[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140301.mp3",
    "id": 20002000001,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(1)",
    "title": "你是福音大使吗？",
    "textContent": "</p><p>你是福音大使吗？</p><p>作者：蔡少琪</p><p>罗马书 一1</p><p><strong>1:1耶稣基督的仆人保罗，奉召为使徒，特派传神的福音。</strong></p><p><strong>Paul, a slave of Christ Jesus, called to be an apostle and set apart for the gospel of God.</strong></p><p>罗马书被宗教改革家马丁路德称为<strong>最纯正的福音</strong>，能帮助了解基督的福音和因信称义等核心真理。当我们明白福音，明白主耶稣福音的使者是何等珍贵时，我们人生就充满动力，有极大的改变。罗马书一开始，保罗就清楚表明他的<strong>身分、职分和使命</strong>──我们清楚自己的身分、职分和使命吗？</p><p>保罗的身分：<strong>保罗，基督耶稣的奴仆</strong>（直译）。<strong>奴仆</strong>的希腊字是doulos。既然我们是<strong>基督的奴仆</strong>，我们就不能再作<strong>罪的奴仆</strong>，也不能按照世界败坏的方式走，成为<strong>世界的奴仆</strong>！保罗也清楚自己的<strong>职分</strong>──<strong>使徒</strong>（apostle）。这希腊字是apostolos，广义来说，有信差或使者的意思。在新约多用在十二使徒和保罗身上，但也用在安多尼古、 犹尼亚、巴拿巴、提多和以巴弗提等人身上。</p><p>提到一位弟兄和提多时，保罗以<strong>使徒、使者</strong>（apostolos）作介绍：<strong>他们是众教会的使者</strong>（apostoloi）。（林后8:23）提到以巴弗提，也称呼他是<strong>使徒、使者</strong>（apostolos）。宗教改革家强调<strong>信徒皆祭司</strong>！不单牧者有职分去传扬主，我们每一个基督徒都要作基督的<strong>使者</strong>，到处为主作见证。我们有认真执行这职分吗？保罗的<strong>使命</strong>──分别出来为了神的福音！我们在天家都要交福音的帐！保罗说：<strong>若不传，便有祸了！责任却已经托付我了。</strong>我们有福音果子呈献给主吗？</p><p>陈终道牧师年轻时看见一些教牧的跌倒，曾灰心想放弃传道！但他想起很多神的仆人都曾从低谷再爬起来一生事主。以利亚曾寻死！亚伯拉罕两次不认妻子！大卫犯过杀人奸淫的重罪！他开始珍惜作神的仆人的身分！他想起神的应许：<strong>我用慈绳爱索牵引他们</strong> （何11:4）。能一生事主全是恩典。送大家三句说话：<strong>一生属主、一生听主、一生事主。</strong></p><p><strong>思想</strong></p><p><strong>你珍惜基督的仆人和使者这身分吗？你有福音的果子献给主吗？</strong></p><p>2"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140302.mp3",
    "id": 20002000002,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(2)",
    "title": "有主耶稣胜过有一切！",
    "textContent": "</p><p>有主耶稣胜过有一切！</p><p>作者：蔡少琪</p><p>罗马书 一  2-3a</p><p><strong>1:2 这福音是神从前藉众先知在圣经上所应许的，  </strong></p><p><strong>1:3 论到祂儿子──我主耶稣基督。</strong></p><p><strong>which He promised beforehand through his prophets in the Holy Scriptures, concerning His Son.</strong></p><p>福音的主角是<strong>父神的儿子</strong>：<strong>祂的儿子</strong>（His Son）！新旧约圣经的主角也是这位世界的救主，神的独生子，我们的主耶稣基督。父神在旧约众多的预言，就是预备我们信靠祂差来的独生子耶稣基督。神学家喜欢说：「旧约预言基督的来临，新约见证基督已经来临。」</p><p>父神和圣灵都喜悦以彰显基督为福音的根本。约翰说得好：<strong>神甚爱世人（God so loved the world），甚至将祂的独生子赐给他们，叫一切信祂的，不致灭亡，反得永生。</strong>主耶稣自己说：<strong>但我要从父那里差保惠师来，就是从父出来真理的圣灵；他来了，就要为我作见证。</strong>（约15:26）主耶稣是创造世界的主，是完全的神，完全的人，是教会的元首，是世人唯一值得依靠的救主。</p><p>落在这个动荡和纷争的时代，世人常常感到仿徨、无助、迷失、甚至无依可靠。著名哲学家帕斯卡（Blaise Pascal）曾说：「每人心里都有一个神形状的空洞，不能被任何创造物所填补，唯独神藉着耶稣才能填补。」“There is a God shaped vacuum in the heart of every man which cannot be filled by any created thing, but only by God, the Creator, made known through Jesus.” </p><p>没有真神，世人就用各种自欺的方法制造假神去投靠。以赛亚说得好，有人将树木分成几份，一份用来烤火取暖，一份用来烤饼，另一份用来制造偶像，然后对着自己做的偶像跪拜：<strong>求你拯救我，因你是我的神。</strong>（赛44:9-19）现代人可能以金钱、情欲、权力、健身、娱乐、明星等去麻醉自己，产生新的偶像。真正的福音必须来自真神，有真正的救主。主耶稣不单是大能的救主，更是充满着美丽生命；有慈爱、良善、谦和、温柔、智慧的主。真正的福音必须是主耶稣的福音，约翰说得好：<strong>凡不认子的，就没有父；认子的，连父也有了。</strong>(约一2:23)</p><p><strong>思想</strong></p><p><strong>想起你迷失的日子，或者是未信主前的日子，那些看似丰盛的日子，纯洁吗？美丽吗？有持久的平安喜乐吗？若你今天面对试探，有人用金钱、权势、诱惑，要你放弃基督的信仰，不尊基督为主，脱离基督的教训，你愿意吗？你若赚得全世界，得着各种私欲，却没有主耶稣，值得吗？你甘心为尊崇主，跟从主，不怕付上代价，誓要只讨主的喜悦吗？你今天愿意主耶稣在你心灵里作王吗？</strong></p><p>3"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140303.mp3",
    "id": 20002000003,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(3)",
    "title": "「道成肉身」的耶稣是「完全的人、完全的神！」",
    "textContent": "</p><p>「道成肉身」的耶稣是「完全的人、完全的神！」</p><p>作者：蔡少琪</p><p>罗马书 一 3-4</p><p><strong>1:3论到祂儿子──我「主耶稣基督」。按肉体说，是从大卫后裔生的；</strong></p><p><strong>1:4按「圣善的灵说」，因从死里复活，以大能显明是「神」的儿子。</strong></p><p><strong>Concerning His Son, (who is come of the seed of David according to the flesh, who is marked out Son of God in power, according to the Spirit of sanctification, by the rising again from the dead,) Jesus Christ our Lord.</strong></p><p>当要谈论耶稣基督，保罗首先指出主耶稣是道成肉身的主，是完全的人，也是完全的神，是胜过死亡复活了的世界救主！历代正统神学家指出：「主耶稣是完全的人，所以祂明白我们，也能代替我们受罚、受死，也是神自古以来那应许的后裔。」</p><p>「主耶稣是完全的神，是神的独生子，唯独因为祂是神，祂才能拯救我们，不单赐信主的有永生，更能一生与我们同行，保守我们直到永远。」</p><p>简单两节经文带出一个重要的圣经真理：我们的福音是<strong>三位一体</strong>真神的福音：<strong>父神</strong>是福音的源头，<strong>圣子</strong>是福音的主角，<strong>圣灵</strong>是福音的推动者！原文的次序与和合本中文圣经略有不同。第四节末才出现<strong>耶稣基督、我们的主</strong>。这罗马书的引言清楚指出<strong>神的儿子，道成肉身的主，就是主耶稣基督，就是福音的主角。</strong>读罗马书的一个惊叹，就是保罗用短短几节经文已经带出<strong>三位一体</strong>，<strong>耶稣是完全的神完全的人</strong>的<strong>基督论</strong>框架，并带出主耶稣曾死里复活和道成肉身这真理。保罗用字又浓缩又精彩。</p><p><strong>后裔</strong>（seed）一词是旧约一个重要应许的概念。亚当堕落后，神就预言：<strong>女人的后裔要伤蛇的头</strong>；神又向亚伯拉罕应许说：<strong>地上万国都必因你的后裔得福</strong>；神也向大卫说：<strong>我必使你的后裔接续你的位；我必坚定他的国位，直到永远。</strong>神是历史的主，神的应许绝不落空，神决定要拯救世界，预备世界的救主，祂必一步一步地成就祂的计划。</p><p><strong>思想</strong></p><p><strong>无论今天我们落在甚么光景下，我们有那掌管历史的主的同行，我们为甚么还要忧虑呢？我们也勿忘主耶稣的应许：我父把羊赐给我，祂比万有都大，谁也不能从我父手里把他们夺去。（约 10:29）大卫说得好：你要把你的重担卸给耶和华，祂必抚养你；祂永不叫义人动摇。（诗 55:22）彼得也说：你们要将一切的忧虑卸给神，因为祂顾念你们。（彼前 5:7）</strong></p><p>4"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140304.mp3",
    "id": 20002000004,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(4)",
    "title": "主耶稣已经复活了！",
    "textContent": "</p><p>主耶稣已经复活了！</p><p>作者：蔡少琪</p><p>罗马书 一 4</p><p><strong>1:4按圣善的灵说，因从「死里复活」，以大能「显明」是神的儿子。</strong></p><p>福音就是好信息，而<strong>耶稣已经从死里复活</strong>就是好信息的核心。基督徒跟随的耶稣不单是一位历史伟人。若只是历史伟人，他留下的就单单是榜样和道理，他不是永活的主，他今天就不能亲自帮助我们，不能与我们同行，更不能救我们。保罗在开始这<strong>最纯正的福音</strong>的书卷时，首先见证主耶稣已经复活了。使徒们经历基督惨死后，信心低落、心灵胆怯、意志消沉，若基督没有复活，就不会有早期教会，也没有福音了。</p><p>使徒能脱胎换骨，因为他们见证<strong>耶稣已经复活了</strong>！福音书的高潮就是见证主耶稣已经复活了：<strong>祂不在这里，已经复活了。</strong>（路 24:6）<strong>祂不在这里，照祂所说的，已经复活了。</strong>（太 28:6）保罗（扫罗）就是因为在大马色遇见这位复活的主，完全扭转了他一生的计划、方向和性情。</p><p>从此以后，他以基督的心为心，以传扬基督为最荣耀的职事，以经历基督各种患难、艰辛和十字架为心志，持定永生，持定真正的生命！因为基督的复活提醒我们，今生只是寄居，只是过客，今生的身体必然朽坏，我们要积蓄财宝在天上，唯有神的称赞才是最美，也是我们真正渴望的称赞。</p><p>杏林子在台湾设立了「伊甸残障社会福利基金会」帮助残障人士。2001年9月台风将伊甸的地下办公室淹没了，机构弟兄姊妹都非常沮丧。杏林子谈起马丁路德的一个典故。当路德很低沉时，有一早上，太太穿着丧服，他问太太谁死了，她说：「上帝死了。」马丁路德责备说：「上帝是永活神，怎会死呢？」太太反问：「若上帝没有死，你为何如此沮丧？」</p><p>语毕，杏林子问同工：「上帝死了吗？」众人回应：「没有！」她再问：「你们的信心全被大水冲走了吗？」众人说：「没有！」她又问：「你们会继续奋斗，事主事人吗？」众人说：「会！」同心依靠主后，不久主带领他们搬到更美的地方事奉祂。</p><p><strong>思想</strong></p><p><strong>基督已经复活，也每天与我们同行，为什么我们这么忧闷、消沉呢？抬起头来，带着朝气，今天我们要传扬已经复活的耶稣，今天我们要向世人显明我们有复活的主与我们同行！</strong></p><p>5"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140305.mp3",
    "id": 20002000005,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(5)",
    "title": "罗马书的大使命—─务要万国信服真道！",
    "textContent": "</p><p>罗马书的大使命—─务要万国信服真道！</p><p>作者：蔡少琪</p><p>罗马书 一5；十六26</p><p><strong>1:5我们从祂受了恩惠并使徒的职分，在「万国」之中叫人为祂的名「信服真道」（for obedience of faith among all the nations）；</strong></p><p><strong>16:26这奥秘如今显明出来，而且按着永生神的命，藉众先知的书指示「万国的民」，使他们「信服真道」（made known to all the nations for obedience of faith）。</strong></p><p>基督徒务要<strong>信道、守道和传道。</strong>箴言有句名言：<strong>没有异象，民就放肆。</strong>保罗和早期的基督徒能成为神重用的器皿，因为他们有从主领受的大异象，大使命。当基督徒谈论大使命时，往往提到马太福音28章：<strong>所以，你们要去，使万民作我的门徒……</strong>我们往往忽略了其他福音书和主要书卷也用其他表达去提到主耶稣这<strong>大使命</strong>。路加在路加福音说：<strong>并且人要奉祂的名传悔改赦罪的道，从耶路撒冷起直传到万邦。</strong>（路24:47）使徒行传一开头就引出主耶稣的大使命：<strong>但圣灵降临在你们身上，你们就必得着能力，并要在耶路撒冷、犹太全地，和撒马利亚，直到地极，作我的见证。</strong>（徒1:8）</p><p>保罗在罗马书一开头和总结，以首尾呼应的方式强调这大使命：福音是关乎万民的，是要<strong>万国信服真道</strong>！就正如主耶稣说：<strong>凡我所吩咐你们的，都教训他们遵守。</strong>福音不单要让我们能听见，更要让愿意信主的万民相信，并要遵守和信服！</p><p>近代某些较偏激的牧者只强调信徒「曾信过就可以」，以后无论犯了多严重的罪，甚至完全远离神，也只是失去奖赏。这种容易误导人的表达，忘记主耶稣的严命，必须教导他们<strong>信道、守道，并要传道</strong>！主耶稣一开始事奉时，就严厉地提醒世人：<strong>凡称呼我</strong>「<strong>主啊，主啊」的人不能都进天国；惟独遵行我天父旨意的人才能进去。</strong>（太7:21）预备上十字架，谈到末世时，主耶稣再叮嘱我们：<strong>惟有忍耐到底的，必然得救。</strong>（太 24:13）</p><p>灵修时，我们要常常反问自己一个问题：「我们是<strong>认真实践</strong>大使命的门徒吗？我们是认真实践<strong>要万民信服真道</strong>的教会吗？」早期教会是大使命的教会，早期的使徒是实践大使命的门徒。当他们停顿不向外人传讲时，神往往藉着逼迫，藉着兴起其他仆人，继续帅领教会实践大使命。</p><p>我们又如何呢？神喜悦的仆人都有这样宏大的异象！当人禁止他到各处传道时，约翰卫斯理说：「世界是我的牧区」；当有长老对威廉克里说，神若需要派人到海外宣教也用不着你这小子，威廉克里仍一生「向神求大事，为神作大事」！想起将自己生命埋葬在傈僳族的富能仁牧师（James Fraser，1886-1938），想起他的心志：「赐我傈僳人归主！我就真可以说，在猪栏里也快乐了。」想起向杀人族传福音而殉道的艾略特（Jim Eliott, 1927-1956）的名句──「一个用他所不能保留的，去赚取他所不能失去的，他不是傻瓜。」“He is no fool who gives what he cannot keep to gain what he cannot lose.” ──你认同吗？</p><p>思想</p><p><strong>实践大使命是你一生的目标吗？你愿意为福音付上代价吗？你是遵守大使命的门徒吗？</strong></p><p>6"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140306.mp3",
    "id": 20002000006,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(6)",
    "title": "向首都进发的使徒！",
    "textContent": "</p><p>向首都进发的使徒！</p><p>作者：蔡少琪</p><p>罗马书 一 6-7</p><p><strong>1:6其中也有你们这蒙召属耶稣基督的人。</strong></p><p><strong>1:7我写信给你们在「罗马」、为神所爱、奉召作圣徒的众人。愿恩惠、平安从我们的父神并主耶稣基督归与你们！</strong></p><p>赤手空拳的保罗，生命里有一大异象，就是要建立「首都罗马」成为福音和差传大基地。他生命最成熟时，写下这不朽的罗马书，其中一个核心目的，就是藉着福音的真道，巩固罗马，让罗马在普世宣教里，包括到西班牙这当时的地极差传上有分。</p><p>保罗曾说：<strong>我立了志向，不在基督的名被称过的地方传福音，免得建造在别人的根基上。</strong>（罗15:20）宣教的策略有两大不同的路线：1. 到未得之民的地方，到困苦人的地方，去开荒布道。像中国内地会成立时，立志到中国内地省份的那些未得之地去。2.在交通和人口要塞的大城市建立教会，让这些教会成为福音大基地。</p><p>保罗是注重城市宣教的领袖，他设立的腓立比、哥林多、以弗所等教会，都坐落在当代最重要的城市。保罗眼目也从来没有忘记当代重要的城市—─首都罗马。建立以弗所教会后，在写罗马书前，保罗已表明心志：「我到了那里（耶路撒冷）以后，也必须往罗马去看看。」（徒19:21）保罗是那种不断建立门徒，不断建立福音基地，并要建立更大福音基地的使徒。你羡慕这种心志吗？你有建立你的教会成为普世宣教的福音基地吗？你有协助大城市的教会成为福音大基地吗？</p><p>南韩有名的金俊坤牧师所撰的《民族福音化的梦想》有以下一段歌词：「这个民族的每一颗心、每一个家庭、每一个教会；社会上的各处、祖国河山的每一寸土地，愿上帝的国降临。耶稣基督成为民族的主，圣经成为民族信仰和行为的准则；民族的样式和耶稣的样式合而为一，回到地上最初的民族；数十万的韩国青年，一同为耶稣来梦想，使人类救主的美梦成真；一手高举福音，一手高举着爱，使世界的各处都能看见我们圣洁的民族！」</p><p><strong>思想</strong></p><p><strong>你有类似的渴求吗？全世界的目光非常关心中国和华人教会！不少人期望华人教会承担更大的差传使命，你在建立「宣教的中国、宣教的华人教会」上有份吗？</strong></p><p>7"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140307.mp3",
    "id": 20002000007,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(7)",
    "title": "排除万难的福音大使",
    "textContent": "</p><p>排除万难的福音大使</p><p>作者：蔡少琪</p><p>罗马书 一 8-13</p><p><strong>1:8 第一，我靠着耶稣基督，为你们众人感谢我的神，因你们的信德传遍了天下。  </strong></p><p><strong>1:9 我在祂儿子福音上，用心灵所事奉的神可以见证，我怎样不住地提到你们；  </strong></p><p><strong>1:10 在祷告之间常常恳求，或者照神的旨意，终能得平坦的道路往你们那里去。  </strong></p><p><strong>1:11 因为我切切地想见你们，要把些属灵的恩赐分给你们，使你们可以坚固；  </strong></p><p><strong>1:12 这样，我在你们中间，因你与我彼此的信心，就可以同得安慰。  </strong></p><p><strong>1:13 弟兄们，我不愿意你们不知道，我屡次定意往你们那里去，要在你们中间得些果子，如同在其余的外邦人中一样；只是到如今仍有阻隔。  </strong></p><p>保罗是一个排除万难向罗马进发的福音大使。他在罗1:8-13用不同的描写表达出多么渴望到罗马，去坚固他们，让他们成为福音大基地，成为将来的宣教伙伴。他不断挂念他们，祈求能到罗马服侍他们，非常渴望能服侍他们，坚固罗马教会。保罗<strong>不住地提到罗马</strong>；在祷告之间<strong>常常恳求</strong>，<strong>切切地想见他们</strong>，并且<strong>屡次定意</strong>要往他们那里去，只是到<strong>如今仍有阻隔</strong>。罗1:13中的<strong>阻隔</strong>可翻译为<strong>禁止、拦阻</strong>。写罗马书时，保罗已经事奉二十多年，林后11:23-29清楚描述了保罗曾经历的各种逼迫、受苦和艰难，但这些「受苦和拦阻」没有磨灭保罗的福音心志，他仍设法要向首都进发。保罗确实是一个排除万难的使徒，你羡慕这种事奉生命吗？</p><p>人生一大挑战就是面对大逆境，你有能胜过大患难的抗逆素质（EQ/AQ）吗？有胜过各种死荫幽谷的信心吗？美国名校康奈尔大学（Cornell）在2009-2010年连续有六名学生自杀身亡。曾读书优秀，不等于能有抗逆抗失败抗万难的能力。该校校长提醒学生：「你的身心灵健康是你成功的基石。你不是孤单的。」「若果你曾在康奈尔学过甚么，就是要学习<strong>寻求帮助</strong>。这是智慧和力量的记号。」基督徒要学习依靠主，亲近众弟兄姊妹，得着一份能排除万难的信靠、信心、能抗逆的属灵生命质素。</p><p>保罗渴慕到罗马，当经历长时期的拦阻，他没有放弃，与他同在的主也没有放弃。在耶路撒冷面对逼迫和坐牢时，圣经记载：<strong>当夜，主站在保罗旁边，说：「放心吧！你怎样在耶路撒冷为我作见证，也必怎样在罗马为我作见证。」</strong>（徒23:11）保罗最终达成到罗马的心愿，不是在风平浪静下，而是在以色列地被囚禁两年后，以囚犯身分坐船，经历沉船、被毒蛇咬噬等患难后，带着锁链，才到达罗马。圣经特别记载这一刻：<strong>这样，我们来到罗马。（and thus to Rome we came）</strong>（徒28:14）</p><p><strong>思想</strong></p><p><strong>当你经历过事奉冲突、生活艰难、遭遇过拦阻后，你就放弃「要万国信服真道」的梦？放弃向你的罗马进发？保罗没有放弃，主也没有放弃，保罗最终来到罗马！你立志成为排除万难的福音大使吗？</strong></p><p>8"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140308.mp3",
    "id": 20002000008,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(8)",
    "title": "我欠了世人福音的债",
    "textContent": "</p><p>我欠了世人福音的债</p><p>作者：蔡少琪</p><p>罗马书 一 14-15</p><p><strong>1:14无论是希腊人、化外人、聪明人、愚拙人，我都欠他们的债。</strong></p><p><strong>1:15所以情愿尽我的力量，将福音也传给你们在罗马的人。</strong></p><p>一份「必须还债、欠债要还恩」的心是保罗能「排除万难，一生向前」的重要推动力。罗1:14直译是「无论是对希腊人（Greeks）和土人（Barbarians），无论是对聪明人（wise ones）和愚拙人（thoughtless ones），<strong>我是一个欠债的人</strong>（I am a debtor）。」「土人」指未有文明的人，「愚拙人」指没有思想和文化的人。保罗感到自己欠了世人的债！其中也包括罗马人的债！他的身分：<strong>我是欠债的人</strong>（I am a debtor）！</p><p><strong>情愿尽我的力量</strong>（as much as in me）有尽我能力的意思。主耶稣曾用一个欠了「一千万银子」（原文是「一万他连得」“ten thousand talents”）仆人的比喻，虽然主人宽免他这价值达五千万个银币（denarius）（以一日工资一银币算；以每天工资港币400元算，这是200亿元）的债务，但他却不放过一个欠他「十两银子」（一百银币a hundred denarii; 约值4万元）的人。我们蒙恩是领受何等浩大的恩典，我们有否竭力还福音的债呢？保罗不是那种马虎还债了事的人。他领受了浩大恩情，领受了福音使命后，是一生尽力竭力还福音的债。保罗曾这样表明心志：「我也为此劳苦，照着祂在我里面运用的大能尽心竭力。」（西 1:29）</p><p>六十年代末家父营商，因周转不灵欠下银行巨额债项。当时代很多人欠债不还。但爸爸咬实牙龈，每年逐步偿还，经过十多年才完全还清，银行职员称许家父：「有诚信！」我为他这生命素质自豪。我们是否知道我们曾欠下巨债，领受了巨恩。我们又有否还福音的巨债呢？抑或，我是逃避债务，是忘恩负义的赖债之人呢？</p><p>章力生牧师信主前非常骄傲。21岁在北京当大学教授，26岁当院长。朋友形容他「傲骨令人钦佩，傲气令人担心」。46岁时应聘赴印度讲学，临时转赴印尼，结果就在印尼信主。他信主前的46年为国家写作五百万字，信主后的46年为天国写作五百万字，留下了约一千万字的文字贡献。他是一位愿意一生还福音债的福音大使。</p><p><strong>思想</strong></p><p><strong>保罗的名句提醒我们：「我传福音原没有可夸的，因为我是不得已的。若不传福音，我便有祸了。」（林前 9:16）你立志一生「蒙恩、还恩和还福音的债」吗？</strong></p><p>9"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140309.mp3",
    "id": 20002000009,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(9)",
    "title": "我不以福音为耻！",
    "textContent": "</p><p>我不以福音为耻！</p><p>作者：蔡少琪</p><p>罗马书 一 16a</p><p><strong>1:16「我不以福音为耻」；这福音本是神的大能，要救一切相信的，先是犹太人，后是希腊人。</strong></p><p>这是罗马书其中一节最出名的经文，也曾感动过历代多少神的仆人。「羞耻」（be ashamed）这动词的希腊文读音是epaischunomai，在新约出现11次，保罗多次用此表达心志：「为这缘故，我也受这些苦难。然而我<strong>不以为耻</strong>（ashamed）；因为知道我所信的是谁，也深信祂能保全我所交付祂的，直到那日。」（提后1:12）保罗不以福音为耻，也不以<strong>为福音为基督受苦</strong>为耻！他在面临殉道时，更勉励提摩太不怕为福音受苦：「你不要以给我们的主<strong>作见证为耻</strong>（ashamed），也不要以我这为主被囚的为耻；总要按神的能力，与我为福音同受苦难。」</p><p>基督的经历是<strong>先苦后荣</strong>：先被羞辱、误会、鞭打和害死，然后才从死里复活、作王、得荣耀！基督徒和跟随基督的仆人不能大过我们的主，忠心事奉主的往往也经历<strong>先苦后荣</strong>的人生。特别在罗马帝国的时代，要信靠一位被钉死在十字架的人为救主，实在很艰难。保罗在书信中多次用<strong>绊脚石</strong>（希腊文为skandalon）来表达出<strong>十架的福音</strong>如何让当代人感到受冒犯。（加5:11; 罗9:33; 林前1:23）被钉十字架是何等凄惨、羞辱的刑罚，在犹太人来说，更因为旧约的教训，看被钉在十字架上为被咒诅的！（申21:22-23；加 3:13；彼前2:24）为什么生活优裕的人反要称那「生在马槽，像奴隶囚犯般死在十架上」的为主，并要效法他呢？在骄傲的罗马帝国首都人民面前，保罗不以福音为耻，也不以基督的十架为耻，并深信唯独十架的福音，才能拯救一切相信的。</p><p>艾得理牧师（David Adeney，1911-1994）是不以福音为耻的仆人。剑桥大学毕业后，1934年远赴中国河南宣教。后来到了贫穷的河南省方城，当时正值日本侵华。他刚出世三天的儿子夭折，但他仍到处扶贫，抵抗日军的强暴和残酷，挺身保护躲在教堂的中国人。方城教会经历几代后，兴起很多爱主的仆人，其中包括《迦南诗选》的作者小敏。1965年，艾得理在加拿大的夏令会感动了当时的年轻学生蔡元云，其后蔡医回顾：「这位满头斑发的外国人，竟然在中国疮痍满目的年日，走遍大江南北，毕生为华人事工燃烧自己，若主愿意，我也甘心为主献上自己。」</p><p>1968年，艾得理到新加坡成立「门徒训练中心」，用师徒式的方法培训亚洲信徒，首届学生有曾作华福会总干事的李秀全牧师夫妇。1994年，艾牧师安息主怀，选择安葬于美国奥克兰（Oakland）近郊的「中国山」（China Hill）。神兴起许许多多像艾牧师的仆人，将一生摆上，不以福音为耻，为福音全力以赴，成为多人的祝福！</p><p><strong>思想</strong></p><p><strong>你又如何呢？你在亲友和世界面前是否不以基督和基督信仰为耻？是否不怕在公众场合表明你的基督徒身分，坚持基督徒的价值观？你愿意撇下一切，一生事奉主吗？</strong></p><p>10"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140310.mp3",
    "id": 20002000010,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(10)",
    "title": "一生信靠主！一生经历神的大能！",
    "textContent": "</p><p>一生信靠主！一生经历神的大能！</p><p>作者：蔡少琪</p><p>罗马书 一 16b</p><p><strong>1:16我不以福音为耻；这福音本是神的大能，「要救一切相信的」，先是犹太人，后是希腊人。</strong></p><p>福音能救一切相信的人。<strong>相信</strong>（believe）一词是现在时态，若参考圣经整体教导，圣经强调的<strong>信</strong>不单是<strong>一刻</strong>的信，而是要求我们<strong>一生</strong>持续的信，一生保守自己常在主里面。有些人误解「一次得救，永远得救」等表达；有些更偏离圣经教导，说有人若曾声称信耶稣，纵然以后转奉其他迷信或宗教，无论将来犯多严重的罪都必得救。这种说法是偏差的，也容易误导，不合乎圣经全备的教导。</p><p>约翰很清楚说：<strong>他们从我们中间出去，却不是属我们的；若是属我们的，就必仍旧与我们同在；他们出去，显明都不是属我们的。</strong>（约一 2:19）约翰清楚指出，有些人在开头时好像相信，好像与我们一起，但最终却永远离开神。那些永远离开神的人，藉着他们出卖主、不认主，就<strong>显明他们原都不是属我们的。</strong>宗教改革家加尔文形容那些没有真正得着救恩的人，他们「短暂的信」（temporal faith），就好像主耶稣撒种的比喻，有落在土浅石头地上的，虽然「发苗最快」，可很快就远离神，不是真正的信徒，没有根，也很快枯干了！「发苗最快」表示这些最终离开神的人，在最初加入教会时，可能比其他人更热心，但他们没有根，不是真信，也不是一生的信。我常说：<strong>真正的信是一生的信，真正的事奉也应该是一生的事奉！</strong></p><p>要经历基督福音的大能，要经历神奇妙的拯救，无论是犹太人或希腊人，我们都需要口里承认，心里相信主，并且要坚守此信，直到见主面为止。若有失跌，就如三次不认主的彼得或被拿单责备的大卫一样，当神藉着圣经或弟兄姊妹的警告挽回时，要知错能改，回归真道。</p><p>文革时期有位许路加，是牧师的儿子，他想报读音乐学院，在填写父亲出身一栏时，只敢填上「坏人」。他以为若要出国，就必须与做牧师的父亲划清界线，并批判基督教。他软弱了，批判了父亲，但最终也不能出国。他想起主的教导：「我们在人前不认耶稣，耶稣也不认我们。」后来他坚强了！有一次，有人逼他在毛泽东像前下跪，他不肯，结果被拳打脚踢，红卫兵更用竹枝夹爆他双手──用来弹钢琴的手损坏了！但神奇妙地让他的手康复，他又可以弹钢琴了！改革开放后，1983年他有机会到教堂为驻北京大使老布殊弹奏，他以〈恩友歌〉道出心声：<strong>何等恩友主耶稣，为我罪孽担我忧，何等权利主耶稣，能将万事带到座前求！</strong></p><p>若我们在信仰里曾退后，要知道主的心意是让我们回转、悔改和一生坚定信靠祂。坚定依靠神的，神必不让他羞愧。圣经应许我们：<strong>坚心倚赖你的，你必保守他十分平安，因为他倚靠你。</strong>（赛26:3）</p><p><strong>思想</strong></p><p><strong>你曾不认主吗？你曾经历漫长冷淡期吗？你愿意坚定信靠主耶稣，不单得着救恩，并经历祂与我们同在；一生与神同工经历神奇妙的大能吗？</strong></p><p>11"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140311.mp3",
    "id": 20002000011,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(11)",
    "title": "信耶稣，才有属神的新生命",
    "textContent": "</p><p>信耶稣，才有属神的新生命</p><p>作者：蔡少琪</p><p>罗马书 一 17a</p><p><strong>1:17因为神的义正在这福音上显明出来；这义是本于信，以至于信。如经上所记：「义人必因信得生。」</strong></p><p>自宗教改革以来，罗马书就被看为一本传讲<strong>因信称义</strong>的重要书卷。近年来，有些「保罗新观」（New Perspective on Paul）的思潮尝试从「群体」角度阅读罗马书，认为过去的观念太侧重于个人得救层面。这些研究提醒我们福音要救不同民族，先是犹太人，后是希腊人。但这些观念部分出现偏颇，甚至间接否定<strong>因信称义</strong>这核心教义的重要性。纵然罗马书有「群体、神子民」这关怀，但每个人都需要因<strong>信</strong>耶稣而得救的教导是清晰无疑的。</p><p>宗教改革家提醒我们，<strong>唯独圣经、唯独恩典、唯独信靠、唯独耶稣</strong>（sola scriptura, sola gratia, sola fide, solus Christus）是相连的。唯独圣经让我们知道唯独神的恩典，我们不能靠自己行为；因此，只能唯独信靠耶稣独一的救主。彼得说得好：<strong>除祂以外，别无拯救；因为在天下人间，没有赐下别的名，我们可以靠着得救。</strong>（徒 4:12）</p><p><strong>义人必因信而「活」</strong>（live）这句来自哈巴谷2:4，在新约被引用过三次（罗1:17; 加3:11; 来10:38）。我们因信才能<strong>真活</strong>！人类堕落后，因为罪，就与神隔绝了，所以我们没有<strong>属神美善的生命</strong>！保罗说：<strong>活在世上没有指望，没有神。</strong>（弗2:12）但当我们信耶稣后，我们就「重生」了，就能坦然无惧地亲近真神，有属神的真正生命，能与神同行，经历祂各种的恩典！</p><p><strong>思想</strong></p><p><strong>当我们每天能亲近神，能爱，能追求圣洁，能饶恕，能渴慕公义，这些都是新生命的明证！让我们渴慕更多人信靠耶稣，得着这美好的属神的新生命。</strong></p><p>12"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140312.mp3",
    "id": 20002000012,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(12)",
    "title": "唯独因信耶稣称义 ",
    "textContent": "</p><p>唯独因信耶稣称义 </p><p>作者：蔡少琪</p><p>罗马书 一 17b</p><p><strong>1:17因为神的义正在这福音上显明出来；这义是本于信，以至于信。如经上所记：「义人必因信得生。」</strong></p><p><strong>本于信，以至于信</strong>（from faith to faith）直译是<strong>从信到信</strong>，由始至终都全赖<strong>信</strong>的意思！因<strong>信</strong>称义不单是信主时<strong>开始</strong>之路，更是一生之路。基督徒的路由<strong>信耶稣</strong>开始，是<strong>本于信</strong>（out of faith）；但基督徒一生的路也是<strong>信靠</strong>之路，是<strong>以至于信</strong>（to faith），正如希伯来书十一章一节：<strong>信就是所望之事的实底，是未见之事的确据。</strong></p><p>要真正明白<strong>因信称义</strong>的道路，我们需要认识两个关于<strong>信</strong>的神学框架。1. 唯独信耶稣，才能蒙神称我们为义，算和看我们为义。马丁路德说得好，因信称义的人<strong>同时是义人，同时是罪人</strong>！我们无论多努力，在我们里面一生仍带着残余的罪性，一生都只能依靠<strong>唯独因信称义</strong>！2. 信心之路是不断长进之路。我们必须不断<strong>凭信长进</strong>，更像基督。保罗说：<strong>我不是以为自己已经得着了；我只有一件事，就是忘记背后，努力面前的。</strong>（腓3:13）真正的信给我们巨大动力，不断成长，不断经历神的新恩！</p><p>马丁路德说得好：「许多人以为基督徒的<strong>信</strong>是容易之事，且有不少看这是诸德之一，他们没有<strong>信</strong>的经验，也从没尝试过<strong>信</strong>有何等的大能，因为人若不在某时候，在试炼的压迫之下，尝试过<strong>信</strong>所给与人的勇气，他就无法将<strong>信</strong>写出来，也无法领会凡论<strong>信</strong>所写正确的话。但是凡少许尝试过<strong>信</strong>的滋味之人，他就写之不尽，说之不尽，揣摩不尽，听闻不尽。因为<strong>信</strong>是一道活水泉源，奔流直到永生，正如基督在约翰福音四章十四节所说。」《基督徒的自由》</p><p><strong>思想</strong></p><p><strong>生命是一种历奇，基督徒一生也在走「信心之路」！</strong></p><p><strong>你在这历奇里，现今的光景如何？</strong></p><p><strong>是满足、充实？是疲乏、困倦？或是不解、愤怒、惧怕呢？</strong></p><p><strong>无论落在任何光景下，切不可离开「信心之路」！</strong></p><p><strong>不要停止信靠，不要停止渴慕神的惊奇，要凭信活出一个又一个奇妙传奇！</strong></p><p><strong>13</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140313.mp3",
    "id": 20002000013,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(13)",
    "title": "人能逃避神的忿怒吗？",
    "textContent": "</p><p>人能逃避神的忿怒吗？</p><p>作者：蔡少琪</p><p>罗马书 一 18</p><p><strong>1:18原来，神的忿怒从天上显明在一切不虔不义的人身上，就是那些行不义阻挡真理的人。</strong></p><p><strong>显明</strong>（apokalupto）（revealed）这希腊字在17-18节中出现两次。保罗指出福音是要显明神<strong>两重的义</strong>：1. 神审判罪人显出祂<strong>公义的义</strong>；2. 神拯救人显出祂<strong>恩慈的义</strong>。罗1:18-3:31先谈到神审判世人这<strong>公义的义</strong>。罗3:26总结这两重的义：<strong>好在今时显明祂的义，使人知道祂自己为义，也称信耶稣的人为义。</strong>保罗带出：1. 神「惩罚人」是有义的，因为世人都犯了罪！2. 神「拯救罪人」更有义；藉着爱子代死，让人能「因信称义」，显出神充满恩慈的义！</p><p>神要惩罚罪人，并且要将忿怒临到一切犯罪的人。<strong>忿怒</strong>（orge）（wrath）是罗马书重要用词，出现12次。福音有两面：对信靠的人，基督代替我们承担了神的忿怒，让我们因信领受了救恩；但对不信的人，必要面对神的审判和忿怒。约3:16,36也带出这两面的真理：<strong>神爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不致灭亡，反得永生。……信子的人有永生；不信子的人得不着永生，神的「震怒」（orge）常在他身上。</strong></p><p>落在罪恶的世界中，「人所有的不虔不义」（all impiety and unrighteousness of men）往往产生许多害人害己，明知故犯的恶行。传教士丁韪良的传记记载，清朝恭亲王曾写信给英国大使，谴责英国输入鸦片只顾赚钱，任凭中国人民遭殃灭亡：「这样的做法将会导致上天的惩罚和人民的谴责！」日本因为清朝腐败而打赢了甲午战争，他们深知鸦片的毒害，日本代表伊藤博文对李鸿章说：「日本占领台湾后，必使鸦片禁断。」随后颁布「台湾住民刑罚令」，凡台湾人向日本军民贩卖鸦片的必定被处死。但当日本人看到鸦片的巨大利润，竟又在台湾设立鸦片专卖局，让台湾居民可继续吸鸦片，以谋取暴利。人类各种明知故犯的罪行，神必严严惩罚！</p><p><strong>思想</strong></p><p><strong>你恨恶罪吗？你惧怕罪和神的惩罚吗</strong>？</p><p>14"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140314.mp3",
    "id": 20002000014,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(14)",
    "title": "宇宙和人心不断告诉我们：世界有神！",
    "textContent": "</p><p>宇宙和人心不断告诉我们：世界有神！</p><p>作者：蔡少琪</p><p>罗马书 一 19-20 </p><p><strong>1:19 神的事情，人所能知道的，原显明在人心里，因为神已经给他们显明。</strong></p><p><strong>1:20 自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但藉着所造之物就可以晓得，叫人无可推诿。</strong></p><p><strong>原显明在人心里</strong>直译是「显明在他们里面」（manifest in them）。人犯罪堕落后对神的知识虽然有点模糊，但从人的良心和世界的创造，我们或多或少知道有「神明」的存在。「有神，神是美好，神必惩罚罪」等观念或多或少深存在我们心灵里。但人却继续犯下各种得罪神伤害人的恶行，所以当神惩罚人时，我们是无可推诿的。<strong>无可推诿</strong>（anapologetos）直译是「不能答辩」（unapologetic），是法庭用语，表示当神审判恶人时，他们无能答辩。</p><p>神学家喜欢用「普通启示」（general revelation）来表达这道理。加尔文用「神的意识」（a sense of divinity）说明这真理：「这种对神能力的意识，成为敬虔的老师，宗教也是从这引发出来。」但人却产生出各种拜偶像的宗教：「没有一个国家和民族野蛮到不相信有一位神。自有世界以来，既没有一家一国完全没有宗教，这就是默认，每人心底里总刻有多少对神的意识（sense of divinity）。偶像崇拜本身便足以证明这看法。」中国民间谚语说：「举头三尺有神明」、「天网恢恢，疏而不漏」、「冥冥之中有主宰」、「小心有报应」，这些都显明人或多或少知道世界<strong>有神</strong>。</p><p>桑安柱牧师在《从怀疑到信仰》一书讲到北京一个故事。话说有邮差往郊外送信，在路边发现一位弃婴，婴儿的包袱里有二百块大洋，还有一字条写着：「请仁人君子，扶养这婴孩。」邮差只想要钱而不想要小孩，于是把婴孩弄死，拿走大洋。在家点算大洋时，有警察敲门问：「有没有人的儿子被弄死？」邮差心虚地答：「我没弄死那孩子！」后来发现门外有交通意外，他瞥见自己的儿子竟被车辗毙，当场被吓呆了。人的恶往往害人害己，但无论人有多大的奸计，总不能逃避神的审判！</p><p><strong>思想</strong></p><p><strong>你心里有神吗？你认识你所信的神吗？</strong></p><p>15"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140315.mp3",
    "id": 20002000015,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(15)",
    "title": "神的创造何等奇妙 ",
    "textContent": "</p><p>神的创造何等奇妙 </p><p>作者：蔡少琪</p><p>罗马书 一 20</p><p><strong>1:20 自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但藉着所造之物就可以晓得，叫人无可推诿。</strong></p><p>神不单在良心中，也在浩瀚的宇宙和精巧的创造中，让我们认识到<strong>有神</strong>。<strong>诸天述说神的荣耀，穹苍传扬祂的手段</strong>。（诗19:1）1968年美国太空船阿波罗8号圣诞前夕在月球轨道拍摄到「地球升起」（earthrise）这美丽图片。透过望远镜，我们看到宇宙的浩瀚和荣美。灵修时，我喜欢在海滩散步，与神倾心吐意，观看神浩大的创造。赛40:15说：「万民都像水桶的一滴。」人类到月球后，发现宇宙果然非常浩瀚，地球显得这么微小！对科学和天文认识愈深，就愈知道这位创造主的伟大，愈感到人的渺小。牛顿谈到他一生的发现时说：「我如同一个小孩子，在浩瀚的沙滩中，偶然拾到一颗美丽的贝壳。」</p><p>当对着显微镜或各种科学仪器看微粒时，我们发现很微小的粒子里竟然隐藏了数目众多的「小世界」、「小宇宙」。一颗原子中的原子核（nucleus）直径只有1.75 -15 fm （1fm=1x10<sup>−15</sup> m），就好比将两米的高度被1000连续除五次。神的创造是何等精细。</p><p>人能够活着，每天都经历神的恩典！人的正常体温是37°C左右，若到41°C就是异常高烧；32°C就异常低温，都能致命。一杯水放在低温地方，很快会冷却，人又如何能准确地控制自己的体温呢？原来人体约有六、七成是水分，水的「热容量」（Thermal capacity）高，纵然劳动后产生极大热量，也不容易产生高烧；此外，藉着汗「水」的大「潜热」（latent heat），能将很大热量快速带走；并且，水的「导热性」（thermal conductivity）良好，让我们不会外凉内热，半冷半热！神的创造何等奇妙！有水，有汗，原来全是恩典！</p><p><strong>思想</strong></p><p><strong>我们有否常常为神创造的恩典感恩呢？我们珍惜我们的地球和环境吗？</strong></p><p>16"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140316.mp3",
    "id": 20002000016,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(16)",
    "title": "拜偶像的是何等的无知和愚蠢呢？",
    "textContent": "</p><p>拜偶像的是何等的无知和愚蠢呢？</p><p>作者：蔡少琪</p><p>罗马书 一 21-23</p><p><strong>1:21 因为，他们虽然知道神，却不当作神荣耀祂，也不感谢祂。他们的思念变为虚妄，无知的心就昏暗了。  </strong></p><p><strong>1:22 自称为聪明，反成了愚拙，  </strong></p><p><strong>1:23 将不能朽坏之神的荣耀变为偶像，仿佛必朽坏的人和飞禽、走兽、昆虫的样式。 </strong></p><p>人最重要的决定，就是敬拜真神。当人类堕落后，没有按照神应得的敬畏去敬拜祂，却制造各种偶像去敬拜，人成了何等的愚蠢和无知。罗1:21直译是「因为虽然知道神，他们却<strong>不以神为神</strong>来荣耀祂或感谢祂，但在<strong>他们的思想</strong>里（in their thoughts），他们已变得虚妄，他们<strong>无知的心</strong>（their unintelligent heart）已经昏暗了。」远离神就没有真光，就落在各种属灵的黑暗里。结果，<strong>自称是聪明人，却成了愚蠢！</strong>(罗1:22直译)</p><p>神以祂的形象造人，让人管理万物，万物理应受人管理，但人倒反过来敬拜木头、猴子、蛇等受造之物：「将不能朽坏之神的荣耀，<strong>变换</strong>(changed)成必朽坏的人、飞禽、走兽和爬虫的<strong>偶像</strong>（icon）的<strong>样式</strong>（likeness）。」（罗1:23直译）。浩大和精美的宇宙是否由「一根木头、一块石头、一只猴子、甚至一个人」所创造的呢？绝不可能！敬拜受造之物是何等愚蠢！</p><p>但很奇怪，在拜偶像一事上，不论学识多么渊博的人，都会愚蠢地向偶像膜拜。赛44:10-20生动描出拜偶像和制造偶像的无知：工匠砍伐树木，拿一部分来烤火取暖，拿一部分来烤饼吃，然后拿一部分做了一个「神像」；然后竖立这神像，向它叩拜和祈求：「求你拯救我，因你是我的神。」拜偶像的是何等愚蠢呢？</p><p>奥古斯丁在《忏悔录》直言：「神啊﹗祢为了祢的缘故创造了我们！我们的心不能安息，直到我们在祢里面寻到安息。」巴斯卡在《思想录》指出：「人尝试用任何事物去围绕自己，希望在这些事物中寻求帮助，但是总没法成功。因为这<strong>无限大的黑洞</strong>需要<strong>无限的和永不改变的</strong>才能填满，这就是神自己。」人不敬拜真神，就必然有极大属灵的空虚，就容易用情欲、科学、迷信、物质追求等去填补，结果却愈来愈空虚──远离真神，只剩下虚空。</p><p><strong>思想</strong></p><p><strong>你曾敬拜偶像吗？它们能满足你吗？你现在决心远离一切迷信和偶像吗？</strong></p><p>17"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140317.mp3",
    "id": 20002000017,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(17)",
    "title": "拜偶像的往往产生其他污秽的情欲！",
    "textContent": "</p><p>拜偶像的往往产生其他污秽的情欲！</p><p>作者：蔡少琪</p><p>罗马书 一 24-26a </p><p><strong>1:24 所以，神任凭他们逞着心里的情欲行污秽的事，以致彼此玷辱自己的身体。  </strong></p><p><strong>1:25 他们将神的真实变为虚谎，去敬拜事奉受造之物，不敬奉那造物的主－─主乃是可称颂的，直到永远。阿们！  </strong></p><p><strong>1:26 因此，神任凭他们放纵可羞耻的情欲。</strong></p><p>罗1:24-32保罗指出，当人以<strong>真神「变换」偶像</strong>，<strong>真道「变换」谎言</strong>，以<strong>顺性的用处「变换」逆性的用处</strong>后，神对堕落的人也有相关的三个<strong>交出/任凭</strong>的惩罚。</p><p>人拜偶像后，往往伴随着情欲之罪！<strong>变换</strong>偶像的第一个后果，就是神<strong>交出/任凭</strong>（hand over）（paradidomi）他们，让他们离开神，任由他们按着心里的情欲成为<strong>不洁</strong>，羞辱自己的身体。希腊文paradidomi这词直译是「交出」，有「送出」的意思，突显了这是神对人犯罪的惩罚。和合本<strong>任凭</strong>的翻译像一种被动行为，但原文是神主动行为。</p><p>保罗随后谈到他们第二个交换：将神的<strong>真实/真理</strong>（truth）<strong>交换</strong>（metallasso）（exchange）为<strong>谎言</strong>（lie）。当蛇试探人类时，就要他们挑战神的话：「神岂是<strong>真说</strong>不许你们吃园中所有树上的果子吗？」然后蛇更进一步暗示，神惧怕人能像神：「你们不一定死；因为神知道，你们吃的日子眼睛就明亮了，你们便如神能知道善恶。」结果人类选择了撒旦的「谎言」，不要神的「真理」！难怪主耶稣称魔鬼<strong>不守真理，因他心里没有真理。他说谎是出于自己；因他本来是说谎的，也是说谎之人的父。</strong>（约8:44）当世人不要神的真理后，人就充满了罪恶。神不能藏罪，只能将人送离伊甸园；当人远离神后，就远离一切美善的源头，放纵心里的情欲，羞辱自己的身体，成为「不洁」！</p><p>人有四个最重要的关系：就是与<strong>神</strong>、与<strong>自己</strong>、与<strong>其他人</strong>及与<strong>万物</strong>的关系。在伊甸园时，人与神沟通密切；人内心完整；亚当珍惜夏娃，看她为骨中之骨，肉中之肉；亚当为万物起名字，和谐相处。四重关系都是美好的！但当人堕落犯罪后，一切关系都遭破坏：人离弃神，深受情欲所困，或骄傲或自卑，容易伤害他人，甚至向受造物屈膝跪拜。一切由「美好、甚好」的都变成「不好、骯脏」。「不敬拜真神、拜偶像」是人沉沦的根本原因。保罗说得好：「我真是苦啊！谁能救我脱离这取死的身体呢？」（罗7:24）</p><p><strong>思想</strong></p><p><strong>你曾经历内心激烈交战和情欲之困吗？一个重要的出路：亲近神，顺服神的真道！</strong></p><p>18"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140318.mp3",
    "id": 20002000018,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(18)",
    "title": "人放纵情欲，做出各种可耻的行为！",
    "textContent": "</p><p>人放纵情欲，做出各种可耻的行为！</p><p>作者：蔡少琪</p><p>罗马书 一 26-27 </p><p><strong>1:26 因此，神任凭他们放纵可羞耻的情欲。他们的女人把顺性的用处变为逆性的用处；  </strong></p><p><strong>1:27 男人也是如此，弃了女人顺性的用处，欲火攻心，彼此贪恋，男和男行可羞耻的事，就在自己身上受这妄为当得的报应。 </strong> </p><p>罗1:26-27是圣经其中一段清楚斥责「同性恋性行为」的经文，罗1:26-27直译是：「因此，神已经将他们交出给羞辱的情欲。因为他们的女性甚至将『自然的』功用交换了『反自然的」。并且同样地，男性离弃女性的『自然的』功用，焚烧在他们对彼此的欲念中，男性与男性做出无耻行为，就在他们自己里面承受因他们的谬误应得的报应。」<strong>自然的/天生的</strong>（phusikos）（natural）和<strong>反自然</strong>（para phusis）（against nature）用了同样字根的希腊文字（phusis）（nature）。</p><p><strong>可羞耻的事</strong>原文ἀσχημοσύνη （aschemosune），可以翻译为「无耻、赤裸、下体」（shameless deed, private parts），在新约出现2次，希腊文旧约出现41次。比如：「你们都不可露骨肉之亲的『下体』(ἀσχημοσύνη )，亲近他们。」（利18:6; 参利18:6-19）利未记18和20章谈到各种可憎厌的淫乱行为，其中针对同性恋行为的有：「不可与男人苟合，像与女人一样；这本是可憎恶的。」（利18:22）「人若与男人苟合，像与女人一样，他们二人行了可憎的事，总要把他们治死，罪要归到他们身上。」（利20:13）神指出，当代人的淫乱将地玷污了，因此神严严惩罚了他们，将他们剪除。（利18:26-29; 参林前6:9-10）</p><p>当代的罗马有很多双性恋和同性恋行为，包括很多罗马的贵族和该撒，但保罗直接和勇敢地严责违背神创造天性的行为。强调淫乱的后果是自身承受「当得的报应」。一男一女在婚姻里进行性行为，会感染性病吗？不会的！然而放纵各种淫乱的人却容易患上性病，也破坏自己的家庭，承受「当得的报应」。</p><p>新旧约都表达出一个真理：神非常厌恶各种淫乱，也非常厌恶同性恋行为的淫乱。Robert Gagnon在<em>The Bible and Homosexual Practice</em> （圣经和同性恋行为）一书指出：保罗看拜偶像和同性恋行为是两大例证，证明「远离神的人」严重地违背了神藉着自然和天性所彰显的真理。</p><p><strong>思想</strong></p><p><strong>圣经提醒我们：「要追求圣洁；非圣洁没有人能见主。」（来12:14）你憎厌各种的淫乱行为和思想吗？你竭力追求圣洁吗？</strong></p><p>19"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140319.mp3",
    "id": 20002000019,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(19)",
    "title": "无神，就无美善！充满邪恶的人何等恐怖！",
    "textContent": "</p><p>无神，就无美善！充满邪恶的人何等恐怖！</p><p>作者：蔡少琪</p><p>罗马书 一 28-31</p><p><strong>1:28 他们既然故意不认识神，神就任凭他们存邪僻的心，行那些不合理的事；  </strong></p><p><strong>1:29 装满了各样不义、邪恶、贪婪、恶毒；满心是嫉妒、凶杀、争竞、诡诈、毒恨；  </strong></p><p><strong>1:30 又是谗毁的、背后说人的、怨恨神的、侮慢人的、狂傲的、自夸的、捏造恶事的、违背父母的、  </strong></p><p><strong>1:31 无知的、背约的、无亲情的、不怜悯人的。</strong>  </p><p>第一句直译是「既然他们不愿意有神在知识里」，文理本的翻译是「彼知识中既不愿有上帝」！当他们不愿意<strong>有神</strong>在他们的生命和知识中，神就作出第三个<strong>交出</strong>（handed over）！神就将他们交给「不被悦纳的思想」（unapproved mind）（和合本翻译为邪僻的心），让他们行不应当、不合理的事。传道书说得好：「我所找到的，只有一件，就是神造人原是正直，但他们寻出许多巧计。」（传7:29）《威斯敏斯德小要理问答》指出：「人生的首要目的就是荣耀上帝， 并以祂为乐，直到永远。」离开神的人，就离开美善；让自己心灵和生命满载了各种败坏和恶毒。罗1:29指出他们<strong>被填满了</strong>（having been filled）和<strong>充满</strong>（full of）了各种败坏（和合本用「装满」和「满心」）。</p><p>保罗在罗1:29-30列举21种不同的不义和邪恶。「捏造恶事的」（inventors of evil things）直译是「罪恶的创造者」。各种恶毒让人可以走到一个「无神无父母」、「仇恨神」和「悖逆父母的」的光景。最后四个是「无智慧、无诚信、无亲情、无怜悯」（asunetos, asunthetos, astorgos, aneleemon），这四个希腊文字都以“a”开始，代表「无」。远离神的人，远离美善的源头，最后「一无所有」，「四大皆空」：一点美善也没有了！没有神，甚至连自己父母也没有，无情无义，最终也无盼望。</p><p>不是每个人都落在最严重的败坏里，各人虽然有差异，但或多或少总被这些邪恶的素质捆绑。没有神的世界可以是非常黑暗和恐怖的！我们要记得主耶稣的提醒：「你里头的光若黑暗了，那黑暗是何等大呢！」（太 6:23）</p><p><strong>思想</strong></p><p><strong>你曾看过人渐渐走上非常败坏的路吗？你曾沉溺过一段黑暗的日子吗？能每天有神同行，能渴慕美善，实在是很大的恩典。让属神的子民，更努力传福音──就是那唯一能召人离开黑暗的福音。</strong></p><p>20"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140320.mp3",
    "id": 20002000020,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(20)",
    "title": "邪恶的人「伙众同行」，同走死亡之路！",
    "textContent": "</p><p>邪恶的人「伙众同行」，同走死亡之路！</p><p>作者：蔡少琪</p><p>罗马书 一 32 </p><p><strong>1:32他们虽知道神判定行这样事的人是当死的，然而他们不但自己去行，还喜欢别人去行。</strong></p><p>罗1:32直译是「虽然他们知道了神公义的律例，就是那些做这些事的人是当死的，然而不单他们自己做，更喜悦那些做这些事的人。」这节带出四个重点：</p><p>1. 神有清楚<strong>公义的律例</strong>（dikaioma）（righteousness, ordinance），就是行恶的人，要面对惩罚，犯罪的人最终要面对死亡的惩罚。</p><p>2. 他们是知道的。无论是犹太人藉着律法，或是外邦人藉着良心，他们知道这些都是神所憎厌的，也要面对神的审判。</p><p>3. 这些人明知故犯：知道不好，却仍然坚持去做。</p><p>4.他们不单自己做，更喜欢连朋带友，一群人一起做恶事。</p><p>保罗点出世人一大问题：很多人做败坏道德的事时，起初可能只是偷偷摸摸，但当良心刚硬，习惯罪恶后，便爱呼朋结党，浩浩荡荡地去犯罪，毫无愧色。更有甚之，有黑社会人士要锻炼新手，是锻炼他们多犯罪，锻炼他们不惧怕罪恶，让他们深深陷入无法自拔的黑洞里。</p><p>仍对罪恶有羞耻感、惧怕感的人是蒙福的；能不犯罪的人，就更蒙福了！信主的一大恩典，就是圣灵更新了我们麻木的良心；以至对罪更加敏感惧怕。主耶稣说：<strong>他【圣灵】既来了，就要叫世人为罪、为义、为审判，自己责备自己。</strong>（约16:8）基督徒切不可消灭圣灵的感动，若有犯罪的，要立刻悔改，记得圣经的应许：<strong>神啊，忧伤痛悔的心，你必不轻看。</strong>（诗 51:17）</p><p>我们更不可与习惯行恶的人同行，记得诗篇第一篇的提醒：<strong>不从恶人的计谋，不站罪人的道路，不坐亵慢人的座位，惟喜爱耶和华的律法，昼夜思想，这人便为有福！</strong>（诗1:1-2）不要停止聚会，要亲近神，亲近众弟兄姊妹： <strong>你要逃避少年的私欲，同那清心祷告主的人追求公义、信德、仁爱、和平。</strong>（提后 2:22）</p><p><strong>思想</strong></p><p><strong>你有隐藏的罪恶吗？你最近有被私欲困惑吗？你是亲近罪，定是，亲近主呢？</strong></p><p>21"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140321.mp3",
    "id": 20002000021,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(21)",
    "title": "有口骂人？有口骂自己吗？",
    "textContent": "</p><p>有口骂人？有口骂自己吗？</p><p>作者：蔡少琪</p><p>罗马书 二  1-3 </p><p><strong>2:1 你这论断人的，无论你是谁，也无可推诿。你在甚么事上论断人，就在甚么事上定自己的罪；因你这论断人的，自己所行却和别人一样。  </strong></p><p><strong>2:2 我们知道这样行的人，神必照真理审判他。  </strong></p><p><strong>2:3 你这人哪，你论断行这样事的人，自己所行的却和别人一样，你以为能逃脱神的审判吗？  </strong></p><p>罗2:1直译是：「因此，你是无可辩护的，人啊，所有论断的人。因为在你论断别人时，你也正谴责自己，因为你行了你论断时同样的事。」保罗可能是针对「犹太人」，但更是提醒所有「自以为清高的人」。这节的主角是<strong>人</strong>（anthropos）（man）。</p><p><strong>论断</strong>（krino）（judge）这动词，可翻译为「审判、定罪」。约翰福音说：「信祂的人，不被<strong>定罪</strong>（krino）；不信的人，罪已经<strong>定了</strong>（krino），因为他不信神独生子的名。」这词是罗马书第二、三和十四章的重要用词。当我们懂得定人的罪，就表示我们也有善恶的尺度，这尺度也将定我们的罪（若我们有犯罪）。</p><p>罗2:2直译是：「但我们已经知道，神的审判是按照真理的，要临到行这些事的人。」<strong>审判</strong>（krima）（judgment）这名词与<strong>论断</strong>（krino）有同一字根，可翻译为「审判、定罪」。保罗强调：神的审判和定罪是公平的，必按照「真理」审判人。耶稣说：「不可按外貌<strong>断定是非</strong>（krino），总要按公平<strong>断定是非</strong>（krino）。」（约7:24）</p><p>人常喜欢做法官判断人，喜欢对人评三道四，甚至定人有死罪。这是人的软弱，是非多，议论过多，缺乏接纳的心。但另一方面，这显出人心里多少有美善的尺度。可是人对自己的恶往往很宽容，对别人的恶却痛恨万分！保罗指出，当我们痛恨的罪偏偏自己也在做，我们又如何能逃脱神的审判呢！</p><p>思想</p><p><strong>基督徒会否也喜欢论断非基督徒或其他人。我们会否过分地吹毛求疵呢？我们有怜悯的心看待别人的软弱或不同吗？主耶稣曾说：「你们不要『论断人』，免得你们『被论断』。」（太7:1） 你有论断人的坏习惯吗？常言说，当我们有一根指头斥责人时，起码有三根指头指向自己。论语说得好：「吾日三省吾身。」我们有每天「察验自己的行为」和每天「察验何为主所喜悦的事」吗？（加 6:4; 弗 5:10） </strong></p><p>22"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140322.mp3",
    "id": 20002000022,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(22)",
    "title": "基督徒不能犯罪！有犯罪的，要立刻悔改！",
    "textContent": "</p><p>基督徒不能犯罪！有犯罪的，要立刻悔改！</p><p>作者：蔡少琪</p><p>罗马书 二 4-5 </p><p><strong>2:4 还是你藐视祂丰富的恩慈、宽容、忍耐，不晓得祂的恩慈是领你悔改呢？  </strong></p><p><strong>2:5 你竟任着你刚硬不悔改的心，为自己积蓄忿怒，以致神震怒，显祂公义审判的日子来到。  </strong></p><p>罗2:4直译是「或者，祂丰富的恩慈和宽容和忍耐，你藐视吗？你不知道神的恩慈是要引领你悔改吗？」神有丰富的恩慈、宽容、忍耐，饶恕！但神的恩典和恩慈不是让我们停在罪中！神赐下一切的恩典只有一个目的，就是要我们<strong>悔改</strong>，要我们<strong>行善</strong>。保罗说得好：<strong>你们得救是本乎恩，也因着信……为要叫我们「行善」，就是神所预备叫我们行的。</strong>（弗2:8-10）</p><p>但人往往在犯错时，滥用神的恩典和慈爱，迟迟不肯悔改，继续任意妄为！犹太人误解了神的应许，以为他们纵然不悔改，时常犯罪，只要最终求怜悯就可以。保罗严斥这错谬的思想：「按照你的<strong>刚硬</strong>和<strong>不悔改</strong>的心，你为自己积蓄<strong>忿怒</strong>，在那<strong>忿怒</strong>的日子和彰显神公义审判的日子。」（罗2:5直译） 人坚持犯罪，不是等待恩典，而是积蓄了神的忿怒！神必然重重惩罚那些知善行恶的人，在旧约，神也有严厉的话：<strong>义人若转离义行而作罪孽，照着恶人所行一切可憎的事而行，他岂能存活吗？他所行的一切义都不被记念；他必因所犯的罪、所行的恶死亡。</strong>（结 18:24）</p><p> 有些基督徒也犯了同样的错误！来 10:38指出：<strong>只是义人必因信得生。他若退后，我心里就不喜欢他。</strong>我们不能恃「恩」行恶！1988年美国《领导》Leadership杂志发问卷给一千位教牧，调查结果显示，12%教牧有婚外性行为。美国《今日基督教》杂志曾访问了大约一千位读者（大部分应该是基督徒），发现有婚外性行为者占23%。若基督徒和教牧都堕入众多败坏里，教会的光景会如何呢？社会的光景会如何呢？</p><p>神是万不以有罪的为无罪的！大卫严重堕落，神对他的惩罚是何等严厉！真聪明就是人<strong>要敬畏耶和华，远离恶事。</strong>因为<strong>远离恶事，为愚昧人所憎恶。 智慧人惧怕，就远离恶事。</strong>（箴 3:7; 13:19; 14:16）</p><p><strong>思想</strong></p><p><strong>你惧怕罪恶吗？你坚决与罪恶无分无关吗？若你陷入软弱、败坏或私欲里，你今天就要立刻悔改！今天就要领受神的恩慈和饶恕！</strong></p><p>23"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140323.mp3",
    "id": 20002000023,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(23)",
    "title": "神必报应各人！恒心行善，神必赐福！",
    "textContent": "</p><p>神必报应各人！恒心行善，神必赐福！</p><p>作者：蔡少琪</p><p>罗马书 二 6-7 </p><p><strong>2:6 祂必照各人的行为报应各人。  </strong></p><p><strong>2:7 凡恒心行善、寻求荣耀、尊贵和不能朽坏之福的，就以永生报应他们。</strong></p><p>罗2:6直译是「祂将报应各人，按照他们的行为。」这类同的表达在新旧约出现四次（诗 62:12; 箴24:12; 罗2:6; 提后4:14; 也参耶17:10; 32:19; 结18:30; 33:20; 弗6:8; 启20:13; 启 22:12）从旧约到新约，圣经都指出，神有一个重要属性：神必按照人的行为审判和报应众人！</p><p>所罗门献殿时，祷告说：<strong>求你在天上你的居所垂听赦免。你是知道人心的，要照各人所行的待他们（惟有你知道世人的心）。</strong>（王上8:39）</p><p>在耶利米书，神宣告：<strong>我──耶和华是鉴察人心、试验人肺腑的，要照各人所行的和他做事的结果报应他。</strong>（耶 17:10）</p><p>在最后的审判时，在神白色的大宝座前：<strong>海交出其中的死人；死亡和阴间也交出其中的死人；他们都照各人所行的受审判。</strong>（启 20:13）</p><p>主耶稣更宣告：<strong>看哪，我必快来！赏罚在我，要照各人所行的报应他。</strong>（启 22:12 ）</p><p>福音建基于一个重要事实：神必审判，神必按照各人的行为审判世人！来 9:27有一名言：<strong>按着定命，人人都有一死，死后且有审判。</strong>若没有福音，我们怎能逃罪呢？我们一生充满多少的罪恶，又如何能在神面前得宣为义呢？</p><p><strong>行善受赏</strong>是旧约的教导，也是新约的教导！保罗曾说：<strong>因为我们众人必要在基督台前显露出来，叫各人按着本身所行的，或善或恶受报。</strong>（林后5:10; 参西3:24-25; 启20:12; 22:12）保罗指出：凡恒心行善的，神就以永生报应他们。新约就这点有三个重要教导：1. 若人不堕落，能坚持一生行善，人也能蒙神赐下永生2. 但世人都堕落，都有罪和罪性后，我们唯独能靠因信耶稣称义；3. 「行善受赏」勉励基督徒一生行善，因为神拯救我们，就是要我们行善！</p><p><strong>思想</strong></p><p><strong>人生有三条路可选择，一是放任自己、胡作非为；二是灰心丧志、不冷不热、闲散度日；三是坚持行善、靠主行善。行善是美好的，是讨神喜悦的，是非常值得的！你愿意一生「坚持行善、靠主行善」，直到寄居的人生告终吗？你有「行善」的果子呈献给主吗？</strong></p><p>24"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140324.mp3",
    "id": 20002000024,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(24)",
    "title": "神不偏待人！神要救各族各方各民！",
    "textContent": "</p><p>神不偏待人！神要救各族各方各民！</p><p>作者：蔡少琪</p><p>罗马书 二 8-11</p><p><strong>2:8 惟有结党、不顺从真理、反顺从不义的，就以忿怒、恼恨报应他们；  </strong></p><p><strong>2:9 将患难、困苦加给一切作恶的人，先是犹太人，后是希腊人，  </strong></p><p><strong>2:10 却将荣耀、尊贵、平安加给一切行善的人，先是犹太人，后是希腊人。  </strong></p><p><strong>2:11 因为神不偏待人。  </strong></p><p><strong>因为神不偏待人</strong>直译是「因为神不会按人的外貌接待人。」（For there is no acceptance-of-face with God）<strong>偏待人</strong>（prosopolepsia）的希腊字有「按人外貌接待人」的意思（receive by face），在新约出现四次（罗2:11; 弗6:9; 西 3:25; 雅 2:1），都是谈到神的公平。罗马书有三次「先是犹太人，后是希腊人」的表达（罗 1:16 ; 2:9-10; 参罗 3:9; 10:12），这带出一个重要道理，就是神对任何民族都是公平的，要按照各人的行为报应各人！神对犹太人和希腊人都是公平的──都是按行为审判！都可以靠信耶稣得称为义！</p><p>神非常恨恶有人号称自己是<strong>神子民的身分</strong>；却充满骄傲，到处论断，并且任性作恶。在以赛亚书，神严斥那些假冒为善的犹太人：<strong>你们的月朔和节期，我心里恨恶，我都以为麻烦；我担当，便不耐烦。你们举手祷告，我必遮眼不看；就是你们多多地祈祷，我也不听。你们的手都满了杀人的血。</strong>（赛1:14-15）主耶稣最严厉的责骂是给那些假冒为善的法利赛人。</p><p>罗马书第二章讲到神会按照良心审判外邦人，也必按照律法审判犹太人。关键不在于我们是哪民族，关键乃在于我们是<strong>作恶的人</strong>还是<strong>行善的人</strong>？经过神多番的教导，彼得才明白：<strong>我真看出神是不偏待人。原来，各国中那敬畏主、行义的人都为主所悦纳。</strong>（徒10:34-35）</p><p>神要救万族万邦。威廉克里（William Carey）年轻时曾被一位长老（John Ryland）责备：「年轻人，坐下。神甚么时候要异族人归向祂，祂不需要你或我的帮忙。」但他坚持<strong>向神求大事，为神成大事</strong>！</p><p><strong>思想</strong></p><p><strong>在中国崛起的时代，华人中有我们的「威廉克里、马礼逊、戴德生、李爱锐、慕拉第、宣信、艾略特、慕迪和葛培理」吗？你真相信万族都需要耶稣吗？你在普世宣教的圣工上，有出钱出力出祷告吗？神在呼召：「我可以差遣谁？谁肯为我们去？」你会如何回应呢？</strong></p><p>25"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140325.mp3",
    "id": 20002000025,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(25)",
    "title": "单有律法不能称义！",
    "textContent": "</p><p>单有律法不能称义！</p><p>作者：蔡少琪</p><p>罗马书 二 12-13</p><p><strong>2 : 12 凡没有律法犯了罪的，也必不按律法灭亡；凡在律法以下犯了罪的，也必按律法受审判。</strong></p><p><strong>2 : 13 原来在神面前，不是听律法的为义，乃是行律法的称义。  </strong></p><p><strong>律法</strong>（nomos）（law）是罗马书重要用词，共出现74次，首先在这段出现，共4次。和合本习惯翻译为「律法」，但若用现代用语，也可以翻译为「法律」。和合本的「律法」一词来自不同用词，最有名的是希伯来文torah<strong>妥拉</strong>这词。「妥拉」（Torah）主要指摩西五经。新约谈到<strong>律法</strong>（nomos）时，大多指摩西五经（路 24:44; 约 1:17），但也有指向旧约整体的教导（约10:34; 12:34; 15:25）；对犹太人来说，也有看为<strong>犹太教的成文与口传律法</strong>。</p><p>旧约的律法是神给祂子民宝贵的教导和指引。主耶稣强调：<strong>「律法」（nomos）的一点一画也不能废去，都要成全。</strong>（太5:18）摩西曾谈到神的律法将犹太人与其他民族分别出来：「所以你们要谨守遵行；这就是你们在万民眼前的智慧、聪明。他们听见这一切律例，必说：<strong>这大国的人真是有智慧，有聪明！ </strong>哪一大国的人有神与他们相近，像耶和华──我们的神、在我们求告祂的时候与我们相近呢？又哪一大国有这样公义的律例典章、像我今日在你们面前所陈明的这一切律法呢？」（申4:6-8）</p><p>保罗强调：「因为，不是那些<strong>听律法的人</strong>在神面前是义人，乃是<strong>行律法的人</strong>将被称为义。」（罗2:13直译）谁是义人？不是<strong>有律法</strong>的人或<strong>听律法</strong>的人是义人！所以，犹太人既然像世人一样都有罪，都亏缺了神的荣耀，他们也必须<strong>因信耶稣称义</strong>！保罗的教导否定了现代一个错误观念：犹太人可以凭旧约，不需要耶稣，也能得救！</p><p>犹太人不能骄傲！基督徒不能骄傲！基督徒的儿女也不能骄傲！我们都需要因信称义！我们都必须远离罪恶！</p><p><strong>思想</strong></p><p><strong>你有为犹太人信主祷告吗？你有否自恃曾受洗就不用敬虔吗？你有为那些曾信主，但现今远离神的人祷告？今天就为远离主的亲友和基督徒祷告吧！</strong></p><p>26"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140326.mp3",
    "id": 20002000026,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(26)",
    "title": "良心要指证人一切的罪！埋没良心的必然沉沦！",
    "textContent": "</p><p>良心要指证人一切的罪！埋没良心的必然沉沦！</p><p>作者：蔡少琪</p><p>罗马书 二 14-16 </p><p><strong>2:14 没有律法的外邦人若顺着本性行律法上的事，他们虽然没有律法，自己就是自己的律法。  </strong></p><p><strong>2:15 这是显出律法的功用刻在他们心里，他们是非之心同作见证，并且他们的思念互相较量，或以为是，或以为非。  </strong></p><p><strong>2:16 就在神藉耶稣基督审判人隐秘事的日子，照着我的福音所言。 </strong></p><p><strong>是非之心</strong>（suneidesis）（conscience）可翻译为<strong>良心</strong>。康德说：「有两样事让我不断增加赞叹和敬畏的，就是天上的星空和心中的道德律。」罗马历史学家Polybius说：「没有比人心中的良心是更可怕的证人，更恐怖的控告者。」</p><p>神给人类一大礼物和监督就是<strong>良心</strong>。虽然没有旧约的律法，世人仍或多或少存是非之心，因为神的道德律已深印在人的心灵里。随着人的堕落，人甚至弄黑了自己的良心，但不能完全磨灭良心的责备和控告！良心记载了人所作的恶，到神的审判时，良心是指证我们犯罪最公道的证人！人作了很多亏心事，以为别人不知，但不能瞒骗神和自己的良心。难怪中国人说：「平生不作亏心事，夜半敲门也不惊」。隐藏的罪不能逃避主的审判。（罗2:16）耶稣说﹕<strong>我又告诉你们，凡人所说的「闲话」，当审判的日子，必要句句供出来。</strong>（太12:36）</p><p>我们要用神的话、藉着圣灵的更新，每天追求良善，更新我们的良心，让我们有无亏和清洁的良心。能一生问心无愧的人，是何等大的恩典，是有真正的自由！保罗能说：<strong>我在神面前行事为人都是凭着良心，直到今日。</strong>（徒23:1）。但许多人却为了私利、私欲和谎言埋没了良心，让人走上不归路。扫罗追杀大卫，曾良心发现、曾认错：<strong>你比我公义，因为你以善待我，我却以恶待你。</strong>（撒上24:17）但随后却埋没良心，继续追杀，最后沦落到交鬼和惨死在战场。埋没良心是何等可悲呢！</p><p>管理学大师杜拉克在《旁观者》谈到纳粹德国的往事。当纳粹党接管大学时，一位报社编辑汉斯找他，因他参加纳粹党，听到要杀害犹太人的恐怖信息，担心自己犹太籍的前女友。杜拉克鼓励他一起逃亡，他不愿意，因为参加纳粹党让他飞黄腾达！最后，他成了屠杀万千人的秘密警察头目，自己最终自杀收场！为了利益而埋没良心，不是赚，而是重重的赔，是最大的傻瓜！是沉沦的开始！</p><p><strong>思想</strong></p><p><strong>你良心清洁吗？你有问心有愧的故事吗？你愿意寻求神的医治吗？</strong></p><p>27"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140327.mp3",
    "id": 20002000027,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(27)",
    "title": "有律法，不行道的，有甚么可夸！",
    "textContent": "</p><p>有律法，不行道的，有甚么可夸！</p><p>作者：蔡少琪</p><p>罗马书 二 17-18 </p><p><strong>2 : 17 你称为犹太人，又倚靠律法，且指着神夸口；  </strong></p><p><strong>2 : 18 既从律法中受了教训，就晓得神的旨意，也能分别是非。</strong></p><p>罗2:17-18有五个现代时态的动词，突显不少当代的犹太人因领受律法的教育而自夸：「你<strong>被称为</strong>犹太人，并<strong>依靠</strong>律法，并以神<strong>夸口</strong>，并<strong>知道</strong>祂的旨意，并<strong>分辨</strong>那些贵重的事，从律法受教。」犹太人自认比那些「只有朦胧的神律法概念的外邦人」优胜得多！</p><p>犹太人自夸是神的子民，有律法护卫，有独一的真神，知道神的旨意，并能分辨哪些是神看重的守则。他们虽然长期被掳，但心里充满了属灵的骄傲，实在高人一等！但这些骄傲有益处吗？若他们犯罪，这些骄傲反而拦阻他们谦卑承认自己是无力自救的罪人，拦阻他们信得永生。主耶稣就曾严责熟悉律法的法利赛人：<strong>你们好像粉饰的坟墓，外面好看，里面却装满了死人的骨头和一切的污秽。你们也是如此，在人前，外面显出公义来，里面却装满了假善和不法的事。</strong>（太23:27-28）</p><p>基督徒也要提防这种危机，不要成为多道理少行道的人。宋尚节曾说：「神救罪人，但不救假冒为善的人！」我想，他的意思是指，当人能承认自己是罪人，就有机会谦卑自己悔改信主；但人若假冒为善，就会找借口，要面子，不愿悔改，也最终得不着救恩！扫罗王和大卫王都曾犯罪！扫罗王重视的不是悔改，而是面子，他对撒母耳说：「求你在我百姓的长老和以色列人面前<strong>抬举我</strong>。」（撒上15:9,21,30）最后，他渐渐走上埋没良心的沉沦之路。相反，大卫能有错就认：<strong>我向你犯罪，惟独得罪了你；在你眼前行了这恶，以致你责备我的时候显为公义，判断我的时候显为清正。</strong>他最后能悔改认罪、得再亲近神（诗51:4,17）。</p><p><strong>思想</strong></p><p><strong>你常常述说神的话吗？你有「行道的决心、怜悯人的心怀和谦卑的生命」与这「自夸」相配吗？越懂得神的话，我们若犯罪就越没有借口──要晓得多作神话语的师傅，要受更重的判断。（雅3:1）你是内外一致行道的人吗？</strong></p><p>28"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140328.mp3",
    "id": 20002000028,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(28)",
    "title": "我们有用神的话语照亮世界吗？",
    "textContent": "</p><p>我们有用神的话语照亮世界吗？</p><p>作者：蔡少琪</p><p>罗马书 二 19-20</p><p><strong>2:19 又深信自己是给瞎子领路的，是黑暗中人的光，  </strong></p><p><strong>2:20 是蠢笨人的师傅，是小孩子的先生，在律法上有知识和真理的模范。</strong></p><p>犹太人知道，没有神话语和律法的人，就如「瞎子、落在黑暗中的人、蠢笨人、小孩子」！没有神、没有神应许的约，没有神话语的人是何等可悲！保罗在以弗所书说：「你们因着自己的过犯和罪恶，原是死的。那时你们在过犯和罪恶中行事为人，随着时代的潮流，也服从空中掌权的首领，就是现今在悖逆的人身上运行的灵。……生来都是可怒的儿女。」（弗2:1-3 新译本）但我们有否真的祝福万民呢？</p><p>神从呼召亚伯拉罕开始，就期待这福气要临到万国：<strong>且地上万国都必因你的后裔得福，因为你听从了我的话。</strong>（创 22:18） 以赛亚预言：<strong>耶西的根立作万民的大旗；外邦人必寻求他，他安息之所大有荣耀。</strong>诗篇67:1-2：<strong>愿神怜悯我们，赐福与我们，用脸光照我们， 好叫世界得知你的道路，万国得知你的救恩。</strong>神的子民应该是万族的<strong>领路者、黑暗中的光、师傅和老师</strong>，应该是<strong>知识和真理的模范</strong>！但在历史中，神的子民常常作恶：<strong>万军之耶和华的葡萄园就是以色列家；他所喜爱的树就是犹大人。他指望的是公平，谁知倒有暴虐；指望的是公义，谁知倒有冤声。</strong>（赛 5:7） 让神常常伤心，也让神的圣名在全地被亵渎！</p><p>西方基督教国家在中国长期贩卖鸦片谋取巨利是历史一大恶行！清华大学创校校长唐国安是基督徒，曾勇敢地批评英国贩卖鸦片：「停止鸦片贸易，对于英国来说不过是损失几百万英镑而已，但是因为这一点钱，就让几千万中华儿女拒绝基督教，失去今生的快乐平安和将来的永生，孰重孰轻还不清楚吗？」在1909年上海万国禁烟会上，唐国安提醒各国要停止鸦片贸易，并引用耶稣的说话：<strong>你们愿意人怎样待你们，你们也要怎样待人。</strong>假冒为善的人、团体或国家都是神和人所憎厌的！</p><p><strong>思想</strong></p><p><strong>作为基督徒，你有假冒为善吗？你是「知识和真理的模范：给瞎子领路的，是黑暗中人的光，是蠢笨人的师傅，是小孩子的先生」吗？你决心尽力祝福万民吗？</strong></p><p>29"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140329.mp3",
    "id": 20002000029,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(29)",
    "title": "我有教导自己吗？复兴从自己开始！",
    "textContent": "</p><p>我有教导自己吗？复兴从自己开始！</p><p>作者：蔡少琪</p><p>罗马书 二21-24</p><p><strong>2:21 你既是教导别人，还不教导自己吗？你讲说人不可偷窃，自己还偷窃吗？  </strong></p><p><strong>2:22 你说人不可奸淫，自己还奸淫吗？你厌恶偶像，自己还偷窃庙中之物吗？  </strong></p><p><strong>2:23 你指着律法夸口，自己倒犯律法、玷辱神吗？  </strong></p><p><strong>2:24 神的名在外邦人中，因你们受了亵渎，正如经上所记的。</strong></p><p>能说不能做的人，特别站在道德高位的人，是神和人非常憎厌的！保罗一开始就挑战犹太人和我们：<strong>你没有教导自己吗？</strong>（Do you not teach yourself?）保罗要我们反思，我们有偷窃吗？有犯奸淫吗？有犯律法吗？有玷辱神吗？</p><p>中国人重视<strong>身教</strong>，有<strong>言教</strong>无<strong>身教</strong>没有说服力。基督徒喜欢一句名句：<strong>生命影响生命</strong>！唯独我们有敬虔的生命，我们才能有真正的影响力。很多父母当看见孩子很像自己时，却非常痛心，因为他们不是像自己的好，而是像自己长期的不好！保罗对犹太人一大指控，就是<strong>能说，不能做</strong>！我们自己是否也一样<strong>能说，不能做</strong>？</p><p>要复兴社会，复兴教会，要从复兴自己开始！宋尚节在三十年代曾复兴很多中国教会，神给他奋兴教会的秘诀是「讲题离不开罪，痛斥教会中的罪恶。只有罪恶出去，活水才能进来。」布道会之前，他往往要求教会举行奋兴会，并要求教会领袖坐前排，要他们首先认罪悔改。藉着浪子比喻，他指出：「教会最无盼望的就是大儿子；牧师、长老、执事恐怕都是大儿子。」若果教会充满顽梗刚硬的领袖，教会就得多复兴！宋尚节指出：传道人不先针对自己的罪，先倒空器皿，清算罪账，就不能攻破他人心中坚固的营垒！</p><p>更可悲是有很多「基督徒领袖和牧者」不单不是好牧人，相反更是豺狼！在波士顿曾发现很多天主教神父性侵犯儿童的严重罪行，一名叫John Geoghan的神父被控曾性侵犯超过130位孩童。听道、传道而不行道的人，是神所不喜悦的！伤害羊群的牧者更是神所恨恶的！耶稣警惕我们： <strong>你们要防备假先知。他们到你们这里来，外面披着羊皮，里面却是残暴的狼。</strong>（太 7:15）</p><p><strong>思想</strong></p><p><strong>世界渴慕有敬虔生命的基督徒！你看见世界需要福音吗？你求神差派工人收庄稼吗？那么，首先你要为自己的生命祷告！求神先复兴你自己，也求神复兴教会的众弟兄姊妹和领袖！</strong></p><p>30"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140330.mp3",
    "id": 20002000030,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(30)",
    "title": "空有宗教外貌和礼仪，有什么益处呢？",
    "textContent": "</p><p>空有宗教外貌和礼仪，有什么益处呢？</p><p>作者：蔡少琪</p><p>罗马书 二 25-27</p><p><strong>2:25 你若是行律法的，割礼固然于你有益；若是犯律法的，你的割礼就算不得割礼。  </strong></p><p><strong>2:26 所以那未受割礼的，若遵守律法的条例，他虽然未受割礼，岂不算是有割礼吗？  </strong></p><p><strong>2:27 而且那本来未受割礼的，若能全守律法，岂不是要审判你这有仪文和割礼竟犯律法的人吗？  </strong></p><p>罗2:25第一句的直译是「割礼是有益的，若你有行律法」！保罗没有否定宗教礼仪，但保罗清楚指出，若只有宗教礼仪的外貌，却没有生命的实质，宗教礼仪一点益处也没有！保罗提出一个假设：「若本性没有割礼的，若完成律法，岂不要审判你，那藉着仪文和割礼的，但却是犯律法的人。」（罗2:27 直译）犹太人很重视「仪文」（letter）和割礼，他们忘记了割礼只是外在的记号，而更重要的是宗教的内涵！</p><p>保罗在罗4:9-10曾引用还未受割礼的亚伯拉罕为例子：「因我们所说<strong>亚伯拉罕的信，就算为他的义</strong>是怎么算的呢？是在他受割礼的时候呢？是在他未受割礼的时候呢？不是在受割礼的时候，乃是在未受割礼的时候。」亚伯拉罕未受割礼时已因信称义！所以，有否这外在的记号不是得救与否的关键因素。</p><p>应用在我们今天，我们有崇拜、各种教会聚会和宗教礼仪，但我们有敬虔的生命吗？我们有努力改变社会和基督徒群体的各种邪恶和腐败吗？</p><p>西方基督教国家一大历史恶行就是贩卖黑奴。约翰卫斯理曾为黑奴问题撰文：「你是否信有神？祂是公义的神吗？你有否身同感受到黑奴的凄惨景况？要知道，这位公义伟大的神要审判在我们手中所流的血！」临死时，他写信鼓励威伯福斯：「我看不见你能如何成就这光荣的使命，如何能敌挡这该诅咒的劣行，这是宗教、英国和人类的耻辱。除非是神已经为这件事提升你，你将要因人们和魔鬼的敌对被撕裂。但是如神支持你，谁能敌挡你呢？他们全部加起来能比神大吗？在善事上不要疲倦！要奉神的名依靠祂的大能，坚持下去…直到美洲的奴隶.…消失为止！」威伯福斯为解放黑奴奋斗四十六年，直到死时！历史有公道的评语：他们将大英帝国最邪恶的罪行制伏了。</p><p><strong>思想</strong></p><p><strong>神极其厌恶恶人的节期和严肃会，不悦纳恶人献祭，讨厌恶人的诗歌和敬拜，却：惟愿公平如大水滚滚，使公义如江河滔滔。（摩5:21-24）我们不单要用礼仪敬拜主，我们更要用心灵、诚实和一生的敬虔去敬拜主。你愿意成为一生敬虔的福音勇士吗？</strong></p><p>31"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1403/P20140331.mp3",
    "id": 20002000031,
    "albumId": 20002,
    "albumName": "2014年3月罗马书1-2",
    "albumtitle": "2014年3月罗马书1-2(31)",
    "title": "你有真割礼？你是真犹太人吗？",
    "textContent": "</p><p>你有真割礼？你是真犹太人吗？</p><p>作者：蔡少琪</p><p>罗马书 二 28-29 </p><p><strong>2:28因为外面作犹太人的，不是真犹太人；外面肉身的割礼，也不是真割礼。</strong></p><p><strong>2:29惟有里面作的，才是真犹太人；真割礼也是心里的，在乎灵，不在乎仪文。这人的称赞不是从人来的，乃是从神来的。</strong></p><p><strong>人是看外貌；耶和华是看内心。</strong>（撒上16:7）人一大软弱就是以外貌论人，常就外貌比较！对犹太人来说，他们看见自己肉体有割礼，就轻看没有割礼的外邦人！</p><p>罗2:28-29直译是「因为他不是犹太人，那只有外在的，并且割礼也不是那在外在肉体上的；但他是犹太人，那在内在的，并且割礼在心里的，在灵，不在乎仪文，不是要出于人的称赞，乃是出于神的。」<strong>犹太人</strong>在这里有<strong>神真正子民</strong>的意思，类似的教导在耶利米书也有详细教导：「耶和华说：<strong>看哪，日子将到，我要刑罚一切受过割礼、心却未受割礼的，列国人都没有受割礼，以色列人心中也没有受割礼。</strong>」（耶 9:26）神多番谴责犹太人，指出他们只有外在的割礼，却没有内心生命圣洁的割礼：「犹大人和耶路撒冷的居民哪，你们当自行割礼，归耶和华，将心里的污秽除掉；恐怕我的忿怒因你们的恶行发作，如火着起，甚至无人能以熄灭！」（耶4:4）祂也谴责犹太人不真心听道：「他们的耳朵未受割礼，不能听见。」（耶 6:10）</p><p>保罗引用旧约的观念，是要指出神喜悦的记号不单在肉体的外表上，更是要在心灵上！我们是要得人的称赞？定是，要得神的称赞？真正神的子民是那些在心灵里受过割礼的，就是靠着圣灵，坚决与罪隔绝，要立志一生走圣洁的路的人！</p><p>神在旧约就要求以色列人： <strong>你们要归我作祭司的国度，为圣洁的国民。</strong>（出 19:6） 「你们要圣洁，因为我耶和华──你们的神是圣洁的。」（利19:2）保罗说，神拣选我们，是要使我们在祂面前成为圣洁，无有瑕疵。（弗 1:4） 来 12:14清楚教导：<strong>要追求圣洁；非圣洁没有人能见主。</strong>你有甚么妆饰去呈献神呢？记得：艳丽是虚假的，美容是虚浮的；惟敬畏耶和华的妇女必得称赞。（箴31:30）</p><p><strong>思想</strong></p><p><strong>我们有多少生命的坏习惯、坏脾气、坏心肠要改变呢？你渴慕圣洁吗？你有求神每天更新自己吗？</strong></p>"
  }
]