[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141001.mp3",
    "id": 20009000001,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(1)",
    "title": "第1日 出埃及记一章 赐福与守护",
    "textContent": "</p><p>第1日\t出埃及记一章\t赐福与守护</p><p>作者：赖建国</p><p><strong>1 : 1 以色列的众儿子各带着家眷，和雅各一同来到埃及，他们的名字如下：  </strong></p><p><strong>1 : 2 吕便、 西缅、 利未、 犹大、  </strong></p><p><strong>1 : 3 以萨迦、 西布伦、 便雅悯、  </strong></p><p><strong>1 : 4 但、 拿弗他利、 迦得、 亚设。  </strong></p><p><strong>1 : 5 凡从 雅各生的，共有七十人。那时，约瑟已经在 埃及。  </strong></p><p><strong>1 : 6 约瑟和他所有的兄弟，以及那一代的人都死了。  </strong></p><p><strong>1 : 7 然而， 以色列人生养众多，繁衍昌盛，极其强盛，遍满了那地。   </strong></p><p><strong>1 : 8 有一位不认识约瑟的新王兴起，统治埃及。  </strong></p><p><strong>1 : 9 他对自己的百姓说：「看哪， 以色列人的百姓比我们还多，又比我们强盛。  </strong></p><p><strong>1 : 10 来吧，让我们机巧地待他们，恐怕他们增多起来，将来若有战争，他们就联合我们的仇敌来攻击我们，然后离开这地去了。」  </strong></p><p><strong>1 : 11 于是 埃及人派监工管辖他们，用劳役苦待他们。他们为法老建造储货城，就是比东和兰塞。  </strong></p><p><strong>1 : 12 可是越苦待他们，他们就越发增多，更加繁衍，埃及人就因以色列人愁烦。  </strong></p><p><strong>1 : 13 埃及人严厉地强迫 以色列人做工，  </strong></p><p><strong>1 : 14 使他们因苦工而生活痛苦；无论是和泥，是做砖，是做田间各样的工，一切的工埃及人都严厉地对待他们。  </strong></p><p><strong>1 : 15 埃及王又对 希伯来的接生婆，一个名叫 施弗拉，另一个名叫 普阿的说：  </strong></p><p><strong>1 : 16 「你们为 希伯来妇人接生，临盆的时候要注意，若是男的，就把他杀了，若是女的，就让她活。」  </strong></p><p><strong>1 : 17 但是接生婆敬畏神，不照埃及王的吩咐去做，却让男孩活着。  </strong></p><p><strong>1 : 18 埃及王召了接生婆来，对她们说：「你们为甚么做这事，让男孩活着呢？」  </strong></p><p><strong>1 : 19 接生婆对法老说：「因为希伯来妇人与 埃及妇人不同；希伯来妇人健壮，接生婆还没有到，她们已经生产了。」  </strong></p><p><strong>1 : 20 神恩待接生婆； 以色列人增多起来，极其强盛。  </strong></p><p><strong>1 : 21 接生婆因为敬畏神，神就叫她们成立家室。  </strong></p><p><strong>1 : 22 法老吩咐他的众百姓说：「把所生的(注)每一个男孩都丢到尼罗河里去，让所有的女孩存活。」  </strong></p><p>\t出埃及记接续创世记，记载以色列人来到埃及，但有很大不同。创世记记载亚伯拉罕、以撒、雅各家的历史，是以色列人全新经历的前言。而出埃及记更从个人及家庭的历史，进到民族国家的历史。</p><p>\t本章可分为三大段：(1)以色列全家在埃及兴盛(1-7节)，(2)以色列在埃及受压迫作苦工(8-14)，(3)以色列在埃及遭灭族的威胁(15-21节)。</p><p>\t全书一开头就称「以色列的众子」(bǝnê yiśrā’ēl，1节，另见出廿八9)，在圣经其他地方通常译作「以色列民」或「以色列人」(出三9)。在此强调他们的名字。名字(šem)代表这个人。本章记载以色列众子的名字，收生婆施弗拉及普阿的名字，却没有记载埃及法老的名字。或许暗示神特别记念那些属于祂、敬畏祂的人。而法老的名字却不被记念。</p><p>\t以色列民「生养繁殖众多，人数增加，极其强盛，遍满了那地」(7节)，是神创造赐福及给列祖应许的初步应验(创一28，十三16，十五5)。但是这「地」是埃及地，而非应许之地，暗示「出埃及」的主题。</p><p>\t法老用三重的计谋迫害以色列人，先是要他们作苦工，其次是叫收生婆杀害以色列的男婴，最后干脆动员全国来进行种族大屠杀。从创造的神学来看，杀害生命根本违背神创造人的心意，也说明这种伤天害理的事，必定不会成功。</p><p>\t许多人问：收生婆说谎为何却得神赐福?其实重点不在于她们说谎，而是「因为她们敬畏神，神就为她们建立家室」(21节)。她们乃是采取了「伦理优先」的原则，因为尊重神所赐的生命，宁可说谎、更是冒着自己性命的危险，来保存以色列男婴的性命。</p><p><strong>思想：(1)神的心意要赐福，人的诡计会害人。即或神没有说话，然而祂掌管万事，必安置盾牌来保护属祂的人。(2)我们一切的言语、行为，都要出自人性的光明面，触动他人的高贵情操。</strong></p><p>\t"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141002.mp3",
    "id": 20009000002,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(2)",
    "title": "第2日 出埃及记二1-10 出生与奇遇",
    "textContent": "</p><p>第2日\t出埃及记二1-10\t出生与奇遇</p><p>作者：赖建国</p><p>\t本章开始转向一个家庭及一个人，这个家胆敢违背法老的命令，而他们家所生的儿子，后来却成为以色列的拯救者。</p><p>\t这段故事的记载，充满反讽及幽默，是智慧文学的典范。先是承续第一章，三个妇女的智慧和勇敢保存这男孩的性命，败坏了法老的计谋：首先是孩子的母亲，她按字面可说是遵从法老的吩咐，把孩子放入尼罗河中。而盛孩子的蒲草箱(tēbâ)原文与创世记挪亚方舟(tēbâ)是同一个字，预示挪亚一家如何经洪水得救，这孩子也要照样经历洪水中得救。</p><p>其次法老的女儿，竟然不赞同她父王的命令，收养这个孩子，可见人道无国界，她的道德勇气后来也感染这孩子。</p><p>第三，孩子的姊姊以她的机智勇敢，建议法老的女儿，让她去「找一位希伯来的妇人」(她不说是孩子的母亲)，来为法老女儿乳养这孩子。你看，以后这孩子由他的生母抱回家乳养，而且竟有人付工资给她，这家人岂不津津乐道这妙不可及的事。</p><p>\t本段故事还保持说故事的悬疑，不提任何人的名字，不提利未男人及他的妻子的名字，要到第六章家谱才补上。也不先提这孩子原来还有一个姊姊，甚至后来第四章才提到他还有一个哥哥。当然也未提法老女儿的名字。所有的悬疑只有一个目的，要人单单注意这位将要被派来拯救以色列的人。法老女儿为他取名叫摩西(mōšeh)，意思说：「因我把他从水里拉出来」(10节，赛六十三11)，这正预示他后来的拯救工作。</p><p>\t人心受恩方得坚固，神虽然未说话，但是祂的手一直在做事。祂的计划远超乎人所求所想，给人幽默与喜乐。</p><p>思考：(1)在困苦艰难中，神总给人生路。当将你的事交托给祂，祂必为你成就。(2)神的奇妙拯救，必有更大的目的。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141003.mp3",
    "id": 20009000003,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(3)",
    "title": "第3日 出埃及记二11-24 被拒与接纳",
    "textContent": "</p><p>第3日\t出埃及记二11-24\t\t被拒与接纳</p><p>作者：赖建国</p><p>\t本段场景变化极快，从埃及王宫转到米甸旷野。摩西的身份由王子变为牧人，更娶妻生子，从单身汉成为丈夫及父亲。</p><p>\t新约说摩西受了当时最好的教育，学会埃及一切的学问，说话行事都有才能(徒七22)。他可能更受两位母亲的影响，生母教他敬虔爱神，养母教他人道关怀。这些核心价值，影响他在关键时刻的决定。但还不足以让他成为以色列的拯救者。</p><p>\t他四十岁时从王宫出来，关心他的同胞，看见有埃及人欺负一个希伯来人，他就把那埃及人打死了。次日他又想要去调解两个希伯来人之间的纷争，不料却被拒绝：「谁立你作我们的首领，作我们的审判官呢?难道你要杀我像杀那个埃及人一样吗?」(14节)摩西发现事迹败露，躲不过宫廷的追杀，于是立刻逃到米甸旷野去。但他在那里仍有身份认同的危机，西坡拉从摩西的外貎、言语、举止，还是看他是个埃及人。</p><p>\t这里出现一个井边奇遇的美丽故事，正如创世记记载亚伯拉罕遣仆为子娶妻，在井边遇见人美心善的利百加(创廿四章)，以及雅各在井边遇见他人生的至爱拉结(创廿九章)，摩西也在井边遇见了后来的妻子西坡拉。摩西的义举感动了西坡拉和她的父亲米甸祭司叶特罗，叶特罗把女儿嫁给摩西，给他家庭的温暖，父爱的接纳，使摩西一生感念不已。</p><p>\t摩西生子，取名叫革舜(22节，意思是「在那里寄居」)，「因为我在异地作了客旅」。他开始真正与他的同胞认同。而西坡拉的介绍也预示摩西后来的主要工作：有一个埃及人救了我们。</p><p>本段以神听见以色列人在埃及所发的呼求作结束，祂就「记念祂与亚伯拉罕、以撒、雅各所立的约」，要眷顾他们。(23-25节) </p><p>思考：(1)人生的转折往往意料不到，起心动念必有实际行动。(2)真心为神发热心，为人谋福利，必得神悦纳引导，自我被提升。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141004.mp3",
    "id": 20009000004,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(4)",
    "title": "第4日 出埃及记三章 呼召与使命",
    "textContent": "</p><p>第4日\t出埃及记三章\t呼召与使命</p><p>作者：赖建国</p><p>\t出埃及记三章又称「荆棘篇」，因摩西见到荆棘被火焚烧却没有烧毁的异象而得名。八十岁的摩西蒙召带领以色列百姓出埃及。</p><p>\t本章前15节可分为四段：(1)荆棘火焰的异象，认识神的圣洁(1-6节)，(2)流奶与蜜之地的应许，认识神的信实(7-9节)，(3)带领百姓出埃及的保证，认识神的同在(10-12节)，(4)神名耶和华的启示，认识神的名字(13-15节)。</p><p>\t火焰在此代表神的圣洁，这位圣洁的神不是在高高的天上，而是由天降下，与人亲近。祂的圣洁彰显，不是要毁灭罪人，而是要把祂的圣洁美德分赐给人。</p><p>\t早在亚伯拉罕之时，神就应许要赐下流奶与蜜之地(创十五章)。四百年后这应许就要实现了，显见神的信实与慈爱。</p><p>\t面对耶和华的差遣，摩西自觉不配。但神对他说，问题不在摩西说：「我是谁?」而在于差遣他的是谁。神保证必与他同在，更要他领百姓来到这山上事奉神。</p><p>\t最重要的是神回答摩西的提问：神名字「耶和华」的意义为何?(13节)神的回答是：「我是即我是」(14节)。这至少有几方面的含意：祂是独一的真神(其他的神明都不是)，祂自我存在(没有任何其他外力使祂存在)，祂是创造的神(万有都是从祂而产生的)，祂是不改变的神(不受时间及空间的限制)，祂是可经历的神(人把对神的经历化为生命的见证，像耶和华拉法，耶和华尼西)，祂有名字，说明祂不是未识之神，而且乐意用祂的名字与人团契，让人用这名字来敬拜祂，宣扬祂，向祂祈祷。</p><p>\t摩西的蒙召成为历代神仆蒙召的典范。个人过去一切的信仰、经历、学识，都不足以承担新的呼召。难怪许多人在蒙召时，强烈的觉得自己不配。蒙召是人生中的剧变，带来追求方向的改变，自我概念的提升，价值体系的重整。</p><p>思考：(1)人在认识神的当中认识自己。(2)在日常生活中，保持警醒，随时预备好接受神的呼召，领受新的使命。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141005.mp3",
    "id": 20009000005,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(5)",
    "title": "第5日 神迹与神仆",
    "textContent": "</p><p>第5日\t神迹与神仆<br /><p></p><p>作者：赖建国</p><p></p><br />出埃及记4：1－17<br />1 摩西回答说：「他们必不信我，也不听我的话，必说：『耶和华并没有向你显现。』」2 耶和华对摩西说：「你手里是甚么？」他说：「是杖。」3 耶和华说：「丢在地上。」他一丢下去，就变作蛇；摩西便跑开。4 耶和华对摩西说：「伸出手来，拿住它的尾巴，它必在你手中仍变为杖；5 如此好叫他们信耶和华─他们祖宗的神，就是亚伯拉罕的神，以撒的神，雅各的神，是向你显现了。」6 耶和华又对他说：「把手放在怀里。」他就把手放在怀里，及至抽出来，不料，手长了大痲疯，有雪那样白。7 耶和华说：「再把手放在怀里。」他就再把手放在怀里，及至从怀里抽出来，不料，手已经复原，与周身的肉一样；8 又说：「倘或他们不听你的话，也不信头一个神迹，他们必信第二个神迹。9 这两个神迹若都不信，也不听你的话，你就从河里取些水，倒在旱地上，你从河里取的水必在旱地上变作血。」10 摩西对耶和华说：「主啊，我素日不是能言的人，就是从你对仆人说话以后，也是这样。我本是拙口笨舌的。」11 耶和华对他说：「谁造人的口呢？谁使人口哑、耳聋、目明、眼瞎呢？岂不是我─耶和华吗？12 现在去吧，我必赐你口才，指教你所当说的话。」13 摩西说：「主啊，你愿意打发谁，就打发谁去吧！」14 耶和华向摩西发怒说：「不是有你的哥哥利未人亚伦吗？我知道他是能言的；现在他出来迎接你，他一见你，心里就欢喜。15 你要将当说的话传给他；我也要赐你和他口才，又要指教你们所当行的事。16 他要替你对百姓说话；你要以他当作口，他要以你当作神。17 你手里要拿这杖，好行神迹。」</p><p>出埃及记三章是神对摩西说话，藉异象和启示给他真理的装备，使他认识神的本性。出埃及记四章更藉神迹与保证，让摩西经历祂话语的权能，除去心中的疑惑，包括：(1)三个神迹的印证（1－9节），及(2)神赐口才的印证（10－17节）。<br />神主动给摩西三个神迹：(1)手杖变作蛇(1－5节)，(2)手长大痲疯(6－8节)，(3)倒水变成血(9节)。前两个神迹立刻就发生，第三个留待日后实现。<br />神迹(’ōt)原意是「记号」或「证据」，是神大能作为的明证，至少有三方面的目的：给蒙召的人作印证，因为所要面对的挑战甚大，神迹增加神仆的信心。神迹也给百姓作印证，好相信神仆确实是神所差遣来的（5、8、31节）。神迹也给敌挡者作印证，知道他们面对的乃是真神差来的先知。<br />摩西另一个疑惑是害怕缺少口才，但是神以创造的大能向他保证，是祂造人的口，赐给祂仆人当说的话语。其实口才不是辩才无碍，雄辩滔滔，而是神的保证：「我必赐你口才」原文是「我必与你的口同在」（12节）。因为出于神的话，没有一句不带能力的（路1：37）。<br />10节，摩西对神自称「你的仆人」(‘abdekâ)，后来耶和华也称呼摩西是「我的仆人」（‘abdî，民12：7；书1：2、7；参出14：31「祂的仆人摩西」）。摩西被称作「耶和华的仆人」(‘ebed YHWH)，是极大的殊荣（申34：5，书1：1、13、15）。旧约申命记历史中，另外只有大卫得着「耶和华的仆人」的尊称（撒下7章）。<br />思想：<br />(1)神的话语句句带着能力，神迹是神权能的彰显。然而神迹不是魔术，因为神迹的目的不是要叫人惊奇，而是使人认识神。祂介入历史，施行恩惠，彰显权能，叫人信靠上帝，荣耀归神。<br />(2)神迹的明证，神同在的保证，都叫属神的人增进信心，勇敢承担艰巨的使命。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141006.mp3",
    "id": 20009000006,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(6)",
    "title": "第6日 出埃及记第四章 疑惑与释疑",
    "textContent": "</p><p>第6日\t出埃及记第四章\t疑惑与释疑</p><p>作者：赖建国</p><p>\t上帝呼召摩西，给他真理的装备，但他心中仍有些疑惑待澄清。本章分为三段来释疑：(1)三个神迹的印证(1-9节)，(2)神赐口才的印证(10-17节)，(3)割礼血郎的印证(18-31节)。</p><p>\t神主动给摩西三个神迹：(1)杖变作蛇，(2)手长大痲疯，(3)水变成血。神迹(’ōt)是神大能作为的明证，至少有三方面的目的：给蒙召的人作印证，因为所要面对的挑战甚大，神迹加增他的信心。神迹也给百姓作印证，知道神仆确实是神差遣来的(8，31节)。神迹也给敌挡者印证，知道他们面对的乃是真神差来的先知。</p><p>\t摩西第二个疑惑是害怕缺少口才，但是神以创造的大能向他保证，是祂造人的口，赐给祂仆人当说的话语。其实口才不是辩才无碍，雄辩滔滔，而是神的保证：「我必赐你口才」原文是「我必与你的口同在」(12节)。因为出于神的话，没有一句不带能力的(路一37)。</p><p>\t但是神既差遣摩西，他也遵命回埃及，为何又要杀他呢?(24-26节)可能有几个原因：(1)要让法老晓得，即使如摩西，若未遵神命给儿子行割礼，也要受罚，何况法老一直阻挡神旨意，不让以色列民出埃及呢?(出四23，五3)(2)要让以色列民晓得，神差遣来颁布律法的摩西，自己也已经遵守神的律法，为两个儿子行了割礼，是立约的子民。(3)自亚伯拉罕以后，以色列男孩都是生下来第八天就受割礼，作为立约的记号(创十七章)，但是米甸人却要等结婚前夕，才由准岳父行割礼。可能当初摩西因为尊重米甸的习俗，未给儿子行割礼。故此时解铃还需系铃人，由西坡拉来为儿子行割礼。她也得回摩西，好像新婚的快乐，因此称摩西是「血郎」(ḥǎtan dâmîm，就是「带血的新郎」的意思)。</p><p>思考：(1)神仆蒙召，不但要除去自己心中的疑惑，也要除去其他人可能有的疑惑。(2)神迹的明证，神同在的保证，以及遵行主的话语，都助人释疑，勇敢承担艰巨的使命。</p><p><a id=\"OLE_LINK1\"></a><a id=\"OLE_LINK2\"></a><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141007.mp3",
    "id": 20009000007,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(7)",
    "title": "第7日 出埃及记五章 挫折与出路",
    "textContent": "</p><p>第7日\t出埃及记五章 挫折与出路</p><p>作者：赖建国</p><p>\t摩西已有神的呼召(出三章)，神迹的印证(四章)，却还是遇到极大的挫折。</p><p>首先是法老傲慢无理的拒绝。摩西与亚伦来见法老，提出要求：容以色列百姓去，向耶和华守节。法老却发狂语：耶和华是谁?我不「认识」祂，我也不让以色列人去旷野向耶和华守节。</p><p>在埃及人的观念里，法老就是神。故在他看来，耶和华也不过是另一个神明而已。然而这正点出接下来几章的重点：从前的法老不「认识」约瑟(出一8)，现在的法老不「认识」约瑟的神(五2)。</p><p>动词 yāda‘「认识」是出埃及记五～十一章的钥字，以下各章就是要回答法老这个问题，让法老「认识」耶和华，祂是全地的主，万有的大君王（出六3，七5，17，八10、22，九14，十2，十一7）。而法老只是「埃及的王」(4节)。</p><p>\t四百年前以色列民来埃及避难，他们是难民、移民，后来却受法老逼迫作苦工。现在，法老不但不准许以色列民自由离开，而且变本加厉，吩咐督工不给他们草，却要他们像从前一样如数交砖。埃及的砖是日晒砖，把泥用模版塑好日晒而成，为使成分一致而加上草。</p><p>\t以色列的首领来向法老诉苦：他们自称是法老的奴仆(15节)，既然自称奴仆，又怎能脱离法老的奴役呢?他们出来遇见摩西和亚伦，正在等候他们(20节)。他们就向摩西抱怨，说摩西是不存好心，借刀杀人。</p><p>\t摩西向神求恩，把难处带到主面前，求神「拯救自己的百姓」(23节)。</p><p>思考：(1)神未曾应许天色常蓝，花香常漫。有神的呼召与使命，真理的装备与神迹的印证，不保证不遇到难处。(2)外来的逼迫和内部的抱怨，正预示摩西未来四十年工作的艰难。但是他很快学得一个秘诀：回到耶和华那里，向神求助(22节)。这正是诗篇作者的经历：「等我进到神的圣所，才明白他们的结局」(诗七十三17)。中国内地会创办人戴德生(James H. Taylor)的名言正验证这真理：「不可能!太难了!完成了!」"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141008.mp3",
    "id": 20009000008,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(8)",
    "title": "第8日 出埃及记六1-9 神名与应许",
    "textContent": "</p><p>第8日\t出埃及记六1-9\t神名与应许</p><p>作者：赖建国</p><p>\t本段经文用神的「名字」和祂的「应许」，连结出埃及记与创世记。</p><p>在圣经中，「名字」往往代表一个人的本性，知道一个人的名字，就可按这名字来认识他。而神也有名字，人藉这名字来认识神，知道祂的本性，经历祂的作为，享受祂的团契，述说祂的荣耀。</p><p>旧约中提到神许多名字，但严格说来，神只有一个名字，就是「耶和华」(YHWH)，其他的都是祂的头衔。例如上帝(’ĕlōhîm，伊罗欣)，其实是神明(’ēl，伊勒)的复数，原意有「至大、至能、至可畏」的意思(申十17；尼九32)，常用来表示神与万物之间一般性的关系，像创世记一章。这名字若加上定冠词(hā’ĕlōhîm)，可译作「真神」(the True God)。</p><p>神对列祖则多用另一个名字：「全能的神」(’el šadday，伊勒沙代)，或者更好译为「全福的神」，因为亚伯拉罕、以撒、雅各借着经历神丰富的物质供应来认识祂。但这仍是有限的经历与认识。</p><p>直到神应摩西的要求，启示祂的圣名「耶和华」(YHWH) (出三14)。这才把神本性一切的荣耀、丰富，全备的恩典、能力，都借着这名字显示出来。从此以后，神都用这名字与人立约，显示祂的圣洁、公义、慈爱、信实。</p><p>\t神的应许常在祂与人立约时发出。而神的应许从发出到实现，虽然要经过一段时间，但是终必成功，显示祂是信实守约的神。通常给个人的应许，在其有生之年就会很快实现。像神应许亚伯拉罕，撒拉次年要生子以撒(创十七章)。但是给团体的应许，有时要经过较久的时间，像应许列祖后裔要得迦南美地(创十五章)。</p><p>然而神的应许一经发出就不收回，必要成就神的计划，显明祂的美意，彰显祂的权能。现在神记念祂与列祖所立的约，更要借着人的热切呼求，信心祷告，而快快成就。</p><p>思考：神的名字代表祂自己，人对神的经历越丰富，对神的认识就越深刻。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141009.mp3",
    "id": 20009000009,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(9)",
    "title": "第9日 出埃及记六10-30 族谱与召命",
    "textContent": "</p><p>第9日\t出埃及记六10-30\t族谱与召命</p><p>作者：赖建国</p><p>\t本段再次论到摩西的召命及他的家谱。正如创世记中的家谱，往往是要开始讲述家谱中最晚一位的故事。而这一份家谱介绍以色列民出埃及的首领的名字，并特别告诉读者最主要的带领者摩西。</p><p>\t这个家谱与创四十六8以下及民三17家谱颇类似，特别是雅各家第三代的人名及次序均相同。本段家谱可以分为三段：(1)吕便与西缅的后裔（14-15 节），(2)利未的后裔（16-19节），及(3)利未的儿子哥辖的后裔（20-25节）。由于这家谱具有强烈选择性，只记载雅各头三个儿子的子孙，较不像是雅各后裔的家谱，而比较像非尼哈的祖先名录，可以说是旧约中第一份大祭司名录。</p><p>\t这个家谱还有几个特色：(1)只记载雅各头三个儿子吕便、西缅、利未及他们的后裔。故其主要目的不是提供一份完整的家谱，而是把利未与雅各的儿子们连接起来，并给予摩西及亚伦与以色列十二个支派的血脉关联。(2)只有利未、哥辖、暗兰这祖孙三代的寿数被记载下来（16、18、20节），显示重点在介绍这一家系。(3)只有亚伦的父亲暗兰、亚伦、亚伦的儿子以利亚撒这三人，各记载他们妻子的名字和家世（20、23、25节），反映神看重大祭司的婚姻（利二十一14）。</p><p>这家谱与出一1-7以色列的众子名录同看，使故事更集中在单一家庭（比较创十2-31与十一10-32）。且引入该家庭中最主要的人物，更显出他们在接下来的故事中的重要性。出六章强调利未人，特别是大祭司亚伦家系是以色列救恩的中保。而引领以色列人出埃及的摩西，就是从这被拣选的家族中产生。</p><p>思考：家谱显示神的救赎大恩是早就已经计划好的，要借着祂所预备好的人来完成。新约开头就记载耶稣的家谱(太一1-17)，说明神从创世以前就已经预备好了的救恩(弗一4)，等时候到了就显现出来。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141010.mp3",
    "id": 20009000010,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(10)",
    "title": "第10日 出埃及记七1-13 先知与神迹",
    "textContent": "</p><p>第10日\t出埃及记七1-13\t先知与神迹</p><p>作者：赖建国</p><p>\t本段讲到摩西、亚伦和法老之间的关系，为以后降十灾立下基调。</p><p>耶和华对摩西说：「我设立你作法老的神」。这不是说摩西具有神性，而是使摩西具有恩赐和能力，传讲神的信息，彰显上帝的权能，更证明法老不是神。又设立亚伦作他的「先知」(nābî’)，意思是「替摩西说话的」(1节)。</p><p>耶和华要使法老的心刚硬，要多行神迹，要重重刑罚埃及，要领以色列民出埃及，这些动词的主词均是耶和华，摩西与亚伦只是神的器皿(3节)。这也使许多人产生疑惑：当如何解释「耶和华使法老的心刚硬」呢?</p><p>其实接下来十灾的序曲，就对此作了说明(8-13节)。耶和华原本只是要显神迹，证明祂才是真神，不是要降灾祸击打埃及。是法老及其臣仆硬心拒绝，耶和华才降灾打击埃及，并使法老的心刚硬。</p><p>而且「杖变蛇」的神迹，还暴露几个事实：(1)法老是自己先心里刚硬（13节），(2)上帝的神迹要藉摩西和亚伦的杖行出来（9节）， (3)主动要求行神迹的，竟是法老自己，上帝只是应其所请（9节），(4)因为法老要求摩西与亚伦证明其权能（9节），他绝未想到后来二人果然藉十灾等神迹，证明他们真是神的仆人（出十四31）。</p><p>「吞」(bāla‘，12节)，这动词在出埃及记中，另外只出现在十五章12节，也是讲到上帝（伸出右手）「吞灭」法老（的兵马）。作者似故意用这动词，预指后来神以大海淹没埃及军队。并且不是蛇吞蛇，而是杖吞杖。此后也不再提到埃及术士的杖了。神藉摩西亚伦行神迹，不是与法老或其术士斗智，而是与其背后的灵界势力对抗（弗六12）。</p><p>思考：(1)先知是替神传讲信息的，当何等谨慎。(2)传讲主信息的人，常有神迹奇事随着，证明所传的道(可十六20)。(3)人往往自己先刚硬，然后才遭神刑罚，使他的心刚硬。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141011.mp3",
    "id": 20009000011,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(11)",
    "title": "第11日 出埃及记七14-25 神迹与灾难",
    "textContent": "</p><p>第11日\t出埃及记七14-25\t神迹与灾难</p><p>作者：赖建国</p><p>\t十灾的第一灾，是使尼罗河水变成血。这记载分为二段：(1)降灾的预言(14-19节)，及(2)降灾的实行(20-25节)。</p><p>\t本段首先讲到「法老心里固执」，原意是「法老的心是重的」(kābēd lēb par‘ōh，14节)，说明法老自己刚硬其心的事实。四百年后非利士人评论此事，亦说埃及人和法老硬着心(撒上六6)。</p><p>神要摩西对法老说：「让我的人民离开这里，好在旷野事奉我。」(16节)这是耶和华首度明确说明以色列民出埃及的目的，是为要事奉(‘ābad)耶和华，不再受埃及人压迫「作苦工」（wayya‘ăbidû，出一13）。</p><p>「杖」(maṭṭeh)是本段中重要的象征，一共提到四次，包括摩西的杖（15节），耶和华的杖（17节），及亚伦的杖（19、20节）。摩西持杖宣告降灾，亚伦用杖执行降灾，二者都代表耶和华的权能，因此耶和华在此说是「祂手中的杖」。埃及的术士经过前次失败后，已不能用杖对抗耶和华。</p><p>尼罗河被埃及人视作生命的象征，并把它当作神明来敬拜，此时却受到耶和华的击打（25节）。河水变成血，其中的鱼死亡，使河变腥臭，这些死亡的臭气，预指末后杀长子之灾。原本血在人畜身体中代表生命，此时却都变成死亡的记号。更令人詑异的是，埃及的术士行法术使尼罗河水变血，加重灾情，而非使灾祸离开，而法老竟也对这灾漠不关心。整整七天，法老闭口不言，埃及人忍受缺水的痛苦。</p><p>耶稣的头一个神迹把水变成酒（约二1-11），最后一个神迹，叫拉撒路从死里复活（约十一章），正好对应十灾中的第一（水变血）与最后（杀长子）之灾。启示录讲到末后大灾难，「海的三分之一要变成血，海中的活物死三分之一。」（启八8-9）</p><p>思考：(1)人犯罪使地受累，人得救使地复苏。(2)神拯救，叫人脱离罪的辖制，可以事奉真神。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141012.mp3",
    "id": 20009000012,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(12)",
    "title": "第12日 出埃及记八章 坚持与退让",
    "textContent": "</p><p>第12日\t出埃及记八章\t坚持与退让</p><p>作者：赖建国</p><p>\t十灾记载分为三个循环，每循环三个灾，加上最后第十灾杀长子。而每一个灾都是神主动开始，藉摩西来完成。摩西代表耶和华向法老宣告：「让我的人民离开这里，使他们可以事奉我。」(出八1，20)</p><p>\t前一章讲到头一灾水变血，本章继续记载三个灾，河生蛙(八1-15)，土变虱(16-19节)，及蝇成群(20-32节)。发生地点从河里，到陆上，进而到人身上。</p><p>\t先讲到河生蛙，可分为两段，第一段是对法老警告（1-4节）及蛙灾的实况（5-7节），第二段是法老哀求（8-11节）及蛙灾止息（12-14节）。法老首度把摩西和亚伦召来，请他们恳求耶和华，使青蛙离开，他就让以色列人离开，去事奉耶和华(8节)。但是一旦法老见灾祸和缓，就心里刚硬，食言反悔。</p><p>\t其次是土变虱，地上的尘土变成使人发痒生病的小虫。法老的术士也想要照样行，却变不出来。他们就对法老说：「这是神的指头」(19节)。这些最常与灵界接触的人，首先承认这是神的作为，他们也自此退出与神的对抗。</p><p>\t第三个灾是蝇成群，神分别以色列人居住的歌珊地，使那里没有苍蝇，如此在心理上使埃及人越发觉得灾情惨重。难怪法老召来摩西和亚伦，准他们在埃及地献祭给耶和华。但是摩西仍然坚持要照神所说的，走三天的路到旷野向耶和华献祭。法老再次退让，准许以色列人去旷野献祭给耶和华，只是要他们「不要走得太远」，甚至加上「请你们为我祈祷」(28节)。</p><p>\t然而法老每次都食言反悔，不让以色列民出埃及。相反的摩西却信守诺言，出到宫外向耶和华祷告，求神把灾除去。他学习到，又真又活的神，垂听人的祷告，并照他所祈求的来成就。</p><p>思考：(1)摩西在与法老对抗中，认识这是灵界的争战，要用属灵的方法得胜，就是祷告。(2)纵使人失信，神仍是信实守信的。坚持到底，就必得救。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141013.mp3",
    "id": 20009000013,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(13)",
    "title": "第13日 出埃及记九章 降灾与避灾",
    "textContent": "</p><p>第13日\t出埃及记九章\t降灾与避灾</p><p>作者：赖建国</p><p>\t本章继续记载三个灾：畜染疫(1-7节)，人生疮(8-12节)，及降冰雹(13-35节)。其中后者篇幅最长，也最特别。</p><p>\t首先讲到畜染疫。瘟疫 (deber)，指可怕的传染病，一经流行就会造成大量人畜死亡。此段记载虽然简短，但可想见当时对埃及社会人心造成多大恐慌。田间的牲畜，包括马（最值钱的），驴（最普遍的）和骆驼（最稀有的），以及一般人畜养的牛群和羊群(3节)。牲畜是当时人们的财产，更代表他们的尊严。耶和华的手打击埃及人的牲畜，不仅影响他们的生计，更损害他们的尊严。</p><p>\t其次是人生疮。人身上染脓疮，可能从头到脚，全身溃烂，痛痒难当（申二十八35；伯二7），约伯就痛苦到用瓦片刮身体，难怪术士们也都站立不住（11节）。</p><p>耶和华使法老心里刚硬(12节)，这是十灾中首次这样讲，在第八灾蝗虫害再次提到。虽然上帝早已知道，但之前都是法老自己刚硬其心。这次以后，则是上帝刑罚他，使他心刚硬，再也不能回头了。</p><p>最后是天降雹。分为二段，第一段是降雹的警告（13-21节）及降雹的实况（22-26节）。第二段法老认罪哀求（27-32节）与灾祸止息（33-35节）。一般冰雹直径可达1-3公分，更大的冰雹亦时有所闻，有的更重达一公斤，能打坏农作物，甚至伤害人畜。</p><p>此灾记载有几个特别之处，耶和华明白告诉法老祂降灾的目的，是要他「知道在全地没有像耶和华的」，而且要法老去传扬耶和华的名(14-17节)。祂更向法老提出避灾的途径(19节)，而法老也主动认罪(27节)。这都是在其他各灾所没有的。</p><p>思考：(1) 神的作为都有教育目的，连降灾刑罚都为要使人认识祂。(2)认罪不代表得救，除非诚心悔改，否则无法逃脱神的刑罚。(3)得救在于「信而顺服」（罗一5）。即使是埃及人，若信从耶和华的话，既可救自己，又可救听他们的人。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141014.mp3",
    "id": 20009000014,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(14)",
    "title": "第14日 出埃及记十章 蝗虫与黑暗",
    "textContent": "</p><p>第14日\t出埃及记十章\t蝗虫与黑暗</p><p>作者：赖建国</p><p>\t本章记载两个灾：蝗虫害(1-20节)及大黑暗(21-29节)。</p><p>\t先讲蝗虫害。可分为二段：(1)降灾的预言(1-11节)，(2)降灾的实况(12-20节)。非洲蝗虫身长约5-7公分，翅展12公分，可藉风吹成群飞来，连续几天，遮天蔽日，面积广达数百平方公里，数目以亿计。蝗虫来时震天嗄响，片刻间吃尽树叶禾田，寸草不留。还会产卵，羽化成虫后造成更大的破坏，连树皮都吃掉。可说是最大的农害。圣经形容他们的数目多到「遮蔽地的眼睛」(5，15节)。</p><p>最值得注意的是，只有在这一次摩西明确说到以色列民无论老少、儿女、牛羊，都要离去，向耶和华守节；且法老说到以民去事奉耶和华及祂的同在(9-10节)。这正是出埃及的目的，全书的主旨：「神的同在」。</p><p>\t但是法老的敌对已到了非理性的程度，连臣仆都看不过去。他们劝谏法老：「容这些人去，事奉耶和华他们的神吧，(因为)埃及已经毁灭了。」(7节)如同前次雹灾一样，法老再度承认有罪，这次更求上帝饶恕他的罪，使他脱离死亡(17节)。</p><p>\t大黑暗之灾的记载虽然很简短，也不像前几个灾一样，对埃及造成财物的损失，但是对人心理上的打击甚大。尤其败坏埃及人所拜的主神，掌管白昼的「日神瑞(ra)」。</p><p>法老立刻召来摩西，可是他与摩西的对话完全不提黑暗之灾，只讨论最重要的问题：「你们去事奉耶和华，只是要把羊群和牛群留下来」，他准备答应摩西的请求，但又作最后无力的留难(24-25节)。然而摩西与以前一样，丝毫不肯让步，我们的牲畜，连一蹄也不留下，而且两次强调以色列民出埃及的目的：「事奉耶和华」(26节)。</p><p>思考：末后几灾中，摩西仍代祷，上帝仍垂听，法老仍食言。但这是法老最后一次机会，以后再也没有预警，没有代求，也没有赦免了。神最后的刑罚，来得比人预期的更快更严厉。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141015.mp3",
    "id": 20009000015,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(15)",
    "title": "第15日 出埃及记十一章 暗夜与死亡",
    "textContent": "</p><p>第15日\t出埃及记十一章\t暗夜与死亡</p><p>作者：赖建国</p><p>\t本章是出埃及记最短的一章，预言第十灾杀埃及人的长子。</p><p>十一章先记载降灾的预言，中间插入逾越节的规定（十二1-28），然后再记载降灾的实况（十二29-36），成为首尾交错的对称结构，说明这两章在文学上是不可分割的段落。</p><p>灾祸(nega‘)在出埃及记中只出现这一次(1节)，其用法同创十二17，那一次也是耶和华用极重的灾祸击打法老，使他不得不打发亚伯兰「出埃及」（创十二20）。</p><p>以色列民要向埃及人索取金器、银器、衣裳等，作为多年被迫作奴工的赔偿(2节)。动词「出去」( yāsā’，4，8节[3次])，强调此灾的直接结果，就是以色列民「出埃及」。</p><p>\t这是十灾中唯一一次在夜间降灾，对埃及人心理打击尤其大。在这无眠的夜晚，随着夜幕低垂，埃及每一个家庭都被死亡痛击。深夜是人一天最脆弱的时刻，更加增死亡的恐怖感。而且攻击的地点在家中，这是每个人在世界上最后的堡垒。埃及人相信法老的长子（储君）是神明（的化身），但是法老连自己的亲生儿子都无从护佑，更突显他自己统治的神学基础薄弱。</p><p>耶和华要击杀埃及人的长子，每一家都要有哀号(6节)。相反的，以色列民却得保全性命，连狗都不敢向他们吠叫，显示出奇的安祥宁静(7节)。</p><p>\t最后两节可说是十灾的摘要(9-10节)，包括耶和华对法老的评论，及作者对法老心仍刚硬回应的叙述。经过这么长的叙述，读者了解，最后不会有出人意表的结果。</p><p>\t</p><p>思考：(1)恩典期已过，审判日来到。生命与死亡，赐福与灾祸，安宁与哀号，全都在这夜显明。(2) 耶和华的日子，对悖逆不信的人，是大而可怕的审判日。对坚心信靠的人，是蒙救得赏的胜利日。「但我们既属乎白昼，就应当谨守，把信和爱当作护心镜遮胸，把得救的盼望当作头盔戴上」(帖前五8)。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141016.mp3",
    "id": 20009000016,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(16)",
    "title": "第16日 出埃及记十二1-20 节期与预备",
    "textContent": "</p><p>第16日\t出埃及记十二1-20\t节期与预备</p><p>作者：赖建国</p><p>\t在第十灾正式施行之前，耶和华先颁布逾越节及守节的预备。</p><p>\t逾越节与历法。逾越节记念以色列国的诞生，因此用新的纪元记念耶和华的救恩，制订新的历法(2节)。这个月要成为正月，而逾越节也成为每年的第一个节期。</p><p>\t逾越节与献祭。耶和华要以色列民以家为单位，预备逾越节的羊羔。若是一家人太少，可以与邻居一同享用。他们要在正月初十日，选取一只没有残疾的一岁羊羔。留到十四日黄昏(bên hā‘arbayim，原文是双数，直译「在两个傍晚之间」，就是从日落到天黑之间)宰杀(6节)，可能是让未受割礼的人先受割礼，得以参加逾越节(48节)。羊羔要用烤的(8节)，当晚就赶快食用，不可留到早晨(10节)，似后来的平安祭。</p><p>逾越节与筵席。除了羊羔之外，还要吃无酵饼和苦菜(8节)。苦菜是记念他们在埃及作过苦工，无酵饼是记念他们匆忙出埃及，来不及让面发酵。他们更要「腰间束带，脚上穿鞋，手中拿杖，快速地吃」(11节)，因为次日他们就要起行出埃及了。</p><p>逾越节与拯救。这一夜被称作「耶和华的夜」，因为祂要走遍埃及，杀灭埃及地一切头生的。反倒以色列人，把羊羔的血抹在门框和门楣上，灭命的天使就要「越过」去(13节)。这也是逾越节(pesaḥ)名称的由来。</p><p>\t这是第一次守逾越节的规定，至于连续七天吃无酵饼及要有圣会的规定(15-20节)，则仅适用于以后的逾越节。</p><p>思考：(1)逾越节是犹太人最重要的节期。不但因为与以色列民出埃及这件大事密切相关，而且预表新约中基督成为逾越节被杀的羔羊。正如保罗所说：「因为我们逾越节的羔羊基督已经被杀献祭了。」（林前五7）(2)神的心意，得救是以家为单位，像天使告诉哥尼流：「他(彼得)有话告诉你，可以叫你和你的全家得救」（徒十4）。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141017.mp3",
    "id": 20009000017,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(17)",
    "title": "第17日 出埃及记十二21-36 灭命与活命",
    "textContent": "</p><p>第17日\t出埃及记十二21-36\t灭命与活命</p><p>作者：赖建国</p><p>\t耶和华叫以色列民预备守逾越节，他们就照所吩咐的行了。</p><p>\t他们要选取羊羔，把它宰杀(21节)。然后用牛膝草，蘸羊羔的血，涂在门楣和两边门柱上(22节)。并按照神的吩咐，留在房内，直到早晨(23节)。新约作者说这是摩西「因着信，立了逾越节和洒血的礼，免得那灭命的侵犯以色列人的长子」（来十一28）。羊羔的血，成为保护与生命。</p><p>当夜耶和华要走遍埃及，击杀埃及人的长子，且保护以色列民免死(23节)。如同前述各灾，藉此分别以色列和埃及人的行动，再度彰显神的权能及同在。</p><p>神的行动都有教育目的，祂教以色列民日后进入应许之地以后，要常遵守这「敬拜之礼」，并告诉子孙：「这是献给耶和华逾越节的祭」(23-27节)。他们要常常念诵：「祂越过以色列民的家…祂救了我们的家」(27节)。这样的回答代代相传，不只是提说古事，更使问者和答者藉此认信，亲身参与以色列民得救赎的过程。</p><p>相较于详细记载以色列人遵守逾越节的规定，有关埃及人长子被杀的部分就非常简略，只用了两节记载(29-30节)。接下来重点放在法老连夜找来摩西亚伦，叫以色列人赶紧离开埃及。他完全按照摩西所要求的，无条件让以色列人离开，甚至请求摩西为他祝福(31-32节)。</p><p>耶和华使以色列民在埃及人眼前蒙恩，他们就带着尚未发酵的面，和从埃及人要来的金器、银器与衣裳，离开埃及(34-36节)。他们不是狼狈仓惶逃出，而是像得胜军队，带着战利品，挺身昴首离开埃及。</p><p>思考：(1)神不是预定我们受刑罚，而是预定我们借着主耶稣基督得救(帖前五9)。(2)黑夜不是恶魔张狂的时刻，人也不能利用夜幕的掩护，逃避上帝的审判（诗一三九11-12），连黑夜也在祂的掌管中。(3)逾越节，乃是耶和华为祂子民在他们敌人面前摆设筵席，宣告得胜(诗二十三5)。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141018.mp3",
    "id": 20009000018,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(18)",
    "title": "第18日 出埃及记十二37-51 起点与起行",
    "textContent": "</p><p>第18日\t出埃及记十二37-51\t起点与起行</p><p>作者：赖建国</p><p>\t本段先交待以色列民出埃及的起点、人数、方式及时间(37-42节)。</p><p>\t出埃及的起点是兰塞和疏割，都在埃及东北部，尼罗河三角洲东部，靠近今日苏彝士运河北部(37节)。步行的男人约有六十万，连同妇女儿童，应有二百万(37节)。他们带着牛羊牲口同去，只是由于被催促离开埃及，来不及发面，只能带着烘了的无酵饼作食物(38-39节)。</p><p>以色列人寄居在埃及共四百三十年，这是从雅各带领全家逃避饥荒来到埃及，后来被奴役，一直到出埃及为止(40-41节)。这正应验了耶和华告诉亚伯拉罕的话（创十五13）。他们被称作耶和华的军队，因为前头还有战争等着他们。</p><p>\t这是向耶和华守的夜，因为耶和华把以色列人从埃及地领出来(42节)。神成为他们崭新的开始，把他们从黑暗带入光明。</p><p>\t接下来补充规定以色列中的外族人，如何才能参与守逾越节(43-51节)。</p><p>外族人(ben nēkār)，直译「外国人之子」，也就是未受割礼的人，不得吃逾越节的羊羔，不得参与逾越节的礼仪（43，48节）。但是神给他们开一道恩典的门，不论是寄居的外族人，还是用银子买回来的奴仆，只要受割礼，就可以和以色列人一同领受逾越节晚餐（44，48节）。</p><p>经文强调所有守逾越节之人的整体性，不再分以色列人还是外族人，奴仆还是寄居的，全都一体适用。且要在同一间房子里吃，不可把逾越节羊羔的肉带到房子外面（46节）。这为后来说「教会以外无救恩」铺路。羊羔的骨头一根也不可折断(46节)，这在耶稣被钉十架时得着应验(约十九36)。</p><p>思考：(1)在房子里的人得救，不在乎信心的大小，只在乎信而顺服。(2)守逾越节的资格是受割礼，在乎信仰，而不在乎种族与血缘。教会根据此传统，只有信而受洗的人，才可以领圣餐。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141019.mp3",
    "id": 20009000019,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(19)",
    "title": "第19日 出埃及记十三1-16 节期与事奉",
    "textContent": "</p><p>第19日\t出埃及记十三1-16\t节期与事奉</p><p>作者：赖建国</p><p>\t前章颁布逾越节的条例，叫以色列人记念神的拯救。制订无酵饼节的规定，更教导世代子孙认同出埃及的经历。</p><p>本章继续讲到献头生的牲畜，好作为给耶和华的奉献。更要他们赎出每家的长子，好带领全家事奉神。1-2节是概述，接下来详述奉献的意义，但是先讲到守逾越节与无酵饼节(3-10节)，再讲献头生的牲畜与长子(11-16节)。</p><p>逾越节(正月14日)和无酵饼节(从正月15日至21日，一连七天)，是记念耶和华用大能的手，把以色列民从埃及为奴之家领出来。他们每年都要记念这特别的日子。</p><p>旧约的节期都与救恩有关，具有高度属灵意义，包含过去、现在与未来。像守逾越节，就包含纪念过去神的拯救(脱离埃及奴役)，宣告现在的身份(成为真神子民)，等候未来完全的拯救(预表末后救恩)。</p><p>照样，今日基督徒领受圣餐，也包含纪念神过去的拯救(十架救恩)，宣告现在的身份(与主同埋葬、同复活、一同坐在天上，弗二5-6)，及等候主再来作王(末后的盼望，启十一15)。</p><p>以色列中所有头生的牛羊要献给耶和华(12节)，而头生的驴，因为不洁净，要用羊代赎(13节)。每家的长子则要用银子赎出来(13节)。</p><p>以色列家的长子要「分别为圣归给神」(1节)，是指担任祭司（民八17）。因为长子代表整个家族，奉献长子表明全家族的生命都归属于神。而耶和华更以全以色列为祂的长子。</p><p>\t他们更要系在手上为记号，戴在前额作头饰(9，16节)。后来犹太人除了在额上佩戴经文盒，也在手臂上佩戴，内附重要经文，在祷告默想时用。</p><p>思考：(1)神的作为都有教育目的，祂的行动往往伴随神学解释。神的行动与话语不能分开。(2)拯救带来事奉(罗十二1)。以色列民蒙拯救脱离埃及奴役，就进入全家奉献事奉，并教导儿女来遵行(申六4-9)。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141020.mp3",
    "id": 20009000020,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(20)",
    "title": "第20日 出埃及记十三17-22 前行与引导",
    "textContent": "</p><p>第20日\t出埃及记十三17-22\t前行与引导</p><p>作者：赖建国</p><p>\t接下来这一段讲法老「让(以色列民)离开」，希伯来文圣经的分段，就把本段称作「让…离开」(bǝšallaḥ)。</p><p>\t绕道而行。以色列民出埃及前往迦南地，最短的路是沿着地中海向北行。但他们却朝相反方向，沿着红海边向南行。这有二个原因：首先，沿地中海边往北是通往非利士人之地的主要道路，有埃及重兵把守。耶和华为免以色列民遇到拦截而后悔出埃及，故此引导他们「绕道」向南(18节)。其次，是照祂对摩西的应许，他带领以色列人出埃及以后，要来到西奈山事奉神(出三12)。</p><p>\t骸骨相随。摩西带了约瑟的骸骨同去，使以色列民出埃及的故事与创世记列祖的故事连结(19节，创五十25)。等以色列民征服迦南地之后，他们把约瑟的骸骨葬在示剑的一块田里。这田是雅各从前用一百块银子向示剑的父亲哈抹的子孙那里买来的（创三十三19），这块田就成了约瑟子孙的产业（书二十四32）。</p><p>\t有主前行。耶和华在他们前面行，主词耶和华放在句首，是强调用法，可译作「耶和华亲自在他们前面行走」(21-22节)。后来摩西回忆这段时，解释说，「祂在路上走在你们前面，为你们寻找安营的地方」（申一33）。</p><p>云柱导引。以色列民从埃及出来以后，行走在沙漠中，没有道路，要用自己的脚走出路来；没有路标，要在浩瀚沙漠中不迷路；没有荫蔽，要在艳阳下不停前进；没有水泉，要在高温中忍受干渴。沿途又有仇敌野兽出没，危岩流沙的险阻。怎样才能行路有方向，安全抵达目的地呢？神用云柱与火柱来引导保护他们。白天有云柱，晚上有火柱，让以色列民日夜都可前行，一直行走在光明中。</p><p>思考：(1)有时人生绕道是先去亲近神，死亡相随却是生命道路。(2)云柱火柱引导，如圣经所说：「你们从前是黑暗的，现今在主里面却是光明的」（弗五8）"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141021.mp3",
    "id": 20009000021,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(21)",
    "title": "第21日 出埃及记十四1-20 惧怕与得荣",
    "textContent": "</p><p>第21日\t出埃及记十四1-20\t惧怕与得荣</p><p>作者：赖建国</p><p>\t以色列民出埃及，耶和华告诉摩西，叫以色列人转回来，靠近海边安营，而且法老会来追袭以色列民。但耶和华要在法老身上得荣耀，埃及人就知道祂是耶和华(1-4节)。</p><p>\t若问，以色列人既已出埃及，为何又要有这一段故事呢?其实以色列民虽然已经得救出埃及，可是耶和华与法老之间的争战尚未了结。故有这一段记载。</p><p>\t先是地理方面。比哈悉录（「悉录（女神）的殿」）、密夺（「塔楼或堡垒」）和巴力洗分（「北方之主」），都是埃及在西奈半岛的边防城，也在固有道路上，从前追赶逃奴的界限。一过此处，便再也追不回来了。</p><p>其次心理方面。圣经对人性了解很透彻，埃及人因遭受十灾打击，催促以色列人出埃及。一旦他们真的离开了，法老和埃及人就后悔，派遣最精锐的打击部队来追赶以色列人(5-9节)。不是要追回，而是要消灭。这显示法老受伤的自尊。</p><p>\t以色列民的反应，先是惧怕，继而向耶和华呼求，向摩西抱怨。他们以为与其在旷野死无葬身之地，不如在埃及为奴(10-14节)。这是长期受压迫，突然间得自由之人的典型反应，怀念过去井然有序的生活，却忘了身心受迫害的苦况。</p><p>第三灵里方面。法老从前面对摩西亚伦的请求，用狂言回答：「我不认识耶和华，也不让以色列民离开」(出五2)。此次最后的击打法老，消灭埃及的军队，就是让埃及人认识耶和华(出十四4)。</p><p>\t耶和华吩咐摩西，把杖指向大海，海要分开，让以色列民走干地过去。而埃及军队追袭他们，下到海中，却要被大水吞灭。耶和华要因此得着荣耀。云柱火柱要转到以色列民和埃及军队之间，让埃及人不得越雷池一步(14-20节)。</p><p>思考：前有大海，后有追兵，以色列民感到惧怕。但是摩西对他们说：「不要惧怕，要看耶和华今天为你们施行的拯救。」(13节)"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141022.mp3",
    "id": 20009000022,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(22)",
    "title": "第22日 出埃及记十四21-31 分开与复流",
    "textContent": "</p><p>第22日\t出埃及记十四21-31\t分开与复流</p><p>作者：赖建国</p><p>\t本段记载出埃及记最惊心动魄的一幕：「过大海」。耶和华兴起大东风把大海分开，让以色列民走干地过去，追袭而至的埃及军队却因海水复流而全军覆没。</p><p>\t(1)大海分开，以民得救。摩西遵命向海伸手，意即伸出手中的杖，耶和华就用极强的东风，一夜之间使海水退去(21节)。海水分开，水在以色列民两边立起如墙，他们在海中走干地过去。</p><p>\t风(rûaḥ，21节)在旧约中又可译作「灵」(创一2)或「气」(出十五8)，暗示神的灵一同参与此次拯救大工。前一段讲分别光与暗(20节)，本段讲分开海与旱地，均是创造主题的再现（创一4、9）。创造与拯救二主题在此巧妙融合。</p><p>\t(2)上主争战，埃军受困。隔断在以色列民和埃及军兵之间的云柱，这时向前移动，以致埃及人追赶过来。法老所有的马匹、战车和马兵，都跟着以色列人下到海中去。晨更的时候，耶和华从高处向下俯瞰，使埃及人的军兵大起混乱，造成慌乱(24节)。</p><p>\t埃及人说：「我们从以色列人面前逃跑吧，因为耶和华为他们争战，攻击埃及人了」(25节)。这应验了摩西对以色列民的预言：「耶和华必为你们争战」（14节）及耶和华自己的应许：「我在法老身上和他的全军身上得到荣耀，埃及人必知道我是耶和华」（4、18节）。</p><p>\t(3)海水复流，淹没埃军。耶和华对摩西说：「你要向海伸手，使水回流到埃及人身上，流到他们的战车和马兵身上。」(26节)海水复流，似洪水淹没罪恶的世代(创六~八章)，是创造主题的相反。犹太解经家一般都同意，这是为了报复埃及人把以色列的男婴丢在尼罗河中溺毙。而有些早期教父则正确指出，这是埃及人刚硬他们的心的结果。使徒保罗则把以色列人过大海，比作信徒受洗，归入基督(林前十1-2)。</p><p>思考：耶和华是战士，为祂的百姓争战得胜。祂是穷人的神，拯救他们脱离压迫苦害。</p><p>\t"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141023.mp3",
    "id": 20009000023,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(23)",
    "title": "第23日 出十五1-21 得胜与颂歌",
    "textContent": "</p><p>第23日\t出十五1-21\t得胜与颂歌</p><p>作者：赖建国</p><p>出十五1-18是著名的「海滨之歌」，是摩西带领以色列人民脱离法老军兵的追袭，经历大海分开的神迹之后所作。诗中尽述耶和华为以色列民争战，以大能的膀臂消灭埃及人，以及以色列民走干地过大海，惊心动魄的经验。</p><p>这首诗歌点出三个重要的神学主题：耶和华得胜仇敌(1-12节)，建殿作为敬拜中心(13-17节)，以及作王直到永远(18节)。此诗歌在文学上的作用，正好作为桥梁，连结出埃及记前半段(脱离埃及奴役)及后半段(西奈立约与建造会幕)。</p><p>米利暗带领妇女唱诗、击鼓、跳舞颂赞神(出十五20-21)，使整个出埃及叙事(出一～十五章)在最高潮中结束。出一至二章详细记载十二位妇女参与拯救以色列民的工作(二位收生婆，摩西的母亲与姊姊，法老的女儿，及米甸祭司叶特罗的七个女儿)，十五章又以米利暗和众妇女的颂赞来结束出埃及叙事，说明神极重视妇女在救恩中的参与和贡献。</p><p>古近东神话，诸神争战结束，得胜者会建殿、作王，这主题也出现在摩西的诗歌中。出埃及记前半段讲以色列民得着神的拯救，说明神是得胜者(一至十五章)。后半段则讲建立敬拜中心：西奈山是「暂时的圣所」(出十九至廿四章)，而会幕更是「移动的圣所」(出廿五~四十章)。</p><p>至于「耶和华作王」的主题，在五经的诗歌中继续发展。巴兰的第二首诗歌明言：「耶和华他的神与他同在，有欢呼王的声音在他们中间。」(民廿三21)而摩西在临终诗歌中更论到：「耶和华在耶书仑(指以色列民)中为王」(申卅三5)。</p><p>思考：(1)上帝每一个恩惠行动，都配得我们感恩与颂赞。不论是祂的创造与供应，同在与引导，救赎与赦罪，守护与管教。(2)耶稣事工三部曲，也是包括得胜仇敌(十架)，建立敬拜(教会)，及荣耀作王(再来)。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141024.mp3",
    "id": 20009000024,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(24)",
    "title": "第24日 出埃及记十五22-27 玛拉与以琳",
    "textContent": "</p><p>第24日\t出埃及记十五22-27\t玛拉与以琳</p><p>作者：赖建国</p><p>\t紧接在海边之歌后面，是一连两个有关「水」的故事：玛拉(22-26节)与以琳(27节)。</p><p>\t以色列民出埃及，过大海，在旷野行路三天之后没有水喝，终于找到有水却是苦的，不能喝，他们就向摩西抱怨。</p><p>他们的抱怨可以理解。首先是环境因素，以色列民行走西奈旷野，迥异于埃及的生活。那里有尼罗河水丰沛供应，完全不必担心水源。在沙漠却酷热难当，滴水难求，从埃及带出来的水早已喝尽。</p><p>其次是身心因素，谁都晓得，在沙漠中烈日下行走，若没有水，一天就会死。以色列人走了三天找不到水，年轻力壮的人都难以忍受，何况是老弱妇孺呢？路上没有水已经够苦，现在找到了水，却是不能喝的苦水，更是苦上加苦。</p><p>\t第三是灵性因素，以色列民虽然亲眼目睹十灾及过大海的神迹，毕竟他们灵命还甚幼小，对上帝的信心还很微弱。连摩西也是真认识神还不到一年。因此他们从抱怨缺少食物饮水，很快就转到攻击耶和华所拣选的领袖，甚至攻击耶和华本身，质疑祂领他们出埃及的动机与能力。</p><p>\t耶和华的反应迅速明确，祂向摩西指示一棵树，扔进水中，水就变甜了。他们就称那地方叫「玛拉」(mārâ，就是「苦」的意思)。耶和华更指示以色列民，祂不会把降在埃及人身上的灾病降在以色列人身上，因祂是耶和华「拉法」(rāpā’，就是「医治」的意思)。</p><p>\t接着以色列人来到以琳，那里有十二股水泉(正好分配给十二支派)，七十棵棕榈树(正好代表当初随雅各下埃及的七十个人，出一1-6)。他们在这里留下旷野旅程中最美好的回忆。</p><p>思考：(1)旷野行路多艰难。以色列民即或找到水，若没有耶和华介入，他们仍不能喝这水。(2)上主乃是医治者。使苦水变甜水，玛拉变拉法。(3)信而顺服才是路。这是从疾病到医治，从灭亡到安全的惟一途径。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141025.mp3",
    "id": 20009000025,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(25)",
    "title": "第25日 出埃及记十六1-12 旷野与灵修",
    "textContent": "</p><p>第25日\t出埃及记十六1-12\t旷野与灵修</p><p>作者：赖建国</p><p>\t以色列民出埃及之后一个月(二月15日)来到汛的旷野。他们在此向摩西抱怨没有食物。耶和华不但答应他们的呼求，赐下肉来，更赐下他们所从不知道的「吗哪」。出十六章第一大段（1-12节），则集中在怨言的主题，尤其6-12节，发怨言一共出现了7次，是为本段的钥字。</p><p>以色列民出埃及以后，整整四十年行走旷野。他们后来称那是「大而可怕的旷野…干旱无水之地」(申八15)。然而旷野不是恶灵居住的沙漠，而是属灵的避难所，是灵性品格得炼净的所在。</p><p>这也带给后世一个重要的传统，就是灵修神学。新约记载耶稣受洗之后，被圣灵引到旷野四十天，受撒但的试探(太四1；可一12；路四1-2)。保罗在大马士革路上遇见复活的耶稣，然后三年之久在阿拉伯的旷野(加一17)。</p><p>教会历史上不少灵修大师，像沙漠教父及中世纪修道院的修士，都有旷野的经历。他们甘愿脱离文明世界，来到物质条件最贫乏的地区，单单为要亲近神，也被神得着，使灵性得炼净，生命更升华。</p><p>然而，旷野也呈现人内心最真实的光景，照出人性的幽暗面。因此，本段叙事中另一个重要母题(motif)，就是抱怨。以色列人在旷野因行路艰难，遇事不顺，就抱怨耶和华，攻击摩西。通常出现的模式是：(1)旷野前行，(2)遇到难处，(3)以民抱怨，(4)摩西呼求，(5)上主回答，(6)摩西顺服，(7)事情解决，以色列民继续往前行进。</p><p>虽然他们经历了十灾与过大海的神迹，但是仍显得灵命十分幼小，对神的信靠不足，甚至怀疑「耶和华是否在我们中间呢?」(出十七7)。然而每次抱怨都得着耶和华正面的回应，使他们得水止干渴，得吗哪充饥肠。</p><p>思考：(1)人生似旷野，是灵性品格得着淬练的地方，也显出人性的幽暗面。(2)上帝引导人来到旷野，经历神迹，供应所需，为要使人认识祂。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141026.mp3",
    "id": 20009000026,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(26)",
    "title": "第26日 出埃及记十六13-30 鹌鹑与吗哪",
    "textContent": "</p><p>第26日\t出埃及记十六13-30\t鹌鹑与吗哪</p><p>作者：赖建国</p><p>\t本段是旷野筵席故事的主体，又可分为二段：鹌鹑与吗哪（13-21节），安息日规定（22-30节）。鹌鹑的部分只用一节来记载，整个故事以吗哪为重点。而安息日的规定，却又花了9节的篇幅。显见上主不仅让以色列民吃饱，更重要的是教导他们有关安息日的真理。</p><p>\t鹌鹑是欧洲和西亚常见的候鸟，长约15公分，羽毛褐色有斑点，外型似鹧鸪但较小。秋天常成群自北向南越过西奈半岛及红海移栖至北非，到春天又循原路线向北移栖，两次都经过以色列人出埃及的路线，也正是这次以色列人来到的地方。虽然鹌鹑移栖本身并不是神迹，但是群鸟适时出现在以色列营地，则肯定出自耶和华的作为。</p><p>\t但是吗哪则纯粹是神迹。以色列人按照摩西的吩咐，清早太阳出来之前，在营外地上找到白色细小鳞片状的东西，摩西说：「这就是神给你们的食物。」他们问：「这是甚么?」(mâ hû’，15节)这反而成为它的名称「吗哪」(mān，31节)。</p><p>\t吗哪有几个特色：(1)时间上：每早晨日出之前可捡拾，日出之后却都融化了。而且不能放过夜，因为次日就腐坏生虫。因此必须每早晨去捡拾新鲜的吗哪。(2)数量上：各人拾取的多寡不一，可是多收的也没有余，少收的也没有缺，刚好够各家所需。</p><p>\t但是吗哪并不是每天都有，因为到第七日，就是安息日，就找不到吗哪了。这不是要他们挨饿，而是有更重要的功课。因为到第六天，各人所收取的却是双倍。并且以色列人可以按各人的口味，或烤或煮，随意烹调。更稀奇的是，隔夜也没有变坏，也没有生虫。耶和华以此教导以色列人有关安息日的律例。于是百姓在第七天都安息了(30节)</p><p>思考：(1)神乐意供应：超乎所求所想。祂用大自然的定律，亦使用神迹。(2)神要人学习：人活着不是单靠食物，而是靠耶和华口里所出的一切话。(申八3)"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141027.mp3",
    "id": 20009000027,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(27)",
    "title": "第27日 出埃及记十六31-36 神迹与律例",
    "textContent": "</p><p>第27日\t出埃及记十六31-36\t神迹与律例</p><p>作者：赖建国</p><p>\t这一段是后来的补记，那时会幕已立起，祭司已按立，旷野路已行完，以民已定居迦南地，吗哪也不再降下。本段有几个重点：</p><ol><li>描述吗哪：像芫荽的种子，这只是指其形状及大小，而非颜色及味道。故接下来又说，色白，而芫荽种子则是黄褐色。味道像搀蜜的薄饼，而芫荽子的味道较辛辣。</li><li>额外吗哪：要另存一罐吗哪，作为世世代代的记念。这是特别多出来的，要放在会幕至圣所约柜那里，与神所写的十诫法版一起（出二十五16），有学者称「用新约的话来说，乃是福音与律法二者不可分」。</li><li>止降吗哪：以色列人过约旦河，入迦南地，在吉甲行割礼，守逾越节，吃当地的出产，次日吗哪就不再降下了(书五章)。</li></ol><p>有关吗哪还有些事值得注意：</p><ol><li>天降吗哪：耶和华奇妙的供应，从天降下吗哪（申八3），而非地里长出，更非由人耕种。</li><li>神迹供应：吗哪是每天的神迹，教人天天仰望神恩。吗哪是每周的神迹，教人享受神周详的供应，尊崇神是时间的主。吗哪也是一生的神迹，以色列民在旷野，四十年经历神信实的供应，从不误事短缺。吗哪更是永远的神迹，摩西遵嘱，留一罐吗哪，放在约柜那里，作为世世代代的记念。</li><li>预表耶稣：吗哪和律法都只是预表，基督耶稣才是天上所赐的真粮食，真律法。以色列人的祖宗在旷野吃过吗哪，还是死了。但是祂却是「从天上降下来生命的食物，人若吃了这食物，就必活到永远。」（约六51）</li></ol><p>思考：(1)以色列民每天早晨捡拾吗哪，信徒也应每早晨来亲近神，得灵粮。(2)以色列人在旷野学的第一个诫命，就是守安息日。因为「先求神的国和神的义，这一切都要加给你们了」（太六33）。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141028.mp3",
    "id": 20009000028,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(28)",
    "title": "第28日 出埃及记十七1-8 盘石与供水",
    "textContent": "</p><p>第28日\t出埃及记十七1-8\t\t盘石与供水</p><p>作者：赖建国</p><p>\t本段记载出埃及记另一个脍炙人口的故事：击盘石出水。可分成三段：</p><p>(1)以民的抱怨(1-3节)。以色列民从汛的旷野来到利非订，他们没有水喝，就向摩西争闹。摩西首先指出以色列民无理取闹：「你们为甚么与我争吵呢？」他更进一步指出他们真正冒犯的对象：「你们为甚么试探(nāsā’)耶和华呢？」(2节)</p><p>这是动词nāsā’ (Piel强力式)在出埃及记中第三次出现，但与前两次的用法迥然不同。在出十五25及十六4，都是耶和华「试验」以色列人，目的是要显明他们信心的真情，不带有任何恶意（似「耶和华要试验亚伯拉罕」，创二十二1）。而此处则是以色列人大胆对耶和华挑衅，怀疑祂的动机，否定祂拯救的作为。</p><p>(2)上帝的解决(4-6节)。摩西把困难带到上帝面前，神回答摩西，直接提出解决的方案。祂要摩西带着众长老到何烈盘石那里，用杖击打盘石，盘石就有水流出，为人民解渴。</p><p>以前摩西用杖击打尼罗河，河水变成血，使人不能喝河里的水(出七20)。但这次击打盘石，盘石却流出水来给人民喝。同样是用杖击打，前次带来灾祸与死亡，这一次却带来生命祝福。后来摩西回顾历史，特别提醒以色列民，不可忘记「祂（耶和华）曾经为你使水从坚硬的盘石中流出来。」（申八15）</p><p>(3)摩西的评论(7节)。摩西给那地方起名叫玛撒(massâ)，意思是「试探」，又叫米利巴(mǝrîbâ)，意思是「争闹」。因为他们试探耶和华，说：「耶和华是不是在我们中间呢？」</p><p>思考：(1)摩西曾用手中的杖行十灾，使大海分开。现在他还是用同样这根杖，却受命行一件新的神迹，是眼睛未曾见过，耳朵未曾听过，心里未曾想过的。(2)每一次新的困难，都叫人学习新的功课，经历新的惊喜。神的恩典，每一天都是新的。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141029.mp3",
    "id": 20009000029,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(29)",
    "title": "第29日 出埃及记十七9-16 争战与保护",
    "textContent": "</p><p>第29日\t出埃及记十七9-16\t争战与保护</p><p>作者：赖建国</p><p>本段和上一段故事一样，都发生在利非订，引入以色列人旷野旅程另一个重要主题：争战与保护。这是以色列人出埃及、过大海之后，在旷野第一次与敌人接触。文字非常精简，未说明争战发生的原因，也未详细描述战况，反倒着重摩西在山上举手对争战的影响。可分为两段：争战的经过（8-13节），争战的解释（14-16节）。</p><p>经文未说明发生争战的原因，但因为与前一段(1-7节)同样发生在利非订，可能与争夺水源或贸易路线有关。多年后摩西回顾这事时，更说到亚玛力人手段卑劣：趁以色列人「疲乏困倦时，攻击你后方所有软弱无力的人」（申二十五18）</p><p>这是一次奇特的战争，但也为以后以色列人与敌接战设立了基调。(1)山上决定山下(摩西与约书亚)，(2)灵界决定物质界(举手与垂手)，(3)费时费力的争战(直到日落)，(4)同工同心的争战(亚伦与户珥)。虽然实际率领军队去打仗的是约书亚，但是荣耀却归给在山上举手的摩西。到13节才讲到「约书亚用刀打败了亚玛力王和他的人民」。</p><p>何以摩西举手就使以色列人争战得胜呢?传统的解释是他举手祷告，且这与摩西先前十灾中的作法相同。也有犹太拉比建议，摩西高举手中的旗帜，宣告耶和华与以色列同在。这由后来摩西为所筑的祭坛命名，可以得到支持。这二种讲法并不相互排斥。</p><p>摩西受命要把这事记在书上，并告诉约书亚(14节)。他又筑了一座坛，给这座坛起名叫「耶和华尼西」(YHWH nissî)，意思是「耶和华是我(争战得胜)的大旗」(15节)。他把靠主得胜的经历，化成生命的见证。</p><p>思考：(1)属灵的争战要用属灵的方法。(2)祷告乃是人与神同工，让神藉人来工作，彰显祂的大能。祷告决定工作的成败。(3)争战的祷告费时费力，即或最有能力祷告的人(像摩西)，也需要同工的辅助。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141030.mp3",
    "id": 20009000030,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(30)",
    "title": "第30日 出埃及记十八1-12 家庭与事奉",
    "textContent": "</p><p>第30日\t出埃及记十八1-12\t家庭与事奉</p><p>作者：赖建国</p><p>\t出十八章叶特罗与西坡拉的再次出现，与摩西共享救恩的见证，让摩西重得家庭的温暖，更预备好迎接西奈的立约。「家庭」的主题在1-12节尤其明显，显示家庭在整个救恩计划中的重要性。</p><p>本段可分为两小段：家人团聚（1-7节），感恩敬拜（8-12节）。整段记载温馨感人，好像以琳的绿洲（出十五27），令人回味无穷。</p><p>叶特罗听见上帝对以色列民恩慈的作为，便带着摩西的妻子西坡拉和她的两个儿子前来(2-4节)。这里特别记载摩西两个儿子的名字。</p><p>摩西为一个儿子取名革舜(gērǝšōm，意思是「在那里寄居」)，是情感上与以色列民作民族的认同。为另一子取名以利以谢(’ĕlî‘ezer，意思是「神助」)，是信仰上与列祖相连。</p><p>这次的相会，是摩西的家庭团圆，亦是西坡拉及她两个儿子，正式被以色列人接纳，成为他们中间的一份子。出四24-26除去了摩西的儿子受割礼的疑虑，而本章放在十九章之前，说明摩西的两个儿子也一同参与西奈立约。</p><p>摩西向岳父叶特罗见证的重点有二：一是耶和华向法老和埃及人所作的一切，显示神的大能作为。二是以色列民在旷野所遭遇的一切困难，耶和华一路给予他们云柱火柱的引导、食物饮水的供应及争战得胜的保护，在在证明耶和华的同在(8节)。这引发他的岳父叶特罗热烈的响应。</p><p>叶特罗初次认识摩西，以人道的理由，接纳他成为家庭的一份子。四十年后，更因看见耶和华的作为，接受摩西的信仰，与他一同敬拜上帝(11-12节)。亚伦和以色列所有的长老，分别代表摩西的家人及全以色列民，与叶特罗一同献祭敬拜，更突显注重家庭的主题。</p><p>思考：(1)注重家庭：事奉神绝非不顾家，反倒当顾好家庭，经营婚姻，教养儿女，再顾教会事奉(提前三1-7)。(2)重建父亲形像：即或地上父亲形像不佳，也可多思想天父的恩慈。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1410/P20141031.mp3",
    "id": 20009000031,
    "albumId": 20009,
    "albumName": "2014年10月出埃及记1-18",
    "albumtitle": "2014年10月出埃及记1-18(31)",
    "title": "第31日 出埃及记十八13-27 献策与治理",
    "textContent": "</p><p>第31日\t出埃及记十八13-27\t献策与治理</p><p>作者：赖建国</p><p>\t叶特罗来访故事第二段有两个重点：叶特罗的献策(13-23节)，及以色列司法制度的建立(24-27节)。</p><p>摩西的岳父叶特罗看到他整天坐着审判人民，自己和百姓都疲累不堪。就以家中长辈的身分指教摩西：「你这样做不好(lō’ ṭôb)」(17节)，这与他所听见耶和华为以色列人所行的「美事(haṭṭôbâ)」（9节），成为强烈的对比。</p><p>叶特罗似约瑟，是个智慧人，能分辨善恶好歹(创四十一章)。他关心摩西和以色列人的福祉，建议摩西拣选有能力的人，来分担他的管理之责。据估计约要选派近八万人担任十夫长、五十夫长、百夫长及千夫长。</p><p>重要的是要选出有才能的人，这包括灵性、社会、及道德方面的素质。</p><p>灵性方面，必须敬畏上主，因为审判乃是替天行道，秉公行义。以色列民来到审判官那里，说是「来到神面前」（出二十一6）。审判须要有智慧，惟有敬畏耶和华是智慧的开端（箴九10）。</p><p>\t社会方面，必须忠实可信。审判官代表社会的良心，必须经过试验。他生活在人群中，人品为人所赏识、信任，而他的判断更要见微知着，通情达理。</p><p>道德方面，必须恨恶不义之财。因为贿赂会蒙蔽人的眼睛，妨碍司法公正。必得公正廉洁，不偏左右，为社会树立正义。</p><p>若问，摩西是神的仆人，是与耶和华「面对面说话的」（民十二8），而且下一章就讲到他直接从神得启示了，他需要接受叶特罗的献策吗？但是经文本身并未显出任何否定的思想，反而叶特罗从实务的层面来考量（17-18节），并且一再重复：「愿上帝与你同在」，「若上帝也这样吩咐你」（19，23节）。上帝的确可以藉助一般人的经验智慧，来对神的仆人说话。</p><p>思考：有才能的人常不愿与人分享权力。但是真正有智慧的人，乐意把权力下放，责任分派出去。自己反而可以从事更重要，更富前瞻性的工作。</p>"
  }
]