[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140401.mp3",
    "id": 20003000001,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(1)",
    "title": "第1日 有我不比十个儿子还好么？",
    "textContent": "<p>第1日</p><p>有我不比十个儿子还好么？</p><p>作者：冯耀荣　\t\t</p><p>撒母耳记上一8</p><p><strong>1:8 他丈夫以利加拿对他说：哈拿啊，你为何哭泣，不吃饭，心里愁闷呢？有我不比十个儿子还好么？</strong></p><p>哈拿虽然不能生育，她的丈夫以利加拿每年献祭时仍分给她双分的祭肉，表达对她的关爱（一5）。这位丈夫不单尝试用物质弥补妻子不能生育的遗憾，看见妻子被激动哭泣时，更着急地慰问她为何哭泣，不吃饭，心里愁闷。圣经曾记载以撒爱他的妻子利百加，雅各也爱他妻子拉结，不过以利加拿是圣经第一位爱妻子并主动关心问候妻子感受的丈夫。哈拿虽然不幸未能生育，却拥有一位这样关爱她的丈夫也算是人生的幸事。其实以利加拿也自觉对待妻子不薄，提醒她：有他比十个儿子还好。</p><p>可惜，哈拿不单对丈夫的安慰静默无回应，更独个儿在耶和华面前痛痛的哭泣（一10）。哈拿是否过于自我而忽略丈夫的关心？还是这位丈夫的慰问，表面看来是真诚关切，内里又似乎充满对妻子的怨责。慰问的上半句是关心妻子哭泣，不吃饭，愁闷的心情；下半句提出了自己应该是困扰妻子问题的答案──拥有丈夫比拥有十个儿子更好。这是温馨提示？抑或是责备质询？ 这要看以利加拿表达语气是柔和或怨责了，不过从他妻子痛哭无言的反应，恐怕是后者多于前者！对哈拿而言，丈夫的慰问变成质询，质疑妻子没有把丈夫放在心上。</p><p><strong>思想：我们所爱的人面对困苦，我们尽力关心慰问是对的，不过我们应感同身受，而非尝试提出简易的答案。当然更不应像以利加拿，认为自己的付出甚至比对方的问题困扰更重要。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140402.mp3",
    "id": 20003000002,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(2)",
    "title": "第2日 面上再不带愁容了",
    "textContent": "</p><p>第2日　\t</p><p>面上再不带愁容了</p><p>作者：冯耀荣</p><p>撒母耳记上一17-18</p><p><strong>1:17 以利说：你可以平平安安地回去。愿以色列的　神允准你向他所求的！</strong></p><p><strong>1:18 哈拿说：愿婢女在你眼前蒙恩。于是妇人走去吃饭，面上再不带愁容了。</strong></p><p>哈拿的故事是祷告蒙应允的典范，经过多年的祷告，几经辛苦，最后蒙神顾念而生下旧约伟大的先知撒母耳。事后哈拿所作尊主为圣的歌颂（二1-10）与新约马利亚的尊主颂（路加福音一46-56）齐名。</p><p>祷告蒙应允是每个信徒的期望，我们所想所求的，若能有一日梦想成真，当然会像哈拿一样，欢欣歌颂为我们成就梦想的神。</p><p>哈拿祈祷的榜样有不少地方是我们应该学习的。首先，她坚持祷告，不轻易放弃梦想所求的。丈夫虽然埋怨她不接受不育的现实而轻忽自己对她的关爱（一8），哈拿不为所动而继续在神面前痛哭祈求。她不住恳切祷告的举动，甚至被祭司以利误以为是醉酒放荡的行为（一14）。被人质疑容易动摇我们热切祈求的信念，哈拿却成为我们的榜样，无论是亲人的责备，或是陌生人的误解，都没有消减她渴望的心情。</p><p>哈拿梦想成真，不单回到神面前歌颂赞美，更还所许的愿，将所得的儿子撒母耳奉献归与耶和华（一27）。坚持祷告，许愿还愿，这些是哈拿尊主为圣的美德。更难得是哈拿经过长期痛苦等候，她转变的时刻，并不是在怀孕生子的时刻，而是当祭司以利祈愿神允准她所求的，哈拿就立刻放下过去的重担，走去吃饭，面上再不带愁容了。事实尚未发生，只要得到应许，就能立即改变，这是可等值得钦佩的信心表现！</p><p><strong>思想：人有梦想希望能实现，在追求梦想成真的过程中，渴求神的施恩，又因祂的应许而改转，这些寻觅过程的美德，有时比我们祈求要拥有的更为宝贵。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140403.mp3",
    "id": 20003000003,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(3)",
    "title": "第3日 愿祂凭自己的意旨而行",
    "textContent": "</p><p>第3日　\t</p><p>愿祂凭自己的意旨而行</p><p>作者：冯耀荣</p><p>撒母耳记上三17-18</p><p><strong>3:17 以利说：耶和华对你说甚么，你不要向我隐瞒；你若将　神对你所说的隐瞒一句，愿他重重地降罚与你。</strong></p><p><strong>3:18 撒母耳就把一切话都告诉了以利，并没有隐瞒。以利说：这是出于耶和华，愿祂凭自己的意旨而行。</strong></p><p>撒母耳自小在祭司以利手下培育长大，耶和华却藉这位年幼学生向老师传达降罚他家族的咒诅信息，而且这位学生将来要取代自己的家族成为耶和华忠心的祭司（二35)。受神惩罚，而传递者又是自己的学生，这是何等难堪的事情，以利如何面对呢？</p><p>令人惊讶的是以利竟然没有丝毫抗拒的表现，反而说出能与哈拿尊主为圣（二2）相比的名言：「这是出于耶和华，愿他凭自己的意旨而行。」哈拿敬畏神，在多年恳切祈求下，蒙神赐福而生下撒母耳，并将他奉献归与耶和华，终身事奉祂。祭司以利却失职，没有好好管教自己两个作祭司的儿子，招致神的降罚。蒙福的哈拿与受罚的以利，善恶对比鲜明，祸福殊途，使人容易以后者为鉴，以前者为榜样。</p><p>不过，仔细深思，在顺服神的意旨而言，人当然容易接受出于神所赐的福乐，而应该比较难顺服神降罚的意旨。以利虽然在管教儿子上有过错，他却曾教导撒母耳回应神的呼唤说：耶和华啊，请说，仆人敬听！（三9）以利从撒母耳口中听到神的咒诅，竟能以身作则的教导撒母耳说：这是出于耶和华的，愿祂凭自己的意旨而行。</p><p><strong>思想：人生遇祸遇福，我们固然要反省自己的过错得失，敬畏神的人更应学习以利的榜样，乐意尊主的旨意为大。不要浪费时间追悔痛惜，反而要勇敢面对错失的恶果。不能在行道上荣耀神，也不要再抗拒神的管教而进一步失去应有的见证。紧记的是成功的人生固然可喜，面对失败的后果也是一个良机，去表达敬畏神的心意。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140404.mp3",
    "id": 20003000004,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(4)",
    "title": "第4日 也不放在心上",
    "textContent": "</p><p>第4日</p><p>也不放在心上</p><p>作者：冯耀荣</p><p>撒母耳记上四19-21\t</p><p><strong>4:19 以利的儿妇、非尼哈的妻怀孕将到产期，他听见　神的约柜被掳去，公公和丈夫都死了，就猛然疼痛，曲身生产；</strong></p><p><strong>4:20 将要死的时候，旁边站着的妇人们对他说：不要怕！你生了男孩子了。他却不回答，也不放在心上。</strong></p><p><strong>4:21他给孩子起名叫以迦博，说：荣耀离开以色列了！这是因　神的约柜被掳去，又因他公公和丈夫都死了。</strong></p><p>＜撒母耳记上＞开始时记载了两位妇人生子的事迹：哈拿生了一个儿子，给他起名叫撒母耳，名字的意思是记念儿子是她从耶和华那里求来的（一20）； 祭司以利的儿妇也生了一个儿子，这位圣经没有记载名字的母亲，也给儿子起名叫以迦博，要记念神的约柜被掳去，荣耀离开以色列了（以迦博在希伯来文是荣耀的意思）。</p><p>神的约柜在以色列人的信仰中占有非常重要的位置，自从摩西按神的心意建造约柜后，放在会幕内的约柜一直代表神与以色列人的同在。＜撒母耳记上＞记载神的约柜被外邦人掳去，为了记念这惨痛的事迹，圣经作者描写这刚生婴孩的妇人，不把儿子放在心上，临死前为神的荣耀离开而哀恸。以利儿妇生子的事迹，相比哈拿蒙恩得儿子，岂不更能反映那时代以色列剧变的光景！</p><p>历来以色列妇人以追求生子为人生的梦想──撒拉、利百加、利亚、拉结，这些先祖的妻子们渴想得子的典范，成为每一位以色列女子（当然也包括撒母耳的母亲哈拿）的写照。 站着以利儿妇旁边的妇人们，不正是存以孩子为重的心境，去安慰这位苦命的母亲吗？她却拒绝安慰，竟不把儿子放在心上，相信她不是刻意要颠覆以色列女性传统的思想，更可能的是，神在她心中的位置，是世上没有任何事物可取代的。</p><p>哈拿恳切祈求得儿子以表达她的敬虔；以利儿妇得儿子却不放在心上，更能反映哈拿歌颂对神的绝对敬虔：「只有耶和华为圣；除他以外没有可比的」（二2）。</p><p><strong>思想：以利被撒母耳取代，甘心接受惩罚反而成为尊重神旨意的榜样。处身受咒诅家族的以利儿妇，却可以成为哈拿颂歌中敬畏神最高的典范。以利及以利儿妇不幸的经历，正好提醒我们，失败与不幸的人生并不是绝路，我们仍可以心存敬畏的心去面对人生不同的处境。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140405.mp3",
    "id": 20003000005,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(5)",
    "title": "第5日 不踏大衮庙的门槛",
    "textContent": "</p><p>第5日</p><p>不踏大衮庙的门槛</p><p>作者：冯耀荣</p><p>撒母耳记上五4-5\t</p><p><strong>5:4又次日清早起来，见大衮仆倒在耶和华的约柜前，脸伏于地，并且大衮的头和两手都在门槛上折断，只剩下大衮的残体。</strong></p><p><strong>5:5（因此，大衮的祭司和一切进亚实突、大衮庙的人都不踏大衮庙的门槛，直到今日。）</strong></p><p>耶和华的约柜被掳走，放在非利士人的大衮庙里。以色列人虽败在外邦人的手里，讽刺地，他们的偶像却不敌耶和华的约柜，大衮的头和手都在门槛上折断。不过，非利士人并没有因此而轻看他们的偶像，反而尊重他们的偶像，进庙敬拜的时候，脚不踏在他们偶像曾折断的地方，失败的地方竟成为神圣的地方。</p><p>圣经作者生动细致地描写大衮在门槛上破碎只剩下残体，初看起来是对外邦人及外邦偶像极大的讥讽。不过，圣经作者即时补充非利士这个入庙敬拜的习俗，让我们醒觉圣经作者是借外邦人的敬虔，斥责当时以色列的百姓和长老，他们经不起一时战败的考验，没有好好反省他们自己的过失，反而埋怨耶和华使他们败在外邦人的面前（四3）。</p><p><strong>思想：这故事再次证明，面对失败是最好的机会证明人是否有真正敬虔的心。大衮的祭司和一切进亚实突、大衮庙的人，都以具体的行动表达他们对偶像的尊崇；以色列百姓和他们的长老，却成了反面教材。失败固然可怕，不过，人不能从失败中有所学习，不能以史为鉴，这就更可悲了。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140406.mp3",
    "id": 20003000006,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(6)",
    "title": "第6日 到如今耶和华都帮助我们",
    "textContent": "</p><p>第6日　</p><p>到如今耶和华都帮助我们</p><p>作者：冯耀荣</p><p>撒母耳记上七12\t</p><p><strong>7:12 撒母耳将一块石头立在米斯巴和善的中间，给石头起名叫以便以谢，说：到如今耶和华都帮助我们。</strong></p><p>撒母耳长大后，带领以色列人归向神，并再次与曾抢夺约柜的非利士人打仗，大大战胜他们 。不但夺回从前失去的城邑，更制伏了这强敌，使他们不敢再脚踏以色列人的境内（七13-14）。</p><p>失败并不可怕，不过，能够走出失败的阴影并不容易。撒母耳不但带领以色列人打胜仗，为了鼓舞曾经失败的以色列人，他在战胜的地方，立了一石头作记念，起名叫以便以谢。以便以谢这地方正是以色列人上次战败的地方，约柜就是在那里被掳去的（四1）。撒母耳这次立石为记的作用，不但是要记念胜战，更重要的是使以色列人受激励，相信神是可以帮助人战胜失败的过去。 换句话说，在那里失败（以便以谢），就在那里站起来。从前以色列的长老就在以便以谢安营的地方，埋怨神使他们败在敌人面前（四3）， 撒母耳却要提醒以色列人，永远要记得耶和华一直是我们的帮助者（以便以谢的意思是帮助的石头）。</p><p><strong>思想：属神的人经历失败，不容易重新出发，固然是因为被失败的经历所瘫痪，更关键的是对神信心已经磨灭净尽了。要重燃对神的希望，相信神是我们的帮助，才能走出失败的阴影，踏出人生的新一步。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140407.mp3",
    "id": 20003000007,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(7)",
    "title": "第7日 特意为你存留这肉到此时",
    "textContent": "</p><p>第7日　\t</p><p>特意为你存留这肉到此时</p><p>作者：冯耀荣</p><p>撒母耳记上九24-26</p><p><strong>9:24 厨役就把收存的腿拿来，摆在扫罗面前，撒母耳说：这是所留下的，放在你面前。吃罢！因我请百姓的时候，特意为你存留这肉到此时。当日，扫罗就与撒母耳同席。</strong></p><p><strong>9:25 众人从丘坛下来进城，撒母耳和扫罗在房顶上说话。</strong></p><p><strong>9:26 次日清早起来，黎明的时候，扫罗在房顶上。撒母耳呼叫他说：起来罢，我好送你回去。扫罗就起来，和撒母耳一同出去。</strong></p><p>撒母耳虽然不喜悦以色列百姓立王的请求，但他仍照神的吩咐去膏立那位被神引领到他那里的扫罗（九16）。对事不对人，撒母耳虽不赞成立王这事，却对这将要作王的人选表达了无限的亲切与关怀。</p><p>撒母耳不单为扫罗摆设筵席，让他及他的仆人在宾客中坐首位（九22），更特意事前为扫罗安排一份与其他客人不同的食物。饭后当晚单独与他在房顶上交谈，清晨又亲身唤醒他，与他一同出去。这些饮食住宿细致的描述，除了表达这位师傅对后辈的关怀外，对于圣经作者交代这次膏立事件上，应该没有其它重要意义了。</p><p><strong>思想：撒母耳是值得我们敬佩的领袖，虽然对立王的事情有所抗拒，然而处人则是非分明，对将要受膏立的王竟没有抵触的情绪，反而表达了为父的亲切。成为一位成功的领袖是不容易的，才干与信心是不可少的；若能兼备容人之量，愿意对后辈（甚至是要取代自己的人）悉心栽培，这是撒母耳给我们留下美好的榜样。年幼时的撒母耳有个犯错的师傅以利，他却教晓撒母耳听从神的旨意，使他成为伟大的先知（三17-19）。现在撒母耳身为人师，对年轻徒弟扫罗之关顾，也是令人印象深刻的。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140408.mp3",
    "id": 20003000008,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(8)",
    "title": "第8日 听命胜于献祭",
    "textContent": "</p><p>第8日　</p><p>听命胜于献祭</p><p>作者：冯耀荣</p><p>撒母耳记上十五22-23\t\t</p><p><strong>15:22 撒母耳说：耶和华喜悦燔祭和平安祭，岂如喜悦人听从他的话呢？听命胜于献祭；顺从胜于公羊的脂油。</strong></p><p><strong>15:23 悖逆的罪与行邪术的罪相等；顽梗的罪与拜虚神和偶像的罪相同。你既厌弃耶和华的命令，耶和华也厌弃你作王。</strong></p><p>扫罗作王后，经历两次战事，两次都没有听从耶和华和撒母耳的嘱咐，重复的违命，证明他未能经得起作伟大领袖的考验。第一次战争是面对非利士人的侵犯，他因惧怕强敌，没有照撒母耳的吩咐而擅自献祭（撒上十三至十四章）；第二次战争是耶和华差遣他去击打除灭那些犯罪的亚玛力人，他竟然又以献祭为借口，去抢掠上好的牛羊美物，没有有听从耶和华的命令，除去当灭之物，行耶和华眼中看为恶的事。</p><p>扫罗面对或顺或逆的战事，都没有真心听从神的表现。这就不单是因为外在顺逆环境的因素了，他重复的违命，是他内心是否真诚跟随神的问题了。而且两次都以献祭为借口，更显出他刻意掩饰内心的敬虔与外在宗教行为的差距。献祭本来是敬畏神的表现，就是因为作为领袖的扫罗，重复假借献祭之名而拒抗神的命令，他的师父撒母耳吐出了一句圣经的金句名言：「听命胜于献祭」。这不单斥责了扫罗的狡辩，也成为我们后世信徒的警世良言。</p><p><strong>思想：犯错固然可惜，可悲的是寻找借口去掩饰错处。更可怕的是我们抗辩的理由通常都是崇高的目的，甚至是神圣的使命。但愿撒母耳肺腑之言时刻警戒我们。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140409.mp3",
    "id": 20003000009,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(9)",
    "title": "第9日 你为他悲伤要到几时呢？",
    "textContent": "</p><p>第9日　</p><p>你为他悲伤要到几时呢？</p><p>作者：冯耀荣</p><p>撒母耳记上十六1-4\t</p><p><strong>16:1 耶和华对撒母耳说：我既厌弃扫罗作以色列的王，你为他悲伤要到几时呢？你将膏油盛满了角，我差遣你往伯利恒人耶西那里去；因为我在他众子之内，预定一个作王的。</strong></p><p><strong>16:2 撒母耳说：我怎能去呢？扫罗若听见，必要杀我。耶和华说：你可以带一只牛犊去，就说：我来是要向耶和华献祭。</strong></p><p><strong>16:3 你要请耶西来吃祭肉，我就指示你所当行的事。我所指给你的人，你要膏他。</strong></p><p><strong>16:4 撒母耳就照耶和华的话去行。</strong></p><p>扫罗违背耶和华的命令，耶和华吩咐撒母耳去膏立耶西的儿子，取代被弃的扫罗王。撒母耳竟然犹豫不听命，惧怕扫罗杀害而不顺从。耶和华教他借口去献祭以实行祂的指示，撒母耳就照耶和华的话去行。撒母耳的抗命，时间虽然很短暂，违命的本质仍是十分严重的。</p><p>首先，扫罗两次藉献祭违命，神就藉撒母耳的犹豫，以献祭为借口取代扫罗。对扫罗而言，耶和华的回应充分反映了旧约以恶报恶的精神。不过，身为先知的撒母耳，刚刚之前重复斥责扫罗违背神的命令，怎么现在自己也违命呢？扫罗因惧怕非利士人和以色列百姓而不听从神的命令，撒母耳竟敢向神申诉，因惧怕扫罗而不能遵行神的吩咐！</p><p>「听命胜于献祭」不是撒母耳自己的金句吗？先知为何剎那间违背自己的信念？撒母耳不是曾重复表达，有一个比扫罗更合神心意（十三14）、更好（十五28）的人选作王吗？为甚么他那么不愿意去膏立自己所预言的呢？</p><p><strong>思想：撒母耳表面对犯错的扫罗很严厉，在有生之年也不愿意再见他（十五35），却暗地里为他终夜哀求耶和华（十五11），为他悲伤甚至剎那间违背自己的信念，而抗拒神要他放手并转向别人。或许不容易为先知的拒命作申辩，不过我们或可体谅先知为扫罗悲伤的心情。能够动摇先知绝对听从神的信念，这份悲伤的感情是何等深摰！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140410.mp3",
    "id": 20003000010,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(10)",
    "title": "第10日 扫罗甚喜爱他",
    "textContent": "</p><p>第10日　</p><p>扫罗甚喜爱他</p><p>作者：冯耀荣</p><p>撒母耳记上十六21-22\t</p><p><strong>16:21 大卫到了扫罗那里，就侍立在扫罗面前。扫罗甚喜爱他，他就作了扫罗拿兵器的人。</strong></p><p><strong>16:22 扫罗差遣人去见耶西，说：求你容大卫侍立在我面前，因为他在我眼前蒙了恩。</strong></p><p>扫罗曾经甚喜爱大卫，这事实并非人人都留意并记得。扫罗的儿子约拿单爱大卫如同爱自己的性命（十八1），他们二人心相契合的感情却是广为人知。扫罗的女儿米甲也爱大卫（十八20），连扫罗的臣仆也喜爱大卫（十八22）。王和王的家人、臣仆都爱大卫，难怪以色列和犹大众人都爱大卫（十八16）。</p><p>万千宠爱在一身的大卫，从前本来是被父亲忽视，被兄长轻看的一位卑微小牧羊人。后来被扫罗赏识，成为为王拿兵器的人，并急步攀升至战士长及千夫长，转眼间就作了王的女婿。生命无常，升得快也跌得急。因为扫罗的妒忌，被追杀而成为亡命之徒，只得与同样受窘迫的、欠债的、心里苦恼的社会边缘人士为伴（廿二2）。最后被迫逃奔非利士之地，曾经是杀死巨人歌利亚的民族英雄，变成投奔宿敌的叛国者！</p><p><strong>思想：识英雄重英雄，圣经作者曾对扫罗的生平有如下的总结：「扫罗平生常与非利士人大大争战。扫罗遇见有能力的人或勇士，都招募了来跟随他」（十四52）。扫罗是赏识人材的，他提拔大卫就是最好的印证，圣经作者对他称赞是不假的。可惜，由于扫罗对大卫的爱恨交错，促成了大卫悲欢起落的坎坷命途。扫罗自己爱恨一念之间，不但令自己走上绝路，也伤害了身边对他有恩情的人。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140411.mp3",
    "id": 20003000011,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(11)",
    "title": "第11日 「拚命」杀那非利士人",
    "textContent": "</p><p>第11日　</p><p>「拚命」杀那非利士人</p><p>作者：冯耀荣</p><p>撒母耳记上十九4-5\t</p><p><strong>19:4约拿单向他父亲扫罗替大卫说好话，说：王不可得罪王的仆人大卫；因为他未曾得罪你，他所行的都与你大有益处。</strong></p><p><strong>19:5他拚命杀那非利士人，耶和华为以色列众人大行拯救；那时你看见，甚是欢喜，现在为何无故要杀大卫，流无辜人的血，自己取罪呢？</strong></p><p>扫罗王因妒忌大卫的战功而想要杀害他，约拿单为好友求情，提醒父亲大卫曾经拚命对抗那非利士人歌利亚，解救了以色列人脱离敌人的攻击。</p><p>大卫战胜巨人歌利亚是「以小胜大」最经典的例子，非有超凡的智勇，大卫是不易取胜的。圣经作者其实也曾经描述扫罗是勇猛的君王，常常攻击他四围的一切仇敌，救了以色列人脱离抢掠他们之人的手（撒上十四47-48）。不过，面对更强劲的歌利亚，扫罗的勇气与信心明显不及比他更年轻英武的大卫了。人很容易与别人比较而产生妒忌，有才干的人或更易以才干能力看人生。</p><p>约拿单为大卫求情，重点不在于大卫杀敌的才干，而是强调大卫「拚命」杀那非利士人的尽心竭力。大卫英勇无比，约拿单本身也是勇敢的战士，识英雄重英雄，约拿单固然没有像父亲扫罗一般妒忌大卫的才干，更重要的是在他眼中，大卫尽心竭力的付出是他所欣赏珍惜的。</p><p><strong>思想：我们容易因别人的才干而妒忌别人的成功，而常常在生活中与别人比较成败得失，这只会使我们像扫罗一样陷入痛苦自怜的光境。约拿单却是我们的好榜样，让我们尝试学习欣赏别人成功背后的努力付出，这样我们的人生会有更多的朋友知己，而非更多的竞争对手与敌人。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140412.mp3",
    "id": 20003000012,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(12)",
    "title": "第12日 我父作事，无论大小，没有不叫我知道的",
    "textContent": "</p><p>第12日　</p><p>我父作事，无论大小，没有不叫我知道的</p><p>作者：冯耀荣</p><p>撒母耳记上二十1-2\t\t</p><p><strong>20:1 大卫从拉玛的拿约逃跑，来到约拿单那里，对他说：我做了甚么？有甚么罪孽呢？在你父亲面前犯了甚么罪，他竟寻索我的性命呢？</strong></p><p><strong>20:2 约拿单回答说：断然不是！你必不致死。我父作事，无论大小，没有不叫我知道的。怎么独有这事隐瞒我呢？决不如此。</strong></p><p>扫罗和他的儿子约拿单都爱大卫，后来扫罗妒忌大卫的才干，因而转爱成恨。大卫躲避扫罗追杀，逃到约拿单那里，诉说自己的清白，不明扫罗为甚么要寻索他的性命。约拿单竟然不相信大卫的说话，反而表白了父亲扫罗对自己是绝对信任，无论大小事情，父亲都会向自己坦白相告。</p><p>其实扫罗惧怕大卫想要杀他时，曾经向约拿单表白过。约拿单立即吩咐大卫藏身田野，等他确认父亲的真实意向。后来他努力说服父亲不要伤害大卫，扫罗也听了他的话，并起誓说：「我必不杀他」（十九1-7）。</p><p>圣经随后记载约拿单的姊妹米甲，看透父亲的杀意，赶紧催促丈夫大卫逃命，对他说：「你今夜若不逃命，明日你要被杀」（十九11）。</p><p>相对米甲和大卫而言，约拿单的心比较单纯，他似乎真心相信父亲和他的话。直到大卫教约拿单测试扫罗的心意，假装回乡献祭而缺席王的筵席，几经转折，约拿单才相信大卫，知道父亲真的决意要杀他的朋友（廿3-42）。圣经曾经记载约拿单的心和大卫的心深相契合。约拿单爱大卫，如同爱自己的性命（十八1）。面对父亲和朋友的冲突，他同情大卫是无可置疑的，不过，他信任父亲多过好朋友也是事实。约拿单与扫罗的父子情也是世间难得，相比他跟大卫的心相契合，可以说是绝不逊色的。</p><p><strong>思想：失去并不可怕，单纯的约拿单虽然无辜地失去王位，但他既有父子情，又有朋友的爱，人生夫复何求！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140413.mp3",
    "id": 20003000013,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(13)",
    "title": "第13日 看我的性命为宝贵",
    "textContent": "</p><p>第13日　</p><p>看我的性命为宝贵</p><p>作者：冯耀荣</p><p>撒母耳记上二十六21、二十七1\t\t</p><p><strong>26:21 扫罗说：我有罪了！我儿大卫，你可以回来，因你今日看我的性命为宝贵；我必不再加害于你。我是糊涂人，大大错了。</strong></p><p><strong>27:1 大卫心里说：必有一日我死在扫罗手里，不如逃奔非利士地去。扫罗见我不在以色列的境内，就必绝望，不再寻索我；这样我可以脱离他的手。</strong></p><p>扫罗追杀大卫，大卫往往反败为胜，甚至重复不杀落在他手上的追杀者。难怪扫罗也多番认错，称谢大卫看自己的性命为宝贵。</p><p>虽然我们都应该知道大卫放过追杀自己的敌人，是很伟大的表现。以大卫的才智，又加上神的帮助（廿四4；廿六8,12），对大卫而言，不杀这敌人似乎也不是甚么难事。大卫平生勇猛，曾经打死过狮子和熊（十七36），又杀死了令扫罗惊惶害怕的巨人歌利亚（十七11）。</p><p>不过圣经作者在大卫不杀扫罗后，独特地将他内心的恐惧表白出来：「必有一日我死在扫罗手里」（廿七1）。首先，这不是大卫对人述说的客套表面说话，而是圣经作者交代他内心真实的感受。大卫的战斗能力绝对强大，不过他逃亡的处境也是非常凶险的。他曾经差点被他拯救过的人出卖（廿三1-12)，连跟随他的手下也曾因妻儿被掳而迁怒于他，想要用石头打死他（三十6）。</p><p>更关键的是，大卫一次两次制止扫罗的追杀，但他不肯伸手害耶和华的受膏者（廿六23），放虎归山，难免总有一天会不幸地落在扫罗手里的。</p><p><strong>思想：「人若遇见仇敌，岂肯放他平安无事地去呢？」（廿四19）这话是出自扫罗的口。对敌人的仁慈，就是对自己残忍；看追杀者的性命为宝贵，就是轻看自己的性命。在这个争权夺利、你死我活的世界，大卫的仁义及惶恐，岂不是我们的明鉴么！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140414.mp3",
    "id": 20003000014,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(14)",
    "title": "第14日 你为甚么搅扰我",
    "textContent": "</p><p>第14日　</p><p>你为甚么搅扰我</p><p>作者：冯耀荣</p><p>撒母耳记上廿八15、19\t</p><p><strong>28:15 撒母耳对扫罗说：你为甚么搅扰我，招我上来呢？扫罗回答说：我甚窘急；因为非利士人攻击我，　神也离开我，不再藉先知或梦回答我。因此请你上来，好指示我应当怎样行。</strong></p><p><strong>28:19 并且耶和华必将你和以色列人交在非利士人的手里。明日你和你众子必与我在一处了；耶和华必将以色列的军兵交在非利士人手里。</strong></p><p>撒母耳记这段经文是圣经难题之一，这位由交鬼妇人招上来的，是否真的是先知撒母耳？人死了怎可以回到人间？属神的先知岂可听从交鬼妇人而被招回来？回答这疑问时，可以从两个角度分析：一是圣经故事写作的手法，二是故事人物之间的关系。</p><p>圣经故事写作的手法：扫罗可能误认那穿长衣的老人是撒母耳（廿八14），他渴想见撒母耳，甚至违反自己禁止有交鬼和行巫术的人（廿八3），所以心理上很容易被蒙骗而认错人。那交鬼的妇人或许有一定的法力，但也有机会看错，或受蒙骗。不过，圣经的作者清楚记载：「撒母耳对扫罗说：『你为甚搅扰我』」（廿八15），若这上来的不是真撒母耳，圣经作者是不能说「撒母耳对扫罗说」这句话的。故事中的人物可以认错人，但圣经的作者是絶不会认错人的。所以从圣经故事写作的手法而言，圣经作者已清楚指出这位上来的人是撒母耳。</p><p>故事人物之间的关系：撒母耳和扫罗之间有一种纠缠暧昧的情感关系，虽然受到撒母耳的严惩与拒绝，扫罗仍是千方百计的想要见他。另一方面，撒母耳在生时不想见扫罗，死后被招上来也责怪扫罗搅扰自己，不过先知对扫罗所说的最后一句话，也带着丰富的感情：「明日你和你众子必与我在一处了」。</p><p><strong>思想：作为先知，撒母耳向扫罗宣告了死亡的审判信息；「与我在一处了」这句死亡的婉语，却道出了为师的伤感。经过生前的拒绝，死后二人又再在一处了！可见这被招上来的撒母耳，与在生时的撒母耳，同样对待扫罗有爱恨矛盾的感情。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140415.mp3",
    "id": 20003000015,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(15)",
    "title": "第15日 不顾惜自己的性命",
    "textContent": "</p><p>第15日　</p><p>不顾惜自己的性命</p><p>作者：冯耀荣</p><p>撒母耳记上廿八20-25\t</p><p><strong>28:20 扫罗猛然仆倒，挺身在地，因撒母耳的话甚是惧怕；那一昼一夜没有吃甚么，就毫无气力。</strong></p><p><strong>28:21 妇人到扫罗面前，见他极其惊恐，对他说：婢女听从你的话，不顾惜自己的性命，遵从你所吩咐的。</strong></p><p><strong>28:22 现在求你听婢女的话，容我在你面前摆上一点食物，你吃了，可以有气力行路。</strong></p><p><strong>28:23 扫罗不肯，说：我不吃。但他的仆人和妇人再三劝他，他才听了他们的话，从地上起来，坐在床上。</strong></p><p><strong>28:24 妇人急忙将家里的一只肥牛犊宰了，又拿面抟成无酵饼烤了，</strong></p><p><strong>28:25 摆在扫罗和他仆人面前。他们吃完，当夜就起身走了。</strong></p><p>扫罗的人生是一个悲剧，犯错得罪神，并伤害他身边的人。不过他生命中也有不少对他情深义重的人──悉心栽培他的撒母耳，为他悲伤至抗拒神的心意（十六1﹣2）；信任他的儿子约拿单，为父亲的缘故，要与挚爱的朋友大卫哭别（廿41）；当然，对他最情深义重的，莫过于受他终日所迫害的恩人大卫（廿四17-18）。</p><p>在扫罗人生走到最后一夜，极其惊恐面对死亡的时刻，圣经记载这位交鬼的妇人，为他预备了最后的晚餐。其实人之将死，食之无味。不过这位同情他的妇人，再三劝他，说是给他一点食物，到他肯吃时，就急忙宰肥牛犊并烤饼，将丰富的晚餐摆在他面前。这为扫罗不顾惜自己性命的妇人，是扫罗人生中最后一位向他表达恩情的人，见证了神虽惩罚他，却透过身边的人对他施予恩惠。</p><p><strong>思想：交鬼妇人为扫罗预备最后的晚餐，正好遥相呼应先知撒母耳初遇扫罗时，为他预备的筵席，预祝他受膏为王（九22－十1）。扫罗人生的起点和终点，都有人为他悉心安挂筵席。一位是伟大的先知，一位是无名的交鬼妇人；一正一邪，一喜一悲，巧妙作出衬托。扫罗的人生故事，虽是悲剧的人生，却也充满温情的色彩。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140416.mp3",
    "id": 20003000016,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(16)",
    "title": "第16日 活时相悦相爱，死时也不分离",
    "textContent": "</p><p>第16日</p><p>活时相悦相爱，死时也不分离</p><p>作者：冯耀荣</p><p>撒母耳记下一23\t</p><p><strong>1:23 扫罗和约拿单─活时相悦相爱，死时也不分离──他们比鹰更快，比狮子还强。</strong></p><p>扫罗战死后，大卫为他所取代的人作哀歌，赞扬扫罗和其子约拿单二人的英武功绩。不但如此，他更描述他们父子二人突出的亲密关系 ─ 「活时相悦相爱，死时也不分离」。</p><p>扫罗和约拿单一齐战死沙场，本来是一件悲剧的事情，不过打死不离父子兵，将二人阵亡的悲剧，想象为「父子生死不离」的深厚感情，身为诗人的大卫确有看透事物的非凡之处。不过，形容扫罗与约拿单在世的时候「相悦相爱」，却似乎与事实有点距离。约拿单本来对扫罗是相当信任的，后来因大卫的缘故，与父亲产生严重的冲突，扫罗甚至拿枪要刺杀儿子（撒上廿33）。所以大卫歌颂这两位战死沙场的父子兵，可能是用了诗歌的夸张手法，特别在记念死者的事迹，难免有隐恶扬善的倾向。</p><p>大卫所歌颂的父子情深，扫罗与约拿单虽非完美的典范，不过大卫藉此向读者透露了他本人的渴想。大卫不但珍惜他与约拿单那份超越男欢女爱的兄弟之情（撒下一26），他对父子生死不离的情深也有无限的向往。大卫的父亲忽视他（撒上十六11），他的兄长也轻看他（撒上十七28），相比而言，他在扫罗和约拿单身上，找到那份他所缺少的父子及兄弟之情。</p><p><strong>思想：人生不能单以成败论英雄，人生仍有亲情要珍惜的。我们应该参照大卫这方面的人生智慧，在成败得失的际遇中，学习珍惜亲情的可贵！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140417.mp3",
    "id": 20003000017,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(17)",
    "title": "第17日 一面走一面哭",
    "textContent": "</p><p>第17日　</p><p>一面走一面哭</p><p>作者：冯耀荣</p><p>撒母耳记下三14-16\t</p><p><strong>3:14 大卫就打发人去见扫罗的儿子伊施波设，说：你要将我的妻米甲归还我；他是我从前用一百非利士人的阳皮所聘定的。</strong></p><p><strong>3:15 伊施波设就打发人去，将米甲从拉亿的儿子、他丈夫帕铁那里接回来。</strong></p><p><strong>3:16 米甲的丈夫跟着他，一面走一面哭，直跟到巴户琳。押尼珥说：你回去罢！帕铁就回去了。</strong></p><p>大卫与约拿单的深交是广为人知，也备受推崇，但他与妻子米甲之间的关系却从开始已充满暧昧悬疑。扫罗的儿子约拿单与女儿米甲初遇大卫的时候，二人不但对大卫同样产生了爱慕之情（撒上十八1-3;20），也都曾努力拯救大卫脱离父亲的杀害（撒上十九1-6;11）。后来大卫被迫与约拿单分离，二人道别时曾「亲嘴，彼此哭泣，大卫哭得更恸」（撒上廿41），可见大卫是十分珍惜约拿单的恩情。</p><p>米甲爱大卫，扫罗却藉此要求大卫杀一百非利士人，作为娶米甲的聘礼。扫罗死后，大卫打发人去见扫罗的儿子伊施波设，要求归还妻子米甲，他提出的理由竟然是那杀一百非利士人的聘礼代价。圣经没有记载大卫对米甲的爱慕和救助，有任何情感上的回应，就算是夺回她时，也好像是一种买卖的关系。扫罗利用女儿谋害大卫，大卫却借作女婿之途径取代扫罗，大卫虽然摆脱了扫罗的追杀，却陷入扫罗的网罗。一步步踏上成王之路，也一步步陷入自毁之途。</p><p>相对于与约拿单之关系，大卫对妻子米甲显得冷漠无情。似乎为要突出这份无情，圣经作者细致地描写米甲现任丈夫帕铁的情深，他跟着米甲，一面走一面哭，直到被赶走离开。</p><p><strong>思想：大卫对待妻子的态度成为我们的警戒，但愿我们夫妇的关系不是建立在功利的关系上。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140418.mp3",
    "id": 20003000018,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(18)",
    "title": "第18日 有好大的荣耀啊！",
    "textContent": "</p><p>第18日　</p><p>有好大的荣耀啊！</p><p>作者：冯耀荣</p><p>撒母耳记下六20-23\t\t</p><p><strong>6:20 大卫回家要给眷属祝福；扫罗的女儿米甲出来迎接他，说：以色列王今日在臣仆的婢女眼前露体，如同一个轻贱人无耻露体一样，有好大的荣耀啊！</strong></p><p><strong>6:21 大卫对米甲说：这是在耶和华面前；耶和华已拣选我，废了你父和你父的全家，立我作耶和华民以色列的君，所以我必在耶和华面前跳舞。</strong></p><p><strong>6:22 我也必更加卑微，自己看为轻贱。你所说的那些婢女，他们倒要尊敬我。</strong></p><p><strong>6:23 扫罗的女儿米甲，直到死日，没有生养儿女。</strong></p><p>扫罗妒忌大卫的才干，扫罗的女儿米甲妒忌大卫与婢女在一起，他们都出于妒忌而与大卫产生冲突。大卫回应妻子的讥讽时，不忘记将自己与妻子的父家放在对立的位置。自己是被拣选的，而妻子的父家是被废的。扫罗与米甲父女都曾经爱大卫（撒上十六21;十八20）， 后来扫罗由爱变成惧怕，米甲则由爱变成轻看。二人相似的剧变，难怪大卫将他们两父女与自己对立起来。</p><p>米甲责备大卫行为不当，失去君王应有的尊严，她的提点或许合理，不过她的讥讽，对回家给眷属祝福的大卫，也许也是过分了。大卫的反扑，神学上虽然是正确的，耶和华的确拣选他而废除了妻子的父家，不过他对妻子的不满也是缺少了一份谅解。米甲曾违背父亲的心意而拯救大卫的生命，她有具体行动的爱意似乎从未得到丈夫的认可嘉许。</p><p>夫妻之间的冲突，旁人不易判断谁是谁非。大卫与米甲夫妻之间的恩怨，圣经作者的描写绝对是简而精；相对于大卫与扫罗父子，后者的描绘却是十分详尽的。大卫对扫罗及约拿单二人可说是情至义尽的，唯独对他的妻子米甲却没有记载任何柔情片语。</p><p><strong>思想：其实米甲责备大卫与女性之间的不当举止，也不失为对丈夫的一个预警，因为过了不久，大卫就犯下奸淫杀人之恶行了。不过，人被羞辱时是不轻易谦卑反省的。他们夫妻的冲突，结果可算是两败俱伤。一个直到死日，没有生养儿女；一个不久就与别人结下罪孽之子。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140419.mp3",
    "id": 20003000019,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(19)",
    "title": "第19日 行这事的人该死！",
    "textContent": "</p><p>第19日　</p><p>行这事的人该死！</p><p>作者：冯耀荣</p><p>撒母耳记下十二4-7\t\t</p><p><strong>12:4 有一客人来到这富户家里；富户舍不得从自己的牛群羊群中取一只预备给客人吃，却取了那穷人的羊羔，预备给客人吃。</strong></p><p><strong>12:5 大卫就甚恼怒那人，对拿单说：我指着永生的耶和华起誓，行这事的人该死！</strong></p><p><strong>12:6 他必偿还羊羔四倍；因为他行这事，没有怜恤的心。</strong></p><p><strong>12:7 拿单对大卫说：你就是那人！</strong></p><p>「该死」一词，原文直译是「死亡之子」。先知拿单设下圈套，让大卫定自己的罪，判定自己是该死的人。除了先知拿单外，扫罗也曾向儿子约拿单控诉大卫是「该死」的（撒上廿31），因为他会夺去约拿单的王位。大卫的前半生经历了取代别人王位的艰苦路程；他的后半生却要面对抢夺别人妻子所引来的连串恶果。</p><p>大卫取代违命的扫罗是神的旨意，大卫不是该死的，不过他却终日在扫罗的追杀下，活在死亡的边沿（撒上廿3）。大卫抢夺别人的妻子是该死的，事后一生面对众子相继的死于非命，承受着生不如死的苦楚。大卫无论是罪有应得，或是无辜被迫害，他的人生与「死亡之子」这称号可说是结下了不解之缘。</p><p>大卫是圣经中一位非常特殊的人物，同时扮演了无辜者和罪有应得者。前半生无辜地被追杀成为亡命之徒；后半生则要承担自己的罪孽，忍受刀剑永不离开他家的痛苦煎熬。</p><p><strong>思想：大卫是经得起考验的人，是对是错，都能勇于面对现实，不怨天、不尤人地活出精彩难忘的人生。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140420.mp3",
    "id": 20003000020,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(20)",
    "title": "第20日 或者耶和华怜恤我",
    "textContent": "</p><p>第20日　</p><p>或者耶和华怜恤我</p><p>作者：冯耀荣</p><p>撒母耳记下十二22-23\t</p><p><strong>12:22 大卫说：孩子还活着，我禁食哭泣；因为我想，或者耶和华怜恤我，使孩子不死也未可知。</strong></p><p><strong>12:23 孩子死了，我何必禁食，我岂能使他返回呢？我必往他那里去，他却不能回我这里来。</strong></p><p>大卫的臣仆惊讶大卫的反常表现，他孩子活着的时候，他禁食哭泣；孩子死了，他却起来吃饭。大卫是一个凡人，犯罪连累家人，不过面对生死却有非凡的表现。他经历过不少死亡的威胁，靠着顽强的求生意志，他都能从死亡的边缘走出来。这份永不言败的精神，使他从被轻视的卑微牧羊人身份，变成战胜巨人的民族英雄。由被诬陷为叛徒而落难异地，却最终登上王者之位。</p><p>耶和华撃打他淫乱生下来的孩子，他竟极力禁食哭泣，期盼能逆转神的心意。孩子死了，事情已成定局无法挽回，大卫立即起来吃饭，尽显他处事果断的个性。非有顽强超凡的意志，是不轻易立时放下悲痛的。不过人情上是有点反常，难怪他的臣仆诧异不明。</p><p>极端的果断行事为人，容易给人冷漠无情的印象。不过，正如大卫自己所表白，他禁食哀求，心里所仰望的是神的怜恤。一颗真诚渴求神怜恤的心，与果断冷静的个性，或许两者之间有点矛盾。在大卫身上却有完美的结合，他是感情丰富的诗人，也是英明的勇者。</p><p><strong>思想：或者耶和华怜恤我们，应允我们所想所求，若不然，我们应学效大卫的榜样，果断地放手而重新起步。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140421.mp3",
    "id": 20003000021,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(21)",
    "title": "第21日 那恨他的心比先前爱他的心更甚",
    "textContent": "</p><p>第21日　</p><p>那恨他的心比先前爱他的心更甚</p><p>作者：冯耀荣</p><p>撒母耳记下十三14-16\t</p><p><strong>13:14 但暗嫩不肯听她的话，因比她力大，就玷辱她，与她同寝。</strong></p><p><strong>13:15 随后，暗嫩极其恨她，那恨她的心比先前爱她的心更甚，对她说：你起来，去罢！</strong></p><p><strong>13:16 他玛说：不要这样！你赶出我去的这罪比你才行的更重！但暗嫩不肯听她的话。</strong></p><p>大卫的长子暗嫩爱慕同父异的妹妹他玛，甚至思爱成病。后来他用狡计玷辱了她，又狠心不听她的哀求而赶逐她，给她双重羞辱的打击。</p><p>大卫听见这事，只懂得愤怒而没有惩处（十三21）。不过，这也不奇怪，有其父必有其子，大卫不久之前也玷辱了别人的妻子。他从儿子身上看到自己的阴影，失去了道德的权柄，未能处理儿子的恶行。暗嫩的表现也有扫罗的影子，两者都曾经对所爱的人转为憎恨。扫罗追杀自己爱慕提拔的大卫；暗嫩赶逐令他思爱成病的他玛。</p><p>大卫从自己的长子身上看到自己的阴暗面，也看到曾迫害自己之人的影子。人往往要重复面对过去的阴影，处事果断英明的大卫，今次也瘫痪了。只流露愤怒的情绪，没有对暗嫩警戒惩处，不幸地引至后来连串兄弟与父子残杀的悲剧。</p><p><strong>思想：人是感情的动物，容易被爱与恨极端的感情所纠缠，因而行差踏错，种下后悔莫及的恶果。属神的人要警醒祷告，要懂得真爱是付出而不是占有，也要防备因爱成恨的悲剧。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140422.mp3",
    "id": 20003000022,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(22)",
    "title": "第22日 不要见我的面",
    "textContent": "</p><p>第22日　</p><p>不要见我的面</p><p>作者：冯耀荣</p><p>撒母耳记下十四23-24\t</p><p><strong>14:23 于是约押起身往基述去，将押沙龙带回耶路撒冷。</strong></p><p><strong>14:24 王说：使他回自己家里去，不要见我的面。押沙龙就回自己家里去，没有见王的面。</strong></p><p>押沙龙为被玷辱的亲妹报仇，杀害了长兄暗嫩。逃走三年后，大卫的元帅约押知道王心里想念儿子，就在他巧妙的推动下，押沙龙获准回耶路撒冷。不过大卫却拒绝见他，种下了更深的怨恨，促成了后来的叛变篡位。身为父亲的大卫犯了多重的过失，无论对暗嫩，或对押沙龙，都没有惩处，只表露了愤怒和不满的情绪。后来约押和他所差派的一位聪明妇人努力挽回大卫和押沙龙的关系（十四20），他允准了却没有全心全意的与押沙龙复和。大卫处理与儿子们的关系，不如处理其它人事那样精明。</p><p>撒母耳为犯罪的扫罗悲伤，也曾不愿意再见他的面。这种表面拒绝，内心却悲伤挂念的矛盾情绪，也出现在大卫与押沙龙的关系上。撒母耳是伟大的先知，大卫是伟大的君王，不过他们如同我们平凡人一样，都会被矛盾的心情所困扰。</p><p><strong>思想：人与人之间的情感关系微妙复杂，若果对方在自己心里所占的位置不重要，就不会刻意坚持不见面的。撒母耳和大卫办事能力都是很优胜的，不过在处理自己所看重的人，却常常充满矛盾的情绪，相信这也是我们很多人的写照。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140423.mp3",
    "id": 20003000023,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(23)",
    "title": "第23日 从脚底到头顶毫无暇疵",
    "textContent": "</p><p>第23日　</p><p>从脚底到头顶毫无暇疵</p><p>作者：冯耀荣</p><p>撒母耳记下十四25-26\t</p><p><strong>14:25 以色列全地之中，无人像押沙龙那样俊美，得人的称赞，从脚底到头顶毫无暇疵。</strong></p><p><strong>14:26 他的头发甚重，每到年底剪发一次；所剪下来的，按王的平称一称，重二百舍客勒。</strong></p><p><strong>18:9 押沙龙偶然遇见大卫的仆人。押沙龙骑着骡子，从大橡树密枝底下经过，他的头发被树枝绕住，就悬挂起来，所骑的骡子便离他去了。</strong></p><p>圣经中外貌俊美的人不少，而「毫无暇疵的」人却少有的。圣经作者罕有地从脚底到头顶去视察一个人，指出以色列全地之中，无人像押沙龙那样俊美。不但外貌受人称赞，他勤奋地为百姓判断是非，暗中得了以色列人的心（十五6）。押沙龙才貌双全，假若心存正直，或许有机会合法继承王位的。可惜他骄傲自恃，终踏上自毁之路。讽刺的是，他最终是被他看重的头发害死。</p><p>押沙龙虽然意外地被树枝绕住，被人乘机杀害，其实他是一个处事非常小心有耐性的人。他为了报仇，用了很长年日等候机会，去杀害暗嫩和背叛大卫。若果他能听取谋士亚希多弗的建议，赶急去追杀大卫，或许就能成功取代父亲王位了。户筛看准他谨慎小心的个性，而劝他招聚更多兵马才出击，令他白白失去这千载难逢的机会，所以押沙龙是死于自己的优点与长处。</p><p><strong>思想：跟随押沙龙背叛大卫的亚希多弗，同样是才干非凡的人，可惜两位自恃自傲的人最后都死于非命。看见这些聪明能干之人的失败，我们要更要学习谦卑与良善。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140424.mp3",
    "id": 20003000024,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(24)",
    "title": "第24日 你知道，你父亲和跟随他的人都是勇士",
    "textContent": "</p><p>第24日　</p><p>你知道，你父亲和跟随他的人都是勇士</p><p>作者：冯耀荣</p><p>撒母耳记下十七7-10\t</p><p><strong>17:7 户筛对押沙龙说：亚希多弗这次所定的谋不善。</strong></p><p><strong>17:8 户筛又说：你知道，你父亲和跟随他的人都是勇士，现在他们心里恼怒，如同田野丢崽子的母熊一般，而且你父亲是个战士，必不和民一同住宿。</strong></p><p><strong>17:9 他现今或藏在坑中或在别处，若有人首先被杀，凡听见的必说：跟随押沙龙的民被杀了。</strong></p><p><strong>17:10 虽有人胆大如狮子，他的心也必消化；因为以色列人都知道你父亲是英雄，跟随他的人也都是勇士。</strong></p><p>大卫的朋友户筛假意投降跟随押沙龙，说服他不要听从亚希多弗立即追杀大卫的建议，押沙龙一念之差，失去除灭大卫的黄金机会，最后战败而亡。</p><p>论智谋，亚希多弗对当时战情是有准确的掌握，大卫急忙逃跑，处境的确是十分危急。户筛一边劝押沙龙聚集更多战士才去追赶大卫，一边暗地里通知大卫速速逃跑，大卫接报后也立即加快逃命，可见亚希多弗的判断是准确的。户筛的口才也不弱，不但说服了本来不信任他的押沙龙，更重要的是户筛提出了一点非常重要的事实，就是大卫和跟随他的人都是勇士。这句话的重点不单是指他们都是「勇士」，更要强调的是大卫「和」跟随他的人，他们之间的紧密关系，表示跟随他的人都是忠勇的人。相比而言，跟随押沙龙的人，若有人被杀，其他跟随的人心境就会起变化了。</p><p>户筛所要指出的，不是战况的优劣，而是人心的取向。押沙龙怀疑户筛，对亚希多弗的信任也有改变。户筛掌握押沙龙心底里的恐惧，他并不信任跟随他起来叛变的人，这也难怪他有这恐惧，叛变者与跟随者本质上就是对立的。</p><p><strong>思想：户筛是大卫忠诚的朋友，虽然战况处于不利，却能够扭转劣势，反败为胜，相信是出于对这份忠诚的尊崇吧！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140425.mp3",
    "id": 20003000025,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(25)",
    "title": "第25日 由他咒骂罢！",
    "textContent": "</p><p>第25日　</p><p>由他咒骂罢！</p><p>作者：冯耀荣</p><p>撒母耳记下十六7-12\t\t</p><p><strong>16:7 示每咒骂说：你这流人血的坏人哪，去罢去罢！</strong></p><p><strong>16:8 你流扫罗全家的血，接续他作王；耶和华把这罪归在你身上，将这国交给你儿子押沙龙。现在你自取其祸，因为你是流人血的人。</strong></p><p><strong>16:9 洗鲁雅的儿子亚比筛对王说：这死狗岂可咒骂我主我王呢？求你容我过去，割下他的头来。</strong></p><p><strong>16:10 王说：洗鲁雅的儿子，我与你们有何关涉呢？他咒骂是因耶和华吩咐他说：你要咒骂大卫。如此，谁敢说你为甚么这样行呢？</strong></p><p><strong>16:11 大卫又对亚比筛和众臣仆说：我亲生的儿子尚且寻索我的性命，何况这便雅悯人呢？由他咒骂罢！因为这是耶和华吩咐他的。</strong></p><p><strong>16:12 或者耶和华见我遭难，为我今日被这人咒骂，就施恩与我。</strong></p><p>大卫任由示每咒骂而不反击，反映了大卫在落难时往往展现了非凡领袖的特质。大卫不单要忍受示每重复指控他是流人血的坏人，他更要哑忍那杀扫罗全家谋朝篡位的诬告。大卫若不反斥这严重失实的指控，落难时被人误会了，是很容易失去翻身的机会。</p><p>大卫不能否定示母所指的事实，就是他自的儿子现在篡位追杀自己。他没有向扫罗做的事情，现在他儿子竟然这样对待自己。示每虽然是弯曲事实，但他将大卫的遭遇看为耶和华的报应，在外人看来这也是非常合理的。若大卫听从臣仆的意见，立即除灭这诬告他的人，后果是难以预测的。或许会暂时止息这失实的指控，但更可能是欲盖弥彰，反而让人更深信示每的指控。大卫落在两难之间，难怪示每竟敢单人匹马前来向他指骂了。</p><p>大卫非凡之处，是他不在乎人的指控，也不困扰自己如何回应，他把焦点放在耶和华身上。他重复向臣仆宣告示每的咒骂是出于耶和华的吩咐，当然他不是承认示每的指控，他的重点是相信神看见他落难受辱时，会怜恤他，并施恩与他。</p><p><strong>思想：不看重人的荣辱，转眼仰望天上的神，这是知易行难的事情。特别在落难受辱的时候，要克制反扑的本能反应，绝对需要仰赖神施恩怜悯。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140426.mp3",
    "id": 20003000026,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(26)",
    "title": "第26日 见不依从他的计谋",
    "textContent": "</p><p>第26日　</p><p>见不依从他的计谋</p><p>作者：冯耀荣</p><p>撒母耳记下十七23\t\t</p><p><strong>17:23 亚希多弗见不依从他的计谋，就备上驴，归回本城；到了家，留下遗言，便吊死了，葬在他父亲的坟墓里。</strong></p><p>大卫的朋友户筛帮助大卫逃过亚希多弗的追击，亚希多弗原本是大卫最好的谋士，圣经作者形容他所出的主意，好像人求问神得来的话一样（十六23）。大卫听到他参与叛变的消息时，恳切祈求神的帮助，可见亚希多弗在大卫眼中是不可轻看的强敌。</p><p>知己知彼百战百胜，押沙龙拉拢大卫最好的谋士，就更容易掌握大卫的想法和举动。当押沙龙进占耶路撒冷城时，他担心归降的人之诚意，亚希多弗就提议他公开亲近大卫的妃嫔，激怒大卫，让归降的人害怕大卫的报复，从而断绝他们后退之路，被迫要坚持拥护新王。</p><p>亚希多弗歹毒的攻心计不但让押沙龙言听计从，也将自己的命运押上，他深知大卫若有翻身的机会，他是难逃大卫的报复。所以他随即请求让他当夜亲领一万二千人立即追杀大卫，户筛却动摇了押沙龙的决心，破坏了亚希多弗的计谋。虽然胜败未定，但聪明的亚希多弗知道大势已去。更重要的是好胜自傲的他，不能忍受押沙龙不依从他的计谋，就踏上回家自毁之路。</p><p><strong>思想：大卫的朋友户筛忠心冒死解救大卫；大卫的谋士亚希多弗也不畏死的背叛大卫。善恶对比强烈，论智谋与决心却都是难得的人材。圣经作者在大卫落难时将此二人的操守与际遇交错展示在我们眼前，成为我们绝佳的榜样与鉴戒。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140427.mp3",
    "id": 20003000027,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(27)",
    "title": "第27日 爱那恨你的人",
    "textContent": "</p><p>第27日　</p><p>爱那恨你的人</p><p>作者：冯耀荣</p><p>撒母耳记下十九4-6\t\t</p><p><strong>19:4 王蒙着脸，大声哭号说：我儿押沙龙啊！押沙龙，我儿，我儿啊！</strong></p><p><strong>19:5 约押进去见王，说：你今日使你一切仆人脸面惭愧了！他们今日救了你的性命和你儿女妻妾的性命，</strong></p><p><strong>19:6 你却爱那恨你的人，恨那爱你的人。你今日明明地不以将帅、仆人为念。我今日看明，若押沙龙活着，我们都死亡，你就喜悦了。</strong></p><p>约押为大卫铲除了押沙龙，协助大卫复位，平息了叛乱所带来的战祸。大卫却为死去的叛逆儿子悲伤，引来约押严厉的指责，认为他颠倒正常的爱恨：「爱那恨你的人，恨那爱你的人」。</p><p>约押不满大卫的重点是后半句说话「恨那爱你的人」，指责他不记挂为他冒险牺牲的将帅仆人。只喜悦押沙龙活着，不理会爱他的人之死活，是忘恩负义，以恨回报爱。约押前半句「爱那恨你的人」是讽刺大卫颠倒爱恨的表现，而这半句正是新约耶稣的教训：「爱你的仇敌」（太五44）。耶稣希望新约信徒能够做到的事情，约押竟然指出旧约中的大卫已经做到了，当然约押并不认为这是应该实践的理想表现。</p><p>大卫前半生被扫罗追杀，他却重复放生他，令迫害自己的人亲口称赞他说：「你今日看我的性命为宝贵」（撒上廿六21）。大卫后半生被儿子追杀，他却记挂押沙龙的安危，令救助他的元帅讽刺责备他说：「爱那恨你的人」。无论是赞赏，或是讽刺，旧约中的大卫实践了新约耶稣的教训。</p><p><strong>思想：大卫犯错的事情其实也不少，不过圣经作者藉大卫爱仇敌的表现，将他非凡的品性向我们展示出来，令我们知道耶稣教训是可以实践的。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140428.mp3",
    "id": 20003000028,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(28)",
    "title": "第28日 就任凭洗巴都取了也可以",
    "textContent": "</p><p>第28日　</p><p>就任凭洗巴都取了也可以</p><p>作者：冯耀荣</p><p>撒母耳记下十九24-30\t</p><p><strong>19:24 扫罗的孙子米非波设也下去迎接王。他自从王去的日子，直到王平平安安地回来，没有修脚，没有剃胡须，也没有洗衣服。</strong></p><p><strong>19:25 他来到耶路撒冷迎接王的时候，王问他说：米非波设，你为甚么没有与我同去呢？</strong></p><p><strong>19:26 他回答说：我主我王，仆人是瘸腿的。那日我想要备驴骑上，与王同去，无奈我的仆人欺哄了我，</strong></p><p><strong>19:27 又在我主我王面前谗毁我。然而我主我王如同　神的使者一般，你看怎样好，就怎样行罢！</strong></p><p><strong>19:28 因为我祖全家的人，在我主我王面前都算为死人，王却使仆人在王的席上同人吃饭，我现在向王还能辨理诉冤么？</strong></p><p><strong>19:29 王对他说：你何必再提你的事呢？我说，你与洗巴均分地土。</strong></p><p><strong>19:30 米非波设对王说：我主我王既平平安安地回宫，就任凭洗巴都取了也可以。</strong></p><p>米非波设是约拿单的儿子，大卫因为与约拿单的恩情，特别恩待米非波设，安排洗巴好好照顾瘸腿的米非波设。大卫逃命的时候，洗巴却欺哄米非波设，让他不能跟上追随大卫。大卫回来的时候，他未能辨别米非波设的冤情，最后决定让洗巴与米非波设均分地土。米非波设记挂大卫的安危多于关心财产，看到大卫平安回来，就大方地任凭洗巴全取那些地土。</p><p>米非波设的个性与他的父亲约拿单相似，为别人着想多于为自己。二人都记挂大卫的安危，都有真心守护大卫的心。无论是王位或产业，父子都是大方的礼让他人。或许我们会怀疑米非波设谦让的真诚，因为身处弱势，他怎能据理力争呢？不过，米非波设的存在，却印证了他父亲约拿单的伟大。因从前大卫是处于劣境，约拿单仍是多番关心他，救助他，并将王位礼让给他（撒上廿34;廿三16-17）。</p><p><strong>思想：大卫的成功，除了因他的努力和神的帮助外，他生命中也遇到了不少朋友恩人，约拿单父子就是其中之一的典范。环顾我们成长的路上，相信也有不少良师益友，我们实在要心存感恩！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140429.mp3",
    "id": 20003000029,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(29)",
    "title": "第29日 日间不容空中的雀鸟落在尸身上",
    "textContent": "</p><p>第29日　</p><p>日间不容空中的雀鸟落在尸身上</p><p>作者：冯耀荣</p><p>撒母耳记下廿一10-13\t</p><p><strong>21:10 爱雅的女儿利斯巴用麻布在盘石上搭棚，从动手收割的时候直到天降雨在尸身上的时候，日间不容空中的雀鸟落在尸身上，夜间不让田野的走兽前来糟践。</strong></p><p><strong>21:11 有人将扫罗的妃嫔爱雅女儿利斯巴所行的这事告诉大卫。</strong></p><p><strong>21:12 大卫就去，从基列雅比人那里将扫罗和他儿子约拿单的骸骨搬了来（是因非利士人从前在基利波杀扫罗，将尸身悬挂在伯珊的街市上，基列雅比人把尸身偷了去。）21:13 大卫将扫罗和他儿子约拿单的骸骨从那里搬了来，又收殓被悬挂七人的骸骨，</strong></p><p>圣经故事中有一些小人物，虽然身份地位卑微，圣经作者有时却会突出他们的独特表现，让读者留下深刻的印象，往往也成为了主角人物的重要衬托。</p><p>上一篇描写的是米非波设，扫罗家族的遗孤，忍受仆人的欺哄和谗毁，其申诉又未能取得大卫的积极回应。今篇所论述又是扫罗家族遗下的卑微的成员，扫罗的妃缤利斯巴。从前扫罗杀害基遍人，现在他们要求大卫交出扫罗子孙七人处死。这妃缤日夜守护着这七个亲人的尸身，不让雀鸟与走兽糟践。她的行为感动了大卫，大卫不但收殓了这七人的骸骨，更特别将扫罗和他儿子约拿单的骸骨搬来安葬。</p><p><strong>思想：这位扫罗妃缤没有能力逆转家族的败亡，似乎连收殓亲人尸身的能力也没有，只得日夜尽力守护尸身免被鸟兽糟践。这无奈的举动虽然突显了末落王族成员的悲惨，但同时展现了人性中的高尚情操。那怕是多微小的人物，真诚的付出总会带来不可预测的影响。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1404/P20140430.mp3",
    "id": 20003000030,
    "albumId": 20003,
    "albumName": "2014年4月撒母耳记上下",
    "albumtitle": "2014年4月撒母耳记上下(30)",
    "title": "第30日 我愿落在耶和华的手里",
    "textContent": "</p><p>第30日　</p><p>我愿落在耶和华的手里</p><p>作者：冯耀荣</p><p>撒母耳记下廿四10-14\t</p><p><strong>24:10 大卫数点百姓以后，就心中自责，祷告耶和华说：我行这事大有罪了。耶和华啊，求你除掉仆人的罪孽，因我所行的甚是愚昧。</strong></p><p><strong>24:11 大卫早晨起来，耶和华的话临到先知迦得，就是大卫的先见，说：</strong></p><p><strong>24:12 你去告诉大卫，说耶和华如此说：我有三样灾，随你选择一样，我好降与你。</strong></p><p><strong>24:13 于是迦得来见大卫，对他说：你愿意国中有七年的饥荒呢？是在你敌人面前逃跑，被追赶三个月呢？是在你国中有三日的瘟疫呢？现在你要揣摩思想，我好回复那差我来的。</strong></p><p><strong>24:14 大卫对迦得说：我甚为难！我愿落在耶和华的手里，因为祂有丰盛的怜悯。我不愿落在人的手里。</strong></p><p>大卫是一个亡命之徒，＜撒母耳记上＞记载他长期被扫罗追杀，＜撒母耳记下＞也记载他晚年被儿子押沙龙追击，＜撒母耳记下＞最后一章又提及他可以选择被追赶三个月。大卫并没有选取其余二个灾祸，他只特别要求不要再落在人的手里，这表明在三个选择中，他最害怕的竟是他最有经验的事情。大卫是一个生还者，没有一个圣经人物比大卫更懂得在逃命中反败为胜。熟能生巧，我们会有这错觉，大卫应该不会惧怕再次被人追赶，何况这只不过是区区三个月，一段不算长的日子。</p><p>长期的压力固然可以锻炼人坚忍的意志，让人不再惧怕重复的挑战。不过长期的压力也会使人精神崩溃，大卫这次本能的反应，立即拒绝再被人追赶，而没有认真衡量另外两个选择的害处，证明了多顽强的大卫也到了崩溃的边缘。</p><p><strong>思想：圣经描绘的大卫，是最坚强的斗士，战无不胜，难有对手。但他也有脆弱的心灵，不愿落在人的手里，只愿落在耶和华的手里，因为祂有丰盛的怜悯。大卫往往能跳出自己的长处和训练，正视自己的脆弱而仰赖神的怜悯，这是每一基督徒终身要学习的功课。</strong></p>"
  }
]