[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140701.mp3",
    "id": 20006000001,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(1)",
    "title": "7月1日 恩惠平安",
    "textContent": "</p><p>7月1日  </p><p>恩惠平安</p><p>作者：区伯平</p><p><strong>以弗所书1:1-2</strong></p><p><strong><em>1</em>奉神旨意，作基督耶稣使徒的保罗，写信给在以弗所的圣徒，就是在基督耶稣里有忠心的人。<em>2</em>愿恩惠、平安从神我们的父和主耶稣基督归与你们！</strong></p><h3>圣经只在新约部份包含有采用信件体裁写成的书卷。这些书卷都呈现着当年社会应用的标准信件格式；例如在信件的开始就清楚地说明谁在发信，写给谁人，然后就是有如见面打招呼的简单问好。</h3><h3>新约的书信都不是公事公办的公函，即使是写给集体的公开信，也都是古道热肠的慰勉。当下笔的时候，发信人除了报上自己的名字之外，还额外的从多方面说明自己的身份和来历。发信人也不单止写上收信人的名字，他还再多加说明对收信人的认识和肯定。如此一来，硬板的信件格式一下子就有血有肉的活化起来了；发信人在信件的惯例框架下丰富了它的气息。</h3><h3>那句简单的礼貌问候，使这项将平淡习俗优化起来的举动，走上了高峰。「恩惠」的祝愿本来就是社会的惯用语，意思差不多等于人人欢喜受落的「如意吉祥」。发信人在这方面除了强调纯真的恩惠的真实来源是上主之外，又再加多了一项一般没有的「平安」祝愿。这「平安」，（尤似 shalom），是一种属于「犹太传统-基督信仰」的独特「平安」；是上主的赐予。</h3><h3>这几项似乎不经意的添加措辞，带给信件巧妙的气息转移，简直是神来之笔的增补。其实言为心声，这都源自发信人的真诚心灵，反映着他的生命气质。发信人自然生命的流露，使他自然地在俗世中赋入信仰气息，（to christianize the secular）；这岂不正是信徒人人可有的生活见证！</h3><h3>思想：信徒都是社会人，我们都活在当代文化中。信仰并非生活于抽空世界，我们都在所属的民俗中长大。生活需要知识与常识，我们都要依循社会的运作规范来生活。然而信仰不单是教会活动，信仰是归向上主的生命方向；真诚的信仰必然陶铸生命，更新气质，使得信徒的任何和所有生活范畴，都自然地呈现着基督气息。也许你不会终日「讲耶稣」，你却要「活着就是基督」。</h3><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140702.mp3",
    "id": 20006000002,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(2)",
    "title": "7月2日 福有攸归",
    "textContent": "</p><p>7月2日 </p><p>福有攸归</p><p>作者：区伯平</p><p><strong>以弗所书1:3</strong></p><p><strong><em>3</em>愿颂赞归与我们主耶稣基督的父神！他在基督里曾赐给我们天上各样属灵的福气。</strong></p><p>「颂赞」，「赐给」及「福气」这三个语辞、是按照中文的语法来翻译同一个字。英文的翻译是 <strong>Blessed</strong> be the God …… Who has <strong>blessed</strong> us …… with every spiritual <strong>blessing</strong> ……。显然，发信人在精心地运用文字戏法，带出他期盼收信人能够深刻地领悟的道理。</p><p>既然如此，不妨再次试译，以便更加中的地抓住发信人的心事：</p><p>「<strong>万福</strong>上主……已经把齐全的属天<strong>恩福</strong>……<strong>福赐</strong>我们了。」</p><p>「<strong>万福</strong>上主」衍译「颂赞」（blessed），这个词既是一个「颂赞」性质的称呼，也是一则「颂赞」性质的称许。在中文词语运用上，这里的「万」固然不是一个实数，而是表达包揽所有的至高丰足；「福」也不是一般的如意吉祥，而是表达美善和威荣。因此「<strong>万福</strong>上主」，就是「颂赞」上主的无比威荣（Magnificence），至圣荣耀。</p><p>看似如此浮夸地称呼和称许上主，却是发信人情不自禁的由衷之言；他再次打破当日的信件惯例格式，在书写正文之前，先来大段「颂赞」祷文。因为上主实在是「属天<strong>恩福</strong>」的总汇。</p><p>「天上」与「属灵」其实是配对语法，基本上它们的含意相同；可是在句语修辞中放在一起，就可以发挥前后呼应的效用，相得益彰地强调「福气」的性质和来源。这些超越人间一般如意吉祥观念的「福气」，既然都是来自「<strong>万福</strong>上主」所赐，自然是「<strong>恩福</strong>」（blessing）了。</p><p>按照古典中文的语法，「<strong>福赐</strong>」（blessed）亦即是赐福，意思是将「<strong>恩福</strong>」「赐给」我们。「<strong>万福</strong>上主……已经把齐全的属天<strong>恩福</strong>……<strong>福赐</strong>我们了。」这话其实是导言，掀开了 3-14 节的大段「颂赞」祷文。</p><p><strong>思想：发信人展现着一项信仰生命的品格：面对着万大的事情，要先来数算上主的荣美，要先来重温上主与自己的关系；因而能够校正适当的心灵，迎向生活。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140703.mp3",
    "id": 20006000003,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(3)",
    "title": "7月3日 天福齐全",
    "textContent": "</p><p>7月3日  </p><p>天福齐全</p><p>作者：区伯平</p><p><strong>以弗所书1:4-5, 9</strong></p><p><strong>4就如神从创立世界以前，在基督里拣选了我们，使我们在他面前成为圣洁，无有瑕疵；5又因爱我们，就按着自己的意旨所喜悦的，预定我们借着耶稣基督得儿子的名分，……9都是照他自己所预定的美意，叫我们知道他旨意的奥秘，10要照所安排的，在日期满足的时候，使天上、地上、一切所有的都在基督里面同归于一。</strong></p><p>信件开首1:3-14节的大段「颂赞」祷文，原来是一条思路结构十分复杂的单一句子；按照中文语法，翻译时只好将它分拆，变成几条独立句子。第3节既是祷文的导言，也是祷文的总纲；颂赞「万福上主」赐予齐全天福。之后第4-14节就列述这些「属天恩福」的内涵本质。</p><p>这条超长的复式句子，第3-14节，由三个「分词」（participle）组合，亦即是用三个「动词」（verb），清楚地勾划出「万福上主」的三项「福赐」作为。上主赐予「齐全天福」的行动，包括第4节的「<strong>拣选了我们</strong>」，第5节的「<strong>预定我们</strong>」，和第9节的「<strong>叫我们知道</strong>」。</p><p>「万福上主」的三项「福赐」举动，都各有清晰的目标（object），说明「齐全天福」的内涵本质。第4节的「拣选了我们」，目标是信徒要长进「<strong>成为圣洁，无有瑕疵</strong>」。第5节的「预定我们」，目标是信徒要承受「<strong>得儿子的名分</strong>」。第9节的「叫我们知道」，目标是信徒要认识「<strong>他旨意的奥秘</strong>」。</p><p>这三节经文分别各有、而总合共有三次「拣选、预定」的措词，它们经常抢占着<s>(当代 / 现今? )</s>读经者的心思。其实这些语词根本不是这篇祷文的主题，这些用语的基本作用，在于突显「齐全天福」完全是上主所赐，「全是天恩」。</p><p>这篇祷文含意丰富，因此需要用紧密的句型，才足以充份包涵上主恩福的浩大。祷文进而赞叹，信徒怎么竟然能够达成第4节的「成为圣洁，无有瑕疵」，信徒怎么竟然能够达至第5节的「得儿子的名分」，又第9节的「他旨意的奥秘」竟然是那么波澜壮阔！</p><p><strong>思想：发信人一定尽情尽己，才构写出这篇「全是天恩」的祷文了。活在资讯闪逝，轻快无痕的年代，我们岂不应用心跟上主说话，同时又抽丝剥茧地细读上主的话么?</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140704.mp3",
    "id": 20006000004,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(4)",
    "title": "7月4日 神旨奥秘",
    "textContent": "</p><p>7月4日  </p><p>神旨奥秘</p><p>作者：区伯平</p><p><strong>以弗所书 </strong>1:9-10</p><p>9……<strong>叫我们知道他旨意的奥秘，10要照所安排的，在日期满足的时候，使天上、地上、一切所有的都在基督里面同归于一。</strong></p><p>信首1:3-14节的祷文，运用了三个「分词」（participle）来说明上主的「福赐」作为，进而赞叹那三项举动所带来的「属天恩福」。</p><p>第4节「拣选了我们」是第一个「分词」，带来「成为圣洁，无有瑕疵」的生命成长方向。第5节「预定我们」是第二个「分词」，带来「得儿子的名分」的身份地位提升。第9节「叫我们知道」是第三个「分词」，带来「<strong>他旨意的奥秘</strong>」的认知理解和响应。</p><p>头两个「分词」的举动和后果都相当明显和具体了，第三个「分词」的举动后果却要再加说明。我们必需找出「<strong>他旨意的奥秘</strong>」的清晰内容，才能够真正知道，上主「<strong>叫我们知道</strong>」的到底是甚么。第10节将「<strong>他旨意的奥秘</strong>」的内容简要地揭示了出来。</p><p>「<strong>要照所安排的</strong>」刻划「三一上主」的绝对权能，「<strong>在日期满足的时候</strong>」说明「三一上主」的完全掌管，「<strong>天上、地上、一切所有的</strong>」强调「三一上主」是宇宙的唯独主宰，「<strong>在基督里面</strong>」突出「<strong>神子耶稣基督</strong>」的救赎工作，「<strong>同归于一</strong>」归结「<strong>基督救赎</strong>」带来整个宇宙的重整，并且由此而产生的新秩序。</p><p>「<strong>奥秘</strong>」就是超越人本性所能明白的事情。「三一上主」赐予信徒「齐全天福」的其中一项，是向信徒透露一项「<strong>奥秘</strong>」。「三一上主」透过「<strong>基督救赎</strong>」对宇宙进行「新创造」。简而言之，这项「<strong>奥秘</strong>」就是「<strong>一切归一</strong>」；而「<strong>基督救赎</strong>」是其中的关键。</p><p>这项「神旨奥秘」既是「三一上主」赐予信徒「齐全天福」的其中一项，也可说是发出这卷书信的目的。因为既然「三一上主」向信徒透露了这项「心事」，信徒就要调校生命，培养品格，来体贴，配合，以至实现祂的「心事」。</p><p><strong>思想：信仰从来都不是自我娱乐，信仰是生命，因此信仰带着使命。读圣经，知真理，还要顺从上主，见证上主，好使「一切归一」。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140705.mp3",
    "id": 20006000005,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(5)",
    "title": "7月5日 有福无份",
    "textContent": "</p><p>7月5日  </p><p>有福无份</p><p>作者：区伯平</p><p><strong>以弗所书1:13-14</strong></p><p><strong>13你们既听见真理的道，就是那叫你们得救的福音，也信了基督，既然信他，就受了所应许的圣灵为印记。14这圣灵是我们得基业的凭据*（原文是质），直等到神之民<sup>*</sup>（民：原文是产业）被赎，使他的荣耀得着称赞。</strong></p><p>信件开头1:3-14节的「颂赞」祷文中，第3节是祷文的主题引言，颂赞「万福上主」赐予齐全天福。接着第4-12节，在看似繁杂的句子结构中，运用了三个「分词」（participle），说明上主的「福赐」作为，进而赞叹那三项举动所带来的「属天恩福」。啊，太美妙了。</p><p>就是因为太美妙了，这些齐全天福是真的吗？这些齐全天福真的会在信仰生命中实现吗？渺小、无知、罪性，仍然包围着信徒的人生；他岂能「成为圣洁」？岂能「得儿子的名分」？岂能「知道他旨意的奥秘」？所以，齐全天福岂止美妙，简直是莫名其妙！难道信徒只会落得有福无份?</p><p>这段长篇祷文的末后两节，第13-14节，也是祷文的结语。发信人的「颂赞」祷文，是怀着坚定的信心来完结的，带给收信者欣慰和肯定，心存鼓舞来回响。原来「万福上主」不仅赐予信徒「齐全天福」，并且让信徒「<strong>受了印记，得着凭据</strong>」。因此信徒是会真实得着「齐全天福」的。</p><p>「万福上主」亲自替祂赐予信徒的「齐全天福」设下「印记、凭据」，这根本就是祂所「<strong>应许的</strong>」。发信人先前在第2节的礼貌问候中，加了一项一般没有的「平安」祝愿。这种属于「犹太传统-基督信仰」的独特「平安」，由这项「应许的印记、凭据」，可见一斑，因为确是「万福上主」的赐予。</p><p>「万福上主」所「应许的」，担任「印记、凭据」作用的，竟然是「<strong>圣灵</strong>」！换言之，「万福上主」自己就是「齐全天福」的最佳保证，其实也是惟一的可信保证。以「万福」来「颂赞」上主，因为祂确有齐全的恩福。由于得着「圣灵」作为「印记、凭据」，因此「齐全天福」已经可以视作信徒的「<strong>基业</strong>」了。</p><p><strong>思想：世务沧茫急变，人心猜疑不安；信徒亦不能免疫于此<s>/(或, 信徒亦无免疫能力)</s>。我们要认知「万福上主」，要认知祂赐予的「齐全天福」，要坚定相信，才懂得定向，才有能力，活出属神儿女的生命。啊，要认知「圣灵的印记、凭据」。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140706.mp3",
    "id": 20006000006,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(6)",
    "title": "7月6日 荣归上主",
    "textContent": "</p><p>7月6日  </p><p>荣归上主</p><p>作者：区伯平</p><p><strong>以弗所书1:6, 12, 14</strong></p><p><strong>……6使他荣耀的恩典得着称赞；这恩典是他在爱子里所赐给我们的。……12叫他的荣耀从我们这首先在基督里有盼望的人可以得着称赞。……14这圣灵是我们得基业的凭据<sup>*</sup>（原文是质），直等到神之民<sup>*</sup>（民：原文是产业）被赎，使他的荣耀得着称赞。</strong></p><p>本书起首1:3-14节，是一句含有多元层次的「颂赞」祷文。前文也曾从语文的「文法」（grammar）角度着眼，找出语句内的三个「分词」（participle），由此而述说「万福上主」的三项「福赐」作为。然而除此之外，还可以从另一角度来解构这条复杂的句子。</p><p>祷文的第6节可以翻译作「使他<strong>恩典的荣耀</strong>得到称赞」（新译本，新汉语译本）。这就能够将句子内包含着的三则相同的「片语」（phrase）呈现出来。第6, 12, 14节，三则「片语」的作用有如「目的句」，再三说明「万福上主」的三项「福赐」作为的终极目的。这个终极目的就是「<strong>使他的荣耀得着称赞</strong>」；简单而言，即是「荣归上主」。</p><p>从「荣归上主」这个终极目的着眼，祷文的第一段，第3-6节，主要赞叹「父神」的恩典作为。祷文的第二段，第7-12节，主要赞叹「基督」的恩典作为。祷文的第三段，第13-14节，主要赞叹「圣灵」的恩典作为。信徒领受的「齐全天福」，原来是「三一上主」的恩典作为。</p><p>将前文的这三层次理解结合起来，就是：「三一上主」赐给信徒「齐全天福」，以至「荣归上主」。换言之，一切都是彰显上主的荣耀。</p><p>「三一上主」赐给信徒「齐全天福」，使信徒的生命满有丰彩；然而「三一上主」的奇妙恩典并不止于此。信徒既然活着丰彩的人生，就自然地绽放美善，他们具有更多条件和机会，在世间作「人板」，有血有肉地见证上主的美善和恩典。因此，一切都是彰显上主的荣耀。</p><p><strong>思想：现实人生，是卑微的人而活于凶险的世界，因此人在不安中往往只知自保；无疑，人都倾向自我中心。试看信徒的祈祷，岂不尽是柴米油盐、衣食住行的索求哩?也许如此心性亦无可厚非，不过信徒要长大成熟，而既然「三一上主」已经赐予「齐全天福」，便要学习彰显上主荣耀的人生。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140707.mp3",
    "id": 20006000007,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(7)",
    "title": "7月7日 神旨预定",
    "textContent": "</p><p>7月7日  </p><p>神旨预定</p><p>作者：区伯平</p><p><strong>以弗所书 1:4-5, 9, 11</strong></p><p><strong>4就如神从创立世界以前，……拣选了我们，…5…就按着自己意旨所喜悦的，预定我们……8这恩典是神用诸般智慧聪明，……赏给我们的；9都是照他自己所预定的美意，叫我们知道他旨意的奥秘，…11…这原是那位随己意行作万事的，照着他旨意所预定的。</strong></p><p>卑微的人，能够具有甚么条件，又能够拥有几许资格，以至有如1:3-14节这篇祷文的颂赞，竟然蒙受「三一上主」赐予「齐全天福」呢？祷文反复颂赞，一切出于上主；祂「<strong>拣选</strong>」，祂「<strong>预定</strong>」，祂「<strong>随己意</strong>」。</p><p>现代人不会欣赏「<strong>拣选</strong>」，不会接受「<strong>拣选</strong>」，也许根本不会明白「<strong>拣选</strong>」。现代人的生活感思，笼罩在社会政治情势之中；现代人强调的，是跟「<strong>拣选</strong>」看来相反的自由、公平和人权。</p><p>然而回到古代帝王时代去了解，「<strong>拣选</strong>」所表达的，是光宠，是绝对的恩典，是受者不可能凭着自己能赚取得的殊荣。「<strong>拣选</strong>」所表达的，是受者的完全被动，是受者不配得的，受者不获垂青才是理所当然的事。「<strong>拣选</strong>」表达白白的得来，是意想不到的惊喜。</p><p>「三一上主」的「<strong>拣选</strong>」，表达祂赐予信徒「齐全天福」，是祂自主的无条件恩惠。并且「三一上主」这样「<strong>拣选</strong>」，是「<strong>从创立世界以前</strong>」就怀有的心意。这项颂赞的基本精神，在于显明「三一上主」赐予信徒「齐全天福」，并非偶然的，并非临时的，并非短期的；而是精心刻意的，是彻底的。「<strong>拣选</strong>」，叫信徒属于祂；既然属于祂，还有甚么恩福是无份的呢?</p><p>「<strong>预定</strong>」是比「<strong>拣选</strong>」更加深层的用心，因此现代人更难理解，不好接受，并且一直引起很多神学讨论。然而，若我们可以再次回到未有今日平权思想的古代帝王统治的社会型态去理解「<strong>预定</strong>」。则「<strong>预定</strong>」更进一步突显人的卑微──人只能白白的接受恩宠；人根本没有能力以及凭一己的意愿赢得「三一上主」赐予的「齐全天福」。</p><p><strong>思想：全段祷文散布着上主「拣选」，上主「预定」，上主「旨意」，神随己意；全都强调：是上主在主动和主导，人就是白白领受恩福。这是一篇名副其实的「颂赞」祷文；难道我们向上主只懂得需索吗？难道上主欠了我们吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140708.mp3",
    "id": 20006000008,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(8)",
    "title": "7月8日 基督门徒",
    "textContent": "</p><p>7月8日  </p><p>基督门徒</p><p>作者：区伯平</p><p><strong>以弗所书</strong>1:3-14</p><p><strong>3……</strong>他<strong>在基督里曾赐给我们天上各样属灵的福气。4……在基督里</strong>拣选了我们<strong>，…5…预定我们借着耶稣基督得儿子的名分，…6…这恩典是他在爱子里所赐给我们的。7我们藉这爱子的血得蒙救赎，……10…都在基督里面同归于一。11我们也在他里面得了基业；…12…我们这首先在基督里有盼望的…13…也信了基督，既然信他</strong>，<strong>就受了所应许的圣灵为印记</strong>。</p><p>啊，「在基督里」！这一篇在1:3-14节的「颂赞」祷文中，竟然合共9次提到「在基督里」及相近的词语！无疑，「三一上主」是这篇祷文的骨架，「神旨预定」是这篇祷文的调子，「齐全天福」是这篇祷文的信息；然而「在基督里」才是这篇祷文的信息主题。「在基督里」的关键在于「血的救赎」（第7节）。</p><p>父神因着基督，藉着圣灵，赐人恩福。然则一切都是围绕着耶稣基督的救赎工作而成就；因此，敬畏「三一上主」而简称为「信耶稣」，敬畏「三一上主」的人称为「基督徒」，敬畏「三一上主」的信仰和建构称为「基督信仰」（christianity），岂是无因。</p><p>再看「基督徒」这个称号的源流。「门徒称为基督徒，是从安提阿起首。」（使徒行传11:26）这个现象出现于大约主后47-48年。过了十多年之后的大约主后59年，「亚基帕对保罗说：“你想少微一劝，便叫我作基督徒阿。”」（使徒行传26:28）。可见在那时，巴勒斯坦地区的统治阶层也知道「基督徒」、这个新兴于叙利亚地区的「潮语」了。</p><p>再后几年至第一世纪60年代前半，使徒写道：「若为作基督徒受苦，却不要羞耻。」（彼得前书4:16）反映「基督徒」这个新兴的「潮语」，迅速地广泛散开，已经成为普遍教会接纳的、公认的、通用的称谓了。然后，「基督徒」这称号一直沿用至今，将近满二千年了。</p><p><strong>思想：「三一上主」是圣经所显明的真理，于信徒却属于「奥秘」，因为至圣上主是超越受造世人的感知所能完全理解的。信徒不能独尊「三一上主」的「一位」，因此也不能独尊「耶稣基督」；却要围绕着「耶稣基督」的救赎工作（第7节）来认信「父神」和「圣灵」。「圣灵」显明「耶稣基督」，「耶稣基督」显明「父神」。认清「耶稣基督」的身份，可以敦正歪谬之说。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140709.mp3",
    "id": 20006000009,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(9)",
    "title": "7月9日 破格真情",
    "textContent": "</p><p>7月9日  </p><p>破格真情</p><p>作者：区伯平</p><p><strong>以弗所书1:15-16</strong></p><p><strong>15因此，我既听见你们信从主耶稣，亲爱众圣徒，16就为你们不住地感谢神。祷告的时候，常提到你们。</strong></p><p>发信人情见乎词，一再突破信函的惯例格式框架。他对收信者的真挚情意，他对上主的钦敬感激，在此表露无遗。在1:1-2节，他首先写下「基督化」的前言；然后在书写正文之前，先来大段向「三一上主」的颂赞祷文。之后，发信人又再感性大发；在转写正文之前，再为收信者祷告。</p><p>如果说，上主要作「一切归一」的「宇宙重造」，加上「信徒更新」的「教会建立」以作配合，是以弗所书的两项信息主旨；则整篇第一章都是这封信函的前言。这个「复式前言」由三部分组成：首先是1:1-2节的收发人交代，其后是1:3-14节的颂赞上主祷文，最后是1:15-23节的为收信者祷告。</p><p>圣经是上主的话，信息丰富。圣经内文的语词字句发出信息，我们惯常看重<s>(或 “着重”)</s>；其实圣经书卷的写作结构，也默默地发出重要信息；有时甚至书卷的写作背景，也在发出不容忽略的信息。</p><p>一道篇幅不算得长的书函，前言却占去了百份之十六的版位；虽然前言字数多至如此不合比率的现象并非罕见；但亦岂能看作等闲？</p><p>前面八篇思维，算得周全地、宏观的、扼要的、扫描了1:3-14节的「颂赞祷文」一遍。发信人一想到「三一上主」要作成「一切归一」的「宇宙重造」，就不由自己的发出感恩赞叹。发信人写信，并非循例履行事奉职责；他确切的「行其所写，写其所言，言其所信」。因此，这篇祷文也发挥着开宗明义的作用，勾划了全封书函的核心信息。</p><p><strong>思想：颂赞「三一上主」之后，发信人一想到收信者的信仰生命成长，又大感欣慰；不禁又再搁下原本要论述的主题，先为收信者发出感恩祷告。这篇挚诚的祷文同样发挥着先导的作用，勾划了信徒配合上主计划之道。</strong></p><p><strong>发信人修函，并非表现自我，而是传扬上主，建立教会。对上主真挚，对信徒真情，是基本而必要的心怀。所有事奉，也是如此。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140710.mp3",
    "id": 20006000010,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(10)",
    "title": "7月10日 慧眼见识",
    "textContent": "</p><p>7月10日  </p><p>慧眼见识</p><p>作者：区伯平</p><p><strong>以弗所书1:17-23</strong></p><p><strong>17求我们主耶稣基督的神，荣耀的父，将那赐人智慧和启示的灵赏给你们，使你们真知道他，18并且照明你们心中的眼睛，使你们知道他的恩召有何等指望，他在圣徒中得的基业，有何等丰盛的荣耀；19并知道他向我们这信的人所显的能力，是何等浩大。</strong></p><p>「三一上主」赐予信徒「齐全天福」，其中的一项要目，是让信徒知道上主的一件心事。上主要作成「一切归一」的「宇宙重造」，这的确是卑微的人只能瞠目结舌，无法明白的「奥秘」，更遑论更新生命来配合了。发信人正是为此而为收信者祷告。</p><p>在1:3-14节的「颂赞祷文」里，已经赞叹「父神」、「基督」、及「圣灵」的恩典作为；信徒领受的「齐全天福」，原来是「三一上主」的恩典作为。接下来1:17-23节的「感恩祷告」，又再次表露，信徒若要明白上主的「奥秘」，这仍然有赖「三一上主」的作为。</p><p>「父神」赏赐「圣灵」，使信徒藉着「圣灵」的启蒙，可以明白围绕于「基督」救赎工作的「宇宙重造」、「一切归一」的奥秘；并且明白教会，即是信徒群体，在其中的角色。</p><p>只有得到「圣灵」启蒙，信徒才可能明白上主「奥秘」的点滴，当中包括三方面。首先，「<strong>他的恩召有何等指望</strong>」；主体是「<strong>恩召</strong>」，信徒蒙赐「齐全天福」，原来是具有前瞻及带着使命的。其次，「<strong>他在圣徒中得的基业有何等丰盛的荣耀</strong>」；主体是「<strong>基业</strong>」，信徒蒙赐「齐全天福」，人生表现满有生命属于上主的荣幸。最后，「<strong>他向我们这信的人所显的能力是何等浩大</strong>」；主体是「<strong>能力</strong>」，信徒蒙赐「齐全天福」，上主必然守护信徒完成这项前瞻使命。</p><p><strong>思想：在1:3-14节，那篇「颂赞祷文」强调，「父神」的一切作为都是本于「在基督里」。在1:17-23节，这篇「感恩祷告」强调，「圣灵」是明白「父神」的一切作为所本。以弗所书的「复式前言」，透过两篇祷文清楚地刻划「三一上主」的作为。</strong></p><p><strong>「信耶稣」要认清「基督」的作为，认清「父神」的作为，也要认清「圣灵」的作为。要「懂听圣灵，听懂圣灵」。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140711.mp3",
    "id": 20006000011,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(11)",
    "title": "7月11日 万有之首",
    "textContent": "</p><p>7月11日  </p><p>万有之首</p><p>作者：区伯平</p><p><strong>以弗所书1:20-23</strong></p><p><strong>20就是照他在基督身上，所运行的大能大力，使他从死里复活，叫他在天上坐在自己的右边，21远超过一切执政的、掌权的、有能的、主治的，和一切有名的；不但是今世的，连来世的也都超过了。22又将万有服在他的脚下，使他为教会作万有之首。23教会是他的身体，是那充满万有者所充满的。</strong></p><p>在1:17-23节的「感恩祷告」，发信人祝愿收信者得到「圣灵」启蒙，以至可以明白牵涉上主「奥秘」的三方面。其中第三项提及「父神」的「能力」：「<strong>他向我们这信的人所显的能力是何等浩大</strong>」。祷文接续赞叹「父神」的「能力」，原来都透过「基督」彰显出来。</p><p>「父神」使基督从死里复活，使基督在天上坐在自己的右边，使基督远超过一切，将万有服在基督的脚下，使基督作万有之首。1:17-23节这篇「感恩祷告」像前面1:3-14节的「赞颂祷文」一样，原本是一条结构十分复杂的单一句子，藉着层层描述的众多片语（phrase），说明「父神」的「能力」，就是如此壮阔的透过「基督」彰显出来。</p><p>「父神」使基督成为「一切」「万有」之首，祷文的语词所指，包含了灵界、物界，古往、今来，远方、近处；就是无所不包，没有缺漏，宇宙间的所有，都由基督掌控支配。啊，这就是「父神」的「能力」。</p><p>祷文的最后一则「片语」，「<strong>是那充满万有者所充满的</strong>」，就语词文法而言，可以有几个不同的解读。例如〈汉语新译本〉在正文译作：（教会）「是他的丰盛完满；他就是那位以各样方式充满万有的。」在附注则列出另外两个翻译。又例如〈新普及译本〉译作「充满万有的基督使教会完满完全。」</p><p>其实这种语意上的「模糊性」，正是这篇祷文的精妙之处。祷文采用一种双向两可的语带相关语文，赞叹上主「旨意的奥秘」；教会既是基督的丰盛完满，基督又是教会的完满完全！这不就是「一切在基督里」吗！</p><p><strong>思想：我们经常强调「个人」经历，然而一旦「个人决志」，归主的「个人」就归入一个「新人类」群体，称为「教会」。基督是我们的完满，何等荣耀，何等安全。我们是基督的完满，何等尊贵，何等使命！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140712.mp3",
    "id": 20006000012,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(12)",
    "title": "7月12日 言归正传",
    "textContent": "</p><p>7月12日  </p><p>言归正传</p><p>作者：区伯平</p><p><strong>以弗所书1:23-2:1</strong></p><p><strong>1:23教会是他的身体，是那充满万有者所充满的。2:1你们死在过犯罪恶之中，他叫你们活过来。</strong></p><p>《以弗所书》是一封信，具有当时「希腊-罗马」文化下、社会通用的标准书函格式。然而发信人确实「言为心声」，他在那固定的文件框架中，处处表露出他的信仰生命，在信函的格式中注入了「基督」元素。</p><p>例如在1:1-2节的引言，他在礼貌的问好中加上「平安」的祝愿；又在信函的正文之前，一再加入两篇衷情的、长长的祷文。直至本书2:1节才言归正传，是信函正文的开始。</p><p>若果以2:1节作为信函正文的开始，则正文开门见山，一针见血，一开首就宣告了人的「死刑」。生命中除掉了上主，人就活在一种 「行尸走肉」的状况中；这完全是由于人作法自毙，是罪有应得的后果。</p><p>以弗所书第一章全文的赞颂和感恩气息，转到第二章的第一句，是十分震撼的强烈反差；是大得近乎「天堂与地狱」的对比。</p><p>其实2:1节的下半句、是原本译者的补述来的。正是由于第一章接至第二章的这两句话，其中的气息急降颠簸，剧变得令人透不过气来，原本译者才参照下文而添加一句，好作缓和！〈和合本修订版〉就紧译原句：「从前，你们因着自己的过犯罪恶而死了。」</p><p>书函原本的语句，简单直接，清楚明白，宣告人的「死」；语句措词精炼，斩钉截铁，铿锵有力，宣告人的「死因」。发信人用心下笔，运用巧妙的语文技巧，带出人一旦摆掉上主，是何等的可怕，可惜，可怜，可悲。「死字当头」，收信者诚然接着刻骨铭心的感思冲击。</p><p><strong>思想：以弗所书的这两节，的确是将「生死祸福」摆在我们面前，回响着远古先知们的呼喊。以弗所书的这两节，活划着「祂从粪堆拉起贫寒人」的奇诡，触动我们回响诗人的赞歌。以弗所书的这两节，在诘问「谁是先给了他，使他后来偿还呢？」敦促我们回响使徒的教导。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140713.mp3",
    "id": 20006000013,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(13)",
    "title": "7月13日 死字当头",
    "textContent": "</p><p>7月13日  </p><p>死字当头</p><p>作者：区伯平</p><p><strong>以弗所书2:1-3</strong></p><p><strong>1你们死在过犯罪恶之中，他叫你们活过来。2那时，你们在其中行事为人，随从今世的风俗，顺服空中掌权者的首领，就是现今在悖逆之子心中运行的邪灵。3我们从前也都在他们中间，放纵肉体的私欲，随着肉体和心中所喜好的去行，本为可怒之子，和别人一样。</strong></p><p>《以弗所书》在信函的正文之前，加插了两篇祷文；直至2:1节才言归正传，才是信函正文的开始。不过，这两篇祷文既然带有预备收信者的心怀、好使他们更能领受书函信息的作用，因此祷文也预示了书函信息的若干要点。因此，若果将两篇祷文算作书函正文的开始，也不无道理，未尝不可。</p><p>祷文透露了三一上主的一项「奥秘」，就是祂要藉着「基督救赎」作成「一切归一」的「宇宙重造」。而上主之所以需要「重造宇宙」，是由于祂创造的宇宙在邪歪中败坏了。最明显的事实，就是收信者切身的景况。</p><p>信函正文的第一句，2:1节，既是信函正文的序言，也是以弗所书信息的底蕴。人的景况是「<strong>死在过犯罪恶之中</strong>」；接着2:2-3节将收信者在未归信上主时的罪恶状态刻划出来。</p><p>人们失落，活在「<strong>过犯罪恶之中</strong>」，是由于三股力量所促成。首先，「<strong>今世的风俗</strong>」，即是不良的社会大气候，无时不在的感染着活在其中的人。其次，「<strong>空中掌权者的首领</strong>」，即是邪恶的灵界，是那在背后活动、人所不能见的罪恶权势。最后，「<strong>肉体和心中所喜好的</strong>」，即是人自己的欲念，他的自我中心和由此支配的败坏表现。</p><p>这三股力量齐发，卑微的人根本毫无招架之力；生命就只抗拒上主，违背上主，摆掉上主。人既是「<strong>悖逆之子</strong>」，也就是「<strong>可怒之子</strong>」，难怪要「<strong>死</strong>在过犯罪恶之中」了。</p><p><strong>思想：上主的「奥秘 」是「宇宙重造」。三一上主并非无事抓忙，祂安排「基督救赎」来进行这项「一切归一」的「新创造」，是要挽回人所闯下的祸患。纵有万千外在因素，人却不可自欺抵赖，是人的自我自大，妄图摆脱上帝，糟蹋 <s>(\"糟粕\"是名词, 解\"酒渣\" 喻无价值的东西; \"糟蹋\"则是动词)</s>了上主原初创造的宇宙。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140714.mp3",
    "id": 20006000014,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(14)",
    "title": "7月14日 起死回生",
    "textContent": "</p><p>7月14日  </p><p>起死回生</p><p>作者：区伯平</p><p><strong>以弗所书2:4-10</strong></p><p><strong>4然而，神既有丰富的怜悯，因他爱我们的大爱，5当我们死在过犯中的时候，便叫我们与基督一同活过来。你们得救是本乎恩。6他又叫我们与基督耶稣一同复活，一同坐在天上，7要将他极丰富的恩典，就是他在基督耶稣里向我们所施的恩慈，显明给后来的世代看。8你们得救是本乎恩，也因着信；这并不是出于自己，乃是神所赐的；9也不是出于行为，免得有人自夸。10我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。</strong></p><p>信函正文的第一小段，2:1-3节展示了人的现在和未来，是一幅极度灰暗的图画。在这个「死字当头」的画面中，人自以为是，摆脱上主，结果泥足深陷，不能自拔；落在绝对无望无助的漆黑里。</p><p>跟「死」相对的，就是「活」。若果说「死」的气息弥漫着2:1-3节，则「活」的气息就散布于紧接的2:5-10节，尤其是2:5-7节；可见2:4节是这项出奇的「起死回生」事情的转捩点。</p><p>「<strong>神既有丰富的怜悯，因他爱我们的大爱</strong>」；啊，一切都是由这里重新开始！这项「起死回生」的生命再造工程，完全是三一上主的作为，是祂的启动，是祂在主导，是祂在主理。因着三一上主的正面旨意，陷于无望无助漆黑里的人若要步向「起死回生」，才成为可能。</p><p>至圣上主丝毫不可能容受罪恶，然而三一上主却让陷于绝境中的人<s>(或\"罪人\"?)</s>可以「死过翻生」，这完全是出于祂的自主心意。2:4节这句接驳语描述了其中背后的推动力，原来是出于上主的美善：祂的「<strong>怜悯</strong>」，祂的「<strong>爱</strong>」。</p><p>三一上主展现出来的「<strong>怜悯</strong>」和「<strong>爱</strong>」，就是「<strong>恩</strong>」。2:4-10节连续不断的、差不多十次强调上主的「<strong>恩</strong>」；又重复地从反面强调，绝境中人得以「死过翻生」，绝对「<strong>不是出于自己</strong>」，「<strong>不是出于行为</strong>」。罪人「死过翻生」，完全是「<strong>他的工作</strong>」，就是上主的恩典作为。因此，2:8节不妨理解作「得救是本乎<strong>上主恩典</strong>，也因着<strong>上主信实。</strong>」</p><p>思想：我们怎能拒绝上主的怜爱？放弃上主的怜爱？疑惑上主的怜爱？生命的出路在于上主的怜爱，生命的姿彩也只能在于上主的怜爱！"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140715.mp3",
    "id": 20006000015,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(15)",
    "title": "7月15日 全是基督",
    "textContent": "</p><p>7月15日  </p><p>全是基督</p><p>作者：区伯平</p><p><strong>以弗所书2:4-10</strong></p><p><strong>4然而，神既有丰富的怜悯，因他爱我们的大爱，5当我们死在过犯中的时候，便叫我们与基督一同活过来。你们得救是本乎恩。6他又叫我们与基督耶稣一同复活，一同坐在天上，7要将他极丰富的恩典，就是他在基督耶稣里向我们所施的恩慈，显明给后来的世代看。8你们得救是本乎恩，也因着信；这并不是出于自己，乃是神所赐的；9也不是出于行为，免得有人自夸。10我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。</strong></p><p>书函正文开始的一小段，2:1-3节带着收信者的心境、堕入沉重的幽黑里去。因为「<strong>悖逆之子</strong>」的后果就是「<strong>死</strong>」。2:4节带来无助无望中的一线出路曙光，因为三一上主大发「<strong>怜悯与爱</strong>」。2:4-10节密集地强调，陷溺罪恶中的人能够经历「起死回生」，完全是三一上主的恩典作为。</p><p>除此之外，2:4-10节这段转悲为喜的经文同时也在密集地解说，三一上主的恩典作为究竟是甚么一回事来的？三一上主的恩典作为究竟是怎样展现出来的？这些答案原来全是「<strong>基督</strong>」。</p><p>三一上主本于祂的怜悯和爱，向无望无助的罪人所施展的恩典，包括：虽然罪恶导致「<strong>我们死</strong>」，我们却可以「<strong>与基督一同活过来</strong>」，就是「<strong>与基督耶稣一同复活</strong>」；甚至「<strong>一同坐在天上</strong>」。不单如此，我们还是「<strong>他的工作</strong>」，这依然是「<strong>在基督耶稣里造成的</strong>」。</p><p>所有上主的恩典，都是藉由「<strong>基督</strong>」而生效的。并且经文特别提出「<strong>一同复活</strong>」，「<strong>一同坐在天上</strong>」，即是具体地指明，「起死回生」的恩典是藉由「<strong>基督救赎</strong>」的工作而生效的。</p><p>回到信函开首1:3-14节的「颂赞祷文」去，「在基督里」才是那篇祷文的信息主题；而「在基督里」的关键在于「血的救赎」（1:7节）。来到信函正文的开首，2:4-10节又突出「<strong>基督救赎</strong>」的恩典功效。这两段经文的信息相当一致，前后呼应，说明了「<strong>基督救赎</strong>」在「宇宙重造」中的关键作用。</p><p><strong>思想：福音书中耶稣基督的言训，也许我们听得最多，但也流于零碎接收。我们仍需尽心，务求对「基督救赎」有周全并进深的认识。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140716.mp3",
    "id": 20006000016,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(16)",
    "title": "7月16日 圈外围内",
    "textContent": "</p><p>7月16日  </p><p>圈外围内</p><p>作者：区伯平</p><p><strong>以弗所书2:1, 3-4; 11-13</strong></p><p><strong>2:1你们死在过犯罪恶之中，…3…本为可怒之子，……4然而，神……。</strong></p><p><strong>2:11所以你们应当记念：你们从前按肉体是外邦人，是称为没受割礼的；这名原是那些凭人手在肉身上称为受割礼之人所起的。12那时，你们与基督无关，在以色列国民以外，在所应许的诸约上是局外人，并且活在世上没有指望，没有神。13你们从前远离神的人，如今却在基督耶稣里，靠着他的血，已经得亲近了。</strong></p><p>以弗所书的正文由第二章开始。2:1-3节如雷贯耳，毫不含糊地告示人的罪恶，死有余辜。2:4节说明由于三一上主本于怜爱的介入，才扭转了人的悲情。2:5-10节进而解释三一上主让人「起死回生」的恩典。</p><p>以弗所书的思路脉络，层层进深，逐步揭开三一上主这项恩典的面貌。其实可以称作「恩典」的作为，自然都是领受者白白得来，自身没有任何功劳的了。然而接续的经文，2:11-12节更加在强调，三一上主这项让人「起死回生」的恩典，原先是收书者无份的！ </p><p>从三一上主启示「救恩」的历史进程看，「救恩」原初只是配给以色列民众的。再看并非以色列裔的收书者，2:11-12节的每一项描述都是负面的：「<strong>外</strong>邦人」，「<strong>没</strong>受割礼的」，「与基督<strong>无关</strong>」，「国民<strong>以外</strong>」，「<strong>是局外人</strong>」，「<strong>没有指望</strong>」，「<strong>没有神</strong>」，「<strong>远离神</strong>」。喔，一连八项否定，每一项都是一记重锤，惊醒每一名受恩人。</p><p>收书者根本是「起死回生」恩典的圈外人！发信人的修辞笔法，一直牵动着读者的心绪，既有上升，忽又下沉；在这急激的心灵荡回中，生命厚厚地沉淀着三一上主的恩典。啊，「<strong>已经得亲近了</strong>」（2:13节）。</p><p>面对三一上主这「起死回生」的恩典，我们由「圈外人」变成「围内人」，绝对是命途大翻身。而有如「点石成金」的，将我们从该死的景况挽救过来的，始终要归结到「<strong>基督救赎</strong>」（2:13节）。</p><p><strong>思想：那令人忐忑的连珠八项生命否定，在狙击信函读者，惊醒信徒莫流于自我满足的安逸心态。救恩当然出于神旨，却不是我们的「奉旨」必然。领受白白的恩典，却岂能平白的领受？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140717.mp3",
    "id": 20006000017,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(17)",
    "title": "7月17日 天人复和",
    "textContent": "</p><p>7月17日  </p><p>天人复和</p><p>作者：区伯平</p><p><strong>以弗所书2:13-18</strong></p><p><strong>13你们从前远离神的人，如今却在基督耶稣里，靠着他的血，已经得亲近了。14因他使我们和睦，将两下合而为一，拆毁了中间隔断的墙；15而且以自己的身体废掉冤仇，就是那记在律法上的规条，为要将两下借着自己造成一个新人，如此便成就了和睦。16既在十字架上灭了冤仇，便藉这十字架使两下归为一体，与神和好了，17并且来传和平的福音给你们远处的人，也给那近处的人。18因为我们两下借着他被一个圣灵所感，得以进到父面前。</strong></p><p>罪恶破坏了世界，败落世界的典型现象，是人间的隔膜，甚至对立。正如2:14-15节所言，以色列民跟其它裔族之间，世代存着「<strong>隔断的墙</strong>」，甚至「<strong>冤仇</strong>」。三一上主的「奥秘」，其实是一项「恩典」；因为这是出于上主的自主旨意，祂要修复以致再造被罪恶破坏了的世界。</p><p>三一上主向罪恶世界的对症下药救恩，是要「<strong>拆毁</strong>」和「<strong>废掉</strong>」那些令世界变得纷乱的因素。由此看来，三一上主的再造世界的「恩典」，其核心计策，可以视作叫纷乱的世界「复和」的作为。</p><p>信函2:13-18节刻划了三一上主使世界「复和」的几方面作为。按照中文语法，2:14-15节译作「<strong>和睦</strong>」，2:16节译作「<strong>和好</strong>」，2:17节译作「<strong>和平</strong>」，这些原来都是同一个字；跟1:2节礼貌问候中特加的「<strong>平安</strong>」，也是同一个字。无疑，「复和」是三一上主「恩典」的指标。</p><p>至于求取「复和」的本体，则牵涉两个层面。经文2:14-16, 18节四次提及「<strong>两下</strong>」，都是指到以色列民一方、及其它裔族一方。因着三一上主的「恩典」，这两方可以达成「<strong>和平</strong>」。「<strong>两下</strong>」也可以延展引用，象征世上所有充满隔膜，猜疑，以至「不和」的族群，都因三一上主的「恩典」而「复和」。</p><p>此外，2:16节论及「<strong>归为一体，与神和好</strong>」。由于起先是人类离弃上主，才导致世界的纷乱。因此「复和」除了指人与人之间的关系重建，也包含进深一层的意义，指到人类整体与上主的关系重建。</p><p><strong>思想：世界大同，是远古以来的理想社会；偏偏却是人欲私心，成为无法逾越的障碍。履行「复和」，原来可以作为活现上主「恩典」的量度。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140718.mp3",
    "id": 20006000018,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(18)",
    "title": "7月18日 合体新人",
    "textContent": "</p><p>7月18日  </p><p>合体新人</p><p>作者：区伯平</p><p><strong>以弗所书2:14-16</strong></p><p><strong>14因他使我们和睦，将两下合而为一，拆毁了中间隔断的墙；15而且以自己的身体废掉冤仇，就是那记在律法上的规条，为要将两下借着自己造成一个新人，如此便成就了和睦。16既在十字架上灭了冤仇，便藉这十字架使两下归为一体，与神和好了，……。</strong></p><p>三一上主的「奥秘」，其实是一项惊世「恩典」；原来上主要进行「宇宙重造」，以致挽回被罪恶破坏了的世界。上主作为的最终目标，是要达成「一切归一」。以弗所书的前言，就是第一章包含的两篇祷文，已经提纲挈领地将这「奥秘」透露出来了。</p><p>以弗所书的正文，就是从第二章开始，又再次从说理的进路，将第一章的两篇祷文已经透露的「奥秘」，仔细地加以解说。2:1-3节说明罪恶的毁灭性；2:4-10节说明三一上主的怜爱；2:11-12节说明收信者的本相处境；2:13-18节说明「复和」的几个层面和进行。</p><p>「复和」是「宇宙重造」的核心精神，是三一上主「奥秘」恩典的关键。2:14-16节接连提及「<strong>合而为一</strong>」，「<strong>一个新人</strong>」，「<strong>归为一体</strong>」；「复和」所指向的作用，实在明显不过了。</p><p>首先，2:14节说明，三一上主促成的「复和」，不单包含消极方面的「<strong>拆毁了中间隔断的墙</strong>」，更有积极方面的「<strong>合而为一</strong>」。同样，2:16节说明，「复和」不单包含「<strong>灭了冤仇</strong>」，而是更进一步「<strong>归为一体</strong>」。两节经文都强调「复和」的建设性作用，「复和」催生一种经过「重造」而产生的新紧密关系，这种新的关系紧密到要一再用「<strong>为一</strong>」来表达。</p><p>其次，2:15节又进深说明，由于「复和」以至产生的这种新紧密关系，使参与其中的人形成了「<strong>一个新人</strong>」。「<strong>一个新人</strong>」属于「集合名词」（collective noun），它不是指个别人士的生命更新，而是随着「<strong>合而为一</strong>」及「<strong>归为一体</strong>」而形成的新群体，「新人类」。可以说，「复和」是「一切归一」的初阶步骤。</p><p><strong>思想：人性被自大自私搞垮了，人间的「复和」也变成天大的难事。不过原来「复和」真的令人先尝「宇宙重造」的滋味。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140719.mp3",
    "id": 20006000019,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(19)",
    "title": "7月19日 十架救恩",
    "textContent": "</p><p>7月19日  </p><p>十架救恩</p><p>作者：区伯平</p><p><strong>以弗所书2:13-18</strong></p><p><strong>13你们从前远离神的人，如今却在基督耶稣里，靠着他的血，已经得亲近了。14因他使我们和睦，将两下合而为一，拆毁了中间隔断的墙；15而且以自己的身体废掉冤仇，就是那记在律法上的规条，为要将两下借着自己造成一个新人，如此便成就了和睦。16既在十字架上灭了冤仇，便藉这十字架使两下归为一体，与神和好了，…17…18因为我们两下借着他被一个圣灵所感，得以进到父面前。</strong></p><p>以弗所书的前言，就是第一章包含的两篇祷文，已经连番颂赞感谢基督；因为上主的「恩典」，是藉着「基督」来施展的。以弗所书的正文，就是由第二章开始，当逐步仔细解说上主这「恩典」的「奥秘」时；差不多每一段经文，都在具体说明「基督」的关键作用。</p><p>上主的「恩典」，简而言之，就是「重造宇宙」，使「一切归一」。在这过程中，「复和」是十分关键的一步，而「复和」又完全是「基督」的工作。2:13-18节将「基督」在这个环节的具体作用，清楚地解说出来。</p><p>「<strong>靠着他的血</strong>」，「<strong>以自己的身体</strong>」，「<strong>在十字架上</strong>」；三而一，一而三，三个「片语」（phrase）都在从不同的角度，陈述相同的事：「<strong>基督救赎</strong>」。「复和」之所以能够成事，完全在于「<strong>基督救赎</strong>」的工作。</p><p>「<strong>在十字架上</strong>」（2:16节），语句领着收信者回到历史，面向耶稣承受的刑责。「靠着他的<strong>血</strong>」（2:13节），象征付出生命，「以自己的<strong>身体</strong>」（2:15节），也是象征摆上生命。啊，耶稣「<strong>在十字架上</strong>」，那决不是他的罪有应得；其实是成就「<strong>基督救赎</strong>」，造就「复和」。</p><p>「<strong>在十字架上</strong>」，耶稣基督成就救恩，造就「复和」的基础，以至「宇宙重造」得以进行，并且指向「一切归一」的目标，然后上主的「恩典」也就实现。因此，「<strong>在十字架上</strong>」可算为整个事情所系。由此可见，以十字架作为基督信仰的最具代表标志，绝不过为。</p><p><strong>思想：「在十字架上」的焦点，不在冤苦，而在「复和」，在「重造」，在「恩典」。信徒跟随基督的脚踪，焦点不在冤苦，多看「复和」，「重造」，「恩典」；也许更能承受1:2节礼貌问候中特加的「平安」</strong>。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140720.mp3",
    "id": 20006000020,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(20)",
    "title": "7月20日 圣灵同证",
    "textContent": "</p><p>7月20日  </p><p>圣灵同证</p><p>作者：区伯平</p><p><strong>以弗所书 2:18-22</strong></p><p><strong>18因为我们两下借着他被一个圣灵所感，得以进到父面前。19这样，你们不再作外人和客旅，是与圣徒同国，是神家里的人了；20并且被建造在使徒和先知的根基上，有基督耶稣自己为房角石，21各房靠他联络得合式，渐渐成为主的圣殿。22你们也靠他同被建造，成为神借着圣灵居住的所在。</strong></p><p>因着耶稣基督「<strong>在十字架上</strong>」（2:16节）成就救恩，奠定「复和」的基础；因此不论任何裔族或其它背景的人，都可以「<strong>合而为一</strong>」（2:14节），「<strong>归为一体</strong>」（2:16节）；组成「<strong>一个新人</strong>」（2:15节）。</p><p>人因着耶稣基督的「十架救恩」而组成的「<strong>一个新人</strong>」，不单是社会上的一个新群体，更加是承受了三一上主的「恩典」，以至经历「重造」而产生的「新人类」。2:19节称这「新人类」作「<strong>与圣徒同国</strong>」，「<strong>神家里的人</strong>」。2:21节又称这「新人类」作「<strong>主的圣殿</strong>」。</p><p>然而不论如何称号，这「新人类」都「<strong>有基督耶稣自己为房角石</strong>」（2:20节）；意思是以耶稣基督作最强调和最显著的标记。诚然，一切都源自三一上主的「怜爱」（2:4节）；上主的「恩典」却都藉着基督成全。</p><p>「基督救赎」所做就的「复和」，除了指涉人与人之间的层面，也指涉人类与上主的层面。2:16节就说明，「<strong>两下归为一体，与神和好</strong>」。在这方面，「圣灵」发挥了双向的作为。以弗所书的前言，第一章的两篇祷文，都在强调圣灵的作为；这里是第三回，可见圣灵在三一上主恩典中的不可少。</p><p>本段经文的首句，2:18节说明，「<strong>两下借着他被一个圣灵所感，得以进到父面前</strong>。」原来卑微的人需要藉着基督的救恩，又因着圣灵的感动，才得以跟父神「复和」。本段经文的末句，2:22节说明，「<strong>靠他同被建造，成为神借着圣灵居住的所在。</strong>」卑微的人需要藉着基督的救恩，才体会得父神透过圣灵来同在同行人生。「复和」的确是三一上主的恩典。</p><p><strong>思想：圣灵的作为，我们好多论调，好陌生，好生疑团。但是，原来，圣灵的最基本工作，是叫信徒享有上主恩典的确据（1:13-14节），叫信徒明白上主恩典的壮阔（1:17节），叫信徒经历上主恩典的实在。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140721.mp3",
    "id": 20006000021,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(21)",
    "title": "7月21日 启示奥秘",
    "textContent": "</p><p>7月21日  </p><p>启示奥秘</p><p>作者：区伯平</p><p><strong>以弗所书3:1-6</strong></p><p><strong>1因此，我－保罗为你们外邦人作了基督耶稣被囚的，替你们祈祷。2谅必你们曾听见神赐恩给我，将关切你们的职分托付我，3用启示使我知道福音的奥秘，正如我以前略略写过的。4你们念了，就能晓得我深知基督的奥秘。5这奥秘在以前的世代没有叫人知道，像如今借着圣灵启示他的圣使徒和先知一样。6这奥秘就是外邦人在基督耶稣里，借着福音，得以同为后嗣，同为一体，同蒙应许。</strong></p><p>以弗所书是一封洋溢着发信人感情的信函。在言说正文之前，是两篇长长的祷文，占去了第一章的全部篇幅。至第二章才是正文的开始，解说耶稣基督的「复和」作为，产生上主恩典下的「新人类」。</p><p>写到这里，发信人又再次感性大发，赞叹上主的奥妙恩典。3:1-6节赞叹上主让发信人认识祂的奥秘，3:7-13节赞叹上主的奥妙恩典使人无惧事奉，3:14-21节又再次为收信者祈祷。</p><p>由于发信人充满真挚感受，而上主的奥秘恩典又巧妙过人，因此以弗所书常见结构复杂的长句子；因为这样才足以表达丰富的情感、及上主的精妙作为。第三章在修辞上也不例外，按照中文语法就要将原句分拆。</p><p>发信人总结上主的奥秘，3:6节可说一言以蔽之，因着耶稣基督，任何裔族都可以「<strong>同为后嗣，同为一体，同蒙应许</strong>」。在上主显明救恩的历史进程中，直到这个时代，才将这样的「大同」旨意显明。</p><p>发信人坚定相信，正如2:4-5节所直言，「<strong>4</strong>……<strong>我深知基督的奥秘。5这奥秘在以前的世代没有叫人知道</strong>。」既然如此，发信人怎么可以能人所不能，知道上主的奥秘的呢?这「奥秘」并非他的异想天开，或者恶意杜撰，故弄玄虚，甚或高抬自己；发信人在此刻是「<strong>被囚的</strong>」（3:1节）。人能够知道「奥秘」，完全源于上主；祂「<strong>用启示</strong>」（3:3节），祂「<strong>借着圣灵启示</strong>」（3:5节），让人认识祂。</p><p><strong>思想：信仰不是盲目的，理性都是由上主所造所赐。但是卑微的人怎可能藉着有限的理性去通晓「奥秘」的上主呢?人面对上主只能谦卑受教。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140722.mp3",
    "id": 20006000022,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(22)",
    "title": "7月22日 福音执事",
    "textContent": "</p><p>7月22日  </p><p>福音执事</p><p>作者：区伯平</p><p><strong>以弗所书3:1-2; 7-8</strong></p><p><strong>1因此，我－保罗为你们外邦人作了基督耶稣被囚的，替你们祈祷。2谅必你们曾听见神赐恩给我，将关切你们的职分托付我。……7我作了这福音的执事，是照神的恩赐，这恩赐是照他运行的大能赐给我的。8我本来比众圣徒中最小的还小，然而他还赐我这恩典，叫我把基督那测不透的丰富传给外邦人。</strong></p><p>「奥秘」原本即是隐藏的谜团，「<strong>福音</strong>」却是大事张扬的好消息。上主救世的恩典，现在完整地「启示」出来了。「奥秘」竟然化成「<strong>福音</strong>」（3:7节）；啊，好大的对比，刻划了上主的浩大恩典！</p><p>发信人深深知道，上主向他「启示」（3:3, 5节），让他率先知道「奥秘」，目的并非叫他自我陶醉，或是自鸣清高，而是交付一项特殊任务给他，这要成为发信人的终生职志。</p><p>发信人需要承担的使命，对收信者来说，是「<strong>关切你们的职分</strong>」（3:2节）。他更要负起「<strong>福音的执事</strong>」（3:7节）的角色，将以前原是「奥秘」的「<strong>福音</strong>」，正如「<strong>基督那测不透的丰富</strong>」，努力「<strong>传给外邦人</strong>」（3:8节）。</p><p>在这大段赞叹上主奥妙恩典的经文中，以弗所书第三章的第一句，3:1节，发信人首次表白自己的处境；他是「<strong>作了基督耶稣被囚的</strong>」。「奥秘」化作「<strong>福音</strong>」固然精彩，「<strong>福音的执事</strong>」跟「<strong>被囚的</strong>」看来却不相称。</p><p>即使身陷「<strong>被囚</strong>」的处境，发信人的感受，却全是上主在「<strong>赐</strong>」给他「<strong>恩典</strong>」。〈汉语新译本〉 清楚的区分经文中「<strong>赐</strong>」和「<strong>恩典</strong>」这两个语词；可以显示发信人表里一致的信仰。</p><p>按照中文语法，在这里译作「<strong>恩典</strong>」，跟他在信首1:2节、礼貌问候中的「<strong>恩惠</strong>」，其实是同一个字。发信人祝愿收信者蒙受「<strong>恩惠</strong>」，他自己亦真实的视一切或顺或逆的遭遇为「<strong>恩典</strong>」。上主并非对处境失控，一切都是「<strong>恩典</strong>」，都是「<strong>照他运行的大能</strong>」（3:7节）。</p><p><strong>思想：事奉的生涯，诚然会背负种种重压。然而，我们需要学会以上主「赐」给「恩典」的角度看境遇，信靠祂的大能，跨越表面的顺逆，积极前行。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140723.mp3",
    "id": 20006000023,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(23)",
    "title": "7月23日 任重道远",
    "textContent": "</p><p>7月23日  </p><p>任重道远</p><p>作者：区伯平</p><p><strong>以弗所书3:8-11</strong></p><p><strong>8我本来比众圣徒中最小的还小，然而他还赐我这恩典，叫我把基督那测不透的丰富传给外邦人，9又使众人都明白，这历代以来隐藏在创造万物之神里的奥秘是如何安排的，10为要借着教会使天上执政的、掌权的，现在得知神百般的智慧。11这是照神从万世以前，在我们主基督耶稣里所定的旨意。</strong></p><p>发信人深知自己的有限背景条件，正如3:8节所说的「<strong>比众圣徒中最小的还小</strong>」；因此他一再感谢，能够知道三一上主的「<strong>奥秘</strong>」，完全出于「<strong>他赐我这恩典</strong>」。他更加了解，蒙受「<strong>这恩典</strong>」的目标是甚么。</p><p>首先，他要「<strong>把基督那测不透的丰富传给外邦人。</strong>」（3:8节）其次，他要「<strong>使众人都明白……神里的奥秘……。</strong>」（3:9节）基督「<strong>测不透的丰富</strong>」对应住神里的「<strong>奥秘</strong>」，而「<strong>外邦人</strong>」对应住「<strong>众人</strong>」；这对平行句，将「<strong>福音的执事</strong>」（3:7节）的任务，活划出来。</p><p>发信人蒙受「<strong>这恩典</strong>」的第三项目标，3:10节，看来相当奇诡。「<strong>为要借着教会使天上执政的、掌权的，现在得知神百般的智慧。</strong>」在这里，「<strong>教会</strong>」是指地上世间的信徒群体，「<strong>天上执政的、掌权的</strong>」是指灵界权势。换言之，现世地上的信徒群体，可以向灵界权势见证三一上主的救世作为！</p><p>归纳而言，原来蒙受了「<strong>这恩典</strong>」，就是知道三一上主的「<strong>奥秘</strong>」，亦即是知道祂要「<strong>重造宇宙</strong>」；这便要当上「<strong>福音的执事</strong>」，好使这「<strong>奥秘</strong>」实现，而见证这「<strong>奥秘</strong>」的对象，既有世上众人，也包括灵界权势。</p><p>啊，何其任重道远。这就难怪发信人深感自己的不配，由此而不断祷告了。第一章，本信的前言，既向三一上主赞颂祷告，又为收信人感恩祷告。第二章开启本信的正文，写不多长；第三章又再为自己感恩赞叹，然后再为收信人感恩祷告。祈祷，祈祷，祈祷；祷文散满了这封信函。</p><p><strong>思想：原来「信耶稣」不能流于一件「私己事情」，我们心目中的「我信耶稣」，竟然带着深远的作用；不单叫我们经历「复和」，更是向世界，甚至向我们所知不多的灵界权势，见证三一上主的伟大奇恩。在不配的惊喜中，我们只能不断祷告，忠勇服事。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140724.mp3",
    "id": 20006000024,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(24)",
    "title": "7月24日 无惧患难",
    "textContent": "</p><p>7月24日  </p><p>无惧患难</p><p>作者：区伯平</p><p><strong>以弗所书3:1; 12-14</strong></p><p><strong>1因此，我－保罗为你们外邦人作了基督耶稣被囚的，替你们祈祷。……12我们因信耶稣，就在他里面放胆无惧，笃信不疑地来到神面前。13所以，我求你们不要因我为你们所受的患难丧胆，这原是你们的荣耀。14因此，我在父面前屈膝。</strong></p><p>以弗所书的开头两章，布满了祷文，而祷告的内容都是赞颂和感恩性质的；即使是祈求，也只是为了能够领悟三一上主的权能和美意而祈求。正文的信息，虽然也提及人的绝境，却旨在带出绝处逢生的上主恩典。因此，听读以弗所书的开头两章，会有兴奋欢欣的心情。</p><p>第三章的第一句，3:1节，「<strong>被囚的</strong>」，揭示了发信人的处境。能够写出如此令人振奋和欣慰的信息，发信人却非身处安乐窝，而是身陷囹圄。而且，大概这是一场没完没了的冤狱；因为一句「片语」（phrase），「<strong>作了基督耶稣被囚的</strong>」，透露了他系狱的原因。</p><p>发信人未有怨天尤人，也未有自怨自艾；他未有意志消沉，灰心沮丧。在写下那惊世的三一上主「奥秘」之后，他更进而安慰并鼓励收信人，以至出现「<strong>被囚的</strong>」为「没囚的」祷告的奇景。</p><p>其实第三章的第一句，3:1节，「<strong>作了基督耶稣被囚的</strong>」，已经透露出发信人的抗逆心法。既然他是因「<strong>基督耶稣</strong>」而被囚的，那么解决的方法简单不过，岂不是干脆放弃「<strong>基督耶稣</strong>」吗？喔，发信人说，要进深「<strong>信耶稣</strong>」，以至「<strong>笃信不疑</strong>」（3:12节）。</p><p>这是绝对倒转思维的逻辑，却最能显出发信人的信仰、表里一致的气质。他正在不断赞叹，自己完全不配，竟然可以蒙受上主赐给恩典，而这恩典的关键，在于耶稣基督的作为。因此，「<strong>作了基督耶稣被囚的</strong>」，只是表面「<strong>所受的患难</strong>」（3:13节），实质是「<strong>荣耀</strong>」。</p><p><strong>思想：信靠上主，事奉祂；若不只视作额外责任，不是格外付出，信仰生命会是何等轻省，何等喜乐。信靠上主，事奉祂；若视作额外恩典，格外荣耀，信仰生命的抗逆能力会是何等健壮，何等强韌。多看自己不配，会多看上主恩典，会多看事奉的荣耀，会更克难为主。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140725.mp3",
    "id": 20006000025,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(25)",
    "title": "7月25日 丰盛生命",
    "textContent": "</p><p>7月25日  </p><p>丰盛生命</p><p>作者：区伯平</p><p><strong>以弗所书3:14-19</strong></p><p><strong>14因此，我在父面前屈膝，（15天上地上的各家，都是从他得名。）16求他按着他丰盛的荣耀，借着他的灵，叫你们心里的力量刚强起来，17使基督因你们的信，住在你们心里，叫你们的爱心有根有基，18能以和众圣徒一同明白基督的爱是何等长阔高深，19并知道这爱是过于人所能测度的，便叫神一切所充满的，充满了你们。</strong></p><p>原先在3:1节，发信人已经表示，要为收信者祈祷。然而当他想到耶稣基督的作为，想到自己领受的恩典，想到上主救世的奥秘，就禁不住内心的喜悦，连连赞叹。直到3:14节，他才真正祈祷。</p><p>其实第二章的信函正文，已经精要地解说了三一上主的「奥秘」：上主藉着基督的「复和」作为，而进行「一切归一」的「宇宙重造」。这篇祷文，可以说是信函来到这里的小结。它又是一段结构十分复杂的句子，发信人运用含意丰富，层层相扣的众多「片语」（phrase），来表达由于基督的「复和」作为所产生的「新人类」，他们的生命，何等丰盛丰盛。</p><p>因着「基督救赎」作为的「复和」作用，原本在罪性中互相排斥的人、才有可能变得「<strong>爱心有根有基</strong>」，并且进而可能「<strong>和众圣徒一同明白基督的爱</strong>」。因此发信人祷告收信者与基督保持结连（3:17-18节）。这种坚定的结连，又有赖圣灵的作为（3:16节）；呼应着信函前言的第一篇祷文，1:13-14节，圣灵成为信徒蒙受齐全天福的「印记」。</p><p>祷文3:16节可以译作「<strong>荣耀的丰盛</strong>」（新译本，新汉语译本）。首句赞颂，「<strong>天上地上的各家，都是从他得名。</strong>」（3:15节）意思是：宇宙万物所有类别，都是上主的创造。这正好表现了上主的「<strong>荣耀的丰盛</strong>」。祷文末句的祝愿，3:19节，〈和合本修订版〉译作「<strong>使你们充满上帝一切的丰盛。</strong>」可以看出，祷文的首句和末句，是以上主的「<strong>丰盛</strong>」来前后呼应的；甚至可以看这段作为小结的祷文，是在呼应着信函首句，1:3节，赞颂三一上主赐人丰盛的恩福。</p><p><strong>思想：「信耶稣」，跟上主「复和」，又与人「复和」；信徒构成了「教会」，是上主「重造宇宙」的「新人类」。我们由贫乏的人生，化作丰盛的生命。信徒是何等雀跃的事奉上主。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140726.mp3",
    "id": 20006000026,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(26)",
    "title": "7月26日 荣耀大能",
    "textContent": "</p><p>7月26日  </p><p>荣耀大能</p><p>作者：区伯平</p><p><strong>以弗所书3:16, 20-21</strong></p><p><strong>16求他按着他丰盛的荣耀，借着他的灵，叫你们心里的力量刚强起来，……20神能照着运行在我们心里的大力充充足足地成就一切，超过我们所求所想的。21但愿他在教会中，并在基督耶稣里，得着荣耀，直到世世代代，永永远远。阿们！</strong></p><p>这篇祷文带有小结作用，跟第一章信函开首的祷文、前后呼应；其实它本身也是首尾呼应的。祷文开头，3:16节，可以译作「……用<strong>大能</strong>使你们内在的人刚强起来」（新译本，新汉语译本）。祷文结尾，3:20节，可以译作「…运行在我们里面的<strong>大能</strong>…」（新译本，新汉语译本）。祷文前后都提及「<strong>大能</strong>」。</p><p>在第一章的感恩祷文中，尤其1:19节，发信人也曾提及父神的「<strong>能力</strong>」，并且运用多句「片语」（phrase），来解说父神能力的浩大。人需要藉着圣灵的开导，才可能明白父神的浩大能力（1:17节），而父神的浩大能力，又藉着耶稣基督的作为而彰显出来（1:20-22节）。</p><p>由此可见，父神的「<strong>能力</strong>」与耶稣基督的作为相连，也跟圣灵的工作相连。「父神的能力」其实就是三一上主的能力，毋庸分拆。3:16节的「<strong>大能</strong>」跟3:20节的「<strong>大能</strong>」也不必解构其归属。</p><p>祷文的主体，3:17-19节，说明信徒经历「复和」，生命是何等的「丰盛」；竟然可以「<strong>充满上帝一切的丰盛</strong>」<strong>。</strong>这种「丰盛」，自然「<strong>超过我们所求所想的</strong>」，然而三一上主的「<strong>大能</strong>」，能够「<strong>成就一切</strong>」（3:20节）！</p><p>这篇祷文的首句与尾句，亦都提及「<strong>荣耀</strong>」；前后呼应。三一上主按祂的「<strong>荣耀</strong>」，用祂的「<strong>大能</strong>」，使人得享祂的「<strong>丰盛</strong>」。得享三一上主「<strong>丰盛</strong>」的人，经历到祂的「<strong>大能</strong>」，又回馈彰显祂的「<strong>荣耀</strong>」。三一上主的「<strong>荣耀</strong>」，「<strong>大能</strong>」，「<strong>丰盛</strong>」；原来也不必解拆。</p><p><strong>思想：得享三一上主</strong>「<strong>丰盛</strong>」<strong>的人，也就是经历到祂「大能」的人，这群人就是「教会」。因此，「教会」这群「新人类」的特质和使命，自然是表现出三一上主的「丰盛」和「大能」了</strong>。</p><p><strong>我们，体验了几多上主的</strong>「<strong>丰盛</strong>」<strong>和</strong>「<strong>大能</strong>」<strong>；活出几多祂的</strong>「<strong>荣耀</strong>」<strong>！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140727.mp3",
    "id": 20006000027,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(27)",
    "title": "7月27日 生活相称",
    "textContent": "</p><p>7月27日  </p><p>生活相称</p><p>作者：区伯平</p><p><strong>以弗所书4:1-3</strong></p><p><strong>1我为主被囚的劝你们：既然蒙召，行事为人就当与蒙召的恩相称。2凡事谦虚、温柔、忍耐，用爱心互相宽容。3用和平彼此联络，竭力保守圣灵所赐合而为一的心。</strong></p><p>以弗所书第一章，包含两篇祷文，是一段特长的前言。第二章是信函的正文，具有「神学信念」的性质。第三章又是一段祷文，和引发祈祷的个人感言。这就构成了以弗所书的前半部。</p><p>第一至第三章，算为信函的前半部，因为由第四章开始，发信人就仔细地衍译，他在第二章所写下的「神学信念」，需要如何在信徒的日常生活中，实践出来。其实这也是很多圣经的新约书信的风格：前半部讲述神学信念，后半部讲述神学信念的生活应用。</p><p>以弗所书的第二章，是明显的，直接的，在讲述「神学信念」；而第一章及第三章的祷文，也包含着丰富的「神学信念」。简而言之，信函的前半部旨在说明，上主要藉着「基督救赎」的作为，造就这败坏了的世界的「复和」。这正是4:3节所说的「<strong>和平</strong>」，及「<strong>合而为一</strong>」。</p><p>信函的后半部，4:1节，开宗明义，说明信徒能够经历「<strong>和平</strong>」及「<strong>合而为一</strong>」，是「<strong>蒙召</strong>」的后果。「<strong>蒙召</strong>」的含意，包括恩典，即是从上主而来的白白领受。「<strong>蒙召</strong>」的含意，也包括任务，即是应召承担上主的交托。</p><p>既然如此，信徒就要活得「<strong>相称</strong>」，才足以符合这项「<strong>蒙召</strong>」。至于如何活现「上主进行世界复和」这项「神学信念」呢？所谓「<strong>相称</strong>」，就是要「<strong>竭力保守</strong>」已经得尝的「<strong>和平</strong>」及「<strong>合而为一</strong>」。由第四章开始，信函逐一讲解，如何在主要的生活范畴中，践行「<strong>和平</strong>」及「<strong>合而为一</strong>」。</p><p><strong>思想：发信人修函，并非为神学而神学；或者说，有生命力的神学，并不流于抽空的推理，而是血肉人生的探索。收信人阅读书函，也不单是为知识而知识；因为有生命力的知识，必然会感染人生，模塑人生。</strong></p><p><strong>我们学习圣经，学了几多？习了几多？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140728.mp3",
    "id": 20006000028,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(28)",
    "title": "7月28日 复和为一",
    "textContent": "</p><p>7月28日  </p><p>复和为一</p><p>作者：区伯平</p><p><strong>以弗所书4:1, 3-6</strong></p><p><strong>1我为主被囚的劝你们：既然蒙召，行事为人就当与蒙召的恩相称。……3用和平彼此联络，竭力保守圣灵所赐合而为一的心。4身体只有一个，圣灵只有一个，正如你们蒙召同有一个指望。5一主，一信，一洗，6一神，就是众人的父，超乎众人之上，贯乎众人之中，也住在众人之内。</strong></p><p>信函的正文，2:13-18节，曾经清晰地说明，三一上主要对败坏的世界作「宇宙重造」的作为，目标是要「一切归一」，不再因罪恶而疏隔相争。这项「奥秘」作为的关键，是藉着「基督救赎」的工作，造就了「复和」的基础。</p><p>「复和」的成果，是「造成<strong>一个新人</strong>」（2:15节），「使两下<strong>归为一体</strong>」（2:16节）。这要包括人与人之间的「复和」，及人归回三一上主的「复和」。第四章是信函的下半部，是生活应用部分的开始；发信人首先再一次重温并阐释前述的「<strong>一个新人</strong>」及「<strong>归为一体</strong>」的深入含意。</p><p>在4:3-6节，短短的一段经文，竟然包含了八项「<strong>一</strong>」！「<strong>一心</strong>」，「<strong>一身</strong>」，「<strong>一灵</strong>」，「<strong>一望</strong>」，「<strong>一主</strong>」，「<strong>一信</strong>」，「<strong>一洗</strong>」，「<strong>一神</strong>」。接连八项「<strong>一</strong>」，是罕有的、却是发信人刻意的笔法，旨在产生强大的传意力度，令读者透不过气来，以至充份地体会，耶稣基督的「复和」工作的效能，是何等的全面和浩大；及信徒亦已经真实地处于「复和」的恩典中。</p><p>因此，也许毋庸仔细地解构分析这八项「<strong>一</strong>」；倒要领略，信徒经历「复和」，绝对是恩典，而且所「<strong>蒙召的恩</strong>」（4:1节）是何等的丰盛。这正是信函前言的祷文，1:3节所说的「齐全天福」；及信函上半部的小结祷文，3:19节所说的「<strong>上帝一切的丰盛</strong>」。</p><p>既然如此，怎能不依照4:3节所言，「<strong>竭力保守</strong>」这八项「<strong>一</strong>」呢；他们本来就是「<strong>蒙召的恩</strong>」来的！4:1节提及「<strong>行事为人就当与蒙召的恩相称</strong>」；「<strong>相称</strong>」就是符合，也是「配合」。要「<strong>竭力保守</strong>」，才承受得住这八项「<strong>一</strong>」。</p><p><strong>思想：信函前言的颂赞祷文，1:13-14节，提及圣灵的作为，免得信徒面对三一上主赐予的「齐全天福」，落得有福却无份。但是人总有应负的责任，我们常要清心检视，务求信仰生命成长，「竭力保守」「蒙召的恩」。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140729.mp3",
    "id": 20006000029,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(29)",
    "title": "7月29日 各赏恩赐",
    "textContent": "</p><p>7月29日  </p><p>各赏恩赐</p><p>作者：区伯平</p><p><strong>以弗所书4:7-10</strong></p><p><strong>7我们各人蒙恩，都是照基督所量给各人的恩赐。8所以经上说：他升上高天的时候，掳掠了仇敌，将各样的恩赐赏给人。（9既说升上，岂不是先降在地下吗？10那降下的，就是远升诸天之上要充满万有的。）</strong></p><p>人的罪恶，源于自高自大，摆开上主，自以为是。既然如此，人与人之间也是互相比高，谁也不服谁；人彼此相争，要藉着高过他人来肯定自我。这岂不也是信徒未能活像「<strong>一个新人</strong>」及「<strong>归为一体</strong>」的原因？</p><p>针对人性的这项大难题，发信人一针见血的，说明人应该怎样看自己。4:7节说到「<strong>各人蒙恩</strong>」，意思是每一个人都领受了白白的恩典，这是信徒人人划一有份的，并没有遗漏。这「<strong>蒙恩</strong>」的具体呈现，就是「<strong>恩赐赏给人</strong>」，意思是每一个信徒都是划一的，人人都白白领受了来自基督的「<strong>恩赐</strong>」<s>(或将这两句改写为: “意思是每一个信徒都是划一地白白领受了来自基督的「</s><strong><s>恩赐</s></strong><s>」”)</s>。</p><p>那么，基督是怎样将「<strong>恩赐</strong>」给予每一个人的呢？这就不再是划一的了！由于有「<strong>各样的恩赐</strong>」（4:8节），即是「<strong>恩赐</strong>」是多样性的；基督就「<strong>量给各人</strong>」，意思是基督将不同的「<strong>恩赐</strong>」分配给不同的人。</p><p>人人都划一得恩典，但是「<strong>恩赐</strong>」，即是事奉的恩典和内涵，就不是相同划一的，而是基督随己意的分配。既然如此，信徒就要接纳和珍重基督分配给自己的「<strong>恩赐</strong>」，也要接纳和珍重基督分配给别人的「<strong>恩赐</strong>」。这种各自、又加上彼此的接纳和珍重，就可以促进信徒活像「<strong>一个新人</strong>」及「<strong>归为一体</strong>」了。</p><p>为了强化信息，发信人引用诗篇第68篇，并且延展经文的含意，作为佐证。这首诗歌原意是赞颂上主在争战中胜利登山，接受朝贡，也颁赐奖赏。发信人选用第18节，套用于基督；强调基督的权能，及祂在分配「<strong>恩赐</strong>」；并且基督拥有至大的丰盛来进行分配（4:10节）。这些解说，令信徒更能信服，活出「<strong>一个新人</strong>」及「<strong>归为一体</strong>」。</p><p><strong>思想：自高自是，又透过比较，藉着优胜过旁人来肯定自我；这是人性的死穴，古往今来，未有几多分别，并且由此而促发人与人之间的相争。可惜的是，这情况亦出现于信徒群体之中。喔，3:21节的小结性质祷文说，「愿他在教会中……得着荣耀」。我们当怎样看自己的「教会关系」！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140730.mp3",
    "id": 20006000030,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(30)",
    "title": "7月30日 同证基督",
    "textContent": "</p><p>7月30日  </p><p>同证基督</p><p>作者：区伯平</p><p><strong>以弗所书4:11-13</strong></p><p><strong>11他所赐的，有使徒，有先知，有传福音的，有牧师和教师，12为要成全圣徒，各尽其职，建立基督的身体，13直等到我们众人在真道上同归于一，认识神的儿子，得以长大成人，满有基督长成的身量。</strong></p><p>前文谈及，4:7-10节解说，既然信徒都经历了基督救赎所带来的「复和」，就应该活得像「<strong>一个新人</strong>」及「<strong>归为一体</strong>」。若要迈向这项目标，其中一项要领，是要信服基督，认识祂的分配，接纳祂「<strong>量给各人</strong>」不同的「<strong>恩赐</strong>」。</p><p>究竟基督分配了那些不同的「<strong>恩赐</strong>」给各人？而众多信徒又怎么能够在各不相同中、达成「<strong>一个新人</strong>」及「<strong>归为一体</strong>」呢？发信人在4:11节先列举几项职能来作解说。这个并非「<strong>恩赐</strong>」的完整清单，不过都是属于以真理建立教会的职能。这些类近的职能，正好说明「<strong>恩赐</strong>」的恰当运用。</p><p>各人获赐的各种「<strong>恩赐</strong>」的恰当运用，就是4:12-13节的信息。〈新译本及汉语新译本〉的译文都很清晰，后者作：「<strong>为要装备圣徒从事圣工，好建立基督的身体，直到我们大家对神的儿子都有一致的信仰和认识，长大成人，达到基督丰盛成熟的身量。</strong>」</p><p>原来「<strong>恩赐</strong>」的作用，并非让信徒拿来作为个人资历及本领，然后互相比试功夫，互较高低评级的。「<strong>恩赐</strong>」的作用是服事，以致建立教会的。信徒藉着互相配合的服事，才可以准确地认识基督的荣美。啊，这岂不正是3:18节的祷告：「<strong>能以和众圣徒一同明白基督的爱是何等长阔高深</strong>」么！</p><p>其实〈现代中文译本修订版〉的译文，已经平白地陈述出其中的意思，无需再添加补充注解：「<strong>目的是要准备上帝的子民为他工作，建立教会—－就是基督的身体。最后，我们将对上帝的儿子有一致的信仰和认识；我们将长大成熟，达到基督那完整的境界。</strong>」</p><p><strong>思想：三一上主厚赐信徒齐全天福，包括知道祂的奥秘，就是上主藉着基督救赎，造就败坏世界的复和，目标是达致「一切归一」。称作基督身体的教会，是首先经历复和而产生的属神群体，是「一切归一」的初熟之果。啊，我们蒙受的「齐全天福」，浩大得怎好想象！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1407/P20140731.mp3",
    "id": 20006000031,
    "albumId": 20006,
    "albumName": "2014年7月以弗所书",
    "albumtitle": "2014年7月以弗所书(31)",
    "title": "7月31日 立己立人",
    "textContent": "</p><p>7月31日  </p><p>立己立人</p><p>作者：区伯平</p><p><strong>以弗所书4:14-16</strong></p><p><strong>4:14使我们不再作小孩子，中了人的诡计和欺骗的法术，被一切异教之风摇动，飘来飘去，就随从各样的异端；15惟用爱心说诚实话，凡事长进，连于元首基督，16全身都靠他联络得合式，百节各按各职，照着各体的功用彼此相助，便叫身体渐渐增长，在爱中建立自己。</strong></p><p>归向三一上主的信徒，构成教会，称作基督的身体，是首先经历复和而产生的属神群体，是上主的「宇宙重造」作为之中、「一切归一」的初熟之果。前文谈及其中一项要领，4:11-13节解说，信徒要认受基督分配的各别「<strong>恩赐</strong>」，然后要善用各别的「<strong>恩赐</strong>」，来建立教会这个初熟之果。</p><p>书函继续解说，如此善用「<strong>恩赐</strong>」来建立教会，其中牵涉的细致道理。4:14节说明，在消极方面，信徒可免于无知地让道听途说的传言、支配自己的信念取舍。4:15-16节说明，在积极方面，信徒都以基督马首是瞻，于是懂得各就各位，互扣互动。这样，既堵住缺漏，又正向发展，使教会这个「一切归一」的初熟之果，自然健壮成长。</p><p>经文的积极句段，4:15-16节的解说，「用<strong>爱心</strong>说诚实话」与「在<strong>爱中</strong>建立自己」前后呼应，强调了「<strong>爱</strong>」。「<strong>爱</strong>上主」与「<strong>爱</strong>人」，既是善用「<strong>恩赐</strong>」来建立教会的动力，也是善用「<strong>恩赐</strong>」来建立教会的成果。啊，这跟3:18节的祷告：「<strong>能以和众圣徒一同明白基督的爱是何等长阔高深</strong>」，是一脉相承的道理！而信徒懂得学习「<strong>爱</strong>上主」与「<strong>爱</strong>人」，又根源于上主「<strong>爱我们的大爱</strong>」（3:18节），才有这一切的「复和」。</p><p>其实〈新普及译本〉的译文简洁清晰：「<strong>那时，我们就不会再像小孩子一样幼稚，被各种新奇教导的风吹得飘来荡去，也不会被人用听似真理的狡诈谎言蒙骗。相反，我们会怀着爱心说真话，在各方面成长得越来越像基督；他是教会的头，教会是他的身体。他使全身各部分完美地结合。每部分各尽其责，又帮助其它部分成长，这样整个身体才是健康的，才能逐渐成长而充满爱。</strong>」</p><p><strong>思想：培育信仰生命成长，渴求与上主关系进深而亲密，从来都不是一项私自的个人事件。人只要归回上主，就跟其它所有归回上主的信徒分不开了。我们要在信徒群体中经历成长，我们的信仰生命又直接关系教会的成长。</strong></p>"
  }
]