[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140101.mp3",
    "id": 20000000001,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(1)",
    "title": "哥林多后书 一 6-7 示范单位 ",
    "textContent": "<p>示范单位      </p><p>作者：梁家麟</p><p>哥林多后书 一 6-7</p><p><strong>1:6 我们受患难呢，是为叫你们得安慰，得拯救；我们得安慰呢，也是为叫你们得安慰；这安慰能叫你们忍受我们所受的那样苦楚。 </strong></p><p><strong>1:7 我们为你们所存的盼望是确定的，因为知道你们既是同受苦楚，也必同得安慰。</strong></p><p>基督徒喜欢说见证，是因为信仰是示范性的。耶稣基督不仅要求我们言说信仰，更期望我们活出信仰，将生命之道表明出来。</p><p>保罗确信他和他的团队所经受的患难，乃要为哥林多信徒亲作示范。他们在患难中经历上帝的安慰，便成了弟兄姊妹的安慰；好使他们将来在面对不同的患难时，可以较有把握能得到上帝的安慰。</p><p>在患难中，人总是有孤单的自觉，他会以为这经验是他独有的，而只有他受此苦便显示他是被遗弃的人。但真相是，我们的患难经验，其他人都曾拥有，而我们的主曾受比我们大更多的患难；这样，我们便没觉太了不起，毋须自怜自伤了。</p><p>当发现身边的人曾遭类似的负面经验，而他们又能靠主胜过，便亦增加我们的信心；凭借众多围绕着我们的见证人的见证故事，知道上帝会为我们开一条出路，日子如何，力量也如何。</p><p><strong>思想：</strong></p><p><strong>同理，我们的患难故事亦将成为继来者的见证，所以必须立志在患难中守住信仰；这不仅是为我们自己，也是为了身边的初信者与未信者。不管在何种环境，我们都做好样子的基督徒。</strong></p><p><strong>上帝在录影中，请微笑。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140102.mp3",
    "id": 20000000002,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(2)",
    "title": "哥林多后书 一 9-10 信仰所望 ",
    "textContent": "</p><p>信仰所望\t      </p><p>作者：梁家麟</p><p>哥林多后书 一 9-10</p><p><strong>1:9 自己心里也断定是必死的，叫我们不靠自己，只靠叫死人复活的神。  </strong></p><p><strong>1:10 祂曾救我们脱离那极大的死亡，现在仍要救我们，并且我们指望祂将来还要救我们。  </strong></p><p>保罗过去蒙上帝拯救脱离死亡，今天继续蒙上帝拯救，他期待将来还是要得上帝的拯救。过去、现在与未来是连结在一起的，过去和现在的恩典，成了对未来盼望的确据。</p><p>信仰之为信仰，总是带有冒险与不确定性。有些人企图订出某些所谓属灵定律，将上帝变成可预测甚或可控制的元素，藉以泯除信仰的不确定成分；但除了上帝亲作的应许，必然会守约实现外，没有任何定律可以规范上帝的作为。祂是行奇事的上帝，祂的意念非同人的意念。</p><p>那信仰的确据在哪里？外在的没有，内在的倒是有的，就是我们过去的信仰经验。</p><p>我们曾多番经历上帝在患难中的搭救，亲身体验祂的不误时，认定祂的慈爱信实，便可以积累而凝固成一个内在的认识：由祂的拯救行动的事件，进而认定祂是拯救的主。这是我们的生命信念。</p><p>当然，过去的经验并不构成百分百的保证，毕竟一向如此，不等于未来必然如此。信仰永远是信仰，不能变成某种定规的理论。但过去的经验却可以巩固我们的信心，强化我们对上帝的信任。从未撇弃我们的上帝，是我们可以全然信靠的对象。</p><p><strong>思想：</strong></p><p><strong>弟兄姊妹，我不晓得当谈到信仰所带给我们对将来的盼望时，你们有多少过去的蒙恩经验以为凭据？你们的信心是有根有基的，抑或是凭空妄想？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140103.mp3",
    "id": 20000000003,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(3)",
    "title": "哥林多后书 一 12 至专至诚",
    "textContent": "</p><p>哥林多后书 一 12        至专至诚</p><p>作者：梁家麟</p><p><strong>1:12 我们所夸的是自己的良心，见证我们凭着神的圣洁和诚实；在世为人不靠人的聪明，乃靠神的恩惠，向你们更是这样。</strong></p><p>保罗向哥林多信徒表白他做人处事的基本原则。他不是三心两意、一时一样的多变小人。</p><p>保罗凭着上帝的圣洁和诚实行事。「圣洁」在这里指的主要不是道德上的清洁，或宗教上的区分，而是单纯专一。圣洁和诚实因此便是至专和至诚，这都是来自上帝的素质。方向清晰，目标专注，心无旁骛，思想纯粹，持定善意，不作算计，全情投入，表里一致。</p><p>一个真诚的人，没被欲望与思虑缠绕，心中的良知自觉便得以充分豁露，仿如中国人说的诚则明矣。倒过来说，这良知又帮助人面对真实的自己，判定自己是否有这样的单纯和诚实。一个敬畏上帝、心中没有诡诈、不自欺欺人的人，可以信任内心的自觉。良知是生命里的道德防护装置，让人能够自然地窥知上帝埋藏在创造秩序背后的心意，从而使人得知当做的道德抉择。伦理学称这个心意为自然律（Natural Law）。</p><p>保罗以至专至诚的态度，倚靠上帝的恩惠，而不倚靠人的聪明和任何其他的依恃。将上帝的智慧与人的聪明作两极对照，是贯串两卷哥林多书信的观念，也是旧约智慧文学的重要信息。我们所熟悉的其中一句：<strong>你要专心仰赖耶和华，不可倚靠自己的聪明；在你一切所行的事上都要认定祂，祂必指引你的路。</strong>（箴三 5-6）</p><p>弟兄姊妹，我们是否关心太多也担心太过，终日被各样思虑烦扰着，自以为聪明过人，可以用最有效的方法寻得解决问题、实现理想的捷径，为自己谋取最大的利益？ 思虑太多，算计太尽，意念繁杂的人，很容易迷失本心，迷失方向；终日劳碌奔波，营营役役，拼命争取，但千方百计得到手后，却发现这又不是他的最爱。</p><p><strong>思想：</strong></p><p><strong>倚赖上帝是基督徒的权利，信任上帝的话语正确，信任祂的恩典够用，信任此生都在上帝手中，祂是我们的编剧和导演，带引我们演出真正的自己，并步入祂所应许的未来。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140104.mp3",
    "id": 20000000004,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(4)",
    "title": "哥林多后书 一 20-22 圣灵凭据",
    "textContent": "</p><p>哥林多后书 一 20-22\t       圣灵凭据</p><p>作者：梁家麟</p><p><strong>1:20 神的应许，不论有多少，在基督都是是的。所以藉着祂也都是实在的，叫神因我们得荣耀。  </strong></p><p><strong>1:21 那在基督里坚固我们和你们，并且膏我们的就是神。  </strong></p><p><strong>1:22 祂又用印印了我们，并赐圣灵在我们心里作凭据。 </strong></p><p>由于保罗没有遵照承诺前赴哥林多探望信徒，反对他的人便质疑他的诚信，认为他是反复多变的小人；他们甚至进一步质疑他所传的道，从传道者的不可靠推证出所传的道的不可靠。</p><p>保罗在为自己辩护之前，先为所传的道辩护。上帝的道比他个人声誉更重要。他要指出的是，他所传的道关乎耶稣基督，这是上帝在人间所有计划和行动的核心，所以是永远可靠的。</p><p>一20的「是的」，除了解为可靠外，也有成全的意思。上帝所有的应许，都会在耶稣基督里得以成全。</p><p>上帝在基督耶稣里，做了四件事情在我们身上：坚固、膏立、盖印和赐圣灵。坚固是确定我们，膏立是拣选我们，盖印是答允我们，赐圣灵则是一个凭据。但这也可说是同一件事情的四个步骤：上帝以圣灵来膏立我们，以圣灵来在我们身上盖印，赐下圣灵为凭据，目的就是要坚定我们。</p><p>上帝是信实的，祂的启示和行动永远有效，祂的应许永不落空；即或今天尚未完全应验，我们也可以凭信心相信，将来必会悉数应验，没有悬念。此外，上帝对人的拣选也是确定的，凡被上帝拣选的人，祂都会赐下圣灵，膏立他们，在他们身上盖印，目的是要确定他们的身分。</p><p>保罗是上帝所拣选和使用的仆人，他所传讲的道来自上帝，百分百可靠，这是由上帝的信实来证明的。传道者的可靠性由所传的道证实了。</p><p>耶稣基督不变，耶稣基督可靠，这是我们生命里最重要的常数。人生多变，际遇无常，人间的价值和信念亦常受冲击。但是，我们对耶稣基督的信靠却不被动摇。祂可靠，我们全然信靠，并因对祂的信靠而得着一个安稳的人生。</p><p><strong>思想：</strong></p><p><strong>圣灵是我们获得信仰确据的关键。亲爱的弟兄姊妹，你们经历了圣灵的内住没有？你们的生命被圣灵充满了吗？在当下经历圣灵，便确定所信的耶稣基督是可靠的，也相信上帝藉基督所作的应许全都是可靠的。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140105.mp3",
    "id": 20000000005,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(5)",
    "title": "哥林多后书 二 1-3 让人快乐",
    "textContent": "</p><p>哥林多后书 二 1-3        让人快乐</p><p>作者：梁家麟</p><p><strong>2:1 我自己定了主意再到你们那里去，必须大家没有忧愁。  </strong></p><p><strong>2:2 倘若我叫你们忧愁，除了我叫那忧愁的人以外，谁能叫我快乐呢？  </strong></p><p><strong>2:3 我曾把这事写给你们，恐怕我到的时候，应该叫我快乐的那些人，反倒叫我忧愁。我也深信，你们众人都以我的快乐为自己的快乐。</strong></p><p>保罗为他的失约辩解，提到心里一个抱负，期待下次到他们中间，见到的是一张张灿烂的笑脸，而不是整个群体笼罩在愁云惨雾中；他也希望自己怀着喜悦雀跃的心情，以笑脸迎向各人的笑脸。</p><p>保罗要为牧养对象增添快乐，这好比父母亲以最大的能力保护子女，不让他们遭到麻烦与痛苦。不过，保罗指出他和哥林多信徒互相依存的关系：他不仅志切为他们增添快乐，也期待他们能为他带来快乐。子女是父母喜乐的泉源，当看到子女健康快乐地成长，父母便有说不出来的喜乐和满足；同理，教会的弟兄姊妹是保罗喜乐的来源，每逢想到他们，心中便涌溢出喜乐和感恩（参腓一3-4）。</p><p>保罗不希望哥林多信徒感到忧愁，更不希望是自己导致他们忧愁；要是他们不快乐，他也同样不快乐，因为他失去了那能导致他喜乐的原因。保罗盼望处分背道者的事件尽快解决，挪开令他和他们同感不快乐的因素，才前往跟他们见面，这样双方便能无芥蒂、无窒碍，欢欢喜喜地相交，保罗继续以他们为喜乐的来源，他们同样以他为喜乐的来源。</p><p>带给人快乐是保罗的使命。虽然在过去一段日子，保罗因着哥林多信徒不理想的表现而心里痛苦，哥林多信徒也因保罗对他们的责备和强硬的要求而感到非常不快乐；但保罗强调，让他们忧愁，不是他服侍他们的目标，这只是让他们能长远健康成长的必要之恶，他爱他们，希望他们走在正确的路上，不致行差踏错，偏离了上帝的心意。短暂的痛苦，为要带来长远的快乐。<strong>我先前心里难过痛苦，多多的流泪，写信给你们；不是叫你们忧愁，乃是叫你们知道我格外的疼爱你们。</strong>（二4）</p><p>保罗立志为哥林多信徒增添快乐，这也成了我的立志。我希望身边的人都感到幸福快乐。希望太太快乐、子女快乐、母亲快乐，神学院的同工快乐、同学快乐，教会的肢体快乐、能接触上的未信者也寻得快乐的秘诀。</p><p>要实现这个既渺小又伟大的目标，我们得学习过一个以上帝为中心、以他人为中心的生活。激发对人的爱心，敏感于他们的短暂和长远需要，设身处地感受，毫无保留付出。</p><p><strong>思想：</strong></p><p><strong>我相信你也会立相同的志向，要做能带给别人幸福快乐的人。你打算做甚么？又会怎样做？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140106.mp3",
    "id": 20000000006,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(6)",
    "title": "哥林多后书 二 10-11 挽回的爱",
    "textContent": "</p><p>哥林多后书 二 10-11        挽回的爱</p><p>作者：梁家麟</p><p><strong>2:10 你们赦免谁，我也赦免谁。我若有所赦免的，是在基督面前为你们赦免的，  </strong></p><p><strong>2:11 免得撒但趁着机会胜过我们，因我们并非不晓得它的诡计。  </strong></p><p>哥林多教会有人反对保罗，既质疑他的使徒权威，又拒绝他的教导，甚或可能宣扬与保罗的教训截然相反的谬说。保罗要求教会处分这个背道者，最初他们没有这样做；在保罗写出一封严词责备的书信，并委托提多将信带到哥林多以后，他们才被迫屈从。</p><p>哥林多信徒是徇保罗的情面才执行这次纪律处分的，他们因此也担心若所作的惩处不够严厉，或是轻易赦免背道者，便会惹怒保罗，所以惩处必须愈长愈好、愈激烈愈好。保罗要亲作解释，他绝无意图要将犯事者一棍打死，他们惩处犯事者也不会为保罗带来任何的快乐，所以惩处必须适可而止；最重要的是，他们不要猜度保罗的个人想法，单纯就事论事好了，要是他们认为犯事者已值得给予宽恕，便宽恕他吧，他们宽恕他，保罗便亦宽恕他。</p><p>保罗告诉哥林多信徒，他的个人面子不用维护，他的个人损失不用补偿；他们不需要狠狠惩治曾公开反对他的人，才让他一泄心头之恨。事实上，保罗虽然在真理上绝不妥协，坚持背道者所传讲的道理是错谬的，教会不能容忍这样的背道者和他的谬说，必须采取制止行动；但他却没有妖魔化任何人，即或背道者冲着他而来，他也没有将其看为撒但的化身，对方仍是主内的肢体，其属灵生命还是要紧的。人的属灵生命远较个人面子重要，保罗关心的是如何挽回背道者。</p><p>事奉者一个常犯的毛病，是将个人的感受和利益夹缠在所服侍的对象里，以致把关注的焦点由对方转移到自己身上。明明是对方因故生气，说了许多非理性的话；我在关心对方的过程中，却不经意被对方的气话伤害了；又或是认定对方不肯卖自己的账，屡劝不听，因而便生气对方的生气，甚或产生被辜负被枉屈的感觉。太过注意个人形象和尊严的人，是不适合做关怀者（care-giver）的，遑论成为爱者（lover）了。</p><p><strong>思想：</strong></p><p><strong>学习以人为本，关怀别人的想法和感受，专注别人的福祉，却不要夹缠太多自己的感受和利益在其中。这样，我们才能成为一个真正的爱者，全心全意地扶助人认识主、生命成长；并且愿意为别人的成长而付出自己的时间、精神等代价。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140107.mp3",
    "id": 20000000007,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(7)",
    "title": "哥林多后书 二 10-11 坚守的心",
    "textContent": "</p><p>哥林多后书 二 10-11       坚守的心</p><p>作者：梁家麟</p><p><strong>2:10 你们赦免谁，我也赦免谁。我若有所赦免的，是在基督面前为你们赦免的，  </strong></p><p><strong>2:11 免得撒但趁着机会胜过我们，因我们并非不晓得它的诡计。</strong></p><p>这节经文也让我们学习保罗的撒但观点。保罗从未高举撒但，视之为无所不能的；撒但是在上帝的控制范围内活动的，没有上帝的允许，撒但不可能伤害和毁掉属上帝的子民。保罗将发生在他生命里的所有事件，包括众多负面的遭遇，统统看成是上帝的带领，而不是撒但的侵害。他不会说他的坐牢是撒但促成的，不会说他的被鞭打是撒但的计划；再坏的经历，还是出于上帝的带领。他个人生命里只有一个「话事人」，便是上帝。</p><p>那撒但和它的计谋在甚么地方呢？噢，还是无所不在的。要是我们因着所面对的各种经历，而产生对上帝的怀疑、对信仰的动摇，甚或造成信徒间的冲突，长远破坏了彼此的关系，也影响教会未来的发展，这便肯定是坏事，肯定是撒但的诡计了。</p><p>换言之，一件事的发生，不能简单地分判是出于上帝抑或出于撒但；必须从如何面对这件事，并在事后产生了怎样的后果，才能判别出是上帝的作为抑或撒但的诡计。</p><p>生意失败、个人失业，不一定便是出于撒但的。要是我们因着经济的困难而洞悉财富的有限和不可靠，从而更专心地依靠上帝，则经济困难便可以为自己带来长远的祝福。但要是我因生意失败和失业而对上帝心生怨怼，破坏了跟配偶和家人的关系，甚至放弃信仰，那便肯定是中了撒但的诡计了。</p><p>我们不需要四出寻找撒但，也不用带着狐疑的眼光到处辨识撒但的诡计，教会毋须组织一支捉鬼敢死队；我们需要的是持定圣经的教导，坚守上帝给予教会和个人的召命，荣耀上帝，尽力帮助人与耶稣基督建立关系，从而建立他们的属灵生命。只要谨守这样的目标，就算撒但的爪牙包围着我们，我们亦毋须惧怕；就算撒但再诡计多端，我们还是不会中它的圈套。</p><p>耶稣说，凭果子便可分辨树木来。撒但不会使我们更爱主、更认识真理、更热切服侍；撒但不会使教会更高举基督、更追求圣洁、更热心传扬福音。当然，我们还是得确定主是主、圣经是圣经、福音是福音。</p><p><strong>思想：</strong></p><p><strong>对付狡猾的敌人的最佳方法，不是比它更狡猾更工心计，而是拒绝跟随它的游戏规则，坚持一贯待人处事的原则，以清心和单纯来应对狡猾与算计。对于攻击保罗的人，保罗没有以恨还恨，以暴易暴，却主张对他「显出坚定不移的爱心来」（二8）。「坚定不移」就是一贯的原则。敌变，我不变。</strong></p><p><strong>「免得撒但趁着机会胜过我们，因我们并非不晓得它的诡计。」（二11）弟兄姊妹，你们晓得撒但的诡计吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140108.mp3",
    "id": 20000000008,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(8)",
    "title": "哥林多后书 二 14 焚出香气 ",
    "textContent": "</p><p>哥林多后书 二 14\t  焚出香气\t</p><p>作者：梁家麟</p><p><strong>2:14 感谢神常帅领我们在基督里夸胜，并借着我们在各处显扬那因认识基督而有的香气。</strong></p><p> 「夸胜」是炫耀得胜的意思，即罗马帝国军队在出征作战凯旋回归的进城大巡游。保罗借用了罗马军队凯旋巡游的意象，指出当上帝在前头带领凯旋军队前进的时候，他便扮演显扬基督的角色，到处宣告基督的得胜。传道事工是一个得胜的工作，但得胜者是上帝，而不是传道者自己。传道者的功能，就是要显扬他所传讲的对象，让人知道并参与推崇上帝的荣耀。</p><p>在巡游的队伍里，除了有主帅将军和各将士外，亦有被俘为奴隶的敌人和战利品。由于「夸胜」一词有受辱的含意，多数学者相信，保罗在耶稣的胜利巡游里，是把自己摆在被虏战俘的行列中；在众人兴高采烈、趾高气扬的时候，战俘却是凄惨可怜，斯人独憔悴。不过，一支出征军队虏获的战俘愈多，便愈显出军队主帅的英勇和成就；所以，他们是主帅得荣耀的重要元素。传福音者的受辱，正是基督得荣耀的一个途径。</p><p>保罗除了成为基督夸胜的手段外，他在传福音的过程中，亦不断散播出一种香气。15节说这是<strong>基督馨香之气</strong>。这里保罗用了另一个意象，就是在香炉里焚烧香膏而产生出香气，焚香是献祭里的仪式。香膏必须被焚烧，受损失，然后才散发出香气。</p><p>无论是作俘虏以显出主帅的荣耀，抑或是作香膏被焚以显扬基督的香气，保罗都是说传福音必须受损，然后让基督得荣耀。我辱，主荣；主荣，我荣。我以主的荣耀为自己真正的荣耀，所以我以自己的羞辱为荣耀。</p><p>倘若在基督得胜的事业里，需要有人扮演倒楣、不济、被嘲弄的角色，保罗说他是心甘情愿的。保罗在林前四9说：<strong>我想神把我们使徒明明列在末后，好像定死罪的囚犯；因为我们成了一台戏，给世人和天使观看。</strong></p><p><strong>思想：</strong></p><p><strong>弟兄姊妹，要是我们在跟随主服侍主的过程里，遭遇一些不如意或不公平的事，被人误会，受了委屈、攻击、责难，设想一下，这会不会是上帝定意的计划，祂要派定我们扮演受亏损的角色，好让耶稣基督以另一种形式得荣耀？为主背负十字架是荣耀主的途径，像保罗说的，我们总得补满基督患难的缺欠。我们在筹划基督徒的生涯时，总不能只期望恩典，而忽略了十字架的元素。</strong></p><p><strong>我曾经为主背过怎样的十字架？</strong></p><p><strong>今日，我愿意为主背负怎样的十字架？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140109.mp3",
    "id": 20000000009,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(9)",
    "title": "哥林多后书 二 14-16 生死两极",
    "textContent": "</p><p>哥林多后书 二 14-16\t      生死两极</p><p>作者：梁家麟</p><p><strong>2 :14 感谢神！常率领我们在基督里夸胜，并藉着我们在各处显扬那因认识基督而有的香气。  </strong></p><p><strong>2:15 因为我们在神面前，无论在得救的人身上、或灭亡的人身上，都有基督馨香之气。  </strong></p><p><strong>2:16 在这等人，就作了死的香气叫他死；在那等人，就作了活的香气叫他活。这事谁能当得起呢？  </strong></p><p>我们继续「香气」的思考。</p><p>「香气」也有可能指着献祭时所流露出来的气味。保罗在其他地方提到香气时，都是指<strong>馨香的祭</strong>（弗五2；腓四18）；如此保罗的意思是要成为祭品，流出芳香的气味。当上帝得胜的时候，保罗并非身处得胜者的行列，分享上帝的荣耀，却是成为祭牲，借着他的牺牲和亏损来荣耀上帝。</p><p>还得注意，保罗并非说香气是由他流露出来，所以属于他的，却说这是基督的香气。耶稣基督才是真正的祭牲，借着祂的牺牲来荣耀上帝。保罗乃至所有传道者，都没有专属自己的献祭和牺牲，他们甚至没有自己的使命；上帝在人间只有一个使命，便是基督使命，祂的所有计划都是藉基督完成的，因此我们每个人都只能参与在基督使命里，亦只能参与在基督的献祭里，分享祂的死和祂的活。在下面（四10），保罗便详细提到他如何分享耶稣基督的死，也分享祂的复活生命。</p><p>我们参与耶稣基督的生命，在祂替罪牺牲的献祭上有分，然后作为祂的香气，流露出来，散发出去。</p><p>我们所散发出来的香气，是否必然能够吸引人归主，救人脱离罪海进入恩典中呢？保罗说效果一半一半，有人会因我们的传福音而信主，但也有人拒绝福音，并因拒绝福音而被上帝定罪。就像榴槤的味道，不是人人都受得了，有人爱死，有人恨死一样；并非所有人都喜欢基督的香气，并非全人类都接受耶稣基督的拯救。如此，当香气散发出去，便在人间引起两个截然不同的反应：喜欢香气的人，便得以存活；不喜欢的人，便因此死亡。这里说的存活和死亡都是指在永恒里的。</p><p>这不是说对于拒绝的人，传福音的工作便徒劳无功了。不，香气仍然是香气，对无论是得救抑或灭亡的人，传福音者都散发了基督馨香之气。<strong>因为我们在上帝面前，无论在得救的人身上，或灭亡的人身上，都有基督馨香之气。</strong>（二15）不过，保罗用一个巧妙的说法，指出，基督馨香之气对得救和灭亡的人都有效用，但效用不同。对灭亡的人，这香气成了他们安葬用的祭礼；而对得救的人，这香气则苏醒他们的灵魂。<strong>在这等人，就作了死的香气叫他死；在那等人，就作了活的香气叫他活。</strong>（二16）所以，传福音是使人死、使人活的职事。</p><p>传福音是这样具影响力的职事，竟然关乎别人的生与死，所以保罗说到这里，亦忍不住加上一句：<strong>这事谁能当得起呢？</strong>谁人背得起这样沈重的责任呢？他没有对这个自问的问题给予答案，但他的答案应是：靠着耶稣基督，我们都承当了这个对人影响深远的职事。</p><p><strong>思想：</strong></p><p><strong>传福音是羞辱的职事，是自我亏损的职事，我们不愿意承担；传福音是决定别人生死、影响深远的职事，我们自觉无资格承担。无论是辱是荣，传福音的职事都是我们承担不来的。不过，保罗说：「我若甘心做这事，就有赏赐；若不甘心，责任却已经托付我了。」（林前九17）</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140110.mp3",
    "id": 20000000010,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(10)",
    "title": "哥林多后书 三 9-13 放胆宣讲 ",
    "textContent": "</p><p>哥林多后书 三 9-13\t    放胆宣讲\t\t\t</p><p>作者：梁家麟</p><p><strong>3:9 若是定罪的职事有荣光，那称义的职事荣光就越发大了。  </strong></p><p><strong>3:10 那从前有荣光的，因这极大的荣光就算不得有荣光了；  </strong></p><p><strong>3:11 若那废掉的有荣光，这长存的就更有荣光了。 </strong></p><p><strong>3:12 我们既有这样的盼望，就大胆讲说，  </strong></p><p><strong>3:13 不像摩西将帕子蒙在脸上，叫以色列人不能定睛看到那将废者的结局。  </strong></p><p>保罗就旧约的职事和新约的职事做比较，指出旧约是暂时的，新约才是长存的；旧约以文字写在石板上，新约藉圣灵写在人心里；旧约是定罪的职事，目的在揭露人的罪，新约是称义的职事，目的在帮助人得救；旧约是使人死的职事，无法带引人得着永生，新约是使人活的职事，让人靠赖耶稣得着永生。</p><p>这里，保罗想到颁布旧约的事件：当摩西在西奈山下来时，他的脸上充满了荣光，使百姓不敢正视；便推论说，连属死的职事也有这样的荣光，那赐人生命的职事自然应有更大的荣光了。跟旧约的职事的荣光不同，新约的职事的荣光是更大的，大到一个地步，教旧的荣光相形见绌，甚至算不得是荣光。旧约的职事的荣光不是永恒的，而是渐渐褪去的；新约的职事的荣光却是永不衰减，永发耀眼光芒的。</p><p>保罗进一步指出，正因新约的职事是让人得着永生，并且其果效是永不被废弃的，他便不计较眼前的困难，不顾念要付的代价，放胆宣讲（三12）。这里的放胆，指的不仅是胆量，也是坦率直接。他接着便拿摩西下山时以帕子蒙脸为喻，指出摩西为了迁就以色列人对光的有限领受能力，而将帕子蒙在自己的脸上，就是减少了他的亮光（参出三十四）；但保罗却不会这样做，不管人们是否喜欢或接受，他都会照直宣讲，特别是坦诚指出拒绝福音将会引来的悲惨结局。</p><p>如保罗在前面所慨叹，福音关乎人的永生与永死问题，传道者的责任非常重大，不是人靠自己的能力便承当得起的。但既然我们承担了，便得勉力而为。我们知道，传道者不仅是辅导员安慰者，聆听与共感不是我们的所有任务；不管我们对人有多大的同情理解，还是得直接指出他们的罪恶，告诉他们必须悔改回转。</p><p>若我仅是电视台足球评述员，我可以报导一段停顿一段，不需要巨细无遗地把球赛的每个细节报导出来，反正听众漏听了某个细节也不会影响甚么；但若我是医生，要告诉病人该如何配合诊治，那我一定得按照既定程序，把每个细节都清楚讲解，每种药有甚么副作用、每个疗法有甚么风险，都得事先讲好。后果的严重性，决定了我说话的坦率程度。</p><p>我是很不爱啰嗦的父亲，但要是儿女所犯的错误严重，或将影响他们的一生前途、危害他们的生命，我便一定不会闭口不言。</p><p>正因新约的职事关乎人的生与死，保罗说他不会为迁就信徒的口味，蒙上帕子，过滤所要说的福音内容，却会坦率宣讲。</p><p><strong>思想：</strong></p><p><strong>弟兄姊妹，你看到福音信息对人的此生和来世的重要性吗？你觉得尚可以噤口不言吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140111.mp3",
    "id": 20000000011,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(11)",
    "title": "哥林多后书 三 14-18 心中帕子 ",
    "textContent": "</p><p>哥林多后书 三 14-18\t        心中帕子\t\t</p><p>作者：梁家麟</p><p><strong>3:14 但他们的心地刚硬，直到今日诵读旧约的时候，这帕子还没有揭去。这帕子在基督里已经废去了。  </strong></p><p><strong>3:15 然而直到今日，每逢诵读摩西书的时候，帕子还在他们心上。  </strong></p><p><strong>3:16 但他们的心几时归向主，帕子就几时除去了。  </strong></p><p><strong>3:17 主就是那灵；主的灵在哪里，那里就得以自由。  </strong></p><p><strong>3:18 我们众人既然敞着脸得以看见主的荣光，好像从镜子里返照，就变成主的形状，荣上加荣，如同从主的灵变成的。 </strong></p><p>当保罗谈到昔日以色列人隔着帕子来观看摩西，突然便产生一个感触：今天摩西已经不在了，今天保罗也在实践新约的职事，毫无隔阂地宣讲使人得生命的福音了；但以色列人是否便看见基督的荣光，是否便踊跃接受呢？不是。</p><p>为甚么不是？保罗的解释是，摩西脸上的帕子虽然已经不存在，但以色列人心中却仍有一张帕子，蒙蔽着他们的心眼，使他们看却看不见。他们诵读旧约圣经，因心中有帕子蒙蔽，便看不出旧约所指向的是耶稣基督。外面的帕子没有了，心中的帕子依旧存在。这心中的帕子正是他们的「心地刚硬」的象征。</p><p>心中的帕子是一个非常生动的比喻，指的是我们过去所有的知识和经验，逐渐形成一个成见，对自己、对世界和对上帝，都有一套既成的看法，不肯予以更变。这个看法变成我们的视界，限制了我们所能接收的景象，摒除了新知识和新经验的引进。</p><p>这样的图像奇怪吗？一点也不！约翰早已宣告：<strong>光照在黑暗里，黑暗却不接受光。</strong>（约一5）保罗在四4也说：<strong>此等不信之人，被这世界的神弄瞎了心眼，不叫基督荣耀福音的光照着他们。</strong>这个世界不是没有光，而是人们不喜欢接受光，他们有眼却不能看；上帝并非没有对人说话，而是人们听不到上帝的说话，他们有耳却不能听。</p><p>许多人拒绝基督信仰，是因为不愿意改变原来信奉的宗教，也不愿意改换原有的生活方式。他们习惯了一套想法和做法，又适应了藉这套想法和做法而营建出来的生活世界，便不想作任何更动，以免安身立命的基础给动摇了。除非生命出现严重危机，原有的生活世界失效与失序；又或是最亲密的家人和朋友改换了信仰，影响了他们的人际关系网络，否则他们都不容易接受基督信仰。这样的人心中有一张帕子，妨碍他们认识世上的光。</p><p>一些人虽然信了耶稣，却不打算彻底改变原有的想法和做法，仍企图保留若干生活里的自留地。他们仍有人间的追求与人际关系网络，不希望因信仰而给干扰太过，以致在专业和工作成就上落后于人，或跟原有的关系网络脱节。对他们而言，宗教信仰只是生活里的补充（supplement）和调剂，帮助人寄托心灵、稳定情绪、平衡生活，因此只在私人生活空间里才有效，在公众生活却是没有立足之地的。这样的人心中也有一张帕子，阻隔了大部分基督的荣光。</p><p><strong>思想：</strong></p><p><strong>弟兄姊妹，你心中有上述或其他不同形式的帕子吗？你觉得拦阻你追求信仰的最大元素是甚么？你觉得你最不能接受教会牧者的哪个教导？为甚么不能接受，是太唱高调？太跟（你的）生活脱节？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140112.mp3",
    "id": 20000000012,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(12)",
    "title": "哥林多后书 三 14-18 被光转化 ",
    "textContent": "</p><p>哥林多后书 三 14-18\t     \t被光转化\t</p><p>作者：梁家麟</p><p><strong>3:14 但他们的心地刚硬，直到今日诵读旧约的时候，这帕子还没有揭去。这帕子在基督里已经废去了。  </strong></p><p><strong>3:15 然而直到今日，每逢诵读摩西书的时候，帕子还在他们心上。  </strong></p><p><strong>3:16 但他们的心几时归向主，帕子就几时除去了。  </strong></p><p><strong>3:17 主就是那灵；主的灵在哪里，那里就得以自由。  </strong></p><p><strong>3:18 我们众人既然敞着脸得以看见主的荣光，好像从镜子里返照，就变成主的形状，荣上加荣，如同从主的灵变成的。 </strong></p><p>在我过去跟弟兄姊妹的接触里，我看到人心里的帕子主要有两种形式，除了前述的旧有知识和经验外，更主要的是过去一些失败经验。我们被自己的失败经验所困，教会也被群体的失败经验所困。我们不肯给自己一条「生路」，尝试开创新的局面；总是告诉自己，今天的景况是命中注定的，或已是各样坏情况的最好可能，再无转寰余地，再努力还是徒然。为免增加失败经验，还是不妄自径作，一切照旧。</p><p>多少次我努力帮助婚姻濒临破裂的夫妇，对他们作出这个那个建议，最终都落得个失败下场。究其原因，未必在于我所提的建议不切实际，却在于当事的两造都没有积极挽救他们婚姻的企图。他们经历多年的痛苦怨恨，互相折磨，对这段婚姻已感绝望，不相信对方真的愿意或能够改变，不相信对方及婚姻本身还能带给他们幸福快乐，只想尽快摆脱它的羁绊，重获自由新生。哀莫大于心死，当事人若有放弃的心态，宁死毋生，拒绝用药，再对症下药的处方都不会有效。他们将帕子蒙在心里，看不到婚姻有任何生机出路；这不等于客观上真个没有出路，而在于他们根本就不打算寻找出路。</p><p>同样地，若我们早已放弃自我完善，拒不承认还有改过迁善的可能，不肯为改正自我付出任何努力与代价，甚至抗拒由别人代为偿付代价；既不自助，亦拒天助，自暴自弃，自甘堕落，自我放逐，则我们的至终万劫不复，便不过是一个自我圆现的预言吧。</p><p>弟兄姊妹，我们是否都有一条帕子蒙在心里，叫我们无法真切认识上帝，无法在个人及教会里充分体证上帝的大能？这条帕子是怎样的帕子，是否便是我们过去的失败经验？抑或是我们的成见、古旧的想法与做法？</p><p>当然，我们都是局内者，深切体会到自己的限制、身旁弟兄姊妹的限制；我们不能假设过去不存在，当作没有发生过甚么般重头来过。因鉴过往的纪录，我们对自己的进步、对教会的进步，却不复抱持期望。</p><p>不过，保罗满有信心地说，甚么时候他们接受了耶稣基督，甚么时候这张帕子便会给除去（三16），因为帕子原本已给基督废掉了（三14）。</p><p><strong>主就是那灵，主的灵在那里，那里就得以自由。</strong>（三17）这话不要让我们混淆基督与圣灵，「主」在这里指的是上帝，就是摩西在西奈山上所遇见的上帝。上帝是灵，当上帝的灵进入人的心里，便释放了人，使他得着自由。</p><p><strong>思想：</strong></p><p><strong>怎样的自由？当然这可以指着从律法、罪和死亡中释放出来，但保罗在这里主要指的是自由地领受基督的荣光，并且生命被基督所转化，得着基督的荣形。「我们众人既然敞着脸，得以看见主的荣光，好像从镜子里返照，就变成主的形状，荣上加荣，如同从主的灵变成的。」（三18）</strong></p><p><strong>领受真光，获得真理是重要的；但被真光所转化，生命改变才是更重要的。长成基督，才是我们生命里最大的可能，也是最完全的自由。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140113.mp3",
    "id": 20000000013,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(13)",
    "title": "哥林多后书 四 1-2 恩典召命",
    "textContent": "</p><p>哥林多后书 四 1-2        恩典召命</p><p>作者：梁家麟</p><p><strong>4:1 我们既然蒙怜悯，受了这职分，就不丧胆，  </strong></p><p><strong>4:2 乃将那些暗昧可耻的事弃绝了；不行诡诈，不谬讲神的道理，只将真理表明出来，好在神面前把自己荐与各人的良心。  </strong></p><p>保罗谈到他作为传道者的资格。</p><p>他先说自己蒙了上帝的怜悯。蒙怜悯可以指着两个不同的意思：第一是指得着上帝的拣选而成为传道者：第二则是指着他获得上帝的拯救，成为基督徒。对保罗个人而言，两个意思其实是没有分别的。当他在生命里遇上耶稣基督以后，他既得着个人的拯救，同时亦蒙了基督的选召，成为祂的门徒。恩典和召命是同时领受的。</p><p>获得救恩与获得召命同时是传道者两个不可或缺的条件。</p><p>我们为甚么志切传福音？因为我们尝过救恩的喜乐，尝过天恩的滋味，知道信耶稣有多好。我们经历生命的转变，前我失丧，今被寻回，瞎眼今得看见，所以迫切告诉在困境里的朋友，生命的改变是可能的，他们也可以有所突破。</p><p>信仰带给人的一个理性困扰是上帝的公平问题，许多人就自己的人生际遇，抱怨上帝对他们不公平。我们向世人作见证，指出上帝常常是不公平的。但祂主要是不公平地对人好，而不是不公平地对人坏；祂竟然说罚不罚、应罚不罚，更借着祂爱子的牺牲，而拯救像我们这样糟糕的人。我们蒙了怜悯。</p><p>因着我们接受了不公平的恩典，为了减低这种不公平所带来的歉疚，我们志切向别人传福音，希望他们也同样得着怜悯。</p><p>传福音必须是出于爱的动机，我们领受过救恩的喜乐，希望别人也能得到。这是一种把好东西分享给别人的行为。无论做任何事，动机都是出于爱上帝和爱人，这样的动机才讨上帝的喜悦。<strong>全律法都包在爱人如己这一句话之内了。</strong>（加五14）所以，虽然保罗曾说过传福音是不得已的，但我们不要将此话过分夸张化，不要把传福音当做一种纯粹被强迫的命令。</p><p>保罗接着强调他领受了传福音的职分。这职分不是人自行争取得来的，是受耶稣基督所差派而获得的。不是人拣选上帝，而是上帝拣选人，并且分派人结果子。</p><p>因着所领受的职分，保罗便「不丧胆」，这不是指他不惧怕，而是指他不会沮丧和绝望。纵然传道生涯不容易，纵然有这么多困难和险阻，他仍坚持到底。</p><p>常跟神学生说，传道人作为一个行业是非常不好做的。庄祖鲲牧师有次更说这不是人做的行业。他的意思是若然没有上帝的召命，没有人能在这行业长期熬下去。所以，我们必须清楚确认自己领受了这职分。</p><p><strong>思想：</strong></p><p><strong>其实不仅是传道人，每个行业岂非也同样需要清晰的召命？特别是今天许多行业的工作环境恶劣，时间长，压力大，待遇和前景都不很理想；基督徒若是没有从上而来的召命，便将如同多数人一样，只把工作当做赚取糊口之资，这即是消耗生命的必要之恶了。</strong></p><p><strong>弟兄姊妹，你在上帝面前蒙了怎样的恩典？又领受了怎样的职分？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140114.mp3",
    "id": 20000000014,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(14)",
    "title": "哥林多后书 四 1-2 亮丽见证 ",
    "textContent": "</p><p>哥林多后书 四 1-2\t     亮丽见证\t\t</p><p>作者：梁家麟</p><p><strong>4:1 我们既然蒙怜悯，受了这职分，就不丧胆，  </strong></p><p><strong>4:2 乃将那些暗昧可耻的事弃绝了；不行诡诈，不谬讲神的道理，只将真理表明出来，好在神面前把自己荐与各人的良心。</strong></p><p>保罗谈到传道的方法。</p><p>我们所认受的福音，不仅是规定了福音的内容，不由我们自行增减，也规定了传福音的态度和方法；我们不能以跟所传的信息相冲突的方法来传递，否则便会自打嘴巴，造成自相矛盾的后果。福音影响了传福音的方法。</p><p>保罗跟哥林多的信徒说，他之所以在他们中间有这么多麻烦，部分原因是由他所传的福音决定的。由于他所传的福音是十字架的道理，这是要废掉人的智慧的道理，故他也不能在他们中间以智慧的面貌显现，而这正是他受哥林多教会高举智慧的信徒轻视的原因。保罗指出，他其实也可以讲智慧的，但这不是他个人不能，而是所传的福音不容许。他不能传讲一个他不是这样信和这样做的福音，要是福音没有在他的信仰和实践发挥指导性的作用，他亦失去了为福音作见证的资格。</p><p><strong>乃将那些暗昧可耻的事弃绝了，不行诡诈，不谬讲上帝的道理。</strong>保罗要求传道者除掉生命里各样隐藏着的黑暗行为，以坦荡荡的态度面对人群；行事必须光明磊落，不做诡诈的事；也不要扭曲上帝的道理，不折不扣，不隐瞒，不加不减。对保罗而言，所有人为的剪裁增减，都是某种形式的帕子，阻隔了福音的真光。</p><p>我们中间有许多人受过不同形式的布道训练，诸如「三福」、「四律」、「个人布道法」等，这些训练都是很有用的。但得指出，所有训练的作用也都是次要的，作为一个基本装备很好，却不会使人成为成功的布道者。传福音有甚么最好方法？第一个方法、最重要的方法，便是有亮丽的生命见证，活出一个让人羡慕的生命。人们看到我们信耶稣这么喜乐这么平安，人生有方向，活得积极，性格和人际关系不断改善，便想知道信耶稣的秘密在哪里。弟兄姊妹，我们必须努力弃绝暗昧可耻的事，使自己的行事为人与基督的福音相称。</p><p>愈是向自己熟悉的亲戚朋友传福音，方法便愈是不重要的；他们看我们的行为表现，过于听我们说理论。传福音是个生命的比并。若我们的生命尚不及所传的对象闪亮，遇上困难时承载力也不如人，我们便根本无资格要求对方改变，就是勉强传了也没有说服力。</p><p>保罗一直强调他传道的基本态度是圣洁和诚实（一12），又指出他以率直的态度来宣讲真理（三12）。这里他说<strong>只将真理表明出来</strong>，就是真理是甚么，便说甚么。他对福音有信心，对上帝的道有信心；只要他忠实传讲，人们便能在圣灵的帮助下听得进去。</p><p><strong>思想：</strong></p><p><strong>我们传讲的是真理，必须以诚实的心来传讲，不作伪证，不虚构故事，不哗众取宠，不夸大言词。在这个以虚谎为美的世界，我们要成为一股清泉。</strong></p><p><strong>程颐说︰「以诚感人者，人亦以诚而应。以术驭人者，人亦以术而待。」</strong></p><p><strong>弟兄姊妹，保罗教导的传福音方法，对你的生活和事奉带来怎样的启迪？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140115.mp3",
    "id": 20000000015,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(15)",
    "title": "哥林多后书 四 2b-4 撒但营垒",
    "textContent": "</p><p>哥林多后书 四 2b-4\t      撒但营垒</p><p>作者：梁家麟</p><p><strong>4:2b ……好在神面前把自己荐与各人的良心。  </strong></p><p><strong>4:3 如果我们的福音蒙蔽，就是蒙蔽在灭亡的人身上。  </strong></p><p><strong>4:4 此等不信之人被这世界的神弄瞎了心眼，不叫基督荣耀福音的光照着他们。基督本是神的像。  </strong></p><p>保罗说传福音的目标是直指人的良心。</p><p>传福音不是让人认识一个道理，而是让人发现自己的真相，知道自己的有罪和无力自救，所以这不仅是头脑上的认知，而是一个生命的体悟。单单头脑对头脑的知识传递是效用不大的，必须以心传心，将福音直指对方的良心。正如耶稣所应许的，祂会赐下圣灵给信徒，让圣灵帮助人<strong>为罪、为义、为审判，自己责备自己。</strong>（约十六8）</p><p>我们记得在哥林多前书一至四章，保罗用了很长的篇幅说明十字架的道理跟人间的智慧的差异。按人的智慧标准来看，十字架的道理是愚拙的，不可接受的；惟有是人的心先被上帝所改变，才能发现十字架是上帝的大能。</p><p>保罗强调他所传的福音是没有加上帕子的，但如同以色列人在心里戴上帕子来诵读摩西律法一样，帕子常常是在听者而非在讲者之上。换言之，保罗没有将福音蒙蔽，但听众却常常以各样的元素来蒙蔽了自己，使他们听不进福音真理。这些元素包括了他们各种先入为主的成见、旧有的宗教知识和经验，乃至人心的骄傲、世界的缠累等等。保罗以属灵的眼光，宣称所有人间拦阻福音的帕子都是来自撒但的工作。<strong>如果我们的福音蒙蔽，就是蒙蔽在灭亡的人身上。此等不信之人，被这世界的神弄瞎了心眼，不叫基督荣耀福音的光照着他们。</strong>（四3~4）</p><p>保罗对福音满有信心，相信人若拒绝福音，问题不在福音本身，而在于拒绝者，以及拒绝行动背后的撒但作为。他称撒但为「这世界的神」，严格地说「世界」指的是世代（this age），时间性的元素较地域性的元素为强。保罗的重点不在于自然世界，而在于人类的社会和文化。我们身处的世代，有许多拦阻人认识真理的社会和文化元素，它们都可能来自撒但。</p><p><strong>基督本是上帝的像。</strong>保罗这里补充了一个信仰告白。上帝的像就是上帝的外显；顺着前面的思路，基督就是上帝透露给人间的荣光，借着祂我们便见到上帝（参约一9，14，18）。</p><p>从现实的角度说，传福音从来都不是容易的行动。甚少人完全没有信仰，完全不带任何先入为主的知识和经验来理解基督信仰。若是他们先拜了黄大仙，他们便会以黄大仙信仰来质疑基督教的合理性；若是他们先信了佛教，他们也会以佛教的想法来挑战基督教。所以，传福音必须先破而后立，我们不能仅在人们既有的宗教信仰之上添加基督教，而必须告诉人们他们原来所相信的神明是错谬的，必须彻底放弃，才能得到真信仰。因此，我们传福音的时候，总是冒犯了别人的信仰，干扰了他们的想法。传福音多数是不受欢迎的行动。</p><p><strong>思想：</strong></p><p><strong>传福音是新宗教取代旧宗教的行动，也可说是宗教与宗教的比并的行动。要是我们相信所有宗教都有撒但的势力在其中，那么，传福音也便是一场属灵的争战，我们要从撒但的营垒将人心夺回，使他们归向基督。这当然不是靠我们自己的能力，而是依靠上帝的大能。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140116.mp3",
    "id": 20000000016,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(16)",
    "title": "哥林多后书 四 5-6 甘为仆人 ",
    "textContent": "</p><p>哥林多后书 四 5-6\t   甘为仆人\t\t\t</p><p>作者：梁家麟</p><p><strong>4 : 5 我们原不是传自己，乃是传基督耶稣为主，并且自己因耶稣作你们的仆人。  </strong></p><p><strong>4 : 6 那吩咐光从黑暗里照出来的神，已经照在我们心里，叫我们得知神荣耀的光显在耶稣基督的面上。 </strong></p><p>保罗曾对哥林多信徒说︰<strong>弟兄们，从前我到你们那里去，并没有用高言大智对你们宣传上帝的奥秘，因为我曾定了主意，在你们中间不知道别的，只知道耶稣基督并祂钉十字架。</strong>（林前二1~2）</p><p>我们传的是耶稣基督的故事，不是我们自己的故事，就算我们讲述耶稣基督在我们身上的作为，以自己的故事为见证，我们至终也是要对方认识耶稣而不是我们自己。传福音者不能突显自己，不能突出自己的智慧和能力。就算我们有上佳的口才，要是对方乃因我的口才魅力而接受的话，他信的便是我而不是基督了。</p><p><strong>基督是主</strong>是保罗所要传讲的福音，他一直传扬的便是这个信息（罗十9；林前十二3）。基督是主，祂既是我们的救主，又是我们人生的主宰。</p><p>若基督是主，我们当然便是仆人了。</p><p>传福音是耶稣基督颁布的大使命，并且是依据祂在宇宙人间的最高权柄而实践的使命（<strong>天上地下所有权柄都赐给我了…</strong>)；所以，领受传福音使命的人一定是耶稣基督的仆人。保罗多次在书信的起首，自称为耶稣基督的仆人。</p><p>因着传福音的缘故，保罗不仅成了耶稣基督的仆人，也成了所有待传者的仆人。</p><p>传福音不可能以一个高高在上的姿态来做。因为甚少人是主动来求我们告诉他们甚么是基督信仰的，倒更多是我们主动告诉他们甚么是基督信仰。我们要求别人听我们，我们恳求别人听我们；特别是跟我们有密切关系的亲人和朋友，我们比他们更知道信与不信所带来的终极性分野，所以比他们更迫切地要将福音给他们。他们看不到福音的必须性和迫切性，我们却看到了。传福音者都是仆人，是未信者的仆人，矢志服侍他们，为他们的生命改变与成长而付出一切。</p><p>传福音的使命使人沦为仆人。没有这个仆人的心态，我们是很难有传福音的持续性动机的。</p><p>传福音是使自己降格的行动，不少信徒因此害怕做这个工作。甚么叫降格？传过福音的人便知道了。本来你跟同学和同事平起平坐，谁也不欠谁，各有各的路；但一旦你觉得有责任向他们传福音，便立即觉得自己欠了对方，便自然矮人一截。你想邀请他们上教堂，参加布道会，于是不停邀请，又请吃饭，又送他们礼物。</p><p><strong>思想：</strong></p><p><strong>明明传福音是将好东西给对方，是明益对方的行为，你自己一点益处都没有，又不会分红，又不会有奖品，为甚么还要三催四请低声下气？为甚么要出钱出力这么「蚀底」（吃亏）？答案很简单︰因为传福音使我们降了格，我们成了被传者的仆人。</strong></p><p><strong>弟兄姊妹，你有没有因着福音使命而甘愿为人作仆人的经验？你的领受是甚么？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140117.mp3",
    "id": 20000000017,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(17)",
    "title": "哥林多后书 四 5-6 生命荣光 ",
    "textContent": "</p><p>哥林多后书 四 5-6\t     生命荣光\t\t</p><p>作者：梁家麟</p><p><strong>4 : 5 我们原不是传自己，乃是传基督耶稣为主，并且自己因耶稣作你们的仆人。  </strong></p><p><strong>4 : 6 那吩咐光从黑暗里照出来的神，已经照在我们心里，叫我们得知神荣耀的光显在耶稣基督的面上。 </strong></p><p>每个人的信主都是一个神迹。不是我们的口才令人信主，不是我们的布道策略教人信主；而是圣灵在人心中动工，使人发现那个貌似愚拙的十字架道理其实是上帝的智慧和能力。圣灵若不工作，我们再工作也是徒然的。</p><p>圣灵在人心中的工作，我们称为光照（illumination, enlightening），中世纪的人称为内在的光（inner light）。保罗在这里说：<strong>那吩咐光从黑暗里照出来的上帝，已经照在我们心里。</strong></p><p>但保罗的说法却不停在我们的内心获得真理之光之上，他要指出的是：我们的心被光照，是要开启我们的心眼，得以发现耶稣基督才是世界的光。「叫我们得知上帝荣耀的光，显在耶稣基督的面上。」真正的光不在我们心中，而是在耶稣基督身上。要是我们没有发现耶稣基督是光，那我们的心被光照也是徒然的。</p><p>圣灵在人心中的动工是重要的，但最终极的信仰，仍建立在认识那位曾经来到人间，为人被钉死在十字架上的耶稣基督，认识祂就是道路真理和生命，认识祂是人类唯一的拯救，并且认识那本作为祂的见证的圣经。圣灵的功用是使人认识耶稣基督，主观的知识必须以客观的知识来确认。</p><p>前面保罗提到新约的职事是带有荣光的职事，我们要让人看到基督的荣光（三18）。</p><p>要问传道工作是可能的吗？要问福音能够传出去，被人接受吗？两个问题我都无法提供具说服力的答案，只能诉诸经验说，在过去和现在，我都看到许多亮丽的见证，看到许多不可能的可能在发生了：好些表面看来没有很多智慧和能力的传道者，成了上帝手中施恩的工具，服侍了他们所属的世代；有为数更多我们原来以为不会相信耶稣的人，包括黑社会分子，或社会上满有成就和名望的人，在耶稣基督面前低头认罪悔改，生命改变，神迹故事不停发生。这些不可能的可能，让我们看到上帝的荣光，果真表显在耶稣基督身上，并且照进人的心里。耶稣基督是世上的光，我们也要成为世上的光。</p><p><strong>思想：</strong></p><p><strong>弟兄姊妹，这里我不欲再跟你强调传福音的重要性，只想说传福音是一个蒙福的职事，我们在参与这个服侍时，最能体会无法倚靠自己的能力，也最常看到生命改变的神迹。上帝的大能既是必须的，也是真实发生的。希望你也立志参与这个蒙福的服侍。</strong></p><p><strong>你下一个传福音的对象会是……？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140118.mp3",
    "id": 20000000018,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(18)",
    "title": "哥林多后书 四 7 瓦器宝贝 ",
    "textContent": "</p><p>哥林多后书 四 7 \t  瓦器宝贝\t\t\t</p><p>作者：梁家麟</p><p><strong>4:7 我们有这宝贝放在瓦器里，要显明这莫大的能力是出于神，不是出于我们。</strong></p><p>从传福音的方法，保罗转而谈到传道者自身。他要向哥林多信徒解说一件事：为何被荣耀的上帝差派，传讲荣耀的福音的人，竟然是这样倒楣不济，命途多舛？</p><p>传道者必须与所传的道相称。一个卖减肥药的人，自己一定不能是胖子；一个卖生发药的人，自己一定不能是秃子，否则便完全没有说服力。保罗要揭示一个吊诡性的事实，传讲指向将来的末世性信仰的传道者，自己必须活出一个有末世性向度的生活，就是怀着末世盼望而活在此世；这样的人同时活在两个矛盾至不能并存的世界：今生与来世，生活里一定是充满张力的。因此，许多矛盾的现象，不仅不是与所传的道相冲突，反而是道的真实彰显。</p><p>为甚么传道者会跟他所传的道不相称？保罗在此指出一个差距：上帝与人的区别。</p><p>保罗的看法与成功神学很不相同。成功神学的思路是：上帝既然是荣耀的和丰足的，那跟随祂的人亦得是荣耀的和丰足的。保罗却认为，跟随上帝，不等于我们便变成上帝；我们有上帝在生命里，却不因此便成了上帝的化身。上帝跟我们的区别仍是真实存在的。</p><p>成了基督徒后，我们确实是拥有基督的生命，但这不等于我们便与基督完全等同，却只表示我们的生命里盛载了基督。保罗用了一个宝贝和瓦器的意象来描述：<strong>我们有这宝贝放在瓦器里，要显明这莫大的能力，是出于上帝，不是出于我们。</strong>（四7）</p><p>瓦器指的既是价值低下（参提后二20），又意味非常脆弱，可被轻弃。</p><p>基督的生命是宝贝，我们尘世的身体却是瓦器。瓦器是瓦器，瓦器不因盛载了宝贝便变成宝贝。就如我们在传福音时，能够彰显上帝的能力；但这从我们身上彰显出来的能力，仍清楚地看出是属于上帝，而不是属于我们的。我们不会因此便变成神人，我们并不拥有我们所施行的上帝的能力。</p><p><strong>思想：</strong></p><p><strong>为了区别「是出于上帝，不是出于我们」，为了不让我们将上帝和自己混淆了，必须将瓦器和宝贝作出清楚的区分。保罗因此说，上帝要将我们维持在瓦器的状态，好使祂的大能能在我们这软弱的人身上彰显出来。换言之，我们愈是软弱，便愈显出上帝的强壮；我们愈是愚拙，便愈显出上帝的智慧；我们愈是不能，便愈显出上帝的无所不能。</strong></p><p><strong>传道者为甚么跟所传的道不相称？保罗给予一个吊诡性的回答：传道者必须跟所传的道有分别，并且分别愈大愈好，这样才不会将他们自己和所传的道相混淆了。</strong></p><p><strong>弟兄姊妹，你自觉拥有基督的生命这个宝贝吗？但你同时自觉是个瓦器吗？你曾经经验过上帝的大能和自己的软弱同时存在的张力吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140119.mp3",
    "id": 20000000019,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(19)",
    "title": "哥林多后书 四 7-11 生死职事 ",
    "textContent": "</p><p>哥林多后书 四 7-11\t   生死职事\t\t</p><p>作者：梁家麟</p><p><strong>4:7 我们有这宝贝放在瓦器里，要显明这莫大的能力是出于神，不是出于我们。  </strong></p><p><strong>4:8 我们四面受敌，却不被困住；心里作难，却不致失望；  </strong></p><p><strong>4:9 遭逼迫，却不被丢弃；打倒了，却不致死亡。  </strong></p><p><strong>4:10 身上常带着耶稣的死，使耶稣的生也显明在我们身上。  </strong></p><p><strong>4:11 因为我们这活着的人是常为耶稣被交于死地，使耶稣的生在我们这必死的身上显明出来。  </strong></p><p>接续昨天的思考。</p><p>提问者可能再问：要是传道者无法变成跟所传的道相等同，就是由软弱变为强壮、由贫穷变为富足，那这个道对传道者与听道的人又有甚么用处呢？没有生命改变能力的道理，怎能是福音呢？</p><p>保罗于是带出第二个区别：现世与末世的区别。</p><p>福音在今天便有改变生命的能力，但福音所应许的改变却得在末日才完全兑现。这是一个已经开始了却尚未完全的改变历程。我们具体经验福音的真实性，却仍得抱持对将来的盼望。</p><p>由于这是一个已经开始了却尚未完成的应许，因此在现实生活里，我们常常经历一个矛盾的境况，软弱与强壮、失望与希望、苦楚与幸福并存。这正好是保罗传道生涯的写照：<strong>我们四面受敌，却不被困住；心里作难，却不至失望；遭逼迫，却不被丢弃；打倒了，却不至死亡。</strong></p><p>在哥林多后书，保罗有三处列举他在传道生涯所经历的苦难，除了这一处外，尚有六4~10和十一23~33。</p><p>这里他将自己的传道生涯描述为生与死的职事。一方面，他<strong>四处受敌、心里作难、遭逼迫、被打倒</strong>；这些负面经验是真真实实的，没有因为他拥有上帝的能力而得减免。但另方面，这些负面经验也不是他生命的全部，他还有<strong>不被困住、不失望、不被丢弃、不至死亡</strong>的正面经验；并且吊诡地说，<strong>不被困住、不失望、不被丢弃、不至死亡</strong>的正面经验，乃是在<strong>四处受敌、心里作难、遭逼迫、被打倒</strong>的负面经验中才最真实彰显出来。所以，保罗同时经验人间的死和末世的生，这是死亡和存活并存的职事。</p><p>保罗没有将这些经验据为己有，他固然不敢将<strong>不被困住、不失望、不被丢弃、不至死亡</strong>的正面经验视为自己的成就，这是上帝的能力而非他个人的能力；但就是「四处受敌、心里作难、遭逼迫、被打倒」的负面经验，也同样不是他个人的，保罗视之为属基督的。传道者活出基督，经历耶稣基督的死与生；他的死是基督的死，生是基督的生。<strong>身上常带着耶稣的死，使耶稣的生，也显明在我们身上。因为我们这活着的人，是常为耶稣被交于死地，使耶稣的生，在我们这必死的身上显明出来。</strong>（四10~11）传道职事是生与死的职事，却是基督的生与死的职事。</p><p><strong>思想：</strong></p><p><strong>这是一个「基督中心」的人生，这是一个「基督中心」的使命。传道者若是能将个人的得失成败、生死祸福看成是基督性的，便不会为成功而狂妄自大，不会为失败而自怜自伤，不为生喜，不为死悲。</strong></p><p><strong>我不能想象保罗的生与死的经历，是你和我如今的具体生活写照。但基督信仰总是有伟大和神圣的一面，是超越我们日常平凡庸俗的生活的。不能为了迁就我们的生活世界，便回避这些荡气回肠的激昂经文。为那些在福音前线上为主作见证的宣教士祈祷吧，他们此刻也许正从事生与死的职事，经历基督的生与死。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140120.mp3",
    "id": 20000000020,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(20)",
    "title": "哥林多后书 四 12-18 末世向度",
    "textContent": "</p><p>哥林多后书 四 12-18\t          末世向度</p><p>作者：梁家麟</p><p><strong>4:12 这样看来，死是在我们身上发动，生却在你们身上发动。  </strong></p><p><strong>4:13 但我们既有信心，正如经上记着说：「我因信，所以如此说话。」我们也信，所以也说话。  </strong></p><p><strong>4:14 自己知道那叫主耶稣复活的，也必叫我们与耶稣一同复活，并且叫我们与你们一同站在祂面前。  </strong></p><p><strong>4:15 凡事都是为你们，好叫恩惠因人多越发加增，感谢格外显多，以致荣耀归与神。 </strong></p><p><strong>4:16 所以，我们不丧胆。外体虽然毁坏，内心却一天新似一天。  </strong></p><p><strong>4:17 我们这至暂至轻的苦楚，要为我们成就极重无比、永远的荣耀。  </strong></p><p><strong>4:18 原来我们不是顾念所见的，乃是顾念所不见的；因为所见的是暂时的，所不见的是永远的。 </strong></p><p>保罗继续描述传道这个生与死的职事。</p><p><strong>这样看来，死是在我们身上发动，生却在你们身上发动。</strong>传道生涯是置之死地而后生的。这有两方面的含义：第一，惟有传道者经历死亡的威胁，才彰显出基督的生命，所以是传道者自己同时经历死与生；第二，传道者是以他们的死亡作为代价，好让人得着生命，所以是传道者自己死而让别人生。保罗个人的苦难，乃是让哥林多信徒得生命的条件。<strong>凡事都是为你们。</strong></p><p>正如基督所受的苦难是有代赎性的，传道者所受的苦难也同样是具代赎性的。这当然不是说他们有替人赎罪的能力，而是说他们参与了基督的代赎工作。保罗所受的苦，乃是为信徒受的，并且要补满基督患难的缺欠（西一24）。</p><p>保罗说：<strong>但我们既有信心，正如经上记着说：「我因信，所以如此说话。」我们也信，所以也说话。自己知道，那叫主耶稣复活的，也必叫我们与耶稣一同复活，并且叫我们与你们一同站在祂面前。</strong></p><p>活在一个生死并存的世界，经历已经发生却又未完全兑现的应许，传道者得怀有强固的信心和盼望，才能在这样矛盾的环境中撑下来。我们既然拥有一个末世的信仰，便亦活出一个末世的人生。</p><p>这总结正好回答了提问者的问题：传道者必须与所传的道相称吗？保罗说：是的，我们按照所相信的说话，按照所相信的生活。我们有一个复活的信仰，所以活出一个经历死和生的人生。</p><p><strong>凡事都是为你们，好叫恩惠因人多越发加增，感谢格外显多，以致荣耀归与上帝。</strong>如同前面保罗说，哥林多教会是他的荐信，他不需要推荐自己；传道者的真实身分不是由他个人的际遇表显出来的，乃是由他所做的事工成效反映出来的。哥林多教会若是灵命进步，人数增加，恩典丰足，上帝得着荣耀，那保罗的传道资格和所传的道的有效性便充分证明了；至于他个人是否际遇潦倒，命途多舛，也是不相干的了。</p><p>最后，保罗再将他所相信所传扬的末世信仰说明出来：<strong>所以我们不丧胆，外体虽然毁坏，内心却一天新似一天。我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀。原来我们不是顾念所见的，乃是顾念所不见的；因为所见的是暂时的，所不见的是永远的。</strong></p><p>保罗再次说他不因眼前的景况而沮丧（<strong>不丧胆</strong>），他并非无视现实，却是同时看到两个层面的现实，包括了业已开始而尚未完成的末日景象。他将自己分拆成两个人：外在的人和内在的人。外在的人便是尘世的躯体，这躯体随着年岁和遭遇而不断给侵蚀和老朽中。内在的人则是基督的生命，也便是在瓦器里的宝贝；基督的生命不仅不会因人生的磨难而遭侵损，反而是愈经火炼，便愈显纯全。他认定人间所遭遇的苦楚是至暂至轻的，相对于将来所能得的荣耀，根本不值挂齿。他的末世视野帮助他看到那尚未看到的，让他认定肉眼所看见的是次要的、暂时的；尚未看到的才是重要的和永恒的。</p><p><strong>思想：</strong></p><p><strong>弟兄姊妹，你愿意为成全别人的生命，而放下自己本有的权利吗？你的生活有任何末世性的向度吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140121.mp3",
    "id": 20000000021,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(21)",
    "title": "哥林多后书 五 1-3 期盼永恒 ",
    "textContent": "</p><p>哥林多后书 五 1-3\t      期盼永恒\t</p><p>作者：梁家麟</p><p><strong>5:1 我们原知道，我们这地上的帐棚若拆毁了，必得神所造，不是人手所造，在天上永存的房屋。  </strong></p><p><strong>5:2 我们在这帐棚里叹息，深想得那从天上来的房屋，好像穿上衣服；  </strong></p><p><strong>5:3 倘若穿上，被遇见的时候就不至于赤身了。  </strong></p><p>保罗在前段提出瓦器和宝贝、外在的人和内在的人的意象，这里他将此意象进一步发挥，指出我们活在人间，其实也仿佛是内在的人（自己）套在外在的人（肉体、尘世）里。</p><p>他借用了旧约帐棚的意象，说明我们的肉体就像<strong>地上的帐棚</strong>。帐棚的一个特质便是临时性的，虽不一定是晚盖朝拆，也是容易拆卸和盖搭，方便在旅途中使用。没有旅人会在每个短暂居停的地方建造房屋，因为所需要的时间和费用太高昂，并且建造了也挪移不走。同理，走在短暂的人生旅途上，活出客旅人生的我们，也得视此生的种种为一座帐棚，而非任何「不动产」。</p><p><strong>我们原知道，我们这地上的帐棚若拆毁了，必得神所造、不是人手所造、在天上永存的房屋。</strong>有人将这节经文跟耶稣所预告的话：<strong>我要拆毁这人手所造的殿，三日内另造一座不是手所造的。</strong>（可十四58）连系起来，指出<strong>在天上永存的房屋</strong>乃是基督复活的生命。不过这里保罗关注的是我们自己生命的改变，尘世的生命在死后便换上永恒的生命，这是接续四16~18的讲论。他要强调的是，基督徒毋须为地上的帐棚给拆毁而惋叹，因为这正是获得天上永存房屋的时候。旧的不去，新的不来。拥有永生盼望的人，不会惧怕人间的苦难和死亡。</p><p><strong>地上的帐棚</strong>虽然是短暂使用，却还是不可或缺的。一天我们仍在人间留存，便得暂住在地上的帐棚里。我们不会依恋这尘世的生命，却也不致恨恶之，刻意破坏之。<strong>从来没有人恨恶自己的身子，总是保养顾惜。</strong>（弗五29）拆毁帐棚的是上帝，而不是我们。有一天，赐生命的主会召唤我们离开人间；届时，祂将赐给我们一个新的身体，就是保罗在哥林多前书所说的<strong>灵性的身体</strong>（林前十五44），而这便是<strong>永存的房屋</strong>。</p><p>这里保罗转用了穿衣服的意象，将我们在死后脱下<strong>地上的帐棚</strong>，穿上<strong>天上的房屋</strong>，比喻为更换衣服。旧衣服脱下来，得立即穿上干净的新衣，不然便赤身露体了。</p><p>有解经家视这段经文为谈及人从死亡到复活之间的过渡情况。按照字面的解释，保罗似乎是说人死了便立即复活，当脱下肉体的身体后，便立即穿上灵性的身体，不存在中间一个「赤身」的状态。这想法较为配合末日论的「瞬时观」，即认为所有人死后，由于都摆脱了人间的时序系列，便不存在或先或后，而是都立即进到复活和审判的一刻。所以，用不着有阴间作为一个等待的过渡阶段（intermediate state）。林前十五52说的<strong>眨眼之间</strong>，也好像是说从此间到彼界仅是弹指之间的事，没有一个需要等待数千年的阶段。</p><p><strong>思想：</strong></p><p><strong>当然上述所提零碎的圣经资料，不足以让我们确切知道从死亡到复活之间是怎样的安排。有关复活和永生的课题，圣经的直接讲论不多，而人的理性推论又作不得准，所以乃属于奥秘的范围。我们要确定的是，尘世生命并不是生命的全部，而人间的死亡并非生命的结束，反而是另一阶段的生命的开始。</strong></p><p><strong>还有，我们也得分享保罗对永恒的属灵生命的期待，这真是值得我们引颈以待的。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140122.mp3",
    "id": 20000000022,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(22)",
    "title": "哥林多后书 五 4-10 预知终局",
    "textContent": "</p><p>哥林多后书 五 4-10\t    预知终局</p><p>作者：梁家麟</p><p><strong>5:4 我们在这帐棚里叹息劳苦，并非愿意脱下这个，乃是愿意穿上那个，好叫这必死的被生命吞灭了。  </strong></p><p><strong>5:5 为此，培植我们的就是神，祂又赐给我们圣灵作凭据。 </strong></p><p><strong>5:6 所以，我们时常坦然无惧，并且晓得我们住在身内，便与主相离。  </strong></p><p><strong>5:7 因我们行事为人是凭着信心，不是凭着眼见。  </strong></p><p><strong>5:8 我们坦然无惧，是更愿意离开身体与主同住。  </strong></p><p><strong>5:9 所以，无论是住在身内，离开身外，我们立了志向，要得主的喜悦。  </strong></p><p><strong>5:10 因为我们众人必要在基督台前显露出来，叫各人按着本身所行的，或善或恶受报。 </strong></p><p><strong>我们在这帐棚里叹息……我们在这帐棚里，叹息劳苦。</strong>保罗两次提到在尘世里的叹息，这并非表示他有厌世倾向，空泛而又广泛地将人生全然理解为一个叹息，毫无价值和意义，不值得待下去；而是具体地指着他过去和现在所遭遇的各种负面的经历，就是许许多多教他<strong>叹息劳苦</strong>的事情。</p><p>基督徒不应有厌世思想，也不应全盘否定人间和生命的价值；世界由上帝所创造和护理，生命是上帝的恩赐，人间事实上亦存在着许多反映上帝性格的美善，不能一笔抹煞其价值。因此他补充说：<strong>我们在这帐棚里，叹息劳苦，并非愿意脱下这个，乃是愿意穿上那个，好叫这必死的被生命吞灭了。</strong></p><p>我们盼望永恒的生命，不是因为现在的「不好」，而是因为将来的「更好」。我们期待以「最好」的来取代今天的「好」。</p><p>无论在林前抑或林后，保罗都用上相当篇幅来谈论到复活的奥秘。在五1他说<strong>我们原知道</strong>，显示他相信这道理是哥林多信徒也认识了的；或许是因为他记得之前已跟他们谈过这个道理，他如今不过是替他们重温已有的知识而已。</p><p>保罗指出，当我们仍拥有地上的帐棚时，我们尚未与主完全联合，<strong>住在身内便与主相离</strong>（五6）；惟有离开这尘世的躯体，才得以<strong>与主同住</strong>（五8）。这里他将身体和主作一对照：住在身内，便与主相离；离开身体，便与主同住。对他而言，这当然不构成一个两难选择，毕竟离世与基督同住是好得无比的事。但这其实也不是人能有的真正选择，因为甚么时候离开身体与主同住，不是他能预知或控制的。他不能主动求死，即或呼喊<strong>谁能救我脱离这取死的身体</strong>（罗七24），他还是不能来个自行了断。因此，他只能热切地期盼<strong>身体得赎</strong>（罗八23），并且<strong>耐心等候</strong>（罗八25）。</p><p>无论如何，保罗是立志以得着永恒生命作为他人生的追求了。即或活在地上的帐棚里，他仍是朝着得着天上的房屋而奋斗的。他的行事为人，<strong>是凭着信心，不是凭着眼见</strong>（五7）；他矢志过圣洁与诚实的生活，预备将来接受基督的审判（五10）。而最重要的是，人间所有的经历，都不能教他畏惧（五6，8）。一个畏惧基督审判的人（五11），是不会再畏惧人间的其他力量的。</p><p><strong>思想：</strong></p><p><strong>基督徒的人生是一个预知了终局的人生。我们不一定知道今天和明天会发生甚么事，不一定了解我们在人间的未来际遇，但我们却知道我们这一生终极的方向，也知道在死后会得着永恒的生命。耶稣基督在离世前对门徒应许说：祂去是为他们预备地方去，将来祂要回来接他们到祂那里去（约十四2~3）。上帝早已为我们预备了复活的生命。</strong></p><p><strong>为甚么我们不再热心传扬福音？因为我们失落了末世的信仰。我们对人们的永生和永死不再关切，我们自己的生活也不复是末世性的。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140123.mp3",
    "id": 20000000023,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(23)",
    "title": "哥林多后书 五 11-12 新的标准 ",
    "textContent": "</p><p>哥林多后书 五 11-12\t         新的标准\t</p><p>作者：梁家麟</p><p><strong>5:11 我们既知道主是可畏的，所以劝人。但我们在神面前是显明的，盼望在你们的良心里也是显明的。  </strong></p><p><strong>5:12 我们不是向你们再举荐自己，乃是叫你们因我们有可夸之处，好对那凭外貌不凭内心夸口的人，有言可答。  </strong></p><p>保罗就瓦器和宝贝、外在的人和里面的人做了对照后，便将之应用在他的个人形象和实际之上。他期待哥林多信徒对他作全面的认识（一13~14），不要单单看到他的外在际遇和面貌，却要看到他的生命本质，就是所流露出基督的香气和荣光，并且看到上帝的能力如何在他的遭遇和事奉里彰显出来。他又指出眼睛能见的只是暂时的，未见的才是永恒的和真实的。这里，他便呼吁哥林多信徒重新评估他。</p><p>五11~12这两节经文是依据五9~10而作的应用。前面保罗提到我们必须在基督台前接受审判，这里他便以<strong>主是可畏的</strong>来做为他传道的动因。前面他提到我们的一生功过将会在基督台前显露出来，这里他便引伸说，期待哥林多信徒能充分认识他，他在他们中间的显明程度，一如他在上帝面前的显明程度。</p><p>保罗因为惧怕上帝，所以忠心实践上帝交付给他的传道使命，苦口婆心地规劝人，不管对方是否喜欢听，还是率直地宣讲；并且要求教会执行纪律惩治背道者，不计较人际关系因此给伤害了。他的许多看似矛盾的表现，都因福音的本质而得到充分的解释。保罗说，他在上帝面前是坦荡荡的，盼望在哥林多信徒心里也是如此。</p><p>保罗再解释说，他无意在他们中间自吹自擂，他不需要另找荐书，因为他们就是他的荐书。他之所以做了这么多的自我说明和辩解，目的不是为了他自己，而是为哥林多信徒；他希望他们能够信任他的为人与事奉，也信任他所传的道的真实性；并且他所做的辩解，也帮助他们掌握充分的理据，当面对一些反对保罗，质疑他的行为和际遇，与他所传的道不相称的人的时候，晓得怎样回答。</p><p><strong>凭外貌不凭内心</strong>：保罗强调眼前的不如未见的真实。凭外貌认人的，其实是用了人间的标准来评估属灵的事物。人间追求的是财富与权力，炫耀的是成功与兴盛，这些都是传道者所欠缺的。不但是传道者欠缺，就是在人间的基督也找不着。后面他便提到，不要以外貌（肉体）来认识基督，这位给钉死在十字架上的耶稣基督，不是按照世人标准的成功人士。</p><p><strong>思想：</strong></p><p><strong>教会许多时候发生人事冲突，又或者走偏了路，都是因为错用人间的标准来评估属灵的事物。基督徒在生活上遭遇信仰的冲突，又或是走偏了路，同样是因为错用人间的标准来评估属灵的事物。</strong></p><p><strong>弟兄姊妹，你拥有耶稣基督的生命，这是瓦器里的宝贝，你因此是属灵的；你因此有按照属灵标准而对自己作新的评断吗？你对生活有甚么要求？你眼中的成功是怎么一回事？又你期待别人能按照新的标准来评估你、要求你吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140124.mp3",
    "id": 20000000024,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(24)",
    "title": "哥林多后书 五 13-15 爱的妥协 ",
    "textContent": "</p><p>哥林多后书 五 13-15           爱的妥协\t\t\t</p><p>作者：梁家麟</p><p><strong>5:13 我们若果颠狂，是为神；若果谨守，是为你们。  </strong></p><p><strong>5:14 原来基督的爱激励我们；因我们想，一人既替众人死，众人就都死了；  </strong></p><p><strong>5:15 并且祂替众人死，是叫那些活着的人不再为自己活，乃为替他们死而复活的主活。 </strong></p><p><strong>我们若果颠狂，是为神；若果谨守，是为你们。</strong>保罗谈到他在上帝面前和在哥林多信徒面前的不同态度。这是建基在11至12节的前题下而有的应用（有<em>gar</em>作连接词）。</p><p><strong>颠狂</strong>（<em>existemi</em>）一词的准确含义我们不清楚，因为这个词只出现过一次；大概是指着信仰的异常状态，诸如在十二2~5所说的三重天经验。无论如何，保罗的整个意思很清楚：他在上帝跟前是彻底显明的，上帝了解他的一切；他只管做回自己，不用小心翼翼，步步为营，不用担心所言所行惹起误会，甚或绊倒了上帝。但对哥林多信徒则不然，他在他们中间不是全然显明的，所以必须耐心介绍自己，说明所言所行的动机和目的，好让他们明白。他自己虽然是信心牢固的，却得提防绊倒信心软弱的。保罗在上帝面前是自由的人，主的灵在哪里，那里便有自由（三17）；但为了哥林多信徒的缘故，他甘愿约束自己，成为不自由的人。</p><p>基督徒必须学习为别人的缘故，放弃自己的自由和权利。明明是没有错误的事，明明是理当应得的权利，为了照顾别人信心的软弱，为了不想伤害个人和教会，也得暂时放下不做。就算是给人委屈了，给人占便宜了，为大局着想，也得宁可让步，听凭主怒（罗十二19）。千万不要有宁为玉碎、不作瓦全的想法，不要撕破脸皮不顾一切。我很抗拒一些斤斤计较个人权益、寸步不让的人，我不相信他们能够成为好的基督徒。基督徒得学习让步和弃权的功课。</p><p>我不喜欢太多说话，滔滔不绝，罗里罗唆；我尤其讨厌为自己的行为作这样那样的解释。不过，我这种不喜欢解释的性格，常常在事奉里带来一些麻烦，譬如招致别人的误解。最初我总是我行我素，不理会别人的感受，宣称只要问心无愧便足够了；但后来发现，三言两语的解释，便可扫除许多误会，减少日后事奉的许多困难，为甚么要坚持原则，不肯解释呢？于是便强迫自己耐着性子，做自觉是婆婆妈妈的解说。我仍旧不喜欢做解释，不过我会做的。</p><p>我们之所以能对人让步妥协，乃是因着耶稣基督的缘故，祂一方面改变了我们的生命目标，另方面又成了我们让步和妥协的最佳榜样：<strong>原来基督的爱激励我们。因我们想一人既替众人死，众人就都死了；并且祂替众人死，是叫那些活着的人，不再为自己活，乃为替他们死而复活的主活。</strong></p><p><strong>思想：</strong></p><p><strong>基督为爱我们的缘故，牺牲了自己的生命，好成全我们的生命；我们这些被祂拯救更新、赐予新生命的人，也得学习不为自己活、乃为主活的生活。「原来基督的爱激励我们」：「激励」这里有催促、引导和强制的意思。基督的爱成了我们内在生命的一个重要动力，行事为人的动机。基督的爱是我们说话和行事的根本原因。为甚么我这样做？因为基督的爱。为甚么我不那样做？因为基督的爱。</strong></p><p><strong>我们期待保罗的教导是为他人而活，但保罗只说了为主而活，为他人而活是隐含在为主而活里面的。他要把他的教导集中在基督论之上。为他人而活，不是甚么自我牺牲，而仅是活出基督罢了。</strong></p><p><strong>弃权和让步是事奉者两个不可或缺的心态和行动。你在这两方面的学习怎么样？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140125.mp3",
    "id": 20000000025,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(25)",
    "title": "哥林多后 五 16-17 新的眼光 ",
    "textContent": "</p><p>哥林多后 五 16-17\t   新的眼光\t\t</p><p>作者：梁家麟</p><p><strong>5:16 所以，我们从今以后，不凭着外貌认人了。虽然凭着外貌认过基督，如今却不再这样认祂了。  </strong></p><p><strong>5:17 若有人在基督里，他就是新造的人，旧事已过，都变成新的了。  </strong></p><p>因着基督的缘故，保罗对人有着截然不同的看法。耶稣基督为我们开启了新的生命，建立了一个新人类（new humanity），给予人新的可能性。从前我们不相信人有能力克胜罪恶，如今靠着圣灵的能力，人真的能够离罪迁善；从前我们不相信在尘世以外人还有永生，如今却知道现世种种不过是过渡阶段。</p><p><strong>虽然凭着外貌认过基督，如今却不再这样认祂了</strong>。在未认识耶稣基督以前，我们只是用人间或肉体的眼光来理解祂，祂不就是那个自称为拉比和弥赛亚的犹太人，结果给罗马帝国钉死在十字架上吗？但当我们真正认识祂，特别是认识了祂的死而复活以后，我们便知道祂不仅是尘世里的一个凡人，而是永恒的上帝，同时也认识祂为我们所成就的救恩，包括祂应许赐给我们永恒的生命。</p><p><strong>所以我们从今以后，不凭着外貌认人了。</strong>保罗指出，耶稣基督便是人类的新典范，我们必须以重新认识耶稣基督的眼光，来重新认识世人。每个人都有生命改变的可能性，只要接受耶稣，他便成为脱胎换骨的新人，过去种种都不能再辖制他。</p><p><strong>若有人在基督里，他就是新造的人；旧事已过，都变成新的了。</strong>我们常常是错解了这段经文的。我们以为这是对生命已作了重大改变的基督徒的一个事实性的描述，或是对已发生的事实而作的事后孔明式的信仰解释。为甚么一个黑社会大哥能够生命改变？那是因为他信了耶稣，耶稣帮助他改变。</p><p>但保罗在这里不是要就已改变了的新人作信仰解说，而是要呼吁哥林多信徒放下对他的旧有成见，以全新的眼光来观看他。这不是对被观察者的描述，而是对观察者的要求。保罗的意思是，不要看偏人，不要把人看得死死的，任何人在基督里都是新造的，他的生命都能有所改变。</p><p>弟兄姊妹，我们必须对人有善意，对人的改变有所期待，相信只要上帝愿意，所有人都能改变，没有人是给盖棺论定了的，没有人是注定的坏人。基督救赎大能改变每个生命，在基督里，一切都是可能的。没有这样的确切信念，我们便不要传福音了。</p><p><strong>思想：</strong></p><p><strong>保罗说我们不要按着肉体来认识基督，也不要按着肉体来认识人。他期望哥林多信徒对他有真实的认识，就是摆脱他的外貌来认识真实的他。</strong></p><p><strong>弟兄姊妹，你对人是否怀有善意？你是否相信只要圣灵动工，任何人都能改变？你能否扫除在自己心中任何形式对人的成见，拒绝对人作最后裁断？</strong></p><p><strong>更重要的是，你曾否看过一些生命奇妙改变的故事，并有「大跌眼镜」的赞叹？若是尚未有这样的经历，便切切为此祈求吧。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140126.mp3",
    "id": 20000000026,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(26)",
    "title": "哥林多后书 五 18-21 和好使者",
    "textContent": "</p><p>哥林多后书 五 18-21\t       和好使者</p><p>作者：梁家麟</p><p><strong>5:18 一切都是出于神；他藉着基督使我们与祂和好，又将劝人与祂和好的职分赐给我们。  </strong></p><p><strong>5:19 这就是神在基督里，叫世人与自己和好，不将他们的过犯归到他们身上，并且将这和好的道理托付了我们。  </strong></p><p><strong>5:20 所以，我们作基督的使者，就好像神藉我们劝你们一般。我们替基督求你们与神和好。  </strong></p><p><strong>5:21 神使那无罪的，替我们成为罪，好叫我们在祂里面成为神的义。 </strong></p><p>保罗呼吁哥林多信徒跟他修和。复和是这一章的中心信息。</p><p>扫除误会，破除对人的成见，正面的含义是建立和好的关系。</p><p>保罗指出，耶稣基督所成就的救恩，是使世人跟上帝回复和好的关系。我们传扬的福音，便是劝导人与上帝复和的信息。我们所承担的职事，也是使人与上帝和好的职事。</p><p><strong>和好</strong>是保罗讲述福音内容时的一个重要主题。他在罗马书、以弗所书和歌罗西书都详细叙述了这方面的真理（罗五1~11；十一13~16；弗二11~22；西一15~23）。</p><p>在以弗所书里，保罗强调耶稣基督在十字架上，既废掉上帝和世人之间的冤仇，也废掉人与人之间的各种冤仇；既拆掉上帝和世人之间的墙，也拆掉人与人之间因各种差异而筑起的墙。这是人间能够和好的属灵原因，也是我们必须执行和好使命的根据。</p><p>虽然哥林多后书五章没有明说，但与上帝和好的福音必然有社会层面的含义，便是人与人之间的和好。 一个与上帝修和的人，不可能是与众人结怨的人。主祷文说：<strong>免我们的债，如同我们免了人的债。</strong>（太六12）我们若不赦免别人的过犯，我们的天父也不赦免我们的过犯（太六14~15）。一个要往圣殿向上帝献修和的祭的人，若想起他在人间仍有结怨者，便得首先放下祭物，与人修和，然后才跟上帝修和（太五23）。所以，和好的福音既有垂直的宗教层面，也有水平的社会层面。</p><p>最后，保罗重复福音的基本内容：<strong>上帝使那无罪的，替我们成为罪；好叫我们在祂里面成为上帝的义。</strong>救赎是一项交换行为，基督的死和复活是替代性的，祂站了我们罪人原来应该站的位置。基督「成为罪」，好使我们「成为上帝的义」。</p><p>我们与人和好的基础，不在于我们与人的起点相同，而在于我们相信各人的终点相同。</p><p>教会是一个混杂的团体，除了相信耶稣一项外，来教会的人的同质性是不高的。跟同乡会、专业团体等人间组织不同，参加教会的人并非来自同一个地域、操相同的方言、拥有相同的专业与职事、拥有相同的关怀和兴趣，他们的财富、阶层、教育水平亦不一致。尤有甚者，教会成员连信仰和道德水平的起点也不一样。有人在信主前沈迷偶像崇拜，有人作奸犯科无所不为；这些人在信主后要跨越生命的断层，跨度比其他人为宽，面对的挑战更大，成长的路也较艰巨。</p><p><strong>思想：</strong></p><p><strong>我们如何能跟差异这般大的人走在一起，建立和好的关系？关键在于我们相信，只要在基督里，我们的生命至终会被改变，最后都长成基督，活出祂的生命。我们自己如此，身边的人也如此，虽然他们或许成长得比我们为慢。但由于我们对他们的未来有所期待，便可以张开我们的双臂，与他们拥抱。</strong></p><p><strong>弟兄姊妹，请为你作为和好的使者此职分，赋予个人的意义。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140127.mp3",
    "id": 20000000027,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(27)",
    "title": "哥林多后书 六 1-3 生命回馈",
    "textContent": "</p><p>哥林多后书 六 1-3          生命回馈</p><p>作者：梁家麟</p><p><strong>6:1 我们与神同工的，也劝你们不可徒受祂的恩典。  </strong></p><p><strong>6:2 因为祂说：「在悦纳的时候，我应允了你；在拯救的日子，我搭救了你。」看哪，现在正是悦纳的时候！现在正是拯救的日子；  </strong></p><p><strong>6:3 我们凡事都不叫人有妨碍，免得这职分被人毁谤； </strong> </p><p>在五20，保罗自称为<strong>基督的使者</strong>；而在六1，他再自称为<strong>与上帝同工者</strong>。虽然原文没有明说跟谁同工，但多数解经家都相信，保罗强调他与上帝同工。与上帝同工是对基督徒最抬举的称呼，全能自足的上帝竟然愿意使用我们，使我们在祂的创造和救赎计划里有份；即或我们扮演的是再微不足道的角色，也还是荣幸不过的事。弟兄姊妹，你自觉是与上帝同工的人吗？</p><p>作为与上帝同工者，保罗规劝哥林多信徒不要辜负上帝的恩典，不要领受了恩典而不有所回应。这不仅是保罗个人的劝告，他仿佛是站在上帝的立场表达这样的劝勉，正如他以上帝的慈悲，来劝导我们将身体献上作活祭一样。</p><p>哥林多信徒领受了上帝丰足的恩典，这是林前一4~9清楚说明了的。他们凡事富足，口才知识都全备，在恩赐上没有一样不及人的。耶稣说：<strong>因为多给谁，就向谁多取；多托谁，就向谁多要。</strong>（路十二48） 上帝给人恩典和恩赐，总是伴随着对他的要求和托付，并且期待他活出与恩典相称的生活。</p><p>保罗征引赛四九8一段「仆人之歌」，将<strong>「悦纳的时候」</strong>和<strong>「拯救的日子」</strong>诠释为耶稣基督的救赎使命的完成，并指出今天便是上帝悦纳人和拯救人的时间。</p><p>这两节经文乃呼应前面「和好」的主题而说的。保罗的意思是，哥林多信徒既然领受了上帝藉基督而完成的和好的福音，得以与上帝和好；那么，他们便应该活出一个和好的生命，尽力与人和好，特别是得与上帝的同工建立和好的关系。如今正是上帝悦纳人，跟人修和的时间，所以也同时是人与人修和的时间，保罗向哥林多信徒伸出友谊之手，期望彼此恢复互信互爱的关系。</p><p>接着，保罗再度用一段较长的篇幅，说明他的所言所行，跟他作为基督和平的使者这身分是完全相称的。<strong>我们凡事都不叫人有妨碍，免得这职分被人毁谤。</strong>「叫人有妨碍」就是成为人的绊脚石，也可以解作冒犯别人。保罗既然是和平的使者，他便谨慎自己的言行，不使所领受的身分和职事遭到别人的质疑。</p><p><strong>思想</strong></p><p><strong>弟兄姊妹，你发现自己生命里的丰富吗？你看出你所拥有的恩典和恩赐吗？有没有在其中发现未来生活和事奉的可能性？如今，你且再为自己作为和好的使者这个职事赋予个人的意义。</strong></p><p><strong>「因着我拥有如此的福气，我可以这般成为别人的祝福……」</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140128.mp3",
    "id": 20000000028,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(28)",
    "title": "哥林多后书 六 4-10 生命品质 ",
    "textContent": "</p><p>哥林多后书 六 4-10\t     生命品质\t</p><p>作者：梁家麟</p><p><strong>6:4 反倒在各样的事上表明自己是神的用人，就如在许多的忍耐、患难、穷乏、困苦、  </strong></p><p><strong>6:5 鞭打、监禁、扰乱、勤劳、警醒、不食、  </strong></p><p><strong>6:6 廉洁、知识、恒忍、恩慈、圣灵的感化、无伪的爱心、  </strong></p><p><strong>6:7 真实的道理、神的大能；仁义的兵器在左在右；  </strong></p><p><strong>6:8 荣耀、羞辱，恶名、美名；似乎是诱惑人的，却是诚实的；  </strong></p><p><strong>6:9 似乎不为人所知，却是人所共知的；似乎要死，却是活着的；似乎受责罚，却是不致丧命的；  </strong></p><p><strong>6:10 似乎忧愁，却是常常快乐的；似乎贫穷，却是叫许多人富足的；似乎一无所有，却是样样都有的。 </strong></p><p>保罗与上帝同工，立志在各样事上表明自己是上帝的用人。他列举了另一张患难的清单，说明就是在这样恶劣的境况里，他都矢志不移，坚守信仰立场，坚持造就人生命的福音使命，没有放弃。时穷节乃见，保罗的信仰和道德于此可以豁露无遗。</p><p><strong>就如在许多的忍耐、患难、穷乏、困苦、鞭打、监禁、扰乱……</strong>保罗列举了一连串负面遭遇，诸如在各种困难中表现出极大的忍耐，这些困难包括了患难、穷乏和困苦等三个非常情况，也包括在给鞭打、受监禁和遭遇群众暴乱等三组事件里。这些都是别人加在他身上的困难，但他都撑了下来，没有畏惧，没有退缩。</p><p><strong>…勤劳、儆醒、不食…</strong>接着是保罗为实践使命而作的奋斗：勤劳、无眠、缺食。连睡眠和饮食这最基本的需求有时也顾不上。</p><p><strong>…廉洁、知识、恒忍、恩慈…</strong>保罗再提到他在困难中所显露的四种品德。「廉洁」不是指没有贪污，而是指有操守、内心纯全；「知识」是从上帝的灵而来的恩赐（参林前十二8；十三2，8）；「恒忍」这个词本来是描述上帝的属性，「恩慈」也是，它们都并列在加五22的圣灵果子的清单里。保罗强调他的言行纯全正直，拥有对上帝的真知识，活出祂的忍耐和恩慈的性格。</p><p><strong>…圣灵的感化、无伪的爱心、真实的道理、上帝的大能…</strong>最后四个元素则不易分类，或许可以视为都是来自上帝的帮助的证据，「圣灵的感化」和「上帝的大能」不用多说，都是直接来自上帝的；就是「无伪的爱心」和「真实的道理」也是上帝所赐下的。既有恩典又有真理的上帝，让与祂同工的传道者拥有这些超自然的品质。</p><p>若把第一项「忍耐」算成单项，保罗共列举了十八项元素，藉以说明他的传道资格。保罗是一个身体力行的传道者，他的生活和事奉和谐相贯，他的见证也支持他的言说，生命活出了所信和所传的道，知行合一。</p><p><strong>…仁义的兵器在左在右…</strong>（7）虽然这句的起首有<em>dia </em>（借着）作为前置词，跟后面两句相同，但它不像后两句般是个对照比较；最合理的解释是，所谓在左在右的「仁义的兵器」，乃包括了以下两个情况：<strong>荣耀羞辱、恶名美名</strong>。荣耀是仁义的兵器，羞辱也是；恶名是仁义的兵器，美名也是。<strong>「仁义的兵器」</strong>指的是藉此等处境来保卫保罗的道德人格（仁义）。在荣耀的处境里，在羞辱的处境里，在被人赞誉的环境里，在遭人辱骂的环境里，保罗都维持了他一贯的道德和灵性；因此，他的道德和灵性乃在这两个相反的境况（或左或右）下给证明了。</p><p><strong>思想：</strong></p><p><strong>保罗的生命见证在让我们赞叹不已之余，也教我们有自惭形秽的感觉。我们确实难以在日常生活里攀爬到他的境界。不过，且让我们也想一想，在哪些地方，我们曾经显扬过基督的荣光，豁现出信仰人生的光辉？这包括我们曾为信仰付出过的代价，在困难中显示出基督徒生命的品质，乃至经历上帝的大能……。</strong></p><p><strong>要是这尚未成为我们生活的写照，我期待将之看为未来努力的目标。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140129.mp3",
    "id": 20000000029,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(29)",
    "title": "哥林多后书 六 4-10 两个世界 ",
    "textContent": "</p><p>哥林多后书 六 4-10\t      两个世界\t\t</p><p>作者：梁家麟</p><p><strong>6:4 反倒在各样的事上表明自己是神的用人，就如在许多的忍耐、患难、穷乏、困苦、  </strong></p><p><strong>6:5 鞭打、监禁、扰乱、勤劳、警醒、不食、  </strong></p><p><strong>6:6 廉洁、知识、恒忍、恩慈、圣灵的感化、无伪的爱心、  </strong></p><p><strong>6:7 真实的道理、神的大能；仁义的兵器在左在右；  </strong></p><p><strong>6:8 荣耀、羞辱，恶名、美名；似乎是诱惑人的，却是诚实的；  </strong></p><p><strong>6:9 似乎不为人所知，却是人所共知的；似乎要死，却是活着的；似乎受责罚，却是不致丧命的；  </strong></p><p><strong>6:10 似乎忧愁，却是常常快乐的；似乎贫穷，却是叫许多人富足的；似乎一无所有，却是样样都有的。 </strong></p><p>保罗最后以七个吊诡命题来结束他所列举的困难清单：</p><p>似乎是诱惑人的，却是诚实的；</p><p>似乎不为人所知，却是人所共知的；</p><p>似乎要死，却是活着的；</p><p>似乎受责罚，却是不至丧命的；</p><p>似乎忧愁，却是常常快乐的；</p><p>似乎贫穷，却是叫许多人富足的；</p><p>似乎一无所有，却是样样都有的。</p><p>单看表面，他的事奉或会给人许多负面的印象，诸如是欺骗性的（诱惑人）、隐藏性的、致命的、受谴责的、令人难过的、缺乏的和一无所有的；但真相却刚好相反，那是诚实的、昭显的、得生命的、被拯救的、快乐的、使人富足的、一无所缺的。</p><p>这些对立的情况，或者是前者并不真实存在，譬如保罗没有欺骗过任何人，他也没有遭到上帝的惩罚；或者是前者和后者同时存在，虽然两者好像是矛盾而不能并存的，譬如忧愁与快乐、贫穷与使人富足、一无所有与样样都有。</p><p>矛盾的如何能够并存？有的是发生在不同时期，譬如起初是不为人知，后来便变成人所共知；起初似乎要死，后来却被拯救而活着；有的则是发生在不同的对象里，譬如保罗自己贫穷，却使许多人富足；保罗自己一无所有，他手所作的工却没有缺欠。</p><p>这里我不打算就我们所知道的保罗生平，将有关事件对号入座，好证明此自白是真实的。我想我们都不怀疑保罗的自述，当他一口气列举这二十多样东西时，他的脑海里一定是波涛汹涌，一下子涌溢出许多负面的遭遇。这些经历不仅构成他事奉生涯不可割舍的一部分，甚至成了他据此自证的使徒身分的凭据。当有人质疑他的传道身分和使命时，他便激动地讲述这些事件，然后问：「一个宗教骗子会有这些倒楣的经历吗？要是我是专门骗财的神棍，我早就风生水起，大富大贵了，还会这样落泊困难吗？」又或者骄傲地说：「一个神棍能有我这样的属灵能力，讲述基督的福音，彰显上帝的大能吗？他们能使人生命成长，获得永生吗？若是上帝的大能一直与我同在，我的身分和使命便不言而喻了。」</p><p>无论如何，重复前面已提过的真理：一个传讲末世性信仰的人，必须自己过一个末世性的人生，同时跨进现世与来生两个世界；这样的人在生活上一定是充满张力的：既是要死，却又活着；既是贫穷，又是丰足；既是无能，又是无所不能；既是样样欠缺，又是一无所缺。</p><p><strong>思想：</strong></p><p><strong>要在这样矛盾重重的环境下存活，我们得具备两个条件：第一是具有末世性的眼光，从表面上的死、贫穷、无能、无有之中，看到生、富足、大能和全备。我们不会无视现实，却不认为眼前的是唯一的现实，眼前的东西不是压倒性的。要是我们没有这个末世性的看见，我们便如保罗所说的早已丧胆（沮丧绝望）了。</strong></p><p><strong>第二，我们还得有末世性的价值评估，确定将来的比现存的更真实更宝贵，眼前的不仅不是唯一的，更是次要的，看得见的都是暂时的，看不见的才是永恒的。惟有拥有这个末世性的价值判断，我们才会轻看人间的死、贫穷、无能与无有，才能在濒死、贫穷、无能和无有的情况下，继续实施使命，并且充满喜乐，活出一个跟现实不相称的末世人生。</strong></p><p><strong>我们都为拥有这两个条件而努力。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140130.mp3",
    "id": 20000000030,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(30)",
    "title": "哥林多后书 六 11-18 向谁宽宏",
    "textContent": "</p><p>哥林多后书 六 11-18         向谁宽宏</p><p>作者：梁家麟</p><p><strong>6:11 哥林多人哪，我们向你们，口是张开的，心是宽宏的。  </strong></p><p><strong>6:12 你们狭窄，原不在乎我们，是在乎自己的心肠狭窄。  </strong></p><p><strong>6:13 你们也要照样用宽宏的心报答我。我这话正像对自己的孩子说的。 </strong></p><p><strong>6:14 你们和不信的原不相配，不要同负一轭。义和不义有甚么相交呢？光明和黑暗有甚么相通呢？  </strong></p><p><strong>6:15 基督和彼列有甚么相和呢？信主的和不信主的有甚么相干呢？  </strong></p><p><strong>6:16 神的殿和偶像有甚么相同呢？因为我们是永生神的殿，就如神曾说：「我要在他们中间居住，在他们中间来往；我要作他们的神；他们要作我的子民。」 </strong></p><p><strong>6:17 又说：「你们务要从他们中间出来，与他们分别；不要沾不洁净的物，我就收纳你们。 </strong></p><p><strong>6:18 「我要作你们的父；你们要作我的儿女。」这是全能的主说的。</strong> </p><p>保罗呼吁哥林多信徒与他冰释前嫌，重建关系。</p><p>保罗告诉哥林多信徒，他对他们是完全坦诚开放的，他说的话率直真诚，没有半句隐瞒；他对他们的心是开放接纳的，没有因着过去他们对他的冒犯而存有芥蒂，也不带任何成见。所以，若是他们对保罗有任何心里的疙瘩，以致感到无法接纳对方，这疙瘩的成因也不在保罗，而在他们自己的心里。</p><p>保罗指出，哥林多信徒总以为他是一个狭隘的人，在神学观点上难容异己，在伦理抉择上亦不许人有太多的自由。例如他强迫哥林多信徒清理门户，将犯奸淫的人开除出教；又弹压那些在神学立场上与他不同的人，不许他们按心中的灵感自由地创造新的真理。但保罗却认为他对哥林多信徒是开放的，他接纳他们，爱护他们，向他们倾注所有感情。反倒是他们对保罗心胸狭隘，不愿接纳他，不肯听从他的意见。他们为甚么不接纳保罗呢？岂非因他们在思想中已充塞了各种自以为是开放的观点，以致再无空间留给保罗了？若不是保罗排斥哥林多人，而是哥林多人排斥保罗，那到底谁是真正心肠狭窄呢？</p><p>谁是真正心肠狭窄的人？这是个观点与角度的问题。哥林多人以为他们是心胸宽宏的人，因为他们愿意向世界开放，接纳各种与基督信仰相冲突的想法和做法，凡事皆不计较不执着。但对保罗而言，向上帝与真理持宽宏开放的态度才是真个要紧的，他必须接纳上帝不按其个人喜好与想法来启示祂的心意，指示其当走的道路；惟有这样做，他才是心胸宽宏的人。</p><p>一个向罪宽宏的人，必然同时向真理狭窄；一个向世界宽宏的人，必然对上帝狭窄。反之，一个向真理宽宏的人，便无法不对与真理相敌的罪持排斥的态度；他要对上帝开放，容让祂在自己的生命中自由行使其主权，就不能不对自己原本的想法坚决地说「不」。<strong>因为情欲和圣灵相争。</strong>（加五17）</p><p>问题不在于谁宽宏谁狭窄，而在于向谁宽宏向谁狭窄。没有左拥右抱，左右逢源（both/ and），一脚踏两船这回事。</p><p>一个人不能向所有东西开放。要是他自夸向所有东西开放，他就没有真个委身于任何东西；他对真理或信仰的看法，仅是相对主义甚至虚无主义的；他的人生态度亦难免是游戏人间式，凡事皆无所坚持、无所执着。</p><p>耶稣岂非多次说过类似的话吗：<strong>一个人不能事奉两个主，不是恶这个爱那个，就是重这个轻那个。你们不能既事奉上帝又事奉玛门。</strong>（太六24）我们不能既口称基督为主，而又同时凡事自作主张；不能既跟随基督，却又对世界眷眷不舍。没有拆毁就没有建立，不曾舍弃便不会得着。兼容并包、诸法归一是巴海大同教的主张，却不是基督信仰的一杯茶。</p><p><strong>思想：</strong></p><p><strong>基督徒应该向上帝心胸宽宏，向真理心胸宽宏；却不要向罪恶宽宏，向敌挡真理的观念与行为敞开心门。</strong></p><p><strong>弟兄姊妹，你自忖是个开放抑或保守的人？你对坊间流传的异端谬说与偏差的道德行为的接纳程度会否高了一点？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1401/P20140131.mp3",
    "id": 20000000031,
    "albumId": 20000,
    "albumName": "2014年1月林后",
    "albumtitle": "2014年1月林后(31)",
    "title": "哥林多后书 六 11-18 向谁执着",
    "textContent": "</p><p>哥林多后书 六 11-18        向谁执着</p><p>作者：梁家麟</p><p><strong>6:11 哥林多人哪，我们向你们，口是张开的，心是宽宏的。  </strong></p><p><strong>6:12 你们狭窄，原不在乎我们，是在乎自己的心肠狭窄。  </strong></p><p><strong>6:13 你们也要照样用宽宏的心报答我。我这话正像对自己的孩子说的。 </strong></p><p><strong>6:14 你们和不信的原不相配，不要同负一轭。义和不义有甚么相交呢？光明和黑暗有甚么相通呢？  </strong></p><p><strong>6:15 基督和彼列有甚么相和呢？信主的和不信主的有甚么相干呢？  </strong></p><p><strong>6:16 神的殿和偶像有甚么相同呢？因为我们是永生神的殿，就如神曾说：「我要在他们中间居住，在他们中间来往；我要作他们的神；他们要作我的子民。」 </strong></p><p><strong>6:17 又说：「你们务要从他们中间出来，与他们分别；不要沾不洁净的物，我就收纳你们。 </strong></p><p><strong>6:18 「我要作你们的父；你们要作我的儿女。」这是全能的主说的。</strong></p><p>保罗接着向他的读者解释如何才是不向罪宽宏。他用了五个「不相」以为说明，它们的意思都是相仿的：</p><p>信和不信不相配；</p><p>义和不义不相交；</p><p>光明和黑暗不相通；</p><p>基督和彼列（撒但）不相和；</p><p>上帝的殿和偶像不相同。</p><p>在这五个「不相」当中，我们最熟悉的大抵是头一个：「你们和不信的原不相配，不要同负一轭。」我们恒常将之应用在婚姻上，宣称基督徒不应与非信徒通婚。这其实是对经文的错读，即使做为经文的引伸应用也是不大恰当的。首先，保罗在这里讨论的根本不是婚姻问题，他也没有主张基督徒不该与非信徒来往，不要建立深度的关系。</p><p>其次，保罗说的不信的，并非泛指在教会门外的非基督徒，而是教会里一些反对真理、故意做出与福音相对抗的行为的人，譬如传别个福音的假师傅、为利混乱上帝的道的好些人。对一般的未信者，保罗总是以极大的包容和忍耐，吸引他们接触和接受福音；要是基督徒不能跟未信者交往，那福音使命便不要完成了。但敌挡真理、混乱上帝的道的人，却不仅是未信者，而是根本性的不信者、反信仰者，他们是要拦阻福音使命的。保罗要求哥林多信徒和这些不信者划清界线，不要在任何事上合作同工。</p><p>保罗的五个类比性提问，它们彼此间是相贯通的，信的便是义的、光明的、属基督的、信主的、上帝的殿；而不信的则是不义的、黑暗的、属撒但的、不信主的、偶像的。保罗藉此提醒哥林多信徒，他们不仅是信了耶稣，更因此是义的、光明的、属基督的、信主的、上帝的殿；所以，他们必须自重身分，洁身自爱，不要与属撒但的不信者走在一起，同流合污。</p><p>谈到上帝的殿，保罗做了一个延伸教导，信徒都是上帝的殿，上帝要住在他们的生命里，他们也要成为上帝的子民；但上帝住在他们中间的一个条件是，他们必须分别为圣，除掉各种罪恶。他征引几处旧约经文，藉以强调以色列民必须从万民中分别出来，不沾不洁净之物，上帝才收纳他们为子民。</p><p>哥林多信徒或可能受一些假师傅的教导所影响，才对保罗的教导产生质疑；他们不是孤立地评价保罗，而是将他跟某些传道人作比较，然后才做出负面的评价。保罗在要求他们改正对他的评价的同时，不可避免地要挑战他们对那些与他相比的对手的合理性。保罗不是要刻意踩低别人，却必须指出真与假、对与错、属上帝与属撒但是有重大分别的；信徒必须在这对立的两极二择其一。</p><p><strong>思想：</strong></p><p><strong>保罗一方面提醒哥林多信徒要向上帝保持一个开放的态度，另方面指出，向真理开放不等于向罪开放；恰好相反的是，向上帝开放的人必须同时向罪封闭，因为上帝和罪是无法兼容的。</strong></p><p><strong>今天福音信仰者若是高举圣经真理，坚守清晰的道德界线，便会遭到教外和教内的激烈攻击。你愿意继续向真理开放，向圣经判定为罪的行为封闭吗？</strong></p>"
  }
]