[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140601.mp3",
    "id": 20005000001,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(1)",
    "title": "第1天 法官手册",
    "textContent": "<p>第1天　法官手册</p><p>作者：甘汝诚　　</p><p>申一5-17</p><p><strong>以下所记的是摩西在约但河东的旷野…向以色列众人所说的话。摩西在约但河东的摩押地讲律法说：…那时，我对你们说：管理你们的重任，我独自担当不起。但你们的麻烦，和管理你们的重任，并你们的争讼，我独自一人怎能担当得起呢？你们要按着各支派选举有智慧、有见识、为众人所认识的，我立他们为你们的首领…管理你们。当时，我嘱咐你们的审判官说：你们听讼，无论是弟兄彼此争讼，是与同居的外人争讼，都要按公义判断。审判的时候，不可看人的外貌；听讼不可分贵贱，不可惧怕人，因为审判是属乎神的。 若有难断的案件，可以呈到我这里，我就判断。</strong></p><p>申命记到底是怎样的一本书，向来都引起不少的讨论。犹太人马索拉本的圣经按照以全卷第一个字命名的传统，称它为<em>Devarim</em>；因为希伯文第一节的开头是「所说的话」。这也是本书第一分段（一1至三22）的题目。</p><p>在第5节摩西进一步说明他所要说的话是：「讲律法」。不过，「讲」这个字，在希伯来文却是两个字：<em>ho’eel</em>和<em>ba’er</em>。第一个字的意思是：「行动开始前先有深思熟虑的决定」；第二个字是：「（如泉水般）清澈」。合起来就是：（当官的应该）清楚而且肯定地执法。换一句话来说，申命记是给作审判官执行律法的指引，也就是一本「法官手册」。整卷书的精神是法官要按公义判断（16节）。</p><p>要秉公处理案件，谈何容易？无论如何，摩西提醒法官听审如替天行道，要庄重谨慎，并且要升华至宗教的层面；因为法律是神所赐予的，要视之如对神的敬拜。</p><p><strong>思想：今天的法律也要求市民尊重法庭的制度，视之如神圣庄严的事业。当法官的当然有着大大小小的压力。在香港，有许多法官是基督徒，我们应多为他们祷告，叫他们听审时能公平公正地作出裁决。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140602.mp3",
    "id": 20005000002,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(2)",
    "title": "第2天 毋视情面",
    "textContent": "</p><p>第2天　毋视情面</p><p>作者：甘汝诚</p><p>申一9-17</p><p><strong>那时，我对你们说：管理你们的重任，我独自担当不起。…但你们的麻烦，和管理你们的重任，并你们的争讼，我独自一人怎能担当得起呢？你们要按着各支派选举有智慧、有见识、为众人所认识的，我立他们为你们的首领…管理你们。…审判的时候，不可看人的外貌；听讼不可分贵贱，不可惧怕人，因为审判是属乎神的。…</strong></p><p>「审判的时候，不可看人的外貌」（17节）。「外貌」原意是指人的脸。利十九15「你们施行审判，不可行不义：不可偏护穷人，也不可重看有势力的人…」。在此，「偏护」是抬起（穷人之脸）的意思。可能穷人或社会低下阶层的人与权贵对簿公堂的时候，往往自惭形秽而不敢抬起头来；即便如此，法官也不可运用权力给他更大的优惠。同样地，那些大款在社会上已经有足够的面子，也无需加重。</p><p>什么叫做「看人的脸（外貌）」？有拉比认为如果法官发觉控辩双方有自己认识的人就应该避嫌辞审。不过，拉比拉西（所罗门•便以撒）比对出二十三8和申十六19认为这段经文是指法官不可收受贿赂。另一方面，他根据十六19所用的动词是单数字而一17用的是众数字，认为后者是指民中的领袖不应按自己的成见而选出审判官，否则后患无穷。</p><p>\t更加有趣的是利十九15的「抬起（穷人之脸）」，就是申一9,12中的「担当」。摩西好像在说：他一向都没有按成见审判，也没有按成见任命各等官员。他们也应如此选派法官，免得屈枉正直。</p><p><strong>思想：今天香港沿用英国的法制采用法官聘任制因而避免了上述的可能，不过在教会的体制内，中国人始终就是中国人，法律与人情仍旧是一个不肯正视的问题。我们有责任尽市民遵奉所在地的法律，并且与人和睦；另一方面又要当仁不让，竭尽全力维护圣经的原则。我们不都是法官，但难免每天都要作出对人对己的裁决：做这事，不做那事。我们是否不看人情，只按神的心意来做决定呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140603.mp3",
    "id": 20005000003,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(3)",
    "title": "第3天 窥探迦南",
    "textContent": "</p><p>第3天　窥探迦南</p><p>作者：甘汝诚　　</p><p>申一19-25</p><p><strong>我们照着耶和华我们神所吩咐的从何烈山起行…，到了加低斯巴尼亚。我对你们说：你们已经到了耶和华我们神所赐给我们的亚摩利人之山地。…你们都就近我来说：我们要先打发人去，为我们窥探那地，将我们上去该走何道，必进何城，都回报我们。这话我以为美，就从你们中间选了十二个人，每支派一人。于是他们起身上山地去，到以实各谷，窥探那地。他们手里拿着那地的果子下来，到我们那里，回报说：耶和华我们的神所赐给我们的是美地。</strong></p><p>摩西覆述以色列人在旷野的历程（其实准确的说是「旷野失败的历程」）以加低斯巴尼亚的事件开始。事情的始末记载在民数记十三至十四章。</p><p>首先，为什么摩西看这次的事件，比其他事件更加重要？以色列人在西乃山下拜金牛犊，不是更加可恶吗？</p><p>答案是：加低斯巴尼亚的叛逆令以色列人失去一整代的人而且荒废了四十年的光阴。四十年后，新一代的以色列人又得从自加低斯巴尼亚起步，继续进迦南的行程。</p><p>其次，为什么摩西没有列举当日探子的名字？</p><p>答案是：既然一代的人都死了，摩西不愿意将前人的责任加在后人的身上；那些探子的后人还在，更何况当年的探子都是族长，（民十三3）他们的下一代可能仍然是族中的名门望族，摩西需要他们帮忙治理族务，再毁他们先人的声誉，实在没有这个必要。这才是合乎公平公正的原则。</p><p>另一方面，与民数记所记不同，这里不单说窥探迦南的意见是以色列人主动向摩西提出来的，而他自己亦觉得「这话我以为美」。</p><p>在此可见摩西的确是人中王，他愿意摃起所有的责任。既然当事人都已经死了，甚至连他自己都多少受到事件的拖累，作为最高的领袖，他愿意负起一切的责任。另一方面，作战前先派特工刺探敌方军情成为以色列人日后进攻迦南的必然行动，足见摩西对此高度重视，并且赞扬这是十分有见地的。</p><p><strong>思想：摩西为后人立下一个良好领袖的榜样。对同伴的失败没有落井下石，反而得饶人处且饶人。今日我们可有以他为榜样，在教会内外，作一个以德服人的好领袖。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140604.mp3",
    "id": 20005000004,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(4)",
    "title": "第4天 灵界大战",
    "textContent": "</p><p>第4天　灵界大战</p><p>作者：甘汝诚</p><p>申二10-21  </p><p><strong>先前，有以米人住在那里，民数众多，身体高大，像亚衲人一样。这以米人像亚衲人；也算为利乏音人；摩押人称他们为以米人。……那民众多，身体高大，像亚衲人一样，那地也算为利乏音人之地，先前利乏音人住在那里，亚扪人称他们为散送冥。</strong></p><p>申命记第二章中摩西数说以色列人在约但河东所打败的迦南人，有：以米人、亚纳人、利乏音人和「散送冥」。到底他们是什么民族？由于圣经没有详细说明，我们也只能从名字上来分析、推敲。</p><p>首先，「以米人」。根据创十五12的记载，「以米」是极大的／惊人的（黑暗）的意思。当时亚伯拉罕在昏睡中感有到一股黑暗的力量压在他身上，我们一般就叫这种现象作「鬼魇」；故此，以米人可能是指「黑暗的使者」。</p><p>其次，「亚衲人」。民十三28, 32-33提及摩西派出的探子曾在迦南地遇见他们；探子形容他们身量异常高大，是「伟人的后裔」。所谓「伟人」指的是创六1-4中天使和人的后代，也就是半神半人的人。</p><p>第三，是「利乏音人」(<em>Raphaim</em>)。赛二十六14, 19; 十四9-10指是死人或阴魂。在创六4中「伟人」一字作<em>Nephilim</em>，原文是「坠落（的天使）」的意思，也就是魔鬼。</p><p>最后，「散送冥」就更加神妙。这个字是源自希伯来文的动词：细语呢喃。许多译本就把它译作「说话不清的人」。世上哪有说话不清的民族？广东话说「鬼食泥」，所以，所谓「散送冥」指的就是冥界的鬼魂。</p><p>哎呀，怎么神赐给自己子民，人称圣地的应许地，竟是充斥着牛鬼蛇神、魑魅魍魉的地方？摩西到底要描绘的，是怎样的一幅圣地图画？也许摩西是要告诫以色列人：摆在他们面前的，是一场属灵的大战争，魔鬼和它的军旅早已严阵以待，以色列人必须有属灵的准备，并且只许胜不许败的去打这一场硬仗。</p><p><strong>思想：摩西提到的这些「伟人」，他们的真正相貌到底怎样，圣经以后也再没有详细描述。也许只是隐藏在敌人背后的黑暗势力。他们可能是当时的迦南人，或者是历史上的政治势力（参但十），又或者是世俗的文化、宗教。保罗如此提醒以弗所的信徒：</strong></p><p><strong>「我们并不是与属血气的争战，乃是与那些执政的、掌权的、管辖这幽暗世界的、以及天空属灵气的恶魔争战。」（弗六12）</strong></p><p><strong>形形色色的敌人和战争都在布阵等待着我们，好不令人生畏。然而，我们有这样的一个应许，就是：</strong></p><p><strong>「我们的灵、与魂、与身子，得蒙保守，在主耶稣基督降临的时候，完全无可指摘。」（帖前五23）</strong></p><p><strong>属灵战争人人不同，日新月异，我们需要常到主跟前祈祷，求智慧，求恩典，求保守。对吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140605.mp3",
    "id": 20005000005,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(5)",
    "title": "第5天 当记念安息日",
    "textContent": "</p><p>第5天　当记念安息日</p><p>作者：甘汝诚</p><p>申五12-15</p><p><strong>当照耶和华你神所吩咐的守安息日为圣日。六日要劳碌做你一切的工，但第七日是向耶和华你神当守的安息日。这一日，你和你的儿女、仆婢、牛、驴、牲畜，并在你城里寄居的客旅，无论何工都不可做，使你的仆婢可以和你一样安息。你也要记念你在埃及地作过奴仆；耶和华你神用大能的手和伸出来的膀臂将你从那里领出来。因此，耶和华你的神吩咐你守安息日。</strong></p><p>在申命记中，摩西嘱咐以色列人有三件切记的事：慎言（二十四9）、消灭亚玛力人（二十五17-19）和在埃及作过奴隶，而最后一事却曾三次提及，就是安息日：五14-15；二十四18和 二十四22。</p><p>有关安息日的诫命，在利十九3是「守」(Keep) 安息（日）；因为利未记的重点是在宗教的守则。在摩西律法颁布的初期（出二十章），「记念」(Remember) 与「守」是并列的，两字的用法是互通的。在申命记，就是十诫颁布后四十年，摩西重述的时候，使用两字的重点又显有不同。「守」是宗教的规矩，「记念」却是出自民族本身的经验。「守」讲求的是非理性的，只要是出自耶和华的命令，大家就有责任世代遵行。「记念」讲求的是由经验转化的理据和建立的原则，并且常常讨论和互勉实行。有拉比说得好：这就像人最重要的两个器官——心和头，一个主管感受，另一个则主管理性；神要自己的子民遵行律法也就给了我们理性和感性。摩西提醒大家遵行律法不要凡事必先通过理性的标准，否则只会一事无成。</p><p><strong>思想：我们身处一个过份追求理性的时代，事事必先要提出服人的理据，然后大家才肯乖乖地遵循。中世纪的法国拉比Rashi说过：「神救赎你们的条件就是要作祂的奴隶，遵守祂的诫命。」(God redeemed you on the condition that you will be His slave and keep His commandments.)使徒保罗也这样说：「…你们从前虽然作罪的奴仆，现今却从心里得了释放，就作了义的奴仆。…你们从前怎样将肢体献给不洁不法作奴仆，以至于不法，现今也要照样将肢体献给义作奴仆，以至于成圣。」（罗六17, 19）</strong></p><p><strong>我们不成文的信仰生活上也有很大「恪守」与「记念」间的距离，例如：是不是一定要在每一个星期天上教堂？为什么要奉献十分之一？是不是每月都要守一次圣餐等等？相信等到大家有一致的共识时，教会早已关门大吉了。「恪守」，虽然流于死板，但也是很重要的呀！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140606.mp3",
    "id": 20005000006,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(6)",
    "title": "第6天 记住！记住！",
    "textContent": "</p><p>第6天　记住！记住！</p><p>作者：甘汝诚</p><p>申五12-15</p><p><strong>当照耶和华你神所吩咐的守安息日为圣日。六日要劳碌做你一切的工，但第七日是向耶和华你神当守的安息日。这一日，你和你的儿女、仆婢、牛、驴、牲畜，并在你城里寄居的客旅，无论何工都不可做，使你的仆婢可以和你一样安息。你也要记念你在埃及地作过奴仆；耶和华你神用大能的手和伸出来的膀臂将你从那里领出来。因此，耶和华你的神吩咐你守安息日。</strong></p><p>「你也要记念」这一句诫命的语气不像出二十8直接的命令，力度的确是温和了一点；冯象则译作：「记住！」，记住以色列人曾在埃及作奴隶；最后得神出手相救，方得自由。在出二十8-11神要以色列人守安息日的理由是因为在第七日创世大工完成，神安息（歇了祂一切的工）；那是神的安息，但祂也邀请人及万物进入祂的安息。（创二）申命记的重点则是人的安息，是神体谅以色列人当奴隶的痛苦，亲自下凡，差遣摩西去把他们拯救出离埃及。当下旷野旅途即将完结，流奶与蜜之地就在眼前，神要以色列人永远不要忘记埃及的经历。这一段是申命记中三段要以色列人记住在埃及曾当奴隶一事中的第一段。其他两段记载于二十四18和二十四22。</p><p>记住自己民族不光彩的历史有什么好处？</p><p>凡事大有好处。</p><p>首先，从反面来说，记住当奴隶的历史并不构成以色列人对埃及的仇恨。以色列人到埃及是自愿的，严格的说，不能完全说当奴隶是被逼的。所罗门王最钟爱的妃子还是埃及的公主哩！法老还把基色城作为嫁妆送了给她。（王上九16）最重要的是：当巴比伦人毁灭耶路撒冷之后，由于犹大省长基大利被刺杀引起犹太人恐慌，结果他们集体逃往埃及，至终定居尼罗河上游的伊力芬丁岛，又在那儿重建圣殿。后来，由于中东地区政局多变，埃及成为犹太教发韌的中心。圣经著名的七十士译本就是在埃及亚历山大港完成的。如果犹太人恨他们的话就不会这样做了。</p><p>其次，正面来说，他们的痛苦经验成为日后以恩慈待人的动力；所以，看来犹太人的民族性并不是建立在死绷绷的律法上，而是在恩慈之上。</p><p><strong>思想：孔夫子说：「己所不欲，勿施于人」。不过，人生不如意的事十常八九，我们如何可以将众多负面的经验、感受转化成积极、善良的正能量？常常思念主的恩爱就能叫我们凡事得胜有余。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140607.mp3",
    "id": 20005000007,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(7)",
    "title": "第7天 示玛（一）",
    "textContent": "</p><p>第7天　示玛（一）</p><p>作者：甘汝诚</p><p>申六4-9</p><p><strong>以色列啊，你要听！耶和华我们神是独一的主。你要尽心、尽性、尽力爱耶和华你的神。 我今日所吩咐你的话都要记在心上，也要殷勤教训你的儿女。无论你坐在家里，行在路上，躺下，起来，都要谈论。也要系在手上为记号，戴在额上为经文；又要写在你房屋的门框上，并你的城门上…</strong></p><p>「示玛」是希伯来文「听」的意思，是犹太人数千年来的座右铭，提醒自己不可忘记：「神是一位独一的真神」。不但消极方面不可忘记，积极方面是要爱神。</p><p>申命记记载「示玛」共有两次，一次是在第六章，而另一次是在第十一章。怎样叫做爱神？具体地来说就是要常思想神的话（律法），与别人分享神的话，且要把经文戴在手上和额上，并且刻在门框上。</p><p>今天犹太男士行了成人礼(<em>Bar Mitzva</em>)后，在会堂诵经和祈祷时，手上缠绕藏着经文皮带，额头又戴着经文盒；他们在所有的房子的门框和城门框都钉有一个长方形的小盒子，内中亦放置有十诫，每次经过都要摸一下，终生如此。</p><p>拉比称第一段的「示玛」为天国的轭(Yoke of Heaven)，重点如下：</p><p>1.对象是个人的「你」；</p><p>2.动力是「爱」；</p><p>3.得到的奬赏是：「你的日子得以长久。你可以在那流奶与</p><p>蜜之地得以享福，人数极其增多 。」（申六2-3）</p><p>所以，即使是古时以色列人的宗教是民族宗教，其实也蛮重视个人的参与，恪守教规也不完全是来自群众的压力，可以是发自个人内心对神的爱。</p><p>主耶稣熟谙拉比之教导，祂这样评论施洗约翰：「从施洗约翰的时候到如今，天国是努力进入的，努力的人就得着了。」（太十一12）</p><p><strong>思想：「努力（进入天国）」对你来说是什么意思呢？我们可曾为天国付上的沉重的代价？抑或大家压根儿从来没有这个意识？「肩负天国的轭」是沉重的，不光是像犹太人一生要遵守好些戒律而已，无论如何，爱才是我们一切动力之源。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140608.mp3",
    "id": 20005000008,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(8)",
    "title": "第8天 力除恶习",
    "textContent": "</p><p>第8天　力除恶习</p><p>作者：甘汝诚</p><p>申七5</p><p><strong>你们却要这样待他们：拆毁他们的祭坛，打碎他们的柱像，砍下他们的木偶，用火焚烧他们雕刻的偶像。</strong></p><p>摩西吩咐以色列人过了约但河，占领迦南后，除了要把迦南人赶尽杀绝之外，还要破坏他们的丘坛(<em>bamoth</em>)。后者可不好办了（至于前者能不能办得到则是另一回事）。丘坛上最基本的设置就是柱像(<em>masseboth</em>)和祭坛。从南面的西乃或南地的亚拉得到北部黑门山根的但城；自中铜时期到犹大王国的末年，考古学上都有着它们的发现。柱像只是刻出来大小不一圆顶的长条形石块，上面也没有任何雕刻。</p><p>以色列人自从以支派为单位分领迦南后，祭司利未人也分别住在支派中间，虽说会幕是中央圣坛，每年的献祭大典必定要在那儿举行，可是连日常一般普罗大众的献祭，都要到会幕（或后来的耶路撒冷圣殿）到底有点不切实际。所以说，几乎在已经发掘的废墟都发现有「丘坛」才是正常的现象。</p><p>另一方面，柱像的设置圣经提到至少有四个目的，这也反过来帮助我们明白遗址的发现：</p><p>1. 充当祭坛（创二十八18）；</p><p>2. 记念神明显现（创二十八16-17）；</p><p>3. 界定圣域（王上七15,21）；</p><p>4. 作为敬拜的中心或立约的见证（书四1-7）。</p><p>一切都符合闪族的宗教观念。换言之，会幕也好，圣殿也好，都只不过是更美的丘坛。连撒母耳（撒上九11-14）、所罗门（代下一3）也都在丘坛敬拜，这难怪在南国早期的贤君（如亚撒）有心要废除丘坛却是谈何容易（参代下十五17）？直到希西家王（代下三十一1）和约西亚王（王下二十三4-14）用上决断的手段，丘坛才被完全禁绝，可惜已是南国的末年了。</p><p>民间宗教和天启宗教之间有着千丝万缕、纠缠不清的关系，而且以色列的民间宗教也掺杂许多异教的色彩。无论犹太教或基督教必须努力在宗教历史的过程中摆脱民间宗教的羁绊，神的子民才可登上摆脱奴役通往灵性自由的坦途。</p><p>摩西在三千多年前早有明训，奈何后人总是不听！</p><p><strong>思想：我们的内心就是一个小小的圣地，我们有没有听从摩西的教导破除一切心中的丘坛，不让魔鬼留下任何的地步？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140609.mp3",
    "id": 20005000009,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(9)",
    "title": "第9天 示玛（二）",
    "textContent": "</p><p>第9天　示玛（二）</p><p>作者：甘汝诚</p><p>申十一13-20　</p><p><strong>你们若留意听从我今日所吩咐的诫命，爱耶和华你们的神，尽心尽性事奉祂，…你们要将我这话存在心内，留在意中，系在手上为记号，戴在额上为经文；…你们要谨慎，免得心中受迷惑，就偏离正路，去事奉敬拜别神。耶和华的怒气向你们发作，就使天闭塞不下雨，地也不出产，使你们在耶和华所赐给你们的美地上速速灭亡…也要教训你们的儿女，无论坐在家里，行在路上，躺下，起来，都要谈论；又要写在房屋的门框上，并城门上…</strong></p><p>「示玛」是希伯来文「听」的意思，是犹太人的座右铭，提醒自己不可忘记神是位独一的真神。这儿是第二段的示玛（第一段是在申六4-9）拉比称之为「诫命之轭」(Yoke of Commandments)。</p><p>比较第一段「示玛」，重点不同的地方有：</p><p>1.对象是群体的「你们」；</p><p>2.动力是「惧怕」；</p><p>3.不遵守的话，得到的刑罚是：「耶和华的怒气向你们发作，就使天闭塞不下雨，地也不出产，使你们在耶和华所赐给你们的美地上速速灭亡。」（申十一17）</p><p>信仰、事奉独一真神不只是个人的虔诚，也是群体的责任：是家庭、朋友、社会、国家甚至推广至全世界的问题。也不光是宗教上的责任(戴经文盒，穿有繸子的衣裳等)：也包括督导外邦人遵守「挪亚之约」。换言之，神的儿女有带领全世界遵行神的诫命之责任，不能独善其身。这是当「选民」的另一重意义，代价自然很大。难怪犹太人常抱怨神为什么不选择其他民族。</p><p>然而，主耶稣一方面责成门徒要努力传道；另一方面应许他们：「你们当负我的轭，学我的样式；…因为我的轭是容易的，我的担子是轻省的。」（太十一29-30）</p><p><strong>思想：基督徒常强调信仰是建立个人与神的关系；但「示玛」提醒我们，群体的失败会招来神更大的刑罚。环顾近代史上发生的悲剧，多是因为教会没有尽力行道；对此，我们又怎能</strong><a href=\"http://baike.baidu.com/view/91432.htm\" target=\"_blank\"><strong>置若罔闻</strong></a><strong>。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140610.mp3",
    "id": 20005000010,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(10)",
    "title": "第10天 辨别真假先知",
    "textContent": "</p><p>第10天　辨别真假先知</p><p>作者：甘汝诚</p><p>申十三1-5 </p><p><strong>你们中间若有先知或是做梦的起来，向你显个神迹奇事，对你说：我们去随从你素来所不认识的别神，事奉他罢。他所显的神迹奇事虽有应验，你也不可听那先知或是那做梦之人的话；因为这是耶和华你们的神试验你们，要知道你们是尽心尽性爱耶和华你们的神不是。你们要顺从耶和华你们的神，敬畏祂，谨守祂的诫命，听从祂的话，事奉祂，专靠祂。那先知或是那做梦的既用言语叛逆那领你们出埃及地、救赎你脱离为奴之家的耶和华你们的神，要勾引你离开耶和华你神所吩咐你行的道，你便要将他治死。这样，就把那恶从你们中间除掉。</strong></p><p>这段经文揭示的问题很多：</p><ol><li>旧约基本上没有假先知这个名词，只有先知而已。这样，一般人又如何能知他什么时候是「真」先知，什么时候是「假」先知？    </li><li>如果要显示他是假先知，只要让所行的神迹不灵验不就好了？</li><li>如果神迹奇事不可靠，那么，什么是检测先知有否乱传圣旨的标准？</li><li>耶和华既是全知的神，为何要试验自己的百姓？</li><li>从整本书来看，这段经文的中心思想是什么？</li></ol><p>要一下子回答所有的问题并不容易，这里只能集中两三点来分享。</p><p>首先，不管他是叫先知、牧师，或者法师；不管他是在哪一间神学院受造就，就连法老面前的术士也能像摩西一样玩弄法术，将手杖变蛇（出四）；何况，有些神迹、预言是需要时间来证明的。（参耶二十八）检验的标准有两项：有否违反摩西的律法和否定曾得着出埃及的救恩。再一步简化来说就是：先知所传，不可违背神的律法。</p><p>第二，不管事情是多么复杂和困难，神的子民有责任去听审和执行裁决；神也信任自己的子民有足够的能力分辨是非。</p><p>第三，裁判的要点不在异象、预言，而是全用可量度的证据来支持。</p><p><strong>思想：教会自诞生之初就有异端邪说，从不缺乏假先知。大家有责任要为那一次交付我们的真道而争辩（犹4），把稗子从麦子中给揪出来（太十三）。当然，这也意味我们先要好好学习圣经，方能为主和主的道作公义且有智慧的裁判。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140611.mp3",
    "id": 20005000011,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(11)",
    "title": "第11天 Kosher",
    "textContent": "</p><p>第11天　Kosher</p><p>作者：甘汝诚</p><p>申二十二9-12</p><p><strong>不可把两样种子种在你的葡萄园里…；</strong></p><p><strong>不可并用牛、驴耕地；</strong></p><p><strong>不可穿羊毛、细麻两样搀杂料做的衣服；</strong></p><p><strong>你要在所披的外衣上四围做繸子。</strong></p><p>犹太人有特别严格的饮食规矩，称为<em>Kosher</em>或<em>Ｇlat Kosher</em>，即圣经所列举洁净和不洁净的肉类，还有屠宰和烹饪的方法。<em>Kosher</em>不单是指与饮食有关的习俗，进一步还有这里列举不可混杂的规矩。</p><p>首先，不可在同一块田地或园子里种植不同的蔬果。今天农耕上许多是采用混合种植的技术；不过在以色列许多农场仍然坚持单一种植的模式。这里也可能只是指不可在同一葡萄园栽种不同的品种。</p><p>其次，不可用牛驴或牛马共同耕田。中东许多地方依然有用牛马一同耕田的习俗。使用的原因很多，引发的问题更多。举一个明显的例子：牛的力气大，驴子往往让牛出力，自己只是跟着行。牛当然不是省油的灯，它拖慢步伐，慢条斯理地走，结果可想而知。另一个问题是杂交。许多犹太农场索性不饲养不同的牲口，或者把牲口绝育。</p><p>以上只是农耕的技术，但第三样是不可穿着混织衣物。噢，今天许多国际品牌都是以混织作招徕。比如中东的地毡是以丝混棉或丝混麻纺成的线来编织，相信只有犹太人才坚持百分之百的纯粹物料。</p><p>前面所列内容或有一点科技上的理由，但最后一项：在披巾(<em>talit</em>)上镶上繸子和蓝色的带子(<em>tzitzit</em>)，却是缺乏任何可以理解的理由。</p><p>民十五38-40</p><p>「你吩咐以色列人，叫他们世世代代在衣服边上做繸子，又在底边的繸子上钉一根蓝细带子。你们佩带这繸子，好叫你们看见就记念遵行耶和华一切的命令，不随从自己的心意、眼目行邪淫，像你们素常一样；使你们记念遵行我一切的命令，成为圣洁，归与你们的神。」</p><p>也许这正是耶和华要以色列人学习的地方：生活举止要与世人不一样。不因为为什么，只因为这是出于神的话。</p><p><strong>思想：现今是一个思想自由（又称开明）的世代，事事讲求理性和平等，要对所有人持开放的态度，不要与别人不同。当然，教会的确有许多地方应当与时并进；不过，那怕别人批评我们特立独行也好，孤芳独赏也好，唯独对遵行圣经的坚持和追求圣洁生活，绝对没有退让的余地。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140612.mp3",
    "id": 20005000012,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(12)",
    "title": "第12天 远避诸恶",
    "textContent": "</p><p>第12天　远避诸恶</p><p>作者：甘汝诚</p><p>申二十三9　</p><p><strong>你出兵攻打仇敌，就要远避诸恶。（和合本）</strong></p><p><strong>你出兵安营攻打仇敌的时候，要谨守自己，远避一切恶事。(新译本)</strong></p><p><strong>When you are encamped against your enemies, keep away from everything impure. （NIV）</strong></p><p><strong>When you go out as an army against your enemies, you shall keep yourself from every evil thing. (NASB)</strong></p><p>到底什么是这里所指的「恶事」？不同的译本提供了十分不同的答案。例如，和合本译作：「攻打仇敌」，但新译本则作：「安营攻打仇敌」。前者是受了申二十1「你出去与仇敌争战」的影响，所以是指军事行动中的指引。</p><p>为什么神要特别提醒以色列人出外作战时「要远避诸恶」？常识告诉我们，出征的时候，杀气腾腾，是最难控制情欲的时刻；所以神要特别提醒以色列人出外作战时「要远离诸恶」。军旅出征遇到的道德问题是杀人、强奸、抢劫等都是一般正常生活下较少遇到的。</p><p>中世纪时，欧洲教会发起十字军东征，据说本来的目的只是要从巴勒斯坦的回教徒手中夺回圣地。可是大军甫离法国，就对莱茵河区的犹太吉土(<em>ghetto</em>)大肆杀戳和抢掠；到达圣地后，不单回教徒遭殃，连犹太人甚至东教会的信徒亦不能幸免。十字军的恶行招致圣徒伯纳德(St. Bernard of Clairvaux)的指责，他甚至亲自随同第二次十字军前往圣地。可是，军士的恶行照犯如仪，圣贤如伯纳德亦莫可奈何。</p><p>新译本显然认为以色列人在旷野漂泊期间采用了军旅编制，所以这里的教导与军事行动并无直接关系。译作「安营攻打仇敌」，因为随后的内容都是一些个人卫生的条例。所说的「诸恶」，说明白点就是「便溺」，即：「公厕应建在营外」。</p><p>新美国标准版(NASB)将军营译作军队，又在出征与军队间加入「正如」一字，变成「正如军队」(as an army)是过火了。</p><p>中古时期法国著名的拉比所罗门‧便以撒(Rashi)也认为经文的场景是出征的时刻，他指出危险的时刻最易招致撒但的控告。他根据耶七30「耶和华说：『犹大人行我眼中看为恶的事，将可憎之物设立在称我名下的殿中…』」，认为申命记中所说的「诸恶」是拜偶像，是令以色列人不能永远居住在圣地的恶。</p><p><strong>思想：撇开译经及释经上的差异不谈，神对自己的子民有圣洁的要求倒是千真万确的，由小如日常生活的卫生习惯至大如背弃信仰。今天我们可有留心并且互相提醒：在甚么事上要「远避诸恶」？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140613.mp3",
    "id": 20005000013,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(13)",
    "title": "第13天 恶言恶语",
    "textContent": "</p><p>第13天　恶言恶语</p><p>作者：甘汝诚</p><p>申二十四8-9</p><p><strong>在大痲疯的灾病上，你们要谨慎，照祭司利未人一切所指教你们的留意遵行。我怎样吩咐他们，你们要怎样遵行。当记念出埃及后，在路上，耶和华你神向米利暗所行的事。</strong></p><p>要了解摩西对以色列人生活的告诫：「要远避诸恶」（申二十三9），除了可以从场景入手外，也可以从文字入手。「诸恶」就是所有恶事（见新译本），原文作<em>kol davar ra</em>。<em>Davar</em>这个字，可以解作「事」，也可以解作「话」。即使稍懂原文的人一定明白我的意思，因为申命记一名(<em>devarim</em>)就是取自一1「（摩西）所说的话」。故此，「要远避一切恶事」就是「要远避一切恶言」，犹太教经典著作米特拉斯(<em>Midrash Sifri</em>)说得直接了当：<em>davar ra </em>(evil-thing) 就是<em>lashon ra </em>(evil-tongue)。</p><p>犹太的圣贤引用申二十四8-9的小插话作为支持：摩西的姐姐米利暗曾批评他娶古实（今埃俄塞比亚）女子为妻，结果被神斥骂且罚她患上了七天的大淋疯（民十二1-15），正所谓「衰多口」。按照以色列人的宗教法，即使病者并没有牵涉到道德的问题，一旦患上大痲疯就被视作不洁净（利十三）。恶言导致恶事，<em>davar ra</em>就是<em>lashon ra</em>，道理就是这么简单。</p><p>犹太人视「恶言」(<em>lashon ra</em>)为无比大恶；那末，什么是恶言？以下是圣经教导我们不可说的话：</p><ol><li>闲言闲语。对别人反面的批评，不要说也不要听，否则等同搬弄是非。利二十五16：「不可在民中往来搬弄是非，也不可与邻舍为敌，置之于死（原文作流他的血）。」搬弄是非往往导致他人的伤亡。</li><li>作假见证。闲言可能出于无心，但毁谤却是故意利用虚假的事实导致他人受损，是十诫之一。同样，如果知道事实的真相而不肯站起来作证的，与作假见证无异。</li><li>污言秽语。那怕只是令人感到尴尬的花名。「污秽的言语，<strong>一句不</strong>可出口、只要随事说造就人的好话、叫听见的人得益处。」（弗四29）</li><li>咒骂上帝（或者否认神的名）。利二十9：「凡咒骂父母的，总要治死他<strong>…</strong>」更何况是咒骂上帝。犹太人有三样宁死不从的事：强奸、杀人和否认神的名；当然也不可以用神的名发誓赌咒（太五33-37）。</li><li>泄露机密。</li></ol><p>简而言之，「多言多语难免有过，禁止嘴唇是有智慧。」（箴十19）</p><p><strong>思想：这是一个说话的年代。求主教我们谨慎自己的言语，不要多讲废话，学习常说鼓励别人的好话。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140614.mp3",
    "id": 20005000014,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(14)",
    "title": "第14天 因父之名",
    "textContent": "</p><p>第14天　因父之名</p><p>作者：甘汝诚</p><p>申二十四16</p><p><strong>不可因子杀父，也不可因父杀子；凡被杀的都为本身的罪。</strong></p><p>这命令从中文来看是毫无问题的，但在原文就有点不同了。上半节的「父」与「子」用的是众数，然而，下半节「凡被杀的都为本身的罪」用的却是单数。本命令的大原则是在下半节：「凡被杀的都为本身的罪。」上半节是执行时的指引：「不可因子杀父，也不可因父杀子。」</p><p>众数的「父」(’<em>avoth</em>)指的不是许多的父亲（一个人怎么会有许多父亲？）而是父辈、祖父辈和曾祖父辈。同样地，「子」包括子辈、孙辈和曾孙辈；引伸来说就是一切的亲属。这样看来，旧约时代以色列人是没有像我国封建时代族诛的刑法。</p><p>现在，麻烦来了，在五9神却说：「…耶和华你的神是忌邪的神。恨我的，我必追讨他的罪，自父及子，直到三四代…」此外，赛十四21也说过： 「先人既有罪孽，就要预备杀戮他的子孙，免得他们兴起来，得了遍地，在世上修满城邑。」先知的教训十分清楚：对付罪人要斩草除根，不要瞻前顾后，否则一事无成。</p><p>另一方面，古代的社会结构是以氏族为基本单位，而摩西律法亦给予受害者的近亲有为亲人追究责任的权力；所以，在特殊的情况下，例如在以色列民族史的早期无法找到罪犯结案时，罪及亲属的案例也是有的。扫罗王曾屠杀基遍人，他死后基遍人向大卫要求血债血偿，大卫也只好把扫罗女儿的亲属七人交给基遍人处死。（撒下二十一）那末，这两项清楚直接的命令（申五9和赛十四21），是不是与申二十四16的命令相冲突？以色列人（及后来的犹太人）在执行时应当根据哪段作指引？</p><p>好些拉比认为这命令是针对法庭而言；即是说：法庭无权因父杀子，也不可因子杀父，只有全知的神才有这个权。《犹太法典》把它解释作：「不可因子的证供杀父，也不可因父的证供杀子。」</p><p>在王下十四5-6有这么的一个案例：「（亚玛谢）国一坚定，就把杀他父王的臣仆杀了；却没有治死杀王之人的儿子；是照摩西律法书上耶和华所吩咐的说：不可因子杀父，也不可因父杀子，各人要为本身的罪而死。」所以，按后人执行此法律时的了解是：「不可因父杀子」。所以，以色列人的法庭是以申二十四16作为定案的依据。基遍人寻仇只是以色列民族史早期非常时期的例子，而以赛亚书是针对以色列人的仇敌的咒诅，都不可以作为判案的根据。</p><p>犹太人对律法的了解有四种态度：<em>Pashut</em>（字表简单的意思）、<em>Remez</em>（比喻）、<em>Darash</em>（深入探讨）和<em>Sod</em>（秘密）。这里毫无疑问是按字表的意思执行。</p><p><strong>思想：神要我们做人处事公平公正，对神话语的实践不要咬文嚼字，不要钻牛角尖，要存诚实的态度去执行就对了。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140615.mp3",
    "id": 20005000015,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(15)",
    "title": "第15天 以恩相待",
    "textContent": "</p><p>第15天　以恩相待</p><p>作者：甘汝诚</p><p>申二十四19-21</p><p><strong>你在田间收割庄稼，若忘下一捆，不可回去再取，要留给寄居的</strong></p><p><strong>与孤儿寡妇。这样，耶和华你神必在你手里所办的一切事上赐福</strong></p><p><strong>与你。你打橄榄树，枝上剩下的，不可再打；要留给寄居的与孤</strong></p><p><strong>儿寡妇。你摘葡萄园的葡萄，所剩下的，不可再摘；要留给寄居</strong></p><p><strong>的与孤儿寡妇。</strong></p><p>这一段看来简单直接看似慈惠的法则，犹太拉比却提出三方面的质疑：</p><p>首先，从文字来说，寄居的孤儿寡妇，与上文「你不可向寄居的和孤儿屈枉正直，也不可拿寡妇的衣裳作当头。」（17节）应属同一段落；但第18节「要记念你在埃及作过奴仆。耶和华你的神从那里将你救赎，所以我吩咐你这样行」却是一段的结束（参下文二十四22）。另一方面，这三句命令的结束都有「要留给寄居的与孤儿寡妇」，所以应属单一独立段落。</p><p>其次，第17节的指令目的（不可向寄居的和孤儿屈枉正直）和内容（不可拿寡妇的衣裳作当头）都是清楚的。然而，后面的这三项却没有说明目的为何，而内容方面更是广泛和难于执行：是不是只限于割麦、打橄榄和采葡萄？其他的农产品呢？</p><p>利十九9-10这样写着：</p><p>「在你们的地收割庄稼，不可割尽田角，也不可拾取所遗落的。不可摘尽葡萄园的果子，也不可拾取葡萄园所掉的果子；要留给穷人和寄居的。我是耶和华你们的神。」</p><p>申命记的命令显然是源自利未记。但怎样才不算「割尽田角」、「摘尽葡萄园」？而这一切都只能凭大家的良心来实行，不是法律可以管得到的。</p><p>还有，如果是为了济贫，那数量上也未免是太少了。摩西律法中另有济贫的定额税收（例如十一奉献），所以这里的对象并不是穷人而是施与的人。十一税是规定的，但这些条例是自愿的。透过这种自由的捐赠培育一个民族优良的品格。</p><p><strong>思想：普天颂赞554首【小小水滴歌】</strong></p><p><strong>小小点点水滴，积聚成大海；小小细细砂粒，积聚成大地。</strong></p><p><strong>小小慈爱事情，小手播了种，能够开出香花，施福千万众。</strong></p><p><strong>小小和爱事情，小小温柔话，能使世间改善，变成天父家。</strong></p><p><strong>可能一点点的善行未必真的带来好像这首诗歌所说的果效，但自己就先得福祉，这可是圣经十分可靠的应许。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140616.mp3",
    "id": 20005000016,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(16)",
    "title": "第16天 亚玛力人事件簿之一",
    "textContent": "</p><p>第16天　亚玛力人事件簿之一</p><p>作者：甘汝诚</p><p>申二十五17-19</p><p><strong>你要记念你们出埃及的时候，亚玛力人在路上怎样待你。他们在路上遇见你，趁你疲乏困倦击杀你尽后边软弱的人，并不敬畏神。所以耶和华你神使你不被四围一切的仇敌扰乱，在耶和华你神赐你为业的地上得享平安。那时，你要将亚玛力的名号从天下涂抹了，不可忘记。</strong></p><p>申二十三至二十六记载了好些以色列人琐碎的条例，有时我们会为将它们如何归类而感到困扰。如果细心观察，可以发现这三章经文可分为三组，在每一组的末段都有一小段以「要记念」为标题的历史，作为对前列法令的说明。例如在此之前的二十四9是米利暗长大痲疯；跟着二十四18是在埃及为奴的经验；这里，是旷野历程中与亚玛力人的争战。</p><p>相关历史记载在出十七8-16：</p><p>「那时，亚玛力人来在利非订，和以色列人争战。…耶和华对摩西说：我要将亚玛力的名号从天下全然涂抹了；你要将这话写在书上作纪念，又念给约书亚听。摩西筑了一座坛，起名叫耶和华尼西，又说：耶和华已经起了誓，必世世代代和亚玛力人争战。」</p><p>我们都很熟谙以色列人如何打败亚玛力人的故事，但对为什么会打起来？又为什么神会那么憎恨他们？却是所知不多。</p><p>这里摩西提供了两个理由：第一个是亚玛力人袭击以色列人行伍中的老弱。直到今天，攻击无还手能力的敌人仍然为亚拉伯武者所不齿。第二个原因较为特别：「不敬畏神」。</p><p>什么叫做敬畏神（惧怕神）？为什么这看来难以捉摸的罪名在神眼中却是那么重要？希奇地，虽然我们常把这句话挂口边；但圣经对敬畏神的实质记载并不多，主要是耶和华对外邦人的基本要求（参创二十11；四十二18；出一17；徒十34-35,十七22）。</p><p>犹太教有所谓挪亚七律(Seven Laws of Noah)，内容是七项即使是不受摩西律法所管的外邦人也应遵循的道德标准。1991年美国国会通过法案将此七律纳入学校的道德课程中。这七律的头一条就是：不可拜偶像。</p><p>在耶路撒冷大会上雅各裁定外邦人进入教会（那时还是以犹太人为主）的基本条件是：禁戒偶像、奸淫、勒死的牲畜和血（徒十五19-21），《犹太百科全书》也承认这大概就是罗马时代外邦人敬畏神的最低标准了。</p><p><strong>思想：今天的世代是一个以非基督徒为主导的世界，有哪些地方是神深恶痛绝，而我们有没有尽基督徒责任为此而大声疾呼，劝人悔改？我们不要期望他们像亚玛力人受神咒诅，最终引至民族的覆亡。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140617.mp3",
    "id": 20005000017,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(17)",
    "title": "第17天 亚玛力人事件簿之二",
    "textContent": "</p><p>第17天　亚玛力人事件簿之二</p><p>作者：甘汝诚</p><p>申二十五17-19</p><p><strong>你要记念你们出埃及的时候，亚玛力人在路上怎样待你。他们在路上遇见你，趁你疲乏困倦击杀你尽后边软弱的人，并不敬畏神。所以耶和华你神使你不被四围一切的仇敌扰乱，在耶和华你神赐你为业的地上得享平安。那时，你要将亚玛力的名号从天下涂抹了，不可忘记。</strong></p><p>犹太人在每年普珥节前的每周经课要附加这一段，称作<em>Zachor </em>(就是「记念」的意思)。</p><p>对于已过去了的痛苦，何苦要死抱不放？难道摩西要以色列人卧薪尝胆，好报复家仇国恨？传三5, 7不是说过：「怀抱有时，不怀抱（放开）有时……争战有时，和好有时」吗？到底怀抱旧恨，对以色列人有什么好处？</p><p>犹太拉比比喻理性是人的头，感性是心，那么记忆就是颈项，它把经验与理性连接起来。我们都搅不懂以色列人与亚玛力人有什么利益的冲突致令后者要袭击他们。完全没有。以色列人只是一班仓皇逃出埃及的小民；西乃旷野也不是他们要占领的地土。亚玛力人其实是要趁以色列人只有出埃及的救赎经历，而在进入应许地还未实现前，摧毁一切的希望，抹杀他们曾经历救恩的记忆。神就是要自己的子民斩除所有妨碍他们建立真正信仰的势力。</p><p>我们的信仰多少是建立在历史的记忆上，是一代又一代地把神的作为传递下去。例如：出埃及的故事使我们认识神是救赎主；主在客西马尼园的祷告令我们明白主耶稣有神人二性。而且，记忆也不尽是消极的，犹太人称这种记忆做<em>Eidim</em>（见证）。对犹太人来说普珥节不只是记念战胜仇敌的日子，更是一个欢乐的时刻；并且在渡过重重难关之余，企盼弥赛亚最终的来临。</p><p><strong>思想：有人认为：要饶恕(forgive)就得忘记(forget)。不过，事实告诉我们，盲目的爱情往往是更大和更多罪恶的来源。</strong></p><p><strong>敢恨敢爱。耶路撒冷有一所二次大战犹太死难者的记念馆，除了展示集中营的可怕外，在外园中又竖立记念碑为曾救助他们的外邦人世世存念。中国人中就有当时驻奥地利的领事何凤山先生。我们的生命中可有哪些人曾帮扶自己一把的，千万不要忘记常在主前为他们献上感恩。不要让任何事物割断我们将美好经验化成信念正能量的咽喉。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140618.mp3",
    "id": 20005000018,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(18)",
    "title": "第18天 轻慢父母",
    "textContent": "</p><p>第18天　轻慢父母</p><p>作者：甘汝诚</p><p>申二十七16 </p><p><strong>轻慢父母的，必受咒诅！百姓都要说：阿们！</strong></p><p>申命记二十七章开始记载了摩西嘱咐以色列人关系将来民族命运安危的事情，他们必须过河后就要立即刻铭于石，可算是未来国家的基础。这些实际关乎个人和民族生死的话，比十诫还严厉，可惜教会在教导上一般都很少提及。</p><p>「轻慢」这个字从中文来看：轻，是轻视；慢，是傲慢。如果我们以十诫为伦理的纲领，这个咒诅应归类于孝敬父母（反面）的条例底下。轻慢父母就是不孝敬父母。</p><p>不过，这个字在原文的字根只是「轻」的意思。同样的用法见于创十二3，神应许亚伯拉罕：「那咒诅你的，我必咒诅他。」第一个咒诅，原文也是「轻」的意思：那怕迦南人只是轻视（不尊重）亚伯拉罕，神会以更重的咒诅来回敬。</p><p>同样的动词，也有译作「轻贱」的，就是叫人瞧不起的意思。以色列人刑罚同胞也「只可打他四十下，不可过数；若过数，便是轻贱你的弟兄了。」（申二十五3）换言之，做儿女的不可以虐待父母以致令别人瞧不起他们，这样的行为在神眼中是深恶痛绝的。</p><p>即使是言语的暴力也不可以，「咒骂父母的，他的灯必灭，变为漆黑的黑暗。」（箴二十20）注意这里的「咒骂」，原文也是「轻」这个字，翻译作「咒骂」是参考上下文而得的结果。「咒骂」（轻）父母，在出二十一17却是死罪；因为咒骂父母等同咒骂上帝（利二十四15）。一个人的生命不单是来自父母，也是神的创造。拉比对「咒骂」的界定除了是无礼的言语外，也包括不可在父母间搬弄是非，甚至不可吵醒正在睡觉的父母。</p><p><strong>思想：当然人际关系是双向的，也是互为因果的。当作长辈的要求晚辈不可贱视他们的同时，也应反省可有贱视自己的儿女？家庭暴力是今日社会最严重的问题。犹太教认为要在摩西律法下规范和重建家庭立约的关系。使徒保罗进一步提出要「在主里」彼此建立良好关系（弗六1-4）。</strong></p><p><strong>故此，带领家人信主、爱主不单是关乎个人的救恩，更是为了家庭永久的幸福啊！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140619.mp3",
    "id": 20005000019,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(19)",
    "title": "第19天 大祸临头",
    "textContent": "</p><p>第19天　大祸临头</p><p>作者：甘汝诚</p><p>申二十九18-21</p><p><strong>惟恐你们中间，或男或女，或族长或支派长，今日心里偏离耶和华我们的神，去事奉那些国的神；又怕你们中间有恶根生出苦菜和茵蔯来，</strong></p><p><strong>听见这咒诅的话，心里仍是自夸说：我虽然行事心里顽梗，连累众人，却还是平安。</strong></p><p><strong>耶和华必不饶恕他；耶和华的怒气与愤恨要向他发作，如烟冒出，将这书上所写的一切咒诅都加在他身上。耶和华又要从天下涂抹他的名，</strong></p><p><strong>也必照着写在律法书上、约中的一切咒诅将他从以色列众支派中分别出来，使他受祸。</strong></p><p>旧约经文，像摩西五经，由于写作的时代久远，我们对当时的文字用法不太认识，翻译实在不容易；读的时候，须要参详上文下理。例如在这一段开头的「或族长或支派长」应直接译作「或家族或支派」。</p><p>那可是一个很可怕的现象，由个人的背道开始，最后蔓延至整个支派离经叛道。正是：有恶根就有恶果（苦菜和茵蔯）。整体跌倒引来神刑罚的当儿，始作俑者居然还可以说自我感觉良好（平安）。</p><p>大卫王曾经因一时受迷惑去数点民数，神罪责大卫，结果全国死了七万人。（撒下二十四15）这七万人是不分性别、贵贱或年龄，也不会全是该死的人，他们都是无辜受罚的代罪羔羊。大卫可以置身事外吗？可以自我感觉良好吗？当然不可以，相信他下半生都要背负这件惨剧的阴影。</p><p>为什么有人在社会的危难中感觉良好？可能他启发背道时，情况并不十分明显，是其他跟随的人愈来愈多，愈陷愈深；最后，当全体陷入神的管教之中时，他反倒抽身嘲笑大家。又有人认为，可能最初背弃信仰的时候他受到一些忠信者的规劝和指责，不过，到神刑罚的时候，那些曾反对他的人受到连累，而他自己却幸运地没有受害（或者因受害没有么严重而存活），所以他可以嘲笑那些比他正义的人。</p><p>无论如何，很明显地，他是一个在信仰上自绝于群体的人。</p><p>神痛恨这样的人，誓要把他给揪出来处以极刑。</p><p><strong>思想：神在以色列建立信仰的群体，是要叫他们立约互相守望，互相扶持，互相关爱。神恨恶百姓毁约背道，对撒下背道种子的人更加深恶痛绝。</strong></p><p><strong>我们要爱主所爱，恨主所恨。对行为上失误的信徒，我们尽力挽回；但对引诱其他信徒离开主道的叛徒，实在需要立场坚定，执行纪律绝对不可手软，否则只会招致神更大的刑罚。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140620.mp3",
    "id": 20005000020,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(20)",
    "title": "第20天 你回我回（悔改与救赎）",
    "textContent": "</p><p>第20天　你回我回（悔改与救赎）</p><p>作者：甘汝诚</p><p>申三十1-10</p><p><strong>…你在耶和华你神追赶你到的万国中必心里追念祝福（和咒诅）的话；你和你的子孙若尽心尽性归向耶和华你的神，……耶和华你的神必怜恤你，救回你这被掳的子民；耶和华你的神要回转过来，从分散你到的万民中将你招聚回来。……必从那里将你招聚回来。……你必归回，听从耶和华的话，遵行他的一切诫命，……你若听从耶和华你神的话，……耶和华必再喜悦你，降福与你，像从前喜悦你列祖一样。</strong></p><p>摩西在离世前诚恳地告诉以色列人，他们的未来是福是祸，端赖乎他们是否真诚地爱神，遵守摩西的诫命。摩西亦不讳言以色列人生性顽劣，将来必被神驱赶离开「应许地」。当以色列人（犹太人）被驱散到全世界的时候，他呼吁百姓要悔改归回。贯穿这段经文的钥字就是「回转」这个字，以不同的形式在十节经文中出现了七次。</p><p>细心分析这里的「回转救赎」格式与圣经其他的地方显有不同。一般的格式（例如：士师记）是：</p><p>以色列人犯罪→神刑罚→以色列人悔改→神转回拯救</p><p>这儿是：</p><p>以色列人先回转悔改，然后是神转回救赎。</p><p>我们当明白，这里所预言的时间场景是大流放已经发生，神的子民被掳到巴比伦去；另一方面，这是摩西苦心留下的锦囊妙计，勉励他们到时不必完全灰心失望，只要他们肯回头，神仍然是愿意拯救他们脱离厄运的；不过，大前提是以色列人须主动归向神。当然啦，救恩到底是神作主动还是人的主动是一个永远说不清楚的神学问题，但对明知故犯的以色列人来说，当然是人要采取某一种程度的主动，然后主会完成。（参路十九浪子的故事）</p><p>摩西在这里的预告，不幸地，几百年后就应验了。在大流放发生之前，北国的先知何西阿亦作过何其相似的呼吁：</p><p>以色列啊，你要<strong>归向</strong>耶和华你的神；……当<strong>归向</strong>耶和华，用言语祷告他说：求你除净罪孽，悦纳善行；这样，我们就把嘴唇的祭代替牛犊献上。我们不向亚述求救，不骑埃及的马，也不再对我们手所造的说：你是我们的神。……我必医治他们<strong>背道</strong>的病，甘心爱他们；因为我的怒气向他们<strong>转消</strong>。我必向以色列如甘露；他必如百合花开放，如利巴嫩的树木扎根。他的枝条必延长；他的荣华如橄榄树；他的香气如利巴嫩的香柏树。曾住在他荫下的必<strong>归回</strong>，发旺如五谷，开花如葡萄树。他的香气如利巴嫩的酒。以法莲必说：我与偶像还有甚么关涉呢？我耶和华回答他，也必顾念他。（何十四1-10）</p><p>\t根据先知何西阿，以色列「回转」指的是：</p><p>\t\t1.　诚心祷告代替外表的献祭；</p><p>2.　不倚赖外国势力；</p><p>3.　不再敬拜偶像。</p><p>\t根据先知何西阿，以色列「回转」指的是：</p><p>\t\t1.　诚心祷告代替外表的献祭；</p><p>2.　不倚赖外国势力；</p><p>3.　不再敬拜偶像。</p><p><strong>思想：近代的中国可说是一个多灾多难的国家，我们有责任大声疾呼「天国近了，你们应当悔改」（太三2）。要知道，何西阿先知的时代——耶罗波安二世统治下的北国——国势如日之中天；然而，先知居安思危，大声呼吁悔改，可惜，以色列人从不听进耳中；结果，百年之后北国烟消云散，又怎怪得别人？教会是今天时代的守护者，千万不要自我灭声，否则就愧对先人了。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140621.mp3",
    "id": 20005000021,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(21)",
    "title": "第21天 难若登天",
    "textContent": "</p><p>第21天　难若登天</p><p>作者：甘汝诚</p><p>申三十11-14</p><p><strong>我今日所吩咐你的诫命不是你难行的，也不是离你远的；不是在天上，使你说：谁替我们上天取下来，使我们听见可以遵行呢？也不是在海外，使你说：谁替我们过海取了来，使我们听见可以遵行呢？这话却离你甚近，就在你口中，在你心里，使你可以遵行。</strong></p><p>遵行律法怎么不难？就连立法和学习法律都不容易，否则律师的收费就不会那么昂贵。在香港，相信没有那个人曾把所有法律读一遍。自中古时期以来，犹太学者对本段的解释提出了两个疑问：</p><p>首先，这里的「诫命」是指上文（10节）摩西要求以色列人回转的命令，还是泛指所有的律法？大部份的学者都认为是后者。</p><p>其次，「上天渡海」指的又是什么呢？当然，「上天渡海」只是一种修辞的说法，不是认真的。可是，摩西的律法是他上到山上，耶和华下凡（有说是天使下来）传递给他的；所以，要是说这句话是指摩西上山取法也是说得过去的。</p><p>换言之，摩西是说：他要走了，再没有人会为他们到山上去取经，而且也不再有需要。神的心意，要传给他们的已经传了，以后就得看他们自己的修为了。</p><p>以上的解释都有一缺失，就是最后一节清楚说到：律法不必远求，因为它就在人的口中、心中；所指的是刻划在人性中的律法，也就是所谓「人性中的善」。保罗如此解释：</p><p>……他们（犹太人）向神有热心，但不是按着真知识；因为不知道神的义，想要立自己的义，就不服神的义了。律法的总结就是基督，使凡信他的都得着义。</p><p>摩西写着说：人若行那出于律法的义，就必因此活着。惟有出于信心的义如此说：…这道离你不远，正在你口里，在你心里。就是我们所传信主的道。（罗十2-8）</p><p>人不单要追求人性的光辉（这是犹太教律法的精髓），否则会和神的义相冲。基督就是神律法的活现，人要因信基督（不必上山渡海）方能真正称义。</p><p><strong>思想：摩西的律法共有613条，光想想也令人觉着可怕。神藉耶利米先知（耶三十一31-34）预言当新约实现的时候，人不必遵循摩西刻在石版上的律法，神的律法是写在人的心上，所以不需要别人指指点点，圣灵能带领神的子民行出神的心意，得着真正的救赎。</strong></p><p><strong>我们就是新约时代神的子民，不但要努力学习写在圣经上神的道，更要扩展心中圣灵的亮光。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140622.mp3",
    "id": 20005000022,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(22)",
    "title": "第22天 自咒与自律",
    "textContent": "</p><p>第22天　自咒与自律</p><p>作者：甘汝诚</p><p>申三十一16-22</p><p><strong>耶和华又对摩西说：……这百姓要起来，在他们所要去的地上，在那地的人中，随从外邦神行邪淫，离弃我，违背我与他们所立的约。那时，我的怒气必向他们发作；我也必离弃他们，掩面不顾他们，以致他们被吞灭，并有许多的祸患灾难临到他们。</strong></p><p><strong>那日他们必说：这些祸患临到我们，岂不是因我们的神不在我们中间么？……现在你要写一篇歌，教导以色列人，传给他们，使这歌见证他们的不是……</strong></p><p>摩西之歌（申三十二1-43）是一篇预言诗，也是一首出殡时所唱的哀歌。犹太人读经的分段称之为<em>Ha’azinu</em>，取自本段的第一个字「听啊！」不过这个「听啊」跟「示玛」不同，动词是来自名词：耳朵；有些像新约主耶稣常用的话：「凡有耳的就应当听」；或是英语的：Lend me your ear! 所以，它不是一项命令而是一首悲歌。</p><p>这首歌的场景是：有朝一日当神刑罚以色列人的时候，祂早已知道他们会顶嘴，不承认责任反而诿过于神。现在，神要摩西作一首民歌，让他们一代又一代地传下去，到刑罚发生的时候，他们无可推卸责任，不能以不知道作为卸责的借口。换言之，这是一份自我指控的起诉书。</p><p>神为何如此婆婆妈妈，既然明知以色列人是失败的子民；要不，就不让他们进迦南，让他们消失在西乃好了；要不，当他们犯罪离弃神的时候，就把他们消灭或者把他们逐出应许地好了。何苦大费周章，一方面设计刑罚三步曲，另一方面又差遣先知再三提醒？</p><p>神是一位圣洁、公义的神，也是一位慈爱的神；如果说二者之间有什么冲突的话，从祂对以色列人的历史来看，就是祂的慈爱比公义更大。大概这就是为什么在摩西之歌的开头，耶和华即表明祂与以色列人的关系就是父亲与儿女的关系。</p><p>诗一零三8-10记载：</p><p>耶和华有怜悯，有恩典，不轻易发怒，且有丰盛的慈爱。祂不长久责备，也不永远怀怒。祂没有按我们的罪过待我们，也没有照我们的罪孽报应我们。</p><p><strong>思想：神要以色列人世世代代把这歌挂在口边，当然不是抱着幸灾乐祸的心态，而是希望他们学习自重和自律。他们的社会也不要是一个事事讲求诉诸法制的社会；只可惜以色列人没有珍惜神的宽容和恩典，结果陷入万劫不复的境地。我们仍然喜欢神的恩典却不喜欢付代价，就像苗条身材人人喜爱，但要控制饮食就敬谢不敏。摩西之歌至今仍是好好的提醒呀！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140623.mp3",
    "id": 20005000023,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(23)",
    "title": "第23天 咒诅三步曲",
    "textContent": "</p><p>第23天　咒诅三步曲</p><p>作者：甘汝诚</p><p>申三十二19-26</p><p><strong>因为在我怒中有火烧起，直烧到极深的阴间，把地和地的出产尽都焚烧，山的根基也烧着了。</strong></p><p><strong>我要将祸患堆在他们身上，把我的箭向他们射尽。</strong></p><p><strong>他们必因饥饿消瘦，被炎热苦毒吞灭。我要打发野兽用牙齿咬他们，并土中腹行的，用毒气害他们。</strong></p><p><strong>外头有刀剑，内室有惊恐，使人丧亡，使少男、童女、吃奶的、白发的，尽都灭绝。</strong></p><p>耶和华的确是一位敢爱敢恨的神，他绝不容忍自己百姓的反叛。〈摩西之歌〉就是一首出殡的哀歌，预言以色列人至终因失于守约而被驱逐离开应许地。不过，大流放并不是一下子就发生，而是有一个三步的过程：</p><ol><li>天灾（火山爆发、饥荒、各样的灾病、野生动物的袭击）；</li><li>人祸（社会上的不安宁、邻国的滋扰）；</li><li>国破家亡及大流放。</li></ol><p>日后，每当国家遇到重大灾难的时候，以色列人就求问是否出自神的刑罚，是〈摩西之歌〉咒诅的应验？神亦在历史上兴起先知指点他们怎样趋吉避凶。</p><p>例如，先知约珥的时候曾发生大蝗虫灾，他就告诫同胞这是「耶和华的日子」将临的先兆。</p><p>这段咒诅仿似三千多年犹太血泪史之缩影，活像个金刚箍枷在以色列人的头上；他们每一段历史（包括天灾人祸）都得从信仰的角度去寻找解释，的确想想也觉得疲累。这样的历史观到底是福是祸？是的，「落在永生神的手里，真是可怕的！」（来十31）</p><p>无论如何，虽然犹太人常常投诉：神可否选择别的民族作自己的选民；不过，冷静地想想，有目标总强过没有目标，有规范总好过没有规范，有人关心总胜过没有人关心。〈摩西之歌〉的话固然十分消极；可是，警告的话早已说在前头，他们不听而受到管教这也是不得已的啊！</p><p>神管教以色列人是要叫他们成为一个圣洁的民族，可以盛载主的救恩；而且管教的力度是渐次加重，也非一下子就是施以极刑。</p><p>教会就是新约的选民，《希伯来书》的作者也同样提醒我们：</p><p>我儿，你不可轻看主的管教，被祂责备的时候也不可灰心；因为主所爱的，祂必管教。……是要我们得益处，使我们在祂的圣洁上有分。（来十二5-6,10）</p><p><strong>思想：圣经记载这一切，包括〈摩西之歌〉和以色列人的历史，就是要后人（包括你我）引以为鉴。今天，没有了先知，我们不易知道许多灾难的意义；可是，神对自己儿女成圣的要求却是从来都没有改变的啊！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140624.mp3",
    "id": 20005000024,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(24)",
    "title": "第24天 瘟神",
    "textContent": "</p><p>第24天　瘟神</p><p>作者：甘汝诚</p><p>申三十二23-24 </p><p><strong>……把我的箭向他们射尽；他们必因饥饿消瘦，被炎热苦毒吞灭。我要打发野兽用牙齿咬他们，并土中腹行的，用毒气害他们。</strong></p><p>「苦毒」(<em>reshef</em>)这个字很难翻译，因为它原来就不是希伯来文而是埃及文。<em>Reshef</em>是埃及神话中的神祇，专司以热病攻击敌人。等到亚历山大大帝将希腊文化带到埃及后，就以太阳神亚波罗来替代，因为亚波罗也是以热病为箭射击敌人的神(见23节)。所以，24节的上半节可以译作：「他们必因饥荒、<em>Reshef</em>的热病和瘟疫所吞噬。」这是以拟人法来描述大自然的灾祸。</p><p>当然，许多近代的瘟疫，由爱滋病到沙士或禽流感，很可能与人类不正常的生活有关，可是现代人不再从宗教的态度来看待，也不易取得大众的认同，只要能解决问题就好了。</p><p>不过，圣经却充满了这种以神的刑罚解释人间灾难的例子。大卫如此描述他一生的遭遇：</p><p>曾有死亡的波浪环绕我，匪类的急流使我惊惧，阴间的绳索缠绕我，死亡的网罗临到我。我在急难中求告耶和华，向我的神呼求。祂从殿中听了我的声音；我的呼求入了祂的耳中。（撒下二十二5-7）</p><p>「绳索」、「网罗」都是猎人的用具，是捕猎猎物的陷阱。「死亡的绳索」、「阴间的网罗」都是致命的灾难。「匪类」（<em>belial</em>，彼列）在死海古卷和新约（林后六15）用作死亡或阴间的使者。可是，到底灾难性的遭遇是人犯罪的结果，抑或灾难如绳索缠绕，是人逃避不了的厄运呢？</p><p>犹太人的米特拉斯(<em>Midrash Tehillim</em>)进一步将上述大卫的话应用在民族亡国的遭遇上：亚述、巴比伦、波斯和以东都是神用来刑罚犹太人的工具。这与摩西之歌的咒诅何其吻合。只要我们用长远的眼光来检视人类的历史（或我国近代的历史）也不难得出相同的结论。</p><p><strong>思想：大卫见证他的人生许多的困难可能是自己的失败所导致的结果，但当他向神呼求的时候，神就应允他的祷告，救他脱离这些苦难，至少使他不再为这些悲剧所困惑。</strong></p><p><strong>我们可有为自己，为我们的时代献上同样的祈祷，使<em>Reshef</em>不再是恶魔手中攻击我们的工具，而是神带领人重回怀抱的使者。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140625.mp3",
    "id": 20005000025,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(25)",
    "title": "第25天 贺主为王",
    "textContent": "</p><p>第25天　贺主为王</p><p>作者：甘汝诚</p><p>申三十三1-5 </p><p><strong>以下是神人摩西在未死之先为以色列人所祝的福：</strong></p><p><strong>他说：耶和华从西乃而来，从西珥向他们显现，从巴兰山发出光辉，从万万圣者中来临，从祂右手为百姓传出烈火的律法。</strong></p><p><strong>祂疼爱百姓；众圣徒都在祂手中。他们坐在祂的脚下，领受祂的言语。</strong></p><p><strong>摩西将律法传给我们，作为雅各会众的产业。</strong></p><p><strong>百姓的众首领，以色列的各支派，一同聚会的时候，祂在耶书仑中为王。</strong></p><p>好一幅圣经的〔法华图〕！</p><p>万圣朝宗。各路圣者在以色列的引领下向耶和华朝拜，贺祂为王。这幅图画与创世奇工完成之日，耶和华享受「安息」的图画遥遥呼应。斯时，亚当侊似首席大臣，带领世上被造众生向造物主朝拜，贺祂为万物的元首。摩西的世界和亚当的显有不同。人类所生活的，不再是伊甸乐园，而是曾经罪恶蹂躏的现实世界。就像创世时，从混沌天地重立秩序，神今番藉摩西传递律法普渡众生。</p><p>这段经有不少背景和原文上的问题，例如：到底耶和华从哪一座山而来：西乃？巴兰？还是西珥？一千年来圣经学者众说纷纭，莫衷一是。即便如此，有些要点却是清楚的：</p><p>首先：耶和华的威严化身成律法的权威。「烈火律法」、「祂的语」、「律法」在本段就一再出现；无限的神将对人的要求限制于白纸黑字的律法。以色列人不再需要揣摩神的心意，只要诚诚实实遵循摩西的律法就可以了。我们难免质疑：以色列人何德何能，神竟将神圣的律法交付他们呢？</p><p>其次，神的恩泽及于万邦。注意：「疼爱」(<em>hovev</em>)应了解作友情，有别于「爱情」(’<em>ahava</em>)或「亲情」(<em>yedidah</em>)；「百姓」(<em>‘amim</em>)是众数字对象不只局限于以色列人；所以，本句的意思是：「神爱世上众人」，祂是要透过以色列最终将律法传给世人。</p><p>最后，神是在以色列「会众」中为王。这个「会众」不单有阔度，就是不同的民族，也有深度，就是历代的圣徒；否则，伴随耶和华而来的「万万圣者」又是从何而来？</p><p><strong>思想：「学习神的律法」是犹太人的核心价值，回教徒称之为「圣书的民族」(People of the Book)。他们容或有失于矫枉过正，然而，教会也是一种「圣书的民族」，可是，对以学习圣经来拥主登基的目标，的确是迢长路远呀！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140626.mp3",
    "id": 20005000026,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(26)",
    "title": "第26天 成绩表",
    "textContent": "</p><p>第26天　成绩表</p><p>作者：甘汝诚</p><p>申三十三6-25 </p><p><strong>愿流便存活，不至死亡；愿他人数不致稀少。</strong></p><p><strong>为犹大祝福说：求耶和华俯听犹大的声音，引导他归于本族；他曾用手为自己争战，你必帮助他攻击敌人。</strong></p><p><strong>论利未说：耶和华阿，你的土明和乌陵都在你的虔诚人那里。……</strong></p><p><strong>他们要把香焚在你面前，把全牲的燔祭献在你的坛上。……</strong></p><p><strong>论便雅悯说：耶和华所亲爱的必同耶和华安然居住；……</strong></p><p><strong>论约瑟说：愿他的地蒙耶和华赐福，……</strong></p><p><strong>论西布伦说：西布伦哪，你出外可以欢喜。以萨迦阿，在你帐棚里可以快乐。……</strong></p><p><strong>论迦得说：……他与百姓的首领同来……。</strong></p><p><strong>论但说：但为小狮子，从巴珊跳出来。</strong></p><p><strong>论拿弗他利说：拿弗他利阿，你足沾恩惠，满得耶和华的福，……</strong></p><p><strong>论亚设说：……你的日子如何，你的力量也必如何。</strong></p><p>又是派成绩表的时候了。</p><p>这一段经文虽然用的是祝福的形式，但它不光是一些善颂善祷的虚谈，而是对各支派的实际评分。</p><p>上一次评审成绩的是雅各（创四十九）。那时，十二支派刚具雏型，人且还住在埃及。三百多年后的今日，十二支派已结成民族，出了埃及，又在旷野漂流了四十年，现在进入迦南应许地的前夕，也是摩西要离去之时，他执行族长临终的责任，给以色列人打分；当然也根据各支派在旷野的表现，替他们在民族的地位重新排位。所以，要解读这份成绩表必须要和雅各临终的「祝福」一起来看。</p><p>首先，排名不再按长幼的次序（例如：便雅悯就列在哥哥约瑟之前），而是按民族的结构。当然，按惯例老大流便仍是排行第一；跟着是按南北的组别：先是南部（后来的南国），犹大、利未和便雅悯。至于西缅没有出现在名单上，可能是后人抄录时给遗漏了，又或者他们早已归属于犹大支派中。其次才是以约瑟支派为首的北部支派及河东的迦得支派。</p><p>第二，排行第二的是犹大。显见他们在众支派中渐露领袖的角色，而将来的王族就是从本支而出。排行第三的是利未支派，因为以色列民族是一个宗教民族，所以祭司家族有着超越的地位。排行第四的是便雅悯支派，因为他们与犹大支派建立了牢不可破的关系。</p><p>第三，如果按评语的长短定先后的话，利未和约瑟支派脱颖而出，远远把其他支派比下去。这都与约瑟忍辱负重拯救全家有关；而祭司非尼哈曾当机立断大义灭亲，挽救民族的宗教和道德免于沦亡，相信这都是两个支派备受嘉许的原因。</p><p><strong>思想：犹太教的传统，每年新年就是信徒重新排位之时。神会按人每年的表现评定他们在生命册上位置的升降（参玛三16）。新约启二十13及15节也提醒信徒在神面前有生命册，也有案卷，后者就是我们日常表现的档案。我们不要只看名字是否记在生命册上，也应记着神有一天也按案卷评审我们的呀！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140627.mp3",
    "id": 20005000027,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(27)",
    "title": "第27天 龙腾九霄 鱼跃于渊",
    "textContent": "</p><p>第27天　龙腾九霄　鱼跃于渊</p><p>作者：甘汝诚</p><p>申三十三26-29 </p><p><strong>耶书仑哪，没有能比神的。祂为帮助你，乘在天空，显其威荣，驾行穹苍。</strong></p><p><strong>永生的神是你的居所；祂永久的膀臂在你以下。祂在你前面撵出仇敌，说：毁灭罢。</strong></p><p><strong>以色列安然居住；雅各的本源独居五谷新酒之地。祂的天也滴甘露。</strong></p><p><strong>以色列阿，你是有福的！谁像你这蒙耶和华所拯救的百姓呢？祂是你的盾牌，帮助你，是你威荣的刀剑。你的仇敌必投降你；你必踏在他们的高处。</strong></p><p>原文第一句话可译作：「耶书仑的神是无可比拟的！」</p><p>耶书仑是什么意思呢？「耶书仑」这个字在旧约总共出现了四次，三次在申命记，一次在以赛亚书。至于它的原意，只能说：不知道、不确定、不清楚。无论如何，从上下文的用法来看，耶书仑就是以色列的别号，这倒是一清二楚的。</p><p>原文第三行应分为四短句：</p><p>以色列安然居住， </p><p>独居雅各的泉源；</p><p>他的地土盛产五谷新酒，</p><p>他的天也滴下甘露。</p><p>以色列并不是一个水土丰饶之地，比起邻近的尼罗河三角洲和双子河流域就更不必说了。可是，对曾在西乃旷野漂荡了四十年的以色列人而言，迦南无疑是伊甸乐园，用「流奶与蜜之地」来形容，实在是贴切不过。</p><p>以色列也没有广袤的领土。从最北以黎边界上的沙弗(Safed)至南面红海的以拉他(Eilat)，车行不到九小时；东面的约但河谷到西面的地中海，最短的距离才九十分钟的车程。在这小小弹丸之地，有终年积雪的黑门山，也有四季如夏的南地和死海区；有绿油油的加利利，也有寸草不生的别是巴；耶斯列谷和沙仑平原是传统的粮仓，约但河谷出产各式各样亚热带和热带的瓜果。黑门山高达近海拔一万呎，死海却是地面有人居住的最低点：海平面之下一千四百呎。正是「麻雀虽小，五脏俱全」。难怪到此游览的人无不推崇备至，交相称誉，许为人间福地。</p><p>这儿的民族和文明也是挺复杂和古老的。耶利哥是人类最早踏入文明世界的城市；非利士人又是世上最先使用铁器的民族；字母文字发韧于此，希伯来文是世上最古老而仍在使用的语文。</p><p><strong>思想：神将这美地给予自己的子民，是要他们「踏在他们（仇敌）的高处(<em>bamah</em>)」。这句话应译作：「践踏仇敌的丘坛」。神要以色列人建立以敬虔为核心价值的生活。</strong></p><p><strong>环顾周遭地区，香港也可算是得天独厚，享受持久的盛平。我们有没有相应地努力爱神，传扬福音，作主精兵，拯救被魔鬼掳掠的子民？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140628.mp3",
    "id": 20005000028,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(28)",
    "title": "第28天 荣光美景",
    "textContent": "</p><p>第28天　荣光美景</p><p>作者：甘汝诚</p><p>申三十四1-4</p><p><strong>摩西从摩押平原登尼波山，上了那与耶利哥相对的毗斯迦山顶。耶和华把基列全地直到但、拿弗他利全地、以法莲、玛拿西的地、犹大全地直到西海、南地和棕树城耶利哥的平原，直到琐珥，都指给他看。耶和华对他说：这就是我向亚伯拉罕、以撒、雅各起誓应许之地，说：我必将这地赐给你的后裔。现在我使你眼睛看见了，你却不得过到那里去。</strong></p><p>这一段很吊诡的记载，相信是后人为了总结摩西一生的成就和前面耶和华吩咐摩西登尼波山去世的说话（申三23-28；三十二52）而补充上去的。道理如下：</p><p>首先，这里所作地理的描述明显是分地以后的。</p><ol><li>将迦南分配给不同的支派是约书亚带领百姓过河，征战胜利后的事情；</li><li>根据书十九47-48及士十八1, 27-29的记载，但城是但支派的人从迦南人手上夺来后，把原名拉亿（或利善）的迦南城更改而成。摩西的时候是没有「但」这个城的名字的。</li></ol><p>其次，尼波山虽在约但高原的山脊（海拔817公尺）；可是对面耶路撒冷的橄榄山比它还高（海拔818公尺），按理在尼波山是看不见西海（地中海）的。</p><p>第三，摩西既然一去不回，后人又如何得知他看到了什么？</p><p>所以，我们可以肯定的说：一个后期的编者为了补足摩西传奇的一生而把这一段加插进去。至于这位作者是谁，我们就不得而知了。从他口中所描述的应许地是以支派为单位的来看，很可能是王国之前的人物。他以摩西所见的地域（更准确的说是神让摩西看见的地域）作为以色列人占领迦南的法理依据。换一句话说，他是以摩西所见来为自己的「应许地」背书。用今天的话说是以摩西为应许地的「代言人」。</p><p><strong>思想：可能该古代编者认为摩西最关心的是以色列人最终得到了哪些地方；也可能他自己最关注的是应许地的产业权。我们常说：眼看为实（Seeing is believing）；可是不可忘记的是：我们的信念往往也取决于我们本身的觉醒(perception)。</strong></p><p><strong>试想想：如果你是该位编者，你又会如何描述摩西人生的最后一幕？今天要是神带领你临终时登上高山，你期望见到的又是一番什么景象？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140629.mp3",
    "id": 20005000029,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(29)",
    "title": "第29天 忠仆爱将",
    "textContent": "</p><p>第29天　忠仆爱将</p><p>作者：甘汝诚</p><p>申三十四5-12 </p><p><strong>于是，耶和华的仆人摩西死在摩押地，…摩西死的时候年一百二十岁；眼目没有昏花，精神没有衰败。…以后以色列中再没有兴起先知像摩西的。他是耶和华面对面所认识的。耶和华打发他在埃及地向法老和他的一切臣仆，并他的全地，行各样神迹奇事，又在以色列众人眼前显大能的手，行一切大而可畏的事。</strong></p><p>这段是后人对摩西一生事迹的简述，像今日安息礼拜上的「述史」。其中记录了摩西一生的岁数、健康状况、他的身份、并著名的事迹，可谓生荣死哀。</p><p>考古学家在米吉多找到一个主前八世纪椭圆形的小玉壐，正中刻有一只正在咆吼的大公狮；上面的文字写着：「属于耶罗波安的仆人示玛」(<em>l<sup>e</sup>shamar</em> <em>‘efed-yeroboam</em>)的。一般来说，公狮是王朝的家纹，所以这位「仆人」示玛大概不是一般的仆役而是北国耶罗波安二世的宰相。</p><p>旧约之内被称为「耶和华的仆人」共有三人：摩西、约书亚(书二十四29)和大卫（代上十七4, 7）。如果剔除大卫的记载只是一般的称呼，约书亚的称许是因为他是摩西的接班人外；摩西是唯一一个被冠以「耶和华的仆人」(<em>‘efed-YHWH</em>)衔头（也可说是他的谥号）的人了。</p><p>摩西作为神国大掌柜，虽说是一人之下，万人之上，但要管理一群乌合之众，生性不羁的以色列人到底不是一份好差事，而他自己当然也是常常耍性情的人，并非永远是谦谦君子（例如：怒摔法版）。犹太拉比认为即便如此，他仍算是一位出色的领袖，因为所作的一切都是为了要传递和教导以色列人有关神的律法。</p><p>新约希伯来书的作者除了肯定摩西是神国一位忠心的大掌柜：「摩西为仆人，在神的全家诚然尽忠」(来三5)，更进一步指出他能如此坚持，是因为他要等候少主的来到，他是那更忠心管家的先影：「为要证明将来必传说的事。」（来三6）</p><p><strong>思想：犹太拉比和基督教圣经学者对谁是〈申命记〉最后一段的作者有着不同的意见；无论如何，他除了对摩西致以最崇高的敬意外，也是要后人以摩西为师，努力做好主交托我们的使命，也做一个忠心的好管家。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1406/P20140630.mp3",
    "id": 20005000030,
    "albumId": 20005,
    "albumName": "2014年6月申命记",
    "albumtitle": "2014年6月申命记(30)",
    "title": "第30天 死前一吻",
    "textContent": "</p><p>第30天　死前一吻　　</p><p>作者：甘汝诚</p><p>申三十四5 </p><p><strong>于是，耶和华的仆人摩西死在摩押地，正如耶和华所说的。</strong></p><p>当然摩西不是死在摩押平原，他是死在摩押与亚扪之间的尼波山。他和哥哥亚伦都是在出埃及后第四十年去世，而他们去世的描述都是一样：登山、去世和「正如耶和华所说的」。（比对民三十三38）这里只以摩西为思考的对象。</p><p>首先，为什么神要临去世的摩西爬那么高的山？不简单嘛，尼波山是在海拔817公尺，如果考虑耶利哥是在海拔以下256公尺的话，那么摩西是要爬上超过1000公尺的山脊了。对年纪这么大的人来说，虽说眼目没有昏花，寿终正寝不是最好的吗？如果说，摩西上山是为了让他看见不能到达的迦南，那么，为什么其他人不可以陪他一起去？另外，亚伦的死又如何解释呢？在西珥山可是看不见迦南地的哩！</p><p>我的了解是：圣徒的死是平静和荣耀的，并且和其他人都没有关系。这一程的梯阶，他必须自己走上。亚伦没有投诉，摩西并不反抗，反而欣然踏上，对主说：「主啊，是的，你的美意本是如此。」</p><p>其次，后面的那一句话，中外译本都把它译作：「正如耶和华所说的」。在民数记的确如此：<em>‘al pi YHWH</em>；但在〈申命记〉，原文(<em>bepi YHWH</em>)直译应是：「在耶和华的口（＝吻）中去世」。司布真牧师(Charles Spurgeon)追随拉比的解释，如此形容摩西死时之美：「就像一位母亲在孩子睡前先亲吻怀中的孩子，然后把他放在他自己的床上一样，主吻了摩西的灵魂，然后把他接去与自己永远在一起。」犹太人的米特拉斯(Midrash Rabah)和米示那(Mishneh)的传说就更加夸张：有天使鸣锣打道，一众天使长扶灵，最尊贵的是有耶和华在前头带领，如此厚葬，夫复何求？</p><p><strong>思想：摩西的死去并不如灯火熄灭，后来在那变像山(Mount of Transfiguration)上，他再来与主一同商讨救恩的完成。我们可向往摩西、亚伦平静的离去，同呼：「主啊，我愿你来！」</strong></p>"
  }
]