[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140201.mp3",
    "id": 20001000001,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(1)",
    "title": "祷读诗篇",
    "textContent": "<p>祷读诗篇</p><p>作者：邝炳钊</p><p>1/2</p><p>直祷‧化祷‧代祷</p><p>本月我们将默想诗篇，让我们先重温如何用诗篇来祷告。近代不少灵修学家都认为灵修时最好先读圣经，又以经文祈祷。英国信心伟人慕勒先生（George Mueller）于1841年有重要发现，后在自传提及：</p><p>以前每天清早起来，十年如一日我都以祷告作为一天的开始，现在却认为，最重要是思想神的话，让我的心得到鼓励、安慰、提醒、指引、教导，自己的心因此能与神联合……以往我每早起来便祈祷，现在却先读经和默想……我的心被神的话牵动，很自然就与祂对话，圣经上的话是我们倾谈的内容。</p><p>怀特腓（George Whitefield）是大有能力的布道家，当时大众传播工具尚未开发，竟能有百万人听过他讲道。他说他能力的来源，乃完全在于每天跪下来，<strong>把圣经中的每一句话和每一个字都好好祷告过</strong>。</p><p>圣经的伟人祈祷也常引用神说的话，可参雅各的祈祷（创三十二9~12）、但以理的祈祷（但九1~19）、尼希米的祷告（尼九5~38）等。诗篇本是在圣殿用的诗歌和祷文，很适合我们用来祈祷，加上诗人的祷告也引用经文（可参2月27日第136篇的分享）。如何用诗篇或其他经文祷告？有三种方法：</p><p>第一，直祷──直接读出一节或一句经文作为个人的祈祷。第二，化祷──将经文化成个人向父神的祷告。第三，代祷──将经文略改，为其他人、事、物祷求。</p><p>例一：耶和华是我的牧者，我必不致缺乏。（二十三1）</p><p>直祷：念诵第一句或第一及二句。</p><p>化祷：「感谢神，你不但是以色列人的牧者，你更是我的牧者。」「神啊！求你让我感受你是我的牧者，并因而减少为经济担忧。」「天父啊！求你提醒我，你会供应我所需，而不是我所想的。」</p><p>代祷：「神啊！某弟兄失业，求你让他和家人不致缺乏。」「神啊！我父母只是头脑上认识你，却不知道你是他们的牧者，求你让他们有此确据。」</p><p>例二：万军之耶和华阿！倚靠你的人便为有福。（八十四12）</p><p>直祷：重复念诵这节经文。</p><p>化祷：「神啊！帮助我明白你是万军之耶和华的意思。」「天父啊！求你教我怎样去倚靠你。」「神啊！让我得着倚靠你所衍生的福分。」</p><p>代祷：「神啊！我女儿很聪明自负，求你让她学习倚靠你。」「天父啊！我教会是超级大教会，故倚靠信徒的力量多过靠你，求你改变教会领袖的思想，让他们凡事倚靠你。」</p><p>例三：我们有这宝贝放在瓦器里面。（林后四7）</p><p>直祷：念诵这句话几次。</p><p>化祷：「求神帮我记得我有宝贝放在瓦器里。」「求神帮我接受我有宝贝放在瓦器里。」「感谢神让我有这宝贝放在瓦器里面。」</p><p>代祷：「求神让我的家人（某某）知道他/她有这宝贝放在瓦器里面。」「求神帮助某人因为有这宝贝放在瓦器里而刚强壮胆。」</p><p>祷告</p><p>神啊！帮助我在本月学晓如何用经文去祈祷，让我可和你交谈，而不是只求你给我一些东西或为我解决困难。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140202.mp3",
    "id": 20001000002,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(2)",
    "title": "有福的义人 ",
    "textContent": "</p><p>有福的义人       </p><p>作者：邝炳钊</p><p>2/2</p><p>诗篇 一 1-2</p><p>1:1 不从恶人的计谋，不站罪人的道路，不坐亵慢人的座位， </p><p>1:2 惟喜爱耶和华的律法，昼夜思想，这人便为有福！ </p><p>本篇是「智慧诗」，为全卷诗篇的引言，鼓励读者成为蒙福的义人，又指出蒙福者的特点，如喜爱耶和华的律法，昼夜思想（2）。问题是，喜欢和思想律法就可蒙福吗？需要遵行吗？怎可昼夜思想神的话？难道不工作、不睡觉？</p><p>本诗描绘有福的义人的「三不」和「二是」。</p><p>第1节从反面描写这种人：不从恶人的计谋直译是「不『行』在恶人的建议中」，意即不按恶人的建议去做。不站罪人的道路是「行事为人」不像罪人。不坐亵慢（骄傲自大）人的座位；不坐即是不和他们同伙。「三不」由行到站再到坐，表明有福的义人不会接受坏人的建议（思想）、像他们行事为人（行为）、和他们同流合污（同伙）。</p><p>信徒怎可减少受不敬畏神的人影响、不被他们牵着鼻子走？怎可像但以理那样立志不受污染（但一8）？</p><p>第2节从正面描写有福的义人要做的两件事：</p><p>第一，喜爱耶和华的律法的喜爱可指男人对女士的「爱慕」（创三十四19），亦包含「喜乐」；有福的义人以律法为乐。律法可指「五经」，在本节却是神向人启示的心意（包括诗篇的教导），让人知道一生应如何行事为人。为甚么我们常阅读书报和上网多于读启示神心意的圣经？怎可喜爱读经多过其他活动（尤其娱乐和消闲）值得思想。当我们本月底阅读诗篇一三六篇时，会知道如何「祷读」，这方法有助我们喜爱神宝贵的话语。</p><p>第二，昼夜思想的昼夜是用两个反义词代表「全部」，意为「每时每刻」，诗篇是诗歌，不须按字面意思解释；昼夜的意思是「常常」。以圣经为乐的人自然向往阅读它。思想原文是<em>hgh</em>，可指「念诵」，在此却指「重视」、「视为珍贵」，就如狮子和少壮狮子把获得的猎物（如小兔）视为珍宝，不惜代价保住它，不让人或其他动物抢走它（赛三十一4，中文圣经把<em>hgh</em>译作咆哮）。</p><p>有福的义人也因为重视神的教导而乐意遵行。约书亚记一章8节表明，昼夜思想（<em>hgh</em>）神的律法，目的是要谨守遵行。我们有没有体验过读经的乐趣甚至醉心阅读它呢？怎可令我们喜爱圣经，又视它为珍宝？为甚么「行道」才可帮我们成为有福的人？</p><p>诗人把「恶人同流合污」及「珍贵神的律法」放在一起，提醒我们，「圣经使人远离罪恶，罪恶也使人远离圣经」。怎样读经才可使我们远离罪恶、减少与人同流合污？读经如何有助我们面对试探？可参主耶稣被试探时如何引用经文回应魔鬼（太四1~11）。重要的是，我们真相信不和恶人同流合污和喜爱圣经这么简单的两件事，就可以使我们成为有福的人吗？</p><p>祷告</p><p>神啊！帮助我实践这两节经文的教导，以致我可成为真正有福的人。</p><p>\t</p><p>祷读</p><p>请化祷第1节。直祷第2节数遍。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140203.mp3",
    "id": 20001000003,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(3)",
    "title": "与主面对面 ",
    "textContent": "</p><p>与主面对面    </p><p>作者：邝炳钊</p><p>3/2</p><p>诗篇 一 3-6</p><p>1:3 他要像一棵树栽在溪水旁，按时候结果子，叶子也不枯干。凡他所做的尽都顺利。 </p><p>1:4 恶人并不是这样，乃像糠秕被风吹散。 </p><p>1:5 因此，当审判的时候，恶人必站立不住；罪人在义人的会中也是如此。 </p><p>1:6 因为耶和华知道义人的道路；恶人的道路却必灭亡。 </p><p>第3节把有福的义人描绘为像一棵树栽在溪水旁，按时候结果子，叶子也不枯干，凡他所做的尽都顺利。义人像树是甚么意思呢？所做的尽都顺利，这是否指他们永不失败？是否就像某些传道人所说，爱主便一帆风顺，做任何事都会成功？</p><p>其实，树象征稳妥，不像墙上草被风吹拂、不停摇摆。树的特点是屹立不倒，不轻易摇动（十五5，十六8）。真正的「福」不是整日笑哈哈做令自己开心的事，而是令人可以像树稳如泰山，不会有过多的惧怕；这令人想起马利亚得到的上好福分：她不像姐姐马大被多事烦扰。</p><p>栽在溪水旁指树有足够的水源，这反映有福的义人和神有密切的关系，得祂加力故不动摇，就如诗人有神在他右边便不至摇动（十六8）。我们要反省，有否追求这种透过与神相交衍生的稳妥及安宁的愉悦，而不是一般人所谓的快乐？</p><p>栽在溪水旁的树之根得到滋润，可按时结果子，叶子总不枯干。按时结果子表明这树是果树，会结出果子，是有用和有益处的。他所作的一切尽都顺利可译作「它〔树〕结的一切果子都发旺」。有福的义人不一定凡事顺利无阻，却可发挥功能，造福别人。其实圣经有哪一位伟人毕生所作的尽都顺利呢？叶子不枯干强调树叶不雕谢，比喻义人常青，满有生命力。我们要自问：爱神是否只想一生凡事顺利抑是被祂使用，造福别人？</p><p>4~5节勾划恶人像农夫打谷时筛出的谷皮，是无根、无分量及无用的，这与义人像茁壮及结满果子的树相反。</p><p>这两种人如此截然不同，因为耶和华知道义人的道路（6），祂关注义人的一切，他们透过远离罪恶及重视和实践祂的吩咐，与祂有密切的关系，就如圣经评价摩西：他是耶和华面对面所认识的（申三十四10），回应了出埃及记三十三章11节：耶和华与摩西面对面说话，好像人与朋友说话一般。他是耶和华面对面所认识的之认识和诗篇一章6节的知道原文是同一个动词。</p><p>一篇2节的「福」含意极丰，包括：享受和神的亲密关系、像树那样稳妥安宁、减少惧怕、满有生命力、结满果子造福别人。怎可获得此福？就是不与恶人同流合污随便犯罪，以及真心遵从神透过圣经给我们的指示。</p><p>祷告</p><p>神啊！帮助我追求像树的福乐。我盼望生命终结时可像摩西那样，是你面对面所认识的。</p><p>祷读</p><p>请化祷和代祷第3节。直祷第6节数遍。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140204.mp3",
    "id": 20001000004,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(4)",
    "title": "敬畏与顺从 ",
    "textContent": "</p><p>敬畏与顺从   </p><p>作者：邝炳钊</p><p>4/2</p><p>诗篇 二 1-12</p><p>2:1 外邦为甚么争闹？万民为甚么谋算虚妄的事？ </p><p>2:2 世上的君王一齐起来，臣宰一同商议，要敌挡耶和华并祂的受膏者， </p><p>2:3 说：我们要挣开他们的捆绑，脱去他们的绳索。 </p><p>2:4 那坐在天上的必发笑；主必嗤笑他们。 </p><p>2:5 那时，祂要在怒中责备他们，在烈怒中惊吓他们， </p><p>2:6 说：我已经立我的君在锡安──我的圣山上了。 </p><p>2:7 受膏者说：我要传圣旨。耶和华曾对我说：你是我的儿子，我今日生你。 </p><p>2:8 你求我，我就将列国赐你为基业，将地极赐你为田产。 </p><p>2:9 你必用铁杖打破他们；你必将他们如同窑匠的瓦器摔碎。 </p><p>2:10 现在，你们君王应当省悟！你们世上的审判官该受管教！ </p><p>2:11 当存畏惧事奉耶和华，又当存战兢而快乐。 </p><p>2:12 当以嘴亲子，恐怕祂发怒，你们便在道中灭亡，因为祂的怒气快要发作。凡投靠祂的，都是有福的。 </p><p> 第二篇是君王诗，背景是犹大王驾崩后，其殖民地的领袖企图造反及脱离犹大国管辖（1~2），诗人警告他们要顺从耶和华及祂所立（刚登基）的新王。</p><p>我们常把二篇12节当以嘴亲子的子解为「圣子耶稣」，又以这节的子和第7节（你是我的儿子，我今日生你）的儿子相同，并假设儿子指耶稣。值得商榷的是：第一，以嘴亲子的「主词」是诗篇时代的君王和审判官（10），他们怎样以嘴亲耶稣呢？第二，你是我的儿子，我今日生你和大卫的约有关（撒下七14），指新王在登基那天（今日）被视为是耶和华的养子。第三，第7节的儿子原文是<em>b</em>ē<em>n</em>，第12节的子原文是<em>bar</em>，这希伯来文字在二十四篇4节和七十三篇1节都解作「纯洁」，又和心相连，译作清心；把<em>bar</em>解作子则要以它为亚兰文（意为「儿子」）；这很难解释为何用希伯来文写的诗忽然用了一个（只是一个）的亚兰文。</p><p>亲原文<em>n š q</em>在此指「敬拜」「亲近」（可参何十三2）。当以嘴亲子应作「当清心敬拜」；它和上一节的当存畏惧事奉耶和华、又当存战兢而快乐相连。三句话的结构相同：一个动词加上一个形容动词的词；三句话都是吩咐打算趁新王登基而背叛的人应采取的行动：「敬畏臣服」耶和华、「战兢悔改」（快乐不是最好的翻译）、「诚心敬拜」。</p><p>我们今天会否过分强调神的爱及只记得祂是天父，忽视了祂是伟大的主，又因此失去对祂应有的战兢、尊崇、敬畏？</p><p>甚么是敬畏神？亚伯拉罕顺服耶和华的吩咐把以撒献上，这是敬畏（创二十二12）。敬畏神是顺服祂，照祂的话去做。敬畏神的人因尊崇祂而不随便犯罪（申五29，八6），就像约伯敬畏神，远离恶事（伯一1）；约瑟能胜过主母引诱也因为敬畏神（创三十九9）。</p><p>本篇最后一节（12）提到有福（回应了第一篇开头的有福），那些背叛的君王和领袖可透过投靠神成为有福的人。投靠神，指信靠祂、寻求祂的保护和拯救（五11，七1），这是亚伯拉罕所要做的，因神是他的盾牌（创十五1）。可惜，我们觉得投靠可以帮助我们的人或靠自己拥有的金钱权力，比投靠神更实际、更有用。再者，我们遇到困难、苦难和被人迫害，惯用自己的办法去解决，忘记了投靠神，以致我们好像《耶稣恩友》所说：</p><p>耶稣是我亲爱朋友，背负我罪担我忧，</p><p>何等权利能将万事，带到主恩座前求，</p><p>多少平安屡屡失去，多少痛苦白白受，</p><p>皆因我们未将万事，带到主恩座前求。</p><p> </p><p>祷告</p><p>神啊！帮助我更敬畏你，因此更愿顺从你，更能面对遇见的试探。求你使我在任何情况里都记得可以投靠你。</p><p>祷读</p><p>请化祷第11节。直祷第12节最后两句话。</p><p>你是我盾牌    "
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140205.mp3",
    "id": 20001000005,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(5)",
    "title": "你是我盾牌",
    "textContent": "</p><p>你是我盾牌</p><p>作者：邝炳钊</p><p>5/2</p><p>诗篇 三 1~8</p><p>3:1 耶和华啊，我的敌人何其加增；有许多人起来攻击我。 </p><p>3:2 有许多人议论我说：他得不着神的帮助。（细拉）  </p><p>3:3 但你──耶和华是我四围的盾牌，是我的荣耀，又是叫我抬起头来的。 </p><p>3:4 我用我的声音求告耶和华，祂就从祂的圣山上应允我。 （细拉）  </p><p>3:5 我躺下睡觉，我醒着，耶和华都保佑我。 </p><p>3:6 虽有成万的百姓来周围攻击我，我也不怕。 </p><p>3:7 耶和华啊，求你起来！我的神啊，求你救我！因为你打了我一切仇敌的腮骨，敲碎了恶人的牙齿。 </p><p>3:8 救恩属乎耶和华；愿你赐福给你的百姓。（细拉） </p><p>本篇是诗篇第一首个人哀求诗，诗人求神救他脱离迫害他的敌人。他相信神会帮助他，故不需害怕他们。诗篇的哀求诗都是诗人遇到挑战（疾病、死亡的危险、受敌人迫害等）时向神求帮助。1978年诺贝尔文学奖得主盛格尔（Isaac Bashevis Singer）曾说，「我有麻烦才祷告，幸好我每时每刻都有麻烦，所以每时每刻都祷告。」「不住祷告」是面对人生不如意事（尤其是迫害）的良方。</p><p>诗人在1~2节提到他为甚么向神哀求，因为遇到迫害，有很多敌人攻击他（留心1节的何其加增和许多人）。虽然如此，他透过祈祷而信心大增，甚至可以宣告：虽有成万的百姓来周围攻击我，我也不怕（6）。</p><p>他相信：第一，神是他的保护者（他说：「但你耶和华是我四围的盾牌。」3节：我躺下睡觉，我醒着，耶和华都保佑我，5节，保佑意为「扶持」）。第二，神会应允祷告（我用我的声音求告耶和华，祂就从祂的圣山上应允我，4节），应允是未完成时式，暗示神一向都这样做。</p><p>当我们面对迫害；要倚靠那保护及扶持我们的神，把焦点放在万军之耶和华身上，而不是只见敌人何等众多和强大。如果我们相信神是盾牌、保护者、支持者，就可减少惧怕及坦然面对迫害，睡眠也不受影响（留心第3节：我躺下睡觉）。创世记十五章1节耶和华对亚伯拉罕说：「你不要惧怕，因为（和合本没有译出「因为」这词）我是你的盾牌。」（创十五1）圣经最常出现的命令是：「不要怕，只要信」。相信神是盾牌、保护者、支持者，有助我们面对任何敌人（包括疾病和死亡）时不用惧怕。诗人岂不也是因为相信神是牧者，才不怕死荫的幽谷（诗二十三4）？</p><p>第7节是诗人的哀求内容，求神为他做三件事：第一，拯救他不被敌人伤害。第二，求神打一切仇敌的腮骨。第三，求神敲碎恶人的牙齿。《和合本》把第二和第三翻译为已发生的事，表达诗人深信神必会这样做；不过，它们原来是求神采取的行动。</p><p>当我们被迫害时，可否像诗人那样求神对付敌人（击他们的腮、碎他们的牙），甚至求神对付他们的祖先和后代？就如一零九9~14：愿他的儿女为孤儿、愿他的妻子为寡妇、愿他的儿女漂流讨饭……愿他祖宗的罪孽被耶和华记念、愿他母亲的罪过不被涂抹。</p><p>答案是：不可，我们不能学效诗人咒诅敌人，因为诗篇有它不同的背景，加上新约清楚教导我们要爱仇敌，为逼迫我们的祷告。（太五38~39、44）我们要相信神终会为我们主持公道，我们不该以牙还牙、以眼还眼。</p><p>祷告</p><p>神啊！当我面对攻击时，求你帮助我因信靠你是我的盾牌而不会过分惧怕，又可以安睡。求你使我愿为仇敌代求，而不是憎恨他们、盼望他们受苦。</p><p>祷读</p><p>请化祷第1节。直祷第3节数遍。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140206.mp3",
    "id": 20001000006,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(6)",
    "title": "病中的渴求",
    "textContent": "</p><p>病中的渴求</p><p>作者：邝炳钊</p><p>6/2</p><p>诗篇 六 1-10</p><p>6:1 耶和华啊，求你不要在怒中责备我，也不要在烈怒中惩罚我！ </p><p>6:2 耶和华啊，求你可怜我，因为我软弱。耶和华啊，求你医治我，因为我的骨头发战。 </p><p>6:3 我心也大大地惊惶。耶和华啊，你要到几时才救我呢？ </p><p>6:4 耶和华啊，求你转回搭救我！因你的慈爱拯救我。 </p><p>6:5 因为，在死地无人记念你，在阴间有谁称谢你？ </p><p>6:6 我因唉哼而困乏；我每夜流泪，把床榻漂起，把褥子湿透。 </p><p>6:7 我因忧愁眼睛干瘪，又因我一切的敌人眼睛昏花。 </p><p>6:8 你们一切作孽的人，离开我吧！因为耶和华听了我哀哭的声音。 </p><p>6:9 耶和华听了我的恳求；耶和华必收纳我的祷告。 </p><p>6:10 我的一切仇敌都必羞愧，大大惊惶；他们必要退后，忽然羞愧。 </p><p>本篇是个人哀求诗，诗人因患病濒临死亡边缘向神恳求。本诗也是以色列人洁除灾病、献赎罪祭和赎愆祭时唱的，它亦是初期教会定为七篇「悔罪诗」中的第一篇，主后第一和第二世纪参加会堂及教会崇拜的人每日都念诵它。</p><p>第1节有两个哀求，诗人对神说：「求你不要在怒中责备我，也不要在烈怒中惩罚我。」当时的人认为患病是神带着怒气所施的刑罚（可参约伯记和约九2），他们认为神恩待及赐福义人，人患病反映他犯罪被神刑罚，这是约伯三个朋友攻击他的主因。</p><p>诗人在第2节求神医治他，跟着提到他哀求的基础（神该应允他祈祷的原因），包括他所说的：因为我软弱（2）、因为我的骨头发战（2）、我心也大大地惊惶、因你（神）的慈爱拯救我（4）、因为在死地无人记念你，在阴间有谁称谢你（5）。第5节的意思是，若神不叫诗人痊愈，祂在世界上便少了一个赞美祂的人（记念和下一句的称谢同义平行，指公开提说神为人做了的事）。诗人看来病得几乎要死，求神从最后的敌人（死亡）手中搭救他，让他继续存活，可以继续公开敬拜及赞美有慈爱的神。这种哀求的基础是从神得称赞出发，是以神为中心的，广泛为当时的病者采用（三十9，八十八10~12，一一五17；赛三十八18）。</p><p>诗人在6~7节描写疾病带给他的痛苦，他不断叹息，筋疲力竭和精力耗尽，虽然疲惫，却因不停痛哭而不能入睡。7节下诗人提到他因患病被敌人（如约伯三友）攻击，但相信神必会听了恳求和收纳祷告，他会痊愈，敌人不可以再攻击他，反要羞愧地离开（8~10）。</p><p>本诗提醒我们患病时要向神求医治，且要：第一，反省有没有犯了一些和病痛有关的罪；若有，认罪悔改。第二，向神细说所受的痛苦。第三，最重要的是，深思神要医治我们的原因，并坦白告之，就如诗人大胆宣告：「神啊！你要医治我，因若我病死，世界少了一个赞美及称谢你的人。」神听祈祷医治我们的原因可和祂的属性有关，如本诗提到：祂向不悔改的人发怒（1）、祂恩待可怜的人（2）、转回帮助恳求祂的人（4）、祂是慈爱的（4）、聆听人的哀哭和恳求（8~9）、收纳人的祷告（9）、保护人免受敌人迫害（10）。</p><p>当然，神一定垂听我们在病中所献上的祈祷，但不一定（或即时）按我们所求的医治，因祂要把更好的赐给我们（太七11），而祂眼中的更好包括让我们透过疾病和祂有更好的关系。</p><p>祷告</p><p>神啊！求你教导我在疾病中如何学效诗人向你祷求，更让我在病中认识你及经历你更多。</p><p>祷读</p><p>请代祷第2节。直祷第4节数遍。化祷第9节。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140207.mp3",
    "id": 20001000007,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(7)",
    "title": "系于创造者 ",
    "textContent": "</p><p>系于创造者    </p><p>作者：邝炳钊</p><p>7/2</p><p>诗篇 八 1-9</p><p>8:1 耶和华──我们的主啊，你的名在全地何其美！你将你的荣耀彰显于天。 </p><p>8:2 你因敌人的缘故，从婴孩和吃奶的口中，建立了能力，使仇敌和报仇的闭口无言。 </p><p>8:3 我观看你指头所造的天，并你所陈设的月亮星宿， </p><p>8:4 便说：人算甚么，你竟顾念他！世人算甚么，你竟眷顾他！ </p><p>8:5 你叫他比天使微小一点，并赐他荣耀尊贵为冠冕。 </p><p>8:6,7,8 你派他管理你手所造的，使万物，就是一切的牛羊、田野的兽、空中的鸟、海里的鱼，凡经行海道的，都服在他的脚下。 </p><p>8:9 耶和华──我们的主啊，你的名在全地何其美！ </p><p>本诗是赞美诗，也是全卷诗篇第一首赞美诗；诗人举目望天，感触良多，按捺不住赞美创造宇宙的创造主。开首1节上：耶和华我们的主啊，你的名在全地何其美！诗人称神为耶和华我们的主。我们的主这称号在旧约很少出现，主描述神是至高的大君王；祂是主，随自己的意旨行事（一一五3；拿一14），人对祂的回应该是「顺从」。你的名在全地何其美，指神自己（神的名代表祂）在世界「何其威严」、「何其伟大」。</p><p>1节下~3节记述神的威严和伟大：祂是大能者，祂彰显了能力，使仇敌和报仇的闭口无言（2）；祂的创造反映祂的能力，用指头便可造天（3），又在天上安放了月亮星宿（3），这三样都是古代近东百姓膜拜并视为神明的，诗人却指出它们只是受造之物。</p><p>4~8节描划这位威严和伟大的创造主的慈爱──祂顾念和眷顾微小的人（4）；祂给本是尘土的人极尊贵的地位和身分。使人1. 比天使低微一点（5节上）；2. 赐人荣耀尊贵为冠冕（5下），即是使人有王者的身分和地位；3. 把海陆空的万物交给人管理（6~8），管理一词常用于君王治国，这再次反映人有王者的地位。</p><p>最后，诗人重复第1节上的开首，再次歌颂神，说：「耶和华我们的主啊，你的名在全地何其美！」（9）</p><p>每次我们目睹神的创造，有何反应及回应？有没有从各种创造物看见神的伟大，又从被创造的人（尤其是自己）觉察人的渺小和脆弱呢？我们有否为着微小的我竟蒙伟大的创造主所顾念和眷顾而感恩呢？</p><p>一般人的自我接受及价值常建立在别人对他/她的接纳、认同、尊敬及欣赏，故不惜代价要得到公认的成功，又以为拥有美貌、权力、金钱、地位，便可得别人尊敬，从而产生自尊。</p><p>正确的自我接纳和价值应建基于：1. 在神创造我们这事实上，神不会造没有价值和无用的人。2. 一件艺术品的价值在于谁是它的创造者，就如一幅张大千的作品在拍卖场上叫价数千万甚至一亿，因其「创造主」是一位著名画家。创造我们的是万王之王，我们的价值必定远超过任何大师的作品。3. 当我们完成神交付的使命时（如亚当和夏娃管理万物），我们在神眼中拥有王者的地位，是祂眼中的瞳人。</p><p>祷告</p><p>神啊！求你帮助我常存赞美的心，因着你创造反映你的属性（伟大和慈爱）而赞美你。求你让我的自我形象建基在你创造我及赐我王者地位这两件事上。</p><p>祷读</p><p>请直祷第1节数遍。化祷和代祷第4节。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140208.mp3",
    "id": 20001000008,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(8)",
    "title": "有明白的没有？ ",
    "textContent": "</p><p>有明白的没有？    </p><p>作者：邝炳钊</p><p>8/2</p><p>诗篇 十四 1-7</p><p>14:1 愚顽人心里说：没有神。他们都是邪恶，行了可憎恶的事；没有一个人行善。 </p><p>14:2 耶和华从天上垂看世人，要看有明白的没有，有寻求神的没有。 </p><p>14:3 他们都偏离正路，一同变为污秽；并没有行善的，连一个也没有。 </p><p>14:4 作孽的都没有知识吗？他们吞吃我的百姓，如同吃饭一样，并不求告耶和华。 </p><p>14:5 他们在那里大大地害怕，因为神在义人的族类中。 </p><p>14:6 你们叫困苦人的谋算变为羞辱；然而耶和华是他的避难所。 </p><p>14:7 但愿以色列的救恩从锡安而出。耶和华救回他被掳的子民那时，雅各要快乐，以色列要欢喜。 </p><p>本诗重点是诗人相信以色列人虽被敌人迫害，但神会帮助选民，又施行拯救使他们从被掳之地回归本国。诗中提及的愚顽人（1）和作孽的（4）应包括分别掳掠以色列和犹大的亚述及巴比伦（可参4节：他们吞吃我的百姓）。诗人没有直接提及他们的名字，只称他们为愚顽人，就如一三七篇3节不提巴比伦，只说掳掠我们的。</p><p>这些以色列人的仇敌是：愚顽人（1）、不明白的（2）、没有知识（4），三个词凸显他们愚昧无知，冥顽不灵。为甚么他们被视为愚蠢或白痴？答案是：他们心里说没有神（1上），这不是说他们是无神论者，而是指他们否认神是全知的，漠视祂的存在，刻意不听从祂教训，甚至藐视祂。他们以为神不知道他们所作的恶行，即使知道，也不会追究；他们完全不把神放在眼内，就如七十三篇的恶人和狂傲人说：「神怎能晓得（我们所做的事），至高者岂有知识呢？」（七十三11）</p><p>结果是：他们（本诗1上的愚顽人）都是邪恶，行了可憎恶的事，没有一个人行善（1下）。头两句是他们做了不应做的事（sins of commission），最后一句是没有做应做的事（sins of omission）。第4节指出这些人并不求告耶和华，不觉得自己需要神，不尊重祂，类似保罗的描述：他们虽然知道神，却不当作神荣耀他（罗一21）。当神的审判来到，他们在那里（迫害人的地方）大大的害怕，因为神在义人（「选民」）的族类中（5）。</p><p>一无神论者入禀美国佛罗里达州法院，要求取消有宗教意识的节期，如：基督教的复活节和犹太人的逾越节，理由是这对无神论者不公平，他们没有可庆祝的节期。法官否决其申请，因无神论者也有节期。入禀者遂问法官，哪个节期属于无神论者？法官回答：「诗篇十四篇1节指出，心里说没有神的人是愚顽人（fool），每年4月1日（愚人节，April Fool’s Day）便是你们的节期。」</p><p>愚人节应和基督徒无关，因心里不会说没有神。问题是，我们是否认定祂无处不在、无所不知，以至我们即使在无人看见的处境仍坚守祂的命令呢？约瑟能胜过主母的诱惑就因有这信念。他知道犯奸淫是得罪耶和华，主母虽看不见祂，祂却知道她和约瑟所说和所做的一切。他是聪明人，因敬畏神（创三十九9），这吻合智慧书常说：敬畏耶和华是智慧的开端，认识至圣者便是聪明（箴九10）。</p><p>祷告</p><p>神啊！求你常常提醒我，不要沦落成为愚顽人，失去对你应有的敬畏，以致做了不应做的事，又不作应作的。</p><p>祷读</p><p>请化祷第1节。直祷第2节数遍。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140209.mp3",
    "id": 20001000009,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(9)",
    "title": "抚心省察 ",
    "textContent": "</p><p>抚心省察    </p><p>作者：邝炳钊</p><p>9/2</p><p>诗篇 十五 1~5</p><p>15:1 耶和华啊，谁能寄居你的帐幕？谁能住在你的圣山？ </p><p>15:2 就是行为正直、做事公义、心里说实话的人。 </p><p>15:3 他不以舌头谗谤人，不恶待朋友，也不随伙毁谤邻里。 </p><p>15:4 他眼中藐视匪类，却尊重那敬畏耶和华的人。他发了誓，虽然自己吃亏也不更改。 </p><p>15:5 他不放债取利，不受贿赂以害无辜。行这些事的人必永不动摇。 </p><p>本篇是进殿诗。古时以色列人从各处前往圣殿朝拜神，男士每年更要到圣殿三次（无酵节、收割节、住棚节）。本诗叙述民众站在圣殿门外求问进殿者的资格，说：「谁能寄居你的帐幕？谁能住在你的圣山？」祭司代表神回答，列出敬拜者应有的十项要求（2~5中），又以应许（5下）结束本诗。</p><p>十项包括：三项正面（2）：行为正直、作事公义、心里说实话的人。三项反面（3）：不以舌头谗谤人、不恶待朋友、也不随伙毁谤邻里。两项正面（4）：眼中藐视匪类却尊重那敬畏耶和华的人、发了誓虽然自己吃亏也不更改。两项反面（5上）：不放债取利、不受贿赂以害无辜。</p><p>奇怪的是，这十项要求并无提及普遍认为与敬拜有关的三方面：第一，没有提及人对神应有的态度（可比较十诫「不可亵渎神的名字」，以及旧约其他经文强调守律法和不要拜偶像）。第二，没有论述礼仪上的要求（如十诫要求守安息日，以及旧约论及的献祭和守节）。第三，没有提到严重的罪行（如十诫提到的杀人、奸淫等）。</p><p>本诗不提及这三方面，或许因为诗人不想读者有错觉，以为尽了宗教本分（如献祭、守节和献上十分之一）、不作奸犯科，敬拜一定蒙神悦纳。诗人期望到神面前的人须省察本身的行事为人，有否做了本诗提及应做的事，以及避免犯了本诗指出不应做的事（尽管这些事好像是微不足道的，如毁谤人）？这令我们想起主耶稣的话：所以，你在祭坛上献礼物的时候，若想起弟兄向你怀怨，<a id=\"5:24\"></a><a id=\"hit\"></a>就把礼物留在坛前，先去同弟兄和好，然后来献礼物（太五23~24）。</p><p>本诗提醒我们，敬拜神必须有好的品格和行为。为何敬拜神要手洁心清（二十四4，该诗也是进殿诗）？犹太人认为，「相近」不在乎空间或距离上的接近，而是「相似」；意思是：两个人是否相近并不在于他们是否站或坐在一起，而是心态是否相似，如阿摩司所说：「二人若不同心，岂能同行呢？」（摩三3）真心敬拜神的人应愿意学效祂，按祂吩咐行事为人，以致越来越像祂。敬拜不只是我们的一些行动（如唱诗、祈祷和读经），而是甘心遵行我们敬拜之神的吩咐，让我们和祂更相似（可参新约所说的「效法基督」）。</p><p>我们敬拜神要留意自己的品格和行为，因如以赛亚的问题：「谁能与吞灭一切的火同住呢？谁能与不断燃烧的火同住呢？」（赛三十三14），以及希伯来书作者的提醒：我们的神是烈火（来十二29）；到烈火（神）面前敬拜的人怎能不省察自己有没有得罪祂，犯了干犯祂的罪？基督徒可以透过大祭司主耶稣到神面前认罪，虽然如此，仍要小心，不可随便犯罪或活在罪中，免得我们的敬拜不被神悦纳，因为违反了本诗那十项要求。</p><p>祈祷</p><p>神啊！或许我们一向以为敬拜你是很随便和畅快的事，只是唱咏我们喜欢唱的歌，诵读熟悉的经文；求你让我们透过第十五篇有新的体会，以至我们敬拜你之前谨记省察自己，而不只是守圣餐时才这样检视。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140210.mp3",
    "id": 20001000010,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(10)",
    "title": "安稳的福乐 ",
    "textContent": "</p><p>安稳的福乐    </p><p>作者：邝炳钊</p><p>10/2</p><p>诗篇 十六 1-11</p><p>16:1 神啊，求你保佑我，因为我投靠你。 </p><p>16:2 我的心哪，你曾对耶和华说：你是我的主；我的好处不在你以外。 </p><p>16:3 论到世上的圣民，他们又美又善，是我最喜悦的。 </p><p>16:4 以别神代替耶和华的，他们的愁苦必加增；他们所浇奠的血我不献上；我嘴唇也不提别神的名号。 </p><p>16:5 耶和华是我的产业，是我杯中的分；我所得的，你为我持守。 </p><p>16:6 用绳量给我的地界，坐落在佳美之处；我的产业实在美好。 </p><p>16:7 我必称颂那指教我的耶和华；我的心肠在夜间也警戒我。 </p><p>16:8 我将耶和华常摆在我面前，因祂在我右边，我便不致摇动。 </p><p>16:9 因此，我的心欢喜，我的灵快乐；我的肉身也要安然居住。 </p><p>16:10 因为你必不将我的灵魂撇在阴间，也不叫你的圣者见朽坏。 </p><p>16:11 你必将生命的道路指示我。在你面前有满足的喜乐；在你右手中有永远的福乐。 </p><p>本篇是信靠诗，诗人面对危机（如疾病和死亡，参1节的保佑和10节灵魂撇在阴间），或被敬拜其他神明的人（4）迫害；诗人却因信靠神而在危难中仍有喜乐。1~6节是信靠的表达，7~8节是信靠的立志，9~11节是信靠的结果。</p><p>诗人在第2节表达对神的信靠，说：「你是我的主，我的好处不在你以外。」他知道所有的好处都是源于耶和华，并不是来自迦南人敬拜的神明。大多数基督徒都不会以为自己的好处来自假神，但会否以为是自己努力的成果，因此忘记感恩并感到自傲呢？</p><p>诗人立志信靠给他好处的耶和华（7~8节），且说：「我将耶和华常摆在我面前，因祂在我右边，我便不至摇动。」问题是，诗人怎可把见不到的耶和华摆在他面前？这句话令人误会神可任人移动及摆布？再者，下一句提到祂在诗人右边，祂究竟在诗人面前抑是右边？</p><p>我们要记得诗篇是用诗歌体裁写的，不一定按字面的意思诠释。诗人把耶和华常摆在面前，是以耶和华为主（2~3），常亲近敬拜祂（留心11节的在你面前），信靠祂。同时愿意遵守祂的典章（可参十八22，诗人把耶和华的典章放在他面前），遵守典章也令人想起十六篇7节我必称颂那指教我的耶和华和11节你必将生命的道路指示我。</p><p>当诗人亲近敬拜神，又遵守祂的命令，祂便在诗人的右边，即是保护他（可参一二一5，耶和华在你右边荫庇你）；结果是，诗人不至摇动（参9节的安然居住）、心灵欢喜和快乐（9），又有满足的喜乐和永远的福乐（11）。</p><p>圣经论及的「快乐」不是短暂的开心兴奋，而是持久的安宁、满足、稳妥，就如腓立比书提到的喜乐，包括：不过分忧虑（腓四4~6）、能适应任何处境（10~13）等等。如何得到这喜乐？就是把耶和华常摆在面前，马利亚得到上好的福分和在耶稣脚前坐着听祂讲道有关，她不像马大为许多的事思虑烦扰（路十38~42）。亚当和夏娃犯罪后被赶离伊甸园，就如该隐那样不能见你（神）的面（创四14）。当我们把耶和华常摆在面前，或说进到祂的面前（11节），才可得到如始祖犯罪前在伊甸园享有的真乐（创世记作者描写神每天都到该园探访他们，和他们交谈；创三8），这是令我们得到满足的喜乐，也是永远（常存）的福乐（11节）。</p><p>祷告</p><p>神啊！求祢帮助我今日便采取行动把祢摆在面前，即是亲近祢，与祢相交，可得到9~11节说的真「乐」。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140211.mp3",
    "id": 20001000011,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(11)",
    "title": "智慧的法度 ",
    "textContent": "</p><p>智慧的法度    </p><p>作者：邝炳钊</p><p>11/2</p><p>诗篇 十九 1-14</p><p>19:1 诸天述说神的荣耀；穹苍传扬祂的手段。 </p><p>19:2 这日到那日发出言语；这夜到那夜传出知识。 </p><p>19:3 无言无语，也无声音可听。 </p><p>19:4 它的量带通遍天下，它的言语传到地极。神在其间为太阳安设帐幕； </p><p>19:5 太阳如同新郎出洞房，又如勇士欢然奔路。 </p><p>19:6 它从天这边出来，绕到天那边，没有一物被隐藏不得它的热气。 </p><p>19:7 耶和华的律法全备，能苏醒人心；耶和华的法度确定，能使愚人有智慧。 </p><p>19:8 耶和华的训词正直，能快活人的心；耶和华的命令清洁，能明亮人的眼目。 </p><p>19:9 耶和华的道理洁净，存到永远；耶和华的典章真实，全然公义── </p><p>19:10 都比金子可羡慕，且比极多的精金可羡慕；比蜜甘甜，且比蜂房下滴的蜜甘甜。 </p><p>19:11 况且你的仆人因此受警戒，守着这些便有大赏。 </p><p>19:12 谁能知道自己的错失呢？愿你赦免我隐而未现的过错。 </p><p>19:13 求你拦阻仆人不犯任意妄为的罪，不容这罪辖制我，我便完全，免犯大罪。 </p><p>19:14 耶和华──我的盘石，我的救赎主啊，愿我口中的言语、心里的意念在你面前蒙悦纳。 </p><p>我们曾思考诗篇第一篇，知道它是智慧诗，提醒我们要得福，就要做三件事，包括：离开罪恶不和恶人同流合污、喜爱及遵行神的话、完成神给我们的使命像树结出果子。这三件事按相反的次序在第十九篇出现：完成神给我们的使命、喜爱及遵行神的话、离开罪恶不受罪辖制。诗篇头两篇智慧诗交叉相应。</p><p>1~6节指出天上的太阳、月亮、星星透过发挥功能，完成神给它们的使命，藉此述说神的荣耀，传扬祂的手段（1）。4节下~6节更以太阳为例，描述它怎样运行，使其他被造物得着它的热气（6），它的光和热。圣经评估人的生命常根据他/她有否完成神给的使命，如大卫（徒十三36小字）和保罗（提后四6~8）；道成肉身的主总结祂人生时，说：「父啊！我在地上已经荣耀你，你所托付我的事，我已成全了。」（约十七4）我们是否知道神给了甚么使命，又努力去完成呢？</p><p>7~10节回应一篇2节，为何要喜爱耶和华的律法，昼夜思想？因为它有功效：7~8节提到，耶和华的律法能苏醒人心、能使愚人有智慧、能快活人的心、能明亮人的眼目。诗人因此觉得耶和华的律法都比金子可羡慕，且比极多的精金可羡慕；比蜜甘甜，且比蜂房下滴的蜜甘甜（10）。我们有多少时候真是这样喜爱圣经，愿意阅读，并觉得它宝贵及甘甜呢？我们可否：不读经不吃早餐、不读经不看电视、不读经不睡觉？</p><p>11~14节提到有福的义人不受罪恶辖制，这里用了不少名词描写罪，包括：错失（无意做的事，事后才知道是犯了罪）、隐而未现的过错（无意中做了而事后才知是罪）、任意妄为的罪（骄傲，荣耀自己不荣耀神）、辖制的罪（人不能自制常犯的罪）、大罪（刻意的背逆）。</p><p>信徒一生（无论年纪多大）都要面对犯罪的试探，就如2009年2月5日《明报》报导加拿大温哥华警方拘捕了年仅16岁最年轻的「少年嫖客」，以及同一天拘捕了最年长的一百岁「人瑞嫖客」。孔子所说的「七十从心所欲不逾矩」应不是指七十岁后不会犯罪。顺笔一提，弟兄很易被色情的罪辖制，必须特别小心。面对这罪，除了如约瑟那样谨记神是无所不知无所不在，我们必须敬畏祂，不要随便犯罪；遇到试探便祈祷，如耶稣所说，总要警醒祷告，免得入了迷惑（太二十六41）；祷告时，特别求神打发安慰师圣灵来平伏心中不安，以至我们可以平静地、勇敢地面对试探。</p><p>诗人最后提到耶和华是盘石和救赎主（14），祂是我们的倚靠和随时的帮助，以至我们不受罪辖制，可对神说：「愿我口中的言语、心里的意念，在你面前蒙悦纳。」</p><p>祷告</p><p>神啊！求你加我力量，好能发挥你给的才能，完成你的使命。帮助我衷心喜爱及阅读圣经。提醒我一生要谨慎，免得犯罪，被罪辖制，成为罪的奴隶。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140212.mp3",
    "id": 20001000012,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(12)",
    "title": "使羊回转 ",
    "textContent": "</p><p>使羊回转   </p><p>作者：邝炳钊</p><p>12/2</p><p>诗篇 二十三 1-3</p><p>23:1 耶和华是我的牧者，我必不致缺乏。 </p><p>23:2 祂使我躺卧在青草地上，领我在可安歇的水边。 </p><p>23:3 祂使我的灵魂苏醒，为自己的名引导我走义路。 </p><p>本篇称为诗中的诗、诗篇的珍珠，是最多人喜欢的一篇诗。沈保罗牧师指出，本诗叫伤心的人得安慰、绝望的人得鼓励、急躁的人得宁静、疲乏的人得力量、忧戚的人得平安，使临终的人能安渡死河。本诗是信靠诗，诗人面对敌人迫害（如第二十二篇），岌岌可危，却因信靠神而把哀求变作信心的宣言，坚信耶和华这位像牧人的万王之王必帮助不受敌人所害。</p><p>传统把本诗分为两大部，1~4节耶和华是牧者，5~6节祂是好客的主人。我们采纳崭新的分析，把本诗分为三部分：1~3节是诗人的宣告，耶和华像牧者的大君王；4~5节是诗人的回应；6节是诗人再次的宣告。</p><p>我们先看1~3节，诗人宣告五件事：</p><p>第一，耶和华像牧者的君王（1上）。古代近东称呼君王为牧者或牧羊人，旧约圣经也称王为牧人（赛四十四28）。</p><p>第二，祂使诗人无缺（1下）。这不是说，子民想要的都得到，而是所需要的会得供应；牧人为羊预备食物，耶和华大君王也供应子民所需的，如祂曾为在旷野漂流的以色列人预备食物。</p><p>第三，祂使诗人安居（2）。传统解释认为第2节指牧人使羊躺卧在青草地上，羊躺在草地上，转向左或右都有草吃，羊被带到不是急流（可安歇）的水旁，可轻易喝水。第2节发挥第1节的不致缺乏，描绘羊得饱足；不过，第2节的两个动词（躺卧和安歇），着重的是羊有安全感。像牧人的大君王引领子民，使他们无惧地躺卧及安歇，就如第一篇的义人像树安稳。第2节的重点不只是饱足，更是安居、安乐、稳妥。</p><p>第四，祂使诗人归回（3节上）。传统把祂使我的灵魂苏醒解作羊大吃及豪饮后，精神（灵魂）一振（苏醒），满有活力。不过，苏醒在此应指「归回」「回转」，就如耶和华说：我必（像牧人）再领以色列「回」（原文和苏醒同一个词）他的草场……得以饱足（耶五十19），这节经文也把「归回」和「饱足」相连。耶和华的子民走歪路，祂像牧者使他们回转。</p><p>第五，祂引导诗人走义路（3节下）。传统把义路解作「正路」，但义是「公义」，指这大君王引领子民回转后做应做的事，如行公义及好怜悯（弥六8）。</p><p>怎可享受上述第二和第五的福泽？就是自问可否宣告：耶和华是我的牧者。我一词在这篇只有六节的诗中出现了十六次，反映牧人和羊的亲密关系。</p><p>两位牧师往威尔斯度假，教一个不识字的牧童背诵诗篇二十三篇，告诉他每背一个字，就用右手握左手一只手指，他终于背熟第一句的五个字（The Lord is my shepherd）。翌年他们重游旧地，发现牧童已死了，他的母亲说：「儿子离世时，右手紧握左手第四只指头，你们知道是甚么原因吗？」两个牧师异口同声说：「他在背诵The Lord is my shepherd，第四只手指就是 “my”。你儿子的意思是，耶和华是『我的』牧者。」</p><p>祷告</p><p>神啊！帮助我和你建立关系，以至我可宣告：你是我你牧者，我因此得你供应我所需、得安宁、又可回转、走你要我走的路、做你要我做的事。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140213.mp3",
    "id": 20001000013,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(13)",
    "title": "丰盛生命 ",
    "textContent": "</p><p>丰盛生命    </p><p>作者：邝炳钊</p><p>13/2</p><p>诗篇 二十三 4-6</p><p>23:4 我虽然行过死荫的幽谷，也不怕遭害，因为你与我同在；你的杖，你的竿，都安慰我。 </p><p>23:5 在我敌人面前，你为我摆设筵席；你用油膏了我的头，使我的福杯满溢。 </p><p>23:6 我一生一世必有恩惠慈爱随着我；我且要住在耶和华的殿中，直到永远。</p><p>我们讨论了二十三篇1~3节，诗人的宣告跟耶和华这大君王是他牧者所衍生的四个结果。</p><p>4~5节是诗人对祂的回应，直称祂为你，而不是1~3节的祂。4节提到诗人有像牧人的大君王同在和保护，可以面对任何的危险，即使像羊那样行过死荫的幽谷，也不怕遭害。死荫的死可指「最厉害」，死荫指「最漆黑的黑」；死荫的死也可按字面解，指死亡的威吓。这里应是描写王的子民在战争中遇到的危险，却因有王同在而不用惧怕，因为王的杖和竿安慰他们。杖和竿在旧约和古代近东文献多和君王相连，象征王的权柄和能力。子民得王同在及保护，不但不惧怕，且感到安心（安慰）。</p><p>诗人在5节上指出大君王不但带领子民（包括诗人）争战，且打败敌人凯旋而回，又把敌人的首领俘虏到王的宫殿，令这些俘虏站在那里观看大君王和子民享受庆功宴；这就是在我敌人面前你为我摆设筵席的意思（另可参西二15，既将一切执政的掌权的掳来，明显给众人看）。</p><p>第5节下描写大君王在庆功宴上用橄榄油膏诗人和其他子民（你用油膏了我的头），使他们感到畅快，并赐他们美酒畅饮（使我的福杯满溢，原文没有福这词），庆祝战争得胜。庆功宴上子民的杯倒满香醇的酒，这不但使疲惫的战士精神一振，也象征君王给战士的奖赏，比喻给他们极多的福泽。</p><p>在像牧人的大君王管治下，诗人不但可以需要得供应、安宁、回转、走义路、不怕危险（如战争），并可得胜，常常欢乐。因此，诗人结束本诗时，发出另两个宣告：</p><p>第一，我一生一世必有恩惠慈爱随着我。耶和华是「大君王」，让诗人觉得</p><p>安心，因知道一生一世都会有祂的恩惠慈爱随着。随着意为「追赶」（可参神的审判追随着人，八十三15），意思是：神的恩惠慈爱紧贴着诗人，不会离开，如保罗所说，没有甚么能叫我们与神的爱隔绝（罗八35~39）。</p><p>第二，我且要住在耶和华的殿中，直到永远。恩惠慈爱可指家人之间彼此的关爱及支持，诗人感受耶和华大君王的亲情，决定留在祂的殿中直到永远，即是一生亲近敬拜祂，与祂相交。</p><p>新约圣经告诉我们，主耶稣是好牧人，为羊舍命，又使羊得着丰盛的生命（约十11~16），诗篇二十三篇让我们窥知丰盛生命的一些特质，包括：需要得供应、有安宁、回转、走神要我们走的路、不怕危险（如战争）、得胜常常欢乐、有神的恩惠慈爱紧随。</p><p>问题是：你愿意以耶和华这大君王作牧者吗？你愿意一生亲近敬拜神？愿意作主门徒？若不，你怎能要求有羊所得到的丰盛生命呢？</p><p>祈祷</p><p>神啊！帮助我立志成为你的羊，是你认得、又认识你的羊，以致我可以经历本诗提及的一切。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140214.mp3",
    "id": 20001000014,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(14)",
    "title": "全然信靠 ",
    "textContent": "</p><p>全然信靠    </p><p>作者：邝炳钊</p><p>14/2</p><p>诗篇 二十五 1-22</p><p>25:1 耶和华啊，我的心仰望你。</p><p>25:2 我的神啊，我素来倚靠你；求你不要叫我羞愧，不要叫我的仇敌向我夸胜。 </p><p>25:3 凡等候你的必不羞愧；惟有那无故行奸诈的必要羞愧。 </p><p>25:4 耶和华啊，求你将你的道指示我，将你的路教训我！ </p><p>25:5 求你以你的真理引导我，教训我，因为你是救我的神。我终日等候你。 </p><p>25:6 耶和华啊，求你记念你的怜悯和慈爱，因为这是亘古以来所常有的。 </p><p>25:7 求你不要记念我幼年的罪愆和我的过犯；耶和华啊，求你因你的恩惠，按你的慈爱记念我。 </p><p>25:8 耶和华是良善正直的，所以祂必指示罪人走正路。 </p><p>25:9 祂必按公平引领谦卑人，将祂的道教训他们。 </p><p>25:10 凡遵守祂的约和祂法度的人，耶和华都以慈爱诚实待他。 </p><p>25:11 耶和华啊，求你因你的名赦免我的罪，因为我的罪重大。 </p><p>25:12 谁敬畏耶和华，耶和华必指示他当选择的道路。 </p><p>25:13 他必安然居住；他的后裔必承受地土。 </p><p>25:14 耶和华与敬畏祂的人亲密；祂必将自己的约指示他们。 </p><p>25:15 我的眼目时常仰望耶和华，因为祂必将我的脚从网里拉出来。 </p><p>25:16 求你转向我，怜恤我，因为我是孤独困苦。 </p><p>25:17 我心里的愁苦甚多，求你救我脱离我的祸患。 </p><p>25:18 求你看顾我的困苦，我的艰难，赦免我一切的罪。 </p><p>25:19 求你察看我的仇敌，因为他们人多，并且痛痛地恨我。 </p><p>25:20 求你保护我的性命，搭救我，使我不致羞愧，因为我投靠你。 </p><p>25:21 愿纯全、正直保守我，因为我等候你。 </p><p>25:22 神啊，求你救赎以色列脱离他一切的愁苦。 </p><p>这是一篇个人哀求诗，诗人求神保护他脱离仇敌的手、引导他、赦免他，他也对神表达忠心和信任。「信任」是本诗的重点，难怪本诗类似信靠诗，只是轻轻提及哀求的原因。</p><p>1~3节是本诗的起首，开宗明义提到诗人信任神，且用了不同的词汇表达这重点。第1节：我的心仰望。这句话直译是：「我把我的灵魂举起」，类似的话出现在申命记二十四章14至15节：困苦穷乏的雇工……你不可欺负他……因为他穷苦，把心放在工价上。把心放直译是「他举起他的灵魂」，指「他靠（工价）养生」。因此，我的心仰望你意思是「我靠你来生存的」；一四三篇8节也把倚靠和我（诗人）的心仰望你同义平行。</p><p>我们真觉得自己的生存全赖于神吗？有否因为信任祂而每日把灵向祂举起？</p><p>第2节：我素来倚靠你。倚靠原文<em>bṭḥ</em>应译作「信任」，是旧约圣经很重要的动词。但以理和三友能够勇敢面对狮子和烈火的危难乃因信任神（但三28倚靠和六23信靠用的两个亚兰文字意思类似<em>bṭḥ</em>）。他们相信神是大能者，可救他们脱离迫害（但三17），也信任神的全爱和全智，若祂不拯救（但三18）必有其原因。他们四人因为信任神，面对最凶恶的君王和最大的逼迫仍不惧怕（赛十二2把「信任」［和合本译作倚靠］和不惧怕相连）。</p><p>我们今天最需要的不是信心，而是因为相信神而信任祂，这种信任类似小孩子信任父母，因而不会为将来的衣食住行忧心，因相信父母会照顾和供应。主曾说人若不像小孩子断不能进神国（可十15）；可惜，我们不像小孩子信任神，却像该经文下一段（可十17~22）提到的少年财主，只信任所拥有的钱财（另可参诗四十九6，五十二7），而不是信任邀请他去跟从的主。结果，他忧忧愁愁的走了，虽然圣经说，主看着他，就爱他，他的不信任令他不能经历主的爱，让主照顾他。越有财富、权力、学问的人似乎越难信任神，我们要自省。</p><p>第3节：凡等候你的必不羞愧，第5节和21节再提到等候。等候是因为信任神而安心地等待祂工作（如保护诗人免受敌人伤害）；这种信任神的等候常是忍耐及坚持地等待，不会很快便放弃，故必不羞愧。等候神的人不但不会羞愧，且必从新得力，必如鹰展翅上腾，奔跑却不困倦，行走却不疲乏（赛四十31）。</p><p>第20节加上另一个和「信任」「仰望」「等候」有关的动词：投靠。它本是描写当时的人逃到圣殿求庇护，后指人可在神这最坚固的避难所得保护，就如：耶和华是我的岩石，我的山寨，我的救主，我的神，我的盘石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高台（十八2）。</p><p>当我们遇到危难需要保护时，是否真心相信可投靠神及祂能保护我们呢？即使祂不采取行动保护我们，我们可否仍然信任祂，相信祂是美善的，又知道甚么对我们最好？</p><p>祈祷</p><p>神啊！提醒我不要信任自己拥有的或其他人多过信任祢！帮助我信任你更多，并因此而减少忧虑和惧怕，以及转化为刚强的人。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140215.mp3",
    "id": 20001000015,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(15)",
    "title": "在你隐密处 ",
    "textContent": "</p><p>在你隐密处    </p><p>作者：邝炳钊</p><p>15/2</p><p>诗篇 二十七 1-14</p><p>27:1 耶和华是我的亮光，是我的拯救，我还怕谁呢？耶和华是我性命的保障，我还惧谁呢？</p><p>27:2 那作恶的就是我的仇敌，前来吃我肉的时候就绊跌仆倒。 </p><p>27:3 虽有军兵安营攻击我，我的心也不害怕；虽然兴起刀兵攻击我，我必仍旧安稳。</p><p>27:4 有一件事，我曾求耶和华，我仍要寻求：就是一生一世住在耶和华的殿中，瞻仰祂的荣美，在祂的殿里求问。 </p><p>27:5 因为我遭遇患难，祂必暗暗地保守我；在祂亭子里，把我藏在祂帐幕的隐密处，将我高举在盘石上。 </p><p>27:6 现在我得以昂首，高过四面的仇敌。我要在祂的帐幕里欢然献祭；我要唱诗歌颂耶和华。 </p><p>27:7 耶和华啊，我用声音呼吁的时候，求你垂听；并求你怜恤我，应允我。 </p><p>27:8 你说：你们当寻求我的面。那时我心向你说：耶和华啊，你的面我正要寻求。 </p><p>27:9 不要向我掩面。不要发怒赶逐仆人，你向来是帮助我的。救我的神啊，不要丢掉我，也不要离弃我。 </p><p>27:10 我父母离弃我，耶和华必收留我。 </p><p>27:11 耶和华啊，求你将你的道指教我，因我仇敌的缘故引导我走平坦的路。 </p><p>27:12 求你不要把我交给敌人，遂其所愿；因为妄作见证的和口吐凶言的，起来攻击我。 </p><p>27:13 我若不信在活人之地得见耶和华的恩惠，就早已丧胆了。 </p><p>27:14 要等候耶和华！当壮胆，坚固你的心！我再说，要等候耶和华！ </p><p>本诗也是一篇信靠诗（像十六篇）， 我们提过第二十五篇虽不是信靠诗，却同样强调信任神。本诗指出：第一，神帮助我们，故不用怕人。我们很熟悉第1节：耶和华是我的亮光，是我的拯救，我还怕谁呢？耶和华是我性命的保障，我还惧谁呢？亮光在这里与战争有关，因它与下一句拯救平行，后者有「胜利」的意思。信靠神的人有神同在及保护，可把要伤害他的敌人（参第2节）击退，就如光出现驱走黑暗。</p><p>诗人不但一开首便提到他不用怕人，结束（14）时引用祭司对他说的话：「要等候耶和华，当壮胆，坚固你的心。」 摩西也是用这个动词吩咐继任人约书亚不用害怕（申三十一7，《和合本》译作刚强壮胆）。约书亚要刚强壮胆，不要害怕迦南诸王，神必帮助他成功占领应许地；诗人要刚强壮胆，因神不把他交给敌人（12），受他们伤害。我们惧怕的人多是对我们很重要的人（如家人）、可伤害我们的（如老板、同事等）及可帮助我们的（如医生等）。我们怎可因为神而减少惧怕他们，免得活在恐惧中，身心灵受损害？</p><p>第二，「不怕人」和「信任神」有关。第3节上重复指出诗人不害怕，且加上一句，说：「我必仍旧安稳。」安稳原文<em>bṭḥ</em>在二十五章2节译作倚靠，意为「信靠」「信任」。信靠神是针对害怕的良方，难怪圣经常常说：「不要怕，只要信。」信任神的人就如一个婴孩在母亲怀中那样安心、安宁、安舒；诗一三一2：我的心平稳安静，好像断过奶的孩子在他母亲的怀中，我的心在我里面真像断过奶的孩子。真心信靠及信任神的人可以安稳在祂手中，减少怕人。</p><p>第三，怎样可以信靠神？就是要亲近祂：如第4节：有一件事，我曾求耶和华，我仍要寻求，就是一生一世住在耶和华的殿中，瞻仰祂的荣美，在祂的殿里求问。诗人觉得人生必须做的一件事，就是敬拜神，明白祂的心意，这令我们想起保罗认为人生最重要的莫过于认识耶稣基督为至宝……得着基督耶稣所要我们得着的（腓三8、12）；这样重视与神关系的信徒信任神，不用怕人。我们今天可采取甚么实际行动去一生一世住在耶和华的殿中，瞻仰祂的荣美，在祂的殿里求问呢？（求问可译作「默思」。）</p><p>第四，为甚么要信靠神？诗人在第8节重复他寻求神的面，因知道神不会离弃他，即使父母离弃他，神也会收留他（9~10）。另外，第13节提到神的恩惠，直译是「美善」（英文圣经多作 “goodness”）。我们信靠和信任神，因祂必不离弃我们，也因祂愿把「好」东西给我们。</p><p>祷告</p><p>神啊！你知道我最惧怕的是谁，求你帮助我重视和你的关系，以致我可对你有更大的信心，并因此减少对他/她的惧怕。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140216.mp3",
    "id": 20001000016,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(16)",
    "title": "得力之源 ",
    "textContent": "</p><p>得力之源    </p><p>作者：邝炳钊</p><p>16/2</p><p>诗篇 二十九 1-11</p><p>29:1 神的众子啊，你们要将荣耀、能力归给耶和华，归给耶和华！ </p><p>29:2 要将耶和华的名所当得的荣耀归给祂，以圣洁的妆饰敬拜耶和华。 </p><p>29:3 耶和华的声音发在水上；荣耀的神打雷，耶和华打雷在大水之上。 </p><p>29:4 耶和华的声音大有能力；耶和华的声音满有威严。 </p><p>29:5 耶和华的声音震破香柏树；耶和华震碎黎巴嫩的香柏树。 </p><p>29:6 祂也使之跳跃如牛犊，使黎巴嫩和西连跳跃如野牛犊。 </p><p>29:7 耶和华的声音使火焰分岔。 </p><p>29:8 耶和华的声音震动旷野；耶和华震动加低斯的旷野。 </p><p>29:9 耶和华的声音惊动母鹿落胎，树木也脱落净光。凡在祂殿中的，都称说祂的荣耀。</p><p>29:10 洪水泛滥之时，耶和华坐着为王；耶和华坐着为王，直到永远。 </p><p>29:11 耶和华必赐力量给祂的百姓；耶和华必赐平安的福给祂的百姓。 </p><p>本诗是赞美诗，赞颂神藉着大自然的打雷闪电显出祂的荣耀和能力，以及赞美祂是得胜的大君王。伴随这大君王显现时的狂风雷电地震──像祂在西乃山的显现时发生的情景──令人不得不敬畏、顺服祂，以及知道人的有限。本诗的场景由「天上」（1~2）移至「地上」（3~9上），再回到「天上」神的居所（9下~10），又用为「地上」神子民的祈愿作结束。</p><p>1~2节：诗人邀请神的众子（天使）将荣耀能力归给耶和华；3~9节指出邀请他们这样做的原因，就是耶和华的声音在大水和万物之上，表明祂的能力。9节下：诗人邀请众子用荣耀一词赞颂耶和华；10节指出原因，就是耶和华在洪水时坐着为王。11节是结束，诗人求耶和华赐力量（原文和能力相同）平安给百姓。无疑，荣耀（1、2、3、9）和能力（1、4、11；另参3~9行雷闪电反映神的大能）是本诗的重点。</p><p>第1节把荣耀能力归给耶和华，意思是「承认荣耀和能力都属于耶和华」，就如但以理赞美神，说：「神的名是应当称颂的，从亘古直到永远，因为智慧能力都属乎祂。」（但二20）如果我们衷心地把荣耀能力归给耶和华，会有两种表现：</p><p>第一，承认神配得一切的荣耀，我们做事的动机是荣耀祂，而不是荣耀自己；这两方面不可并存，就如施洗约翰论到耶稣，说：「他必兴旺，我必衰微。」（约三30）我们很难同时荣耀神又荣耀自己，需要作出抉择，且应选择荣耀神而不是自己。举例，我们预备教主日学时，应自问：「教学目的是要学生认识神、荣耀神，抑是要他们欣赏我，认为我是有学问的老师呢？」若是前者，我们会把主日学生需要知道的和他们分享；若是后者，我们会提供令他们赞叹的教材，却不理会是否可以帮助他们真正认识神。</p><p>巴比伦王尼布甲尼撒沦落为野兽，以及伯沙撒被杀，都因骄傲，荣耀自己而不荣耀神（但四29~30，五22~23）；希律王曾对推罗西顿的人说话，听者喊着说：「这是神的声音，不是人的声音；希律不归荣耀给神，所以主的使者立刻罚他，他被虫所咬，气就绝了。」（徒十二22~23）</p><p>第二，我们不但要把荣耀归给耶和华，也要把能力归给祂，即是承认能力属于神，而不是像尼布甲尼撒那样自夸：「这大巴比伦不是我用大能大力建为京都，要显我威严的荣耀么？」（但四30）我们要赞美神，因有的能力是祂所赐，我们要学习更多倚靠祂赐能力去做应做的事。</p><p>我们现今面对最大的试探，往往是觉得可靠一己之力做大事，不相信主临终前严厉的警告：你们离了我，就不能作甚么（约十五5），也忘记了主所指的并非说不倚靠祂甚么都不能做成，而是所做的不讨父神喜悦，且果效不长久，就如树虽结出果子，但很快便腐烂，和果子常存（约十五16）成对比。当我们从事「圣工」，总不忘求神赐能力，但日常上班却没有这样做，忘了能力属于神，其实祂同样愿意赐我们能力做好自己的工作；可惜，这最好的力量来源却每被忽略。</p><p>祷告</p><p>神啊！帮助我每日都要把荣耀和能力归给你，也用实际行动去活出这赞美，尤其是做任何事都要为了荣耀你，又靠着你赐的能力去做，无论是「圣工」或是日常的工作。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140217.mp3",
    "id": 20001000017,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(17)",
    "title": "一生的恩典 ",
    "textContent": "</p><p>一生的恩典    </p><p>作者：邝炳钊</p><p>17/2</p><p>诗篇 三十 1-12</p><p>30:1 耶和华啊，我要尊崇你，因为你曾提拔我，不叫仇敌向我夸耀。 </p><p>30:2 耶和华──我的神啊，我曾呼求你，你医治了我。 </p><p>30:3 耶和华啊，你曾把我的灵魂从阴间救上来，使我存活，不至于下坑。 </p><p>30:4 耶和华的圣民哪，你们要歌颂祂，称赞祂可记念的圣名。 </p><p>30:5 因为，祂的怒气不过是转眼之间；祂的恩典乃是一生之久。一宿虽然有哭泣，早晨便必欢呼。 </p><p>30:6 至于我，我凡事平顺，便说：我永不动摇。 </p><p>30:7 耶和华啊，你曾施恩，叫我的江山稳固；你掩了面，我就惊惶。 </p><p>30:8 耶和华啊，我曾求告你；我向耶和华恳求，说： </p><p>30:9 我被害流血，下到坑中，有甚么益处呢？尘土岂能称赞你，传说你的诚实吗？ </p><p>30:10 耶和华啊，求你应允我，怜恤我！耶和华啊，求你帮助我！ </p><p>30:11 你已将我的哀哭变为跳舞，将我的麻衣脱去，给我披上喜乐， </p><p>30:12 好叫我的灵歌颂你，并不住声。耶和华──我的神啊，我要称谢你，直到永远！</p><p> </p><p>本篇是个人感恩诗，第4、9、12节都用了「感谢」<em>ydh</em>这动词，只是《和合本》头两次译作称赞，第12节作称谢。诗人因神垂听他的哀求治好他的病而感恩。本篇的标题提到「献殿」，或许因为被掳归国的以色列人于主前515年把重建的圣殿献给神时曾用本诗；犹太人觉得被掳和圣殿被毁都像人病倒；被掳归回和圣殿重建则像人病愈。因此，他们用同一篇诗表达两方面的感恩。我们遇苦难后也可借用这篇诗来感恩。</p><p>1~3节：诗人指出他感恩是因神曾听他呼求而医治他，使他不致病死（2~3：耶和华我的神阿，我曾呼求你，你医治了我……使我存活，不至于下坑）。</p><p>4~5节是诗人劝勉他的亲友（圣民）。他分享学到的功课，就是祂（神）的怒气不过是转眼之间，祂的恩典乃是一生之久；一宿虽然有哭泣，早晨便必欢呼。诗人用了四组对比：</p><p>第一，怒气与恩典。前者是神对罪恶和犯罪者的反应，目的是要他们悔改；后者是神对愿意悔改者的反应，包含慈爱、宽恕和赐福等。第二，转眼之间与一生之久；神发怒为的是叫人回头，祂的怒气转眼之间便消逝，恩典却是至死不渝的。第三，哭泣与欢呼，诗人整夜流泪，翌晨却能以欢呼代替悲恸。第四，一宿（夜间）与早晨，前者比喻人活在神怒气之下的痛苦（「黑暗」象征不开心），早晨指人得拯救及释放（「晨光」象征喜乐和盼望）。</p><p>我们要为了神那一生之久的恩典感谢祂，这恩典催促我们犯罪后要悔改，让祂的怒气消除，而我们又可用欢呼代替哭泣。可惜，我们常会为物质和身体得的恩典而感谢，却很少为属灵的恩典（尤其是主成就的救恩）感谢；我们也倾向为自己和家人感谢，却鲜有为教会及弟兄姊妹感恩。</p><p>6~7节指出神向诗人发怒，因他犯了骄傲和不感恩的罪。他忆述，说：「至于我，我凡事平顺，便说：『我永不动摇。』」平顺指稳定和昌盛，诗人平顺便骄傲、自恃自满，甚至像恶人那样说话，说：｢我永不动摇。｣（参十6）尼布甲尼撒王沦落为野兽因安居在宫中，平顺在殿内（但四4），说：「这大巴比伦不是我用大能大力建为京都？」（但四30）</p><p>当我们凡事顺利，又被视为是成功人士的时候，我们要小心，免得骄傲，忘恩负义，漠视自己所有的都是神给予，以致我们如诗人般狂傲，忘记他坚立如大山（第7节江山稳固的意思）乃是神向他施恩（7）。恩不是人配得或赚取的，而是神无条件的给予。尼布甲尼撒后来学懂这功课，知道至高者在人的国中掌权，要将国赐与谁，就赐与谁（但四32），他也可得回国位。</p><p>祷告</p><p>神啊！帮助我不但病后或受苦后才感恩，平顺的日子更要常存感恩的心，学效诗人对你说：「你是我的主，我的好处不在你以外。」（十六2）求你教导我谨记：骄傲在败坏之先，狂心在跌倒之前（箴十六18）。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140218.mp3",
    "id": 20001000018,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(18)",
    "title": "我心仰望 ",
    "textContent": "</p><p>我心仰望   </p><p>作者：邝炳钊</p><p>18/2</p><p>诗篇 三十四 1-22</p><p>34:1 我要时时称颂耶和华；赞美祂的话必常在我口中。 </p><p>34:2 我的心必因耶和华夸耀；谦卑人听见就要喜乐。 </p><p>34:3 你们和我当称耶和华为大，一同高举祂的名。 </p><p>34:4 我曾寻求耶和华，祂就应允我，救我脱离了一切的恐惧。 </p><p>34:5 凡仰望祂的，便有光荣；他们的脸必不蒙羞。 </p><p>34:6 我这困苦人呼求，耶和华便垂听，救我脱离一切患难。 </p><p>34:7 耶和华的使者在敬畏祂的人四围安营，搭救他们。 </p><p>34:8 你们要尝尝主恩的滋味，便知道祂是美善；投靠祂的人有福了！ </p><p>34:9 耶和华的圣民哪，你们当敬畏祂，因敬畏祂的一无所缺。 </p><p>34:10 少壮狮子还缺食忍饿，但寻求耶和华的甚么好处都不缺。 </p><p>34:11 众弟子啊，你们当来听我的话！我要将敬畏耶和华的道教训你们。 </p><p>34:12 有何人喜好存活，爱慕长寿，得享美福， </p><p>34:13 就要禁止舌头不出恶言，嘴唇不说诡诈的话。 </p><p>34:14 要离恶行善，寻求和睦，一心追赶。 </p><p>34:15 耶和华的眼目看顾义人；祂的耳朵听他们的呼求。 </p><p>34:16 耶和华向行恶的人变脸，要从世上除灭他们的名号。 </p><p>34:17 义人呼求，耶和华听见了，便救他们脱离一切患难。 </p><p>34:18 耶和华靠近伤心的人，拯救灵性痛悔的人。 </p><p>34:19 义人多有苦难，但耶和华救他脱离这一切， </p><p>34:20 又保全他一身的骨头，连一根也不折断。 </p><p>34:21 恶必害死恶人；恨恶义人的，必被定罪。 </p><p>34:22 耶和华救赎祂仆人的灵魂；凡投靠祂的，必不致定罪。 </p><p>本篇是个人感恩诗，诗人蒙神拯救（参4、6~7、15、19、22），撰写本诗向神表达感谢。</p><p>全诗分为三部分：1~3节，诗人自行及邀请人一起赞颂神；4~8节，提出这样做的原因；9~22节，诗人讲述经历并用此鼓励谦卑人（2）、其他以色列人（圣民，9）和晚辈及学生（弟子，11）。使徒彼得看来很喜欢本诗，曾三次引用：</p><p>第一，彼得前书二章3节引用本诗8节：你们要尝尝主恩的滋味，便知道祂是美善；投靠祂的人有福了！主恩的滋味是原文没有的，全句原只是「你们要尝尝」，但没有指出尝甚么，让读者运用想象力自行补上受词。诗人把重点放在尝尝，这是慢慢品尝，即是逐渐「经历」、「亲自体验」（《新译本》），而不能单靠别人教导得来的。尝尝如人饮水，冷暖自知。如何尝尝？如何体验？尝尝的原文<em>ṭ</em>ʽ<em>m</em>和「行为」<em>ṭā</em>ʽ<em>ăm</em>同一字根；尝尝是要采取应有的行动，包括：本诗的钥词敬畏祂（7、9、11），以及仰望祂（5）、投靠祂（8）、寻求祂（4、10）等。</p><p>\t</p><p>彼得用这节来形容信主的人要尝尝主恩的滋味，继续成长，不要浅尝辄止；希伯来书六章4节也引用尝尝主恩的滋味，但改作天恩，指「从天上来的恩赐」，即是神在基督里所成就的乃赐予信徒的救恩。</p><p>尝尝的人要知道甚么呢？就是知道祂是美善（8中）。知道原作「看见」，这是眼睛的功能，回应尝尝的是舌头做的。美善和第10节的好处原文一样<em>ṭôb</em>，反映愿意体验神的人可知道祂是善的、好的。我们有否尝过主恩（天恩）的滋味，以至我们能够在主里面不断成长？</p><p>第二，彼得前书二章6节下：信靠祂的人必不至于羞愧，可能和本诗第5节（凡仰望祂的，便有光荣；他们的脸，必不蒙羞）有关。仰望神的人会得光荣代替蒙羞，这描写他们的脸发光；仰望神的人不会因为神不拯救而觉得羞愧，即是脸上「暗淡无光」，回应彼得所说，信靠祂的人必不至于羞愧；这祂指耶稣。</p><p>我们常会因为别人轻看或嘲笑而觉得羞愧，怎可因为仰望天父或信靠圣子而不再感到羞耻，甚至脸能常有光采？</p><p>第三，彼得前书三章10至12节引用本诗12至16节，指出喜爱生命的人：言语上会禁止舌头不出恶言，嘴唇不说诡诈的话（13）；行为上：消极方面要离恶，积极方面行善（14上）；关系上：要寻求和睦，一心追赶（14下），全心致力与人融洽相处。为甚么要这样做？彼得指出：1. 因为我们是为此蒙召，好叫能因此得着福气（彼前三9）；2. 因为主的眼看顾义人，主的耳听他们的祈祷，惟有行恶的人，主向他们变脸（彼前三12）。</p><p>蒙召的人常会只是头脑上知道自己蒙召为圣徒，或心理上有此感觉，却没有相应的行为；我们不但在言语和行为上，更要在和人相处上活出圣徒应有的品格。</p><p>祷告</p><p>神啊！帮助我不但要尝过天恩，更要不断成长，渐渐懂得仰望/信靠你，以至我能少犯罪、多行善、尽力与众人和睦。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140219.mp3",
    "id": 20001000019,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(19)",
    "title": "慈爱常存 ",
    "textContent": "</p><p>慈爱常存   </p><p>作者：邝炳钊</p><p>19/2</p><p>诗篇 五十二 1-9</p><p>52:1 勇士啊，你为何以作恶自夸？神的慈爱是常存的。 </p><p>52:2 你的舌头邪恶诡诈，好像剃头刀，快利伤人。 </p><p>52:3 你爱恶胜似爱善，又爱说谎，不爱说公义。（细拉）  </p><p>52:4 诡诈的舌头啊，你爱说一切毁灭的话！ </p><p>52:5 神也要毁灭你，直到永远；祂要把你拿去，从你的帐棚中抽出，从活人之地将你拔出。（细拉）  </p><p>52:6 义人要看见而惧怕，并要笑他， </p><p>52:7 说：看哪，这就是那不以神为他力量的人，只倚仗他丰富的财物，在邪恶上坚立自己。 </p><p>52:8 至于我，就像神殿中的青橄榄树；我永永远远倚靠神的慈爱。 </p><p>52:9 我要称谢你，直到永远，因为你行了这事。我也要在你圣民面前仰望你的名；这名本为美好。 </p><p>\t</p><p>本诗作者被有权势的恶人诬告，故求神帮助他，并因信得过神会帮助，把哀求变作宣告，类似二十三篇。</p><p>1节：勇士啊！你为甚么以作恶自夸呢？神的慈爱是常存的；指出迫害诗人的是勇士，这词多是指骁勇善战的战士，这里却用讽刺口吻，指这些人拥有权势能力，却用来欺负无辜者。不但如此，他们引以为傲的竟是所行的恶事（恃强凌弱），也没有想到有一日他们和所拥有的都会过去。而诗人所倚靠及引以为荣的却是神的慈爱，这是每日他都可经历的（常存直译是「全日」）。</p><p>2~4节刻划这些强人用来攻击诗人的武器，就是舌头。他们所做的令人想起使徒雅各的话：舌头在百体里也是最小的，却能说大话（雅三5）；舌头是个罪恶的世界，能污秽全身（雅三6）；是不止息的恶物，满了害死人的毒气（雅三8）。我们必须记得彼得的吩咐：人若爱生命，愿享美福，须要禁止舌头不出恶言，嘴唇不说诡诈的话（彼前三10）。</p><p>5~7节记下诗人的信念，就是神必会刑罚这些用舌头去诬告他的恶人，他们是财主，倚赖丰厚的财富去伤害人，又以为自己想出来的恶谋必会成功（这是第7节建立自己的意思）。</p><p>8~9节是本诗的结束，指出诗人和这些恶人迥然不同，他永永远远倚靠神的慈爱，回应了第1节神的慈爱是常存的，以至他能像圣殿里常青的橄榄树茁壮坚稳，不像诬蔑他的恶人住在风一吹便倒下的帐棚（5上），又如无根的植物轻易拔出（5下）。诗人在第9节称谢神，因祂证明他是无辜的，并没有被诬蔑者伤害；神的慈爱确实是常存的。</p><p>有一名犹太男子分享他的经历：「我曾是全世界最悲观、最不快乐的人，每天都充满怨恨，无缘无故大发雷霆。三年的心理治疗没有甚么作用，我以为一生（直到离世）都会活得不快乐。有一天拉比问我是否愿意改善此境况，我说『愿意。』他要求我整天默想及记住四个希伯来字〔<em>ḥ</em>ěsě<em>d  </em>᾽ē<em>l  k</em>ŏ<em>l-h</em>ă<em>yyôm</em>〕（五十二1），直译是「慈爱、神、全、日」（《和合本》作：神的慈爱常存的；英文圣经：“The kindness of God is all day long”）。翌日，我起床后便开始默想它们，真的很神奇，到今日仍无法解释，我思想这四个字，对遇到的事情有了崭新的想法，发觉人生是很美满的，每日、每时、每分都可经历神的慈爱。从那天开始，我渐渐改变，现在或许是全世界最乐观、最快乐的人。这一节经文对我的影响比那三年的心理辅导有效得多。」</p><p>我们无论遇见甚么困难、苦难和迫害，都可永永远远倚靠神的慈爱去面对。</p><p>祷告</p><p>神啊！帮助我不要用舌头伤害人，而且每一天靠着你的慈爱去活出丰盛的人生。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140220.mp3",
    "id": 20001000020,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(20)",
    "title": "丰收的盼望 ",
    "textContent": "</p><p>丰收的盼望  </p><p>作者：邝炳钊</p><p>20/2</p><p>诗篇 六十五 1-13</p><p>65:1 神啊，锡安的人都等候赞美你；所许的愿也要向你偿还。 </p><p>65:2 听祷告的主啊，凡有血气的都要来就你。 </p><p>65:3 罪孽胜了我；至于我们的过犯，你都要赦免。 </p><p>65:4 你所拣选、使他亲近你、住在你院中的，这人便为有福！我们必因你居所、你圣殿的美福知足了。 </p><p>65:5 拯救我们的神啊，你必以威严秉公义应允我们；你本是一切地极和海上远处的人所倚靠的。 </p><p>65:6 祂既以大能束腰，就用力量安定诸山， </p><p>65:7 使诸海的响声和其中波浪的响声，并万民的喧哗，都平静了。 </p><p>65:8 住在地极的人因你的神迹惧怕；你使日出日落之地都欢呼。 </p><p>65:9 你眷顾地，降下透雨，使地大得肥美。神的河满了水；你这样浇灌了地，好为人预备五榖。 </p><p>65:10 你浇透地的犁沟，润平犁脊， 降甘霖，使地软和；其中发长的，蒙你赐福。 </p><p>65:11 你以恩典为年岁的冠冕；你的路径都滴下脂油， </p><p>65:12 滴在旷野的草场上。小山以欢乐束腰； </p><p>65:13 草场以羊群为衣；谷中也长满了五榖。这一切都欢呼歌唱。 </p><p>本篇11节（你以恩典为年岁的冠冕，你的路径都滴下脂油）是我们新年时喜欢念诵的经文。它是甚么意思？整篇内容是甚么？本诗是团体感恩诗，是节日庆典中向神颂唱，可能是庆祝新年及秋收时用的。全诗分为三段：</p><p>1~4：感谢神施恩赦罪──以色列人曾经历天旱无雨，以为旱灾是因为得罪神，故向祂悔改、祈求及许愿。神垂听祷告，赦免他们的罪，又使天再降下雨水，他们到圣殿还愿。第4节描写他们在圣殿里按许的愿献上感恩祭时，感到在该处敬拜神何等有福，因神的居所（圣殿）的美福知足。我们有否像本诗（也如八十四篇），觉得到教会参加集体敬拜是福分？有否享受与神相交的甜蜜？</p><p>5~8：感谢神管理宇宙──本段强调神是大自然（如山和海）及万民的主宰（6~7）。祂是拯救者（5），又是大能者（6），可以制伏及平定一切；因此，祂大能成就的奇事令人敬畏及欢呼（8）。我们不但应为了神的赦罪而感恩，也应为了祂在大自然中彰显的能力感恩，我们更应因为祂的恩慈和大能，一生信靠及信任祂，对祂忠心至死。</p><p>9~13：感谢神恩泽大地──第9节描写神如何顾念以色列人的需要，降大量雨水使地得浇灌，可出产五谷；神就是这样预备了大地。第10节更详述神如何预备大地，包括：下雨浇透地的犁沟、润泽犁脊、降甘霖使地松软、赐福农作物使它们生长。第11节：你以恩典为年岁的冠冕，你的路径都滴下脂油；第一句描写「全年」都因为神的恩典而可以丰收；第二句直译是「你的车轨滴下脂油」，形容「满载农作物的马车经过时，车上堆积的货物不停跌在地上」。这是一幅诗境，描绘创造主路过时降下「秋雨」，万物复苏，遍地欣欣向荣，草场满布享用丰筵的羊群，处处都有欢呼的歌声（12~13）。</p><p>旧约的「恩典」（如申三十9，《和合本》译作绰绰有余）和「福」（创三十九5；申三十16）多着重物质，尤其是农作物丰收，有足够食物餬口；不过，有时候这两者都指属灵范畴，就如本诗第4节提到亲近神的人有福。新约的「福」明显是属灵方面，如主说：「你们贫穷的人有福了！因为神的国是你们的。」（路六20）为何主认为穷人有福呢？因为他们较易信靠神，不像「财主进天国是难的；……骆驼穿过针的眼比财主进神的国还容易呢！」（太十九23）我们今世有属灵的福分，也等候所盼望的福，并等候至大的神即是我们救主耶稣基督的荣耀显现（多二13）。新约的恩典多指属灵的恩典，尤其是救恩（罗三24；弗一6，二7；提后二1）。我们应相信，神愿意我们全年都有祂的恩典，又把最好的福分和脂油（也是我们需要的）赐给我们。</p><p>祷告</p><p>神啊！多谢你以恩典为我年岁的冠冕，让我全年都可得到属灵的福分和所需要的（包括你的管教）。求你帮助我把焦点放在属灵和永恒，而不只是物质和今世，因这是你认为更好的（可比较太七9~11和路十一11~13）。</p><p>祷读</p><p>请选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140221.mp3",
    "id": 20001000021,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(21)",
    "title": "我的力量 我的福分 ",
    "textContent": "</p><p>我的力量 我的福分   </p><p>作者：邝炳钊</p><p>21/2</p><p>诗篇 七十三 1-28</p><p>73:1 神实在恩待以色列那些清心的人！ </p><p>73:2 至于我，我的脚几乎失闪；我的脚险些滑跌。 </p><p>73:3 我见恶人和狂傲人享平安就心怀不平。 </p><p>73:4 他们死的时候没有疼痛；他们的力气却也壮实。 </p><p>73:5 他们不像别人受苦，也不像别人遭灾。 </p><p>73:6 所以，骄傲如链子戴在他们的项上；强暴像衣裳遮住他们的身体。 </p><p>73:7 他们的眼睛因体胖而凸出；他们所得的，过于心里所想的。 </p><p>73:8 他们讥笑人，凭恶意说欺压人的话；他们说话自高。 </p><p>73:9 他们的口亵渎上天；他们的舌毁谤全地。 </p><p>73:10 所以神的民归到这里，喝尽了满杯的苦水。 </p><p>73:11 他们说：神怎能晓得？至高者岂有知识呢？ </p><p>73:12 看哪，这就是恶人；他们既是常享安逸，财宝便加增。 </p><p>73:13 我实在徒然洁净了我的心，徒然洗手表明无辜。 </p><p>73:14 因为，我终日遭灾难；每早晨受惩治。 </p><p>73:15 我若说，我要这样讲，这就是以奸诈待你的众子。 </p><p>73:16 我思索怎能明白这事，眼看实系为难， </p><p>73:17 等我进了神的圣所，思想他们的结局。 </p><p>73:18 你实在把他们安在滑地，使他们掉在沉沦之中。 </p><p>73:19 他们转眼之间成了何等的荒凉！他们被惊恐灭尽了。 </p><p>73:20 人睡醒了，怎样看梦；主啊，你醒了也必照样轻看他们的影像。 </p><p>73:21 因而，我心里发酸，肺腑被刺。 </p><p>73:22 我这样愚昧无知，在你面前如畜类一般。 </p><p>73:23 然而，我常与你同在；你搀着我的右手。 </p><p>73:24 你要以你的训言引导我，以后必接我到荣耀里。 </p><p>73:25 除你以外，在天上我有谁呢？除你以外，在地上我也没有所爱慕的。 </p><p>73:26 我的肉体和我的心肠衰残；但神是我心里的力量，又是我的福分，直到永远。 </p><p>73:27 远离你的，必要死亡；凡离弃你行邪淫的，你都灭绝了。 </p><p>73:28 但我亲近神是与我有益；我以主耶和华为我的避难所，好叫我述说你一切的作为。 </p><p>本篇是智慧诗。诗人是一个长期病患者（可参第14节：我终日遭灾难，每早晨受惩治）。烦扰他的不只是他的病，而是觉得神不公平。本诗记录了他的挣扎及释怀的过程。</p><p>1~2：引言，指出神应该恩待义人。</p><p>3~12：诗人四围望，发觉恶人（强暴和狂傲者）不但不如传统所说的受刑罚，反而得到本属义人应有的福分（如：生活安舒及富有，12节）。</p><p>13~16：诗人反观自己，不明白他身为义人（13），为何却常常受苦，受的本是恶人才有的艰辛。</p><p>17：转捩点，他进到圣所，有不同的视野和结论。</p><p>18~22：诗人向远望，才知道恶人的结局何等悲惨。</p><p>23~26：诗人向上望，明白义人敬畏神不是为了得到物质和今世的福分，而是和神有亲密的关系及永恒的荣耀。</p><p>27~28：结语，回应「引言」，提到神实在恩待义人，让他们可亲近神，又得神庇护。</p><p>让我们集中思想诗人向上望（23~26）而得的启发，看看基督徒得到的是甚么──</p><p>第一，然而我常与你同在（23上）：基督徒可以常常亲近神，并因此经历祂的同在，就像约伯失去了一切，仍有神。圣经多提到神与人同在，这里却是人可主动（透过读经及祈祷）和神在一起。然而我常与你同在令我们想起十六篇8节：将耶和华常摆在我面前，二者都是用很大胆的笔法凸显人可亲近神。</p><p>第二，你搀着我的右手（23下），基督徒可得神支持和帮助；这里提到右手，因保护者常站在受保护的右侧，拉着他/她的右手。</p><p>第三，你要以你的训言引导我（24上）：基督徒得神用祂的训言（旨意）引导，可活出神要我们过的生活。</p><p>第四，以后必接我到荣耀里（24下）：以后回应第17节的结局，而接令人想起以诺和以利亚被接去；基督徒知道死后往那里去，就是到天堂和神同在。</p><p>第五，除你以外，在天上我有谁呢？除你以外，在地上我也没有所爱慕的（25）：意思是「我在天上有谁呢？有你同在，我不用爱慕任何人或物」。这可指诗人立志只跟随神，虽然受痛苦，也不会跟随别人或偶像。另一方面也反映诗人爱慕神，以神为最大的满足。现今我们和非基督徒分别很小，因爱慕的都一样，如儿女、财富、权力、名望、安逸等等，而不是以神为最大的满足。</p><p>第六，我的肉体、我的心肠衰残；但神是我心里的力量，又是我的福分，直到永远（26），神是诗人心中所倚靠的。福分常指神是祭司的产业，供应他们的需要，也是他们所敬拜的。基督徒也应以神为力量和福分。</p><p>我们要反省自己所信的是甚么？为何要信耶稣，跟随祂？是否为了得到人人渴望有的健康、美满的婚姻和家庭、金钱和权力、名声和地位等等？抑是我们信；是因知道所信的是真的，以及我们的神是真神呢？本诗提醒我们要进到圣所，和神相交，以致可以向远望及向上望，把焦点放在永恒和属灵的层面，而不是放在今世和物质。我们愈亲近神，就愈可以成为第1节所说的清心的人，这种人是有福的，因他们必得见神（太五8），并因此而有正确的视野，不会只看表面，以为神对他们不公平；他们能面对生命任何挑战，即使每日被疾病折磨。</p><p>祷告</p><p>神啊！教导我明白：亲近你是与我有益。帮助我有力量和恒心常常亲近你，可得着真正的益处。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140222.mp3",
    "id": 20001000022,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(22)",
    "title": "在泉源之地 ",
    "textContent": "</p><p>在泉源之地  </p><p>作者：邝炳钊</p><p>22/2</p><p>诗篇八十四1-12</p><p>84:1 万军之耶和华啊，你的居所何等可爱！ </p><p>84:2 我羡慕渴想耶和华的院宇；我的心肠，我的肉体向永生神呼吁。 </p><p>84:3 万军之耶和华──我的王，我的神啊，在你祭坛那里，麻雀为自己找着房屋，燕子为自己找着菢雏之窝。 </p><p>84:4 如此住在你殿中的便为有福！他们仍要赞美你。（细拉）  </p><p>84:5 靠你有力量、心中想往锡安大道的，这人便为有福！ </p><p>84:6 他们经过「流泪谷」，叫这谷变为泉源之地；并有秋雨之福盖满了全谷。 </p><p>84:7 他们行走，力上加力，各人到锡安朝见神。 </p><p>84:8 耶和华──万军之神啊，求你听我的祷告！雅各的神啊，求你留心听！（细拉）  </p><p>84 : 9 神啊，你是我们的盾牌；求你垂顾观看你受膏者的面！ </p><p>84 : 10在你的院宇住一日，胜似在别处住千日；宁可在我神殿中看门，不愿住在恶人的帐棚里。 </p><p>84 : 11 因为耶和华──神是日头，是盾牌，要赐下恩惠和荣耀。他未尝留下一样好处不给那些行动正直的人。 </p><p>84 : 12 万军之耶和华啊，倚靠你的人便为有福！ </p><p>本篇是朝圣诗，诗人渴望前往圣殿敬拜。本篇四次称神为万军之耶和华，这名称在诗篇常指神为有权能的大君王（可参第3节）。本诗三次重复有福这词，强调往圣殿敬拜神的人是有福的。本诗分为四段──</p><p>1~4：描写诗人渴慕前往圣殿。第1节指出原因，他说：「万军之耶和华阿！你的居所何等可爱。」因此，他「整个人」渴想前去圣殿；第2节意思是「我的灵渴想耶和华的院宇（甚至因常这样想而病倒），我的心和我的身体向永活神呼吁。」「灵」、「心」、「身体」代表「全人」。诗人如此渴望，因在该处可得神保守（像雀鸟）。</p><p>各地的华人教会都有信徒热爱教会（类似诗人爱圣殿），渴想到教会敬拜神、经历神、事奉神。可惜，也有不少信徒不喜欢自己的教会，又觉得去教会是「苦事」， 无奈地参加主日崇拜只因害怕神刑罚。怎可改变这种态度，又觉得教会（信徒群体）是何等可爱呢？下文会提及。</p><p>\t</p><p>（5~7）：指出朝圣者不只是在圣殿里有福气，在前往的旅程中也有福，可参第5节：靠你有力量心中想往锡安大道的，这人便为有福。神令朝圣者在旅途中力上加力（7）。第6节流泪谷该译作「干旱谷」，描写朝圣者经过很干旱的幽谷，却觉得这谷像泉源之地。有秋雨之福，盖满了全谷指神降雨，以至他们不会干渴，可顺利抵达圣殿。</p><p>8~9：是朝圣者在圣殿为王祈祷，求神看顾君王。</p><p>10~12：指出诗人渴慕「住」在圣殿，因为耶和华神是日头、是盾牌，要赐下恩惠和荣耀。他未尝留下一样好处，不给那些行动正直的人（11），倚靠神的人便为有福（12）。日头和盾牌这两个比方刻划出神如何对待跟随祂的人；祂是他们的亮光、喜乐、热能、力量和保护等等。好处令我们想起万事都互相效力，叫爱神的人得益处（罗八28），益处让人更能效法基督（罗八29），本诗的好处令人更加倚靠神（12）。</p><p>我们所事奉的神不但这么好，更愿把最好的赐给行动正直的人，我们岂不应像诗人那样渴想敬拜祂、倚靠祂？上文提问：怎可觉得教会（信徒群体）是何等可爱？答案是：一、要记得我们是教会一分子，这是我们属灵的家；二、我们到教会不应只要得些东西，而是要有所付出；三、最重要的是，诗人觉得耶和华的居所可爱，因为那是群体敬拜万军之耶和华的地方。祂是配受爱慕的万王之王，有能力保守属祂的人；祂像日头和盾牌，又愿意把恩惠和荣耀及所有的好处赐给跟随祂的人。</p><p>如潘建堂牧师所写：「甚么是真实的敬拜？真正出于爱神和渴慕神的敬拜，是出于真实经历主的恩典而感谢，是无私的奉献，是坦诚的倾诉，是合宜的隐藏，是对神话语无条件的顺服，是真诚的关怀代求，是出于真挚爱人的接待及顾念他人的需要。」如果我们存着这样的心态亲近神及参与教会，应可力上加力地走完人生的道路。</p><p>祷告</p><p>神啊！赐我渴慕亲近你的心，可像诗人对你说：「在你的院宇住一日，胜于在别处住千日；宁可在我神殿中看门，不愿住在恶人的帐棚里。」帮助我更爱你的教会，以及羡慕那更美的家乡，到时可永远和你在一起。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140223.mp3",
    "id": 20001000023,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(23)",
    "title": "岁月冠冕 ",
    "textContent": "</p><p>岁月冠冕   </p><p>作者：邝炳钊</p><p>23/2</p><p>诗篇 九十 1-17</p><p>90:1 主啊，你世世代代作我们的居所。 </p><p>90:2 诸山未曾生出，地与世界你未曾造成，从亘古到永远，你是神。 </p><p>90:3 你使人归于尘土，说：你们世人要归回。 </p><p>90:4 在你看来，千年如已过的昨日，又如夜间的一更。 </p><p>90:5 你叫他们如水冲去；他们如睡一觉。早晨，他们如生长的草， </p><p>90:6 早晨发芽生长，晚上割下枯干。 </p><p>90:7 我们因你的怒气而消灭，因你的忿怒而惊惶。 </p><p>90:8 你将我们的罪孽摆在你面前，将我们的隐恶摆在你面光之中。 </p><p>90:9 我们经过的日子都在你震怒之下；我们度尽的年岁好像一声叹息。 </p><p>90:10 我们一生的年日是七十岁，若是强壮可到八十岁；但其中所矜夸的不过是劳苦愁烦，转眼成空，我们便如飞而去。 </p><p>90:11 谁晓得你怒气的权势？谁按着你该受的敬畏晓得你的忿怒呢？ </p><p>90:12 求你指教我们怎样数算自己的日子，好叫我们得着智慧的心。 </p><p>90:13 耶和华啊，我们要等到几时呢？求你转回，为你的仆人后悔。 </p><p>90:14 求你使我们早早饱得你的慈爱，好叫我们一生一世欢呼喜乐。 </p><p>90:15 求你照着你使我们受苦的日子，和我们遭难的年岁，叫我们喜乐。 </p><p>90:16 愿你的作为向你仆人显现；愿你的荣耀向他们子孙显明。 </p><p>90:17 愿主──我们神的荣美归于我们身上。愿你坚立我们手所做的工；我们手所做的工，愿你坚立。</p><p> </p><p>本篇是团体哀求诗，内容丰富，可分段如下：</p><p>1~2：哀求的开首。提醒我们在浩瀚无际的时间和永恒当中，紧记神是我们的居所、稳固的锚。</p><p>3~11：哀求的原因。指出人的两种惨况：一、生命短暂（3~6、9下~10）；二、因犯罪活在神愤怒之下（7~9上、11）。</p><p>12~16：哀求的内容和基础。列出五个祷求，每节一个──</p><p>一，求你指教我们怎样数算自己的日子，好叫我们得着智慧的心（12）。数算自己的日子回应上文提到人生短暂，好像一声叹息（9）；因此，人不应以为自己长生不死。古时信徒见面问安，会用拉丁文说：“Memento Mori”，意思是：「记得你是会死的」。创立西方修道院制度的本笃（Benedict）曾说：「每天当把你自己的死亡摆在眼前。」基督徒死后有永生，但不应把死亡从自己的意识中拿走。当我们知道生命会终结，寿命每日都在减少，就会更爱惜光阴，善用每分每秒完成神给的使命。浪费时间就是浪费生命，数算日子不是要自欺欺人，乃是知道已过的日子不能追回，因而更珍惜尚有的年日。好叫我们得着智慧的心指明白生命最重要的是甚么，如敬畏耶和华（这是智慧的开始）、以认识祂为至宝、行事为人按照祂的吩咐。</p><p>二，13节的求你转回，为你的仆人后悔，原是求神停止向人发怒（7、9），用怜悯代替忿怒。</p><p>三，求你使我们早早饱得你的慈爱，好叫我们一生一世欢呼喜乐（14）。神的慈爱是我们可以毕生喜乐的原因。人经历神的爱，便在任何时候、任何处境中仍可喜乐，这也是保罗在痛苦的监房里仍能喜乐的原因，他还吩咐腓立比人要常常喜乐。喜乐是一种安宁安定安稳的心态，不受外在环境影响。</p><p>问题是：我们如何可以饱得神的慈爱？可留意：1. 接受天父爱我们，打发耶稣为我们死（罗五8；加二20）。2. 求圣灵将神的爱浇灌在我们心里（罗五5）。3. 在至圣的真道上自建、在圣灵里祷告、仰望主耶稣基督的怜悯直到永生，这都有助保守我们常在神的爱里（犹20~21）。</p><p>四，求你照着你使我们受苦的日子，和我们遭难的年岁，叫我们喜乐（15）。诗人求神帮助，使他们无论受苦了多少年日，就可以有同样数目的年日喜乐。人可因为饱得神慈爱而有喜乐，不会受制于痛苦和苦难。</p><p>五，诗人不但为自己祷告，更想到子孙，求神向他们彰显荣耀（16），让他们同样看见神是他们的居所，又可饱得祂的慈爱。</p><p>17：哀求的结束。诗人在本节上用第三身来称神（祂，而不是12~16节的你）；诗人开首称神为主，结束也是，首尾呼应。愿主我们神的荣美，归于我们身上；愿你坚立我们手所作的工……。诗人开首肯定神是人的永恒居所（1），结束时却求神：一、以荣美待人，以至人可以欢愉（箴三17：《和合本》把该节的荣美译作安乐，和平安同义平行）；二、坚固人的工作，以至有果效，有永恒的价值，不会白费气力和时间。</p><p>祷告</p><p>神啊！教导我接受生命的短暂，并因此更加爱惜你给我的寿命，把握每一分钟做你要我做的。我也可因饱得你的慈爱，在任何处境中仍能常常喜乐，所做的都因你建立而有果效。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140224.mp3",
    "id": 20001000024,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(24)",
    "title": "全地的王 ",
    "textContent": "</p><p>全地的王   </p><p>作者：邝炳钊</p><p>24/2</p><p>诗篇 九十六 1-13</p><p>96:1 你们要向耶和华唱新歌！全地都要向耶和华歌唱！ </p><p>96:2 要向耶和华歌唱，称颂祂的名！天天传扬祂的救恩！ </p><p>96:3 在列邦中述说祂的荣耀！在万民中述说祂的奇事！ </p><p>96:4 因耶和华为大，当受极大的赞美；祂在万神之上，当受敬畏。 </p><p>96:5 外邦的神都属虚无；惟独耶和华创造诸天。 </p><p>96:6 有尊荣和威严在祂面前；有能力与华美在祂圣所。 </p><p>96:7 民中的万族啊，你们要将荣耀、能力归给耶和华，都归给耶和华！ </p><p>96:8 要将耶和华的名所当得的荣耀归给祂，拿供物来进入祂的院宇。 </p><p>96:9 当以圣洁的妆饰敬拜耶和华；全地要在祂面前战抖！ </p><p>96:10 人在列邦中要说：耶和华作王！世界就坚定，不得动摇；祂要按公正审判众民。 </p><p>96:11 愿天欢喜，愿地快乐！愿海和其中所充满的澎湃！ </p><p>96:12 愿田和其中所有的都欢乐！那时，林中的树木都要在耶和华面前欢呼。 </p><p>96:13 因为祂来了，祂来要审判全地。祂要按公义审判世界，按祂的信实审判万民。 </p><p>本篇是赞美耶和华为王诗。这类诗在诗篇扮演很重要的角色，是卷一至卷三和卷四至卷五的转捩点。卷一至卷三多为哀求诗，卷四至卷五却是赞美诗；诗人可由痛苦的哀求转为欢欣的赞美，乃因耶和华作王，祂掌管一切。卷一至卷三各有一篇质疑神为何不善待义人的诗，分别是三十七、四十九和七十三，卷四和卷五却没有，因为耶和华作王，不用质疑神的公平，祂必赏善罚恶。本诗分为三部分──</p><p>一：（1~6）先有邀请（1~3），要全地和列邦天天传扬神的救恩。4~6节提出要这样做的理由：因耶和华为大，当受极大的赞美，祂在万神之上当受敬畏（4）；祂的伟大透过祂创造万物彰显出来（5~6）。</p><p>二：（7~10）的邀请是在7~9节，鼓励万族前来把荣耀归给神；原因是：人在列邦中要说，耶和华作王！世界就坚定，不得动摇；祂要按公正审判众民（10）。耶和华作王了，结果是：1. 世界坚定不再动荡不安；2. 祂要给人公正的裁决。</p><p>三：（11~13）同样先有邀请（11~12），但今次的对象是天、地、海及其中所有的生物和植物，回应了第一次邀请的全地。13节列出邀请这一切欢乐赞美的理由：因为祂（耶和华）来了，祂来要审判全地，祂要按公义审判世界，按祂的信实审判万民。重点也是耶和华来作王，必会按公义和信实审判世界每一个人，到时候各人都会得到公平的判决，这是耶和华为王的诗着重的（可参九十三5，九十七2、8~10，九十八2、9，九十九4~5、8）。</p><p>我们生存在世上不一定得到公平的评论和审判，因为：1. 人只看外表，不能看穿被判者的内心和动机，保罗因此指出判断人的是主，祂再来时，必会照出暗中的隐情，显明人心的意念，那时各人要从神那里得着称赞（林前四4下~5）。2. 人（包括最精明的法官）作出的判决都受他/她的背景和经历影响，很难有完全正确的定论。</p><p>区乐民医生曾分享一位退休梁律师的经验，有一次他为商人客户处理财务诉讼，双方律师结案陈词后，法官表示要考虑三日才宣判，商人随之飞到英国公干。三天后法官宣判商人赢了官司，梁律师很想第一时间把这好消息告知客户；当时没有电邮，长途电话也不流行，于是前往大东电报局，满怀高兴地打了四字电报「正义得胜」报喜讯，那商人立时打电报回复，也是四个字：「快快上诉」。他以为自己输了官司，因做了不应做的事，那知法官却判他胜诉。</p><p>我们在今世里不一定可得到公平的评价或审判，千万不要因此而气馁，因为有一日我们在主审判台前，祂必还我们公道，给予公正的判决。</p><p><strong>祷告</strong></p><p><strong>神啊！帮助我记得你永远坐着为王，又是最公正的法官，我应相信你所说的：「伸冤在我．我必报应。」（罗十二15）我必不报复伤害过我的人，这样做（如约瑟所说）乃是代替了你的地位（创五十19）。</strong></p><p><strong>祷读</strong></p><p><strong>请自行选择经文直祷、化祷和代祷。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140225.mp3",
    "id": 20001000025,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(25)",
    "title": "祂不永远怀怒 ",
    "textContent": "</p><p>祂不永远怀怒    </p><p>作者：邝炳钊</p><p>25/2</p><p>诗篇 一零三 1-22</p><p>103:1 我的心哪，你要称颂耶和华！凡在我里面的，也要称颂祂的圣名！ </p><p>103:2 我的心哪，你要称颂耶和华！不可忘记祂的一切恩惠！ </p><p>103:3 祂赦免你的一切罪孽，医治你的一切疾病。 </p><p>103:4 祂救赎你的命脱离死亡，以仁爱和慈悲为你的冠冕。 </p><p>103:5 祂用美物使你所愿的得以知足，以致你如鹰返老还童。 </p><p>103:6 耶和华施行公义，为一切受屈的人伸冤。 </p><p>103:7 祂使摩西知道祂的法则，叫以色列人晓得祂的作为。 </p><p>103:8 耶和华有怜悯，有恩典，不轻易发怒，且有丰盛的慈爱。 </p><p>103:9 祂不长久责备，也不永远怀怒。 </p><p>103:10 祂没有按我们的罪过待我们，也没有照我们的罪孽报应我们。 </p><p>103:11 天离地何等的高，祂的慈爱向敬畏祂的人也是何等的大！ </p><p>103:12 东离西有多远，祂叫我们的过犯离我们也有多远！ </p><p>103:13 父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏祂的人！ </p><p>103:14 因为祂知道我们的本体，思念我们不过是尘土。 </p><p>103:15 至于世人，他的年日如草一样。他发旺如野地的花， </p><p>103:16 经风一吹，便归无有；它的原处也不再认识它。 </p><p>103:17 但耶和华的慈爱归于敬畏祂的人，从亘古到永远；祂的公义也归于子子孙孙── </p><p>103:18 就是那些遵守祂的约、记念祂的训词而遵行的人。 </p><p>103:19 耶和华在天上立定宝座；祂的权柄统管万有。 </p><p>103:20 听从祂命令、成全祂旨意、有大能的天使，都要称颂耶和华！ </p><p>103:21 你们作祂的诸军，作祂的仆役，行祂所喜悦的，都要称颂耶和华！ </p><p>103:22 你们一切被祂造的，在祂所治理的各处，都要称颂耶和华！我的心哪，你要称颂耶和华！</p><p>本篇开首是诗人自行称谢神（1~5），他跟着和会众一起感谢神为他们施行的恩惠（6~19），结束则邀请神的使者加入赞美的行列（20~22）。</p><p>本诗提到神：赐予好处（2）、是赦免者（3）、医治者（3）、救赎者（4）、赐人冠冕（4）、是慈爱的（4、8、11、17）、是怜悯的（4、8、13）、使人得饱足美物（5）、使人得活力（5）、是公义的（6、17）、教人晓得祂的道路和作为（7）、有恩典（8）、不轻易发怒（8），不长久怀怒（9）、以慈爱怜悯对待犯罪的人（10~13）、怜悯人的本质（14~17）、统治万有（19~22）。</p><p>神赦免人所犯的罪及不记念过错是本诗的重点，也是我们不可忘记的，就如本诗开首：我的心哪！你要称颂耶和华，凡在我里面的，也要称颂祂的圣名。我的心哪！你要称颂耶和华，不可忘记祂的一切恩惠。祂赦免你的一切罪孽，医治你的一切疾病（1~3）。</p><p>为何神这样对待罪人？祂在摩西面前介绍自己时，说：「耶和华！耶和华！是有怜悯、有恩典的神，不轻易发怒，并有丰盛的慈爱和诚实。」（出三十四6）本诗第8节引用这节经文，并加上：祂不长久责备、也不永远怀怒。祂没有按我们的罪过待我们、也没有照我们的罪孽报应我们。」（9~10）</p><p>神对人和人待人截然不同。人常会忘记我们为他做过的「好」事，却牢记我们对他的「不好」。神知道我们软弱，以仁爱和慈悲（4）看待，忘记我们所做错的事，只要我们真心悔改。</p><p>菲律宾有一姊妹常说在梦中和主耶稣谈话，传道人抱着怀疑口吻对她说；「如果主耶稣本周在梦中向你显现，请你代我问祂，我在神学院犯了甚么校规？」（他曾偷窃神学院图书馆藏书。）下主日传道人在教会碰见姊妹，立刻问她；「上周有没有在梦中和主交谈？」「有。」「有没有问我曾犯甚么校规？」姊妹回答：「当然有啦！」「那么犯了哪条？」「主说，祂忘记了！」传道人听后，脑海立时浮现本诗11~12节：天离地何等的高，祂的慈爱向敬畏祂的人，也是何等的大。东离西有多远，祂叫我们的过犯，离我们也有多远。</p><p>精神科医生陈商殷提到他一位病人患强迫症，惧怕骯脏，以各种奇怪的方法预防污染，每天花去近十小时洗澡，因他曾被家人误会，又被医生误诊近十年，结果放弃自己，拒绝接受治疗。陈医生无计可施，有一天忽然记起这病人是基督徒，问他：「你觉得医生放弃了你？」「难道不是吗？」「你也放弃了自己吗？」他转过脸去，眼睛合拢默不作声。陈医生追问：「你觉得耶稣放弃你吗？」他沉思半晌始说：「没有。」于是陈医生拿纸笔写下「诗篇一零三」作为「处方」。从那天起，病人开始愿意接受治疗，并学习接纳自己和家人。</p><p><strong>祷告</strong></p><p><strong>神啊！让我记得你不永远怀怒，且刻意忘记我的过犯，又不会放弃我。求你也提醒我不要因此而放任，随便犯罪以致受苦。</strong></p><p><strong>祷读</strong></p><p><strong>请自行选择经文直祷、化祷和代祷。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140226.mp3",
    "id": 20001000026,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(26)",
    "title": "更美的应许 ",
    "textContent": "</p><p>更美的应许    </p><p>作者：邝炳钊</p><p>26/2</p><p>诗篇 一二一 1-8</p><p>121:1 我要向山举目；我的帮助从何而来？ </p><p>121:2 我的帮助从造天地的耶和华而来。 </p><p>121:3 祂必不叫你的脚摇动；保护你的必不打盹！ </p><p>121:4 保护以色列的，也不打盹也不睡觉。 </p><p>121:5 保护你的是耶和华；耶和华在你右边荫庇你。 </p><p>121:6 白日，太阳必不伤你；夜间，月亮必不害你。 </p><p>121:7 耶和华要保护你，免受一切的灾害；祂要保护你的性命。 </p><p>121:8 你出你入，耶和华要保护你，从今时直到永远。 </p><p>本篇是朝圣诗（可参其标题「上行之诗」）。古时以色列人从五湖四海前往圣殿朝拜神，男士每年更要去三次（无酵节、收割节、住棚节）。「上行之诗」是民众前往耶路撒冷圣殿敬拜时边走边唱的。本诗分为四段：</p><p>1~2节是「朝圣者」说的，第1节：我要向山举目，我的帮助从何而来（1），并不是指要仰望神，其意思是：「当我举目观望群山，不禁问：我的帮助从哪里来？」朝圣者出发时，举目望见高山，想起前往耶路撒冷旅途的艰辛，有点担心，故自问，我从哪里得帮助去应付途中诸多的困难。第2节是他们自答：我的帮助从造天地的耶和华而来。</p><p>第3节是朝圣者「领袖」的回应，指出：帮助他们的耶和华不但是天地万物的创造者（2），可赐他们足够的能力走完这艰巨的旅程；祂更是每时每刻在看顾他们、保佑他们（祂必不叫你的脚摇动），因祂是必不打盹的神（3），不会像外邦人拜的神明要按时打瞌睡，更不会忘记保护朝圣者。</p><p>第4节是「朝圣者」的话，他们回应领袖，说：「保护以色列的，也不打盹，也不睡觉。」</p><p>5~8节又是「领袖」说的，指出：他们旅途中必得耶和华庇护及同在（耶和华在你右边荫庇你，5节），如在避难所。因此，白日太阳不会灼伤他们，夜间月亮不会伤害他们（当时传说月亮伤人，例如「疯子」的英文lunatic也和月亮有关，「月球探测」的英文是lunar exploration）。而这保护的应许还愈见周全──耶和华要保佑他们免受一切的灾害，出入必平安，祂的保护是从今时直到永远（7~8）。</p><p>我们远行前喜欢念诵这几节经文，求神保护，又相信祂会令我们免受灾害，不会有交通意外。问题是：基督徒不会遇上意外（免受一切的灾害）吗？出入得神保护，不会伤亡？答案当然是否定，那么我们怎样应用本诗的应许？请留意以下三方面：</p><p>1. 圣经的应许有其特定的对象，不是每一个应许都适用于今日信徒；我们要小心分辨，如本诗的应许是针对当时的朝圣者。</p><p>2. 我们要避免以偏概全，把一节经文提到的当作全部真理，因而忽略其他经文的教导，就如不该只抓住本篇8节（免受一切的灾害），便假设基督徒对任何灾难是「免疫」的，三十四篇19节便指出：义人多有苦难。其实，圣经有哪一个伟人没有经历苦难？保罗无疑是爱神的义人，他的经历也和你出你入，耶和华要保护你不吻合，他乘的船曾搁浅（徒二十七41）。第7节免受一切的灾害和保护性命，可与路加福音二十一章18~19节对照，那里提到神最仔细的眷顾（连一根头发也必不损坏），和忠心神的人必得生命；值得注意的，这两节的上文（16~17）却提到被捕与殉道，两段经文放在一起好像不协调。重要的是，我们应用圣经宝贵应许时，要留心其他有关的教导。</p><p>3.诗篇的应许有时候没有应验在我们身上，或许因神的旨意是要将「更好」的给我们（太七9~11）。例如我们认为出入平安、无灾无难是最好的，神可能觉得我们要学习面对苦难，故容许意外发生。</p><p>祷告</p><p>神啊！教我真心相信你可以帮助我面对人生旅途中任何挑战，又晓得如何正确地应用圣经的应许。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。</p><p>行奇事的神    "
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140227.mp3",
    "id": 20001000027,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(27)",
    "title": "行奇事的神",
    "textContent": "</p><p>行奇事的神</p><p>作者：邝炳钊</p><p>27/2</p><p>诗篇 一三六 1-26</p><p>136:1 你们要称谢耶和华，因祂本为善；祂的慈爱永远长存。 </p><p>136:2 你们要称谢万神之神，因祂的慈爱永远长存。 </p><p>136:3 你们要称谢万主之主，因祂的慈爱永远长存。 </p><p>136:4 称谢那独行大奇事的，因祂的慈爱永远长存。 </p><p>136:5 称谢那用智慧造天的，因祂的慈爱永远长存。 </p><p>136:6 称谢那铺地在水以上的，因祂的慈爱永远长存。 </p><p>136:7 称谢那造成大光的，因祂的慈爱永远长存。 </p><p>136:8 祂造日头管白昼，因祂的慈爱永远长存。 </p><p>136:9 祂造月亮星宿管黑夜，因祂的慈爱永远长存。 </p><p>136:10 称谢那击杀埃及人之长子的，因祂的慈爱永远长存。 </p><p>136:11 祂领以色列人从他们中间出来，因祂的慈爱永远长存。 </p><p>136:12 祂施展大能的手和伸出来的膀臂，因祂的慈爱永远长存。 </p><p>136:13 称谢那分裂红海的，因祂的慈爱永远长存。 </p><p>136:14 祂领以色列从其中经过，因祂的慈爱永远长存； </p><p>136:15 却把法老和他的军兵推翻在红海里，因祂的慈爱永远长存。 </p><p>136:16 称谢那引导自己的民行走旷野的，因祂的慈爱永远长存。 </p><p>136:17 称谢那击杀大君王的，因祂的慈爱永远长存。 </p><p>136:18 祂杀戮有名的君王，因祂的慈爱永远长存； </p><p>136:19 就是杀戮亚摩利王西宏，因祂的慈爱永远长存； </p><p>136:20 又杀巴珊王噩，因祂的慈爱永远长存。 </p><p>136:21 祂将他们的地赐祂的百姓为业，因祂的慈爱永远长存； </p><p>136:22 就是赐祂的仆人以色列为业，因祂的慈爱永远长存。 </p><p>136:23 祂顾念我们在卑微的地步，因祂的慈爱永远长存。 </p><p>136:24 祂救拔我们脱离敌人，因祂的慈爱永远长存。 </p><p>136:25 祂赐粮食给凡有血气的，因祂的慈爱永远长存。 </p><p>136:26 你们要称谢天上的神，因祂的慈爱永远长存。 </p><p>本篇是赞美诗，称颂神在创造和历史中所行的奇事（尤其是祂救以色列人出埃及，又把迦南地给他们为业），并为此而感恩。我们可留意本诗三方面：</p><p>一 每节下半都说：「因祂的慈爱永远长存」。以色列人敬拜神时，诗人或祭司宣读本诗每一节的上半，会众立时回应，说：「因祂的慈爱永远长存」。第1节的下半（因祂本为善，祂的慈爱永远长存）加上了因祂本为善，这两句话更常是会众在圣殿敬拜时所用（可参代下五13，七3、6，二十21），反映神以慈爱待人，要人得到最好的，因祂本为善（good）。</p><p>我们每天都应赞美感谢神，因祂的属性是善和爱；也以这两方面的属性对待我们，不然，没有人可以在祂面前站立得住。神既然是善和爱，我们可以放心信靠和信赖祂。</p><p>二 本诗1~3节是开首，指出被赞美者的特点，包括：祂是万神之神（2）、万主之主（3）。4~25节是赞美的原因，神是独行大奇事的（4）是原因的撮要。5~24节列出神在不同时代所行的奇事（5~9：创造中的奇事；10~24：以色列历史的奇事──出埃及［10~15］、入迦南［16~22］、士师及王国时代［23~24］；25节是神为全人类所做的奇事，回应了5~9节神的创造）；26节是结束，提到神是天上的神。</p><p>我们也应常为神在我们自己或家庭及教会所作的奇事赞美及感谢祂；旧约（如申命记）提醒以色列人要记得神曾为他们所做的大事，以至他们不但可以为此而感恩，这些经历也可加强他们对神的信心。</p><p>第三，当诗人提到神在历史中所作的奇事，他间接引用了不少经文，包括五经和一些历史书。圣经人物的祈祷常引用经文（神说过的话），就如但以理的祈祷：九章1-2节提到耶利米书二十五章11节和九章11节──摩西律法上所写的咒诅和誓言──出于申命记二十八章15~68节（另可参利二十六14~39）。</p><p>我们都知道，祈祷可有不同阶段，包括：我们讲，神听；神讲，我们听；我们和神都不讲，只享受同在一起的甜蜜。祈祷应是「对话」，而不是我们「独白」。灵修亲近神是和神对话最好的机会；问题是，怎样和神进行对话？可参考2月1日提到的祷读法。我们灵修时这样做，将更易感受神的同在，也会愈来愈喜爱圣经，甚至可学效王载牧师「不读圣经，不吃早餐」，以及自行立志「不祷读，不看报、不看电邮、不睡觉」。</p><p>祷告</p><p>神啊！教导我如何每日都赞美及感谢你，又因你的善和爱而信靠及信任你更多。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1402/P20140228.mp3",
    "id": 20001000028,
    "albumId": 20001,
    "albumName": "2014年2月诗篇",
    "albumtitle": "2014年2月诗篇(28)",
    "title": "是你识透我",
    "textContent": "</p><p>是你识透我    </p><p>作者：邝炳钊</p><p>28/2</p><p>诗篇 一三九 1-24</p><p>139:1 耶和华啊，你已经鉴察我，认识我。 </p><p>139:2 我坐下，我起来，你都晓得；你从远处知道我的意念。 </p><p>139:3 我行路，我躺卧，你都细察；你也深知我一切所行的。 </p><p>139:4 耶和华啊，我舌头上的话，你没有一句不知道的。 </p><p>139:5 你在我前后环绕我，按手在我身上。 </p><p>139:6 这样的知识奇妙，是我不能测的，至高，是我不能及的。 </p><p>139:7 我往哪里去躲避你的灵？我往哪里逃、躲避你的面？ </p><p>139:8 我若升到天上，你在那里；我若在阴间下榻，你也在那里。 </p><p>139:9 我若展开清晨的翅膀，飞到海极居住， </p><p>139:10 就是在那里，你的手必引导我；你的右手也必扶持我。 </p><p>139:11 我若说：黑暗必定遮蔽我，我周围的亮光必成为黑夜； </p><p>139:12 黑暗也不能遮蔽我，使你不见，黑夜却如白昼发亮。黑暗和光明，在你看都是一样。 </p><p>139:13 我的肺腑是你所造的；我在母腹中，你已覆庇我。 </p><p>139:14 我要称谢你，因我受造，奇妙可畏；你的作为奇妙，这是我心深知道的。 </p><p>139:15 我在暗中受造，在地的深处被联络；那时，我的形体并不向你隐藏。 </p><p>139:16 我未成形的体质，你的眼早已看见了；你所定的日子，我尚未度一日，你都写在你的册上了。 </p><p>139:17 神啊，你的意念向我何等宝贵！其数何等众多！ </p><p>139:18 我若数点，比海沙更多；我睡醒的时候，仍和你同在。 </p><p>139:19 神啊，你必要杀戮恶人；所以，你们好流人血的，离开我去吧！ </p><p>139:20 因为他们说恶言顶撞你；你的仇敌也妄称你的名。 </p><p>139:21 耶和华啊，恨恶你的，我岂不恨恶他们吗？攻击你的，我岂不憎嫌他们吗？ </p><p>139:22 我切切地恨恶他们，以他们为仇敌。 </p><p>139:23 神啊，求你鉴察我，知道我的心思，试炼我，知道我的意念， </p><p>139:24 看在我里面有甚么恶行没有，引导我走永生的道路。 </p><p>本篇是个人哀求诗。作者被人诬告，或许说他拜偶像，因第24节的恶行可指拜偶像。他求神帮助，证明他是无辜的。本诗大部分为「哀求的基础」，又有赞颂的色彩。1~18节是哀求的基础，提出三个原因说明神为何要垂听诗人的祈祷，替他主持公道。</p><p>第一个原因是1~6节：「神啊，你知道我是无辜的，因你无所不知，知道我的一切。」第5节提到诗人不能逃避神，好像和全段的重点（「神全知」）没有关系；第5节是本小段倒数的第二节，作为下一小段7~14节的伏笔，故没有论及神全知，反而提到神抓着诗人。第6节用称颂结束本小段。</p><p>第二个原因是7~14节：「神啊，你知道我是无辜的，因为你无处不在，我不能避开你，也不能隐藏甚么。」这正是第5节的重点：诗人被神前后环绕，按手在身上，不能避开无处不在的神（我们不应把这节解作神祝福诗人，按手在他身上）。第8节的天上和阴间，9节的清晨（东方）和海极（西方）都是用「对比」代表「全部」（如2~3节的坐下和起来、行路和躺卧）；无论诗人跑到哪里，都不能逃过神的五指。第10节的引导和扶持该译作「按住」和「抓紧」（可参《吕振中译本》）。11和12节进一步指出，诗人不但不可以逃避神，也不能隐瞒甚么，因神能看穿黑暗，对祂来说，黑暗和光明没有分别，祂一样看得清楚。第13节是本段倒数的第二节，像第5节一样，为下一小段留下伏笔，提到人是神所造。结束本小段的第14节（像第6节）是称颂。</p><p>第三个原因是15~18节：「神啊，你知道我是无辜的，因为我是你所造的，甚么都不可以瞒过你。」第15节的暗中被造可能是比喻母腹中的胚胎，下一句的地的深处借用当时的传说──神在地最底之处造人。15节下我的形体（骨胳）不向你隐藏和16节我未成形的体质你的眼早已看见回应上一小段，诗人不能在神面前隐藏甚么。17和18节是本小段的结束，也是称颂：神知道诗人的思想和举动，但神的意念是「深奥难明」（宝贵一词的原意）和众多，比沙滩的沙更多；诗人虽不能完全明白神的意念（如不知道为何容许他被诬告），但知道神和他同在。</p><p>本诗提供了正确面对诬告的例子。当我们被诬告的时候，应向神祈求，把所遭遇的告诉神，请祂主持公道。祂知道真相，不像人只看事情的表面，全受自己的经历影响，妄下的结论往往片面和偏差，只有神（如本诗所说）知道我们有没有做过被指控的事。保罗也指出神知道我们的动机和心思意念，可以公平地去判断（林前四1~5）。</p><p>\t</p><p>本诗也提醒我们，神是无所不知、无所不在，又是我们的创造主；我们不可任意胡为，又以为暗中做坏事是神祂不知道或不理会的。我们更应仿效1~18节三小段的结束（6、14、17~18），多些称颂神的伟大，尤其是祂的全知、全在及大能；这不但帮助我们面对诬告，也会谨慎过活。</p><p>祷告</p><p>神啊！我们常被误会甚至诬告，求你藉着本诗教我如何面对，把这不愉快的经历变作我成长的踏板。</p><p>祷读</p><p>请自行选择经文直祷、化祷和代祷。</p>"
  }
]