[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140901.mp3",
    "id": 20008000001,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(1)",
    "title": "蒙召走在成圣的路上",
    "textContent": "Day 1</p><p>蒙召走在成圣的路上</p><p>作者：彭家铿</p><p>哥林多前书一1–9</p><p><strong>1奉神旨意，蒙召作耶稣基督使徒的保罗，同兄弟所提尼，2写信给在哥林多神的教会，就是在基督耶稣里成圣、蒙召作圣徒的，以及所有在各处求告我主耶稣基督之名的人。基督是他们的主，也是我们的主。3愿恩惠、平安从神我们的父并主耶稣基督归与你们。4我常为你们感谢我的神，因神在基督耶稣里所赐给你们的恩惠；5又因你们在他里面凡事富足，口才、知识都全备，6正如我为基督作的见证，在你们心里得以坚固，7以致你们在恩赐上没有一样不及人的，等候我们的主耶稣基督显现。8他也必坚固你们到底，叫你们在我们主耶稣基督的日子无可责备。9神是信实的，你们原是被他所召，好与他儿子－我们的主耶稣基督一同得分。</strong></p><p>林前第一章开首的九节经文，包括了书信的引言（1–2）、问安（3）与感恩（4–9）三部分。当中，保罗数次提到蒙召或被召的观念（1, 2, 9），强调信徒（哥林多与「各处」教会，2）和他自己（1）均为神按祂旨意所呼召的人，一同走在成圣路上，等待主耶稣再来（7–9）。保罗在引言特别提到其他属主的群体（2），似乎是要提醒处于纷争当中的哥林多信徒，基督的名不是由任何一个群体独有的（参一13a）。保罗提到自己的使徒职份（1），一方面是要提醒读者他拥有使徒的权柄，同时亦指出这职份是从主而来（「奉神旨意」、1a、另参十五8-10），目的不是要受人重视，而是以基督为中心地生活，为主作见证（6）。这见证不只在于言语，更在于是活出一种十字架式的生命（cruciform lifestyle），处处以其他人的好处出发（参下文对四8-14、九1-27的讨论）。\t</p><p>在问安语之后，保罗为哥林多的信徒感恩（4-9），先为着神的恩惠（4），也为着哥林多教会在恩赐上的富足（5, 7）去感谢神。要留意，纵然保罗在此信中多次针对误用恩赐的问题，就教会因恩赐而惹起的风波责备他们（如三18、八1等），他却没有只着眼于他们的软弱，倒强调这些被误用了的恩赐，正正是基督的见证在他们中间的明证（6）。保罗两次用了「坚固」一词（6, 8），一方面指出基督的见证在哥林多教会中得以「确立」（《新汉语》），同时他也深信信实的神必会坚固保守他们，直到主再来的日子（8）。</p><p><strong>思想：</strong></p><ol><li><strong>领袖在教会里的角色，跟社会上的应该有明显分别。基督身为教会的元首，并不是追求被人重视或礼待，而是为教会舍命，成就教恩。今天教会中不论大小群体之中，带领者应同样学习作个舍己为信徒的人，见证基督舍己的精神（6）。让我们中间作带领的谨记十字架的精义，做信徒的榜样。信徒要多为带领者祷告，自己也同样去实践舍己为人的真理。成圣之路虽有高有低，但有基督的见证在教会里，坚固众信徒，叫十字架的道理在教会群体中被高举。</strong></li><li><strong>信徒走在成圣的路上，就是活在等候主再次显现的日子里（7-8），当中必遇有软弱跌倒的时候。且看哥林多信徒甚至以神藉基督所赐下的恩赐去贬低别人、抬高自己，引发纷争（参下文的讨论）。但保罗却深信神必定会保守坚固他们到底，在教训他们前，先肯定神的信实（9）。我们对对软弱的肢体，也不应一味针对人的软弱，要明白人人都走在已然未然的成圣路上，学习多着眼于神的信实，多祷告，耐心教导。</strong></li></ol><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140902.mp3",
    "id": 20008000002,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(2)",
    "title": "能力与愚拙",
    "textContent": "Day 2</p><p>能力与愚拙</p><p>作者：彭家铿</p><p>哥林多前书一10-25</p><p><strong>10弟兄们，我藉我们主耶稣基督的名劝你们都说一样的话。你们中间也不可分党，只要一心一意，彼此相合。11因为革来氏家里的人曾对我提起弟兄们来，说你们中间有纷争。12我的意思就是你们各人说：「我是属保罗的」；「我是属亚波罗的」；「我是属矶法的」；「我是属基督的」。13基督是分开的吗？保罗为你们钉了十字架吗？你们是奉保罗的名受了洗吗？14我感谢神，除了基利司布并该犹以外，我没有给你们一个人施洗，15免得有人说，你们是奉我的名受洗。16我也给司提法那家施过洗，此外给别人施洗没有，我却记不清。17基督差遣我，原不是为施洗，乃是为传福音，并不用智慧的言语，免得基督的十字架落了空。18因为十字架的道理，在那灭亡的人为愚拙；在我们得救的人，却为神的大能。19就如经上所记：我要灭绝智慧人的智慧，废弃聪明人的聪明。</strong></p><p><strong>20智慧人在哪里？文士在哪里？这世上的辩士在哪里？神岂不是叫这世上的智慧变成愚拙吗？21世人凭自己的智慧，既不认识神，神就乐意用人所当作愚拙的道理拯救那些信的人；这就是神的智慧了。22犹太人是要神迹，希腊人是求智慧，23我们却是传钉十字架的基督，在犹太人为绊脚石，在外邦人为愚拙；24但在那蒙召的，无论是犹太人、希腊人，基督总为神的能力，神的智慧。25因神的愚拙总比人智慧，神的软弱总比人强壮。</strong></p><p>保罗在问安与感恩后，开始回应哥林多教会的各样问题和信徒的疑问。他首先处理教会中的纷争（10-11）。这里所说的分党，背后或许涉及神学问题，但应该不是问题的核心。因为若是与教义有关的话，很难想象保罗竟会不为属他的一派辩解（12）。因此，哥林多教会的分党应是源于权力地位的斗争。这可能跟当时希罗社会的恩主（Patronage）文化有关—就是借着靠拢有权位的恩主，抬高自己的社会地位。信徒可能受了这种争竞文化影响，以为跟教会领袖拉上恩主式的关系（如施洗者与受洗者），就可以提升自己的地位，取得权力与尊重。有信徒甚至宣称自己效忠的对象不属人间，是天上的基督（13），务求突出自己，以为这样会比其他人优越。</p><p>但保罗认为，这种行为等同是以人去代替基督的位置—那怕是再属灵的领袖，也不可以代替，因为基督才是信徒唯一效忠的对象。针对这个误解，他首先指出浸礼并不衍生出恩主关系，同时刻意与整个争论保持距离（13-16）。保罗强调他的召命不是为人施洗，而是去传扬十字架的道理（17）。哥林多信徒这种以自己的地位、权力与利益出发的心态，明显与十字架舍己的精神相反。保罗提醒读者，在蒙召的人眼中（24），十字架舍己为人的道理才是神的大能。要注意，保罗将神的大能与愚拙比较（18，24），是因为当时的文化将权势地位与能力等同，舍己牺牲的道理，自然会被看为愚拙不过。但按着神的智慧，能够为人付出，才是有能力的真正表达（18-25）。透过十字架而来的救恩，成就了神的大能与智慧，是自我中心的人不能理解的。因此，能够理解与活出十字架道理的人，就是得着拯救的人，才是真正有从上而来的智慧的人，能够看透逆转的智慧。</p><p><strong>思想：</strong></p><ol><li><strong>恩主文化虽然是古代希罗社会的现象，但今天在不同群体内仍然不乏哥林多教会式的权力斗争。我们有没有以属于某团契、教派、机构等而自以为比其他人更属灵？又有否以认识某些有名的圣职人员自居，以为这会显得我们更属灵、更值得尊重？甚或有否将一个人的价值与他/她所属的小圈子挂钩（或像俗语所讲的「埋堆」）？</strong></li><li><strong>保罗在这段落一开始便斩钉截铁的提醒信徒不可分党，要「说一样的话」（10），这片语的意思是指信徒要同心（参新汉语译本），就是要排除比较的心，拒绝一切的权力斗争。但同心并不代表事事意见一致，而是在不同的意见中仍能团结。我们切勿只按字面的意义去理解，以为教会内不能有不同的声音。</strong></li></ol><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140903.mp3",
    "id": 20008000003,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(3)",
    "title": "十架与逆转",
    "textContent": "Day 3</p><p>十架与逆转</p><p>作者：彭家铿</p><p>哥林多前书一26-二5</p><p><strong>一26弟兄们哪，可见你们蒙召的，按着肉体有智慧的不多，有能力的不多，有尊贵的也不多。27神却拣选了世上愚拙的，叫有智慧的羞愧；又拣选了世上软弱的，叫那强壮的羞愧。28神也拣选了世上卑贱的，被人厌恶的，以及那无有的，为要废掉那有的，29使一切有血气的，在神面前一个也不能自夸。30但你们得在基督耶稣里是本乎神，神又使他成为我们的智慧、公义、圣洁、救赎。31如经上所记：「夸口的，当指着主夸口。」</strong></p><p><strong>二1弟兄们，从前我到你们那里去，并没有用高言大智对你们宣传神的奥秘。2因为我曾定了主意，在你们中间不知道别的，只知道耶稣基督并他钉十字架。3我在你们那里，又软弱，又惧怕又甚战兢。4我说的话、讲的道，不是用智慧委婉的言语，乃是用圣灵和大能的明证，5叫你们的信不在乎人的智慧，只在乎神的大能。</strong></p><p>承接上一个段落（一10-25）的讨论，保罗进一步阐释十字架所带来的逆转（智慧与愚拙、能力与软弱、一25）。他提醒哥林多信徒，要回想他们蒙召前的光景，按世上的标准衡量（一25-26），他们大多是社会上「无足轻重」的人（28、新汉语译本）。但神却借着十字架成就救恩，拣选了人看为愚拙、软弱与卑贱的。在十字架的亮光下，智愚、强弱、贵贱来了逆转，无足轻重的竟变得举足轻重（28、新汉语译本）。那些从前没有地位的，得着与神和好的地位（「公义、圣洁、救赎」，30）。保罗提醒哥林多信徒，他们之所以得着十字架的真智慧，是神的恩典（「本乎神」一30）。因此，一切可夸的，并不是从人而来，亦不是从关系而来（参上文一10-18），而是从神而来，是神的恩典（31）。</p><p>保罗进而以自己在哥林多的经验去解释真正的智慧与能力（二1-5）。他提到自己从前在哥林多，没有用夸张花巧的修辞演说去传讲福音（二1, 4，参一20「世上的智慧」）。 这并不是说他没有运用任何的修辞技巧去宣讲福音，这里所指的「智慧委婉的言语」（二4），指的是当时的雄辩家常运用的夸张花巧手法，吸引听众将焦点集中在演说者的身上。相反，保罗却强调自己在哥林多立志只传讲十字架的信息，以主耶稣舍己的道理为宣讲的中心，以圣灵的大能为凭证，去证明福音的真实。他深信，十字架舍己的道理本身充满改变人心的能力，是叫人真切悔改的唯一门路，任凭讲者有多魅力，手法如何谄媚花巧，都无法可比（二5）。</p><p><strong>思想：</strong></p><ol><li><strong>保罗在林前第一章多次提到蒙召、召命（calling）的观念（一1-2、9、24），不单指及使徒的召命，也用以形容哥林多信徒的信主经验。这与我们今天就「蒙召」或「呼召」等词汇的用法（就是只针对全职事奉的人）不同。对于保罗来说，每一个信徒均是回应神的呼召，已经分别为圣，却又同时是走在成圣路上的信徒（「圣徒」，参一1-2）。</strong></li><li><strong>想一想你在信主前的光景，或是在教会以外的际遇，是无足轻重或是举足轻重？若是前者，便要小心不要陷入哥林多教会的试探，在教会内渴求权力、地位，以填补因不足、不被看重而生的自卑感。</strong></li><li><strong>保罗在哥林多立志要高举基督十字架的信息，那怕这舍己的道理被一般人看为愚拙和卑贱。他拒绝以花巧的言语去突出自己，因为以自我为中心的心态，与十字架的信息背道而驰。今天我们举办福音聚会时，有没有一味只顾形式，甚至让花巧的手法掩盖了福音，沦为华而不实、没有能力的口号？</strong></li></ol><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140904.mp3",
    "id": 20008000004,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(4)",
    "title": "奥秘与知识",
    "textContent": "Day 4</p><p>奥秘与知识</p><p>作者：彭家铿</p><p>哥林多前书二6-16</p><p><strong>6然而，在完全的人中，我们也讲智慧。但不是这世上的智慧，也不是这世上有权有位、将要败亡之人的智慧。7我们讲的，乃是从前所隐藏、神奥秘的智慧，就是神在万世以前预定使我们得荣耀的。8这智慧世上有权有位的人没有一个知道的，他们若知道，就不把荣耀的主钉在十字架上了。9如经上所记：神为爱他的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。10只有神借着圣灵向我们显明了，因为圣灵参透万事，就是神深奥的事也参透了。11除了在人里头的灵，谁知道人的事？像这样，除了神的灵，也没有人知道神的事。12我们所领受的，并不是世上的灵，乃是从神来的灵，叫我们能知道神开恩赐给我们的事。13并且我们讲说这些事，不是用人智慧所指教的言语，乃是用圣灵所指教的言语，将属灵的话解释属灵的事 。14然而，属血气的人不领会神圣灵的事，反倒以为愚拙，并且不能知道，因为这些事惟有属灵的人才能看透。15属灵的人能看透万事，却没有一人能看透了他。16谁曾知道主的心去教导他呢？但我们是有基督的心了。</strong></p><p>保罗在这段落继续讨论智慧的问题，特别去比较世上的智慧，跟属灵人才能参透的智慧（6-16，参一19-21）的分别。保罗指出十架的智慧只有「成熟的人」（6，《和修》）和「属灵的人」（14）才能参透领悟。这里所讲的成熟，不是指年岁或教会的资历，他要指出，一个有能力去活像基督的信徒才算是「长大成人」（参三1-4、弗四13），是满有「基督的心」（16）的人。 世人看重自己的今生利益，醉心争逐权位，难以理解十字架舍己的智慧（7-8）。只有透过从上而来的启示，人才能明白得着从「神深奥的事」（10-11）。</p><p>另外，保罗亦指出这种智慧之所以对世人隐藏，是因为他们没有让参透神的心意的圣灵住在他们当中（12）。保罗将「属灵」与「属血气」作对比（14），指出只有那些有圣灵内住、被圣灵掌管生命的人才能领悟十字架的智慧，明白基督舍身的真义，生命更新改变，得着能力去跟从基督，活像基督（16）。保罗在这里对「属灵」的讨论可能是针对当时哥林多信徒的问题，当中有人或许以属灵人自居，自以为有圣灵充满的表现而高人一等，挑起教会种种的事端（如方言、衣着、崇拜秩序、分党等，引下文的讨论）。第15节有可能是保罗借用哥林多教会的讲法去教导他们。或许有部分哥林多信徒以为被圣灵充满的人可以评断所有的事，但却不(会?)被其他人评断（「看透」15，有评断、分辨的意思）。保罗却纠正，唯有属灵的人才不能被人评断，因为他们在十字架的智慧亮光下，看透及活出十字架的奥秘（15）；他们明白基督的心意，能活像基督。这一概都是属血气的人不能理解的。</p><p><strong>思想：</strong></p><p><strong>「成熟」与「属灵」是今日教会中常有的用语，但现代的用法可能跟昔日哥林多教会、甚至保罗的用法不同。对于哥林多信徒来说，属灵的人是被圣灵充满的人，是特别与神亲密的人，他们甚至拥有神秘经历。对于部分不成熟的信徒来说，「属灵」是身份与地位的象征。今天的教会也许不会只按神秘经验去评论或判断一个信徒属灵与否，但却会按别的规范去判断信徒属灵或成熟与否，或许是年龄、事奉经验、教会资历等。但对于保罗来说，判断成熟与属灵的准则只有一个，就是信徒拥有基督的心意（二16），能活出十字架的生命，满有基督长成的身量（弗四13），有能力去为其他人付出，过舍己的生活。因着同有基督的心（二16），教会上下方能真正达到心思一致（一10《新汉语》）。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140905.mp3",
    "id": 20008000005,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(5)",
    "title": "爱是不嫉妒",
    "textContent": "Day 5</p><p>爱是不嫉妒</p><p>作者：彭家铿</p><p>哥林多前书三1-17</p><p><strong>1弟兄们，我从前对你们说话，不能把你们当作属灵的，只得把你们当作属肉体，在基督里为婴孩的。2我是用奶喂你们，没有用饭喂你们。那时你们不能吃，就是如今还是不能。3你们仍是属肉体的，因为在你们中间有嫉妒、纷争，这岂不是属乎肉体、照着世人的样子行吗？4有说：「我是属保罗的」；有说：「我是属亚波罗的。」这岂不是你们和世人一样吗？5亚波罗算甚么？保罗算甚么？无非是执事，照主所赐给他们各人的，引导你们相信。6我栽种了，亚波罗浇灌了，惟有神叫他生长。7可见栽种的，算不得甚么，浇灌的，也算不得甚么；只在那叫他生长的神。8栽种的和浇灌的，都是一样，但将来各人要照自己的工夫得自己的赏赐。9因为我们是与神同工的；你们是神所耕种的田地，所建造的房屋。10我照神所给我的恩，好像一个聪明的工头，立好了根基，有别人在上面建造；只是各人要谨慎怎样在上面建造。11因为那已经立好的根基就是耶稣基督，此外没有人能立别的根基。12若有人用金、银、宝石、草木、禾秸在这根基上建造，13各人的工程必然显露，因为那日子要将它表明出来，有火发现；这火要试验各人的工程怎样。14人在那根基上所建造的工程若存得住，他就要得赏赐。15人的工程若被烧了，他就要受亏损，自己却要得救；虽然得救，乃像从火里经过的一样。16岂不知你们是神的殿，神的灵住在你们里头吗？17若有人毁坏神的殿，神必要毁坏那人；因为神的殿是圣的，这殿就是你们。</strong></p><p>讨论过智慧与能力之后，保罗现在回到哥林多教会内部纷争的问题，以三个暗喻去阐明分党的错谬（三1-4, 5-9, 10-17）。接续上文对成熟与属灵人的讨论（二6-16），他先以婴孩成长为例 ，直指分党的问题反映了哥林多信徒不够成熟，亦不属灵（1-4）。嫉妒、好比较、看重权位这些心态，都不可能来自圣灵；反倒是那些没有圣灵内住、按一己的私欲而行的人的特征（「属肉体」1, 3）。保罗认为这等人就像小孩，需要人的注意和重视（2）。</p><p>接着，保罗将话题带到教牧的身份之上，他以种植的意象为例（5-9a），指出教牧或在教会中作带领的，是信徒的帮助者，是服侍者（「仆役」《新汉语》5），是照主交付他们去行的人，这职分没有甚么可夸。因此，信徒不应指望从教牧身上取得地位（6-7）。但同时，信徒亦不应轻看教牧，或看重那个、轻看这个，因为每一个牧养教会的人都是神的同工（9a），在主里劳苦喂养信徒生命，神自会论功行赏（8）。保罗又以建筑的意象去补充这一点（10-17），指出教牧的职责在于建立教会，即是建立信徒的生命（10-11）。一个忠心的工头应以坚固的材料在基督的根基上建造，使被建立的有永久的功效（12-14）。最后，保罗透过讨论教会群体与圣灵的关系，严厉警告挑起纷争的人（17）。他强调信徒群体得以成为神的圣殿，是因为每一个信徒均借着十字架得以成圣（一30），有圣灵在他们中间（16-17）。因此，在信徒群体中兴起纷争的人，是贬低了圣徒的价值，不单止破坏群体合一，也叫圣灵不能内住在其中，结果使教会失去了作为圣殿的记号，败坏了教会的神圣，这是非常严重的问题。</p><p><strong>思想：</strong></p><p><strong>保罗在这段落以栽种与建筑两个意象去比喻生命的建立，将教牧、信徒与神三者的关系阐释清楚。两个比喻均强调教牧是助手或辅助者，说明互相配合的重要性，强调没有一个人能独力完成建立生命的大工程。不同的带领者，借着神赐的各种恩赐去建立教会，不应也不用比较。每一位教牧都是神的仆役，共同在基督的根基上建造。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140906.mp3",
    "id": 20008000006,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(6)",
    "title": "爱是不张狂",
    "textContent": "Day 6</p><p>爱是不张狂</p><p>作者：彭家铿</p><p>哥林多前书三18-四5</p><p><strong>三18人不可自欺。你们中间若有人在这世界自以为有智慧，倒不如变作愚拙，好成为有智慧的。19因这世界的智慧，在神看是愚拙。如经上记着说：「主叫有智慧的，中了自己的诡计」；20又说：「主知道智慧人的意念是虚妄的。」21所以无论谁，都不可拿人夸口，因为万有全是你们的。22或保罗，或亚波罗，或矶法，或世界，或生，或死，或现今的事，或将来的事，全是你们的；23并且你们是属基督的，基督又是属神的。</strong></p><p><strong>四1人应当以我们为基督的执事，为神奥秘事的管家。2所求于管家的，是要他有忠心。3我被你们论断，或被别人论断，我都以为极小的事；连我自己也不论断自己。4我虽不觉得自己有错，却也不能因此得以称义；但判断我的乃是主。5所以，时候未到，甚么都不要论断，只等主来，他要照出暗中的隐情，显明人心的意念。那时，各人要从神那里得着称赞。</strong></p><p>保罗在这段落继续回应哥林多信徒分党的问题，他指出真智慧是解决问题的关键（三18-23），同时也进一步阐释带领者的职份（四1-四5），藉此帮助信徒建立正确的认识。他提醒哥林多信徒，得着真智慧的第一步是要承认自己的愚拙（三19-20），发现自己需要虚心学习才可获得真智慧（三18）。保罗指出，哥林多信徒之所以重视个别带领者，轻看其他（三21），是因为他们按世上的智慧（愚昧）去行事，藉着效忠有地位的人去夸耀自己，忽略了带领者的最重要的职分。他们看不见神将这些教师（保罗、亚波罗、矶法、三22）赐给他们，是为了建立他们的生命。因此，无论他们重视那个，那怕是保罗自己，也会因为轻看其他教师而失去被他们牧养的机会。如此，保罗劝勉他们「不要自欺」（三18a），不要藉靠拢有地位的人来自抬身价，自以为有智慧，实际上却失去了得着智慧（教导）的机会，结果是愚拙不过。</p><p>看清楚智愚的分别之后，保罗接着说明带领者的职份（四1-2）。他以管家与差役两个身份去描述牧者的职分（四1《新汉语》）。对于一个管家来说，最重要的质素是忠心（四1），就是尽责与值得信任。作为神的管家的最终需要向神交账（四4-5）。因此，保罗提醒信徒，不应妄自评断个别的教师或带领者，因为只有神才洞悉一切，包括人心里的动机（四5），才能有公平的定断。因此，保罗自己亦不介意别人的评断（四3-4）， 他深明人所知的有限，人的评断—甚至是自我评断—也是有限。尤其是那些动机不良的评断，或是按世上智慧的标准的评断，更是非常不可靠。因此，保罗强调对主忠诚，神的管家能得到主的称赞(可省, 因称赞是评断的内容之一)才是要紧。</p><p><strong>思想：</strong></p><ol><li><strong>保罗以忠心管家去比喻教牧，提醒信徒不要妄自评断带领者，因为比较、评断最终只会带来分党纷争。但当然，这并不表示教会在任何情况下都不能评估教牧，当教牧失职或软弱跌倒时，教会的相关长执（成熟的信徒）有必要亦有责任去评估，但这不应是全体信徒参与的事。哥林多教会的问题是信徒私底下评断，比较不同的带领者，藉此高抬某一部分的人。今天我们又有否私底下去评断传道同工的强弱，藉此自显为有见识，或是藉此向人表现忠诚？</strong></li><li><strong>保罗提醒信徒，教牧是基督的差役、是神奥秘事的管家（四1，另参下文四15、师傅、父亲）。这反映出传道人的多重身份，这提醒我们不要因为个别传道同工某一方面的恩赐的强弱（特别是那些容易看见的）去妄自论断，反而应为神为教会所预备的同工队伍能互相配撘、互补不足去祷告和感恩，亦应学习在不同恩赐的人身上受教，得着神借着整个同工队伍想要我们得着的。</strong></li></ol><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140907.mp3",
    "id": 20008000007,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(7)",
    "title": "爱是不自夸",
    "textContent": "Day 7</p><p>爱是不自夸</p><p>作者：彭家铿</p><p>哥林多前书四6-21</p><p><strong>6弟兄们，我为你们的缘故，拿这些事转比自己和亚波罗，叫你们效法我们不可过于圣经所记，免得你们自高自大，贵重这个，轻看那个。7使你与人不同的是谁呢？你有甚么不是领受的呢？若是领受的，为何自夸，仿佛不是领受的呢？8你们已经饱足了！已经丰富了！不用我们，自己就作王了！我愿意你们果真作王，叫我们也得与你们一同作王。9我想神把我们使徒明明列在末后，好像定死罪的囚犯；因为我们成了一台戏，给世人和天使观看。10我们为基督的缘故算是愚拙的，你们在基督里倒是聪明的；我们软弱，你们倒强壮；你们有荣耀，我们倒被藐视。11直到如今，我们还是又饥又渴，又赤身露体，又挨打，又没有一定的住处，12并且劳苦，亲手做工。被人咒骂，我们就祝福；被人逼迫，我们就忍受；13被人毁谤，我们就善劝。直到如今，人还把我们看作世界上的污秽，万物中的渣滓。14我写这话，不是叫你们羞愧，乃是警戒你们，好像我所亲爱的儿女一样。15你们学基督的，师傅虽有一万，为父的却是不多，因我在基督耶稣里用福音生了你们。16所以，我求你们效法我。17因此我已打发提摩太到你们那里去。他在主里面，是我所亲爱、有忠心的儿子。他必提醒你们，记念我在基督里怎样行事，在各处各教会中怎样教导人。18有些人自高自大，以为我不到你们那里去；19然而，主若许我，我必快到你们那里去，并且我所要知道的，不是那些自高自大之人的言语，乃是他们的权能。20因为神的国不在乎言语，乃在乎权能。21你们愿意怎么样呢？是愿意我带着刑杖到你们那里去呢？还是要我存慈爱温柔的心呢？</strong></p><p>保罗在这段落总结有关哥林多信徒结党纷争的教导（四6-21），以讽刺手法再次带出十字架逆转的道理（6-13），劝戒信徒回转，不要自高自大，轻这重那（14-17），也提醒他们要立定心意悔改，因为他必会到他们中间亲自提醒他们（18-21）。</p><p>保罗重申，他以自己与亚波罗为例（三5-17），是为了说明教师职份是不能按人间智慧去理解（「不可过于圣经所记」6）。这反映哥林多教会当时可能盛行一种智慧的教导，主张追求一种高过十字架、甚至高过圣经（就是保罗教导的基础）的智慧。这可能是一种过分高举外显属灵恩赐的教导（参下文，特别是第十一至十四章）。保罗认为这种错误的教导，加上一种以效忠个别教师以抬高自己地位的风气，是造成他们自高与分党的主因（6）。保罗提醒他们，一切的教导与恩赐均是从主领受的（7，另参下文十二至十四章），因此没有自夸的理由。保罗以讽刺的手法去提醒他们，在一个以一己地位与益处为中心（「富足…作王」8）的社会里，十字架的见证与舍己的生命肯定不会得到掌声与尊重（9-10），反而会被视为可耻和软弱（「万物的渣滓」，11-13）。保罗警告有这种心态的信徒，要与他一同学习活出十字架的人生（14-17）。他强调，十字架的道理并不止在于所言，更是在乎所行（「行事为人」，17）。他以自己的经验为例（8-13），指出真正有为父心肠的牧者，是那些有能力去活出基督精神的人（「在乎能力」，20《新汉语》），而不是贬低别人以高抬自己之辈。</p><p><strong>思想：</strong></p><p><strong>保罗以讽刺的手法去警戒哥林多信徒，但他强调他不是要羞辱他们（14），不是要满足自己的权力欲，或是要贬低别人抬高自己（这正正是哥林多信徒的问题）。他是本着父母的心肠，以信徒的好处着想（15）。这为父的心不是与生俱来的，是需要学习的，要在严厉与慈爱之间找到平衡，懂得有效地运用「棍子」（21《和修》）与温柔的心去帮助信徒成长，在成圣的路上活出十字架的生命。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140908.mp3",
    "id": 20008000008,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(8)",
    "title": "不作害羞的事（一）",
    "textContent": "Day 8</p><p>不作害羞的事（一）</p><p>作者：彭家铿</p><p>哥林多前书五1-8</p><p><strong>风闻在你们中间有淫乱的事。这样的淫乱连外邦人中也没有，就是有人收了他的继母。2你们还是自高自大，并不哀痛，把行这事的人从你们中间赶出去。3我身子虽不在你们那里，心却在你们那里，好像我亲自与你们同在，已经判断了行这事的人。4就是你们聚会的时候，我的心也同在。奉我们主耶稣的名，并用我们主耶稣的权能，5要把这样的人交给撒但，败坏他的肉体，使他的灵魂在主耶稣的日子可以得救。6你们这自夸是不好的。岂不知一点面酵能使全团发起来吗？7你们既是无酵的面，应当把旧酵除净，好使你们成为新团；因为我们逾越节的羔羊基督已经被杀献祭了。8所以，我们守这节不可用旧酵，也不可用恶毒、邪恶的酵，只用诚实真正的无酵饼。</strong></p><p>处理过分党的问题后，保罗从第五章起讨论有关哥林多教会的其他问题，或指出他们的不是（如第五至第六章）、或回应他们的疑问（如第七至第八章）。保罗收到消息，知道哥林多教会有人与自己的继母「同居」（1，《新汉语》）。他并没有交代背后的理由，但根据近年对第一世纪希罗社会的研究，这有可能跟遗产承继有关。这种恶事在教会外也不常有发生（2），但如今竟发生在哥林多教会里，叫保罗大为震惊。换句话说，这种不伦行为连教会外的人也不能接受，但竟然在教会内发生，大大削弱了教会作为基督在世上的见证。可是，哥林多教会不但没有为此哀痛，反去包容犯罪的人，叫保罗更心痛。哥林多信徒这样做，反映出他们误解了何谓(在?)基督里的自由，也许他们以为从基督而来的自由是超越一切人间伦理标准的（另参下文第十一章对衣着的讨论），等于不受任何律例的限制（另参下文六12、十23的讨论）。他们因此轻看社会道德底线，自以为是。</p><p>保罗斥责这种自高自大、自夸自满的心态（2, 6），责成将行这样的事的人逐出教会（4-5）。这样做一方面是要帮助犯罪的人（5），也要保持教会的圣洁（6-8）。保罗指出，将这等人逐出教会（「交给撒但」5a）是希望透过被孤立、与神与教会隔绝的生活，使犯罪者看清楚自己生命的问题，愿意回转（「败坏肉体…灵魂得救」5b）。对教会整体来说，保罗以逾越节除旧酵为例，指出基督作为逾越节的羔羊，牺牲自己使信徒成为新造的人，叫教会得以成为新创造（7-8），就不能容许这种恶毒的酵在这个新面团中存在，不然便毁坏了教会作为新创造的本质。</p><p><strong>思想：</strong></p><p><strong>与继母同居的事涉及教会的圣洁与见证，所以保罗采取了较强硬的处理手法。但这段落的字里行间仍表达出他「为父」的心（四15）。他强调要处分犯罪的人，但亦讲明执行纪律是为了挽回失脚的人（5b）。这样做亦同时是要教导信徒，教会圣洁的见证是何等重要。这提醒我们，教会内执行纪律，并不只为保护教会的见证，也要思考如何能藉有效的纪律去挽回犯错的肢体。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140909.mp3",
    "id": 20008000009,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(9)",
    "title": "不喜欢不义",
    "textContent": "Day 9</p><p>不喜欢不义</p><p>作者：彭家铿</p><p>哥林多前书五9-13</p><p><strong>9我先前写信给你们说，不可与淫乱的人相交。10此话不是指这世上一概行淫乱的，或贪婪的，勒索的，或拜偶像的；若是这样，你们除非离开世界方可。11但如今我写信给你们说，若有称为弟兄是行淫乱的，或贪婪的，或拜偶像的，或辱骂的，或醉酒的，或勒索的，这样的人不可与他相交，就是与他吃饭都不可。12因为审判教外的人与我何干？教内的人岂不是你们审判的吗？13至于外人有神审判他们。你们应当把那恶人从你们中间赶出去。</strong></p><p>林前五9﹣13在文理上与五1-8是同一个部分，这里分开处理是希望突显五1–六20整段的连贯性。保罗处理过教会的纪律问题后（五1-8），现在进一步解释教会在社群中的见证问题（五9-13）。他在写《林前》之前，曾嘱咐哥林多信徒要与犯罪的人保持距离（「淫乱的人」，9）。可是，哥林多教会中可能有人误以为保罗是吩咐他们要与一切教外的人划清界线，所以他在这段详细解释应如何看待活在罪中的肢体，再引伸去讨论教会与社会之间的关系。</p><p>首先，保罗澄清，不是要拒绝跟一切犯罪的人交往（10a），这种讲法一来不合逻辑（10b）、二来也不合情理。原因是：审判世人并不是信徒的事，是神的事（12a, 13a）。但对于教会内的人，若有人活在罪中，信徒便应拒绝与他们正常来往（9b）。「不可一同吃饭」这命今（11b），并不是要信徒视犯罪的肢体为陌路人，连在市上碰面也要避开。保罗在这里看重的，是教会的见证。他恐怕信徒若公开与罪人来往出入，教外人就会误会教会的道德标准低落，损害教会的见证 — 教会的见证就是基督在世上的代表。但要留意，保罗在这里提到的犯罪的人（「淫乱…贪婪…拜偶像等」10-11），并不是指一次或偶尔软弱跌倒，从下文相关的段落来看（六1-11，12-20），这里指的应是那些长期活在罪里却不愿悔改的人。他们犯的那些罪是外显的，容易被教会外的人认出，也表现出一种贪婪、只求自己利益的心态（「贪婪」10-11、参六9-10）。因此，保罗提醒信徒要小心处理跟这等人的关系，要坚定执行纪律，划清界线（1-8），一来藉此帮助他们回转、二来是要保守教会的见证。</p><p><strong>思想：</strong></p><p><strong>保罗在第五和第六章处理的几样问题，看似关连不大，但两章列出的一连串罪行（五10-11，六9-10），其实都可归类为贪婪、自私自利的表现，都是从一己私利出发，甚至不惜损人利己（参下文六1-11的解释）。保罗罗列这些罪行，并不是要借用希罗/犹太文献的手法，旨在阐释道理（比较罗一29-31与所罗门智训十四）；他的目的是提醒哥林多信徒要警惕，不要堕入罪网。这些罪行都根源自人心中的自私贪婪，与基督舍己为人的心（二16）背道而驰；这些犯罪不义的人不能进神的国（六9），而且更拦阻人进入神的国。这提醒我们，要靠着圣灵而活，提防自私贪婪在心里萌牙，求神以基督舍己的心充满我们、充满教会，同时帮助教会的带领者有智慧又有效地去执行纪律，挽回犯罪的人，坚守教会的见证。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140910.mp3",
    "id": 20008000010,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(10)",
    "title": "不求自己的益处",
    "textContent": "Day 10</p><p>不求自己的益处</p><p>作者：彭家铿</p><p>哥林多前书六1-11</p><p><strong>1你们中间有彼此相争的事，怎敢在不义的人面前求审，不在圣徒面前求审呢？2岂不知圣徒要审判世界吗？若世界为你们所审，难道你们不配审判这最小的事吗？3岂不知我们要审判天使吗？何况今生的事呢？4既是这样，你们若有今生的事当审判，是派教会所轻看的人审判吗？5我说这话是要叫你们羞耻。难道你们中间没有一个智慧人能审断弟兄们的事吗？6你们竟是弟兄与弟兄告状，而且告在不信主的人面前。7你们彼此告状，这已经是你们的大错了。为甚么不情愿受欺呢？为甚么不情愿吃亏呢？8你们倒是欺压人、亏负人，况且所欺压所亏负的就是弟兄。9你们岂不知不义的人不能承受神的国吗？不要自欺！无论是淫乱的、拜偶像的、奸淫的、作娈童的、亲男色的、10偷窃的、贪婪的、醉酒的、辱骂的、勒索的，都不能承受神的国。11你们中间也有人从前是这样；但如今你们奉主耶稣基督的名，并借着我们神的灵，已经洗净，成圣，称义了。</strong></p><p>要掌握这段落的主题，关键是去解释「不义的人」（1）所指的是谁。这问题亦与本章的分段有关，涉及1-8节与9-11节的关系。保罗在开首将「不义的人」与圣徒作比较（1），在第4节更称他们为「教会所轻看的人」。这班人（众数）到底是谁，应根据信徒彼此相争以致闹上法庭一事去分析，而不宜将他们等同第6节所讲的「不信主的人」，因为保罗在其书信（甚至整体新约教导）从没有教导教会去轻看未信的人。</p><p>近年有释经者指出，保罗在这里针对的问题跟当时希罗社会的审讯制度有关。当时的司法体制大概分为地方法院与国家级法院，后者的制度比较公平，保罗上诉凯撒便是循国家级法院处理（徒廿五12）。前者则处理一般的地方诉讼，制度比较不公平，裁决权在由群众组成的「陪审团」手中。社会上有财有势的人滥用这个制度，凭着广阔的人脉关系，轻易控制了裁决权，产生不义的判决。保罗在这里要回应的问题，很可能是哥林多教会信徒之间的钱债或商业纠纷（「最小的事」2），而其中一方也许是社会上较有权势的人，透过地方法院的不义制度去逼使弱势一方就范。在这背景之下，保罗在这段落应是责备那些对簿公堂的信徒，他们为了私利，竟不惜操控不义的地方法院制度去欺压弟兄（8）。保罗提醒他们，教会一方面有公平审议的权力（1-5）；另一方面，信徒不应按一己私欲去行事为人，这正正是不能承受神国的人的标记（9-11，当中的恶行或多或少与私欲有关）。再者，信徒间的诉讼，特别是在不义地方法院下的诉讼，会损害教会在未信的人面前的见证（6）。相反，信徒作为基督的跟从者，应效法基督舍身的榜样，爱人如己，以其他人的需要为优先，活出彼此相爱的见证，不应为私欲，滥用不义的制度去欺压人（7-8）。</p><p><strong>思想：</strong></p><p><strong>你怕「蚀底」吗？你会因为不想「蚀底」而伤害人吗？保罗提醒哥林多信徒，爱是不求自己的益处，引伸出的意义是信徒应处处为人着想，以他人的利益，而非自己的利益作为行事为人的指标。你会怎样实践这个道理？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140911.mp3",
    "id": 20008000011,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(11)",
    "title": "不作害羞的事（二）",
    "textContent": "Day 11</p><p>不作害羞的事（二）</p><p>作者：彭家铿</p><p>哥林多前书六12-20</p><p><strong>12凡事我都可行，但不都有益处。凡事我都可行，但无论哪一件，我总不受它的辖制。13食物是为肚腹，肚腹是为食物；但神要叫这两样都废坏。身子不是为淫乱，乃是为主；主也是为身子。14并且神已经叫主复活，也要用自己的能力叫我们复活。15岂不知你们的身子是基督的肢体吗？我可以将基督的肢体作为娼妓的肢体吗？断乎不可！16岂不知与娼妓联合的，便是与她成为一体吗？因为主说：「二人要成为一体。」17但与主联合的，便是与主成为一灵。18你们要逃避淫行。人所犯的，无论甚么罪，都在身子以外，惟有行淫的，是得罪自己的身子。19岂不知你们的身子就是圣灵的殿吗？这圣灵是从神而来，住在你们里头的；并且你们不是自己的人，20因为你们是重价买来的。所以，要在你们的身子上荣耀神。</strong></p><p>前两个段落（五1-六11）的教导都带出直接的命令，语气上亦比较强硬。保罗预计部分哥林多信徒也许会提出反驳，因此他先以一个假设的回应开始，透过假设性对话去总结这个段落的教导（六12-20）。「凡事我都可行」（六12，十23）这句话应该是在哥林多信徒中流行的片语（同类的引用手法参下文七1、八1的讨论，参《和修》的引号），强调一种没有限制的自由。在教会中既然存在对自由误解，保罗也预计他们会反驳投诉，坚持在基督里有诉讼（六1-8）与婚姻（五1-8）的自由，有拥有自己身体的权利，有自由去做任何事（五9-13, 六9-11）。同样，第13a节的一句「食物是为肚腹…都废坏」也可能是出自哥林多信徒（参《新汉语》的引号与注解），反映当时有一种认为为身体只是灵魂的暂时居所的讲法，误以为做在身上的事不会有永恒的后果。</p><p>保罗用三点去回应哥林多信徒的错谬，指出（一）食物与肚腹的类比并不能引伸应用到淫乱的事上去，因为淫乱是关乎身体的罪，是外显的，有损基督的见证—信徒不可用为主作见证的身体去犯外显的罪（13）；（二）基督复活后的显现并不是没有身体的显现，反映信徒复活也是包括身体的复活，因此身体并不是暂时的（14）；（三）信徒与基督的关系非常亲密，一方面与基督结合（「联合」《和》16, 17，原文与同一字眼），成为一灵，另一方面是基督身体中不可分割的一部分（「肢体」15a），其一言一行按理应完全按基督的心为标准，因此，与基督联合的生命与淫行绝对不能共存（17-18），信徒倒应在言行上荣耀神（20）。</p><p><strong>思想：</strong></p><p><strong>保罗提醒哥林多信徒，他们是神用「重价买来的」（20），因此要以荣耀神为一言一行的基础。「重价买来」这片语一方面指出救赎的贵重，二来也暗示我们原本是罪的奴隶，是神将我们赎回来。要注意的是，被赎的生命不等于从活在主人管辖底下，转到没有限制的自由中生活。真正的意思是：由一个主人手下送到另一个主人手下，我们脱离罪的管辖，得以成为基督的仆人，因此应以生命去荣耀主。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140912.mp3",
    "id": 20008000012,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(12)",
    "title": "按恩赐而行（一）",
    "textContent": "Day 12</p><p>按恩赐而行（一）</p><p>作者：彭家铿</p><p>哥林多前书七1-24</p><p><strong>1论到你们信上所提的事，我说男不近女倒好。2但要免淫乱的事，男子当各有自己的妻子；女子也当各有自己的丈夫。3丈夫当用合宜之分待妻子；妻子待丈夫也要如此。4妻子没有权柄主张自己的身子，乃在丈夫；丈夫也没有权柄主张自己的身子，乃在妻子。5夫妻不可彼此亏负，除非两相情愿，暂时分房，为要专心祷告方可；以后仍要同房，免得撒但趁着你们情不自禁，引诱你们。6我说这话，原是准你们的，不是命你们的。7我愿意众人像我一样；只是各人领受神的恩赐，一个是这样，一个是那样。8我对着没有嫁娶的和寡妇说，若他们常像我就好。9倘若自己禁止不住，就可以嫁娶。与其欲火攻心，倒不如嫁娶为妙。10至于那已经嫁娶的，我吩咐他们；其实不是我吩咐，乃是主吩咐说：妻子不可离开丈夫，11若是离开了，不可再嫁，或是仍同丈夫和好。丈夫也不可离弃妻子。12我对其余的人说（不是主说）：倘若某弟兄有不信的妻子，妻子也情愿和他同住，他就不要离弃妻子。13妻子有不信的丈夫，丈夫也情愿和她同住，她就不要离弃丈夫。14因为不信的丈夫就因着妻子成了圣洁，并且不信的妻子就因着丈夫*成了圣洁。不然，你们的儿女就不洁净，但如今他们是圣洁的了。15倘若那不信的人要离去，就由他离去吧！无论是弟兄，是姊妹，遇着这样的事都不必拘束。神召我们原是要我们和睦。16你这作妻子的，怎么知道不能救你的丈夫呢？你这作丈夫的，怎么知道不能救你的妻子呢？17只要照主所分给各人的，和神所召各人的而行。我吩咐各教会都是这样。18有人已受割礼蒙召呢，就不要废割礼；有人未受割礼蒙召呢，就不要受割礼。19受割礼算不得甚么，不受割礼也算不得甚么，只要守神的诫命就是了。20各人蒙召的时候是甚么身分，仍要守住这身分。21你是作奴隶蒙召的吗？不要因此忧虑；若能以自由，就求自由更好。22因为作奴仆蒙召于主的，就是主所释放的人；作自由之人蒙召的，就是基督的奴仆。23你们是重价买来的，不要作人的奴仆。24弟兄们，你们各人蒙召的时候是甚么身分，仍要在神面前守住这身分。</strong></p><p>打从这一章开始，保罗以几章的篇幅，逐点回应哥林多信徒对于教会运作与信徒生活的种种提问。第七章主要针对婚姻与独身的问题；第八至十章是解答吃祭偶像之物的问题；第十一章是信徒聚会的衣着与秩序的问题；第十二至十四章则是回应属灵恩赐的问题。</p><p>从七1推断，哥林多教会中有人主张禁欲（1b，参《新汉语》的翻译与注解），甚至鼓励离婚以表现敬虔（10-16）。保罗先回应一系列有关婚姻的问题（七1-24），包括婚姻与亲密关系（1-7）、未婚的人（8-9）、离婚的问题（10-16），进而带出蒙召身份的讨论（17-24）。保罗反对禁欲就是敬虔这种讲法，指出已婚的人要按着恩赐去爱与尊重自己的配偶，实践婚姻的要求，以此见证神，及防止淫乱的事在他们中间蔓延（2-7）。按着主的教导，保罗亦反对信徒离婚。此外，他又提醒有未信配偶的人，若是能行就不该离开配偶与儿女，要在家中作基督的见证，帮助未信的家人有机会信主（10-16）。总之，大原则是：各人应按照主所分给各人的恩赐，及蒙召时的身份去生活（17-24）。这可能反映有信徒—尤其是较激进的、强调神秘色彩的属灵经验的信徒—提出信主的人应该脱离蒙召前的情况（包括婚姻、职业等），甚至应突破社会文化上的界限（参十一章蒙头的讨论）。但保罗反对这种讲法，强调各人应按神的呼召，并祂赐下的恩赐去行事为人（24）。</p><p><strong>思想：</strong></p><ol><li><strong>今天教会也许比较多讨论独身的恩赐，但保罗在这里却指出，无论结婚与独身均是恩赐（「各人从神领受各自的恩赐」7）。根据这里的教导，独身恩赐就是以正面的态度去运用独身的自由事奉神；婚姻的恩赐则是 以正面的态度去实践婚姻的要求（同房、相爱、彼此尊重等），夫妻二人同心配撘去事奉神。这提醒我们，不要过分高举某一种恩赐，倒要寻求互相配撘，去服侍神、服侍教会。</strong></li><li><strong>「与其欲火攻心、倒不如嫁娶为妙」（七8）往往被误解成保罗看结婚为权宜之计，是不及独身好。但按这里对上文的理解（独身与结婚两种恩赐），保罗应没有这个意思。相反，他只是进一步解释，没有独身恩赐的人不要勉强自己。当一个人深爱另一个人到一个地步，不能集中于应做的事—就是事奉主（「不能自制」，8《和修》），被强烈的情感充满（「欲火攻心」，8），那他/她便应该选择做一个已婚者去事奉神。</strong></li></ol><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140913.mp3",
    "id": 20008000013,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(13)",
    "title": "按恩赐而行（二）",
    "textContent": "Day 13</p><p>按恩赐而行（二）</p><p>作者：彭家铿</p><p>哥林多前书七25-40</p><p><strong>25论到童身的人，我没有主的命令，但我既蒙主怜恤能作忠心的人，就把自己的意见告诉你们。26因现今的艰难，据我看来，人不如守素安常才好。27你有妻子缠着呢，就不要求脱离；你没有妻子缠着呢，就不要求妻子。28你若娶妻，并不是犯罪；处女若出嫁，也不是犯罪。然而这等人肉身必受苦难，我却愿意你们免这苦难。29弟兄们，我对你们说：时候减少了。从此以后，那有妻子的，要像没有妻子；30哀哭的，要像不哀哭；快乐的，要像不快乐；置买的，要像无有所得；31用世物的，要像不用世物，因为这世界的样子将要过去了。32我愿你们无所挂虑。没有娶妻的，是为主的事挂虑，想怎样叫主喜悦。33娶了妻的，是为世上的事挂虑，想怎样叫妻子喜悦。34妇人和处女也有分别。没有出嫁的，是为主的事挂虑，要身体、灵魂都圣洁；已经出嫁的，是为世上的事挂虑，想怎样叫丈夫喜悦。35我说这话是为你们的益处，不是要牢笼你们，乃是要叫你们行合宜的事，得以殷勤服事主，没有分心的事。36若有人以为自己待他的女儿不合宜，女儿也过了年岁，事又当行，他就可随意办理，不算有罪，叫二人成亲就是了。37倘若人心里坚定，没有不得已的事，并且由得自己作主，心里又决定了留下女儿不出嫁，如此行也好。38这样看来，叫自己的女儿出嫁是好，不叫她出嫁更是好。39丈夫活着的时候，妻子是被约束的；丈夫若死了，妻子就可以自由，随意再嫁，只是要嫁这在主里面的人。40然而按我的意见，若常守节更有福气。我也想自己是被神的灵感动了。</strong></p><p>保罗在第七章的下半部分继续讨论有关婚姻的问题。要理解这段落，重点是要搞清楚它针对的对象是谁，当中提到「童身的人」、「处女」、「女儿」等字眼所指的是谁（25, 34, 36等）。基本上，这里对婚姻的教导可分为两个部分，针对未婚的男女（「童身」25-26）、有婚约在身的人（28-38，参《新汉语》的翻译）、及丧偶的人（39-40）。</p><p>从第七章全章的内容来看，保罗的大原则是不反对信徒结婚，他强调独身与结婚的人都要按从上而来的恩赐去忠心侍主（7, 35）。对于未婚的人、或是适婚的人，他的立场是要保持现状（26, 38），但其态度明显不及处理其他问题般强硬（「没有主的命令」，25，及比较上两章）。他虽然一再提到自己独身的榜样与好处，但却同时强调这是需要从上而来的恩赐（25, 35），「结婚好、独身更好」的讲法只是他的个人经验与见解，尤其是在艰难的日子而言（26，「艰难」可能是指当时动荡的处境、或指主再来前的困难），并不是普遍性的命令。保罗反对哥林多部分人高举独身禁欲的讲法，他两次提及结婚本身并不是罪（28, 36），也不代表是失败或次等属灵（28, 36-38）。最重要的是，对各人来说，独身还是结婚都不是关键，而是在于哪种身份能使他/她在所身处的处境去忠诚事主（35）。</p><p><strong>思想：</strong></p><p><strong>保罗在这一章就婚姻的教导，强调一生一世、彼此相爱、尊重，以及他对离婚的立场等， 在现代人眼中， 似乎没有甚么特别。但在第一世纪，对于受希罗文化影响的信徒而言，他的教导却是爆炸性的。当时的社会极度男性主导，女性权益没有受到任何保障，妻子大多被看为是丈夫的产业的一部分，因此离婚再婚极为普遍。保罗的教导强调夫妻间要/的?彼此尊重，不要轻言离婚，要顾及配偶的需要等等，这些都是跟当时普遍的婚姻观念相反。今天我们又有没有勇气，支持那些与社会文化不同、甚至被轻视的立场？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140914.mp3",
    "id": 20008000014,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(14)",
    "title": "向下看齐",
    "textContent": "Day 14</p><p>向下看齐</p><p>作者：彭家铿</p><p>哥林多前书八1-11</p><p><strong>1论到祭偶像之物，我们晓得我们都有知识。但知识是叫人自高自大，惟有爱心能造就人。2若有人以为自己知道甚么，按他所当知道的，他仍是不知道。3若有人爱神，这人乃是神所知道的。4论到吃祭偶像之物，我们知道偶像在世上算不得甚么，也知道神只有一位，再没有别的神。5虽有称为神的，或在天，或在地，就如那许多的神，许多的主；6然而我们只有一位神，就是父－万物都本于他；我们也归于他－并有一位主，就是耶稣基督－万物都是借着他有的；我们也是借着他有的。7但人不都有这等知识。有人到如今因拜惯了偶像，就以为所吃的是祭偶像之物。他们的良心既然软弱，也就污秽了。8其实食物不能叫神看中我们，因为我们不吃也无损，吃也无益。9只是你们要谨慎，恐怕你们这自由竟成了那软弱人的绊脚石。10若有人见你这有知识的，在偶像的庙里坐席，这人的良心若是软弱，岂不放胆去吃那祭偶像之物吗？11因此，基督为他死的那软弱弟兄，也就因你的知识沉沦了。</strong></p><p>保罗在第八章开始回应有关拜偶像与吃祭偶像之物的问题（八1-十一1）。对于吃祭物的讨论，主要集中在第八章与第十章，第九章是保罗以个人经验去解释自由权利与爱的关系。</p><p>保罗在第八与第十章对吃祭物的立场， 一直以来叫释经者争论不休，主要是因为这两章似乎有不同的主张，第八章比较宽容、十章则比较强硬。要理解这两个段落，重点是重构当时的处境。近年的研究指出，哥林多教会由社会上不同阶层的人组成。部分人较富裕，社会地位与教育水平较高；部分较贫穷，社会地位较低。在这背境底下，保罗先向那些较富裕的说话（八1-13），就是那些以「有知识」自居的人（1），提醒他们，即或他们的讲法在道理上绝对正确：就是世上只有一位真神，根本没有其他神明（4-6），是故祭偶像之物不算什么（8）。但保罗却同时指出，有这样知识的人不等于就可以随意地、公开的吃祭偶像之物。保罗指出知识并不是信徒行事为人的唯一准则，有知识却没有爱的言行，容易叫人自以为是（1b）。而越是自满于自己所知的人，就越难看到自己的无知（2）。因此，保罗提醒这些有知识的信徒，行事为人要以爱心为基础，视建立他人为优先（1b, 7-13）。</p><p>保罗又提到那些没有这种知识的人，他们一来因社会地位较低，没有甚么机会吃肉；二来因教育水平不高，行事为人往往会跟照那些在教会内较有学识的人，甚至盲目跟从，以为就是实践信徒生活。再加上这些信徒在信主前长期拜偶像，祭肉与偶像在他们心里有不可分割的关系（7）。因此，当他们跟从那些明白道理的人，一同吃祭偶像的肉的时候，他们在感受上或直觉上就好像参与了拜偶像一样（10-11），受良心责备，对自己作为信徒的身份感到挑战，甚至出现身份危机。因此，保罗提醒那些有知识的信徒，在爱与建立的原则之下，为这些软弱的人，要放下自己有吃肉的自由，免得因这自由而绊倒人（9, 13）。</p><p><strong>思想：</strong></p><p><strong>保罗在这里的教导提醒我们，处理信徒间的问题，并不只在于道理，而是在于爱，以弱势的人的好处为先，向下看齐。不单是知识或道理的层面较弱的，也包括社会、经济等层面较弱势的群体。尤其是在教会里，不同阶层人士一同聚会，信徒更要敏感于不同人士的需要，为照顾少数或弱势的人，放低自己的权利和自由，以爱服侍。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140915.mp3",
    "id": 20008000015,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(15)",
    "title": "传福音的赏赐",
    "textContent": "Day 15</p><p>传福音的赏赐</p><p>作者：彭家铿</p><p>哥林多前书九1-18</p><p><strong>1我不是自由的吗？我不是使徒吗？我不是见过我们的主耶稣吗？你们不是我在主里面所做之工吗？2假若在别人，我不是使徒，在你们，我总是使徒，因为你们在主里正是我作使徒的印证。3我对那盘问我的人就是这样分诉：4难道我们没有权柄靠福音吃喝吗？5难道我们没有权柄娶信主的姊妹为妻，带着一同往来，仿佛其余的使徒和主的弟兄并矶法一样吗？6独有我与巴拿巴没有权柄不做工吗？7有谁当兵自备粮饷呢？有谁栽葡萄园不吃园里的果子呢？有谁牧养牛羊不吃牛羊的奶呢？8我说这话，岂是照人的意见；律法不也是这样说吗？9就如摩西的律法记着说：「牛在场上踹谷的时候，不可笼住它的嘴。」难道神所挂念的是牛吗？10不全是为我们说的吗？分明是为我们说的。因为耕种的当存着指望去耕种；打场的也当存得粮的指望去打场。11我们若把属灵的种子撒在你们中间，就是从你们收割奉养肉身之物，这还算大事吗？12若别人在你们身上有这权柄，何况我们呢？然而，我们没有用过这权柄，倒凡事忍受，免得基督的福音被阻隔。 13你们岂不知为圣事劳碌的就吃殿中的物吗？伺候祭坛的就分领坛上的物吗？14主也是这样命定，叫传福音的靠着福音养生。15但这权柄我全没有用过。我写这话，并非要你们这样待我，因为我宁可死也不叫人使我所夸的落了空。16我传福音原没有可夸的，因为我是不得已的。若不传福音，我便有祸了。17我若甘心做这事，就有赏赐；若不甘心，责任却已经托付我了。18既是这样，我的赏赐是甚么呢？就是我传福音的时候叫人不花钱得福音，免得用尽我传福音的权柄。</strong></p><p>骤眼看来，这个段落似乎跟上一章并不相关，保罗似乎是在回应某些人的评断（3），将话题转到他自己作为使徒的自由与权利的问题上。但按整体上下文（八至十章）而言，如上文述，哥林多有部分信徒，把吃祭偶像之物的讨论定性为与权利、自由及知识三方面有关的问题。因此，保罗在第九章以自身的经验，去解释信徒应如何理解在主里的权利与自由。</p><p>保罗在这段落首先确立自己使徒的身份（1-2），指出他也像其他使徒一样，有以福音养生的权利（3-11）。保罗以一连串反问句的手法，指出他身为使徒，教会待他应该跟待其他使徒一样，有责任供养他们和他们的家庭（5-6）。他接着指出，工人得工价在社会上是合理的期望（7）。最后他诉诸于圣经，强调律法亦有同样的原则（9，引用申廿五4，注意上下文论述），就是以公平的标准去对待人（8-10）。因此，按着这样的知识去推论，保罗作为使徒，实在有被教会供养的权利（11）。</p><p>但保罗两次强调，他并没有因着有这样的知识而行使被供养的权利（12, 15）；这跟哥林多部分信徒以为有知识做根据就可以行使权利，成强烈对比。要注意，按当时的社会文化，拒绝礼待是一种冒犯。因此，保罗解释他之所以立志不接受供养，并不是轻视礼待，而只是为了传福音不受阻碍（12 ）。当然，这并不代表保罗从来不接受任何教会的礼待（参腓四15-16）， 也不是因为他认为传道的人不应靠福音养生（13-14，引用主耶稣的话，参太十10，另参加六6）。保罗从前是个逼迫教会的人，对他来说，传福音的托付是上帝给他的恩典（林前十五10），并没有可夸之处（16-17），因此叫人不花钱得福音，可看为保罗报答神的恩典。</p><p><strong>思想：</strong></p><p><strong>正如主耶稣在十锭银子的比喻指出（路十九11-27），忠心事奉的赏赐并不是只是主人的赞赏，而是更多事奉的机会（路十九17, 19）。保罗在这里也同样强调，他之所以努力传道，并不是为了银钱，也不是为了得人的称赞，而是因为他看传福音本身为最重要的赏赐（林前九17-18）。这提醒我们，事奉本身往往便是事奉的赏赐，无论是预备查经、服侍人、带领敬拜，一切做在人身上的，一切献上给神的，由学习、预备到实践事奉，均是从上而来的赏赐。让我们渴望得到这种赏赐，看事奉就是神给我们的礼物。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140916.mp3",
    "id": 20008000016,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(16)",
    "title": "作软弱的人",
    "textContent": "Day 16</p><p>作软弱的人</p><p>作者：彭家铿</p><p>哥林多前书九19-27</p><p><strong>19我虽是自由的，无人辖管；然而我甘心作了众人的仆人，为要多得人。20向犹太人，我就作犹太人，为要得犹太人；向律法以下的人，我虽不在律法以下，还是作律法以下的人，为要得律法以下的人。21向没有律法的人，我就作没有律法的人，为要得没有律法的人；其实我在神面前，不是没有律法；在基督面前，正在律法之下。22向软弱的人，我就作软弱的人，为要得软弱的人。向甚么样的人，我就作甚么样的人。无论如何，总要救些人。23凡我所行的，都是为福音的缘故，为要与人同得这福音的好处。24岂不知在场上赛跑的都跑，但得奖赏的只有一人？你们也当这样跑，好叫你们得着奖赏。25凡较力争胜的，诸事都有节制，他们不过是要得能坏的冠冕；我们却是要得不能坏的冠冕。26所以，我奔跑不像无定向的；我斗拳不像打空气的。27我是攻克己身，叫身服我，恐怕我传福音给别人，自己反被弃绝了。</strong></p><p>若上一个段落（九1-18）是保罗对哥林多教会中那些所谓「有知识」的人的回应，这一个段落则可看为是他对「向下看齐」的教导的延伸（八13）。如上文述，保罗并不是认为教会不需要供养传道的人（九13-14），他之所以不接受哥林多教会的礼待，或许是因为他知道教会中有能力付出的人多数是当中较富裕、较有社会地位的一群，就是上文提及那些强调自己有吃祭偶像之物的自由与权利的人，即所谓「有知识」的人。在希罗文化的恩主制影响下，保罗并不希望从他们手上收取供献，以免他们误以为自己是他的恩主（patron），误以为保罗因受过他们的恩惠而需要支持他们。</p><p>因此，在强调不倚靠哥林多教会的供献的同时，保罗亦以自己的经验去鼓励那些强势的人，要尽心地去关心、去得着那些与自己不同的人（19-23）。在这里要特别注意保罗在22节提到「软弱」的人，这可能是呼应上一章那些良心软弱的弟兄（八7, 11）。为了福音的缘故，保罗乐意放弃自己的自由，甘心放下身段，自己成为软弱的人，为的就是要他们得到福音的好处（23）。但他表明，这一点不容易。事实上，要向下看齐是需要不断的坚持和很大的自制力（24-27）；就像运动场上竞赛的健儿一样（24-25），得常常提醒自己要对准目标，就是要使人得着福音。保罗最后强调，以福音为先、以得着其他人为先的讲法，并不是一句口号，是需要言行合一去实践，不然就会被「淘汰」（27《和修》）， 输掉「竞赛」。保罗鼓励哥林多信徒要效法他的榜样（参十一1），不能只有头脑知识的空谈，倒要在言行上向下看齐，免得被发现只能说、不能行。</p><p><strong>思想：</strong></p><p><strong>保罗以自己的经验去鼓励信徒，要走进人群当中，跟与自己不同的人看齐，好得着他们。其中他特别提到软弱的人，就是社会或教会中比较弱势、比较孤独的一群，是被社会— 甚至是教会和弟兄姊妹—忽略的一群。在今天的社会与教会而言，这一群或许是低收入人士、少数族裔、学识较低、年纪较大、才能较弱的人。让保罗的生命成为我们的榜样，激励我们有决心、有耐心、克制自己，走到跟我们不同的群体中间－无论是教会内的群体或是教会外的群体－为要得着他们，使他们同得福音的好处。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140917.mp3",
    "id": 20008000017,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(17)",
    "title": "前车可鉴",
    "textContent": "Day 17</p><p>前车可鉴</p><p>作者：彭家铿</p><p>哥林多前书十1-22</p><p><strong>1弟兄们，我不愿意你们不晓得，我们的祖宗从前都在云下，都从海中经过，2都在云里、海里受洗归了摩西；3并且都吃了一样的灵食，4也都喝了一样的灵水。所喝的，是出于随着他们的灵盘石；那盘石就是基督。5但他们中间多半是神不喜欢的人，所以在旷野倒毙。6这些事都是我们的鉴戒，叫我们不要贪恋恶事，像他们那样贪恋的；7也不要拜偶像，像他们有人拜的。如经上所记：「百姓坐下吃喝，起来玩耍。」8我们也不要行奸淫，像他们有人行的，一天就倒毙了二万三千人；9也不要试探主*，像他们有人试探的，就被蛇所灭。10你们也不要发怨言，像他们有发怨言的，就被灭命的所灭。11他们遭遇这些事都要作为鉴戒，并且写在经上，正是警戒我们这末世的人。12所以，自己以为站得稳的，须要谨慎，免得跌倒。13你们所遇见的试探，无非是人所能受的。神是信实的，必不叫你们受试探过于所能受的；在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。14我所亲爱的弟兄啊，你们要逃避拜偶像的事。15我好像对明白人说的，你们要审察我的话。16我们所祝福的杯，岂不是同领基督的血吗？我们所擘开的饼，岂不是同领基督的身体吗？17我们虽多，仍是一个饼，一个身体，因为我们都是分受这一个饼。18你们看属肉体的以色列人，那吃祭物的岂不是在祭坛上有分吗？19我是怎么说呢？岂是说祭偶像之物算得甚么呢？或说偶像算得甚么呢？20我乃是说，外邦人所献的祭是祭鬼，不是祭神。我不愿意你们与鬼相交。21你们不能喝主的杯又喝鬼的杯，不能吃主的筵席又吃鬼的筵席。22我们可惹主的愤恨吗？我们比他还有能力吗？</strong></p><p>在分享自己的经验之后（九1-27），保罗在这个段落回到祭偶像之物的问题上。也是在总结整体教导之前（十23-十一1），对那些有机会到偶像庙宇出席社交活动的信徒发出警告，严严嘱咐他们要禁戒拜偶像的事（十1-22）。保罗首先以摩西与以色列人在旷野失败的经历为例（1-11），提示哥林多信徒要引以为鉴（6, 11），尤其是警告信徒中较富裕、较强的那一群（参上文八至九章的讨论）。他们在社会上有地位，经常有机会出入偶像的庙宇，参加一般社交场合或与商业活动有关的宴会，因此较常遇到敬拜偶像的事。</p><p>保罗首先指出，每一个在旷野的以色列人都经历过主丰富的恩典（1-4，《新汉语》五次重复「全都」），但当中有不少人却犯了各种的罪，以致倒毙旷野（5）。保罗警告哥林多的信徒，他们也面对这种种的罪的试探（6），特别是拜偶像的试探（7）；尤其是那些经常出入庙宇的人，他们自以为有「知识」，知道偶像不算得什么，就误以为参与祭祀偶像的仪式无甚大碍。同样，哥林多信徒也像在旷野的以色列人一样，当中有人犯奸淫（8，参五1, 11，六9-11, 15-20），亦有人试探与埋怨神（9-10）— 他们一方面进出祭偶像之地，滥用神的保守，试探神容忍的底线；另一方面，或许亦有人埋怨教会中较软弱的弟兄，在他们背后说三道四，批评他们缺乏「知识」。保罗严严提醒他们，应留心以色列人的结局，引以为戒（11）。尤其那些经常出入庙宇的人，更要逃避拜祭偶像的事（14）。正如信徒同领一饼一杯，在基督的救赎与复活中有份（15-18）；偶像虽然不存在（19），但祭偶像的仪式却是与鬼魔有关（20），参与祭祀就是变相与鬼魔同伙来住，与鬼魔有份（「相交」20，与16-17节「同领」一词相关）。这样做只会惹主嫉妒（22）。</p><p><strong>思想：</strong></p><p><strong>保罗在第11节提到信徒是「末世的人」，这里的「末世」是指主第一次降临与再来之间的日子。信徒活在「末世」，同时被旧有的世代（罪掌权）与将来的世代（神掌权）所影响。因此，活在这种张力之下，信徒一方面要谨慎，免得跌倒（12），但同时要提防失望丧志，谨记信实的主会按时加力（13）。这对哥林多信徒（不论强弱）来说非常重要，对今天同样活在「末世」的信徒来说更是适切。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140918.mp3",
    "id": 20008000018,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(18)",
    "title": "只喜欢真理",
    "textContent": "Day 18</p><p>只喜欢真理</p><p>作者：彭家铿</p><p>哥林多前书十23–十一1</p><p><strong>十23凡事都可行，但不都有益处。凡事都可行，但不都造就人。24无论何人，不要求自己的益处，乃要求别人的益处。25凡市上所卖的，你们只管吃，不要为良心的缘故问甚么话，26因为地和其中所充满的都属乎主。27倘有一个不信的人请你们赴席，你们若愿意去，凡摆在你们面前的，只管吃，不要为良心的缘故问甚么话。28若有人对你们说：「这是献过祭的物」，就要为那告诉你们的人，并为良心的缘故不吃。29我说的良心不是你的，乃是他的。我这自由为甚么被别人的良心论断呢？30我若谢恩而吃，为甚么因我谢恩的物被人毁谤呢？31所以，你们或吃或喝，无论做甚么，都要为荣耀神而行。32不拘是犹太人，是希腊人，是神的教会，你们都不要使他跌倒；33就好像我凡事都叫众人喜欢，不求自己的益处，只求众人的益处，叫他们得救。十一1你们该效法我，像我效法基督一样。</strong></p><p>经过三章的讨论，保罗在这个段落总结他对祭偶像之物一事的教导。他重提哥林多信徒的口号（「凡事都可行」23、另参六12），再次回到关于信徒的自由的问题上，带出这段落的重点：信徒行事为人应按其他人的好处出发（23b）。一个成熟、有真知识的信徒，不会以自己的自由为理由，去做一些不能造就人、建立人的事。这正正回应段落开首的大原则：有人因所谓的知识而高抬「自己」，但只有爱心才可以造就「其他人」（八1b）。他接着以两个案例去进一步阐明这个道理（十25-26, 27-30）：指出在不影响其他人的情况下，不应过分谨慎（「市场上所卖的」25）；相反，若有可能影响身边的人（28，不论说话的是请客的人或是同场的信徒），则要以其他人的良心出发（27-30）。</p><p>最后，保罗提出几项原则性的教导，去总结这个讨论（十31–十一1）：（一）信徒行事为人应以荣耀神为最终的目标（31），以他人的好处出发，为要得着他们、建立他们，使他们在基督里能站稳（33）；（二）要避免绊倒身边的人－无论是信主的或是未信主的人（32）－不要以自己的利益出发（33）；（三）要效法保罗与基督的榜样，活出十架舍己的生命，为了其他人的缘故放弃自己的权利与自由（十一1）。</p><p><strong>思想：</strong></p><p><strong>保罗劝哥林多信徒要「辨别他的话」（15《和修》或作「判断」《新汉语》，另参十一13），意思是鼓励他们要在吃偶像之物与祭偶像的事上，自己作合理的判断。保罗藉这三章的教导提醒他们，作判断并不只在于把持「知识」（八1-3, 7-8），就是只按一、两个论点去为自己的行为辩护。相反，真正的判断，是一个寻找的过程，当中要对问题有全面的理解，透过整体圣经的教导、使徒的传统去衡量。最重要的是在寻求答案的过程中，谨记以爱造就人的原则，而非只为证明自己有理。让我们也同样学习，以爱、以真理、靠圣灵的带领，一生走在寻找知识的旅程上。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140919.mp3",
    "id": 20008000019,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(19)",
    "title": "不做害羞的事",
    "textContent": "Day 19</p><p>不做害羞的事</p><p>作者：彭家铿</p><p>哥林多前书十一2-16</p><p><strong>2我称赞你们，因你们凡事记念我，又坚守我所传给你们的。3我愿意你们知道，基督是各人的头；男人是女人的头；神是基督的头。4凡男人祷告或是讲道，若蒙着头，就羞辱自己的头。5凡女人祷告或是讲道，若不蒙着头，就羞辱自己的头，因为这就如同剃了头发一样。6女人若不蒙着头，就该剪了头发；女人若以剪发、剃发为羞愧，就该蒙着头。7男人本不该蒙着头，因为他是神的形像和荣耀；但女人是男人的荣耀。8起初，男人不是由女人而出，女人乃是由男人而出；9并且男人不是为女人造的，女人乃是为男人造的。10因此，女人为天使的缘故，应当在头上有服权柄的记号。11然而照主的安排，女也不是无男，男也不是无女。12因为女人原是由男人而出，男人也是由女人而出；但万有都是出乎神。13你们自己审察，女人祷告神，不蒙着头是合宜的吗？14你们的本性不也指示你们，男人若有长头发，便是他的羞辱吗？15但女人有长头发，乃是她的荣耀，因为这头发是给她作盖头的。16若有人想要辩驳，我们却没有这样的规矩，神的众教会也是没有的。</strong></p><p>处理完祭偶像之物的问题后，保罗从这段落开始，以四章的篇幅去处理一系列有关教会聚会与事奉的问题，包括：聚会的合宜衣着（十一2-16）、主餐（十一17-34）、恩赐配搭与崇拜秩序（十二1-十四40）。这一系列的问题反映哥林多教会的问题根源在于信徒之间不懂得互相尊重，各人只为自己的好处着想 — 跟上一个段落处理的问题成因同出一辙（八1-十33）。</p><p>保罗在这段落先赞赏哥林多信徒，坚守他传给他们的「传统」（2《新汉语》）。从下文推断，这「传统」应是指妇女在聚会中有份参与祷告与宣讲的职事（4-5），因为整个段落的重点是信徒在会中祷告与宣讲的衣着问题（另参17）。保罗以「头」作比喻（3-4），指出虽然男性与女性信徒同有祷告与宣讲的职事，但这并不代表男女的身份在教会里完全没有分别。在哥林多教会中，或许有部分女信徒因有祷告与宣讲的职事、或因得着圣灵，便以为女信徒能事事跟男性看齐，因此主张在衣着上有选择的「自由」。</p><p>就这问题，保罗作了三方面的回应：首先，他指出无论男女，其聚会的衣着不合宜均会羞辱自己的「头」（2-5「头」在这里有「代表」、「显著部分」的意思，应不是指权力与领导）。不检点的衣着不只叫穿的人受到羞辱（根据当时的文化，已婚妇人在公众地方不蒙头更会被视为是不检点的人，甚至含挑逗异性的意思），在崇拜聚会时不蒙头更是不尊重教会、羞辱神的表现（13-15）。 第二、保罗看出教会中较激进的妇女可能过分高举自由，因此便以吓唬的手法去挑战她们，质疑说：若她们真的轻看女性在社会上的角色，何不干脆将头发剪短或剃光，以示与自己的性别划清界线（6，当时只有奴隶和妓女才会这样做）？ 最后，保罗按神创造的秩序去解释性别的独特性（7-12）。男女双方均需靠赖对方去显出独特性（11-12），男之所以为男，是因为与女人不同，女人亦如是。因此，两性不应视对方是竞争比较的对手，倒应彼此欣赏、尊重、配搭，朝向共同的目标，就是要荣耀神。</p><p><strong>思想：</strong></p><p><strong>在过去二、三十年，这段经文在新约研究的讨论主要集中在妇女在教会的地位，或男女平等的课题上。要指出的是，这段经文的重点，最低限度在原来的处境，并不是讨论男权或女权的问题。按保罗的看法，男女在主面前的平等（参加三26-29），并不等于否定两性本身的独特性，平等并不等于在各样事上均要相同。两性的独特，并不必然带来竞争，反而应是互相尊重。让我们今天也学会尊重自己、尊重异性、以合宜的衣着敬拜，表达尊重神的心。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140920.mp3",
    "id": 20008000020,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(20)",
    "title": "耐心等待",
    "textContent": "Day 20</p><p>耐心等待</p><p>作者：彭家铿</p><p>哥林多前书十一17-32</p><p><strong>我现今吩咐你们的话，不是称赞你们；因为你们聚会不是受益，乃是招损。18第一，我听说，你们聚会的时候彼此分门别类，我也稍微地信这话。19在你们中间不免有分门结党的事，好叫那些有经验的人显明出来。20你们聚会的时候，算不得吃主的晚餐；21因为吃的时候，各人先吃自己的饭，甚至这个饥饿，那个酒醉。22你们要吃喝，难道没有家吗？还是藐视神的教会，叫那没有的羞愧呢？我向你们可怎么说呢？可因此称赞你们吗？我不称赞！23我当日传给你们的，原是从主领受的，就是主耶稣被卖的那一夜，拿起饼来，24祝谢了，就擘开，说：「这是我的身体，为你们舍*的，你们应当如此行，为的是记念我。」25饭后，也照样拿起杯来，说：「这杯是用我的血所立的新约，你们每逢喝的时候，要如此行，为的是记念我。」26你们每逢吃这饼，喝这杯，是表明主的死，直等到他来。27所以，无论何人，不按理吃主的饼，喝主的杯，就是干犯主的身、主的血了。28人应当自己省察，然后吃这饼、喝这杯。29因为人吃喝，若不分辨是主的身体，就是吃喝自己的罪了。30因此，在你们中间有好些软弱的与患病的，死的也不少。31我们若是先分辨自己，就不至于受审。32我们受审的时候，乃是被主惩治，免得我们和世人一同定罪。</strong></p><p>相对于带领聚会的安排（十一2），保罗对哥林多教会圣餐的安排感到失望（17, 22b）。他认为教会分党的问题，是导致圣餐秩序混乱的主因（18-19，另参一10-12、六1-8）。这里的分党特别是指比较富裕、有能力开放自己的家去举行聚会的人，他们也许根据当时的饮宴风俗，忽略了比较贫穷的信徒（「那没有的」22）。他们或许将主餐看为一般社会宴会，在安排上侧重于一小撮的「贵宾」，在内院将最好的先摆上给他们（21a「先吃自己的饭」或译「大吃大喝」《新汉语》），却安排其他人在外院，甚至没有等齐人便在内院开始守主餐，导致情况混乱（「有人饥饿，有人醉酒」21b）。</p><p>保罗严严的嘱咐他们，主餐并非一般宴会，更非上流信徒的社交活动，而是主耶稣设立，使徒承传的传统（23），为的是要记念主（24-26），让信徒重温主耶稣在十架舍己，反省主牺牲的意义。因此，保罗提醒他们不可轻视主餐，要以真诚的心去省察（28），认真的宣认主的死（26）— 承认自己在祂的死有份，就是我们之所以成为信徒的关键（29, 31）。因此，那些只为享受宴会而参与主餐聚会、假意宣告主的死的人（27），便要面对主的审判（29-30）。要注意的是，保罗在这里并不是说不按理守主餐的人必然会患病甚至死亡，他是要解释教会内有些人的软弱是与此有关。纠正了他们对主餐的态度后，保罗再次强调秩序的重要，严严的提醒信徒要彼此等待（33），将主餐与社交宴会划清界线（「在家里先吃」34）。</p><p><strong>思想：</strong></p><p><strong>保罗在这里的教导提醒我们，一方面圣餐是一件严谨的事，需要真诚投入的省察；但同是主餐也是非常个人与感性的时刻，给予我们一个专心思考的机会，重温基督的死，反省祂的舍己与我们的关系。让我们下次拿着主的饼、主的杯的时候，全情投入的思想主的身、主的血对自己的意义。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140921.mp3",
    "id": 20008000021,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(21)",
    "title": "耶稣是主",
    "textContent": "Day 21</p><p>耶稣是主</p><p>作者：彭家铿</p><p>哥林多前书十二1-11</p><p><strong>1弟兄们，论到属灵的恩赐，我不愿意你们不明白。2你们作外邦人的时候，随事被牵引，受迷惑，去服事那哑巴偶像，这是你们知道的。3所以我告诉你们，被神的灵感动的，没有说「耶稣是可咒诅」的；若不是被圣灵感动的，也没有能说「耶稣是主」的。4恩赐原有分别，圣灵却是一位。5职事也有分别，主却是一位。6功用也有分别，神却是一位，在众人里面运行一切的事。7圣灵显在各人身上，是叫人得益处。8这人蒙圣灵赐他智慧的言语，那人也蒙这位圣灵赐他知识的言语，9又有一人蒙这位圣灵赐他信心，还有一人蒙这位圣灵赐他医病的恩赐，10又叫一人能行异能，又叫一人能作先知，又叫一人能辨别诸灵，又叫一人能说方言，又叫一人能翻方言。11这一切都是这位圣灵所运行、随己意分给各人的。</strong></p><p>保罗在段落开始处理与恩赐有关的种种问题，当中重复提到属灵恩赐、方言、先知、身体、爱等观念，直到第十五章才有明确的新段落标记（十五1，如「弟兄们」）。整体而言，第十二与十四章强调恩赐与教会的关系，特别是与聚会有关的恩赐（如先知讲道与方言），因此在这方面与上文（十一1-34）相连。第十三章表面看来像是插段，但在主题上却与这个段落有关（参下文的讨论）。</p><p>关于属灵恩赐的问题，保罗在段落开首再次解释何谓「属灵」（1-3）。如上文述，哥林多教会有部分人误以为，得着圣灵或有神秘灵恩经验就能抬高自己在教会的身份地位（参上文二6–三4的讨论）。保罗在这里再次为「属灵」定义，指出凡被圣灵感动的，其生命必然会彰显耶稣的主权，这样的人必定会散发舍己为人的十字架气质（3）。「耶稣为主」这句说话，并不是自称属灵的人的口号；唯有活出十字架生命的人，才是真正的属灵人（另参二6-16）。他们事事以他人的益处为先，心里不存争竞、口里没有诅咒的话（2，「耶稣受诅咒」，或译「藉耶稣去诅咒」）。</p><p>关于恩赐的问题，保罗先交代大原则（4-11），然后才在下文阐释（参十四章的讨论）。他指出，恩赐是由圣灵随己意赐给信徒，目的是要造就教会，叫所有人均得着益处（7, 11）。他列出几种不同的恩赐（8-10），指出恩赐虽然有很多种（这里所列的并不是全部），但不会引起争竞与分裂；因为赐下恩赐的来源只有一个，就是三位一体的神（4-6, 11）。在这大原则之下，没有一个人能得着所有恩赐，而教会各人亦不会只分得同一种恩赐。再者，恩赐不是只为教会某部分的信徒而设，而是为全体的益处，因此，没有人能局限某种恩赐，专服侍部分人或只叫自己得益。</p><p><strong>思想：</strong></p><p><strong>保罗在罗马书有一句话，教会十分熟悉，信徒跟人分享福音时常会提及，一个人得救是在于「心里相信、口里承认」（罗十9-10）。「口里认耶稣为主」不只是指决志祈祷中的一句说话，按照林前的教导（十二3、二6-16、三3），这句话是宣认每天实践以基督为主的生活，学习活出十字架的人生。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140922.mp3",
    "id": 20008000022,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(22)",
    "title": "更大的恩赐",
    "textContent": "Day 22</p><p>更大的恩赐</p><p>作者：彭家铿</p><p>哥林多前书十二12-31</p><p><strong>12就如身子是一个，却有许多肢体；而且肢体虽多，仍是一个身子；基督也是这样。13我们不拘是犹太人，是希腊人，是为奴的，是自主的，都从一位圣灵受洗，成了一个身体，饮于一位圣灵。14身子原不是一个肢体，乃是许多肢体。15设若脚说：「我不是手，所以不属乎身子，」它不能因此就不属乎身子。16设若耳说：「我不是眼，所以不属乎身子，」它也不能因此就不属乎身子。17若全身是眼，从哪里听声呢？若全身是耳，从哪里闻味呢？18但如今，神随自己的意思把肢体俱各安排在身上了。19若都是一个肢体，身子在哪里呢？20但如今肢体是多的，身子却是一个。21眼不能对手说：「我用不着你。」头也不能对脚说：「我用不着你。」22不但如此，身上肢体人以为软弱的，更是不可少的。23身上肢体，我们看为不体面的，越发给它加上体面；不俊美的，越发得着俊美。24我们俊美的肢体，自然用不着装饰；但神配搭这身子，把加倍的体面给那有缺欠的肢体，25免得身上分门别类，总要肢体彼此相顾。26若一个肢体受苦，所有的肢体就一同受苦；若一个肢体得荣耀，所有的肢体就一同快乐。27你们就是基督的身子，并且各自作肢体。28神在教会所设立的：第一是使徒，第二是先知，第三是教师，其次是行异能的，再次是得恩赐医病的，帮助人的，治理事的，说方言的。29岂都是使徒吗？岂都是先知吗？岂都是教师吗？岂都是行异能的吗？30岂都是得恩赐医病的吗？岂都是说方言的吗？岂都是翻方言的吗？31你们要切切地求那更大的恩赐。</strong></p><p>保罗在这个段落继续解释多元恩赐的原因（12-26），同时亦讨论得着不同恩赐的人在教会的配搭（27-31）。保罗以身体与肢体的关系去解释多元恩赐的重要性，不同的恩赐就像不同部分的肢体，各有独特性，但都是属于同一个身体。跟上文所讲的两性关系的道理一样，各人领受不同的恩赐，并不是要比较争竞，而是要彼此配搭，叫全体得益（12-13）。</p><p>如上文述（参一至四、十一），哥林多教会分党的问题源于较富裕、较有社会地位、知识水平较高的一群，不懂与比较弱势、比较贫穷的人共处。保罗在这里向两方说话，他首先勉励比较弱势的一方，提醒他们不要因人的眼光，而自以为是教会内较次等的人，怀疑自己没有合用的恩赐，甚至误以为自己在教会这个身体上无关重要。因为不是每一个人都需要有某一两种比较外显、受人欢迎的恩赐，才算是有恩赐，他们反而应欣赏圣灵赐下给他们的独特之处（14-20）。另一方面，保罗也嘱咐强势的人，要多关顾看似不甚出众的肢体（21-26），要知道他们在教会里实在有重要的位置，就是给信徒有机会去实践十架舍己的真理（24-26）。但若彼此争竞，后果就完全相反，使教会分裂（25《新汉语》）。在这个原则下，没有一样恩赐可代替其他恩赐，也没有一个人可以拥有所有恩赐。教会需要有各样恩赐的人，按圣灵的心意彼此配搭。注意保罗在这里列出的恩赐，大部分均旨在服侍他人（27-30，另参上文三5-23的讨论）。或许这正解释他为何将方言的恩赐放到最后，因为说方言的主要得益者是讲者（参十四章）。保罗亦鼓励信徒要追求那些能造就人的恩赐（「更大的恩赐」31），藉此将讨论带到运用恩赐的态度方面，带出爱的重要性（31b，十三1-13）。</p><p><strong>思想：</strong></p><p><strong>今天的社会文化高举体面和效率，教会容易陷入当日哥林多教会的试探，过分看重较有才干、有外显恩赐的信徒，忽略那些缺乏外显恩赐（却并非缺乏恩赐）的信徒，以致后者缺少事奉的机会，渐渐怀疑自己对教会有没有贡献，怀疑自己是否教会的一部分。就让保罗的教导常常提醒我们，细心留意在意身边每一个信徒，发掘圣灵向各人赐下的不同恩赐，尽力配搭叫教会整体得益处。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140923.mp3",
    "id": 20008000023,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(23)",
    "title": "以爱相待",
    "textContent": "Day 23</p><p>以爱相待</p><p>作者：彭家铿</p><p>哥林多前书十三1-7 </p><p><strong>1我若能说万人的方言，并天使的话语，却没有爱，我就成了鸣的锣，响的钹一般。2我若有先知讲道之能，也明白各样的奥秘，各样的知识，而且有全备的信，叫我能够移山，却没有爱，我就算不得甚么。3我若将所有的赒济穷人，又舍己身叫人焚烧，却没有爱，仍然与我无益。4爱是恒久忍耐，又有恩慈；爱是不嫉妒；爱是不自夸，不张狂，5不做害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，6不喜欢不义，只喜欢真理；7凡事包容，凡事相信，凡事盼望，凡事忍耐。</strong></p><p>自上世纪初开始，林前十三章一直被看为独立的篇章，甚至有认为是后期插入的段落。但近代的学者大都认为这段落与上下文的关系密切，甚至跟整体哥林多前书的信息息息相关。事实上，这个段落的焦点，如舍己的生命、嫉妒（三1-3、十三5）、自高自大（八1、十三4）等观念，自第五章开始，保罗已常常提及。我们在第十三章也能找到紧接上下文（十二与十四章）常用的字眼如：知识（十三2, 12）、方言（1, 8）、先知（2, 8, 9）等。因此，我们不应将这章看为离题或插段，在解释经文时亦要先从上下文及哥林多教会的处境出发，不应将这个段落看为普遍性教导，或看之为新约圣经（或保罗）对爱的普遍性定义，避免将意义读入经文之中。</p><p>保罗在这个段落指出，哥林多教会的种种问题反映他们没有以爱相待，行事为人没有从他人的好处出发，也没有以得着其他人为目标。他一开始便指出爱在信徒群体的重要性（1-3），指出一个人若没有以其他人的益处为事奉的出发点，那管有最好的「恩赐」，一切也会徒劳没有价值。第4节开始一连串的定义是针对哥林多教会的种种问题而言，故此不应将之完全抽离上下文，甚至是抽离本书，以之为普遍性的原则去理解。在保罗眼中，哥林多信徒缺乏耐心去等待（十一33、十四27-32）、往往急于判断（四5, 8）；他们没有以恩慈相待，反而厚此薄彼（ 十一21 、五2）。至于教会分党的问题，则是出于嫉妒（三1-4、五2）；且有人误以为自己已经得着知识，自高自大（四13-18、八1-13、另参四6、五2, 6）；有人做了不合体统的事（五1、十一2-16）；各人以自己的益处为先（十24, 33、十一21-22、十四29-33），甚至损人利己（六1-8）；有人行事不义（六9-11、五9-13）。因此保罗正面的劝勉他们，要以爱相待，以其他人的益处出发，要原谅其他人，要为真理而欢喜（6《新汉语》）；要容纳与支持跟自己不同的人、或是软弱的人。保罗最后将信心、盼望、与爱心相连（7），带出下文的讨论（8-13）。</p><p><strong>思想：</strong></p><p><strong>林前十三，特别是十三4-7，常被视为普遍性的教导，在讲坛、婚礼用以解释婚姻的爱或是家庭的爱，往往忽略交代哥林多教会的处境。当然，这不代表这样的解释必然错误。这里的教导毕竟与新约其他经文对爱的教导有不少相同之处，特别是强调以其他人的益处为本（如约十五13-15）的讲法。但同时要指出，因这段落的处境性，有部分的教导并不应被视为放诸四海皆准的原则，如忍耐、有恩慈、不嫉妒等等并非在任何处境都适用，特别是在夫妻相处的讨论上，应避免将意义读入经文。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140924.mp3",
    "id": 20008000024,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(24)",
    "title": "屹立不倒的爱",
    "textContent": "Day 24</p><p>屹立不倒的爱</p><p>作者：彭家铿</p><p>哥林多前书十三8-13</p><p><strong>爱是永不止息。先知讲道之能终必归于无有；说方言之能终必停止；知识也终必归于无有。9我们现在所知道的有限，先知所讲的也有限，10等那完全的来到，这有限的必归于无有了。11我作孩子的时候，话语像孩子，心思像孩子，意念像孩子，既成了人，就把孩子的事丢弃了。12我们如今仿佛对着镜子观看，模糊不清，到那时就要面对面了。我如今所知道的有限，到那时就全知道，如同主知道我一样。13如今常存的有信，有望，有爱这三样，其中最大的是爱。</strong></p><p>保罗在上一个段落指出，哥林多信徒种种问题的主因是缺乏爱。在这个段落，他继续其关于属灵恩赐的教导，指出若与爱相比，方言与知识的功用是暂时的 ； 唯有爱却是永恒，屹立不倒的（8《新汉语》）。方言与知识两者皆是属于末世（主两次降临之间的世代）的事，因为两者的功用都是要建立信徒与神在现世的关系，因此到了信徒能面对面见主的日子，方言与知识便失去现在的功效（8-10）。对于保罗来说，得着真知识并不如部分哥林多信徒相信的，是一次性的事。相反，那是一个不断学习的过程（参上文第三、八至十章的讨论），要一点一滴去建立。这是因为神启示的真理，信徒在现世所能「知」的并不是全部，仅是其中一部分（9-10, 12「有限」或「局部」《新汉语》），要等到得赎的日子，主再来的时候，信徒得以面对面见主后，才能深入认识神（12）。与主面对面的相交，就不是间接的、透过祂的话（圣经）去认识祂，而是亲眼亲身的认识祂。而且，我们借着见主的面，生命得着更新建立，可以按主对我们的认识去认识自己，因而加深我们与主的关系（12）。保罗以孩子长大为比喻，一来更深刻画信徒现世知识的有限，二来也强调缺乏爱、事事以自己为先是小孩子的心态（11，另参三1-3）。相比之下，爱不是暂时的，信徒与主的爱不会因着见到主面而结终。总结关于爱和知识的教导，保罗将爱与信心和盼望作比较，指出对于活在末世的信徒来说，最大的是爱（13）。</p><p><strong>思想：</strong></p><p><strong>爱之所以跟信和望不同，是因为爱的本质和对象并不会因主再来而改变，爱主或爱人均是以其他人/上帝为优先。相反，信心与盼望会因着信徒与主面对面的关系而改变。主再来之后，我们仍然信靠上帝的各种供应，盼望主不断更新万事万物，但信徒每时每刻能更认识因为主而来的更多盼望，这与现在我们在地上的信心与盼望有所分别。让我们在现世实践爱，无论是爱神或是爱身边的人；不要忘记，去爱，便是先尝永恒的滋味。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140925.mp3",
    "id": 20008000025,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(25)",
    "title": "造就教会的恩赐",
    "textContent": "Day 25</p><p>造就教会的恩赐</p><p>作者：彭家铿</p><p>哥林多前书十四1-25</p><p><strong>1你们要追求爱，也要切慕属灵的恩赐，其中更要羡慕的，是作先知讲道。2那说方言的，原不是对人说，乃是对神说，因为没有人听出来。然而，他在心灵里却是讲说各样的奥秘。3但作先知讲道的，是对人说，要造就、安慰、劝勉人。4说方言的，是造就自己；作先知讲道的，乃是造就教会。5我愿意你们都说方言，更愿意你们作先知讲道；因为说方言的，若不翻出来，使教会被造就，那作先知讲道的，就比他强了。6弟兄们，我到你们那里去，若只说方言，不用启示，或知识，或预言，或教训，给你们讲解，我与你们有甚么益处呢？7就是那有声无气的物，或箫，或琴，若发出来的声音没有分别，怎能知道所吹所弹的是甚么呢？8若吹无定的号声，谁能预备打仗呢？9你们也是如此。舌头若不说容易明白的话，怎能知道所说的是甚么呢？这就是向空说话了。10世上的声音，或者甚多，却没有一样是无意思的。11我若不明白那声音的意思，这说话的人必以我为化外之人，我也以他为化外之人。12你们也是如此，既是切慕属灵的恩赐，就当求多得造就教会的恩赐。13所以那说方言的，就当求着能翻出来。14我若用方言祷告，是我的灵祷告，但我的悟性没有果效。15这却怎么样呢？我要用灵祷告，也要用悟性祷告；我要用灵歌唱，也要用悟性歌唱。16不然，你用灵祝谢，那在座不通方言的人，既然不明白你的话，怎能在你感谢的时候说「阿们」呢？17你感谢的固然是好，无奈不能造就别人。18我感谢神，我说方言比你们众人还多。19但在教会中，宁可用悟性说五句教导人的话，强如说万句方言。20弟兄们，在心志上不要作小孩子。然而，在恶事上要作婴孩，在心志上总要作大人。21律法上记着：「主说：我要用外邦人的舌头和外邦人的嘴唇向这百姓说话；虽然如此，他们还是不听从我。」22这样看来，说方言不是为信的人作证据，乃是为不信的人；作先知讲道不是为不信的人作证据，乃是为信的人。23所以，全教会聚在一处的时候，若都说方言，偶然有不通方言的，或是不信的人进来，岂不说你们癫狂了吗？24若都作先知讲道，偶然有不信的，或是不通方言的人进来，就被众人劝醒，被众人审明，25他心里的隐情显露出来，就必将脸伏地，敬拜神，说：「神真是在你们中间了。」</strong></p><p>如上文述，上一章的重点在于爱心与恩赐运用的关系，保罗强调，以属灵恩赐去利己的心态，在「以爱相待」这个大前题下站不住脚（十三1-13）。他在这一章回到方言的问题上，指出按着爱的精义—就是以其他人的需要为优先—这个大前题之下，宣讲的恩赐在敬拜聚会的功用比说方言更大（十四1-25），按着这个原则，保罗为哥林多教会的敬拜聚会提供一个基本的秩序与准则（十四26-40）。</p><p>保罗不反对信徒讲方言（2, 5），但在教会聚会的场景之下，信徒应追求能造就教会、造就其他人的恩赐，特别是宣讲的恩赐（1, 4, 5, 19）。保罗提出四点去支持他的讲法：第一、说方言的对象是神，其他人不能理解方言的内容（2），因此不能造就参与聚会的人（4）。相反，宣讲的目标是为了叫人得着造就，因此相比之下较方言的恩赐强（5）。第二、他指出，一切人所不能理解的言语，对人与人之间的沟通没有帮助（6-11）。他以四个比喻去阐释，无论是使徒的教导、音乐、预备打仗的讯号，以及一切文字上的沟通，均倚赖一套能理解的发声系统。第三，敬拜既涉及群体的活动，也涉及全人的活动（13-19）。因此，不能单单以灵去敬拜，也要以理智去敬拜。最后，保罗引用先知的话（21，参赛廿八11-12，「律法」可指整部旧约），警告他们当中以说方言去自抬身价的人，是幼稚不过，是阻碍其他人（无论是信徒与否）参与敬拜，甚至是破坏教会见证（22-25）。</p><p><strong>思想：</strong></p><p><strong>提到秩序，特别是崇拜聚会的秩序，我们或许联想到跟教会或宗派传统有关。在这个前题之下，过分强调聚会秩序的教会，或许会叫人觉得气氛拘谨过时；相比，那些过分强调圣灵偶发性工作的教会，或许会叫人觉得随便或混乱。保罗在这里指出，敬拜之所以需要秩序，最终是因为爱的缘故，是为了造就与会的人（无论是信徒或是非信徒）。因此，教会应该有一套基本的聚会程序，但它不是要为了守护传统，墨守成规，也不等于不容许一切在程序以外的事发生。带领聚会的人应对圣灵的声音有敏锐的触觉，教会亦应该有一定程度的空间，以有序的方法去配合，一切均是以与会者得造就的前题出发。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140926.mp3",
    "id": 20008000026,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(26)",
    "title": "规律能造就人",
    "textContent": "Day 26</p><p>规律能造就人</p><p>作者：彭家铿</p><p>哥林多前书十四26-40</p><p><strong>26弟兄们，这却怎么样呢？你们聚会的时候，各人或有诗歌，或有教训，或有启示，或有方言，或有翻出来的话，凡事都当造就人。27若有说方言的，只好两个人，至多三个人，且要轮流着说，也要一个人翻出来。28若没有人翻，就当在会中闭口，只对自己和神说就是了。29至于作先知讲道的，只好两个人或是三个人，其余的就当慎思明辨。30若旁边坐着的得了启示，那先说话的就当闭口不言。31因为你们都可以一个一个地作先知讲道，叫众人学道理，叫众人得劝勉。32先知的灵原是顺服先知的；33因为神不是叫人混乱，乃是叫人安静。</strong></p><p><strong>34妇女在会中要闭口不言，像在圣徒的众教会一样，因为不准她们说话。她们总要顺服，正如律法所说的。35她们若要学甚么，可以在家里问自己的丈夫，因为妇女在会中说话原是可耻的。36神的道理岂是从你们出来吗？岂是单临到你们吗？37若有人以为自己是先知，或是属灵的，就该知道，我所写给你们的是主的命令。38若有不知道的，就由他不知道吧！39所以我弟兄们，你们要切慕作先知讲道，也不要禁止说方言。40凡事都要规规矩矩地按着次序行。</strong></p><p>保罗在这个段落进一步交代，如何以「凡事都应当造就人」的原则（26）去敬拜，为哥林多教会提供一部基本的聚会秩序的指南（27-36）。他强调信徒在聚会中发言，无论是说方言还是宣讲信息，最重要的是有秩序（ 「两个…三个」27, 29）、轮流的（「一个一个」31）发言，避免你一句我一句的混乱情况。保罗亦嘱咐发言的人要有自制能力，说方言的，若没有人（自己或其他受感的人）能翻出来的话，便不应在聚会讲（28）。同样，宣讲信息的人，应该知道何时停止发言（29-30），或是有其他人得着启示，或是有「慎思明辨」的人判断他所讲的信息已经完结（29b）。再者，每次限定固定人数宣讲，也可以叫得着信息的人学习耐心等候宣讲的机会。这些规矩不是要阻止人在会中发言，而是一要防止聚会中有争相发言的混乱情况，同时也提醒信徒宣讲并不是为了表现自己，叫每一个参与聚会的人「都可以学习，都可以得到劝勉」（31）。保罗强调信徒聚会应有秩序，因为神是一位有秩序、和谐的神，并不会叫人混乱（33a）。</p><p>建立了这个基本秩序之后，保罗提醒他们当中的妇女，不可在会中胡乱发言（33b-36）。这应不是普遍的命令，因这与上文的教导相违背（十一2-16）。这命令可能反映哥林多教会有部分妇女在聚会中胡乱发言，有可能是在其他人（或「自己的丈夫」35）宣讲的时候，打着判断信息之名去打断其他人的发言（参29b「慎思明辨」），甚至胡乱发问，企图突显自己的判断，突出自己。保罗总结他在这方面的教导，总意就是要建立规矩（40），让教会的聚会有秩序，成为造就建立信徒的聚会。</p><p><strong>思想：</strong></p><p><strong>我们的神是不会叫人混乱的神，是重视秩序的神。这可以应用在我们的日常生活吗？我们的生活有没有反映某程度上的规律？有几多时候是混乱的？这规律或混乱又与我们内心世界的状况有多少关系？当然，有规律的生活不等于刻板，不等于要做日程的奴隶；偶尔打破规律，其实也不等于混乱。最重要的是，无论是活在规律之中，或是偶尔离开规律，最终也是要爱为出发点，为的是叫人得着造就。让我们都有规律，又有弹性的生活，聆听圣灵的带领，去实践爱的真义。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140927.mp3",
    "id": 20008000027,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(27)",
    "title": "持守所信的道",
    "textContent": "Day 27</p><p>持守所信的道</p><p>作者：彭家铿</p><p>哥林多前书十五1-11</p><p><strong>1弟兄们，我如今把先前所传给你们的福音告诉你们知道；这福音你们也领受了，又靠着站立得住，2并且你们若不是徒然相信，能以持守我所传给你们的，就必因这福音得救。3我当日所领受又传给你们的：第一，就是基督照圣经所说，为我们的罪死了，4而且埋葬了；又照圣经所说，第三天复活了，5并且显给矶法看，然后显给十二使徒看；6后来一时显给五百多弟兄看，其中一大半到如今还在，却也有已经睡了的。7以后显给雅各看，再显给众使徒看，8末了也显给我看；我如同未到产期而生的人一般。9我原是使徒中最小的，不配称为使徒，因为我从前逼迫神的教会。10然而，我今日成了何等人，是蒙神的恩才成的，并且他所赐我的恩不是徒然的。我比众使徒格外劳苦；这原不是我，乃是神的恩与我同在。11不拘是我，是众使徒，我们如此传，你们也如此信了。</strong></p><p>保罗在第十五章集中讨论复活的问题（十五1-58），他首先确立基督复活的真实，指出这是福音的核心与基础（1-11），接着回应两个有关的问题，就是（一）信徒复活（12-34）及（二）复活的身体的问题（35-58）。从保罗的回应来看，哥林多教会或许有人在希罗思想的影响下，认为人死了以后便不复存在，因此否定信徒复活的讲法；另外也有相信复活的信徒认为复活只限于灵魂，不接受身体的复活；也有人误以为复活已经藉圣灵降临而实现。无论背后的问题是什么，可以肯定的是，教会内对复活有不少疑问，因此保罗在这里逐一回应。</p><p>在进入个别细节之前，保罗藉早期教会流传的重要信条之一去提醒他们基督复活的真实（1-5）。这信条是众教会、众使徒所承传与坚守的真理（1, 3, 11），基本上以四个动词（行动）去组成，就是基督为我们的罪「死」；然后被「埋葬」；「复活」；最后「显现」给人看（3-5）。保罗强调，这是福音信仰最基本的内容（另参罗十9-10），也是早期教会的信仰基础（参例如徒四8-12、五30-32）：基督的死，是为世人的罪；祂被埋葬直到第三天，证明祂真的死了；而复活是一个神迹，是神叫基督从死里复活（「复活」一词原文是被动式）；以后显现给众使徒看（5-7），这里不止提到十二使徒，也提到原本是不信的雅各（耶稣的弟弟）和曾经不认主的彼得（5「矶法」）。保罗在最后也提到自己（8-10），特别强调自己不配（8「未到产期而生的人」或理解为「怪胎」，参《新汉语》），因他曾是逼迫教会的人。保罗强调，这是哥林多信徒相信的，是他们信仰的核心，这也是他往后的论述最重要的基础。</p><p><strong>思想：</strong></p><ol><li><strong>保罗在重温福音的时候两次提到「照圣经所说」（3-4），指出基督的死与复活均是照着旧约所说。当然，在这里保罗并不是针对某一段经文或预言，而是以旧约圣经的整体教导而言。代赎、复活、得赎等观念均以好些旧约圣经的观念作为基础（如赎罪祭、审判、得赎的盼望等观念均来自旧约）。今天我们切勿不要忽略旧约圣经对我们的信仰的重要性，要多研读，好更深入了解福音。</strong></li><li><strong>「由于神的恩典，我才成了今日的我」（10《和修》），保罗、彼得与雅各，三人不单亲眼见过复活的主，亦深刻经历复活的大能—就是叫化朽坏为生命的能力。遇见复活的主，不单叫他们相信耶稣是基督，也扭转了他们的生命，由敌对、不信、不认基督，到承担福音的使命、以复活的基督为主、为祂奉献一生。今天让复活的大能与复活的恩典同样在我们的生命里显大，叫我们不单在头脑上相信，也活出以基督为主的生命。</strong></li></ol><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140928.mp3",
    "id": 20008000028,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(28)",
    "title": "复活的盼望(一)",
    "textContent": "Day 28</p><p>复活的盼望(一)</p><p>作者：彭家铿</p><p>哥林多前书十五12-34</p><p><strong>12既传基督是从死里复活了，怎么在你们中间有人说没有死人复活的事呢？13若没有死人复活的事，基督也就没有复活了。14若基督没有复活，我们所传的便是枉然，你们所信的也是枉然；15并且明显我们是为神妄作见证的，因我们见证神是叫基督复活了。若死人真不复活，神也就没有叫基督复活了。16因为死人若不复活，基督也就没有复活了。17基督若没有复活，你们的信便是徒然，你们仍在罪里。18就是在基督里睡了的人也灭亡了。19我们若靠基督只在今生有指望，就算比众人更可怜。20但基督已经从死里复活，成为睡了之人初熟的果子。21死既是因一人而来，死人复活也是因一人而来。22在亚当里众人都死了；照样，在基督里众人也都要复活。23但各人是按着自己的次序复活：初熟的果子是基督；以后，在他来的时候，是那些属基督的。24再后，末期到了，那时基督既将一切执政的、掌权的、有能的都毁灭了，就把国交与父神。25因为基督必要作王，等神把一切仇敌都放在他的脚下。26尽末了所毁灭的仇敌就是死。27因为经上说：「神叫万物都服在他的脚下。」既说万物都服了他，明显那叫万物服他的，不在其内了。28万物既服了他，那时子也要自己服那叫万物服他的，叫神在万物之上，为万物之主。29不然，那些为死人受洗的，将来怎样呢？若死人总不复活，因何为他们受洗呢？30我们又因何时刻冒险呢？31弟兄们，我在我主基督耶稣里，指着你们所夸的口极力地说，我是天天冒死。32我若当日像寻常人，在以弗所同野兽战斗，那于我有甚么益处呢？若死人不复活，我们就吃吃喝喝吧！因为明天要死了。33你们不要自欺；滥交是败坏善行。34你们要醒悟为善，不要犯罪，因为有人不认识神。我说这话是要叫你们羞愧。</strong></p><p>确立了基督复活的真确性后（十五1-11），保罗在这个段落继续讨论有关复活的问题，解释基督的复活与信徒复活的关系（20-28）。他指出否认死人复活这讲法是错谬的，因为那不单止否定了信徒有复活的盼望，更严重的，是毁坏了整个福音信仰的基础—基督的复活（12-19），叫错信这讲法的人失去了过成圣生活的动机（29-34）。</p><p>保罗首先指出，否定复活的讲法极之严重，牵连的不止是信徒复活的问题。逻辑上，若真的没有复活的话，基督便没有复活了（12-13）；若基督没有复活，使徒所传的就变得没有根据，是为神妄作见证（15-16），信徒所信的失去了最重要的基础，亦失去了得赎的盼望（14, 17-18）。保罗强调，一个没有复活的「福音」，道理上相信的人只能与基督在祂的死上联合，却失去了一切将来的指望（身体得赎、神终末的得胜等），就比不信的人还可怜（19）。接着，保罗以「初熟果子」为喻，解释基督复活与信徒复活之间的关系（20-28）。「初熟果子」是当时的农务术语，指的是第一造收成，是将会得到的收成的凭据。保罗解释，基督的复活就是信徒将来复活的凭据，先是基督，待祂再来的日子是一切在祂里面、属祂的人复活（相对于「在亚当里」的人，20-23）。这里的重点是终末的次序，在末后的日子会有三件事按次序发生—主再来、信徒复活、末后的审判。保罗在这里特别强调在末后基督的国度完全实现，一切敌对的势力被神完全毁坏，神的主权完全彰显（24-28）。</p><p>保罗再以信徒生活的角度去解释复活盼望的重要性（29-34），若没有复活的话，那些因着死了的人的见证（或是临终前因有复活盼望而来的美好见证）而受洗归入基督的人（「为死人的缘故受洗」29《新汉语》）便徒然委身，使徒为传福音所受的苦、所冒的险，信徒所持守的圣洁生活也变得没有意义（30-32）。最后， 保罗提醒那些误以为没有复活而生活不检点的人，要按理去认识复活的真理（33-34）。</p><p><strong>思想：</strong></p><p><strong>睡觉是每个人每天不断重复去做的事，是每个人也能理解的事。保罗以「睡」去比喻死，（18），一来表达出死了的人是从生命的种种劳苦中得安息；二来睡觉也包含在新的一天醒来的盼望。让我们每天睡醒起来的时候，也被这里的教导提醒，对死亡有正确的理解，知道在主里死了的人，有一天将会醒来与荣耀的主见面。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140929.mp3",
    "id": 20008000029,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(29)",
    "title": "复活的盼望（二）",
    "textContent": "Day 29</p><p>复活的盼望（二）</p><p>作者：彭家铿</p><p>哥林多前书十五35-50</p><p><strong>35或有人问：「死人怎样复活，带着甚么身体来呢？」36无知的人哪，你所种的，若不死就不能生。37并且你所种的不是那将来的形体，不过是子粒，即如麦子，或是别样的谷。38但神随自己的意思给他一个形体，并叫各等子粒各有自己的形体。39凡肉体各有不同：人是一样，兽又是一样，鸟又是一样，鱼又是一样。40有天上的形体，也有地上的形体；但天上形体的荣光是一样，地上形体的荣光又是一样。41日有日的荣光，月有月的荣光，星有星的荣光；这星和那星的荣光也有分别。42死人复活也是这样：所种的是必朽坏的，复活的是不朽坏的；43所种的是羞辱的，复活的是荣耀的；所种的是软弱的，复活的是强壮的；44所种的是血气的身体，复活的是灵性的身体。若有血气的身体，也必有灵性的身体。45经上也是这样记着说：「首先的人亚当成了有灵的活人」；末后的亚当成了叫人活的灵。46但属灵的不在先，属血气的在先，以后才有属灵的。47头一个人是出于地，乃属土；第二个人是出于天。48那属土的怎样，凡属土的也就怎样；属天的怎样，凡属天的也就怎样。49我们既有属土的形状，将来也必有属天的形状。50弟兄们，我告诉你们说，血肉之体不能承受神的国，必朽坏的不能承受不朽坏的。</strong></p><p>保罗在这个段落继续回应有关信徒复活的问题，主要集中讨论复活的形体。他在这里回应哥林多信徒的疑问，他们当中有些人或许受到希腊文化影响，以为人死了就是从身体中被释放，以致不能理解身体复活的事（35）。保罗以自然界的现象去解释身体改变的道理（36-41），首先以种子为例，指出子粒与谷物有不同的形体，子粒的死并不是生命的终结，反而是更美的形体的开始（36-37）。论到不同的形体，保罗强调世上各种形体都是「神随自己的意思」而成（38-41），包括信徒复活后的形体（42a）。接着，他以四个对比去描述复活后的形体：原先的是会衰退、步向灭亡的，将来的是充满活力的（42）；原先的是被罪捆绑，是犯罪的媒介，末后的是满有荣耀的（43）；原先的是被情欲、被世界、被罪所控制的，将来的却是有能力活出合神心意的生命（44）；总括来说，原先的是属尘土、会过去、受限制的、是首先的亚当的形体，将来的是属天的、不断更新的、有复活的能力的新创造，是在基督里面的形体（45-50）。这个更新改变的过程是一剎那的，眨眼之间的事（「号筒吹响」指主再来是突如其来的事，51-53）。信徒因着这更新的盼望，死亡就变得不再可怕，因为死亡不再代表与神隔绝，而是得着新形体、与主相遇。信徒不再在罪的权势之下，按着律法要走向审判与灭亡（54-56）。说到这里，保罗不禁要称谢基督（57），并鼓励哥林多的信徒要坚定站立在这个盼望之上（站稳的观念呼应本章的开首，参1），竭力作主工（58）。</p><p><strong>思想：</strong></p><p><strong>大部分人年青的时候，总是充满活力朝气，有用不完的精力，少有疲惫，复原力也强。但随着年岁增长，身体开始老化，很多以往能够做的、能够抵受的，渐渐觉得吃力，恢复的速度也越来越慢。到年老的时候，往往更是举步为艰，病倒了要很长时间去复原，身体的限制越来越多。无论是在人生哪一个阶段、身体在哪一种光景，让我们都不丧志，因知道在末后，我们终会得着复活后的形体，满有基督复活的能力。让我们羡慕末后亚当的形体，以致在任何处境都怀着盼望，能勇敢面对衰老与死亡，知道死亡是带我们由原来的形体转换到末后的形体的必经阶段，而不是人生的终点。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1409/P20140930.mp3",
    "id": 20008000030,
    "albumId": 20008,
    "albumName": "2014年9月林前",
    "albumtitle": "2014年9月林前(30)",
    "title": "一切凭爱心而做",
    "textContent": "Day 30</p><p>一切凭爱心而做</p><p>作者：彭家铿</p><p>哥林多前书十六1-21</p><p><strong>1论到为圣徒捐钱，我从前怎样吩咐加拉太的众教会，你们也当怎样行。2每逢七日的第一日，各人要照自己的进项抽出来留着，免得我来的时候现凑。3及至我来到了，你们写信举荐谁，我就打发他们，把你们的捐资送到耶路撒冷去。4若我也该去，他们可以和我同去。5我要从马其顿经过；既经过了，就要到你们那里去，6或者和你们同住几时，或者也过冬。无论我往哪里去，你们就可以给我送行。7我如今不愿意路过见你们；主若许我，我就指望和你们同住几时。8但我要仍旧住在以弗所，直等到五旬节；9因为有宽大又有功效的门为我开了，并且反对的人也多。10若是提摩太来到，你们要留心，叫他在你们那里无所惧怕；因为他劳力做主的工，像我一样。11所以，无论谁都不可藐视他，只要送他平安前行，叫他到我这里来，因我指望他和弟兄们同来。12至于兄弟亚波罗，我再三地劝他同弟兄们到你们那里去；但这时他决不愿意去，几时有了机会他必去。13你们务要警醒，在真道上站立得稳，要作大丈夫，要刚强。14凡你们所做的都要凭爱心而做。15弟兄们，你们晓得司提法那一家，是亚该亚初结的果子，并且他们专以服事圣徒为念。16我劝你们顺服这样的人，并一切同工同劳的人。17司提法那和福徒拿都，并亚该古到这里来，我很喜欢；因为你们待我有不及之处，他们补上了。18他们叫我和你们心里都快活。这样的人，你们务要敬重。19亚细亚的众教会问你们安。亚居拉和百基拉并在他们家里的教会，因主多多地问你们安。20众弟兄都问你们安。你们要亲嘴问安，彼此务要圣洁。</strong></p><p><strong>21我－保罗亲笔问安。</strong></p><p>保罗在最后一章交代了三件事：有关捐献的安排（1-4）、交代行程（5-12）和最后的劝勉（13-24）。关于捐献安排的讨论，可看作是跟前文教导彼此相爱的延伸（十三5）。这儿提及的「捐款」不是指一般教会的奉献，而是一种特别的捐献（1《和修》），特地用来支持耶路撒冷教会的需要（3，另参加二10）。这里的重点是各人要按自己的力量去参与（2），强调严谨、高透明度的运作，为的是实践信徒彼此间的爱。另外，这里也提到在七日的第一日收集捐献（2），反映教会开始在主日聚会（相对于安息日），这也与上一章的主题连上关系（基督在主日复活）。</p><p>保罗接着交代他的行程（5-9），他盼望到哥林多信徒那里去，但因以弗所有很多传福音的机会而选择留下（8）。保罗表示希望哥林多信徒可以给他「送行」（6），指的应该不是金钱上的支持，而是上路的安排（如食物、路上寄居的安排）。他在这里特别提到两位同工，吩咐哥林多信徒要尊重提摩太（10-11），反映后者「自高自大」的问题严重，保罗因此特别强调提摩太是他的代言人（10）。他亦交代了亚波罗的行程（12），突显出教会分党的问题颇为严重（三4），甚至亚波罗也不愿意到哥林多去，以免再挑事端。</p><p>保罗在最后的问安段落，多次重提本书几个重要的主题，再次提醒哥林多信徒要以爱心作为行事为人的标准（13, 22, 24），要尊重别人（15-16），要在所信的道上站稳（13，参十五1）。最后，保罗提醒他们在盼望等候主再来的时候要警醒、刚强（13, 22），靠着基督的恩去过每一天（23-24）。</p><p><strong>思想：</strong></p><p><strong>保罗在这里提到耶路撒冷的捐献（1-4），似乎与上下文、以致整卷书不太相关。但从加二的描述可知，这捐献的事其实关乎合一，就是由外邦人为主组成的教会跟犹太人的教会的合一。它关乎信徒彼此相爱、关心与尊重，与本书的重要主题有关。今天，在信徒中间或教会之间，提到以经济支持作为爱的表达，也许比较敏感。让我们也学习保罗，以严谨的态度、高透明度的安排去实践这个彼此相爱的道理。</strong></p>"
  }
]