[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月01日 尔道自建.mp3",
    "id": 20018000001,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(1)",
    "title": "第1日 神必审判「空有其表、假冒为善」的人",
    "textContent": "</p><p>第1日</p><p>神必审判「空有其表、假冒为善」的人</p><p>作者：蔡少琪</p><p>罗马书三1</p><p>3:1这样说来，犹太人有甚么长处，割礼有甚么益处呢？</p><p>罗3:1头半节的直译是「这样说来，什么是犹太人的『优势』呢？」「长处」(perissos) (advantage)这词，有「特别、好处、超越」的意思。新译本翻译为「独特的地方」。当耶稣谈到「我来了是要叫人得生命，并且得的『更丰盛』」（约10:10）时，「更丰盛」就是这词。罗3:1后半节的直译是「或者，割礼有什么『益处』呢？」「益处」(opheleia)(profit)这词在新约只出现两次，有「利益、用处」的意思。</p><p>这是承接上文而引伸的两个问题。保罗在罗2:28指出：「因为外面作犹太人的，不是真犹太人，外面肉身的割礼，也不是真割礼。」这节的直译是：「因为这不是犹太人，若只有外在；也不是割礼，若只有外在，单在肉体上的。」保罗指出：若没有全然遵守神的律法，没有心灵的割礼，单单在肉身上有割礼的犹太人，不是神真正的子民。</p><p>犹太人的一大妄想：只要受了割礼，带着「神的子民」的虚衔，纵然拒绝福音，不全守律法，也是神的子民。保罗却强调：若不信主耶稣基督，又不能全守律法，迎接我们的，只有神公义的审判。这节经文是要我们反思：神子民的真正优势是在哪里？神子民的优势不是在外在的仪式或虚衔，而在真实的内在的生命和信仰。</p><p>神历来都憎厌「空有其表、假冒为善」的人。旧约名句：「耶和华不像人看人：人是看外貌；耶和华是看内心。」（撒上 16:7）有「外」无「内」的生命是神所恨恶的。割礼是外在的记号，若有真正内在的生命，是好的记号。但若没有真生命和真悔改，虚伪的「记号」对人一点帮助都没有。</p><p>主耶稣在地上最憎厌的人就是假冒为善的人。他警告我们：「凡称呼我主阿，主阿的人，不能都进天国，惟独遵行我天父旨意的人，才能进去。」他们也不能进入神的国。耶稣会对他们说：「我从来不认识你们，你们这些作恶的人，离开我去罢。」(太7:21-23)</p><p>让世人和真正的基督徒最憎厌的是「带着基督徒」虚衔，但随意作恶的人。这些人常常是讲一套做一套，结果绊倒了许多的人，也羞辱了神的名字。我们要紧记，基督徒的生命必须与蒙召的恩相称。真正神的子民是那些真心信靠主耶稣，并认真追求新生命的人。「空有其表、假冒为善」的人一点优势也没有的，迎接他们的只是神公义的审判呢！</p><p>思想</p><p><strong>你遇见过假冒为善的人吗？你痛恨「假冒为善」，却「招摇撞骗」的假基督徒吗？</strong></p><p><strong>你自己的生命又如何？当我们评论人时，会否我们自己也有这样的表现呢？</strong></p><p><strong>你有与基督徒身份相称的生命吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月02日 尔道自建.mp3",
    "id": 20018000002,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(2)",
    "title": "第2日 你要经历神的话语的「审判」，定是神话语的「鼓励」呢？",
    "textContent": "</p><p>第2日</p><p>你要经历神的话语的「审判」，定是神话语的「鼓励」呢？</p><p>作者：蔡少琪</p><p>罗马书三2</p><p>3:2凡事大有好处，第一是神的圣言交托他们。</p><p>3:2【直译】在各方面都有很多益处。首先，神的话语已交托他们了。</p><p>当我们看到很多假冒为善的人时，我们感到很气愤。有人就会问，那么为什么神要兴起犹太人呢？若他们高举律法，却因自己的生命败坏而不得救，这有什么「益处」呢？保罗强调，这「益处」或「优势」不在乎这些假冒为善的人是否得救。这「益处」或「优势」是在乎神的话语能被保守，被传颂。</p><p>当犹太人坚持不信耶稣，不悔改时，他们自己得不着任何好处。相反，他们保存的神的话语，却要指控他们。这要显示出神是真实的，是信实的，是真的「万不以有罪的为无罪，必追讨他的罪，自父及子，直到三、四代。」(出 34:7)「不信和持续犯罪」不能带给犹太人任何好处！但神对「不信、犯罪」的人的惩罚，却见证了神话语的真确。犹太人保留的神的话语要见证他们的「不是」和神的「是」！这就是「大」益处！</p><p> </p><p>神的话从来都是两刃的利剑：神必惩罚罪恶，但也必施恩给真心悔改的人。在申命记28章，神曾清楚地带出祂审判和施恩的原则。犹太人曾被警告：「你若不听从耶和华你神的话…这以下的咒诅都必追随你，临到你身上。你出也受咒诅，入也受咒诅。」(申28:15,19)靠自己的，必经历神的审判。信靠主的，却要经历神的恩典。圣经说：「义人必因信得生。」(罗1:17) 马丁路德有一名句：「在基督里有安稳，在自己则不安稳。」基督徒要学习一生依靠主，一生远离罪，一生不骄傲。</p><p>神的话语没有给神子民犯罪的特权。圣经一大特点，就是没有掩饰神仆人的失败。当大卫犯奸淫，犯了杀人罪，害人家破人亡后，神就按照旧约赔偿四倍的惩罚，让他亲自经历自己的家破人亡。但神有拯救的恩典，大卫提醒我们：忧伤痛悔的心，神必不轻看。</p><p>当看见罪人横行霸道时，不要羡慕他们，因为神必审判！</p><p>当看见义人经历艰辛时，不要灰心丧志，因为神必拯救！</p><p>当经历神的严厉管教时，要悔改要感恩，因为神真信实！</p><p>当祈求神的施恩怜悯时，要相信要等候，因为神有恩典！</p><p>诗 119:89说得好：「你的话安定在天，直到永远。」神的话必然实现，关键是：我们是真心悔改和信靠主吗？定是，我们继续任性妄为，要迎接神公义的审判吗？</p><p>思想</p><p><strong>你经历过神的话语的信实吗？经历过神的管教吗？经历过神的赦罪的大恩吗？</strong></p><p><strong>你有将神的话语藏在心里吗？神的话是要审判你？定是，鼓励你呢？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月03日 尔道自建.mp3",
    "id": 20018000003,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(3)",
    "title": "第3日 当神「惩罚人」时，神「失信」吗？神有「义」吗？",
    "textContent": "</p><p>第3日</p><p>当神「惩罚人」时，神「失信」吗？神有「义」吗？</p><p>作者：蔡少琪</p><p>罗马书三3-4</p><p><strong>3:3（直译）即便有些人失信！难道他们的失信，就废掉神的信实么？</strong></p><p><strong>3:4（直译）断乎不能！但神是诚实的，所有人是说谎的。如经上所记，「愿祢因祢的话语被称义，愿祢被论断时，祢能得胜。」</strong></p><p>「不信、失信」是罗3:3的主题，共出现两次，一次的动词，一次是名词。「当有人『不信或失信』？难道他们的『不信或失信』就废掉神的『信实』吗？」第一个「不信、失信」(apisteo)是动词，第二个「不信、失信」(apistia)是名词，而「信实」(pistis)一词也是类同的名词。保罗要处理神是否「失信」的问题。若有些犹太人因不信而遭遇神的审判，有些人就提出质疑：这是否代表神的无能和失信，因为神没有拯救「祂的百姓」？</p><p>首先，保罗没有说所有的犹太人都不信，保罗强调只是「有些人」。在罗11:1，保罗指出：「神弃绝了他的百姓吗？断乎没有！因为我也是以色列人，亚伯拉罕的后裔，属便雅悯支派的。」保罗要带出一个重要真理：「从以色列生的不都是以色列人。惟独那应许的儿女才算是后裔。」(罗9:6-8)有些人挑战保罗：「若神不拯救失败的犹太人，神就是失信，因为祂没有拯救祂的百姓。」</p><p>在罗3:4，保罗首先的回应就是「断乎不能」！这是由两个希腊字组成的词(me genoito)，有「绝对不可能」(absolutely not)的意思，是罗马书非常重要的组合词，共出现10次。这是保罗在对一些「绝对不同意」的歪理强烈的回驳方式！和合本的翻译是「断乎不能、断乎不是、断乎不可、断乎没有」(罗3:4, 6, 31; 6:2, 15; 7:7, 13; 9:14; 11:1, 11)。加尔文说得好：「保罗并未直接回答此异议，他首先表示他本人对此亵渎的憎恶，免得人以为基督教竟有这样的大矛盾。他暗示此种不敬虔的言论是可憎的，根本没有入耳的价值。」</p><p>保罗首先提出坚定的立场：「神是诚实的，所有人都是说谎的。」（直译）这些捏造罪名给的神的人是说谎的。随后，保罗引用大卫在诗51:4的话去回答。「议论」(krino)(being judged)可翻译为「被论断」。当神「被论断」时，神要借着祂的话语「被称义」(be justified)。当神被人「论断」时，神的话要见证神的「是」，要见证神「被称义」！说谎的人不能得胜，而神必得胜。保罗带出「当神被人论断时，神终必得胜」的道理。犹太人的领袖大卫也见证神的公义。神审判大卫时，显示祂是公义的，是正直的。（诗51:4）神从来不纵容祂的子民和仆人犯罪。当神子民被管教或被惩罚时，这不是神的「无能」，而是代表神「真能」，神「真信实」！基督徒也不应无理取闹，当我们经历神的管教时，这代表神的正直、公义和信实！埋怨神没有出路，悔改信主才是真出路呢！</p><p>思想</p><p><strong>当我们被神管教时，我们有否无理取闹？埋怨神的管教？</strong></p><p><strong>神应该赏善罚恶吗？我们是要神检讨吗？还是，我们要检讨自己呢？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月04日 尔道自建.mp3",
    "id": 20018000004,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(4)",
    "title": "第4日 神必审判世界！不信耶稣的人能脱离神公义的审判吗？",
    "textContent": "</p><p>第4日</p><p>神必审判世界！不信耶稣的人能脱离神公义的审判吗？</p><p>作者：蔡少琪</p><p>罗马书三5-6</p><p><strong>3:5【直译】但若我们的不义表明神的义，我们可以怎么说？降忿怒的神是不义么？（按照人的说法。）</strong></p><p><strong>3:6断乎不是！若是这样，神怎能审判世界呢？</strong></p><p>人的歪理和埋怨何其多。在这里又有一个歪理：「若我们的罪能彰显神是公义的，那么我们就是间接地荣耀了神！所以，神不应该降怒于我们！」这显然是歪理，保罗再次用「断乎不是」来否定这歪理！在一个多讲慈爱和怜悯，少讲公义和圣洁的世代，谈论神会审判时，竟然会被人论断。很多现代人不接纳「会降下义怒的神」呢！ </p><p>神要审判世界是圣经和福音的核心真理。主耶稣开始传道时，说：「天国近了，你们应当悔改。」施洗约翰说：「毒蛇的种类！谁指示你们逃避将来的忿怒呢？」主耶稣警告我们要逃避地狱的火：「在那里，虫是不死的，火是不灭的。」保罗开始罗马书的论述时指出：神的忿怒必然临到「一切不虔不义的人身上」。</p><p>不信福音的人提出的一大歪理，就是否定神要审判世界这真理。明白神要审判的事实，是推动我们传福音的一大动力。滕近辉牧师说：「如果我们失去了人类失丧的基本观念，我们的布道热诚一定减退。」福音使者要紧记：没有基督的救赎，人类只能走向灭亡，只能面对神严厉的审判！</p><p>「神必审判世界」这事实给很多经历过人类邪恶性的罪恶的人极大的安慰。抗战时，日本731部队在中国的细菌战的行为是极为残忍的罪行。该部队展开活体解剖、低温实验、鼠疫炮弹等一系列暴行。日方队长榊原秀夫后来承认：「我知道使用细菌武器是反人类的，是《日内瓦公约》所禁止的，我犯了极端残忍和非人道的罪行。」曾谴责很多人类罪恶的美国，却在1946-1948年，偷偷地在危地马拉找活人进行梅毒及淋病等性病实验研究，伤害许多人的生命。最后在2010年，奥巴马总统要向世人，向受害者道歉。我想起启示录里义人的呼喊：「圣洁真实的主啊，你不审判住在地上的人，给我们伸流血的冤，要等到几时呢？」(启 6:10)神必审判，基督徒不能走罪恶的道路。</p><p>此外，我们有没有想到未信的亲友和众多未得之民的永恒下场呢？若他们不信耶稣，他们能逃过将来的审判吗？能脱离永不灭的火吗？圣经说：「按着定命，人人都有一死，死后且有审判。」(来 9:27) 我们有为失丧灵魂祷告和努力传福音吗？要记得：神必审判世界！</p><p>思想</p><p><strong>你相信神必审判世界吗？那些骄傲的恶人和假冒为善的人的最终下场会是如何？</strong></p><p><strong>你未信的亲友、同事和很多未得之民，能逃避神的审判吗？</strong></p><p><strong>在拯救失丧灵魂的圣工上，我们参与了多少？我们付出了多少呢？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月05日 尔道自建.mp3",
    "id": 20018000005,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(5)",
    "title": "第5日 神子民「真正的特权」﹕不犯罪、倚靠神、行善的特权！",
    "textContent": "</p><p>第5日</p><p>神子民「真正的特权」﹕不犯罪、倚靠神、行善的特权！</p><p>作者：蔡少琪</p><p>罗马书三7-8</p><p><strong>3:7若神的真实，因我的虚谎越发显出他的荣耀，为甚么我还受审判，好像罪人呢？</strong></p><p><strong>3:8【直译】为甚么不说，正如我们被人这样毁谤，他们说我们是这样说：「我们可以作恶事，以致好事能来！」他们的定罪是应当的。</strong></p><p>人类一大问题，就是喜欢找借口去犯罪！找借口让神不能惩罚他们！当人类堕落时，神问亚当：「莫非你吃了我吩咐你不可吃的那树上的果子么？」亚当没有承认自己的罪，却推卸责任，责怪女人，也责怪神，说：「你所赐给我，与我同居的女人，她把那树上的果子给我，我就吃了。」人的问题就是不肯悔改，却常找借口犯罪，找理由去埋怨神。人追求「可以犯罪，但不被惩罚」的特权。罗马书第三章的开头就是处理这大问题。</p><p>保罗指出，有些人毁谤基督徒，说：「为甚么不说，我们可以作恶以成善呢？(Let us do evil that good may come?)」加尔文说得好：「其实恶人的托辞是这样：如果神因我们的罪而得荣耀，如果人在世的生活就是增进神的荣耀，那么就让我们犯罪来荣耀神吧！」但神没有给世人「可以犯罪，但不被惩罚」的特权，神必惩罚恶人，犹太人没有例外，基督徒也没有例外，神的子民没有犯罪的特权。当神学家论人类的自由时，谈到真正的自由是「能不犯罪，能行善」的自由！堕落的人，心灵被罪性捆绑的人，有所谓的自由，就是「不断犯罪的自由」！这不是真自由，这是真捆绑，让人成为罪的奴仆！</p><p>真正蒙福的人的特权是不犯罪的自由！历代神学家指出，堕落后的人类的有一大捆绑，就是失去行善的自由！若要追求特权，基督徒应该追求三大特权、三大自由：「不犯罪、依靠神、行善」的自由和特权。基督徒的丰盛在于靠着信靠主，靠着圣灵的大能，靠着将神的话语藏在心里，我们有「可以不犯罪、能亲近神、能行善」的特权和自由。</p><p>在中国崛起的时代，世人盼望中国对世界有更多贡献。在美国崛起的时代，有自私的富翁，也有敬虔的富翁。美国铁路大王范德比尔特(Cornelius Vanderbilt) ( 1794-1877)在慈善的事上几乎一毛不拔，并且晚年时通灵交鬼，梅毒缠身。相反，美国桂格麦片大王克劳威尔(Henry Crowell) (1855–1943)在年轻时本染了肺痨绝症，但蒙神拯救，活到八十七岁。他一生带着感恩的心敬虔爱主，成为榜样，回馈社会。他长时期将赚到的65-70%奉献在圣工上，成立的Crowell Trust慈善基金至今仍祝福世人。「不犯罪、依靠神、行善」的人是让人羡慕的。「能不犯罪，能行善」是神给基督徒最宝贵的特权！基督徒不应再走任性放纵、滥发脾气的老路。我们要有神子民「真正的特权」：「不犯罪、依靠神、行善」的自由！</p><p>思想</p><p><strong>你想要的是「犯罪的自由」，定是「不犯罪的自由」？</strong></p><p><strong>你有否一些坏习惯、坏脾气或隐藏但肮脏的情欲要去面对吗？</strong></p><p><strong>你愿意今天求神加力给你，施恩给你，带领你一生走「不犯罪、依靠神、行善」的路吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月06日 尔道自建.mp3",
    "id": 20018000006,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(6)",
    "title": "第6日 一个义人都没有：唯独福音能拯救人类！",
    "textContent": "</p><p>第6日</p><p>一个义人都没有：唯独福音能拯救人类！</p><p>作者：蔡少琪</p><p>罗马书三9-12</p><p><strong>3:9这却怎么样呢？我们比他们强吗？决不是的！因我们已经证明：犹太人和希腊人都在罪恶之下。</strong></p><p><strong>3:10就如经上所记，「没有义人，连一个也没有。</strong></p><p><strong>3:11没有明白的；没有寻求神的；</strong></p><p><strong>3:12都是偏离正路，一同变为无用。没有行善的，连一个也没有。」</strong></p><p> </p><p>罗3:9-12带出一个重点：「一个真正的义人也没有」！保罗在罗马书1-3章建要立两大真理：一、神必严严惩罚罪人；二、一个真正的义人也没有。在罗3:10-18，保罗引用了六处旧约经文（诗14:1-3; 5:9; 140:3; 10:7；赛59:7-8;诗36:1）。释经家穆尔指出：「是保罗引述旧约圣经引文时素常使用的格式。但是保罗从来没有像在这里一样用这么长的引文，或是引用如此多（至少六处）的旧约圣经经文。」保罗是要指出：人类都不可自夸！犹太人如是，外邦人如是，世人如是。在神完全的标准下，一个义人都没有！堕落的人「从内心，到喉咙，到嘴唇，到飞跑的腿」都充满罪和不洁，人走到那里就将伤害带到那里。人到最后：没有平安，没有神！也没有指望！</p><p>罗3:10-12的关键词是「没有」，共出现6次。然后，保罗在罗3:18带出第七个「没有」作为总结：他们眼中「没有」对神的敬畏(no fear of God)。罗3:10-12首先提到人内心远离神，没有义人，没有明白的，没有寻求神的，没有亲近神的，最后就是没有行善的。这里引用了诗14:1-3。那里的背景是「耶和华从天上垂看世人。」保罗指出，不单人发现「没有真正的义人」，而是「全知的和洞察人心」的真神也发现「没有真正的义人」！</p><p>「我们比他们强么？」 是承接罗3:1的问题。保罗指出：犹太人和希利尼人都在罪恶之下。圣经也用「义人」去形容某些敬虔人，就如罗得也被称为是「义人」(彼后2:7)。这不是说他们完全没有罪，而是说他们有相对的敬虔。但若谈到能靠行为能被神看为是「义人」的，那么除了耶稣以外，「一个真正的义人也没有」。</p><p>真正和完全的善，不单从外在行为去看，也必须是从人与神的关系，人做「好事」的心态、目标和动机去看。有人作了一些「所谓的善事」，但动机不是完全纯正，不是单纯为了荣神益人的动机而做，这些是「小善、外在的善」，并不是「真正或完全的善」。箴言16:2说得好：「人一切所行的，在自己眼中看为清洁；惟有耶和华衡量人心。」若没有检视自己的内心，有时候我们也以为自己是义人，是完全人。但当神光照我们时，我们才发现，我们有很多不单纯的动机，有很多不想人知道的肮脏。在神面前，我们只是罪人！</p><p>思想</p><p><strong>你同意「一个真正的义人也没有」这道理吗？</strong></p><p><strong>你曾遇到某些「好人」的软弱面吗？但当你深入认识他/她后，却发现他/她也充满不完全？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月07日 尔道自建.mp3",
    "id": 20018000007,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(7)",
    "title": "第7日 人的口常常成为「罪恶」的出口！管教嘴唇的是有智慧的！",
    "textContent": "</p><p>第7日</p><p>人的口常常成为「罪恶」的出口！管教嘴唇的是有智慧的！</p><p>作者：蔡少琪</p><p>罗马书三13-14</p><p><strong>3:13他们的喉咙是敞开的坟墓；他们用舌头弄诡诈，嘴唇里有虺蛇的毒气，</strong></p><p><strong>3:14满口是咒骂苦毒。</strong></p><p>罗3:10-18提到人类的罪性和罪行：人从「品格、言谈、行为」都远离神！3:10-12谈到人内心和品格的堕落；3:13-14谈到言语的堕落；3:15-17谈到行为的堕落。3:10-18是综合式的表达！这并不是说，人每时每刻都是这样。有些人的堕落是相对地轻一些的，但在某些黑暗的阶段，这些人的恶也是可以非常恐怖的。整段经文是要表达人性被捆绑的事实，但却不是说，每一个人都犯齐了所提到的恶。加尔文说得好：「以上列举的这些罪恶，虽然未能在每一个人身上发现，但究竟可以公正地、真实地归之于人的本性。」</p><p>人的罪往往首先是从心开始，从口而出。罗3:13-14是诗5:9；140:3；10:7三节经文的整合。「喉咙、舌头、嘴唇、口」(throat, tongues, lips, mouth)都与人的话有关，人的话充满了罪恶，最后害人害己。主耶稣曾说：「毒蛇的种类！你们既是恶人，怎能说出好话来呢？因为心里所充满的，口里就说出来。善人从他心里所存的善就发出善来；恶人从他心里所存的恶就发出恶来。」(太12:34-35)当我们内心没有被重生，没有被神的良善、圣洁和公义所充满，我们很自然就将从心里有的恶表达出来。有时候，我们略有节制，不多讲内心阴暗的话，人可能以为我们是好人。但当我们彼此熟悉，或任性骄傲，或灰心失意时，平常的「好人」竟然可以讲出那么多「谎言、诡诈、嫉妒、论断、埋怨、刻薄和恶毒」呢！</p><p>诗篇、箴言和雅各书有大量对人如何用话语的提醒。箴言说得好：「多言多语难免有过；禁止嘴唇是有智慧。」（箴10:19）诗人的祈求是：「耶和华啊，求你救我脱离说谎的嘴唇和诡诈的舌头！求你禁止我的口，把守我的嘴！」（诗 120:2；141:3）箴言说：恶人的口吐出恶言。他们的心图谋强暴，他们的口谈论奸恶。城因邪恶人的口就倾覆。雅各说得好：「若有人在话语上没有过失，他就是完全人，也能勒住自己的全身。」「舌头就是火，在我们百体中，舌头是个罪恶的世界，能污秽全身，也能把生命的轮子点起来，并且是从地狱里点着的。」「惟独舌头没有人能制伏，是不止息的恶物，满了害死人的毒气。我们用舌头颂赞那为主、为父的，又用舌头咒诅那照着神形像被造的人。」（雅3：1-9）</p><p>基督徒要祈求神更新我们心灵，管教我们的口。我们也要教导孩子们，要有礼貌，尊重人，多说造就人的话。愿我们都不要成为「罪恶」的出口。我们要成为「美善、福音」的出口：义人的口谈论智慧；他的舌头讲说公平。义人的口是生命的泉源；义人的口教养多人。愿我们的口传扬神的救恩，称颂神的荣美，凡事多说造就人的话，只有祝福，没有咒诅！</p><p>思想</p><p><strong>你曾被人的话伤害吗？你憎厌那些充满恶毒、埋怨、尖酸刻薄的人的口吗？</strong></p><p><strong>你最近有否放纵你的口，出了让你后悔的话呢？你愿求神管教你的口，更新你的心吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月08日 尔道自建.mp3",
    "id": 20018000008,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(8)",
    "title": "第8日 人真恐怖！人走到哪里，哪里就有邪恶！",
    "textContent": "</p><p>第8日</p><p>人真恐怖！人走到哪里，哪里就有邪恶！</p><p>作者：蔡少琪</p><p>罗马书三15-18</p><p><strong>3:15杀人流血，他们的脚飞跑，</strong></p><p><strong>3:16所经过的路便行残害暴虐的事。</strong></p><p><strong>3:17平安的路，他们未曾知道；</strong></p><p><strong>3:18他们眼中不怕神。</strong></p><p>罗3:15-17的重点是谈到「腿」和「路」。某些英文版本以「feet, paths, way」，就是「腿、路、道」来带出这三节。这三节是引用赛59:7-8。保罗这选择应该是带出罪恶的散播性。借着恶人走到哪里，杀人流血和残害暴虐就传播到哪里。相反，当犹太人很重视的「平安」(shalom)，却是他们未曾知道的。最后，保罗引用诗36:1，以罗3:18总结这大段。罗3:18的直译是「在他们眼中，没有对神的敬畏。」箴言说：敬畏神是智慧的开端。但世人却都缺乏了对神的敬畏。结果让自己从内到外，都充满罪，并且从口到脚，都在散播罪恶！人的光景何等黑暗，若没有福音，谁能得救呢？若没有福音，这世界有盼望吗？</p><p>3:10-18对堕落的人类有13个指责：人在「品格、言谈、行为」上都离弃神！从内心思想开始，从内到外，全人渐渐都犯罪了。经文指出，从喉咙、舌头、嘴唇、口、脚、眼，从里到外，全身都有犯罪！人在那里，罪恶就在那里！人跑到那里，罪恶也跑到那里。最后，他们没有平安，也没有神了：「平安的路，他们未曾知道；他们眼中不怕神。」 </p><p>对华人来说，一段刻骨铭心的历史，就是在文革时，很多人表现出可悲可憎可恶的面孔，甚至为了自身的利益，伤害自己的亲人或师长。羊城晚报曾刊登一篇《批斗我们的父亲》的文章。作者因为父亲在文革开始时已经被人批斗，不满自己被父亲连累。他说；「我对父亲从原来的尊敬变成了埋怨，甚至想如果他早年牺牲了多好啊，那我就是烈士子女了。」结果，「在高涨的“革命情绪”促使下，我们大院一群小孩决定开批斗会，批斗我们的父亲。」「批斗父亲，就是我们最要求革命的表现。」作者说：「40 多年过去了，我父亲早已于10年前离开人世。」「我们怎么样都想不明白，当年大家为什么会结伴去批斗自己最尊敬的父亲呢？」人是这么容易堕落的呢！甚至这么容易就去伤害自己的至亲！我想起耶利米的名句：「人心比万物都诡诈，坏到极处，谁能识透呢？」（耶 17:9） </p><p>当世界充满恶人的口、手和腿的时候，基督徒的口、手和腿又在哪里呢？保罗鼓励我们：报福音传喜信的人，他们的脚踪何等佳美。他们的声音传遍天下，他们的言语传到地极。</p><p><strong>思想</strong></p><p><strong>你曾为世界各地许多黑暗的新闻忧伤吗？最近，你为那些黑暗的故事感到痛心呢？</strong></p><p><strong>有人说：与其诅咒黑暗，不如点亮蜡烛。你同意吗？你有这样的立志吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月09日 尔道自建.mp3",
    "id": 20018000009,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(9)",
    "title": "第9日 所有人都犯了罪！所有人都要面对神的审判！所有人都需要福音！",
    "textContent": "</p><p>第9日</p><p>所有人都犯了罪！所有人都要面对神的审判！所有人都需要福音！</p><p>作者：蔡少琪</p><p>罗马书三19-23</p><p><strong>3:19我们晓得律法上的话都是对律法以下之人说的，好塞住各人的口，叫普世的人都伏在神审判之下。</strong></p><p><strong>3:20所以凡有血气的，没有一个因行律法能在神面前称义，因为律法本是叫人知罪。</strong></p><p><strong>3:21但如今，神的义在律法以外已经显明出来，有律法和先知为证：</strong></p><p><strong>3:22就是神的义，因信耶稣基督加给一切相信的人，并没有分别。</strong></p><p><strong>3:23因为世人都犯了罪，亏缺了神的荣耀。</strong></p><p><strong>3:23【直译】因为所有人都犯了罪，缺少了神的荣耀。</strong></p><p>在罗3:19-23这段，保罗用了五次的「所有」，希腊字是pas (all, every)：「各人」的口、「所有」世人、「所有」血气的（肉体）、「所有」相信的人和「所有」人都犯了罪。这是要带出头三章的一个重要的结论：所有人都犯了罪，都缺乏了神的荣耀，都需要耶稣的福音，都需要因信称义。保罗在3:19-20以「各人的口」(every mouth)，「普世的人」(all the world)和「所有肉体」(all flesh)去强调，若要以「行律法」(by works of law)去得着神的称义，一个人都不能！若没有因信称义的福音，世人都要面对神的审判。律法的功用「本是叫人知罪」。这正好与1:18有很好的头尾呼应。神学家称这为律法第一大功用。</p><p>若要「靠行律法」称义的话，人必须是全守律法。「因为凡遵守全律法的，只在一条上跌倒，他就是犯了众条(guilty of all)。」（雅2:10）要在神面前靠行为称义，我们必须是完全的无罪，必须「一生」从「里」到「外」都是完全的好。但除了主耶稣，有这样的人吗？</p><p>世人口中说的「好人」，能「一生」从「里」到「外」都是完全吗？我们要向所有的人传福音，也包括所谓的好人、好妈妈、好爸爸、好同事、好邻居、好老师、好同学等。在某些层面有良善的人，也需要福音，因为他们不是「一生」从「里」到「外」都是完全的！</p><p>保罗继续谈到第二种「义」。第一种「神的义」是：神必按公义去审判世人。第二种「神的义」是在神借着律法和先知为证，有施恩的义，有赐人「因信耶稣而得的义」。罗3:22留下名句：「就是神的义，因信耶稣基督加给一切相信的人，并没有分别。」这与1:17首尾呼应：「因为神的义，正在这福音上显明出来，这义是本于信，以致于信。」罗3:23这名句的直译是：「因为所有人都犯了罪，缺少了神的荣耀。」这里的「所有」和3:22的「所有」刚好与1:16的「所有」首尾呼应：「这福音本是神的大能，要救『所有/一切』相信的，先是犹太人，后是希利尼人。」所有人都有罪，所有人都需要福音！</p><p><strong>思想</strong></p><p><strong>默想不少罗马书的经文后，你同意保罗的结论吗？所有人都犯了罪？所有人都需要福音？想想你自己，想想你认识的亲友、同事和邻居，他们在神面前有罪吗？若没有信耶稣，他们能逃脱将来面对的审判吗？你愿意信耶稣吗？你愿意带领他们信耶稣吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月10日 尔道自建.mp3",
    "id": 20018000010,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(10)",
    "title": "第10日 基督徒走唯独「圣经、恩典、信心、基督、荣耀归神」的路",
    "textContent": "</p><p>第10日</p><p>基督徒走唯独「圣经、恩典、信心、基督、荣耀归神」的路</p><p>作者：蔡少琪</p><p>罗马书三24-26</p><p><strong>罗3:24如今却蒙神的恩典，因基督耶稣的救赎，就白白的称义。</strong></p><p><strong>罗3:25神设立耶稣作挽回祭，是凭着耶稣的血，借着人的信，要显明神的义，因为他用忍耐的心，宽容人先时所犯的罪，</strong></p><p><strong>罗3:26好在今时显明他的义，使人知道他自己为义，也称信耶稣的人为义。</strong></p><p>宗教改革强调五个「唯独」的真理。「唯独」的拉丁文是 sola (solus, soli)。罗马书第三章里就带出这五个唯独：</p><p>「唯独圣经」Sola scriptura (Scripture Alone)：唯独从圣经，我们得知耶稣的福音！</p><p>「唯独恩典」Sola gratia (Grace Alone)：世人都有罪，唯一的出路就是恩典之路。罗3:24强调到这「称义」的路是源自神的恩典。</p><p>「唯独信心」Sola fide (Faith Alone)：唯有「因信」称义！不是靠行为，也不是靠行律法，而是单单靠「因信」称义。</p><p>「唯独基督」Solus Christus (Christ Alone)：「信」不是空洞的信，也不单是知识上的信，而是有真知识，真信靠，是「信靠耶稣」是救主，是基督，是复活的主的信。</p><p>「唯独荣耀归神」Soli Deo Gloria (Glory to God Alone)：人不能自救，救恩全是神的恩典和工作，当人按照神的心意，借着因信而称义时，这就彰显了神的义，荣耀就唯独归神了。</p><p>罗3:24里「白白」(dorean)的一词有「白白的礼物」(freely, gift)的含义。不是因为某种责任而来的礼物，是全是恩典。耶稣曾说：「你们『白白的』得来，也要『白白的』舍去。」福音是源自神的白白的恩典，领受福音的人也应白白的帮助其他人。这福音不是廉价的福音，因为这福音是要借着耶稣作挽回祭，代赎的羔羊，是借着耶稣的血，才能达成的。罗3:26清楚指出，福音是要显明神双重的义：一、祂自己是义的；二、祂称信耶稣的人有义。神有审判的义！神也有恩典的义！世人都能不能逃避神审判的义！单单经历神审判的义的人的下场是悲惨的！但能经历神恩典的义的人，能因信称义的人是蒙福的人！</p><p>信靠主耶稣的，是真正将荣耀归给神的人。真正明白主的恩典的人，是那些积极传福音的人。马丁路德说得好：「信有另一功能，就是凡我们所信任的人，我们就最敬重，看他为真实可靠的。因为我们敬重我们所信任的人，无过于看他为真实的、义的。我们看重人，还能比看人为真实的、义的、尽美尽善的更可贵么？反之，当我们不信任一个人，我们轻看他，就无过于看他为虚假的，邪恶的，并且怀疑他。所以心灵若坚定不移地信靠上帝的应许，便是看他为真实的，公义的，而再不能将什么比这更高的归于上帝了。我们将真实，公义，和被信任者所应得的都归于上帝，这就是对上帝的最高崇拜。」</p><p>思想</p><p><strong>基督徒路是恩典的路，是信靠的路，是荣神益人的路！你今天是走信心的路吗？</strong></p><p><strong>你相信的福音是「廉价的福音」，定是「重价的福音」？你有为主白白付出什么呢？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月11日 尔道自建.mp3",
    "id": 20018000011,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(11)",
    "title": "第11日 因信称义不是立功之法：全是恩典，别无所夸，只夸基督！",
    "textContent": "</p><p>第11日</p><p>因信称义不是立功之法：全是恩典，别无所夸，只夸基督！</p><p>作者：蔡少琪</p><p>罗马书三25, 27</p><p><strong>3:25 神设立耶稣作挽回祭，是凭着耶稣的血，借着人的信，要显明神的义；因为他用忍耐的心宽容人先时所犯的罪，</strong></p><p><strong>3:27 既是这样，哪里能夸口呢？没有可夸的了。用何法没有的呢？是用立功之法吗？不是，乃用信主之法。</strong></p><p><strong>3:27【直译】既然这样，哪里有夸口的？排除了！是靠何律呢？是工作的律吗？不是，是信的律！</strong></p><p>明白因信称义后，就应明白全是恩典的道理，就不应夸口。这全是恩典的道理与挽回祭的道理有关。「挽回祭」(sacrifice of atonement)可以看为是主耶稣代赎的献祭。「挽回祭」(hilasterion) 这希腊字在最常用的翻译是「施恩座」(mercy-seat)。这词在新约只出现两次。(罗3:25; 来9:5)在希腊文旧约出现27次(出25:17-22; 31:7; 35:12; 38:5, 7-8; 利16:2, 13-15; 民7:89; 摩9:1; 结43:14, 17, 20)，希伯来文的相关字是kapporeth。这词的字根是kaphar，「盖」的意思。「施恩座」是约柜上的盖，盖在十诫的法版上。盖上两头有两个基路伯。（出 25:18-22）神在施恩座上与人说话，但大祭司必须弹血在施恩座上面和前面。（出 25:22；利 16:2-15）主耶稣好像「施恩座」一样，借着祂的血和代赎，遮盖我们的罪，叫人离开律法的咒诅。保罗在加 3:1说：「基督既为我们受了咒诅，就赎出我们脱离律法的咒诅。」罗4:7说：「得赦免其过，『遮盖』其罪的，这人是有福的。」</p><p>「耶稣血的代价」提醒我们「罪的严重性和神忿怒的恐怖性」！主耶稣在十架上要经历这么大的痛苦的代价，让我们明白我们的罪债是何等沉重，我们应经历的神的忿怒是何等严厉。当我们领受因信称义的恩典后，更需要明白我们没有什么可夸口的。所以，保罗在罗3:27指出：「既是这样，那里能夸口呢？排除了！」既然是信耶稣的法，就不是「立功之法/工作的律」(law of works)，乃是「信的律」(law of faith)。也就是全是恩典！</p><p>既然是全是恩典，我们就不能夸口。保罗曾说：使一切有血气的，在神面前一个也不能自夸。(林前 1:29)不能自夸带给我们三个生命的应用：一、无论在任何光景，我们都可以依靠耶稣，因为我们领受恩典不是靠我们有什么可夸！二、我们不可看不起其他基督徒；若我们有更多地上优厚的条件，就要尽好管家的责任，尽力地荣神益人。三、我们不要因外貌、才干和财富而自卑！神爱我们，拯救我们，不是因为我们有多少外貌或肉体的成就。基督徒要学习一份常存感恩，常常还恩的心！全是恩典，别无所夸，只夸基督！</p><p>思想</p><p><strong>你有默想耶稣在十架上经历的羞辱和痛苦吗？</strong></p><p><strong>耶稣是代赎的羔羊！若不信耶稣，当我们要承受神的忿怒时，我们会是多么痛苦呢？</strong></p><p><strong>你为你地上所有的自夸吗？自卑吗？你的信心的根基是什么？</strong></p><p><strong>你有一份常存感恩，愿意常常还恩的心吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月12日 尔道自建.mp3",
    "id": 20018000012,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(12)",
    "title": "第12日 神是世人的真神！也是中国人的真神！万民都要因信称义！",
    "textContent": "</p><p>第12日</p><p>神是世人的真神！也是中国人的真神！万民都要因信称义！</p><p>作者：蔡少琪</p><p>罗马书三28-31</p><p><strong>3:28 所以我们看定了：人称义是因着信，不在乎遵行律法。</strong></p><p><strong>3:29 难道神只作犹太人的神吗？不也是作外邦人的神吗？是的，也作外邦人的神。</strong></p><p><strong>3:30 神既是一位，他就要因信称那受割礼的为义，也要因信称那未受割礼的为义。</strong></p><p><strong>3:31 这样，我们因信废了律法吗？断乎不是！更是坚固律法。</strong></p><p>罗3:28这节有一个有名的历史故事。在宗教改革时，马丁路德翻译这节时，用「唯独因信」去强调因信称义的道理。德文是 allein durch den Glauben (alone by faith)。「不在乎遵行律法」的直译是「不是靠律法的工作」(apart from works of law)。在罗3:29-31，保罗强调，神预备的救恩，是关乎万民的，不是单单给有律法的犹太人。所以，他延续之前的讨论，强调人能称义是因着信耶稣，而不是靠律法的工作，因为无人能全守律法。</p><p>很有意思的，是保罗提到神的身份。神不单是犹太人的神，也是万民的神。神只有一位，不单关心犹太人的得救，也关心万民的得救。因此，保罗强调，神拯救人的方法都是一样：因信耶稣而得救。神要因信称那受割礼的为义，也要因信称那未受割礼的为义。受割礼和不受割礼的，神都以因信称义的方法让信主的人得称为义。最后，保罗带出他在第三章另一总结，就是因信称义的道理，并没有废去律法，反而是坚固律法。</p><p>「走行为的路」是危险的，是走向灭亡的绝路。因为「走行为的路」的人，拒绝恩典的路，不肯信靠神预备的救主。宋尚节说得好：「神只能救『罪人』，但不能救『假冒为善』的人。」假冒为善的人自以为有义，就轻看神所预备的救主，拒绝恩典的路，结果最后必落在救恩的门外。所以，保罗重复地攻击「走行为的路」，因为这路引导人走向灭亡。</p><p>因信称义没有废掉律法，因为律法的首要目的是要让人知罪。加尔文说得好：「道德律是借着相信基督而得坚固，因为道德律之颁布乃为叫人知罪，引领人来到基督面前，若没有基督，律法就不得以成全，所要求的也归于徒然，除了刺激人的贪欲外，别无成就，至终增加人的定罪。」律法是要指向耶稣的福音！所以，福音没有否定律法，而是坚固了律法！</p><p>基督徒所信的神，不是外族的神，而是万民的真神，创造天地的真神。当宣教士早期在中国传道时，有人带着误会和排斥说：「多一个基督徒，就少一个中国人！」这讲法是错误的！犹太的神，掌管中国的真神，基督徒敬拜的真神，是同一位神！祂是拯救万民的神，是要引领万民归家的真神！「多一个基督徒，就多一个深爱中国同胞的人！」</p><p>思想</p><p><strong>因信称义是关乎哪一个民族呢？是关乎万民吗？我们的福音努力也是关乎万民吗？</strong></p><p><strong>基督徒的神是掌管天地的真神吗？基督徒应该更爱同胞，更积极向同胞传福音吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月13日 尔道自建.mp3",
    "id": 20018000013,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(13)",
    "title": "第13日 亚伯拉罕也靠因信称义！无人能「靠行为」、「靠肉体」称义呢！",
    "textContent": "</p><p>第13日</p><p>亚伯拉罕也靠因信称义！无人能「靠行为」、「靠肉体」称义呢！</p><p>作者：蔡少琪</p><p>罗马书四1-2</p><p><strong>4:1 如此说来，我们的祖宗亚伯拉罕凭着肉体得了甚么呢？</strong></p><p><strong>4:2 倘若亚伯拉罕是因行为称义，就有可夸的；只是在神面前并无可夸。</strong></p><p>很多人抗拒「因信称义」的真理，犹太人更是如此。保罗就进一步用亚伯拉罕的例子去印证「因信称义」的真理。整章罗马书第四章都是谈及亚伯拉罕这重要的例证，当中也略略引用大卫的言论。加尔文指出：「保罗以例证来坚固他的辩论，而且他的证据也是非常有力的范例。」亚伯拉罕被称为信心之父，犹太人自夸自己为亚伯拉罕的子孙，愿意效法亚伯拉罕，但保罗却有力指出，亚伯拉罕也是走因信称义的路。若犹太人拒绝因信称义的路，就是拒绝亚伯拉罕的路，就是否定亚伯拉罕。亚伯拉罕这榜样让那些以「行为、律法或割礼」自夸的犹太人无地自容，哑口无言！借着亚伯拉罕这宝贵的例子，基督徒要知道：从旧约到新约，蒙恩的路都是因信称义的路。因信称义的人才是真正领受亚伯拉罕之约的人。</p><p>保罗一开始就说：「我们的祖宗亚伯拉罕，凭着肉体『得了』(find)甚么呢？」「得了」(heurisko) 这希腊字有「找到」(find)的含义。耶稣曾教导我们：「寻找，就『寻见』；叩门，就给你们开门。」（太7:7）。但「找到」引到永生的窄门的人是少的（太7:14）。</p><p>保罗也引进了一个他很喜欢的组合词，就是「凭着肉体」。这组合词的希腊文读音是kata sarka。Kata可翻译为「按照」，sarka是来自sarx (flesh)，是「肉体」的意思。这组合词可翻译为「靠着肉体、按照肉体」(according to flesh)。这组合词是保罗专用的表达，共出现20次，在罗马书就有8次之多。(罗1:3; 4:1; 8:4-5, 12-13; 9:3, 5; 林前 1:26; 10:18; 林后1:17; 5:16; 10:2-3; 11:18; 加4:23, 29; 弗6:5; 西3:22)。亚伯拉罕凭着肉体得不着什么？亚伯拉罕不是靠行为，不是靠律法，也不是靠肉体得救呢！</p><p>在以色列人眼中，亚伯拉罕是何等辉煌、荣耀和尊贵的人物。神称呼自己为「亚伯拉罕的神」，看亚伯拉罕为「我的朋友」。神所拣选的子民被称为「亚伯拉罕的后裔」。「亚伯拉罕之约」被看为是最核心的圣约。连回教徒也看亚伯拉罕为他们的祖宗。但保罗强调：亚伯拉罕不能「靠行为得救」(justified by works)！世人都有罪，亚伯拉罕也不例外。在亚伯拉罕的肉体里，能找到的，仍是一个罪人。保罗曾说：「我『找到』一个律，就是当我愿意为善的时候，便有恶与我同在。」（罗7:21）（直译）。不走因信称义的路的人是大傻瓜！他一生的奋斗和努力，最终赚来的不是救恩，他找到的是罪，迎接他的是神的审判！知道自己一生是走恩典的路，走信靠的路的人是蒙福的！</p><p>思想</p><p><strong>就你认识的亚伯拉罕，他曾有软弱吗？你认为他能靠行为得救吗？</strong></p><p><strong>在你认识的「好人」里，有人能靠行为得救吗？他们需要福音吗？</strong></p><p><strong>我们「靠着肉体」能在神面前自夸吗？反思我们肉体的生命，我们要谦卑来到神面前吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月14日 尔道自建.mp3",
    "id": 20018000014,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(14)",
    "title": "第14日 亚伯拉罕也是被「算」为义！恩典是白白的恩典！",
    "textContent": "</p><p>第14日</p><p>亚伯拉罕也是被「算」为义！恩典是白白的恩典！</p><p>作者：蔡少琪</p><p>罗马书四3-5</p><p><strong>罗4:3经上说甚么呢？说：「亚伯拉罕信神，这就算为他的义。」</strong></p><p><strong>罗4:4做工的得工价，不算恩典，乃是该得的； </strong></p><p><strong>罗4:5惟有不做工的，只信称罪人为义的神，他的信就算为义。</strong></p><p><strong>创15:6埃布尔兰信耶和华，耶和华就以此为他的义。</strong></p><p>罗马书第四章有一个重要用词，就是「算」(logizomai)这希腊文字(count)，在第四章共出现11次(罗2:3, 26; 3:28; 4:3-6, 8-11, 22-24; 6:11; 8:18, 36; 9:8; 14:14)，大多以被动语态出现，可翻译为「被看为、被算为」。在希腊文旧约这词的第一次出现就是在创15:6，应用在亚伯拉罕身上。希腊文旧约的创15:6的直译是：「埃布尔兰信了神，这就『被算为』他的义。」这后半句的希腊文是与罗4:3的用词完全一样。</p><p>罗4:4-5继续用了「算」这词两次。「算」隐含了这是「恩典」，而不是「该得的」。「算」代表了不是从「作工」而来的。这里「工价」(wage)一词是单数词，是因工作而有的酬劳或薪水的意思。亚伯拉罕蒙神称义，不是因为他的行为，也不是一种酬劳。「该得的」(opheilema)一词在新约只出现2次，可以翻译为「欠债」(debt)。主耶稣的主祷文曾用这词：「饶恕我们的『债』，如同我们饶恕了欠我们债的人。」（太6:12）（直译）</p><p>罗4:5突显两点：「不做工」和「罪人」（不敬虔的人）。亚伯拉罕被称为义之前，不是严格的「义人」。若亚伯拉罕是靠作工称义，圣经就不会用「算」这词！若靠作工，就是应得的！惟独「不是作工」的，这才是「信」，这才能称为「算」！「算」代表亚伯拉罕也是靠「因信」称义。这段经文提醒我们：无论看似多好的人，也不能靠行为称义。</p><p>「国学大师」季羡林被誉为是「国宝」及「学界泰斗」。他的儿子季承在《我和父亲季羡林》的书提到父亲生命某些限制。季承说：「在外人看来，父亲是『国宝』级的学者，但在家人眼里，却是脾气古怪、内向又孤僻，对家人冷淡得不像一家人。……。我只知道，在热热闹闹的学术追捧中，父亲的内心是冷的，是寂寞的。」自德国回来，他对太太就非常冷淡。儿子说：「父亲对家庭的关心较少，这不能不说是一种缺憾…一个天才，是社会的财富，但却是家庭的灾难。」有评论者说：「没想到季羡林在儿子笔下，竟是『一个人生失败者，一个孤独、寂寞、吝啬、无情的文人』。」圣经提醒我们：无论外表看似多成功的人，也不能靠行为在神面前称义；亚伯拉罕如是，我们认识的「好人、伟人」也如是！</p><p>思想</p><p><strong>有什么历史名人是你所佩服的？他们有生命的弱点吗？他们能靠行为得救吗？</strong></p><p><strong>既然耶稣是凭恩典「算」我们无罪，赦免我们，我们又有否「饶恕」曾伤害我们的人呢？记得主祷文的教导：「免我之负，如我曾免负我者。」</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月15日 尔道自建.mp3",
    "id": 20018000015,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(15)",
    "title": "第15日 大卫也支持因信称义！属灵伟人都需要神的恩典和赦罪！",
    "textContent": "</p><p>第15日</p><p>大卫也支持因信称义！属灵伟人都需要神的恩典和赦罪！</p><p>作者：蔡少琪</p><p>罗马书四6-8</p><p><strong>罗4:6正如大卫称那在行为以外蒙神算为义的人是有福的。</strong></p><p><strong>罗4:7他说：「得赦免其过、遮盖其罪的，这人是有福的。</strong></p><p><strong>罗4:8主不算为有罪的，这人是有福的。」</strong></p><p>大卫是犹太人历代王者的好榜样。犹太人重视大卫之约。保罗简短地引用大卫，是要指出：两大犹太人的先祖都支持因信称义。保罗引用了诗32:1-2「算」的观念！在诗32:1-2，「算」是指「赦免」和「遮盖」本身有罪的人。保罗说：「正如大卫称那在『行为以外』 (apart from works) ，蒙神『算为』义的人是有福的。」(罗4:6)既然是「行为以外」，有福的人就不能靠行为得救！有福的人不是没有罪，但当罪被赦免，被遮盖，被不算为有罪。</p><p>保罗用了亚伯拉罕的例子及大卫的教导去印证「因信称义」的真理。以色列人最尊重的先祖及最佩服的国王都支持「因信称义」的真理。在律法颁布前如是，在律法颁布后也如是。最好的信徒和仆人都是罪人，都有失败，都需要恩典，都需要因信称义。耶稣登山变像时，是与以利亚和摩西见面。他们分别代表律法和先知的时代。但这两大伟人都有失败。摩西曾因米利巴水的事件，在以色列人眼前不尊神为圣，被神惩罚，不许他进入迦南地。以利亚因软弱求死。亚伯拉罕因惧怕，两次隐瞒撒拉是自己的妻子，差点让她被污辱了。大卫的失败就更明显了。亚伯拉罕、摩西、大卫和以利亚等旧约伟人都是罪人，都需要因信称义。世人能有例外吗？基督徒要学习一个重要的洞见：无论是多伟大的信徒或牧者，他们都只是蒙恩的罪人。或者他们比我们更敬虔，但他们不是完全的，都需要因信称义！</p><p>世人景仰德兰修女。她死后十年后，有一本书叫《德兰修女：来作我的光》(Mother Teresa: Come Be My Light)将她很多未公开的书信向世人披露。信中披露了很多她曾有的属灵黑暗。她曾私下向神父倾诉：「神父啊！我知道当我向姊妹与世人诉说神与神的工作时，能带给他们光明、喜悦、勇气。但是我自己却没有这些感觉。我的心中充满黑暗，我觉得自己与神完全分离。」她说：「我的微笑有时是用来遮盖我内心光景的工具。当我说话时，我讲到好像我的心是充满对神甜蜜的爱，但若你知道我那时的光景，你就会说，我是假冒为善。」耶稣会的马田神父(James Martin)说：「我从未读到一位圣徒的生命是充满这么强烈的属灵黑暗。没有人知道她原来经历这么大的内心折磨呢！」基督徒一生都需要恩典，最好的信徒和仆人也不例外。我们要多为事奉主的仆人祷告！求神保守和怜悯他们！</p><p>思想</p><p><strong>在你熟悉的神的仆人中，无论是书本的，或者是生命遇见的，他们是完全的人？他们需要神赦罪的恩典吗？你曾为他们有的软弱和失败而被困扰吗？</strong></p><p><strong>要懂得接纳神仆人们的有限、缺点或失败！有软弱的或犯罪的，就应提醒！</strong></p><p><strong>我们要多多为神的仆人们祷告，求神保守他们！你愿意成为守望神仆人的祷告勇士吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月16日 尔道自建.mp3",
    "id": 20018000016,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(16)",
    "title": "第16日 亚伯拉罕的「因信称义」是在受割礼前，还是受割礼后呢？",
    "textContent": "</p><p>第16日</p><p>亚伯拉罕的「因信称义」是在受割礼前，还是受割礼后呢？</p><p>作者：蔡少琪</p><p>罗马书四9-10</p><p><strong>4:9如此看来，这福是单加给那受割礼的人吗？不也是加给那未受割礼的人吗？因我们所说，亚伯拉罕的信，就算为他的义，</strong></p><p><strong>4:10是怎么算的呢？是在他受割礼的时候呢？是在他未受割礼的时候呢？不是在受割礼的时候，乃是在未受割礼的时候。</strong></p><p>犹太人还有一个重要的歪理：「纵然旧约教导因信称义，我们也必须有律法，必须有割礼，才能得救！没有受割礼的外邦人，不能得救！」保罗就用一个未曾受割礼的人，但已经蒙神称义的人作最好的例证，这就是亚伯拉罕。保罗证明：「因信称义」的真理是在摩西颁布律法之前，并亚伯拉罕行割礼前已经有。没有「律法和割礼」，就先有「因信称义」。「律法和割礼」是后加的，不是必要的。没有「律法和割礼」，亚伯拉罕也被称为义！「律法和割礼」不是得救的必须条件！</p><p>保罗问出一个好问题：亚伯拉罕是「何时」因信称义的呢？保罗说：「是在他受割礼的时候呢？是在他未受割礼的时候呢？」埃布尔兰出哈兰的时候年七十五岁。（创 12:4）创16:3指出，他收纳夏甲为妾时，他已经在迦南住了十年。所以，亚伯拉罕在创15:6被算为义，应该是在八十五岁之前。但亚伯拉罕是在九十九岁才受割礼（创17:10-24）。所以，他受割礼这记号时，已经是因信称义之后至少十四年之后了。保罗带出一大真理：「割礼只是记号，与是否得救无关。」当代割礼派的犹太人说：外邦人若要得救，不单要信主耶稣，也必须受割礼。保罗一生反对割礼派。保罗指出：割礼只是记号和印证(sign, seal)。割礼不是因信称义的方法，也不是必要的条件。亚伯拉罕未受割礼，已被称义了！</p><p> </p><p>记号和礼仪为了表达我们内在对神的顺服和为主作公开见证的努力，但记号和礼仪不是得救的必须条件。我们也要提防将「教会风俗和礼仪习惯」变成得救的条件或绝对的真理。很多异端的派别，就是借着「加添」的规矩去操控人的心，引导他们离开圣经真理。异端的特色就是喜欢在「小节上大做文章」。(They are major in minors.)基督徒不要相信和臣服那些超越圣经教导的礼仪或规矩。我们不要建立违反圣经的风俗和礼仪，不要辖制信徒！</p><p>思想</p><p><strong>基督徒要否必须受割礼？基督徒要守旧约献祭的礼仪吗？</strong></p><p><strong>我们记得保罗的教导吗？（西2:16-17不拘在饮食上，或节期、月朔、安息日都不可让人论断你们。这些原是后事的影儿；那形体却是基督。）</strong></p><p><strong>你曾遇见某些教派订立了不合圣经真理的风俗和礼仪吗？你有按照圣经真理行事为人吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月17日 尔道自建.mp3",
    "id": 20018000017,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(17)",
    "title": "第17日 我们要效法亚伯拉罕的信！因信称义的人就必得救！",
    "textContent": "</p><p>第17日</p><p>我们要效法亚伯拉罕的信！因信称义的人就必得救！</p><p>作者：蔡少琪</p><p>罗马书四11-14</p><p><strong>罗4:11并且他受了割礼的记号，作他未受割礼的时候因信称义的印证，叫他作一切未受割礼而信之人的父，使他们也算为义；</strong></p><p><strong>罗4:12又作受割礼之人的父，就是那些不但受割礼，并且按我们的祖宗亚伯拉罕未受割礼而信之踪迹去行的人。</strong></p><p><strong>罗4:13 因为神应许亚伯拉罕和他后裔，必得承受世界，不是因律法，乃是因信而得的义。</strong></p><p><strong>罗4:14 若是属乎律法的人才得为后嗣，信就归于虚空，应许也就废弃了。</strong></p><p><strong>加3:7 所以，你们要知道：那以信为本的人，就是亚伯拉罕的子孙。</strong></p><p>极端的犹太人不单否定基督的信仰，也认为神对亚伯拉罕的约，只单单临到犹太人身上。保罗却指出：效法亚伯拉罕因信称义的人，就一同领受神给亚伯拉罕的应许之约。从属灵的角度来说，亚伯拉罕不单是犹太信徒，就是受了割礼又信的人之父，但他也是所有未受割礼而信的人的父。保罗也否定了「属乎律法的人才得为后嗣」的思想(罗4:14)。保罗指出：真正领受亚伯拉罕之约的人，从属灵上就被看为是亚伯拉罕的子孙，这就是效法亚伯拉罕的信的人。保罗在罗4:12强调，关键不是受割礼，关键是「按照亚伯拉罕信心之路的踪迹去行」(walk in the footsteps of the faith)。」(罗4:12)。</p><p>罗4:13中「后裔」(seed)是保罗重要用词。这词的希腊文是sperma，可翻译为种子或后裔。在创22:18，神曾应许：「并且地上万国都必『因你的后裔』(in your seed)得福，因为你听从了我的话。」「后裔」(sperma)是单数词。就这点，保罗解释得非常清楚：「所应许的原是向亚伯拉罕和『他子孙』(his seed)说的。神并不是说『众子孙』(seeds)，指着许多人，乃是说『你那一个子孙』(to your seed)，指着一个人，就是基督。」（加3:16）</p><p>罗4:11-14是要指出：领受亚伯拉罕应许的人，不是靠律法才能领受的。保罗说：「因为神应许亚伯拉罕和他后裔，必得承受世界，不是因律法，乃是因信而得的义。」（罗4:13）若我们记得，神赐亚伯拉罕应许时，是在受割礼之前，并是颁布摩西律法之前。保罗在加3:17就曾指出：「神预先所立的约，不能被那四百三十年以后的律法废掉，叫应许归于虚空。」这表达与罗4:14类同。神借着亚伯拉罕的信而给世人的约是比颁布律法早四百多年。得救是唯独因信称义，并没有什么可加添的。我很喜欢葛培理布道会喜欢用的呼召诗歌Just as I am（照我本相）：「照我本相，不必等到自己改变比前更好； 因你宝血除罪可靠，救主耶稣，我来！我来！」来到神面前的人，无论处在任何光景，只要真心悔改，全心信主，都必得救！与外貌、民族、背景和历史包袱都没有关系。</p><p><strong>思想</strong></p><p><strong>若你有生命的包袱让你远离主，记得耶稣的宝血能遮盖各种的罪！回转吧！</strong></p><p><strong>若你慕道已久，但不敢全心信主！要相信主耶稣的应许，今天祷告信耶稣吧！</strong></p><p><strong>若你明白因信称义的真理，那么，你又曾带领多少人信主蒙恩呢？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月18日 尔道自建.mp3",
    "id": 20018000018,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(18)",
    "title": "第18日 亚伯拉罕是所有信主的人的信心之父！",
    "textContent": "</p><p>第18日</p><p>亚伯拉罕是所有信主的人的信心之父！</p><p>作者：蔡少琪</p><p>罗马书四15-16</p><p><strong>4:15因为律法是惹动忿怒的；哪里没有律法，那里就没有过犯。</strong></p><p><strong>4:16所以人得为后嗣是本乎信，因此就属乎恩，叫应许定然归给一切后裔；不但归给那属乎律法的，也归给那效法亚伯拉罕之信的。</strong></p><p><strong>4:15【直译】因为律法生忿怒；因为没有律法，就没有过犯。</strong></p><p><strong>4:16【直译】因此，出于信，就是按照恩典，让应许归给每一个后裔；不单归给属律法的，也归给那出于亚伯拉罕的信的人。他是我们所有人的父。</strong></p><p>罗4:15-16的小段以「他是我们所有人的父」为小结。保罗是要强调，不按照律法仪文的外邦人信徒，也领受神赐给亚伯拉罕的约所带来的应许。保罗首先强调，律法没有带来救恩，律法却会「产生」忿怒！</p><p>「惹动」(katergazomai)多翻译为「产生、成就」(produce, work out)。罗5:3说：患难「生」忍耐。林后4:17指出：我们的苦难为我们「成就」极重无比、永远的荣耀。保罗指出：不是律法本身会产生忿怒，而是律法照出我们的罪。并且我们的罪只能迎来神的忿怒。就如罗1：18指出：原来神的忿怒，从天上显明在一切不虔不义的人身上。那里有清楚的律法，那里我们的过犯就清楚地被显明了。律法让人知罪，却不能带给人救恩。</p><p>在罗4:16，保罗首先引用「本乎信」(out of faith)，或翻译为「出于信」这重要的词组。这希腊文词组“ex pisteos”是罗马书重要的词组，共出现12次，也是加拉太书的重要词组。这词组引自哈巴谷书2:4的七十士版本。(哈2:4; 罗1:17; 3:26, 30; 4:16; 5:1; 9:30, 32; 10:6; 14:23; 加 2:16; 3:7-9, 11-12, 22, 24; 5:5; 来10:38;雅2:24)在罗1:17就出现两次：「因为神的义在福音里被显明，『本乎信』，以致于信，如经上所记，义人必『本乎信』而活。」（直译）既然是「出于信」，就是唯独信，唯独恩典了。既然因恩典而来，所有效法亚伯拉罕的信的人都能领受了。保罗强调，这恩典要归给「每一个后裔」(to every seed)。所以，神预备的救恩要临到犹太人的信徒，但也要归给没有律法的每一个外邦信徒。最后保罗以「他是我们所有人的父」结束。犹太人不能说：亚伯拉罕的约只临到他们。保罗说得好：「所以你们知道，那些『本乎信』的人，就是亚伯拉罕的儿子们。」（加3:7）（直译）神曾应许亚伯拉罕：「地上万国都必因你的后裔得福。」(创22:18)福音是要应验神在远古给亚伯拉罕的应许：像亚伯拉罕信神的人，要被算为义人！</p><p>这段经文提醒我们，在教会里，我们彼此的位分都是因信而来的，我们不应有种族的歧视，也不应按外貌看人。保罗强调，在主里的人，就不再分「犹太人，希利尼人，自主的，为奴的，或男或女」，因为在基督里，我们凭着信耶稣，都是神的儿女。（加3:28）</p><p>思想</p><p><strong>你能成为神的儿女是靠你的成就，你地上的身份，定是只能单单靠着信呢？</strong></p><p><strong>若是这样，我们可以按外貌去看不起别人，或看不起自己吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月19日 尔道自建.mp3",
    "id": 20018000019,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(19)",
    "title": "第19日 神能使无变为有！要记得「祂能」！凭信，我们能胜过生命各种死线！",
    "textContent": "</p><p>第19日</p><p>神能使无变为有！要记得「祂能」！凭信，我们能胜过生命各种死线！</p><p>作者：蔡少琪</p><p>罗马书四17-22</p><p><strong>4:17亚伯拉罕所信的，是那叫死人复活、使无变为有的神，他在主面前作我们世人的父。如经上所记：「我已经立你作多国的父。」</strong></p><p><strong>4:18他在无可指望的时候，因信仍有指望，就得以作多国的父，正如先前所说：「你的后裔将要如此。」</strong></p><p><strong>4:19他将近百岁的时候，虽然想到自己的身体如同已死，撒拉的生育已经断绝，他的信心还是不软弱；</strong></p><p><strong>4:20并且仰望神的应许，总没有因不信心里起疑惑，反倒因信心里得坚固，将荣耀归给神，</strong></p><p><strong>4:21且满心相信神所应许的必能做成。</strong></p><p><strong>4:22所以，这就算为他的义。</strong></p><p>在这段经文，保罗很优美地介绍「信」的一个重要的含义：真正的「信」是信那能叫死人复活，叫无变成有的神。基督徒是信那从死里复活的耶稣，也信神能赐每一个信主的人，有永生有复活。保罗指出，亚伯拉罕的信也是这样！4:17的词组的直译是「是那让死人活过来，呼召那没有的像是有的」。保罗补充说：当亚伯拉罕接近一百岁时，他的身体和撒拉生育的机能都彷佛已经死了一样。4:19的「断绝」一词的原文是「死」！亚伯拉罕的身体像死了，而撒拉怀孕的能力也死了，但借着信靠神，就有转机，就有盼望。</p><p>全段提到生命重要的转折点，就是「信」。亚伯拉罕在「无可指望」的时候，因「信」仍有指望。当身体像死了一样时，他的信心却不是软弱的！他不容许「不信」的疑惑掌管他的心灵，他坚持仰望神的应许。罗4:21说得好：亚伯拉罕满心相信「祂能」完成祂所应许的。这里有一个词组，就是「他能」，希腊文是 dunatos estin，英文的翻译是 “He is able”！亚伯拉罕深信「神能」！「祂能」成就祂曾应许的！信神是信实的，信神是必成就祂曾应许的，这才是真信！这信让我们得称为义，这信让我们人生充满朝气和力量。</p><p>基督徒会面对各种生命的挑战。当我们或我们所爱的亲友陷入不能自拔的深渊，当我们经历病患、疲乏、困局、死亡等各种死线时，我们要学习亚伯拉罕的信，我们要信靠那从死里复活的耶稣。神能在绝望里带出希望，神能使无变成有，神能叫死人复活！我们为什么要胆怯了？为什么让灰心操控我们呢？无论落在任何光景里，要记得：「祂能！」基督徒有奇妙的乐观、朝气和力量，因为我们信的神是能叫死人复活，能使无变为有的神！杜图说：「基督教的信仰就是毫无希望的乐观，因为它是建立在对一个人的信仰的基础上，这个人礼拜五死去，大家都说他遭到了彻底的失败，毫无希望了，结果礼拜天他复活了。」</p><p>思想</p><p><strong>你最近有否陷入困境里，感到没有出路，没有指望呢？今天的经文给你什么提醒？</strong></p><p><strong>你有否挂念某些亲友，担心他们如何能跳出他们的困局？</strong></p><p><strong>为他们祷告，带他们信靠主，是最好的出路！不要怕，只要信！要记得「祂能」！</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月20日 尔道自建.mp3",
    "id": 20018000020,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(20)",
    "title": "第20日 耶稣死是为我们死，活是为我们活！我们却曾为主作过什么？",
    "textContent": "</p><p>第20日</p><p>耶稣死是为我们死，活是为我们活！我们却曾为主作过什么？</p><p>作者：蔡少琪</p><p>罗马书四23-25</p><p><strong>4:23「算为他义」的这句话不是单为他写的，</strong></p><p><strong>4:24也是为我们将来得算为义之人写的，就是我们这信神使我们的主耶稣从死里复活的人。</strong></p><p><strong>4:25耶稣被交给人，是为我们的过犯；复活，是为叫我们称义。</strong></p><p>保罗以「不是唯独为了他」(not for him alone)的表达开展了第四章的结束语。从4:3，保罗引用创15:6，带出旧约宝贵的教训：「亚伯拉罕信神，这就算为他的义。」在四章总结时，保罗带出，神竖立亚伯拉罕的榜样不是单单为了他自己，而是为了所有信神能将耶稣从死里复活的人。亚伯拉罕因信被「算」为义，我们各人也能因「信」而被算为义。</p><p>在四章的最后一节，保罗进一步带出，耶稣的受死和复活也是为了我们。「他死」是为了承担我们的过犯，「他复活」是要叫我们称义。4:25的「被交给人」的原文是paradidomi，这词的意思是「交出」！在1:24, 26, 28，保罗用了三次（和合本的翻译是「任凭」）。当人犯罪得罪神，惹来神的忿怒后，神就将人「交出」，让人堕入无底的深坑，堕落在拜偶像、邪淫等各种卑贱的黑暗里。但神不甘心祂所创造的人类永远陷入黑暗里，祂差派祂独生的儿子，将祂独生儿子「交出」，为了我们的过犯，被钉死在痛苦和羞辱的十字架上。耶稣的死、耶稣的生，都是为了我们！死是为了我们的过犯，生是为了我们的称义和永生。</p><p>因信称义不单指出神奇妙的救恩！因信称义更彰显神奇妙的大爱！神深爱世人，甚至将祂的独生子赐给我们，叫一切相信的人，不致灭亡，反得永生。耶稣的降世都是为了我们。祂降生在马槽，经历最贫寒和冰冷的出生，让世界各地贫寒的人都能知道，耶稣明白我们，耶稣爱我们，耶稣亲自成为贫寒人，为要拯救所有贫寒的人。</p><p>当耶稣的出生、受苦、死和复活都是为了我们，我们也要反问，我们为主付出了什么呢？诗歌《我曾舍命为你》说得好：</p><p>我曾舍命为你，我血为你流出，救你从死复起，使你罪过得赎。为你为你我命曾舍，你舍何事为我？</p><p>我离父家天庭，撇下荣耀宝座，来此暗世尘瀛，饱尝孤单漂泊。为你为你天家曾舍，你舍何福为我？</p><p>求主感动我们效法撇下一切来服事我们的主！让我们学习撇下一切去事奉祂，去爱神爱人！</p><p>思想</p><p><strong>因为谁，我们能因信称义呢？今天的经文有否帮助你默想神的爱，耶稣对我们的牺牲呢？</strong></p><p><strong>从生到死，耶稣都是为了我们！</strong></p><p><strong>从生到死，我们又有为神为人撇下了多少呢？你愿意吗？你甘心吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月21日 尔道自建.mp3",
    "id": 20018000021,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(21)",
    "title": "第21日 要记得：我们有平安！我们有神！我们已因信称义！",
    "textContent": "</p><p>第21日</p><p>要记得：我们有平安！我们有神！我们已因信称义！</p><p>作者：蔡少琪</p><p>罗马书五:1-2</p><p><strong>5:1我们既因信称义，就借着我们的主耶稣基督得与神相和。</strong></p><p><strong>5:2我们又借着他，因信得进入现在所站的这恩典中，并且欢欢喜喜盼望神的荣耀。</strong></p><p><strong>5:1【直译】所以，当我们曾因「信」而被称义后，借着我们的主耶稣基督，我们现今「有」与神一起的平安。</strong></p><p><strong>5:2【直译】借着祂，我们也已经「有」途径来到这恩典中，我们已经「站」在其上，并且我们现今「欢欢喜喜」盼望神的荣耀。</strong></p><p>进入了罗马书第五章，保罗开始了一个罗马书的大题目，就是基督徒走因信称义的路会经历许多的艰难。在艰难里，我们能坚持一生的信吗？我们在经历这些艰难时，仍能充满盼望、良善、力量和喜乐吗？</p><p>罗5:1一开始就用了「所以」一词，是代表第五章的教导是连接第四章的教导的。5:1-2用了不同时态的动词。5:1的「信」是过去时态，5:1的「有」和5:2的「欢欢喜喜」是现在时态，而5:2的「有」和「站」是完成时态。保罗是强调：我们已经信了，我们已经因信称义了，我们已经打开隔绝的墙，已经能亲近神，已经站在恩典里。既然已经有了这些，我们现今要紧记，现今要凭信有力量继续走一生因信称义，一生信靠神的路。要紧记，我们现今「有」平安，有与神一起的平安，并我们现今要「欢欢喜喜」去等候。</p><p>罗5:1强调：「我们有平安！」(We have peace.)「我们有与神一起的平安！」犹太人在旧约很喜欢平安一词，在希伯来文，「平安」的发音就是Shalom。在以弗所书，保罗更清楚指出，我们因信称义后，就因耶稣已经打破那隔绝的墙，我们就能与神亲近。基督徒要记得，我们现今有神，我们现今有平安，有从神而来的平安！罗5:2里「欢欢喜喜」一词在保罗书信多翻译为「夸口」，有为此欢喜快乐的意思。在罗5:1-11的大段里，这词出现三次(5:2, 3, 11)。当我们走因信称义的路时，我们会经历许多患难和考验，但我们要靠主欢喜、靠主夸胜患难，靠主以神为乐！我们会经历试探、患难、失败和艰辛，但我们有奇妙的平安，我们能靠主喜乐，因为我们有神！</p><p>慕迪(Moody)晚年时，曾消沉过，因心房病，感到力不从心。医生建议他不要过分操劳，不要在芝加哥博览会举办大型布道会。后来，他从英国坐船回美国，经历沉船，后蒙拯救，他就决定豁出去，结果在博览会里带领多人信主。过了六年，他平安离世。临终时，他看见了天堂打开的异象，便说：「地后退……天向我开启……倘若这是死，何等甜美……这里并无死亡的幽谷。神正在呼唤我，我必须去……这是我的加冕日子。」</p><p>思想</p><p><strong>你最近曾经历心灵的消沉吗？曾遇到心灵消沉的弟兄姊妹吗？</strong></p><p><strong>你以神为乐吗？你的生命是靠什么夸口呢？在神面前，你能靠地上的成就夸口吗？</strong></p><p><strong>我们不要忘记：我们已经因信称义，我们已经有神同行，我们已经有平安！</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月22日 尔道自建.mp3",
    "id": 20018000022,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(22)",
    "title": "第22日 以众患难为荣？在患难里，基督徒能欢喜，并有奇妙的盼望！",
    "textContent": "</p><p>第22日</p><p>以众患难为荣？在患难里，基督徒能欢喜，并有奇妙的盼望！</p><p>作者：蔡少琪</p><p>罗马书五3-4</p><p><strong>5:3不但如此，就是在患难中也是欢欢喜喜的；因为知道患难生忍耐，</strong></p><p><strong>5:4忍耐生老练，老练生盼望；</strong></p><p>基督徒有三种不同的患难。一、人类共有的患难；包括生老病死、各种劳苦和厄运。二、因事奉主而遭遇的劳苦和辛酸。三、因见证主而遭遇的逼迫。我曾翻译一篇〈现代人的诗篇二十三篇〉：</p><p>时间是我的老板，我必不能休息。它使我躺卧在耗尽之中，领我进入忧郁的深渊。它使我灵魂忙乱，为成功的名引导我走崩溃之路。我虽然堕入不断加班的深渊，也不能完成，因为新的任务与我同在。你的死线，你的期望，都追逼我。在我的死线面前，你为我摆设恐怖的宴席。你用偏头痛膏了我的头，使我未完成的工作满溢。我一生一世必有疲乏压力随着我，我且要住在充满烦恼的捆绑中，直到永远！</p><p>你有同感吗？面对患难和艰辛是基督徒必要学习的属灵功课！保罗教导我们要是「以众患难为荣」，在『众患难里欢欢喜喜』！基督徒不『羡慕』患难，不『祈求』患难，但亦不『惧怕』患难！因为主的大爱和恩典能让我们在患难里以神为荣为乐。</p><p>保罗在罗5:3首先说：「但我们更以众患难『夸口、为荣、欢欢喜喜』！」患难不能击败坚持因信称义，坚持与神同行的基督徒！罗5:3-4提到的『生』的一词可翻译为『产生、造成』的意思。『老练』(dokime)一词可翻译为『通过考验的品格、明证』。就如马其顿教会，在经历大试炼和极穷的环境下，仍热心奉献，这就显出他们是多么蒙恩的人！</p><p>罗2:9曾指出：因为世人『生出』各种恶后，神就将患难、困苦加给一切『生出』恶的人，先是犹太人，后是希腊人。恶人的『生出』恶的后果是患难、困苦和永远的惩罚。但因信称义的基督徒纵然也要经历患难，但我们在患难中能靠主得胜，靠主喜乐；因为叫万事互相效力的神，能让与神同行的我们，在经历患难的磨炼后，能『生出』忍耐、老练和盼望。</p><p>想起韩国第一位基督徒宣教士汤玛士（Robert Thomas）的故事。他夫妇来中国宣教，到达上海不久，妻子生病死在中国。一八六六年，他在韩国逼迫天主教传教士期间，送圣经到平壤。他的船只一登岸就立刻被焚烧，他仍拼命抛掷圣经给百姓和官兵。官兵要斩死他前，他双手高举圣经要对方收下圣经。他的奋斗有价值吗？很奇妙的是，这些官兵和百姓拿了圣经后，将圣经的纸张作窗户的墙纸。每天偶然的阅读后，竟然有一批人信了主，内中包括曾杀害他的官兵！他们成立了韩国第一间教会。在主里奋斗，不会是徒然的！</p><p>思想</p><p><strong>基督徒会经历患难吗？基督徒会经历困苦吗？</strong></p><p><strong>你见过多番经历患难，但能坚持事奉和助人的基督徒或传道人吗？</strong></p><p><strong>你羡慕他们生命的香气吗？他们有什么特质让你羡慕呢？你不怕为主受苦吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月23日 尔道自建.mp3",
    "id": 20018000023,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(23)",
    "title": "第23日 患难时，不要疑惑神不爱我们！神在昨日、今日、一直到永远都深爱我们！",
    "textContent": "</p><p>第23日</p><p>患难时，不要疑惑神不爱我们！神在昨日、今日、一直到永远都深爱我们！</p><p>作者：蔡少琪</p><p>罗马书五5-8</p><p><strong>5:5盼望不至于羞耻，因为所赐给我们的圣灵将神的爱浇灌在我们心里。</strong></p><p><strong>5:6因我们还软弱的时候，基督就按所定的日期为罪人死。</strong></p><p><strong>5:7为义人死，是少有的；为仁人死，或者有敢做的。</strong></p><p><strong>5:8惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。</strong></p><p>走一生信主的路时，我们可能会遭遇各种的患难和试炼，我们要紧记：神在昨日、今日、一直到永远都深爱我们！辛酸、患难和逼迫本身容易让人丧志和失望。我们可能有困扰：若神真爱我们，为什么不立刻帮助我们，却容让我们陷入生命的低谷里。我们甚至怀疑神是否爱我们，神是否存在。保罗提醒我们，主能赐我们奇妙的安慰，圣灵要提醒我们：患难没有拿走神对我们的深爱！我们要默想耶稣已为我们受死的事实。神在我们仍是罪人的时候，就已经深爱我们，过去如是，今日如是，将来如是。</p><p>我们不要忘记，是当世人还是罪人的时候，主耶稣就按照所定的日期为我们这些罪人死了！我们是罪人的时候，神都这样爱我们。难道，当我们已经成为基督徒，神就会不再爱我们吗？断乎不会！神容让我们经历患难是有祂奇妙的美意，但绝对不是因为神不爱我们。</p><p>保罗指出：世人的爱是有限的。就算是为他们敬重的人，为义人和仁人死的，也是极罕有。『仁人』一词可翻译为『好人』(good man)。我们要记得：耶稣不是为义人死，也不是为好人死，而是为罪人死。罗5:8讲到『基督为我们死』(Christ died for us)是用了过去时态，代表这是事实，是历史事实。就好像有名的约3:16也是用过去时态去表达神深爱我们：『神深爱世人』(God so loved the world)！保罗提醒我们，当我们还是罪人时，神就深爱我们；我们信主后，神岂不会更爱我们吗！不要因患难让我们疑惑神的爱。</p><p>耶稣浪子的比喻能带出这真理。浪子狠心地看父亲像死了一样，要求提早分家产，随后远走高飞，最后走投无路。他回家时只想当雇工，但父亲竟然完全饶恕他，并为他预备最好的袍子，最肥美的肥牛，最喜乐的盛宴，去庆祝他的悔改！基督徒不要低估神对我们的爱！患难有时候让基督徒丧胆，神的爱和呼召是何等奇妙。戴德生的曾孙戴绍曾牧师在少年时因日军侵华，被囚禁在集中营多年。他深深体会到事奉主的代价实在太高了。离开集中营后，他曾立志要永远离开中国。后来却在一个营会中被神感动，最后决心一生服事华人教会。2007年，四川昭觉县授他荣誉市民时，他以「我是平凡普通人」为题说：「我是很平凡很普通的人，没甚么恩赐。」晚年时，他决心要死在中国。最终他安葬在中国的香港。</p><p>基督徒不要疑惑，要记得：神爱我们！神在昨日、今日、一直到永远都深爱我们！</p><p>思想</p><p><strong>在患难和低谷时，你曾疑惑神不爱你们吗？</strong></p><p><strong>神是当我们是非常好的时候，才爱我们吗？当我们迷失、软弱、无能时，若我们能投靠神，神会不爱我们吗？记得浪子的故事，父神如何待那败家但悔改的浪子呢？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月24日 尔道自建.mp3",
    "id": 20018000024,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(24)",
    "title": "第24日 神必拯救到底！我们现今就要以神为乐、以神为荣！",
    "textContent": "</p><p>第24日</p><p>神必拯救到底！我们现今就要以神为乐、以神为荣！</p><p>作者：蔡少琪</p><p>罗马书五9-11</p><p><strong>5:9现在我们既靠着他的血称义，就更要借着他免去神的忿怒。</strong></p><p><strong>5:10因为我们作仇敌的时候，且借着神儿子的死，得与神和好；既已和好，就更要因他的生得救了。</strong></p><p><strong>5:11不但如此，我们既借着我主耶稣基督得与神和好，也就借着他以神为乐。</strong></p><p><strong>5:11【直译】不但如此，我们是以神为荣，借着我们的主耶稣基督，借着祂我们现今已经得着和好。</strong></p><p>罗5:9-11这段经文用了过去、现在和将来时态的动词去表达一个重要真理：神对我们的拯救，是有过去、现在和将来的工作和计划，神必拯救到底。「过去」当我们仍是神的仇敌时，神已经差派耶稣为我们受死；「现在」我们已经因耶稣的宝血因信称义了，已经免去了神将来的忿怒；「将来」我们也要经历基督的复活，并必蒙主拯救！既然是这样，既然神必拯救我们到底，无论我们落在什么试炼里，我们今天就要以神为乐，以神为荣。</p><p>短短三节里，保罗用了两次「现今」(now)的用词。这词的希腊文读音是nun。在5:9，保罗强调：「我们『现今』在耶稣宝血里『已经被称义了』！」在5:11的最后的一句，保罗首尾呼应地说：「借着祂，我们『现今』已经得着和好。」被称义了，已经得着与神和好了，都是事实。我们已经是神的儿女呢！就如以弗所书所教导的一样，基督已经借着祂的死和代赎，将人与神隔绝的墙打破了，也借着祂的身体废掉冤仇，让人能亲近神。</p><p>基督徒要铭记：我们已经称义了，我们已经与神和好了，我们应每天亲近神，支取祂奇妙的恩典和保守，直到永生。在各种试炼里，在某些敌视眼光下，我们挺起胸膛，靠主夸胜说：「我们是属神的。我们有神同行！」纵有我们偶然有胆怯或失跌，但我们不应该停止信靠，要铭记：神必拯救到底！耶稣曾应许我们：「我又赐给他们永生，他们永不灭亡，谁也不能从我手里把他们夺去。」（约10:28）</p><p>我喜欢王明道的一个见证。他憎恨谎言，但曾因为在受逼迫时，不能做到「威武不能屈」，结果用谎言去苟活。按他自己的说法：「说了许多谎言，却不敢推翻。这大量的沙砾便在我眼中，日夜使我痛苦不堪。遭到长达八、九年之久的惨败，直到我第二次入狱八年之后，我才由跌倒的地方站立了起来，转败为胜。」基督徒经历的失败和低谷可以是漫长的。但我们不要惧怕，神恩典够用，神必拯救到底。王明道的晚年见证神不离不弃的爱和拯救：「神带我们到深水中，不是要溺毙我们，乃是要洗净我们。」「那天天预备死的人，反倒很光荣的活了许多年。」要铭记：神必拯救我们到底！今天就要亲近神，以神为乐！</p><p>思想</p><p><strong>你曾经历长期的低谷吗？那些时候，神如何带领你脱离那些低谷呢？</strong></p><p><strong>你有每天亲近神吗？你有每天从神支取力量，每天以神为乐，以神为荣吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月25日 尔道自建.mp3",
    "id": 20018000025,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(25)",
    "title": "第25日 因亚当一人的犯罪，所有人都要面对死亡和罪性带来的捆绑！",
    "textContent": "</p><p>第25日</p><p>因亚当一人的犯罪，所有人都要面对死亡和罪性带来的捆绑！</p><p>作者：蔡少琪</p><p>罗马书五12</p><p><strong>5:12这就如罪是从一人入了世界，死又是从罪来的；于是死就临到众人，因为众人都犯了罪。</strong></p><p>保罗在罗马书第五章是要提醒我们：耶稣的恩典是足够有余的！信主的人要铭记，罪不再作我们的王，恩典要作王。在5:12-21的大段落里，保罗先谈论亚当堕落所产生的问题，神学家就此段延伸了很多关于原罪的讨论。保罗将先祖亚当与耶稣这位救主作对比：因亚当一人的罪，死亡和罪就掌权了；但也因一人耶稣，借着我们信耶稣，我们能脱离罪和死的捆绑，让恩典作王。</p><p>「一」(one)的用词是罗5:12-21的重要词，共出现12次之多。保罗将亚当的「一人」与耶稣的「一人」对比，将亚当的过犯与耶稣的恩典的赏赐对比，将一次的过犯对比一次的义行，将一人的悖逆对比一人的顺从。当我们经历到世界里很多黑暗时，我们不要忘记，罪恶的力量不比基督的力量大！靠着主耶稣更有能力的恩典，我们得胜而有余。</p><p>罗5:12带出两个重要事实：亚当堕落后，死亡临到所有人；世人都犯了罪，都受到牵连了。罗5:12-21里的「众」的用法，有些是「所有」的意思，有些是「多」的意思。罗5:12里的「众人」都是「所有人」的意思。死亡的事实提醒我们，我们是落在罪恶的世界里。</p><p>「因为众人都犯了罪」这句曾产生激烈的神学讨论。有人问： 为什么所有人都「犯了罪」！既然是亚当一人的罪，为什么我们也变成「犯了罪」呢？其中一个解答是：亚当是人类的先祖，他犯了罪，我们其他后裔都受了牵连！「亚当」这词是按照希伯来文读音adam而来的，这词可以代表始祖亚当，但也可以翻译为「人」。当时候，世界的「人」就只有亚当和夏娃。他们犯罪，就是全人类犯罪，所以全人类都受罚，都受到牵连！无论我们喜欢与否，我们都能察觉一个事实，就是世人都不能脱离死亡和罪恶的捆绑，罪性更侵入了每一个人的心灵里。我们受牵连了，我们也犯罪了！没有耶稣，无人能得救！</p><p>想起人类罪恶所产生的连锁性的影响时，我想起有人以「易粪相食」来形容食品危机：「造黑心馒头的工人不吃自己做的馒头，跑到餐馆吃饭，但却吃到地沟油炒的菜。用地沟油的厨师不敢吃自己的菜，跑去要喝牛奶，但却喝了三聚氰胺的奶。牛奶厂商不喝加了三聚氰胺的奶，跑去吃馒头，结果吃了黑心馒头！」台湾「地沟油、馊水油」事件牵连广泛。为了贪钱，一两间公司就祸害全台湾。据说，某些劣质油是从香港进口的。人人自私，人人犯罪，人人受牵连。各地如是，各族如是，或多或少，世人都有罪，都要面对死亡！</p><p>思想</p><p><strong>你曾因别人的失败、自私、偏见、恶心，而受到牵连？这些经历痛苦吗？</strong></p><p><strong>但又有否别人曾因为我们的失败、自私、偏见或恶心而受到牵连？</strong></p><p><strong>世人有罪吗？世界受到连锁的枷锁吗？如何能打破这些连锁的枷锁呢？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月26日 尔道自建.mp3",
    "id": 20018000026,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(26)",
    "title": "第26日 亚当之后，「死」已经作王了！耶稣能打破「死和罪」的权势吗？",
    "textContent": "</p><p>第26日</p><p>亚当之后，「死」已经作王了！耶稣能打破「死和罪」的权势吗？</p><p>作者：蔡少琪</p><p>罗马书五13-14</p><p><strong>5:13没有律法之先，罪已经在世上；但没有律法，罪也不算罪。</strong></p><p><strong>5:14然而从亚当到摩西，死就作了王，连那些不与亚当犯一样罪过的，也在他的权下。亚当乃是那以后要来之人的预像。</strong></p><p>保罗在罗5:13-14指出，罪和死在律法来之前，已经有了，已经作王了。无论是有律法的犹太人和没有律法的外邦人都一样面对人类这两个共同的大敌：罪和死亡！在这两个大敌前，没有耶稣救恩的，都要沦为死亡和罪恶的奴仆呢！基督徒要积极面对这两大对手！</p><p>罗5:13指出，罪自亚当犯罪后，就进入了世界，在神借着摩西颁布律法之前，罪已经在世上了。罗5:21更清楚指明：「罪借着死亡作王了！」律法的出现只是让人更清楚知罪！因为人的属灵眼光昏暗了，未能清楚知罪！律法的清楚教导让我们知罪，让我们无可推诿。</p><p>罗5:14再进一步指出，在摩西颁布律法前，「死已经作王了」！「作王」一词(reign)(basileuo)是国度(kingdom)(basileia)一词的动词，这词在5:14, 17, 21三节经文里出现5次。5:14提到「死已经作王了」，然后在5:21则提到「恩典要作王」，而中间的一段是要带出：我们因基督领受了洪恩的人，要在生命中靠主作王，我们不要再让罪作王了。</p><p>保罗在罗马书第五章以后，或多或少都是处理走因信称义的路的基督徒的挣扎。基督徒信主后，仍有许多的争战，甚至有软弱、低沉和失败的日子。但我们要记得，只要我们能紧紧依靠主，罪和死亡不再在我们身上作王了。恩典要作王，我们靠主能得胜有余。</p><p>麦哥登牧师的《心意更新─如何调整内心生活》是八零年代有名的属灵书籍。我自己在1989年受浸，那年教会送给新受洗的我，就是这本书。书中的属灵建议对我有帮助，特别其中谈到的散步式的安静和与神谈话，成为我属灵生命的一个重要习惯。但后来当我读了神学后，却听见了一个让我震惊的事实，原来麦哥登在1984-1985年之间就有一段婚外情，他严重跌倒了。后来，他就辞退各事奉岗位，进入被辅导的过程。家人和教会重新接纳他，从跌倒里，他重新悔改，后来再出来事奉。当美国总统克林顿犯了婚外情的丑闻后，他参与了克林顿的康复牧师顾问团。就好像大卫一样，基督徒有时候再次让罪恶作王。这些时候，我们感受到：罪真是恶极了！但基督徒不能放弃，也不应放弃，因为在坚持信主的人中，罪已经不是最终能作王的！肯真诚地回到耶稣怀抱的人都能有出路，都能经历神奇妙的挽回和更新。麦哥登后来见证说：「破碎的世界不能开始重建，除非有承认责任这洞见的开始。延后我们承认责任和悔改的时刻，就让我们更难重建我们的破碎和更难减少破坏性的后遗症。」若我们有软弱，今天就要面对，今天就要回转，今天要靠主得胜！</p><p>思想</p><p><strong>环顾历史，阅读新闻，世界有被「死亡和罪恶」捆绑吗？</strong></p><p><strong>你又如何，在信主的路上，你有明显或不为人知的软弱呢？</strong></p><p><strong>若有软弱和困扰你的包袱，你愿意今天就靠主得胜，今天就回转悔改呢？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月27日 尔道自建.mp3",
    "id": 20018000027,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(27)",
    "title": "第27日 罪恶的影响是何等的大，但神的恩典更浩大！恩典足够有余！",
    "textContent": "</p><p>第27日</p><p>罪恶的影响是何等的大，但神的恩典更浩大！恩典足够有余！</p><p>作者：蔡少琪</p><p>罗马书五15</p><p><strong>5:15只是过犯不如恩赐，若因一人的过犯，众人都死了，何况神的恩典，与那因耶稣基督一人恩典中的赏赐，岂不更加倍地临到众人吗？</strong></p><p>恩赐大，还是过犯大？亚当的过犯的影响大，还是主耶稣基督的恩典大？越明白罪恶的沉重，牵连性的厉害，我们反而要知道和默想到，神的恩典是何等浩大，正如保罗曾为信徒有这样的祈求：「求我们主耶稣基督的神，荣耀的父，将那赐人智慧和启示的灵赏给你们，使你们真知道他，并且照明你们心中的眼睛，使你们知道他的恩召有何等指望，他在圣徒中得的基业有何等丰盛的荣耀；并知道他向我们这信的人所显的能力是何等浩大。」（弗1:17-19）保罗在罗5:15也是提醒我们：神的恩典是何等的浩大！恩典够用！</p><p>「恩赐」(charisma)(gift)和「恩典」(charis)(grace)在希腊文是来自同一字根。这一节出现两次「恩典」和一次「恩赐」。神的恩典和恩赐是远胜过亚当堕落所带来的罪恶影响力。当介绍耶稣基督时，这里用了一个重要用词，就是「一人」(the one man)，有「那一人」的含义。这节里有两个「一人」。亚当「一人」的过犯贻害了全人类，让人面对死亡和永远的审判。但对信主的人来说，耶稣基督「一人」「恩典的礼物」的影响更浩大，就如罗6:23指出：「因为罪的工价乃是死，惟有神的『恩赐』(charisma)，在我们的主基督耶稣里，乃是永生。」罪恶作王的捆绑是要我们死，但神的恩典不单让我们重生，并让我们有永远的生命！「众人」这词，保罗在这里用的不是「所有人」的字，而是用了「很多人」(the many)的词组。不是所有人都得着永生，而是每一个信耶稣的人，他们才能领受永生。</p><p>耶稣的浪子比喻里，提到这不要家庭不要父亲的浪子，本来已经走投无路，根本不配作儿子，甚至作雇工也不配。但父神爱浪子回头，不单再接纳他，更有最高贵的盛宴去迎接他，重新收纳他为宝贵的儿子。当很多人罪恶深重，从人来说，他们极不可能改变。但福音是何等奇妙的大能，能救一切相信的。人看是不可能的改变，但恩典够用，能拯救各种罪人和浪子。《奇异恩典》诗歌的作词人约翰·牛顿曾参与贩卖黑奴，伤害过很多无辜的生命，信主后曾忏悔说：「希望贩卖黑奴的事情永远成为他感到羞辱和反省的题目；曾经活跃于这行业，直到今天，我心仍觉战栗。」在他墓碑上，刻着一句话：「我曾是不信放荡之人，是非洲奴隶的一个仆人。」意思是贩卖和伤害他们的人！在人看，恶人很难改变。但在人是不能的，在神却是万事都能。有多少卑微、失败和败坏的人，因为信了耶稣，生命就作一百八十度的改变，有些更成为传道人！罪恶沉重，但主恩更重！牛顿曾说：「浩大恩典，使我敬畏，使我心得安慰；初信之时即蒙恩惠，真是何等宝贵。」</p><p>思想</p><p><strong>你认识过或见过一些罪恶深重的人悔改信主的见证吗？</strong></p><p><strong>人容易靠世间的理论和努力去改变这些人的生命吗？</strong></p><p><strong>想起保罗的改变，想起牛顿的改变，你相信福音真有能改变生命的大能吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月28日 尔道自建.mp3",
    "id": 20018000028,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(28)",
    "title": "第28日 不再作罪的奴隶！我们将靠基督得胜作王！你有王者的生命吗？",
    "textContent": "</p><p>第28日</p><p>不再作罪的奴隶！我们将靠基督得胜作王！你有王者的生命吗？</p><p>作者：蔡少琪</p><p>罗马书五16-17</p><p><strong>5:16因一人犯罪就定罪，也不如恩赐，原来审判是由一人而定罪，恩赐乃是由许多过犯而称义。</strong></p><p><strong>5:17若因一人的过犯，死就因这一人作了王，何况那些受洪恩又蒙所赐之义的，岂不更要因耶稣基督一人在生命中作王么？</strong></p><p>保罗带出：因为亚当一人，死亡作王了；但因为耶稣基督一人，我们因信称义的人竟然能作王了，能在生命里，再次站起来，不再成为罪的奴隶了。罗5:17的后半句的直译是：「那些领受丰盛恩典和称义的礼物的，将在生命里作王，借着一人耶稣基督。」死亡作王了是用「过去时态」的动词，我们要作王是用了「将来时态」的动词。</p><p>「我们将靠基督一人作王」这句带出三个重要真理。一、除了基督以外，别无拯救！只能靠耶稣基督，我们才能称义，才能脱离罪恶的捆绑，才能作王。二、我们将要作王，这代表着，我们现今在地上仍要面对不少的争战；从第六章到第八章，保罗要继续谈到因信称义的基督徒要面对的争战和叹息。三、我们将要作王，代表着应许，代表着必得胜的应许，我们将与万王之王同作王。保罗在临终前，再提醒我们：「我们若能忍耐，也必和他一同作王。」(提后 2:12)启示录里这方面的教导就更多了：「他们都复活了，与基督一同作王一千年。」「他们必作神和基督的祭司，并要与基督一同作王一千年。」「不再有黑夜；他们也不用灯光、日光，因为主神要光照他们。他们要作王，直到永永远远。」（启20:4, 6; 22:5）</p><p>福音的丰盛不单让我们称义，并要引领我们进入神的国，与基督这位万王之王一同作王！所以，彼得提醒我们，我们是王国的祭司：「惟有你们是被拣选的族类，是有『君尊的祭司』(a royal priesthood)，是圣洁的国度，是属神的子民，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。」（彼前 2:9）我们本来是罪和死亡的奴隶，因信主耶稣后，我们竟然将与基督同作王，这是何等大的恩情呢！基督徒不再是下贱或肮脏的罪的奴隶，我们是与基督同作王的荣耀的神的儿女。所以，我们不应该再容许黑暗、邪淫或罪恶管理我们心灵！我们要立志靠主得胜，我们要活出与基督一同作王这荣耀身份相配的生命哩！</p><p>保罗改变阿尼西母的例子，就是很好的说明。本来是奴隶，是犯错的，甚至是要面临刑罚的奴隶。但保罗在捆锁中借着福音改变了这生命。后来阿尼西母就成为亲爱的弟兄，是神仆人保罗的心上人，是福音的使者。按照教会传统，他后来继承了提摩太，成为以弗所教会的主教，并英勇地为主殉道而死，成为与基督同死同复活的仆人！福音能将奴隶变成王，福音真是奇妙！我们有努力广传福音吗？</p><p>思想</p><p><strong>你知道你将要与基督同作王吗？你看重天国里「王」的身份吗？</strong></p><p><strong>你的生命见证与这「王」的身份相称吗？定是，你仍甘心作罪恶的奴隶吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月29日 尔道自建.mp3",
    "id": 20018000029,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(29)",
    "title": "第29日 你愿意效法耶稣，一生信靠顺服吗？",
    "textContent": "</p><p>第29日</p><p>你愿意效法耶稣，一生信靠顺服吗？</p><p>作者：蔡少琪</p><p>罗马书五18-19</p><p><strong>5:18如此说来，因一次的过犯，众人都被定罪；照样，因一次的义行，众人也就被称义得生命了。</strong></p><p><strong>5:19因一人的悖逆，众人成为罪人；照样，因一人的顺从，众人也成为义了。</strong></p><p>保罗在罗5:18将亚当的一次堕落的过犯对比耶稣十架上的一次义行。亚当的堕落牵连全人类，对比下，耶稣的救赎大恩也能临到一切相信的人。「照样」这表达带出耶稣产生的影响也好像亚当这么大，或应该是更大，但一个是正面的，另一个是负面的。</p><p>「悖逆」(parakoḗ)一词有「不听从」的含义。这词是一个组合字，其中一个字根就是「听」(akoúō或akoḗ)。「顺从」(hupakoḗ)一词也是组合字，有「听从」（obedience）的含义，其中一个字根也是「听」。「顺从、顺服」是罗马书引言和结束语里的重要用词。保罗指出，福音使者的目标就是要「万国顺服真道！」因为亚当「不听从」神的话，以致人成为罪人，被死亡和罪辖制。但耶稣顺从神，只讨父的意思，救恩因耶稣的「听从」和代赎临到众人，临到信主的人，使他们成为「义人」。保罗所谈及的信，不是只停留在口头上，而是出自内心，愿意顺服神听从神的信。保罗在罗6:16里说得好：「你们不晓得，当你们向谁献出自己作顺从的奴仆，你们顺从谁，就是谁的奴仆！或是作罪的奴仆，以致于死，或是作顺从的奴仆，以致成义。」(直译)若有人是常常听从罪，我们不禁会怀疑，他们真是信耶稣为主吗？信绝不是表面的信，而是愿意全面听从神、信靠神、顺服神的信。</p><p>约翰说得好：「不信神的，就是将神当作说谎的。」(约一 5:10)宗教改革家加尔文谈论罗5:19时，指出「不信、不听从」就是万恶之根。加尔文说：「假如亚当相信上帝的吩咐，他决不敢抵抗他的权威。」「不信就是亚当背叛的根源。野心、骄傲和忘恩负义都由此而生。」「我们最初的祖先所犯的罪不只是单纯的背叛；他们还犯了斥责上帝，附和撒但的诽谤，以虚伪、嫉妒和恶毒等罪名诬控上帝的罪。最后，他们因不信而生野心，由野心而生顽梗，于是对上帝毫无敬畏之心，而完全为不法的欲望所支配。」（《基督教要义》，２.１.４）想起旧约的扫罗王和出卖主的犹大。他们也曾高调地事奉神，但最后远离神，亲近了魔鬼：一个逼迫神的受膏者，最后交鬼而惨死；一个出卖主，后来自杀而惨死。约翰警告世人：「信子的人有永生；不信子的人得不着永生，神的震怒常在他身上。」（约 3:36）「不信」的就与神的救恩无份。</p><p>诗歌《信靠顺服》说得好：「信靠顺服，主必肯同行。信靠顺服，此外不能蒙福，若要得主里喜乐，只要信靠顺服。」我们愿意效法耶稣？愿意「一生信靠顺服，一生信靠神」吗？</p><p>思想</p><p><strong>你认为基督徒要否「听从神、顺从神」吗？</strong></p><p><strong>若遇到一些表面的基督徒，但在生命里几乎完全违背神的教导时，你的感受如何？</strong></p><p><strong>你又如何呢？你今天的光景，能否以「信靠顺服」来形容你吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月30日 尔道自建.mp3",
    "id": 20018000030,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(30)",
    "title": "第30日 律法让我们知罪！要知罪，要知恩，要感恩，要还恩！",
    "textContent": "</p><p>第30日</p><p>律法让我们知罪！要知罪，要知恩，要感恩，要还恩！</p><p>作者：蔡少琪</p><p>罗马书五20</p><p><strong>5:20 律法本是外添的，叫过犯显多；只是罪在哪里显多，恩典就更显多了。</strong></p><p>人的两大问题，就是不知罪，不懂得感恩。基督徒要知罪，要懂得恩典浩大，也要懂得支取恩典，并懂得常常感恩！『显多』(pleonázō)( superabound)一词在这里出现两次，在6:1再出现一次，有『增多』的意思。这不是说，因为律法在摩西之后被引进了后，过犯就因律法而增多了。和合本『显多』的翻译带出保罗的含义，律法是让人知罪，敏锐罪的存在，因此律法帮助我们更清楚我们的罪是何等多。耶稣也说过，圣灵来临的一个重要目的，就是要世人知罪，『要叫世人为罪、为义、为审判，自己责备自己』！（约16:8）当我们明白人的罪何等深时，我们才能更清楚明白神的爱和恩典是何等的长阔高深呢！</p><p>因信称义的基督徒，有神的话语和圣灵常常感动的基督徒，会更深体会到自己和人类的罪。这个体会是很重要的属灵成长，让我们谦卑下来。并且，就如浪子比喻里的浪子，当我们知道自己远离神的标准时，知道神的救恩是全是恩典，深深被神爱我们这卑微的罪人的爱所感动时，我们就才真正懂得『知恩、感恩』，然后才懂得以感恩的心去『还恩』！</p><p>当我们经历过一些跌倒或低沉时，有时候我们可能埋怨为什么神不特别地保守我们。又或者我们感到自己再不配去事奉神了。想到这里，我想起耶稣两句名句：『人子』『是税吏和罪人的朋友』，『我来本不是召义人悔改，乃是召罪人悔改。』大卫曾跌倒，跌倒后的他和他的家庭要面对犯罪的后果，但他痛心悔改，留下了感动世人的悔改诗篇，也彰显了神喜悦人悔改的心肠，晚年更努力参与建圣殿的伟大工程。彼得三次不认主后，曾跌落到人生低谷，好像变成一无所有的人。但他却经历主耶稣的不离不弃，耶稣挽回他，再呼召他，他就从此以后视死如归，后来经历圣灵的降临，成为早期教会忠心的仆人，为主殉道的使徒。能知罪是恩典，能悔改是更大的恩典，能一生事奉主是无限的光荣呢！无论落在任何光景里，紧紧记得神深爱你，神渴慕你悔改，渴慕你亲近主，神的恩典是何等浩大呢？能知罪，能知恩，能感恩，能还恩的人是何等蒙福！</p><p>思想</p><p><strong>你曾经历一段非常敏锐自己有罪的阶段吗？那段时间，感受如何？</strong></p><p><strong>现在回归，那段时间你的属灵成长又如何呢？</strong></p><p><strong>你敏锐到神爱你吗？神对你的恩典浩大吗？</strong></p><p><strong>你是知罪、知恩、感恩的人吗？你愿意用一生的敬虔和事奉去还恩吗？</strong></p><p><strong>罗马书灵修系列(3-5章)：唯独因信称义</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1507/15年07月31日 尔道自建.mp3",
    "id": 20018000031,
    "albumId": 20018,
    "albumName": "2015年7月罗马书3-5",
    "albumtitle": "2015年7月罗马书3-5(31)",
    "title": "第31日 「恩典」作王！基督徒有主耶稣、有恩典、有永生！",
    "textContent": "</p><p>第31日</p><p>「恩典」作王！基督徒有主耶稣、有恩典、有永生！</p><p>作者：蔡少琪</p><p>罗马书五21</p><p><strong>5:21 就如罪作王叫人死；照样，恩典也借着义作王，叫人因我们的主耶稣基督得永生。</strong></p><p>罗5:12-21这大段以『死和罪』作王和有极大牵连性开始，但却以『恩典作王』，并我们在主耶稣里面有永生作结束。信主的人，死亡和罪不是终局，恩典和永生才是终局。我们每天可能经历死亡和罪的挑战，但基督徒因主耶稣基督是充满恩典的，我们的结局不是死，不是羞辱，不是审判，而是永生－－永远与荣耀的神，与主耶稣同作王的永生。</p><p>罗5:21首先谈及一个属灵事实：『罪在死亡里已经作王了』！这是何等恐怖的现实，世界伏在罪恶和死亡的权势下。这是现实，是可悲的现实。传道书说得好：『死是众人的结局！』『无人有权力掌管生命，将生命留住；也无人有权力掌管死期；这场争战，无人能免；邪恶也不能救那好行邪恶的人。』(传7:2; 8:3)希伯来书说：『那掌死权的就是魔鬼！』有人怕失去地上物质的丰盛，怕刀剑的逼迫，怕死，结果成为了罪的奴仆，魔鬼的奴仆。（来2:14-15）。唯独基督借着祂的死败坏了魔鬼的权势，夺走了死的恐怖毒钩。所以圣经提醒我们要持定永生，不要惧怕死亡。耶稣说得好：『那杀身体不能杀灵魂的，不要怕他们，惟有能把身体和灵魂都灭在地狱里的，正要怕他。』（太10:28）</p><p>基督徒必须铭记两个重要的属灵事实：神的恩典已经作王了！我们因信称义的人必得着永生！任何地上的权势、势力、诅咒、威胁，都不能胜过神的恩典，都不能夺走我们的永生。神的恩典必得胜，必能率领我们直走到荣耀的天国里。永生已经为我们存留了，地上各种十字架的逼迫都不能拿走我们荣耀的永生，并荣耀的冠冕！保罗临终时，说了有名的『三了』：『那美好的仗我已经打过了，当跑的路我已经跑尽了，所信的道我已经守住了。』恩典作王给我们极大安慰，就是我们在主里面的劳苦绝不会是徒然的。保罗提醒我们：『从此以后，有公义的冠冕为我存留，就是按着公义审判的主到了那日要赐给我的，不但赐给我，也赐给凡爱慕他显现的人。』（提后4:7-8）基督徒不是在等待死亡的人，而是等待进入永生，等待得着公义冠冕的人。</p><p>基督徒正视现实，知道世途艰辛，知道罪恶的深重，但基督徒的最大的属灵现实是有主耶稣，有恩典，有永生。若我们持定这属灵的现实，就能不惧怕困苦、逼迫、患难和死亡，就能充满神的恩典，成为不一样的人，成为世界不配有的人。很欣赏南韩属灵前辈金俊坤牧师的榜样，他像保罗一样是不顾性命，不以福音为耻的仆人。在南北韩内战期间，他的父亲和妻子被敌人杀死。神感动他，他听从了，跑到敌人面前向他们传福音，竟然带领了他们信主。南韩七八十年代的福音大爆炸时，他贡献很大。他一首《民族福音化的梦想》的歌词常常激励我的心灵：『民族的每颗心、每个家庭、每个教会、社会各处、祖国河山每寸土地、愿上帝的国降临。耶稣基督成为民族的主。圣经成为民族信仰和行为的准则。』你有这样的祷告吗？你为神的国作了什么奋斗呢？</p><p>思想</p><p><strong>你是持定恩典，持定永生的人吗？既然有永生，你面见主的时候，有何物呈献呢？</strong></p><p><strong>既然恩典作王，你敢在这充满挑战的时代，作基督的精兵，为主争战，作神的仆人吗？</strong></p>"
  }
]