[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月01日 尔道自建.mp3",
    "id": 20012000001,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(1)",
    "title": "Day 1我们是蒙拣选的人",
    "textContent": "Day 1</p><p>我们是蒙拣选的人</p><p>作者：李文耀</p><p>彼得前书一1-2　 </p><p><strong>1耶稣基督的使徒彼得写信给那分散在本都、加拉太、加帕多家、亚细亚、庇推尼寄居的，2就是照父神的先见被拣选，借着圣灵得成圣洁，以致顺服耶稣基督，又蒙他血所洒的人。愿恩惠、平安多多地加给你们。</strong></p><p>彼得前书的开首说明了发信人与收信人的身份。</p><p>发信人是彼得。这里特别把「写信人」与「发信人」分开，原因是发信人可委托另一人把信息写出来。有学者指出，彼得前书用了非常优美的希腊文，似乎不可能出于一个渔夫的手笔。彼得极有可能使用了「代笔」，而这是当时期一个普遍的做法。这封信或许不是彼得亲手写的，但却无损他的作者身份 (authorship)。彼得实在是此信的发信人。</p><p>彼得自称他是使徒 (apostle)。彼得在十二使徒中有着相当高的位份，这是不容置疑的。主耶稣曾向彼得说，要把教会建立在这盘石上，而「彼得」和「矶法」均有「盘石」的意思。罗马天主教把主耶稣的话理解为「把教会建立在使徒彼得及他的继承者上」，而基督教坚持这话是指着「宣认的彼得」(the confessing Peter) 而言：教会是建立在宣认「耶稣基督是主，是神的独生子」之上 (太十六16)。在《使徒行传》中，我们看到彼得在教会发展的几个关键时刻里都扮演相当重要的角色：在五旬节讲道标志着教会的诞生 (徒二章)、在约帕见异象标志着外邦敬畏神的人为主所悦纳 (彼前十章)、在第一次耶路撒冷大会中发言标志着犹太基督徒与外邦基督徒的合一 (彼前十五章)。作为一个德高望重的使徒，彼得发出此信是带着权柄的。</p><p>关于收信人，彼得先提到「给蒙拣选的人」(to those who are chosen)，然后是「给寄居的人」(to those who are strangers) 及「分散的」(scattered)。从三个表达可推断，收信人是基督徒，他们分散在小亚细亚北部一带的地方，在社会上占少数，没有公民的身份和权利。然而，彼得却将「给蒙拣选的人」放在首位，肯定了收信人的身份，也藉此提醒、鼓励他们，不要用世俗的眼光看自己。基督徒的身份是由神赐予，而不是从社会那里获得的。</p><p>在社会上作为少数的一群，基督徒要先肯定自己是谁及由谁赋予生存的权利、责任与价值。彼得提醒收信人，他们是「照父神的预知」、「借着圣灵得以成圣」及「蒙耶稣基督的血所洒」的人。这三方面构成基督徒的身份，进一步说明「蒙拣选」的意思。在书信的开首，彼得带着权柄向收信人宣告，他们虽然是寄居、分散的人；但在神的眼中，他们却是蒙拣选的人。这是基督徒必须认定的事实。这方面若搞不清楚，再说下去也是意思不大的。</p><p><strong>思想：彼得提醒信徒在世俗的社会里要认定甚么？困难吗？有何难处呢？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月02日 尔道自建.mp3",
    "id": 20012000002,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(2)",
    "title": "Day 2为已有的赞颂神",
    "textContent": "Day 2</p><p>为已有的赞颂神</p><p>作者：李文耀</p><p>彼得前书一3-5　　 </p><p><strong>3愿颂赞归与我们主耶稣基督的父神！他曾照自己的大怜悯，藉耶稣基督从死里复活，重生了我们，叫我们有活泼的盼望，4可以得着不能朽坏、不能玷污、不能衰残、为你们存留在天上的基业。5你们这因信蒙神能力保守的人，必能得着所预备、到末世要显现的救恩。</strong></p><p>在未进入具体的劝勉和提醒前，彼得以一个颂赞 (doxology) 开始。藉此，彼得将信徒的目光提升到另一个层面去，叫他们注视在「已有的东西」上，不要单看「失去的东西」。我们记得，收信人是寄居、分散在小亚细亚北部一带的人。在社会上，他们属于少数派，没有公民的身份和权利。对比社会上的公民、既得利益者，他们容易从「失去」的角度看事情──没有身份、没有权利、没有公平、没有相同的机会和待遇…当人越发被「失去」的感觉所占据，各种负面的情绪便容易从心中爆发出来──自怜、埋怨、苦毒和忌恨等。基督徒却要常常赞颂神。要真诚地赞颂神，内心不能有太多负面的情绪。怎样转化负面情绪呢？彼得的颂赞提醒我们，要看到父神为我们保存的东西。</p><p>基督徒已有甚么呢？</p><p>原文用了三个εἰς (to...) 表达：(1) 有一个盼望 (to a living hope)。彼得强调，这盼望是活泼的，是有生命力的，既不会幻灭，也不会叫人失望。(2) 有一个基业 (to an inheritance)。与地上的产业不同，这个基业是不朽坏、不玷污和不衰残的。为甚么？因这是「为你们」而被保存在天上的。从上文看，我们知道那位保存者就是神 — 父神亲自为蒙拣选的人保存基业！可以看到，信徒在天上的基业是有何等的保障。试问除了神自动放弃外，有谁能把祂手中的东西夺去呢？(3) 有救恩 (to salvation)。彼得指出，这救恩已预备好，在末世要被显露出来的。</p><p>人如何得着盼望、天上的基业和救恩呢？答案便是借着「重生」。父神通过耶稣基督从死里复活，重生了我们，使我们得着这一切。彼得强调，我们这些被神重生的人，也是蒙神能力保守的人，借着信心 (through faith)，便可得着那预备好，在末世要显露出来的救恩，当然还包括天上的基业、永恒的盼望。</p><p>终极的问题：为何神要如此厚待我们呢？原因只有一个，这是「照着神自己的大怜悯」。</p><p>基督徒要为此常常赞颂神。我们要看到在基督里「已有的东西」，不要顾虑在地上「失去的东西」，否则会被各种负面的情绪所牵引。</p><p><strong>思想：彼得的颂赞对在世寄居的人有何鼓励、提醒的地方？我们有些甚么，失去些甚么？我们容易被各种负面的情绪牵引吗？我们能否很敞开的赞颂神呢？ </strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月03日 尔道自建.mp3",
    "id": 20012000003,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(3)",
    "title": "Day 3在试炼中有大喜乐",
    "textContent": "Day 3</p><p>在试炼中有大喜乐</p><p>作者：李文耀</p><p>彼得前书一6-9　　 </p><p><strong>6因此，你们是大有喜乐；但如今，在百般的试炼中暂时忧愁，7叫你们的信心既被试验，就比那被火试验仍然能坏的金子更显宝贵，可以在耶稣基督显现的时候得着称赞、荣耀、尊贵。8你们虽然没有见过他，却是爱他；如今虽不得看见，却因信他就有说不出来、满有荣光的大喜乐；9并且得着你们信心的果效，就是灵魂的救恩。</strong></p><p>「大喜乐」在这个段落出现了两次，可作直述语气 (译为「你们大大喜乐」)，也可作吩咐语气 (译为「你们要大大喜乐」)。这个动词的重复出现，让读者留心重点在那里。</p><p>一6以「为此」(in this) 开始，应该指着上文而言。信徒要为已有的东西 (盼望、基业和救恩) 赞颂神，也要大大欢喜。我们却容易为失去的东西 (权利、自由、爱人与财物等) 忧愁、悲伤和忿怒。彼得提醒收信人，心里要大大欢喜，即使在忧愁的时候，也要如此。当忧愁出现的时候，彼得要收信人注意两方面：</p><p>(1) 心中的忧愁只是暂时的 (for a while)。基督徒看忧愁是短暂的，不是因为相信「明天会更好」，乃是出于对「末世要显现的救恩」的期待 (一5)。当母亲期待儿子的诞生，心中想到儿子可爱的模样，纵使经历生产之苦，也会看为是短暂、宝贵的经验。保罗也认为：「现在的苦楚，若比起将来要显示给我们的荣耀，是不足介意的。」 (罗八18) 相对于那将要来临的事情或东西，「暂时」除了指到时间方面的「短暂」，也指涉心态方面的「不足介意」。心灵上的痛苦需要心灵上的喜乐去转化。</p><p>(2) 另一方面，彼得要收信人把各种导致忧愁的原因归到「试炼」里去。从书信的内容可推测到，收信人面对的痛苦有来自外邦文化的冲击、别人的毁谤和冤屈 (一6；一17-18；二12；二19；三16；四3-4)。基督徒要视这些痛苦的经验为「试炼」(一6；四12)。基督徒认定，一切发生在自己身上的事情都不是偶然和漫无目的的。不论是顺境或逆境，基督徒可视之为「信心的考验」(一7)。通过考验的信心，比那被火试验仍能毁坏的金子更宝贵，可以在耶稣基督显现的时候得着称赞、荣耀、尊贵。</p><p>这里提醒我们，不要满足在『一次得救，永远得救』之上。基督徒不单要入场，也要在入场后得着主人的称赞。单单为了入场，今生所发生的事情便意义不大，毕竟我们已拿稳了入场券。当我们把人生的各种际遇看为「信心的考验」时，情况便不一样了，今天如何生活立刻与将来能否得称赞关连起来。要得着主人的称赞及分享到将来的荣耀，基督徒的信心便要通过考验。基督徒与非基督徒的分别在于是否相信基督，而基督徒之间的分别在于能否通过信心的考验。</p><p>彼得提醒收信人，要爱那位他们没有见过的耶稣基督，亦要相信那位他们现在所看不见的 (一8)。请注意，这里的「爱」同样可作直述语气，或作吩咐语气看待。彼得肯定收信人是爱耶稣基督的，同时亦吩咐他们要继续爱耶稣基督、相信耶稣基督。</p><p><strong>思想：我们现今落在怎样的处境中？面对着甚么因难、挑战？我们如何看这些遭遇呢？我们能有欢喜快乐的心吗？困难在哪里？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月04日 尔道自建.mp3",
    "id": 20012000004,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(4)",
    "title": "Day 4已经过查考的信息",
    "textContent": "Day 4</p><p>已经过查考的信息</p><p>作者：李文耀</p><p>彼得前书一10-12　 </p><p><strong>10论到这救恩，那预先说你们要得恩典的众先知早已详细地寻求考察，11就是考察在他们心里基督的灵，预先证明基督受苦难，后来得荣耀，是指着甚么时候，并怎样的时候。12他们得了启示，知道他们所传讲的一切事，不是为自己，乃是为你们。那靠着从天上差来的圣灵传福音给你们的人，现在将这些事报给你们；天使也愿意详细察看这些事。</strong></p><p>这段落承接上文的讨论 (一9)  —「灵魂的救恩」。</p><p>原文「灵魂」(ψυχή) 可指到思想运作的地方 (路十二16-21)，管理着我们的情绪 (可十四34) 和欲望 (路十二19)。广义上，「灵魂」亦可指到「生命」(life)；当作者有这个含意时，我们可以用「人」来翻译它 (徒廿八37；彼前三20)。圣经告诉我们，神借着耶稣基督拯救我们的，不只是灵魂或思想，乃是整个人的生命。神关心人的心灵 (如「要心意更新」，罗十二2)，也关心人的身体 (如「不要将你们的肢体献给罪作不义的器具」，罗六13)。</p><p>彼得提醒收信人，这个关于生命得救之道是经过众先知勤奋地、详细地搜集和查考的。换句话说，这道理是有根有据，不是门徒自创出来的。众先知就是预言恩典要临到收信者的中介者，他们努力查考只有一个目的： 要找出基督的灵 (the Spirit of Christ) 在他们里面所预先的见证，就是关于「基督受苦」与「后来得荣耀」的事情，是指着谁及在甚么时候发生。 原来在旧约时代，众先知早已得了启示，预先知道基督必须受苦和得荣耀的事情。靠着那从天上来的圣灵，传福音的人已把这些事向收信人传讲。这些事就是福音，连天使也渴望察看 (一12)。</p><p>一10-12是一个很长的句子，紧贴着第9节。从这段经文，我们看到几方面：(1) 收信者应该是犹太人，并且熟悉旧约的内容。(2) 经文指出，基督必须受苦和得荣耀是众先知经过详细考察的信息，也是神对人的启示。在认识救恩的事情上，人的作为与神的作为不是互相排斥的。人需要勤奋地搜集和查考，也需要从神而来的启示。(3) 关于救恩的内容，这里特别提到「基督受苦」和「后来得荣耀」两方面。对于彼得，基督的受苦与得荣耀是整个福音的核心；可以说，基督的受苦正是恩典临到信徒当中的关键。原来，苦难并不必然排斥神的恩典；相反，它可以是促成恩典临在的一个重要因素。(4) 故此，落在苦难中的信徒，可以透过阅读圣经，进深认识基督的救恩，从而得着极大的欢乐。越是落入艰苦里面，人便要越发去认识基督的救恩。基督的拯救向人宣告，受苦只是后来得荣耀的序曲。</p><p>彼得藉此鼓励收信人，他们是蒙福的一群，因他们所得到关于救恩的知识，是众先知所热切期待，也是天使渴望察看到的。</p><p><strong>思想：我们有否详细查考圣经？旧约众先知在哪里预言「基督受苦和得荣耀」的事情？我们得到启示后，会否像众先知一样，为后来的人继续查考与传讲福音呢？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月05日 尔道自建.mp3",
    "id": 20012000005,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(5)",
    "title": "Day 5要盼望及成为圣徒",
    "textContent": "Day5</p><p>要盼望及成为圣徒</p><p>作者：李文耀</p><p>彼得前书一13-16 </p><p><strong>13所以要约束你们的心，谨慎自守，专心盼望耶稣基督显现的时候所带来给你们的恩。14你们既作顺命的儿女，就不要效法从前蒙昧无知的时候那放纵私欲的样子。15那召你们的既是圣洁，你们在一切所行的事上也要圣洁。16因为经上记着说：「你们要圣洁，因为我是圣洁的。」</strong></p><p>一13-25是一个大段落，当中有四个命令句 (imperative)。我们先看首两个命令。</p><p>第一个命令出现在一13，即「要盼望」。这里，彼得特别提醒收信人要「专心」，原文是「完完全全」(fully/completely)。如何做到呢？彼得提醒他们要「准备」(原文是「束腰」) 自己的心 (mind)，谨慎自守。要完完全全地盼望，一点也不疑惑，我们便要约束自己的心思意念，不给负面思想任何机会。基督信仰向来重视「纪律的生活」 (discipline of life)，要求信徒行事为人与基督的福音相称 (腓一27)。基督信仰坚守信仰的正统性 (orthodoxy)，也追求实践的正统性 (orthopraxis)。彼得提醒我们，「纪律」是从约束心思意念开始的。当我们能够约束自己的心思意念，就能够专心的盼望，一点也不疑惑。</p><p>要盼望甚么呢？彼得要他们完完全全盼望的，就是在耶稣基督显现的时候所带给他们的「恩典」(the grace)。「恩典」曾在一10出现，我们已看过了，那里是指着救恩而言。彼得吩咐收信人要盼望那将要带给他们的救恩，不要有任何疑惑。为甚么？一13以「所以」开始，表示上文是这个吩咐的原因：因他们是已经重生的人 (一3-5)、因苦难只是信心的试炼 (一6-9)、因他们是蒙福的一群，看到就是天使也想知道的事 (一10-12)。</p><p>第二个命令出现在一15，彼得吩咐他们「要圣洁/成为圣徒」。基督徒既是顺服的儿女，就要在一切所行的事上保持圣洁。一3提醒收信人已经重生了，这里进一步指出他们是「顺服的儿女」。重生的人有权利 (如承受天上的基业)，亦有义务 (作顺服的儿女)，两者不可缺少。「顺服的儿女」有何特质呢？就是「不被从前那些私欲所同化」(新汉语译本)。「从前的私欲」(former lusts) 有甚么问题？彼得指出，从前的私欲是发生在「无知的时候」 (in ignorance)。收信人从前有甚么是不知道的，现在却知道了？上文告诉我们，这是指到耶稣基督的救恩及从救恩而来的各种福气。彼得要收信人成为圣洁，因他们不是活在无知的时候，任由各样的私欲摆布。基督的跟随者既已听闻福音 (一12)，也在基督里经历了重生 (一3)，就要让「真知识」管理自己，不放纵自己的思想，也不顺从私欲的摆布。</p><p>基督徒务要在一切所行的事上反映神的圣洁。我们要成为圣洁，因神是神圣的 (一16)。一13-16提醒我们，圣洁的生活是从约束思想及对抗私欲开始的。</p><p><strong>思想：我是一个思想混乱的人吗？我在那些方面放纵思想和情欲呢？我应该如何约束自己？我愿意顺服，作一个能反映神的圣洁的人吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月06日 尔道自建.mp3",
    "id": 20012000006,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(6)",
    "title": "Day 6要存敬畏的心度日",
    "textContent": "Day6</p><p>要存敬畏的心度日</p><p>作者：李文耀</p><p>彼得前书一17-19 </p><p><strong>17你们既称那不偏待人、按各人行为审判人的主为父，就当存敬畏的心度你们在世寄居的日子，18知道你们得赎，脱去你们祖宗所传流虚妄的行为，不是凭着能坏的金银等物，19乃是凭着基督的宝血，如同无瑕疵、无玷污的羔羊之血。</strong></p><p>这段落带出第三个吩咐：「要存着敬畏的心过你们在世寄居的日子。」(一17)</p><p>彼得重提收信者是过客、寄居的人。一1的「寄居」侧重在空间上，收信人分散在本都、加利太、加帕多家及庇推尼等地方。在社会里，他们没有公民的身份和权利，属少数派。这里的「寄居」侧重在时间上，在这段寄居的时候，他们要存敬畏的心过活。寄人篱下的生活虽然不容易，但不表示可以放纵自己。彼得在上文吩咐他们约束思想和私欲，好使自己圣洁，常存盼望。这里，彼得吩咐他们要存着敬畏的心 (in fear) 度日。彼得提醒收信人，除了神，世上没有任何的人和事可使他们畏惧，正如耶稣说：「那杀身体、不能杀灵魂的，不要怕他们；惟有能把身体和灵魂都灭在地狱里的，正要怕他。」(太十28) </p><p>为甚么人要存敬畏的心？彼得用了一个条件句子表达：「既然你们称...就当存敬畏的心...」(If you call on...conduct yourselves in fear)。彼得把他的吩咐建立在收信人的自我确认上。使徒从来不勉强人做这些，做那些；我们也不应该用各种手段威逼人。一切都出于甘心情愿及自我身份的认同。既然我们称神为父，便要存敬畏的心度日。为甚么？因为父神是那位公平地按各人的行为施行审判的神。人要敬畏神，因知道神是最终的审判者，并且知道祂的审判是绝对公平的。基督徒也要面对神的审判！</p><p>基督徒如何存敬畏的心度日呢？那就是常常提醒自己是一群被救赎的人。彼得要收信人知道(其实他们是知道的)，他们已经从「虚妄」、「无用」或「无价值」的行为被救赎出来，不是借着银子或金子等能朽坏的东西，而是借着基督的宝血，如同无瑕疵、无玷污的羊羔的血。</p><p>基督信仰十分强调「救赎」。可以说，整卷圣经都在述说神的拯救故事。关于「拯救」，圣经用了众多不同的意象 (images) 表达 — 方舟、出埃及、献祭、争战、赎价、十字架等。彼得前书一开始便用了「重生」(一3) 的角度去表述神的拯救。神的拯救有将来的一面，也有现在的一面，并指涉过去。借着基督的宝血，信耶稣的人得以重生，与过去从先祖那里所承袭的虚妄行为一刀两段。地上的父亲和先祖再不是基督徒效法、听从的终极对象。从此而后，耶稣基督的父便是基督徒的天父，既然认定了神是父，我们便要敬虔度日，一举一动都有新生的样式。</p><p><strong>思想：我的信仰有否夹杂着与圣经不符的传统价值和行为标准？我是否看重被基督买赎的身份？有甚么表现可展示我们对神的敬畏呢？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月07日 尔道自建.mp3",
    "id": 20012000007,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(7)",
    "title": "Day 7基督为我们而显现",
    "textContent": "Day 7</p><p>基督为我们而显现</p><p>作者：李文耀</p><p>彼得前书一20-21 </p><p><strong>20基督在创世以前是预先被神知道的，却在这末世才为你们显现。21你们也因着他，信那叫他从死里复活、又给他荣耀的神，叫你们的信心和盼望都在于神。</strong></p><p>这里，彼得进一步说明这位拯救世人的基督，原来是「神在创世以前所预知的」。</p><p>「预知」(foreknowledge) 实在是一个很深奥的问题。当我们讨论神的预知，很多时都把焦点放在「得救」的问题上──究竟某人得救是出于神的预知，还是预定 (predestination) 呢？「预知」(προγινώσκω) 这个动词在新约出现五次，基本的意思是「预先知道后来将会发生的事情」(彼后三17) ，其中两处应用在神的子民上 (罗八29；十一2)，一处用在耶稣基督身上 (彼前一20)。此处，彼得指出耶稣基督就是那位在「在世界创基之前」(before the foundation of the world) 被预先知道的。原文没有指明谁预先知道，但按圣经一贯的教导，我们知道这是指着神而言，连天使也不知道 (一12)。</p><p>究竟父神预先知道耶稣基督些甚么呢？假如这是指到认识耶稣基督本身，彼得这句话似乎有点多余，难道信徒不知道父神与耶稣基督是原为一吗？假如「道就是神」(约一1) 在信徒里是一个普遍认定，父神在创世之前已知道耶稣基督又有何出奇？相信彼得这句话与上文提及「羔羊的血」有关，而文法亦显示一20节与一19是紧接着的。假如这是真的，彼得所指的便是「神在创世以前已早知道基督作为羔羊救赎世人」一事，而这个关乎于基督的事在末后的时候「为你们」揭露出来。</p><p>彼得肯定神乃时间的主。在时间的起始与终结，一切事物都在神的认知和掌管下发生。耶稣基督的降生、受死和复活正好说明这一点。不但如此，彼得肯定这位掌管时间的神，是一位「为你们」的神。耶稣基督让世人认识到，神不单是创造主，祂更加是「为我们」的主 (God for us)。因此，我们可大胆宣告：「万事都互相效力，叫爱神的人得益处」(罗八28)。</p><p>神是「为我们」的，也是大有能力的。在耶稣基督里，父神显明自己是一位有能力叫死人复活，把羞辱转化为荣耀的神。受苦的耶稣最终成为荣耀的基督。基督徒的信心和盼望就在于这样的一位神。在基督里启示出来的神既是全能的，也是为我们的。只有这样的一位神才能给予人盼望，才是信心的保证。诗人说：「我们的主本为大，大有能力，他的智慧无法测度。耶和华扶持谦卑的人，将恶人倾覆于地。」(诗一四七5-6)</p><p>思想彼得提醒收信人，纵使环境在人看来是极其困苦、压迫，基督徒的信心和盼望都在于神。一切的事物都在神手中，就是基督为救赎世人流出宝血一事，也是神在创世以先所预先知道的。神能叫死人复活，也是为我们的主。作为神的儿女，既知道这一切，我们还惧怕甚么、忧虑甚么呢？</p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月08日 尔道自建.mp3",
    "id": 20012000008,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(8)",
    "title": "Day 8应当彼此切实相爱",
    "textContent": "Day 8</p><p>应当彼此切实相爱</p><p>作者：李文耀</p><p>彼得前书一22-25 </p><p><strong>22你们既因顺从真理，洁净了自己的心，以致爱弟兄没有虚假，就当从心里彼此切实相爱。23你们蒙了重生，不是由于能坏的种子，乃是由于不能坏的种子，是借着神活泼常存的道。24因为凡有血气的，尽都如草；他的美荣都像草上的花。草必枯干，花必凋谢；25惟有主的道是永存的。所传给你们的福音就是这道。</strong></p><p>我们说，一13-25是一个大段落，当中有四个命令句。我们已看过三个吩咐了，分别是「要全心全意地盼望」(一13)、「要成为圣徒」(一15) 及「要存着敬畏的心度日」(一17)。三个吩咐都与人的灵魂 (ψυχή) 相关。人若要全心全意地盼望耶稣基督于显现时所给予的恩典，便要约束自己的心思意念，不给破坏的思想留地步。作顺服的儿女应当成为圣洁，即不再活在无知的时候，任由各样的私欲摆布。当人认定神是最终的审判者，便要存敬畏的心度日。「约束心思意念」、「不再无知」、及「存敬畏的心」都属于灵魂操作的范畴。当人的灵魂 (ψυχή) 在顺从真理下被洁净，便能够履行第四个吩咐──「你们该以清洁的心彼此切实相爱」(一22)。</p><p>从彼得的四个吩咐里，我们看到两个重点：</p><p>(1) 彼此相爱是从心灵得洁净开始的。箴四23提醒我们：「你要保守你心，胜过保守一切，因为生命的泉源由心发出。」人如何保守、洁净自己的心灵呢？彼得提醒我们，方法是借着「顺从真理」。真理约束人的心思意念，使人脱离无知，也叫人对神存敬畏的心。没有真理的管束，人的心灵便好像脱缰的野马，完全不受控制。随之而来的，便是「灰心失意」(盼望的相反)、「放纵私欲」(圣洁的相反) 及「随波逐流」(敬畏的相反)。在如此失控的心灵状态下，人实在难以实践彼此切实相爱。</p><p>(2) 基督徒不应单单追求心灵的洁净、提升，也要追求弟兄姊妹间真诚的相爱。基督信仰重视个人的灵修，也看重团契的生活。灵修是为了洁净自己的心灵，从而能够真诚地爱弟兄姊妹。团体生活是灵修的一个体现，人可以从爱的团体中看到众多清洁的心灵在互动着。灵修是基础，团契是效果，两者是不能分割的。</p><p>最后，彼得再次提醒收信人，他们是已经重生的人。「蒙了重生」在彼得前书出现两次，分别在一章的开首 (一3) 和结束 (一23)，形成首尾呼应。一3-25这个段落告诉我们，一个重生得救的人应该有的特质和表现包括：在试炼中仍有大喜乐、在约束中坚守盼望、在真理中追求圣洁、在敬畏中度日及在真诚中彼此相爱。彼得总结，基督徒重生是借着神的道，就是那活泼的、长存的和不能朽坏的福音 (一23-25)。我们传福音，不单是给人得永生的确据，更重要是使人在世上寄居的时候开展不一样的生命，如保罗说：「若有人在基督里，他就是新造的人，旧事已过，都变成新的了。」(林后五17)</p><p><strong>思想：我的灵修生活如何？团契生活又如何？灵修如何帮助我实践彼此相爱？我的心灵被甚么充斥着呢？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月09日 尔道自建.mp3",
    "id": 20012000009,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(9)",
    "title": "Day 9要爱慕纯净的灵奶",
    "textContent": "Day 9</p><p>要爱慕纯净的灵奶</p><p>作者：李文耀</p><p>彼得前书二1-3 </p><p><strong>1所以，你们既除去一切的恶毒、诡诈，并假善、嫉妒，和一切毁谤的话，2就要爱慕那纯净的灵奶，像才生的婴孩爱慕奶一样，叫你们因此渐长，以致得救。3你们若尝过主恩的滋味，就必如此。</strong></p><p>二1-3 紧接上文，以「所以」开始。承接「福音就是神的道」这个主题，彼得劝勉收信人要爱慕神的道。二1-3 有一个主要的动词、吩咐──「你们要爱慕/渴慕」。要爱慕/渴慕甚么呢？那就是「纯净的灵奶」。这奶是纯净的，也是属灵的。「属灵的」在原文也可译作「理性的」(rational) 和「合理的」(reasonable)。这个字在罗十二1出现过，那里同样可译作「属灵的」或「合理的」，和合本就选择了后者──「你们如此事奉乃是理所当然的」。</p><p>彼得指出，基督徒所要渴慕的奶必须是纯净的、属灵的及理性的。这是指着甚么而言呢？由于「属灵的」(logiko,j)与「道」(logoj) 在词形上十分相似，加上直接的上文提到「神永活常存的道」(一23)，我们有理由相信，此处的「奶」是譬喻神的道。神的道是属灵的，因它是从圣灵所传出来的 (一12)。</p><p>此处，彼得用了一个婴孩渴慕纯奶的意象，去譬喻人的属灵生命的成长，如同婴孩的肉身成长一样，需要在纯净的奶上得到喂养。婴孩要健康成长，所喝的奶便要纯净，一点杂质也不可有。近年国内的父母涌来香港，为要抢购高质素的奶粉，也是出于这个原因。</p><p>不单所喝的奶要纯净，喝的人也要纯洁。「除掉」这个分词进一步说明收信人要如何渴慕那纯净的灵奶。人要像婴孩一样渴慕神的道，必须先除掉一切的恶毒 (malice)、诡诈 (guile)、伪善 (hypocrisy)、嫉妒 (envy) 及一切的毁谤 (all slander)。这些从心里发出来的种种恶毒，会消灭人追求神的话语的心。当我们失去对神的话语的追求，便要问一问自己：我们的心思意念是否被各样的恶毒、诡诈、伪善、嫉妒或毁谤充斥着呢？</p><p>二3提醒收信人要渴慕灵奶的原因，「因为你们已经尝过主恩的滋味」。这句话原文直译是「假如你们已尝过主是美善/恩慈/好的」，取材自诗篇三十四8。彼得的意思是，假如他们已亲身体验过主的美善，就会认同爱慕灵奶的必须性。究竟「主」(the Lord) 有多好和美善呢？我们是否体尝到？</p><p><strong>思想：当你落在一种被敌视和压迫的环境中，最容易有的反应是甚么？你会怎样面对别人的毁谤与中伤？有否以「恶毒」、「诡诈」、「伪善」、「嫉妒」或「毁谤」来回应？以牙还牙是否好的响应方法？甚么东西对我们的生命成长有真正的帮助？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月10日 尔道自建.mp3",
    "id": 20012000010,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(10)",
    "title": "Day 10神所珍贵的活石",
    "textContent": "Day 10</p><p>神所珍贵的活石</p><p>作者：李文耀</p><p>彼得前书二4-8 </p><p><strong>4主乃活石，固然是被人所弃的，却是被神所拣选、所宝贵的。5你们来到主面前，也就像活石，被建造成为灵宫，作圣洁的祭司，借着耶稣基督奉献神所悦纳的灵祭。6因为经上说：看哪，我把所拣选、所宝贵的房角石安放在锡安；信靠他的人必不至于羞愧。7所以，他在你们信的人就为宝贵，在那不信的人有话说：匠人所弃的石头已作了房角的头块石头。8又说：作了绊脚的石头，跌人的盘石。他们既不顺从，就在道理上绊跌；他们这样绊跌也是预定的。</strong></p><p>二4承接上文，进一步指出信徒所亲身经历的主是一块活石 (a living stone)。这块活石虽然被人丢弃、拒绝，但在神的眼中却是被拣选的 (chosen)、是珍贵的 (precious)。在此处，彼得从婴孩的意象转到另一个意象 ── 圣殿的建造。婴孩的意象强调人重生后要透过吸收灵奶 (即神的道) 才能成长，圣殿兴建的意象则强调信徒的宝贵身份和使命。</p><p>这里，彼得肯定每一个来到主前的人也是活石。当各个「活石」被建立起来，便成为一个属灵的房子 (a spiritual house)。「房子」在原文也可译作「家」、「宫」或「殿」。此处的着重点是在「一个」之上：一个主、一个属灵的房子。神在基督里所赐下的恩典是给予众人的，不能被某人 (如教皇) 或某个属灵阶级 (如担任圣职的人员) 所垄断、私有化。每一个重生的人都能够亲尝主恩，对主的美善有一手的经验。然而，每个亲近主的人都会被建立起来，形成一个属灵的房子。救恩是给予每个重生的人，然而它并不停留在个人的层面上。「被建立成为一个属灵的房子」是救恩之目的，也是它的彰显。</p><p>在这个理解上，彼得再进一步说，这个属灵的房子有一个使命，便是借着耶稣基督献上蒙神悦纳的属灵祭物 (spiritual sacrifices)。「属灵祭物」究竟是甚么？如何献上才蒙神悦纳？彼得没有进一步解释，只是肯定收信人的祭司身份。信徒群体是属灵的房子/殿宇，也是圣洁的祭司。在旧约，圣殿是一个建筑物，当中有着各种献祭礼仪的进行；祭司却是一群专责在圣殿里处理献祭与教导律法的人。彼得将两者结合起来，表达信徒群体既是献祭的场所 (locality)，也是媒体 (agent)。属灵的祭要在信徒群体中献上，也要借着信徒群体献上。</p><p>彼得没有解释这个属灵的殿是如何被建立起来的，也没有说明信徒当献上甚么及应如何献上。从上下文看，彼得说这话是要指出：那被人所遗弃的，却是蒙神所拣选、所珍重的。在社会中作「寄居的人」，被人排斥、中伤是很容易有的经验。借着一个复合的意象，彼得鼓励收信人要看自己是宝贵的。基督徒所作的看似微小，却是蒙神悦纳的灵祭。耶稣基督的一生正好说明，被人所弃的，却是神所拣选、所珍惜的。既然耶稣基督是房角的头块石头，我们被建造其上的活石也要走过相同的路途。耶稣所经历过的，信徒也要经历：一方面被人弃绝，另一方面被神看为宝贵。</p><p><strong>思想：面对别人的拒绝、舍弃时，我最容易有的反应、感受是甚么？我看重别人的评价，过于神对我的评价吗？基督徒有何尊贵的身份和使命？我是否看到整体的重要性吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月11日 尔道自建.mp3",
    "id": 20012000011,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(11)",
    "title": "Day 11基督徒乃特殊族类",
    "textContent": "Day 11</p><p>基督徒乃特殊族类</p><p>作者：李文耀</p><p>彼得前书二9-10 </p><p><strong>9惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属神的子民，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。10你们从前算不得子民，现在却作了神的子民；从前未曾蒙怜恤，现在却蒙了怜恤。</strong></p><p>这两节经文透过三个强烈的对比 (δὲ /but) 带出：基督徒是独特的一群。</p><p>首先，基督徒与那些注定要被绊倒的人不同。二7-8提到那些不信的人，因他们弃绝了耶稣基督 ，就「注定」要被这块活石绊倒。要留心，经文并没有预定谁得救与谁不得救的含意。我们不能用这两节经文建立某个预定论。彼得的意思是，任何人不顺从这道，即拒绝这块房角石，都注定要被绊倒，正如人吃了不干净的食物，注定要肚子痛一样。那些拒绝房角石的人注定要被这块石头绊倒，但 (δὲ /but) 基督徒是不一样的。上文提到，重生的人在基督这块活石上被建立成为一个属灵的房子，在这里有属灵的祭献给神 (二5)。基督徒是属灵的殿，也是圣洁的祭司；他们是献祭的地方，同时亦是献祭的代理人。此处，彼得再次提醒收信人，他们是一个君王的祭司群体 (a royal priesthood)；不单如此，他们更是被拣选的族类 (a chosen race)、圣洁的国度 (a holy nation) 及属神的子民。</p><p>第二个对比与第三个对比突出过去与现在的分别。彼得指出，他们从前不是子民，现在却成了 (νῦν δὲ/now but) 神的子民；从前未曾蒙怜悯，现在却 (νῦν δὲ/now but) 蒙了怜悯。基督徒要从新的眼光看自己的过去与现在。基督徒现在是神的子民、神的儿女了！既是顺服的儿女，就不要效法从前蒙昧无知的时候任意放纵私欲 (一14)；既称神为父，就当存敬畏的心度日，脱去从先祖所承袭的虚妄行为 (一18)。基督徒要与过去划清界线，因他们的身份通过重生已起了彻底的变化。基督徒的身份与地位并不是从社会的界定而来的。纵使是寄居的、无权势的和被欺压的，基督徒也当看自己是尊贵的一族。我们是属乎神的，祂是君王，也是怜悯我们的父。在人看来，基督徒是软弱及少数的一群；在神看来，我们却是神圣的国度。</p><p>伴随着这个独特的身份是一个神圣的召命 (vocation)。神拣选我们，把我们从黑暗呼召出来，又把我们建立起来成为圣洁的国度，目的是要使我们宣扬神的美德。「美德」在原文是众数的，表示神有许多美德 (moral excellencies/virtues) 待人去发掘和宣扬。当然，每一个岗位都有它的具体指令，要求身处其中的人努力去完成；然而，作为基督徒的我们不要忘记，宣扬神的美德才是最重要的召命。这个神圣的使命渗透于我们生活的每个角落。基督徒在满足各个老板的要求时，要确保所做的能够宣扬神的美德。</p><p><strong>思想：信耶稣的人有何独特之处？有何独特的召命？在生活中，哪里是我们最不容易实践神的召命呢？我们如何能约束自己的心，使自己经常自觉是被拣选的族类呢？在读书或工作上，我们如何体现这个独特的身份？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月12日 尔道自建.mp3",
    "id": 20012000012,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(12)",
    "title": "Day 12要禁戒肉体的私欲",
    "textContent": "Day 12</p><p>要禁戒肉体的私欲</p><p>作者：李文耀</p><p>彼得前书二11-12 </p><p><strong>11亲爱的弟兄啊，你们是客旅，是寄居的。我劝你们要禁戒肉体的私欲；这私欲是与灵魂争战的。12你们在外邦人中，应当品行端正，叫那些毁谤你们是作恶的，因看见你们的好行为，便在鉴察的日子归荣耀给神。</strong></p><p>「亲爱的弟兄们」在彼得前书出现两次 (二11；四12)，可看作经文分段的一个指标。二11-12带出二11-四11这个大段落的总题：基督徒务要保持能荣耀神的品行。</p><p>彼得在这里转以弟兄的身份劝勉 (urge) 收信人。学者告诉我们，「劝勉」带有迫切和强烈呼吁的情感。彼得不再以使徒的身份命令、吩咐弟兄姊妹，乃是恳求他们要留心自己的言行。在教导弟兄姊妹的时候，我们也要注意，纵使在岗位上我们被赋予某种权力去吩咐人做事，但有时候我们亦要降卑自己，用呼吁、恳求的态度作出勉励。</p><p>彼得劝勉收信人甚么呢？这里，彼得再次提到他们乃异乡者的身份。作为客旅、寄居的人，彼得劝勉他们禁戒/避开肉体的情欲 (fleshly lusts)，就是那些与灵魂 (soul) 争战的情欲。不是所有肉体的情欲都是败坏的。基督教不是宣扬禁欲主义，也不如诺斯底主义 (Gnosticism) 般否定肉体的价值。此处，彼得只是勤勉他们要禁戒 / 避开那些与灵魂争战、出于肉体的情欲而已。彼得非常看重人的内心，在上文他吩咐人要约束自己的心 (mind)，不放纵私欲，也要存着敬畏天父的心度日。凡是影响我们专心盼望耶稣基督的恩典，叫我们不能敬畏神的各种私欲，我们都应彻底的把它们一一除掉，以致我们能够在不信主的人中，保持品行端正。</p><p>彼得劝勉收信人要品行良好、端正，为的是要让外邦人、不信主的人看出他们的好行为，就要在「鉴察的日子」归荣耀与神。「鉴察的日子」或译「眷顾/来临的日子」(the day of visitation)，可以指到神于今天的介入，也可指到神于将来的审判。无论如何，彼得的意思是清楚不过的。活在外邦人中间是不容易的，基督徒常常听到别人用恶劣的言语中伤、诋毁自己。在这个情况下，各种负面的情绪、报复的冲动很容易会爆发出来。此时作为基督徒的，因知道自己的尊贵身份 (二9-10)，便要好好禁戒肉体的私欲，继续以好的行为和品行响应各人。如此，当神来临、介入的时候，那些毁谤基督徒的恶人便会归荣耀给神。至于怎样的品行才是「端正」、「良好」、「优美」(good/καλός) 的，下文会有进一步的说明。</p><p>从彼得的劝勉中我们看到，荣耀神比个人的得失更重要。</p><p><strong>思想：在面对被人中伤、毁谤的时候，我最容易有的反应是甚么？此时，我有甚么肉体的私欲是需要禁戒/避开的？为甚么要如此行？神何时介入、临在及眷顾我们呢？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月13日 尔道自建.mp3",
    "id": 20012000013,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(13)",
    "title": "Day 13要顺服一切的制度",
    "textContent": "Day 13</p><p>要顺服一切的制度</p><p>作者：李文耀</p><p>彼得前书二13-17 </p><p><strong>13你们为主的缘故，要顺服人的一切制度，或是在上的君王，14或是君王所派罚恶赏善的臣宰。15因为神的旨意原是要你们行善，可以堵住那胡涂无知人的口。16你们虽是自由的，却不可借着自由遮盖恶毒，总要作神的仆人。17务要尊敬众人，亲爱教中的弟兄，敬畏神，尊敬君王。</strong></p><p>上文指出，基督徒在外邦人中要保持能荣耀神的好行为。究竟怎样的行为是好的、端正的？二13到三7分别从人间的不同制度更具体地探讨这个问题 — 君王的制度 (二13-17)、工作的制度 (二18-25)、家庭的制度 (三1-7)。换句话说，我们不能抽空地讨论甚么是好、甚么是恶的行为。</p><p>二13上半节是整个大段落 (二13-三7) 的引言—「你们要顺服人的一切制度」。「要顺服」这个吩咐在彼得前书出现五次，而这里是第一次。彼得吩咐信徒「要顺服人的一切制度」，原文的意思更激进：「要顺服每一个被造的人」(be subjected to every human creature)。由于下文分别从三个人间的制度探讨人与人的关系，因此用「人的制度」(human institution) 去翻译也是合适的。彼得提醒收信人，顺服是为主的缘故 (for the Lord’s sake)，不是出于其他考虑。</p><p>二13下半节进入第一个人间的制度 — 君王的制度。君王是在上的，表示他凌驾众人之上，握有无上的权力；官员的权力则是从君王而来的，他们代表君王在所管辖的地区中赏善罚恶。彼得吩咐收信人，无论是君王或是君王所派来的官员，他们都要顺服。如何顺服？是否在任何情况下都要顺服？基督徒需要顺服不义的君王吗？就这些问题，彼得没有进一步解释。故此，我们不要随意、太快的下定论。</p><p>从二17读回去，彼得的着重点似乎落在「尊敬」的态度上 — 顺服乃尊敬君王的一种表达。学生尊敬老师，从何表达呢？乃是通过「顺服老师的吩咐」。为何要尊敬君王及君王所差派的官员呢？彼得提出一个原因，就是「因为神的旨意是要你们借着行善，叫那些愚昧无知的人闭口无言。」彼得肯定基督徒是有自由的，然而作为神的奴仆 (slaves of God)，绝不滥用自由。套用马丁路德的说法，基督徒是全然自由的众人之主，不受任何人辖管；同时，基督徒也是全然忠顺的众人之仆，受所有人辖管。</p><p>耶稣基督是主，也愿意服在人间的权柄之下；基督徒也当为主的缘故，甘愿服在众人之下。基督徒是神的奴仆，不是任何人的奴仆；然而为着神的缘故，基督徒愿意作众人的仆人。神的旨意，是要借着我们的善行，叫那愚昧无知的人闭口无言。当别人越是毁谤、中伤我们，我们便越要行善，好堵住他们的口。如何行善呢？彼得提醒我们，务要尊敬、顺服君王及他所指派的官员。</p><p><strong>思想：今天我们应如何表达对君王的尊敬和顺服？是否在任何情况下都要尊敬和顺服呢？基督徒需要尊敬和顺服不义的君王吗？按经文推断，当时罗马政府对基督徒的逼害严重吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月14日 尔道自建.mp3",
    "id": 20012000014,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(14)",
    "title": "Day 14值得神赞许的忍耐",
    "textContent": "Day 14</p><p>值得神赞许的忍耐</p><p>作者：李文耀</p><p>彼得前书二18-20 </p><p><strong>18你们作仆人的，凡事要存敬畏的心顺服主人；不但顺服那善良温和的，就是那乖僻的也要顺服。19倘若人为叫良心对得住神，就忍受冤屈的苦楚，这是可喜爱的。20你们若因犯罪受责打，能忍耐，有甚么可夸的呢？但你们若因行善受苦，能忍耐，这在神看是可喜爱的。</strong></p><p>此段落的视线转到主人与仆人的关系上。在希罗的社会里，主仆关系一般出现在家庭里面，故此有学者把二18至三7视为一个整体，并称它为「家庭法规」(household code)。今天，「家佣」属于工作的范畴，被纳入在劳工法例的规管下。昔日的主仆关系可引伸到今天的劳资关系中，经文的原则性教导可应用于上司下属的关系。</p><p>这里，彼得吩咐作家仆的弟兄姊妹，要以完全敬畏的心顺服主人 (新汉语译本)。上文提醒信徒要敬畏神，尊敬君王 (二17)；这里提出，仆人要毫无保留地以敬畏的心顺服地上的主人。为甚么？二19-20便是解释，原文以「因为」开始。</p><p>在原文， 19节的开首与20节的结束都提到「这是值得称赞/嘉许的」，形成首尾呼应。彼得指出，人倘若为了使良心对得起神，忍受冤屈、不公义对待的痛苦，这是值得称赞/嘉许的。20节从正面的角度再说一遍，你们若因行善受苦 (do good and suffer) 而忍耐，在神面前是值得赞许的。可以看到，「行善」在这个脉络里是指到忍受 (endure)。忍受甚么呢？这里表明是「在不公义之下受苦」(suffering unjustly)。当信徒在这个苦境中仍然忍耐，在神面前便得到赞许。对比起来，人若因犯罪受责打而忍耐，就没有甚么可称赞、夸耀的了。</p><p>如此看来，基督徒是为了得到神的称许而忍耐，这是「行善」的一个主因。基督徒存敬畏的心顺服主人，到一个地步，就是受到不公义的对待，也会坚持、忍耐。彼得提醒收信人，不但要顺服善良温和的主人，就是乖僻的、无耻的，也要顺服。从上文看，顺服是「尊敬」的一个表达；从下文看，「忍受」是顺服的一个表达。作仆人的，要尊敬主人，同时要忍受痛苦。</p><p>具体上，甚么是「尊敬」和「忍受」的表现呢？彼得在想甚么？下文有进一步的解释。</p><p><strong>思想：基督徒在面对乖僻的上司时仍要顺服，忍受不公义的对待，困难吗？我们的上司如何对待下属呢？我们看重神的称赞、嘉许吗？忍耐是懦弱的一种表现吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月15日 尔道自建.mp3",
    "id": 20012000015,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(15)",
    "title": "Day 15蒙召跟随主的脚踪",
    "textContent": "Day 15</p><p>蒙召跟随主的脚踪</p><p>作者：李文耀</p><p>彼得前书二21-25 </p><p><strong>21你们蒙召原是为此；因基督也为你们受过苦，给你们留下榜样，叫你们跟随他的脚踪行。22他并没有犯罪，口里也没有诡诈。23他被骂不还口；受害不说威吓的话，只将自己交托那按公义审判人的主。24他被挂在木头上，亲身担当了我们的罪，使我们既然在罪上死，就得以在义上活。因他受的鞭伤，你们便得了医治。25你们从前好像迷路的羊，如今却归到你们灵魂的牧人监督了。</strong></p><p>为甚么基督徒要忍受冤屈、不公义对待的痛苦？为何这是值得赞许的？到底要如何「顺服」和「忍耐」？彼得在二21-25作出了一个神学的解释。</p><p>彼得指出，基督徒蒙召原是「为此」。「为此」可指到上文，即基督徒是被呼召去顺服和忍耐肉身的主人；然而，下文立即提出「因为基督也为你们受过苦，给你们留下榜样，为要使你们跟随他的脚踪。」如此看来，这个「为此」便有两个含意：一方面，基督徒蒙召是为了跟随基督的脚踪行；另一方面，在收信人的实际处境中，跟随基督的脚踪是意味忍受冤屈的痛苦，因为基督也为我们受苦。</p><p>耶稣基督是道路、真理、生命 (约十四6)。耶稣基督是一条引导我们走近神、认识真理的道路 (a way of truth)，也是一条指向生命的道路 (a way of life)。耶稣基督向世人展示出一个生命之道，告诉人怎样的生命是蒙福的、有智慧的及造就人的。耶稣基督所走过的路，跟随祂的人也要走过。「作门徒」(discipleship) 最基本的意思，便是效法基督，跟随祂的脚踪行。</p><p>耶稣基督留下了甚么榜样？祂是怎样走过蒙召的路？彼得提到三个方面，原文以三个代名词 (ὃς/who...) 表达和连系：</p><p>(1)\t第一个ὃς/who指出耶稣基督在言语上没有犯罪，也没有诡诈。</p><p>(2)\t第二个ὃς/who 强调不报复，原文直译是：「被辱骂的时候，他不以辱骂来回报 (did not revile in return)；在受苦之中，他不威胁、恐吓人 (did not threaten)。」</p><p>(3)\t第三个ὃς/who 突出基督的担当：「他被挂在木头上，亲身担当了我们的罪，使我们既然在罪上死，就得以在义上活。因祂受的鞭伤，你们得了医治。」</p><p>基督徒被召去跟随基督的脚踪行，在受到不公义的对待时，也要谨慎自己的言语，不要以对方的恶行回报对方，倒要把对方的恶行担当在自己的身上去。这不是说，我们能够像基督那样把别人的罪承担起来──担当罪只有耶稣基督一人可以做到。那么，我们该如何效法基督的担当呢？彼得特别提到，基督因担当我们的罪而死在十字架上，为的是要祝福我们，使我们得医治，能在义上活。我们不能担当别人的罪，但是可以透过舍己，叫那些得罪我们的人得着神的祝福、医治。三9把基督这三个方面的榜样用了几句话总括起来：「不要以恶报恶，以辱骂还辱骂，倒要祝福，因为你们正是为此 (εἰς τοῦτο) 蒙召的，好使你们承受福气。」</p><p>当我们如此行时，便是「因行善受苦而忍耐」(二20)，在神面前是值得赞许的。</p><p><strong>思想：耶稣基督的死为我们留下了甚么榜样？面对上司的冤屈、不公义的对待时，我们该有甚么的反应？在这个处境下，基督徒要如何顺服、忍耐？这段经文是否教导我们接受任何不公义的制度与对待呢？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月16日 尔道自建.mp3",
    "id": 20012000016,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(16)",
    "title": "Day 16妻子应当顺服丈夫",
    "textContent": "Day 16</p><p>妻子应当顺服丈夫</p><p>作者：李文耀</p><p>彼得前书三1-6 </p><p><strong>1你们作妻子的要顺服自己的丈夫；这样，若有不信从道理的丈夫，他们虽然不听道，也可以因妻子的品行被感化过来；2这正是因看见你们有贞洁的品行和敬畏的心。3你们不要以外面的辫头发，戴金饰，穿美衣为妆饰，4只要以里面存着长久温柔、安静的心为妆饰；这在神面前是极宝贵的。5因为古时仰赖神的圣洁妇人正是以此为妆饰，顺服自己的丈夫，6就如撒拉听从亚伯拉罕，称他为主。你们若行善，不因恐吓而害怕，便是撒拉的女儿了。</strong></p><p>三1吩咐「作妻子的，要顺服自己的丈夫。」从上文下理，我们看到「顺服」隐含一个「在上与在下」的关系：君王与人民 (二13-17)、主人与仆人 (二18)、年长的与年幼的 (五5)。当「顺服」的吩咐延伸到这里，我们看到家庭里亦有一种「在上与在下」的关系：丈夫在上，妻子在下。故此，彼得吩咐妻子要顺服丈夫，却没有吩咐丈夫要顺服妻子。</p><p>彼得特别吩咐「作人民的」、「作仆人的」及「作妻子的」，很可能这些类别的人是构成写作对象，即分散在本都、加拉太、加帕多家、亚细亚、庇推尼的教会 (一1) 的主要份子，亦有可能是借用「在下的人」与「寄居的人」作一个模拟，说明「寄居的人」如何在外邦人中间有好行为。在当时的社会中，「在下的人」与「寄居的人」同样都是处于卑微的位置，与处于主流的人相比，他们没有权势之余，其生存的机会与人生的价值都不能单靠自己的。没有君王，百姓便没有公义；没有主人，仆人便没有家、没有工作；没有丈夫，妇女便孤单一人，缺乏保障与价值 (如路十八1-8的寡妇)。彼得要借着三类「在下的人」，具体地说明作寄居的基督徒应如何维持良好的行为。这段经文亦反映妻子在当时有何卑微的地位。</p><p>作妻子的要顺服自己的丈夫，好使到那些不顺从道理的丈夫 (原文「这道」可指一25的「神的道」，即福音)，可以透过观察妻子那敬畏、纯洁的品行被赢取回来，而不用说一句话。甚么是「敬畏、纯洁的品行」？</p><p>彼得在三3-4作了一个对比。「世界的人」追求外在的华丽，如编头发、戴金饰、穿华服；「隐藏的人」却追求内在的美德，如柔和安静的心灵 (gentle and quite spirit)。在彼得看来，柔和安静的心灵是不朽的，与神的道的特质相符 (一23-24)，在神面前是极宝贵的。「敬畏、纯洁的品行」便是内在的、不朽的、被神看为宝贵的行为或生活态度。这里亦透过「隠藏」与「外显」的对比，指出神在察看一切。虽然长久温柔、安静的心表面上不华丽 (暗喻人的卑微、不受重视)，然而内里却被神看重、珍重。彼得鼓励信徒要追求神所珍重的东西，这些才是不朽的。</p><p>彼得再用撒拉的例子 (三5-6)，说明古时一个圣洁、仰望神的妇人必定以顺服、听从丈夫来妆饰自己。古时的妇人如何顺服、听从自己的丈夫呢？就如撒拉称亚伯拉罕为主。当妻子如此行，不怕任何恐吓，就成为撒拉的女儿了。</p><p><strong>思想：妻子透过纯洁的品行能把不听道理的丈夫赢取回来，甚至不用言语，我们真的相信吗？作妻子的应当追求甚么？今天，何谓「敬畏、纯洁的品行」呢？妻子要听从丈夫，称他为主，可以吗？困难在哪里？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月17日 尔道自建.mp3",
    "id": 20012000017,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(17)",
    "title": "Day 17丈夫又要尊重妻子",
    "textContent": "Day 17</p><p>丈夫又要尊重妻子</p><p>作者：李文耀</p><p>彼得前书三7 </p><p><strong>你们作丈夫的也要按情理和妻子同住；因她比你软弱，与你一同承受生命之恩的，所以要敬重她。这样，便叫你们的祷告没有阻碍。</strong></p><p>在吩咐妻子该如何顺服丈夫之后，彼得补充一句作丈夫的要如何对待妻子。在结构上，这个补充是很特别的。上文论到作子民与仆人的要如何顺服君王及主人，两段经文之后均没有补充作君王的及作主人的要如何对待子民与仆人。一个可能是，家庭关系超越社会上一般的在上与在下的关系，故此圣经对丈夫有更多的要求；但这个可能性不大，因圣经在另一处也有提醒作主人的不要威吓仆人 (弗六9)。另一个可能是，三7是二13-三7的一个小结，而三7的「敬重/尊重」正好回应二17的「尊敬/尊重」，形成首尾呼应。若是这样，「务要尊敬众人」便是对在上的人说的，除应用在丈夫身上，也 (暗示) 可应用到君王与主人身上。「顺服」的要求针对在下的人 (子民、仆人、妻子)，而「尊敬」的要求则是针对在上的人 (君王、主人、丈夫)。</p><p>作丈夫要如何对待妻子？彼得提出两个行动：(1) 要按情理/知识与妻子同住，如同(ὡς/as) 与脆弱的器皿在一起。彼得把妻子与脆弱的器皿作比较，正好反映妇女当时的社会地位。无论在丈夫眼中，或是切身的社会遭遇，妇女都是比较软弱的一群。既然如此，彼得要求作丈夫的要按此种对妇女的认识对待他们的妻子，如同对待脆弱的器皿，务必小心谨慎。(2) 要尊敬/尊重妻子，如同(ὡς/as) 一起承受生命的恩典。彼得强调，神在基督里所赐下的恩典是给予人生命的 (「重生」乃一3-25的主题)，故此任何与之不相符、破坏生命的行为都一律不可作。丈夫要尊重妻子，因为妻子是承受神恩典的人，如丈夫一样也是被拣选的族类，是属神的子民 (二9)。</p><p>当丈夫如此行的时候，他们的祷告就不会受到阻碍。为甚么？我们可借助路十八9-14去理解。那里提到两种人的祷告，一种是抬高自己、看不起人的祷告 (即法利赛人的祷告)，另一种是自觉卑微、寻求可怜的祷告 (即税吏的祷告)。耶稣说，税吏比法利赛人倒算为义，因为凡自高的，必降为卑；自卑的，必升为高。神看重卑微人的祷告，责备骄傲人的祷告。当丈夫轻看、不尊重妻子的时候，他们的祷告也会受到责备。</p><p><strong>思想：作丈夫的弟兄应该如何对待妻子呢？对待妻子是否如同对待脆弱的器皿一样？有否尊重妻子如神的子民一样圣洁尊贵呢？有否轻看妻子呢？能与妻子一起同心祷告吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月18日 尔道自建.mp3",
    "id": 20012000018,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(18)",
    "title": "Day 18禁止舌头不出恶言",
    "textContent": "Day 18</p><p>禁止舌头不出恶言</p><p>作者：李文耀</p><p>彼得前书三8-12 </p><p><strong>8总而言之，你们都要同心，彼此体恤，相爱如弟兄，存慈怜谦卑的心。9不以恶报恶，以辱骂还辱骂，倒要祝福；因你们是为此蒙召，好叫你们承受福气。10因为经上说：人若爱生命，愿享美福，须要禁止舌头不出恶言，嘴唇不说诡诈的话；11也要离恶行善，寻求和睦，一心追赶。12因为，主的眼看顾义人；主的耳听他们的祈祷。惟有行恶的人，主向他们变脸。</strong></p><p>三8起，彼得针对整体信徒 (「你们」在原文含有「所有人」  [all of you] 的意思) 作出一般性的教导，并总结上文。「总而言之」在原文是「最后」(finally) 的意思。</p><p>三8-12的主句出现在三9，彼得在这里吩咐所有读者「不要以恶报恶，以辱骂还辱骂，倒而要祝福，因为他们正是为此蒙召的。」这个吩咐回应了二21-25：基督徒原是被召去效法耶稣基督的受苦，即使被骂也不还口，受害也不说威吓的话。耶稣基督如此行，为的是要祝福人，因他受的鞭伤，我们便得了医治 (二24)。基督徒既然宣称耶稣基督是主 (二4，13)，便当跟随他的脚踪行 (二21)。</p><p>假如我们同意，三9回应了二21-25，而二21-25是二13-三7整个段落的中心，那么我们可以肯定的说：「顺服」在二13-三17的具体表现乃「不以恶报恶，以辱骂还辱骂」。这里，彼得不是吩咐基督徒甚么也要顺服，也没有吩咐我们接纳一切不公义的制度和手段。彼得指责有些主人是乖僻的 (二18)，也指责某些丈夫不信从道理 (三1)。彼得没有把恶行视而不见，也没有把不义的说成正义，歪曲了事实。彼得只是吩咐众信徒要效法基督，被骂时不还口，口里也没有诡诈。「顺服」是「不以恶报恶」而已。</p><p>跟着，彼得引用诗三十四13-17来加强他的教导 — 「凡要爱惜生命、享受好日子的人，要禁止舌头不出恶言，嘴唇不说诡诈的话，也要离恶行善，寻求和睦，一心追求。」这里，我们看到经文重点依然在嘴唇、舌头上面。基督徒要寻求和睦，但如何能达到呢？那就是「不出恶言」。和睦是从勒紧舌头开始的！</p><p>彼得在三8吩咐众信徒要同心，彼此体恤，相爱如弟兄，存怜悯的心和谦卑的心。随即他吩咐人不要以恶报恶，以辱骂还辱骂，倒要祝福。同心、体恤、相爱、怜悯、谦卑都是弟兄姊妹彼此对待的态度，而这一切都是源于耶稣基督为义受苦的精神──他受鞭伤，我们便得医治。基督徒不是为了和和气气而忍气吞声，更不是为了「河蟹」才追求和睦。基督徒只是跟随基督的脚踪行而已。</p><p><strong>思想：在甚么情况下我最容易「以辱骂还辱骂」？当我很想骂人的时候，有甚么方法帮助自己「倒要祝福」？基督徒为何要用口「尊敬」、「顺服」在上位的人？主耶稣留下了甚么榜样给我们？基督徒蒙召原是为了甚么？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月19日 尔道自建.mp3",
    "id": 20012000019,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(19)",
    "title": "Day 19常作准备回答各人",
    "textContent": "Day 19</p><p>常作准备回答各人</p><p>作者：李文耀</p><p>彼得前书三13-16 </p><p><strong>13你们若是热心行善，有谁害你们呢？14你们就是为义受苦，也是有福的。不要怕人的威吓，也不要惊慌；15只要心里尊主基督为圣。有人问你们心中盼望的缘由，就要常作准备，以温柔、敬畏的心回答各人；16存着无亏的良心，叫你们在何事上被毁谤，就在何事上可以叫那诬赖你们在基督里有好品行的人自觉羞愧。</strong></p><p>彼得询问收信人，他们若热心行善 (原文有「狂热地追求善」的含意)，有谁会害他们呢？答案是「不会」的。从二11读到这里，我们知道「行善」或「好行为」是指着「顺服」和「忍耐」而言 (二13-15，18-20；三1-6)，背后的动机是出于效法基督的脚踪行，不以恶报恶，以辱骂还辱骂，倒要祝福 (二21-25；三9-12)。彼得深信，当信徒如此行的时候，便没有人加害他们。毁谤 (二12)、冤屈(二19)、责打 (二20) 或许是有的，但不会长久。当作恶的人看见基督徒的好行为，终有一天会被感化过来 (三1)，并赞颂神 (二12)。行善是可以堵住胡涂无知人的口(二15)。</p><p>彼得鼓励收信人，为义受苦是有福的 (三14)。为何是有福的？彼得没有进一步解释，为读者留下一点默想的空间。</p><p>跟着，彼得有三个吩咐：(1) 不要害怕他们的威吓 (原文是「不要害怕他们所害怕的」)。那些作恶的人究竟害怕甚么？为甚么他们要毁谤、恐吓基督徒？作为弱势的一群，基督徒有甚么令他们害怕呢？这些都是值得反省的问题。(2) 不要惊慌 (原文是「不要被困扰/苦恼」(do not be troubled)。(3) 只要心里尊主基督为圣。这三个吩咐都与「约束你们的心」(一13) 相关。面对别人的威吓，内心出现惊慌、混乱和苦恼是很正常的事。此时，我们要约束自己的心，尊主基督为圣，全心全意盼望耶稣基督显现时所带来的恩典。</p><p>除此之外，彼得吩咐我们要常作准备去答辩 (always be ready to make a defense)。当有人要求我们为心中的盼望提供理由，我们便以要温柔、敬畏的心回复他们。为甚么别人会询问我们呢？在甚么场合下别人会要求我们提出盼望的理由呢？就是当他们看到我们行善，即不以恶报恶，以辱骂还辱骂的时候。当人人都认为以恶报恶是合理时，基督徒的好行为便使人感到怪异，故此在心里产生好奇、质疑。今天，我们常用这节经文提醒信徒要常作准备传福音，这是好的、正确的。然而，我们不要忽略为义受苦的重要性。传福音不是单靠人的话语。基督徒热心行善是福音能传开去的基础。当未信的人、作恶的人看到基督徒的好行为，心里便产生许多的疑问，此刻我们便要把握机会，向他们讲解盼望的理由。</p><p>基督徒为何有盼望呢？理由何在？彼得在一3-12已清楚说明了。</p><p><strong>思想：我们是否热心追求行善呢？甚么是「善行」/「好行为」？基督徒要惧怕甚么，不害怕甚么？基督徒有何盼望的理由？为义受苦为何是有福的？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月20日 尔道自建.mp3",
    "id": 20012000020,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(20)",
    "title": "Day 20基督也曾为罪受苦",
    "textContent": "Day 20</p><p>基督也曾为罪受苦</p><p>作者：李文耀</p><p>彼得前书三17-18 </p><p><strong>17神的旨意若是叫你们因行善受苦，总强如因行恶受苦。18因基督也曾一次为罪受苦，就是义的代替不义的，为要引我们到神面前。按着肉体说，他被治死；按着灵性说，他复活了。</strong></p><p>三17-18是个转接句，一方面总结上文 (神的旨意是要信徒行善；二15)，另一方面引出下文 (说明耶稣基督复活后往哪里去了；三19-22)。</p><p>彼得在三17总结说，行善受苦总比因行恶而受苦好。基督徒如何分辨「好」与「不好」？有何准则？由二11开始到这里，彼得不断吩咐收信者在外邦人中要有好行为、品行端正，究竟甚么是「好」的行为、「端正」的品行？那就是「按神的旨意行」。基督徒伦理因此只关注一个问题：神在这个议题/事件上有何旨意？神的旨意是判断「好」与「不好」的最终依据。在神之上再没有任何的伦理法则、道德规范；神不是按照某些抽象的原则办事。神的旨意是压倒性的原因、原则和规范。「愿神的旨意成就」是基督徒伦理的总纲。</p><p>神的旨意是甚么？在哪里可以知道？这些都是基督徒经常会问，却找不到美满答案的问题。因为不满意答案，所以要继续发问。其实，神的旨意已清楚地通过耶稣基督的降生、受死与复活向世人显明，只是世人不接受而已 (约一5，9-11)。或许，不是神故意隐瞒祂的旨意，乃是我们的心昏暗、愚顽。神在基督里已启示了祂的旨意，问题是我们没有单纯、顺服的心去领受。</p><p>耶稣基督曾一次为世人的罪受苦，为要引我们到神的面前，这就是「行善」了。基督的行动让我们看到，「义的代替不义的」 (just for unjust) 是好的；对照之下，「以恶报恶」便是不好 (三9)。神的旨意是要祂的儿女效法基督，为了世人得医治，自己忍受从鞭伤而来的痛苦 (二24)。从这个角度看，行善受苦总比行恶受苦好，因透过「行善受苦」，我们参与了基督的受苦，同时表明我们是顺服的儿女，跟随基督的脚踪行。再推进一步说，透过「行善受苦」，基督徒向世人表明自己是有君尊的祭司、圣洁的国度和属神的子民 (二9)。作神的子民、国度和祭司就有责任把世人引领到神的面前。神呼召亚伯拉罕，便是要透过他的子孙使地上的万族得福 (创十二3)。基督徒如何宣扬神的美德，引领外邦人归向神呢？那就是透过「行善受苦」，如同基督也曾一次为世人的罪受苦。</p><p>基督徒要顺服、忍耐，不是因为「顺服」和「忍耐」本身是美德，乃是出于神的旨意。神的旨意是要透过「行善受苦」把人挽回过来 (二12；三2)，叫那些凌辱在基督里有好品行的人自觉羞愧 (三16)。羞愧是悔改的开始。圣灵既来了，就要叫世人为罪、为义、为审判，自己责备自己 (约十六8)。</p><p><strong>思想：神的旨意是甚么？我愿意听从吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月21日 尔道自建.mp3",
    "id": 20012000021,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(21)",
    "title": "Day 21基督藉圣灵复活了",
    "textContent": "Day 21</p><p>基督藉圣灵复活了</p><p>作者：李文耀</p><p>彼得前书三19-22 </p><p><strong>19他藉这灵曾去传道给那些在监狱里的灵听，20就是那从前在挪亚预备方舟、神容忍等待的时候，不信从的人。当时进入方舟，借着水得救的不多，只有八个人。21这水所表明的洗礼，现在借着耶稣基督复活也拯救你们；这洗礼本不在乎除掉肉体的污秽，只求在神面前有无亏的良心。22耶稣已经进入天堂，在神的右边；众天使和有权柄的，并有能力的，都服从了他。</strong></p><p>三19 是新约其中一节非常难解的经文，引起很多争议。此句以「藉此/通过他」(in which/through whom) 开始，应该是指着上文的「圣灵」。耶稣基督在肉体上被治死，却借着圣灵复活了。藉这灵，耶稣基督去到并向「监狱中的灵」(the spirits in the prison) 宣讲。究竟「监狱中的灵」是指着甚么而言？耶稣基督到那里宣讲甚么？这是何时发生的？</p><p>三20让我们知道，「监狱中的灵」是指到那些从前在挪亚预备方舟、神容忍等候的时候不信从的人/灵魂。彼得指出，当时借着水得救的人/灵魂不多，只有八个，暗示其他的人/灵魂都在监狱中。针对三19-20，圣经学者有不同的解释和揣测，这里我们不进入当中的复杂讨论里。</p><p>更重要的，是要找出彼得说出三19-20的用意何在。三21 是一个提示，这里提到「与这水表明/对应的洗礼」。在彼得眼中，新约的洗礼相当于旧约的洪水，两者都有拯救的意思。在挪亚时代，只有八个人/灵魂通过水被拯救；现今，基督徒借着耶稣基督的复活和洗礼被拯救，相对于社会上不信从的人，人数也不多。通过这个对照，彼得要收信人看出两件事：(1) 与以往一样，神容忍等候不信从的人；(2) 神的救赎在进行中，虽然不显眼。基督徒要从这个角度看自身的遭遇，特别是为义受苦的经历。</p><p>洗礼的用途不在乎除掉肉体的污秽，乃是「向神恳求/发愿要常存无愧的良心。」在原文，「无亏的」是「好的」意思，在三16节出现过，那里指出无亏的良心与好的品行互相呼应。「向神恳求/发愿要常存无愧的良心」等同祈求在神面前常有好品行，叫那些诬赖基督徒的人自觉羞愧。甚么是「好的品行」？二11-三17已作出详细的讨论。</p><p>三22以耶稣基督的得胜作结。耶稣不是死在十架上，忍辱负重，乃是满有荣光地复活了。耶稣已经到天上去，在神的右边。众天使、有权柄的、有权能的都服从了他。耶稣基督的受死与复活使他得到压倒一切的权柄，其实此种权柄一直伴随着他，只是他为了拯救人的缘故，甘愿放下一切，忍受痛苦 (二21-25)。</p><p>如此看来，三19-22有几个用意：(1) 藉此安慰收信人。虽然他们在社会上是少数的人，却是被基督借着水拯救、一群有尊贵身份的人。(2)  藉此鼓励收信人。他们所跟随的基督已得胜死亡，拥有管治一切的权柄。(3) 藉此劝勉收信人。他们要效法神的容忍，继续向不信从的人传福音，并等待他们回转。</p><p><strong>思想：这段经文带给我们甚么安慰、鼓励和挑战呢？我们如何在不信从的人中，向神常有无亏的良心？「耶稣基督已经在神的右边」这个宣告对我们有何意义、重要性？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月22日 尔道自建.mp3",
    "id": 20012000022,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(22)",
    "title": "Day 22以基督的心志度日",
    "textContent": "Day 22</p><p>以基督的心志度日</p><p>作者：李文耀</p><p>彼得前书四1-3 </p><p><strong>1基督既在肉身受苦，你们也当将这样的心志作为兵器，因为在肉身受过苦的，就已经与罪断绝了。2你们存这样的心，从今以后就可以不从人的情欲，只从神的旨意在世度余下的光阴。3因为往日随从外邦人的心意行邪淫、恶欲、醉酒、荒宴、群饮，并可恶拜偶像的事，时候已经够了。</strong></p><p>四1返回为义受苦的主题上。四1-3的主要动词落在「要装备/武装自己」(equip/arm yourselves) 这个命令上。这是一个军事术语，行军的人必须装备好自己才可上战场，否则容易伤害自己，亦会连累身边的同伴。彼得吩咐收信人要武装自己些甚么呢？那就是「同样的心志/目的」(with the same mind/purpose)。彼得指出，基督既然在肉身受苦，跟随他的人也要有同样的心志与目的，即透过肉身的受苦达成神的旨意，叫别人得到医治、拯救 (二21-25)。</p><p>彼得补充，因为人在肉身受过苦，就已经与罪断绝了。为何受苦可与罪断绝关系呢？下文让我们看到，「与罪断绝」即是「为神的旨意而活」。彼得吩咐信徒要以基督的心志/目的装备自己，好使他们不再为人的私欲，乃是为神的旨意而活，在肉身度余下的光阴。彼得不是说，透过受苦，人的罪得可以得到赦免。若是这样，彼得便是传讲一个靠人的克己获得称义的信息。彼得的意思却是，当我们愿意约束自己的心，按神的旨意去行，就表明自己与罪 (即人的私欲) 断绝了。神的旨意是甚么？神的旨意是要我们行善受苦，正如基督在肉身受苦一样 (二15，21；三17)。</p><p>彼得解释，因为过去按外邦人的心意去行的时间已经够了，所以信徒要离开人的情欲，以基督的心志装备自己。这句话有点似父母对儿女说：「你们玩得够多了，现在是认真读书的时间！」为甚么时间已经够了？彼得没有直接提出原因。从第一章读到这里，我们有理由推断原因跟收信人的身份转变有关。既然他们已经在基督里重生 (一3-25)，被赐予尊贵的身份和使命 (二1-10)，就要禁戒肉体的私欲，在外邦人中有好的品行 (二11-12)。「时间已经够了」表达基督徒的身份与昔日不同，也表示基督徒有清楚的目标和使命，不再浪费时间，如同儿女们既知道读书的责任与目标，就不会继续浪费时间在玩乐上一样。</p><p>外邦人把时间浪费在淫荡、情欲、醉酒、荒宴、狂饮和可憎的偶像崇拜中，而这一切都只是为了满足自己，使自己开心欢畅而做的。基督徒却要约束自己的心 (一13)，以基督的受苦为念。基督徒不是恨恶快乐──快乐本身是无错的 (传五18-20)。基督徒只是不以追求享乐、满足自己为人生目标、方向而已。基督徒乃为神的旨意而活，以基督的福音被传开为人生最大的快乐 (腓一18)。</p><p><strong>思想：我们是为了甚么生存下去呢？我们的心志与基督的心志一样吗？我们应该如何在肉体里渡余下的光阴？我们是否以满足自己的情欲为人生的目标、方向呢？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月23日 尔道自建.mp3",
    "id": 20012000023,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(23)",
    "title": "Day 23审判活人死人的主",
    "textContent": "Day 23</p><p>审判活人死人的主</p><p>作者：李文耀</p><p>彼得前书四4-6 </p><p><strong>4他们在这些事上，见你们不与他们同奔那放荡无度的路，就以为怪，毁谤你们。5他们必在那将要审判活人死人的主面前交账。6为此，就是死人也曾有福音传给他们，要叫他们的肉体按着人受审判，他们的灵性却靠神活着。</strong></p><p>彼得在这里激励，亦提醒收信人，耶稣基督是那位预备/将要审判活人死人的主。</p><p>上文提到，外邦人以为放纵的生活才是好的，是自由奔放的体现。故此，当基督徒拒绝这种生活方式时，他们就觉得惊讶，并用很多难听的说话毁谤基督徒，企图证明自己是对的。作基督的跟随者，我们要明白到信与不信是两个世界的人。为了满足神的旨意，信仰基督的人愿意约束自己的心，谨慎度日。在不信者看来，这是很难理解的事。他们不但不理解，还要用言语的暴力逼使基督徒放弃在他们看来那么愚昧的生活态度。毁谤只是为了证明自己是对的。</p><p>彼得指出，那些使用言语暴力的人，将来也要向主耶稣基督交账。他们用自己的标准衡量别人时，却没有醒觉到在他们之上有一位审判活人死人的主。这是不信者最大的盲点。原来，每个人都要为自己的生命负上责任，最终向赐生命的主交账 (林后五10)。放纵的生活 (毁谤是言语上的一种放纵) 或许能换来短暂的快乐，最终却要为此等生活在基督面前接受审判；约束的生命或许是痛苦的，然而为义受苦的人最终可以在耶稣基督显现时得着称赞 (彼前一7)。为此，跟随基督的人不怕人的威吓，也不惊慌 (彼前三14)。</p><p>四6是另一处难解的经文。上半节的原文直译是「为此，福音也曾被传给死人」。甚么意思？关于这一句经文，学者有三个推测：</p><p>(1) 福音曾传给灵性死亡的人。</p><p>(2) 福音曾传给肉体已死、住在阴间的灵魂。</p><p>(3) 福音曾传给那些现在已经在肉身死了的人。</p><p>(1) 与 (2) 的意思可能性不大。(1) 把「死人」的意思转变了，与上文不符。(2) 认为人死了以后仍有听福音的机会，但这解释却没有圣经的支持。(3) 是最有可能的解释，但不是没有困难的。耶稣基督是审判死人活人的主，就是在肉身死了的人，也曾经有福音在生前传给他们。这意味着，耶稣基督要世人为自己生活交账是合理的，因他们听过福音。问题是：所有死人在生前都曾有福音传给他们吗？透过甚么途径呢？</p><p>彼得的用意似乎落在下半节上：「要使他们的肉体按着人受审判，他们的灵却靠着神活着。」彼得安慰收信人，基督徒在肉体上虽被外邦人用人的标准衡量、判断；然而在灵性/精神上却按照神的心意继续活着。基督徒是一群向神活着的人，那些看似活着、任意而行的人，最终却要如同死人一般，接受基督的审判。</p><p><strong>思想：我们是否很介意别人如何评价、衡量自己呢？我们是否相信耶稣基督是审判活人死人的主？这个宣告带给我们甚么安慰和激励呢？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月24日 尔道自建.mp3",
    "id": 20012000024,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(24)",
    "title": "Day 24最要紧的是甚么呢？",
    "textContent": "Day 24</p><p>最要紧的是甚么呢？</p><p>作者：李文耀</p><p>彼得前书四7-9 </p><p><strong>7万物的结局近了。所以，你们要谨慎自守，警醒祷告。8最要紧的是彼此切实相爱，因为爱能遮掩许多的罪。9你们要互相款待，不发怨言。</strong></p><p>彼得指出，「万物的结局近了」。与上文一起看，这句话带有强烈的审判意味。每个人都要向那位审判活人死人的主交账 (四5)，而这一日快要来到。对于那些放纵自己、用言语伤害基督徒的人，「万物的结局近了」显然是一个警告：警告他们主必追讨，勿再奔放荡无度的路。对于那些为义受苦的信徒，「万物的结局近了」却是一个鼓励和安慰：既知道在耶稣基督显现时得着称赞、荣耀，心中就当有大喜乐 (一6-8)。</p><p>不但如此，我们既知道「万物的结局近了」，就应当谨慎自守，警醒祷告。和合本未能把原文的意思准确翻译出来。四7下半节包含两个命令及一个介词词组。头一个命令是「你们要思想清晰、判断正确」(be clear minded/be of sound judgement)，第二个命令则是「你们要清醒、自我控制」(be sober/self-controlled)。两个吩咐都是对应着外邦人的放任生活。既知道万物的结局近了，就当向昔日的放纵生活说「不」。要做到这一点，除了要有清晰的头脑和坚强的意志外，还要加上祷告。在原文，「为要祷告」这个介词词组与两个命令连接起来，表示祷告是人要保持头脑清醒、思想清晰之目的。既知道万物的结局近了，就需要更专心、更清心的祷告。主耶稣在客西马尼的祷告是一个很好的示范：「 然而，不要照我的意思，只要照你的意思」 (太廿六39)。</p><p>接着，彼得提出一件最要紧的事，就是彼此切实/热切相爱 (四8)。原来，彼此相爱比个人祷告更重要。为甚么？因为「爱能遮掩许多的罪」。箴十12指出，恨能挑启争端，爱能遮掩一切过错，着重点在和谐的关系上。诗八十五2亦提到「遮掩了他们一切的过犯」，强调神赦免百姓的罪孽。彼得不是要信徒假装看不见自己或对方的罪。神在基督里的启示与救赎行动让世人知道，真正的爱必然包含定罪，只是不停在这里。真正爱我们的人会指出我们的错误、过犯，然后用温柔的心把我们挽回过来 (加六1)。基督徒要切实彼此相爱，就要在定罪之外加上彼此宽恕，互相挽回。没有宽恕、挽回的指责只会带来恨意，挑起争端。总之，弟兄姊妹要互相款待，不发怨言，不互相投诉。</p><p>当我们知道万物的结局近了，就当在头脑清醒、判断正确之下向神祷告，也要切实彼此相爱，互相饶恕、挽回。面对一个充满敌意的社会，基督徒就更当如此。凡一国自相纷争，就成为荒场；一城一家自相纷争，必站立不住 (太十二25)。</p><p><strong>思想：「万物的结局近了」这句话对我有何影响、冲击？为何清心的祷告是重要的？为何彼此切实相爱是最要紧的？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月25日 尔道自建.mp3",
    "id": 20012000025,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(25)",
    "title": "Day 25各人按恩赐来服事",
    "textContent": "Day 25</p><p>各人按恩赐来服事</p><p>作者：李文耀</p><p>彼得前书四10-11 </p><p><strong>10各人要照所得的恩赐彼此服事，作神百般恩赐的好管家。11若有讲道的，要按着神的圣言讲；若有服事人的，要按着神所赐的力量服事，叫神在凡事上因耶稣基督得荣耀。原来荣耀、权能都是他的，直到永永远远。阿们！</strong></p><p>彼得在上文指出，最要紧的是彼此切实/热切相爱。要做到彼此相爱，弟兄姊妹便要互相包容、宽恕，不能动辄追讨对方的罪，更不能以恶报恶，以辱骂还辱骂 (三9)。总之，弟兄姊妹要彼此款待，不发怨言。</p><p>彼此相爱除了体现在彼此款待、互相宽恕外，也体现在各人按恩赐彼此服事上。彼得指出，每个基督徒都从神那里领受了恩赐。各人领受了恩赐作甚么呢？就是「彼此服事」，如同神各样恩赐的好管家一样。神赐给我们恩赐，不是为了满足我们个人的欲望，也不是帮我们藉此去抬举自己、实现自我。神的恩典是多方面的，非常丰富。神拥有一切，却愿意把一切的丰盛与人分享，并在世上缔造友爱、和谐的团契关系。作为神各样恩典的好管家，就要好好运用神赐给我们的恩赐，把神那愿意与人分享、缔造友爱关系的本性表明出来。恩赐是要来彼此服事的，藉此彰显神丰富的恩典。我们不能单纯从功能、效用的角度看神的恩赐。</p><p>若有人讲道，他就要按着神的圣言讲 (原文是「有如神所说的话/神谕」)；若有人服事，他要按着神所赐的力量服事 (原文是「有如借着神所供应的力量」)。神赐人话语，又赐人力量，目的是通过耶稣基督叫神在一切事上都得着荣耀。</p><p><strong>思想：我从神那里领受了甚么恩赐呢？我有没有按着神所赐的话语、能力彼此服事？神要通过耶稣基督所设立的信仰群体得着荣耀，究竟是甚么意思呢？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月26日 尔道自建.mp3",
    "id": 20012000026,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(26)",
    "title": "Day 26不要奇怪，倒要欢喜！",
    "textContent": "Day 26</p><p>不要奇怪，倒要欢喜！</p><p>作者：李文耀</p><p>彼得前书四12-14　 </p><p><strong>12亲爱的弟兄啊，有火炼的试验临到你们，不要以为奇怪（似乎是遭遇非常的事），13倒要欢喜；因为你们是与基督一同受苦，使你们在他荣耀显现的时候，也可以欢喜快乐。14你们若为基督的名受辱骂，便是有福的；因为神荣耀的灵常住在你们身上。</strong></p><p>这里，彼得吩咐收信人「不要觉得奇怪 / 惊讶」(do not be surprised)。在甚么情况下不要觉得奇怪呢？就是「有火一般的试炼/折磨临到你们」。在彼得眼中，基督徒要面对如火一般的试炼/折磨，并不是甚么奇怪的事。当基督徒按神的旨意行，拒绝外邦人那种放荡无度的路，就要有心理准备遭受人的恶言对待 (四4)。当别人觉得我们奇怪，就用尽一切方法显出我们的『怪异』，以证明他们是『正常」的。他们如此行，无非是透过指出我们的『不是』以坚固自己的『是』，为求心安理得。人性的败坏就在于此 ── 以突显别人的『不是』来显出自己的『是』，正如路十八9-14那个自义的法利赛人一样。</p><p>此外，彼得吩咐收信人「要喜乐 / 欢喜」，因为当信徒在基督所受的苦上有分，就可以在基督荣耀显现的时候大大喜乐。面对世上如火一般的试炼/折磨，彼得要信徒具备末世的眼光，能看出在基督显现时将要得到何等大的喜乐 (一6-9)。</p><p>当我们具备末世的眼光时，便不会太过介意别人所说的话，因知道最终判断我们的是那位审判活人死人的主 (四5)。相对之下，那些企图以突显别人的『不是』来显出自己的『是』的人，良心或许可以得到暂时的安乐，但始终要向审判的主交账。基督徒不应追求短暂的快乐、良心的安乐，反倒因参与了基督的受苦而欢喜快乐。当我们具备此种末世的眼光时，生命便拥有强大的承受力，能面对一切从外在而来的试炼、压迫、打击和折磨。生命的坚忍程度有多少，在乎我们看重些甚么──要得别人的认同，还是与基督一同受苦。</p><p>彼得指出人若为基督的名受辱骂是有福的，因为「荣耀的灵，就是神的灵，安竭在你们身上。」(新汉语译本) 为甚么有圣灵住在人的身上是有福的？由于彼得并没有直接解释，我们需要从其他经文揣摩他的意思。一方面，圣灵的内住印证一个人是神的儿女，既是儿女，便可以分享到神在基督里预备给儿女的产业 (罗八16-17)；另一方面，主的灵在哪里，那里就有自由 (林后三17)。纵使外在的人日渐朽坏，内在的人却日日更新。圣灵的内住使人在面对苦难的时候仍不丧胆，因我们不是顾念看得见的，而是顾念看不见的 (林后五16-18)。</p><p><strong>思想：当别人觉得我们『怪异』的时候，我们该如何回应？为何在基督所受的苦上有分，是可喜乐的？如何肯定圣灵安竭在我们身上呢？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月27日 尔道自建.mp3",
    "id": 20012000027,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(27)",
    "title": "Day 27不因这名自觉羞耻",
    "textContent": "Day 27</p><p>不因这名自觉羞耻</p><p>作者：李文耀</p><p>彼得前书四15-16　 </p><p><strong>15你们中间却不可有人因为杀人、偷窃、作恶、好管闲事而受苦。16若为作基督徒受苦，却不要羞耻，倒要因这名归荣耀给神。</strong></p><p>彼得继续吩咐、劝勉收信人。上文的焦点落在「要喜乐/欢喜」上，基督徒要面对如火一般的试炼，不要觉得奇怪、惊讶，倒要欢喜。彼得要收信人从终末的角度看自己的遭遇：能与基督受苦是一件荣耀的事情，到基督显现的时候，就有极大的喜乐。到四15-16，彼得就「受苦」的问题再作一点澄清。</p><p>彼得吩咐他们，中间不可有任何人因为杀人、偷窃、作恶及好管闲事而受苦。 作这些事的人，受苦是自招的，俗话说：「抵死！」正如懒惰的人要自食其果，不能期待别人同情他一样。箴十4说：「手懒的，必致穷乏；手勤的，却要富足。」这是普遍的道理，就是不信神的人也会同意。因作恶而受苦 (如被人辱骂) 是自己招来的，不是甚么光荣的事。</p><p>但人若是因为作基督徒而受苦，就不要自觉羞耻/羞愧。这里，「作为一个基督徒」(as a Christian)  是与上文「作为一个杀人犯」(as a murderer)、「作为一个偷窃者」 (as a thief)...等相对。彼得所指的，并不是在名义上的『基督徒』，其生活态度、行为跟未信者分别不大。挂名的基督徒根本不会因基督的名受苦、受辱骂 (四14)。彼得针对的，是那些在基督里已重生的人 (一3，23)，他们在思想、价值和行为上都非常克己，没有随从外邦人任意妄为 (四2-4)。作为这样的一个基督徒，就不要因为义受苦、行善受苦感到羞愧，倒要因「基督徒」这名字而归荣耀给神。</p><p>当我们为「基督徒」这个名字感到羞耻时，又怎能从心中发出赞颂神的声音呢？</p><p><strong>思想：「基督徒」这个名字对我有何意义？我是否为这个称呼感到光荣？我害怕在别人面前称呼自己是一个「基督徒」吗？我是一个挂名的『基督徒』吗？作为一个基督徒，我要跟未信者有何不同？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月28日 尔道自建.mp3",
    "id": 20012000028,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(28)",
    "title": "Day 28要把灵魂交托神",
    "textContent": "Day 28</p><p>要把灵魂交托神</p><p>作者：李文耀</p><p>彼得前书四17-19 </p><p><strong>17因为时候到了，审判要从神的家起首。若是先从我们起首，那不信从神福音的人将有何等的结局呢？18若是义人仅仅得救，那不虔敬和犯罪的人将有何地可站呢？19所以，那照神旨意受苦的人要一心为善，将自己灵魂交与那信实的造化之主。</strong></p><p>这段话是四12-16的一个总结：信徒在末世面对如火般的试炼，不要以为奇怪，也不要自觉羞耻，只要把自己的灵魂交给那信实的造物主便是了。</p><p>在短短三节经文里，彼得提到三件事情，值得我们注意：</p><ul><li><ol><li>审判从神的家开始 (17节)。到那日子，万民都要接受神的审判，基督徒也不能逃避。这是圣经一个很重要的宣告 (太十六27；太廿五31-46；林后五10；启廿11-15)。不错，那些放荡无度的人始终要向那位审判活人死人的主交账 (四5)，基督徒却不可得以忘形，以为自己『上了岸』就可乱来。「审判要从神的家开始」也含有先检讨自己的意思，配合耶稣的教导：「为甚么看见你弟兄有刺，却不想看到眼中的梁木呢？」(太七3-5)。在讲论审判的信息前，我们要先检讨自己，不要以为神的审判只是针对未信者和作恶的人，与自己无关。</li><li>义人仅仅得救。在原文，「仅仅」是「不容易、困难地」(with difficulty) 的意思。彼得指出，义人得救尚且不容易。此处的「不容易」当然不是指着神而言，「耶和华岂有难成的事吗？」(创十八14)。然而，我们知道耶稣基督也要承受很多痛苦才能成就救恩。耶稣基督曾一次为罪受苦，就是义的代替不义的，为要引我们到神面前 (二21-24；三18)。那义者耶稣基督尚且要为义受苦，何况立定心志跟随祂的人呢？「不容易」是要突出信徒在面对如火般的试炼时仍要保持坚忍的难度。义人得救尚且不容易，要经历那么多痛苦，那些不信从福音、不敬虔和犯罪的人将有甚么结局呢？他们将有何地可站呢？这个对比、设问意味着，那些「不义的人」将来要经历的痛苦比现世基督徒所受的更大。</li><li>要把自己的灵魂交给那信实的造物主。上文提到，「灵魂」(<strong>ψυχή</strong>) 亦可译作「生命」。彼得吩咐在试炼中的基督徒，要把自己的生命交托神，如同保罗所言：「虽然我们外在的人日渐朽坏，内在的人却日日更新。我们这短暂而轻微的苦楚要为我们成就极重、无比、永远的荣耀。」(林后四16-17) 此处，彼得补充一句：「在行善之中/继续行善」(in doing what is right)。基督徒必须在行善之中把灵魂/生命交托神。单是把灵魂交托神，生命继续放荡无度，这是无用的，是自欺欺人。彼得强调，把生命交托赐予生命、掌管生命的神是最稳妥的。神是信实的，祂不会背弃祂的约，更不会舍弃祂的儿女。</li></ol></li></ul><p>　</p><p><strong>思想：这段经文对我有何提醒、警告与安慰呢？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月29日 尔道自建.mp3",
    "id": 20012000029,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(29)",
    "title": "Day 29务要牧养神的群羊",
    "textContent": "Day 29</p><p>务要牧养神的群羊</p><p>作者：李文耀</p><p>彼得前书五1-4　 </p><p><strong>1我这作长老、作基督受苦的见证、同享后来所要显现之荣耀的，劝你们中间与我同作长老的人：2务要牧养在你们中间神的群羊，按着神旨意照管他们；不是出于勉强，乃是出于甘心；也不是因为贪财，乃是出于乐意；3也不是辖制所托付你们的，乃是作群羊的榜样。4到了牧长显现的时候，你们必得那永不衰残的荣耀冠冕。</strong></p><p>来到书信的尾声，彼得特别提醒在教会中作长老的人。原文的开首是：「所以，我要劝 (exhort/urge) 在你们中间作长老的…」。在上文，彼得吩咐收信人要把自己的灵魂/生命交托神。这里以「所以」开始，表达作长老的人在实践这个吩咐上有其责任。</p><p>注意彼得的用词和态度。这里，彼得以相同的身份发出劝勉：「我这同作长老的…」在书信的开首，彼得自称是耶稣基督的使徒 (一1)，到向教会的长老说话时，却改以「同作长老」称呼自己，并且是「劝勉」，不是「吩咐」。由此看出彼得的谦卑及对长老的尊重。</p><p>此外，彼得形容自己是「基督受苦的见证人」(a witness of the sufferings of Christ) 和「那将要显现的荣耀的参与者」(a partaker also of the glory that is to be revealed)。这个自我介绍正好把全书的主题作一个总结：受苦和荣耀。在世寄居的基督徒难免要忍受苦难，这是跟随基督的代价 (二21)。然而，基督徒将要在耶稣基督显现的时候得着称赞、荣耀、尊贵 (一7)。在基督里，受苦和荣耀是一个铜币的两面。基督徒要懂得从荣耀的角度看受苦 (能与基督的受苦有份是荣耀的)，同时也要从受苦的角度看荣耀　(没有受苦的荣耀是廉价的，提倡荣耀神学)。基督徒是见证人 (a witness)，也是参与者 (a partaker)。彼得如此介绍自己，表明在信中所写的既是他的经历，又是他的确信。</p><p>彼得劝勉作长老的人：「务要牧养在你们中间神的群羊。」作长老的责任，就是代表耶稣基督在地上牧养神的子民。此处特别强调一种「为他人设想」的牧养态度：</p><ul><li>不是出于勉强，乃是出于甘心。</li><li>不是因为贪财，乃是出于乐意。</li><li>不是辖制，乃是作羊群的榜样。</li></ul><p>作长老的当追求甚么呢？那就是「荣耀冠冕」(the crown of glory)。彼得鼓励他们，「到了大牧人显现的时候，你们必得到那永不衰残、荣耀的冠冕。」(五4)。其实，每一个重生得救的人都可以得着不能朽坏、不能玷污、不能衰残、为他们存留在天上的基业 (一4)。究竟「基业」与「冠冕」有何分别呢？彼得并没有详细解释。很可能是没有分别的。作群羊的领袖当追求的不是今生的益处，也不是将来在物质上的回报。他们要向往的，乃是与众信徒在耶稣基督显现时得着称赞、荣耀和尊贵 (一7)，如同仆人得到主人称赞又良善又忠心一样 (太廿五21，23)。</p><p><strong>思想：耶稣基督的受苦为今日的牧者、长老留下了一个怎样的榜样呢？怎样的牧养方式是「看顾」而不是「辖制」呢？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月30日 尔道自建.mp3",
    "id": 20012000030,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(30)",
    "title": "Day 30要以谦卑彼此顺服",
    "textContent": "Day 30</p><p>要以谦卑彼此顺服</p><p>作者：李文耀</p><p>彼得前书五5-7 </p><p><strong>5你们年幼的，也要顺服年长的。就是你们众人也都要以谦卑束腰，彼此顺服；因为</strong></p><p><strong>神阻挡骄傲的人，赐恩给谦卑的人。6所以，你们要自卑，服在神大能的手下，到了时候，他必叫你们升高。7你们要将一切的忧虑卸给神，因为他顾念你们。</strong></p><p>第5节的对象转向「年轻人」(younger men)。长老要按着神的旨意牧养群羊，帮助弟兄姊妹继续行善，把灵魂/生命交托神。这是长老的责任。年轻人则要顺服「年长的人」，即「长老」，在原文是同一个字。在二13-三7，「顺服」与尊重、忍耐、温柔娴静的心相关。作臣民的要顺服、尊敬君王；作仆人的要顺服主人、忍受冤屈；作妻子的要顺服丈夫，以温柔娴静的心妆饰自己。到这里，当顺服的对象指向教会的长老时，彼得却用了另一个态度衬托着顺服的行动— 「谦卑」(humility)。</p><p>「你们大家都要以谦卑当衣服穿上，彼此顺服」</p><p>值得注意的是，彼得把谦卑应用到教会中所有人去 —「你们大家」(all of you)。不错，作年轻的要顺服长老，但长老却不能以世俗的君王、主人或丈夫的态度对待在下的人，倒要以谦卑当衣服穿上。教会有人作领导的，也有被领导的人，然而耶稣教导门徒：「你们知道，外邦人有君王作主治理他们，有大臣操权管辖他们。但是在你们中间，不可这样。你们中间谁愿为大，就要作你们的用人；谁愿为首，就要作你们的仆人。正如人子来，不是要受人的服事，乃是要服事人，并且要舍命，作多人的赎价。」(太二十25-28) </p><p>年轻人顺服长老是出于谦卑的心，作长老亦要谦卑自己，视自己为众人的仆人。当长老看自己是仆人时，当然也要学习顺服，明白神呼召他们，是要服事人，不是受人的服事。如此，教会群体就出现「彼此顺服」的关系了。可以说，「彼此顺服」是区分教会群体与其他社会组织的一个重要标记。</p><p>彼得不是说，当年轻人顺服长老后，长老才谦卑地对待他们。彼得乃吩咐所有的弟兄姊妹都要以谦卑当衣服穿上，彼此顺服。不论是长老或是年轻人，「彼此顺服」是一个大家都要共同遵行的命令，当中没有任何附带条件—不是要求别人先顺服，然后自己才肯谦卑下来。谦卑不是一个礼尚往来的回应。彼得提醒收信人：「神抵挡骄傲的人，但赐恩给谦卑的人。所以，你们要谦卑服在神大能的手下，这样，到了适当的时候，他必使你们升高。」(五5-6)</p><p>基督徒要谦卑，单单是因为敬畏神。基督徒是在顺服上之下实践彼此顺服的教导，而顺服的行动源于谦卑的心态。基督徒敬畏神，顺服神。基督徒相信神是顾念、关心我们的。当我们怀疑顺服有何作用时，当长老不按神的旨意牧养群羊时，我们只须将一切的忧虑卸给神。神自有祂的定夺、审判：「神抵挡骄傲的人，但赐恩给谦卑的人。」</p><p><strong>思想：我们该如何实践「彼此顺服」呢？困难吗？如何克服？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1501/15年01月31日 尔道自建.mp3",
    "id": 20012000031,
    "albumId": 20012,
    "albumName": "2015年1月彼前",
    "albumtitle": "2015年1月彼前(31)",
    "title": "Day 31要提防魔鬼的吞吃",
    "textContent": "Day 31</p><p>要提防魔鬼的吞吃</p><p>作者：李文耀</p><p>彼得前书五8-11 </p><p><strong>8务要谨守，警醒。因为你们的仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人。9你们要用坚固的信心抵挡他，因为知道你们在世上的众弟兄也是经历这样的苦难。10那赐诸般恩典的神曾在基督里召你们，得享他永远的荣耀，等你们暂受苦难之后，必要亲自成全你们，坚固你们，赐力量给你们。11愿权能归给他，直到永永远远。阿们！</strong></p><p>在书信的结束前，彼得再次提醒收信人：务要谨慎，要警醒 (参一13；四7)</p><p>「谨慎」侧重在自我控制 (self-controlled)、保持清醒 (sober) 上，「警醒」却有戒备、留心的意思。彼得在一13吩咐收信人要准备自己的心，谨慎自守，那就可以专心盼望耶稣基督显现时带给信徒的恩典，一点不疑惑。这里，彼得再次吩咐他们要谨慎、警醒，因为他们的仇敌魔鬼，如同咆哮的狮子，走来走去，寻找可吞吃的人。</p><p>「魔鬼」并不是彼得的常用词，在彼得书信中只在这里出现一次。相对于父神的怜悯、耶稣基督的救恩、圣灵所传的福音、天上的基业及将来的盼望，「魔鬼」实在是非常次要的主题。在系统神学里，有关「魔鬼」的讨论就占很少的空间。然而，这个主题虽是次要，却并非不重要。彼得提醒收信人，他们所面对的不只是人所加给的苦难 (如毁谤、冤屈和辱骂)，更是背后那「吞吃人」的邪恶势力。苦难有肉身痛苦的一面，也有灵性挣扎的一面。</p><p>彼得特别用「咆哮的狮子」的形象来描绘撒旦，一方面表达魔鬼的凶恶，另一方面暗示魔鬼纵然凶猛，也只限在「咆哮」上面 (俗语说：「靠吓」、「凶人」)，信徒不用害怕。主耶稣提醒门徒：「那杀人身体但不能灭人灵魂的，不要怕他们……你们的父若不许，一只也不会掉在地上。就是你们的头发也都数过了。所以，不要惧怕，你们比许多的麻雀还贵重！」(太十28-31) 魔鬼透过不信者的毁谤、辱骂，誓要把信徒吓倒，如同「咆哮的狮子」。当信徒信心软弱，走回放荡无度的旧路，魔鬼就藉此机会控告人，叫人放弃信仰，怀疑神的大怜悯。「魔鬼」就是「诽谤者/控告者」(slanderer/accuser) 的意思。</p><p>信徒应如何面对呢？只有一个方法，就是「以坚固的信心」(standing firm in the faith) 抵挡魔鬼的咆哮、诽谤和控告。信徒要坚信些甚么呢？那就是相信神的恩典和看顾，五10：「那赐一切恩典的神曾在基督里召了你们，得享他永远的荣耀，在你们暂受苦难之后，必要亲自成全你们，坚固你们，赐力量给你们，建立你们。」面对别人的毁谤、魔鬼的咆哮，信徒要坚定相信自己已蒙神的怜悯，并且在基督里已成为重生得救的人。无论遇上怎样的苦难、试炼，都不能叫信徒与基督的爱隔绝。当短暂的试炼过去，就可以在耶稣基督显现的时候得着称赞和天上的基业。魔鬼致力做的就是叫人怀疑这一切，视这一切为愚拙。信徒要谨慎、警醒，以坚定的信心抵挡魔鬼的咆哮。</p><p><strong>思想：当信心出现软弱时，我们可以及应该做甚么呢？</strong></p>"
  }
]