[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月01日 尔道自建.mp3",
    "id": 20019000001,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(1)",
    "title": "第1日 委身与救恩",
    "textContent": "<p>第1日\t</p><p>委身与救恩</p><p>作者：赖建国　　</p><p>出埃及记十九1-8</p><p><strong>1以色列人出埃及地以后，满了三个月的那一天，就来到西奈的旷野。2他们离了利非订，来到西奈的旷野，就在那里的山下安营。3摩西到神那里，耶和华从山上呼唤他说：「你要这样告诉雅各家，晓谕以色列人说：4『我向埃及人所行的事，你们都看见了，且看见我如鹰将你们背在翅膀上，带来归我。5如今你们若实在听从我的话，遵守我的约，就要在万民中作属我的子民，因为全地都是我的。6你们要归我作祭司的国度，为圣洁的国民。』这些话你要告诉以色列人。」</strong></p><p><strong>7摩西去召了民间的长老来，将耶和华所吩咐他的话都在他们面前陈明。8百姓都同声回答说：「凡耶和华所说的，我们都要遵行。」摩西就将百姓的话回复耶和华。　</strong></p><p>\t摩西与以色列民，历尽千辛万苦，终于来到西奈山。</p><p>\t1节，应译为三月初一日，如此他们离开埃及以后，第五十天在西奈山与神立约，预表新约圣灵在五旬节降下，教会正式成立（徒二章）。</p><p>\t3节，摩西来到山上，听见耶和华「呼叫」他（wayyiqrā’），此表达在出埃及记中共三次，都是领受新使命的重要时刻：摩西蒙召（出三4），西奈立约（本处），及启示会幕蓝图（出廿四16）。以下是神对摩西讲的话。</p><p>\t祂给人白白的救恩：4节，「我向埃及人所行的，你们都看见了」，主要指十灾，以色列人观看神的大能作为，连摩西和亚伦都只是神使用的器皿。</p><p>\t祂带人来单归向祂：4节，「如鹰背负你们来归我」，特指耶和华在旷野中，给以色列民引导、供应和保护。</p><p>\t祂看人如至贵的珍宝：5节，「你们若实在听我的话，遵守我的约，你们就必在万民中作属我的产业」。「产业」（səgullâ）原意是「私人的珍藏，贵重的宝贝」。因为神拣选以色列民，祂作他们的父，他们作祂的儿子，非因他们族大人多，更非因他们有甚么义，而是根据神的爱（申七6）</p><p>\t祂对人有极大期许：6节，要他们作「祭司的国度，圣洁的国民」。以色列民在万国中作祭司，代表众民向神献祭、认罪、祷告、代求。并在万国中，代表上帝，为人祝福、求恩。</p><p>\t祂要人作委身抉择：7-8节，耶和华拯救买赎以色列民，按理祂对他们有绝对的主权，祂却给他们独立的身份，选择的自由。以色列人也没有让神失望，他们异口同声回答：凡耶和华所吩咐的一切话，他们都要遵从。</p><p><strong>思想：（1）立约是双方进入全新的关系，向对方全然深度的委身。（2）神对人绝对尊重，对人性极度尊崇，祂要人发自本心来回应。是深渊与深渊的相应，是爱对爱的回答。（3）神知道人容易放荡偏邪，但仍接纳人的委身回应，并以慈爱来持守这约。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月02日 尔道自建.mp3",
    "id": 20019000002,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(2)",
    "title": "第2日 立约与立法",
    "textContent": "</p><p>第2日\t</p><p>立约与立法</p><p>作者：赖建国　</p><p>出埃及记廿1-2　</p><p><strong>1神吩咐这一切的话说：2「我是耶和华－你的神，曾将你从埃及地为奴之家领出来。」</strong></p><p>\t耶和华与以色列民在西奈山立约，圣经的记载与公元前十五世纪古近东赫人之约的格式相同，包括（1）前言（立约宗主之言//我是耶和华），（2）历史序言（立约背景//曾将你从埃及地为奴之家领出来），（3）基本条款（说明立约双方未来关系，强调忠诚//十诫），（4）细部条款（说明守约的细节//约书及利未记律法），（5）祝福与诅咒（背约遭祸，守约得福//利廿六章，先祝福后诅咒），（6）约的附则（约的文本一式两份，存放双方神庙中，定期宣读//两块法版上书十诫放约柜中，因神不会背约），（7）约的见证者（圣经中无，因祂是独一真神）。</p><p>旧约共有四个约：挪亚之约，亚伯拉罕之约，西奈之约，大卫之约，及新约的应许（耶卅一31-34）。立约全由上帝主动，强调恩典。立约都在历史架构中进行，强调拯救。立约双方都是独立的个体，强调自由。立约双方进入新的关系，强调委身。亚伯拉罕之约和大卫之约，都是大君王的赏赐，强调应许。西奈之约是大君王的条约，强调忠诚。</p><p>上帝与以色列民立约，在西奈山颁布十诫。十诫的名称源自圣经本身，原文 （‘ăśeret haddəbārîm）直译是「十言」或「十句话」（出三十四28）。由于「十言」中大部分是禁令，中译均作「十诫」。</p><p>十诫是律法（tôrâ），原意是「指引」，是遵行神话语的指示，得蒙赐福的秘诀。十诫是圣经伦理的总纲，基于神的圣洁本性，赐福的美意。十诫命令的对象均用「你」，是指立约群体中的每一个人。强调个人遵行律法，对于整个群体守约的重要性。</p><p><strong>思想：（1）以色列民蒙拯救出埃及，神就与他们立约，颁布律法。（2）律法是指引，而非辖制，为要人因此得享神更丰富的祝福。（3）今日信徒也有基督颁布的律法（登山宝训），要人按照神的心意而行，得享神从创世以前就为人预备的祝福（弗一4）。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月03日 尔道自建.mp3",
    "id": 20019000003,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(3)",
    "title": "第3日 敬神与敬拜 ",
    "textContent": "</p><p>第3日\t</p><p>敬神与敬拜　</p><p>作者：赖建国</p><p>出埃及记廿3-6</p><p><strong>3「除了我以外，你不可有别的神。4不可为自己雕刻偶像，也不可做甚么形像仿佛上天、下地，和地底下、水中的百物。5不可跪拜那些像，也不可事奉它，因为我耶和华－你的神是忌邪的神。恨我的，我必追讨他的罪，自父及子，直到三四代；6爱我、守我诫命的，我必向他们发慈爱，直到千代。」</strong></p><p>十诫至少有以下几个特性：（1）普世性（Universality）与个别性（Particularity），（2）简洁性（Simplicity）与复杂性（Complexity），（3）必需教导与解释，（4）积极（命令）与消极（禁止）方面，（5）建立道德伦理生活，（6）影响教会敬拜礼仪。</p><p>第一诫首论敬拜的对象，「独一真神」：「除了我以外，你不可有别的神」。这诫命讲到上帝的独一性，以及信奉耶和华的首要性。以上帝为首，生命中不容有任何其他的神明。上帝的独一性，更是要求对祂全然尽忠的基础。申六4-5是此诫命的正面说法：「以色列啊，你要听!耶和华你的神是独一的主。你要尽心、尽性、尽力爱主你的神。」</p><p>爱神是忠诚守约的表现，具有强烈的情感，由内而外，对神全然委身。信仰实践在生活各层面，影响人的生活圈，包括家庭、职场及社交。信仰在家庭中传承，在教养孩童中落实。</p><p>第二诫讲到敬拜的方式：「不可造任何的神像，也不可拜任何的神像」。后来摩西特别解释这条诫命（申四章），在天上的形像，是指日月星或鸟类等，地上的形像指各种走兽及各种爬行的动物，地底下水中各物的形像指水里各样的鱼类，当然更禁止把任何人，不论是男像或女像，当作神来敬拜。</p><p>不仅包括异教的偶像，也不可为耶和华造像。因为上帝从未以任何形像显示祂自己（申四15-16），用任何像来代表上帝，都是把创造的神贬抑为受造物。加尔文说：「凡以任何塑像和画像去代表上帝，都是祂所不喜悦的，因为那是玷辱神的尊严。」</p><p><strong>思想：（1）所有的诫命都是根源于独一真神的信仰，没有第一诫就没有其他。（2）信奉独一真神，要按照祂所定规的方式来敬拜，而非照人的想象，更不可按异教的方式。（3）今日信徒或许没有有形的偶像，但更要除去心中的偶像，即任何会取代上帝地位的，包括名利、地位、权势、儿女等。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月04日 尔道自建.mp3",
    "id": 20019000004,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(4)",
    "title": "第4日 圣名与圣日",
    "textContent": "</p><p>第4日\t</p><p>圣名与圣日</p><p>作者：赖建国　</p><p>出埃及记廿7-11</p><p><strong>7「不可妄称耶和华－你神的名；因为妄称耶和华名的，耶和华必不以他为无罪。</strong></p><p><strong>8当记念安息日，守为圣日。9六日要劳碌做你一切的工，10但第七日是向耶和华－你神当守的安息日。这一日你和你的儿女、仆婢、牲畜，并你城里寄居的客旅，无论何工都不可做；11因为六日之内，耶和华造天、地、海，和其中的万物，第七日便安息，所以耶和华赐福与安息日，定为圣日。」</strong></p><p><strong>第三诫「不可妄称耶和华你神的名」，讲到敬拜的精神。耶和华的名字代表祂圣洁的本性。错误使用神的名字，是对祂极大的不敬。出埃及记特别记载耶和华向摩西启示祂的名字的意义（出三14），金牛犊事件之后，耶和华更允准摩西的恳求，与他一同宣告耶和华的圣名，及祂恩慈的本性（出三十三19，三十四6-7）。</strong></p><p>这条诫命就是以此为基础，要我们尊耶和华的名为圣。不论在思想和言语上，都当存着最大的敬意，不可有丝毫不敬的态度，以致滥用神的圣名，包括滥用神的名字起誓，诅咒人。而且不只是不可误用神的名，更要正确使用神的名，例如：求告、颂赞、见证、宣扬。</p><p>第四诫「当记念安息日」，讲到敬拜的时间。这是第一条积极的命令，而非禁令，且是最长的一条诫命。当「记念」安息日，在申五12-15是当「守」安息日，且理由不同。出埃及记是记念神的创造，申命记是记念神的救赎，且要遵守安息日作为节期的规定。</p><p>希伯来文yôm haššabbāt「安息日」，意思是每七天有一天是归给耶和华的圣日。在这一天，人要休息，甚么工都不可做（出十六25）。安息日出自神的定规，祂用六日造完天地之后，就歇息了，并定这日为圣日（创二3）。</p><p>安息日最主要的意义，就是承认耶和华是时间的主宰。虽然祂是整个历史的主，但是祂特别指定一个时间，要人分别为圣，单单归给祂，让这一日成为时间的圣所。正如祂是全地的主，把人安置在伊甸园，并要人建造会幕及圣殿，作为空间的圣所，教人敬拜祂。</p><p><strong>思想：（1）安息日是时间的圣所，在这一天每个人身体休息，灵里更新，喜乐享受神丰富的供应与同在。（2）始祖堕落犯罪，以致被赶离伊甸园，也失去安息。（3）今日信徒在基督里得着救恩，用主日来敬拜主，重回心灵的圣所，享受心灵的安息。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月05日 尔道自建.mp3",
    "id": 20019000005,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(5)",
    "title": "第5日 家庭与生命",
    "textContent": "</p><p>第5日\t</p><p>家庭与生命</p><p>作者：赖建国　</p><p>出埃及记廿12-14</p><p><strong>12「当孝敬父母，使你的日子在耶和华－你神所赐你的地上得以长久。13不可杀人。14不可奸淫。」</strong></p><p>第五诫，当孝敬父母，原意是当「敬重」父母。动词 kabbēd（强力式）多用于「尊崇/荣耀上帝」，叫人以对神那样敬重的态度来孝敬父母。父母是神在各人家中所设立的代表，儿女孝敬父母，以此学习尊崇神。申命记阐释十诫，在论到第五诫时，依序讲到法官、君王、祭司、及先知（申十三～十八章），他们都是神在地上的代表，因着他们（先知）传讲、（祭司）教导、（君王）执行、及（法官）捍卫神的话语，而显明其权威，这与父母在家中的权威地位相同。</p><p>中国人说：「百善孝为先」，十诫也说到敬神爱人之道由孝开始，孝道乃是普世共同价值。为人子女者，当在主里听从父母、尊敬父母、供养父母、使父母快乐，更要关心父母信主。</p><p>第六诫讲到生命的神圣，禁止在神所设定的界限（例如，战争或执行死刑）之外，夺取人的性命。「不可杀人」（lō’ tirṣāḥ），希腊文七十士译本译为 phoneuō「谋杀」，新约讲到十诫时，亦用同样的希腊文（罗十三9）。因为人都是按照神的形像所造（创一26），任何人剥夺他人生命，都是破坏了神的形像（创九5-6）。尊重生命不仅消极的不去残害生命，更要积极增进人类生命与生活的质量，扶助老弱病残。</p><p>第七诫「不可奸淫」，讲到婚姻的神圣。婚姻是神设立的第一个社会制度（创二24），从一开始就是一男一女，一夫一妻，一生一世（创二18-25）。离婚再娶或是婚外情，都是破坏了婚姻的「约」（玛二14）。人对配偶不贞，也象征违背了对神委身的「约」，都被视为「大罪」。不仅不可破坏婚姻，更当竭力捍卫，增进婚姻的素质。</p><p><strong>思想：（1）守安息日是一周又一周，建立家庭繁衍子孙是一代又一代，二者成为十诫的中心，使生命延续，生活昌盛。（2）圣经常用夫妻之恩爱，父子之情深，来比喻神与人的关系。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月06日 尔道自建.mp3",
    "id": 20019000006,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(6)",
    "title": "第6日 尊重与满足",
    "textContent": "</p><p>第6日\t</p><p>尊重与满足</p><p>作者：赖建国</p><p>出埃及记廿15-17</p><p><strong>15「不可偷盗。16不可作假见证陷害人。17不可贪恋人的房屋；也不可贪恋人的妻子、仆婢、牛驴，并他一切所有的。」</strong></p><p>第八诫，「不可偷盗」（lō’ tignōb），论财产权的神圣。任何形式的不当占有：偷窃、诈欺、抢劫、贩奴、蓄奴等（出二十一16），均当禁止。偷盗造成财物损失，破坏人际信任，为害社会治安，危及国家安全，更得罪上帝。今日更当尊重智能(知识?)财产权。</p><p>第九诫，「不可作假见证陷害邻舍」，讲到名誉的神圣。尤其在法庭上，假证供可以置人于死，对神和社会都是严重的罪。因此一般国家都订有法律，惩罚作伪证及诬告的罪。</p><p>名誉是人的第二生命，许多人甚至把名誉看得比生命更重要，不惜以死来证明清白。不论私下或公然的毁谤，有意造谣还是无心传播，都是对个人名誉的极大破坏，即使后来获得澄清，也很难医治已然受创的心。</p><p>第十诫，「不可贪婪」（lō’ taḥmōd），论动机的神圣。第六诫到第九诫是讲外表的行为，而第十诫则讲到内心的动机。显示神重视人的心灵和思想，更为新约耶稣的登山宝训作了预备，叫人思想更深的动机，更高的标准。</p><p>「贪婪」原意是羡慕、渴望、喜爱，也用来指不当的垂涎、贪图。第十诫所禁止的，正是这种不当的欲念，不论是贪爱别人的妻子（不尊重婚姻的神圣），贪爱别人的房屋，贪爱别人的仆婢、牛驴和他一切所有的（不尊重财产的神圣）。除了这些以外，圣经讲到贪爱的对象，还包括土地、金银、偶像等。</p><p>要避免贪婪，应当常存感恩的心，享受在主里面的安全感。勿为明日忧虑，当对生命有正确的优先次序。欣赏并敬佩别人的成功，乐意与人分享，不求回报，学习施比受更有福。</p><p><strong>思想：（1）十诫以信心开始（第一诫：相信独一真神），也以信心结束（第十诫：以神为乐，知足感恩）。（2）遵行或违反神的诫命，不是始于实际的行为，而是从人内心的动机、思想开始。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月07日 尔道自建.mp3",
    "id": 20019000007,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(7)",
    "title": "第7日 自由与奴役",
    "textContent": "</p><p>第7日\t</p><p>自由与奴役</p><p>作者：赖建国</p><p>出埃及记廿一1-11</p><p><strong>1「你在百姓面前所要立的典章是这样：2你若买希伯来人作奴仆，他必服事你六年；第七年他可以自由，白白地出去。3他若孤身来就可以孤身去；他若有妻，他的妻就可以同他出去。4他主人若给他妻子，妻子给他生了儿子或女儿，妻子和儿女要归主人，他要独自出去。5倘或奴仆明说：『我爱我的主人和我的妻子儿女，不愿意自由出去。』6他的主人就要带他到审判官那里，又要带他到门前，靠近门框，用锥子穿他的耳朵，他就永远服事主人。7人若卖女儿作婢女，婢女不可像男仆那样出去。8主人选定她归自己，若不喜欢她，就要许她赎身；主人既然用诡诈待她，就没有权柄卖给外邦人。9主人若选定她给自己的儿子，就当待她如同女儿。10若另娶一个，那女子的吃食、衣服，并好合的事，仍不可减少。11若不向她行这三样，她就可以不用钱赎，白白地出去。」</strong></p><p>出二十一1-11是「约书」（出二十一至廿三章）的第一段，首先讲到有关释放希伯来奴隶的律例。古近东法典都处理有关奴隶的事，说明此种社会制度在当时甚为普遍。但是没有任何法典把释放奴隶的规定放在开头处，例如汉摩拉比法典就是在最后才处理奴隶的问题（§§278-282条）。</p><p><strong>人权的基础。</strong>圣经这么重视对待奴仆的条例，不表示赞同蓄奴，而是对当时所行制度提出较合乎人道的原则，以及改进的方向，更可看出神何等重视人的自由。人身自由是一切人权的基础，以此保障人人都有追求平等及幸福的权利。神救赎以色列，成为一切律法要求的基础。</p><p><strong>上帝的典章。</strong>1节「典章」（mišpāṭîm，单数是 mišpāṭ），动词字根 šāpaṭ「判断，审判」，名词具有「统治，审判，判例，法律，法律责任」各方面的含义，指「判例，案例法」。在五经中单独使用「典章」，可代表耶和华所颁布的所有律法。</p><p><strong>个人的解放。</strong>希伯来人若卖身为奴，以六年为限。然后他可以自由出去，动词yāṣā’「出去」与以色列民得解放出埃及是同一个字。对个别奴仆而言，脱离奴役得自由，正是他经历个人的「出埃及」。而且申命记更规定，不可让奴仆空手「出去」，而是「耶和华你的神怎样赐福给你，你也要怎样分给他。」（申十六14）</p><p><strong>因爱的服侍。</strong>他若说我爱我的主人，不愿自由出去，愿一生事奉主人，主人就要把他带到「审判官」（’ĕlōhîm，原意是「上帝」）那里，用锥子穿过他的耳朵，永远作主人家的仆人。好像申六4-5所说，以色列民为爱的缘故，专一事奉独一真神。</p><p><strong>思想：（1）真理使人自由，爱里没有惧怕。（2）我们爱，因为神先爱我们（约壹四19）。（3）主怎样待我们，我们也当用同样方式待人。没有爱看得见的弟兄姊妹，怎能爱看不见的神呢?（约壹四13）</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月08日 尔道自建.mp3",
    "id": 20019000008,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(8)",
    "title": "第8日 死罪与死刑",
    "textContent": "</p><p>第8日\t</p><p>死罪与死刑</p><p>作者：赖建国</p><p>出埃及记廿一12-17</p><p><strong>12「打人以致打死的，必要把他治死。13人若不是埋伏着杀人，乃是神交在他手中，我就设下一个地方，他可以往那里逃跑。14人若任意用诡计杀了他的邻舍，就是逃到我的坛那里，也当捉去把他治死。15打父母的，必要把他治死。16拐带人口，或是把人卖了，或是留在他手下，必要把他治死。17咒骂父母的，必要把他治死。」</strong></p><p>出二十一12-17特别提到三种要判死刑的罪，包括杀人、忤逆父母、及拐卖人口等严重的罪，对应十诫的第五、六、八诫。</p><p>故意杀人，包括使用致命的凶器，有杀人的动机（心中怀恨），蓄意谋杀等，都要处死（民三十五16-21）。若不是蓄意杀人，而是出于意外，「我就给你设立一个地方，他可以逃到那里去」，即接下来所讲的「祭坛」，这是后来的「逃城」的前身。</p><p>打父母，即使未造成致命的伤害，仍是严重的忤逆之罪，因为否认自己生命的源头，攻击神在家中设立的权威。</p><p>拐卖人口是第三个要判死刑的重罪，因为这是剥夺一个人的身分认同，断绝他与家庭的连结，比偷窃财产、侵占土地还更加严重。</p><p><strong>设立死刑，乃是对生命的尊重。</strong>早在耶和华赐福挪亚时，就订立以下的准则：「流人血的，人也必流他的血；因为神造人，是按着祂自己的形像。」（创九6）神的准则很清楚：（1）祂不准许有凶杀，（2）若有人杀害别人的性命，他要以命偿命，（3）这是基于上帝创造的原则，因为人都是按照神的形像造的，杀害别人就是破坏了神的形像。</p><p><strong>思想：（1）有关死刑存废，可视为人道情感与正义情感的辩论。人道及人权是普世价值，废除死刑亦为多数国家趋势，然而伸张正义亦为神的法则及司法的目的。（2）目前世界上有超过半数国家废除死刑，还有部分国家只有针对叛国等重大罪行才判处死刑，真正保留死刑的国家不到一半。（3）考虑废除死刑，应当顾及法理、人权、民情，更应当加强司法程序正义，增进民众人权教育。若现阶段废除死刑不易，「限缩死刑」，「死缓制度」及改采终身监禁则较为可行。（4）另有部分国家在法律上保留死刑，而以司法实务非必要不判处死刑，来达到兼顾吓阻犯罪、伸张正义，和实践人权的目标，亦是值得借镜的方法/做法。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月09日 尔道自建.mp3",
    "id": 20019000009,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(9)",
    "title": "第9日 伤害与惩罚",
    "textContent": "</p><p>第9日\t</p><p>作者：赖建国</p><p>伤害与惩罚</p><p>出埃及记廿一18-27</p><p><strong>18「人若彼此相争，这个用石头或是拳头打那个，尚且不至于死，不过躺卧在床，19若再能起来扶杖而出，那打他的可算无罪；但要将他耽误的工夫用钱赔补，并要将他全然医好。20人若用棍子打奴仆或婢女，立时死在他的手下，他必要受刑。21若过一两天才死，就可以不受刑，因为是用钱买的。22人若彼此争斗，伤害有孕的妇人，甚至坠胎，随后却无别害，那伤害她的，总要按妇人的丈夫所要的，照审判官所断的，受罚。23若有别害，就要以命偿命，24以眼还眼，以牙还牙，以手还手，以脚还脚，25以烙还烙，以伤还伤，以打还打。26人若打坏了他奴仆或是婢女的一只眼，就要因他的眼放他去得以自由。27若打掉了他奴仆或是婢女的一个牙，就要因他的牙放他去得以自由。」</strong></p><p>本段处理伤人的处罚条款，包括伤人但仍能行走（18-19节），伤仆婢仍存活一两天（20-21节），伤孕妇以致早产（22-25节），以及伤仆婢眼或牙齿（26-27节）。</p><p>18-19节，处理二人从争论变成打架，造成受伤。这是临时情绪失控，且素无仇恨，也没有置人于死。打伤人的人可免受罚，但仍应赔偿对方的医药费与因伤不能工作的损失。</p><p>20-21节，其次讲人击打仆婢，若立刻死在杖下，要按前述死罪的规定来办理。但若不是立即死亡，而是过了一两天才死，主人就可免受刑罚。因为主人并不是蓄意置他于死，而且后来仆婢死了，也算是主人的财产损失。不过后者万不可被用作支持奴隶制度，或是可以任意恶待奴隶，不把奴隶当人看的依据。</p><p>22节，第三个条例论到人彼此争斗，结果击伤旁边的孕妇，造成早产，当如何赔偿。「以致早产」（yāṣǝ’û yəlādeyhā）直译「她的孩子出来」，指自然生产，且是活产。但没有「别的损害」，指致命的「意外或不幸」，按上下文可指孕妇或胎儿，或两者都包括在内。否则要照法官所判定的受罚及赔偿。</p><p>23节，「身体报复法」（Lex talionis），首见于汉模拉比法典，强调法律之前人人平等，不可用钱免刑消灾，这是法律史上重大进步。但「以牙还牙，以眼还眼」，绝非容许人私自报复，而是给法庭量刑的依据。其原则是「刑不过于其罪」。</p><p>26-27节，主人不得恶待奴仆与婢女，任意体罚凌虐(辱?)。不论严重到打坏了仆婢的一只眼，或是较轻微的，打落了仆婢的一颗牙齿，都要因这缘故，释放奴仆或婢女自由离去。</p><p><strong>思想：（1）律法的功用，首先是指引人享受神的恩典，其次是教导人过一个讨神喜悦的生活，第三是警诫人犯罪的可怕，使人失去神的恩典，不能讨主喜悦，更会遭致可怕的刑罚。（2）神看重人的性命与尊严，连妇女、胎儿、奴隶都当受尊重与保护。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月10日 尔道自建.mp3",
    "id": 20019000010,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(10)",
    "title": "第10日 穷人与人权",
    "textContent": "</p><p>第10日\t</p><p>穷人与人权</p><p>作者：赖建国</p><p>出埃及记廿二21-27</p><p><strong>21「不可亏负寄居的，也不可欺压他，因为你们在埃及地也作过寄居的。22不可苦待寡妇和孤儿；23若是苦待他们一点，他们向我一哀求，我总要听他们的哀声，24并要发烈怒，用刀杀你们，使你们的妻子为寡妇，儿女为孤儿。25我民中有贫穷人与你同住，你若借钱给他，不可如放债的向他取利。26你即或拿邻舍的衣服作当头，必在日落以先归还他；27因他只有这一件当盖头，是他盖身的衣服，若是没有，他拿甚么睡觉呢？他哀求我，我就应允，因为我是有恩惠的。」</strong></p><p>本段主题是针对欺压民中穷困者的事，且有动机子句作说明。21-23节讲最常被欺压的对象，就是孤儿、寡妇与寄居的外侨，而24-27节则讲到最常见到的欺压情事，就是借贷。</p><p>21-23节，首先讲到不可（lō’）欺负寄居的外侨，也不可（lō’）压迫他，因为（kî）你们在埃及也作过寄居的。动词「压迫」（lāhaṣ），也用于以色列民在埃及寄居时所受的压迫（出三9；申二十六8-9）。以色列民在埃及寄居的痛苦，以及得蒙救赎的经验，成为他们遵行律法的主要动机。</p><p>不可(lō’)苦待寡妇与孤儿，因为（kî）他们一呼求，我就垂听。正如以色列民在埃及受苦，他们的哀声上达于神。神听见、看见、知道，就有实际拯救的行动（出三7）。祂是穷人的神。</p><p>24-27节，讲到不可（lō’）向民中困苦人放贷取利，若是拿了邻舍的外衣作抵押，也要在日落前还他，因为（kî）他只有这一件用来作被子。</p><p>今日工商社会，各种投资存款借贷收取利息，均属正常。不过在古代近东，多只有借钱或借粮给穷人，以度过难关，因此收取高利为情理法所不容。后来有规定借给弟兄（指以色列人）不可取利，但借给外邦人可以取利（申二十三19-20），因为前者是急难救济，而后者是为投资致富。</p><p><strong>思想：（1）神安排穷人在我们身边，教我们学习以恩慈善待有需要的人。任何社会，顾念民中最穷困无助的人，乃是维系整个社会的核心价值所在。表示他们尊崇每一个按照上帝形像所造的人，尊崇人类的生命价值，进而增进全体人类的福祉。（2）耶和华是穷人的上帝，祂垂听以色列民在埃及的呼声，知道他们的痛苦，拯救他们脱离埃及的手（出三7-8），就是最好的明证。现在祂也要他们将心比心，照顾他们中间同是天涯沦落人的寄居者，孤儿和寡妇。（3）因爱守约的精神，永远胜过法理上公平正义的原则。而爱的赠与所带来的回报，更远超过物质的祝福。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月11日 尔道自建.mp3",
    "id": 20019000011,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(11)",
    "title": "第11日 确幸与欢庆",
    "textContent": "</p><p>第11日\t</p><p>确幸与欢庆</p><p>作者：赖建国</p><p>出埃及记廿三10-19</p><p><strong>10「六年你要耕种田地，收藏土产，11只是第七年要叫地歇息，不耕不种，使你民中的穷人有吃的；他们所剩下的，野兽可以吃。你的葡萄园和橄榄园也要照样办理。12六日你要做工，第七日要安息，使牛、驴可以歇息，并使你婢女的儿子和寄居的都可以舒畅。13凡我对你们说的话，你们要谨守。别神的名，你不可提，也不可从你口中传说。14一年三次，你要向我守节。15你要守除酵节，照我所吩咐你的，在亚笔月内所定的日期，吃无酵饼七天。谁也不可空手朝见我，因为你是这月出了埃及。16又要守收割节，所收的是你田间所种、劳碌得来初熟之物。并在年底收藏，要守收藏节。17一切的男丁要一年三次朝见主耶和华。</strong></p><p><strong>18不可将我祭牲的血和有酵的饼一同献上；也不可将我节上祭牲的脂油留到早晨。19地里首先初熟之物要送到耶和华－你神的殿。不可用山羊羔母的奶煮山羊羔。」</strong></p><p>以色列民进入应许之地以后，不仅要遵守安息日（七天一次），更要守安息年（七年一次）。这是信心的进步，也是经历的成长。不耕种仍得着神丰富的预备，享受主里的安息。而安息年田中自长的，要留给民中的穷人，这更是爱心的具体作为。</p><p>一年三次守节，除酵节（含逾越节）、收割节（七七节）、及收藏节（住棚节）。除酵节要一连七天，记念神在亚笔月领以色列民出埃及，得拯救。收割节与收藏节更预示他们要进入应许之地，不再天天吃吗哪，而是作个殷勤的农夫，却得神给他们三十倍、六十倍、一百倍的收成。虽不是神迹，但更多神恩。不但自己有余，且可供应他人。</p><p>初次的逾越节较属于私人性质，在各人家中举行（出十二3），但是其后有关无酵节的规定，却讲到要有「圣会」（出十二16；利二十三8；民二十八18、25；申十六8），说明守节的团体性质。预指以色列人进入迦南地之后，要在耶和华所指定的圣所来过节（申十六2-8）。</p><p>所有男丁要一年三次朝见耶和华（17节），这并不排除妇女儿童一同来欢乐守节（申十六13）。不可空手朝见神，具体作法包括献地里初熟之果（15，19节）。农业的节期升华为救恩的节庆，丰富的供应激发真心的感恩。守节不只是家庭的小确幸，更扩大为全国的大欢庆。</p><p>19节，「不可用山羊羔母的奶煮山羊羔」，乃是避免异教的作法。</p><p><strong>思想：（1）节期带来时间的节奏，生命的喜悦。人生不是一成不变，撒种与耕作，欢乐与休息，都是生活中不可或缺的部分。（2）节期以上帝为中心，丰收的喜乐、团契的分享，都只是与神亲密关系的附赠品。（3）敬拜神是节期的主要活动 ---- (即破折号)朝见主荣面，献上亲手采摘的果实，重温救恩的历史，领受上帝的恩言，更新圣约的委身，深化灵性的提升，盼望完全的拯救。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月12日 尔道自建.mp3",
    "id": 20019000012,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(12)",
    "title": "第12日 立约与礼仪",
    "textContent": "</p><p>第12日\t</p><p>立约与礼仪</p><p>作者：赖建国</p><p>出埃及记廿四1-11</p><p><strong>1耶和华对摩西说：「你和亚伦、拿答、亚比户，并以色列长老中的七十人，都要上到我这里来，远远地下拜。2惟独你可以亲近耶和华；他们却不可亲近；百姓也不可和你一同上来。3摩西下山，将耶和华的命令典章都述说与百姓听。众百姓齐声说：「耶和华所吩咐的，我们都必遵行。」4摩西将耶和华的命令都写上。清早起来，在山下筑一座坛，按以色列十二支派立十二根柱子，5又打发以色列人中的少年人去献燔祭，又向耶和华献牛为平安祭。6摩西将血一半盛在盆中，一半洒在坛上；7又将约书念给百姓听。他们说：「耶和华所吩咐的，我们都必遵行。」8摩西将血洒在百姓身上，说：「你看！这是立约的血，是耶和华按这一切话与你们立约的凭据。」9摩西、亚伦、拿答、亚比户，并以色列长老中的七十人，都上了山。10他们看见以色列的神，他脚下彷佛有平铺的蓝宝石，如同天色明净。11他的手不加害在以色列的尊者身上。他们观看神；他们又吃又喝。</strong></p><p>本段讲到以色列民在西奈与神立约的仪式，完成自十九章开始的立约过程。</p><p><strong>上帝的吩咐（1-2节）</strong>。摩西受命带领亚伦，亚伦的两个儿子拿答与亚比户，以及以色列七十个长老上山，远远下拜。只有他一人可以上到山顶，而百姓在山脚下。如此分为三层，预示后来的会幕，也是分为三层，百姓进到院子献祭，祭司进入圣所点灯、烧香，只有大祭司一年一次进入至圣所。西奈山是暂时的圣所，而会幕则是移动的圣所。</p><p><strong>立约的礼仪（3-8节）</strong>。摩西下山，写下耶和华的命令，并带领百姓筑坛献祭。坛代表「耶和华的同在」，十二根柱子代表以色列十二个支派。坛与柱子各代表立约的双方。血洒在坛上，及百姓身上，是立约的血。立约时献燔祭和平安祭，与旧约其他立约相同。燔祭代表全然烧献给神，一点都不保留。平安祭代表神与人的团契交通，由参与者一同享用。百姓两次响应摩西的挑战，均说他们要遵行耶和华所吩咐的（包括十诫及约书），而耶和华显现与以色列长老等人的团契，则为立约的目的，预备「神藉会幕与民同在」。</p><p><strong>领袖的尊荣（9-11节）</strong>。摩西带着亚伦、拿答、亚比户及七十位长老上山，他们代表百姓，远远向神敬拜，享用平安祭。这是立约礼仪的最高潮，也是神赐他们最大的尊荣。</p><p><strong>思想：（1）结婚要有婚礼，立约有正式的礼仪，重生得救的基督徒，也借着洗礼，表明归入基督，加入教会。礼仪是外显的行动，表明内在的实质，二者不可偏废。（2）摩西扮演立约的中间人，不但在耶和华和以色列民中间往返传话，而且在立约的礼仪中，担任大祭司，带领百姓在山脚献祭，带领领袖们上山远远敬拜神。他预表基督耶稣作我们的大祭司，但基督更舍身流血，作为神所悦纳的祭牲，完成新约，引导信徒进入天上圣所敬拜神。实体远胜过预表。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月13日 尔道自建.mp3",
    "id": 20019000013,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(13)",
    "title": "第13日 神山与神荣",
    "textContent": "</p><p>第13日\t</p><p>神山与神荣</p><p>作者：赖建国</p><p>出埃及记廿四12-18</p><p><strong>12耶和华对摩西说：「你上山到我这里来，住在这里，我要将石版并我所写的律法和诫命赐给你，使你可以教训百姓。」13摩西和他的帮手约书亚起来，上了神的山。14摩西对长老说：「你们在这里等着，等到我们再回来，有亚伦、户珥与你们同在。凡有争讼的，都可以就近他们去。」15摩西上山，有云彩把山遮盖。16耶和华的荣耀停于西奈山；云彩遮盖山六天，第七天他从云中召摩西。17耶和华的荣耀在山顶上，在以色列人眼前，形状如烈火。18摩西进入云中上山，在山上四十昼夜。</strong></p><p>前一段全民参与立约的礼仪，本段却是摩西独自上山得启示。可分为二小段：（1）呼召与教导（12-14节），（2）上山与等候（15-18节）。</p><p>12-14节，在西奈立约的礼仪之后，耶和华再度呼召摩西上山（12节），要给他进一步的启示。虽然耶和华的吩咐很简短，只提到要将石版赐给摩西，但是实际上包括建造会幕的指示（出廿五～卅一章）。</p><p>耶和华吩咐摩西上山，摩西交代众长老留守，惟有约书亚跟着摩西上山，为后来金牛犊事件作了伏笔。约书亚被称作摩西的「帮手」（mǝšārǝtô），又可译作「侍从」，地位尊贵，后来更成为摩西的接班人，带领以色列民进入应许之地。摩西吩咐百姓，若有争讼的事，可以找亚伦与户珥，为后来的金牛犊事件预留伏笔。</p><p>15-18节，这一小段详细描述摩西上到西奈山顶，是像诗一般的散文体，充满重复、象征语言，使整个描述更显庄严。</p><p>本段的一些用语，成为以后各段故事的重要主题，特别是动词šākan「停驻」（16节）预指所要建造的会幕（miškān「神的居所」），耶和华的荣耀（停驻在西奈山，预指充满在会幕中），及云彩遮盖西奈（预指后来遮盖会幕，出四十35、38）。</p><p>云彩（‘ānān），直译「云」，因有17节形容好像「烈火」，译为云彩更加传神。云彩与烈火，均是耶和华荣耀显现的景象。烈火形容耶和华显现时的炽烈光辉，而云彩则同时代表耶和华的显现与隐藏。</p><p>摩西上山等候六天，到第七天，耶和华从云中呼唤他，暗示这天是安息日。他就上到山顶，进入云中。他在山上四十昼夜，亲近神，领受启示。</p><p><strong>思想：（1）领袖与独处。领袖要拥抱群众，更要分别时间，单独亲近神，见异象，得启示，方能高瞻远瞩。（2）圣山与圣荣。神常呼召人上山，亲近神荣。这是个人的神秘经历，使人灵性提升。更是神给人极大的恩宠，与主同在，好的无比。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月14日 尔道自建.mp3",
    "id": 20019000014,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(14)",
    "title": "第14日 指示与献上",
    "textContent": "</p><p>第14日\t</p><p>指示与献上</p><p>作者：赖建国</p><p>出埃及记廿五1-9</p><p><strong>1耶和华晓谕摩西说：2「你告诉以色列人当为我送礼物来；凡甘心乐意的，你们就可以收下归我。3所要收的礼物：就是金、银、铜，4蓝色、紫色、朱红色线，细麻，山羊毛，5染红的公羊皮，海狗皮，皂荚木，6点灯的油并做膏油和香的香料，7红玛瑙与别样的宝石，可以镶嵌在以弗得和胸牌上。8又当为我造圣所，使我可以住在他们中间。9制造帐幕和其中的一切器具都要照我所指示你的样式。」</strong></p><p>本段是整个建造会幕事工的引言，分为三小段：（1）人民的参与建造，他们当献上礼物，作为建造会幕的材料（2-7节）。（2）建造会幕的目的，乃是让耶和华可以在他们中间居住（8节）。（3）建造会幕的根据，必须根据耶和华指示的样式（9节）。</p><p>人民以献礼来参与会幕的建造。所献的礼物，包括金、银、铜，蓝色、紫色、朱红色线，染红的公羊皮，皂荚木，香料与膏油，以及各种宝石。这些原都是各人家中日常所用，或是家中珍藏，但为了建造圣所，甘心乐意献给神，彰显神的荣耀。</p><p>在出埃及记中一共有四个词，用来描述耶和华要摩西所要建造的建筑，在中译本中常不区分，都译作「会幕」，但在希伯来文用词上仍有些区别：</p><p><strong>（1）帐幕（’ōhel，或帐棚）</strong>：神子民都住在帐棚中，祂也与他们认同，自己住在帐幕中。帐幕是移动的，象征地上移动的圣所，是天上圣所真帐幕的影子。</p><p><strong>（2）居所（miškān）</strong>：会幕是神在人间暂时的居所，好似君王的驻驆所，是神立名的所在。耶和华藉这帐棚「居住」在以色列民当中，与他们同在。约翰则称神子耶稣基督「道成肉身，eskēnōsen『住』在我们当中」（约一14）。</p><p><strong>（3）圣所（miqdāš）</strong>：「圣」（qādôš）的基本意义，是「分别」，说明这建筑是分别为圣给神的。</p><p><strong>（4）会幕（’ōhel mô‘ēd）</strong>：是神与祂的仆人相会的帐幕，启示的所在，这是会幕最重要的功能（出二十九42）。</p><p><strong>思想：（1）献礼动作本身就是一种敬拜，表示对耶和华的敬爱，感谢祂救赎的大恩，回应真理的启示，想要过一个讨祂喜悦的生活。我们爱一个人，就会想要为他作一点甚么。我们爱神，自然就会想要献礼给祂。（2）耶和华藉摩西发出呼吁，要他们甘心乐意献上礼物，果然得着极大的回响。上帝洞察人隐藏的动机，心先蒙悦纳，礼物方得悦纳。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月15日 尔道自建.mp3",
    "id": 20019000015,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(15)",
    "title": "第15日 约柜与宝座",
    "textContent": "</p><p>第15日\t</p><p>约柜与宝座</p><p>作者：赖建国</p><p>出埃及记廿五10-22</p><p><strong>10「要用皂荚木做一柜，长二肘半，宽一肘半，高一肘半。11要里外包上精金，四围镶上金牙边。12也要铸四个金环，安在柜的四脚上；这边两环，那边两环。13要用皂荚木做两根杠，用金包裹。14要把杠穿在柜旁的环内，以便抬柜。15这杠要常在柜的环内，不可抽出来。16必将我所要赐给你的法版放在柜里。17要用精金做施恩座，长二肘半，宽一肘半。18要用金子锤出两个基路伯来，安在施恩座的两头。19这头做一个基路伯，那头做一个基路伯，二基路伯要接连一块，在施恩座的两头。20二基路伯要高张翅膀，遮掩施恩座。基路伯要脸对脸，朝着施恩座。21要将施恩座安在柜的上边，又将我所要赐给你的法版放在柜里。22我要在那里与你相会，又要从法柜施恩座上二基路伯中间，和你说我所要吩咐你传给以色列人的一切事。」</strong></p><p>建造会幕，首先讲到约柜，这是惟一放置在至圣所中的礼器，说明其神圣地位与重要性。约柜分为三个部分：（1）柜的本身，（2）施恩座，（3）基路伯。</p><p>约柜本身是用皂荚木所造的长方形木箱，里外包着贵重的纯金。柜的外形简朴，体积不大，长约122公分，宽与高各约76公分。其上有金牙边，四脚有金环，两边各有一根包金的木杠穿过，以便扛抬搬迁。</p><p>约柜顶部是施恩座，长宽与约柜相等，与柜相连，作为约柜的顶盖。施恩座又可译作赎罪座，每年赎罪日，大祭司要进到至圣所中，在约柜前行赎罪礼（利十六15-16）。</p><p>施恩座之上，有耶和华的两个天使基路伯，是用一块纯金打造的。二基路伯在施恩座两端，彼此相连，说明他们齐心协力，完成主命。二基路伯高张翅膀，作势飞翔，象征行动迅捷，无远弗届。二基路伯脸对着脸，朝着施恩座，说明他们专注事奉，心无旁鹜。</p><p><strong>思想：（1）宝座与脚凳：耶和华的荣耀显现在施恩座上，施恩座相当于祂的宝座，而约柜就是祂的脚凳。耶和华是大君王，在此发号施令，治理国度。（2）超越与临近：耶和华在天上，祂的荣耀超过诸天。但是祂却愿意纾尊降贵，临到人间。祂的荣耀在施恩座上二基路伯之间，这是耶和华与人同在的最具体表征。（3）荣耀与简朴：约柜用纯金包裹皂荚木造成，纯金象征耶和华的荣耀，但是素朴的外观，又说明没有任何事物能够增加耶和华的荣耀。（4）律法与恩典：约柜上有象征赎罪救恩的施恩座，约柜内有象征律法的法版。二者都是上帝所赐，在至圣所的深处，显示神的圣洁本性，信仰与伦理的核心。（5）敬拜与启示：约柜与施恩座，是神与人相会之处。施恩座也是耶和华启示真理的地方，摩西常常进到约柜施恩座前，为要饱得灵粮，分赐给人。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月16日 尔道自建.mp3",
    "id": 20019000016,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(16)",
    "title": "第16日 供桌与供饼",
    "textContent": "</p><p>第16日\t</p><p>供桌与供饼</p><p>作者：赖建国</p><p>出埃及记廿五23-30</p><p><strong>23「要用皂荚木做一张桌子，长二肘，宽一肘，高一肘半。24要包上精金，四围镶上金牙边。25桌子的四围各做一掌宽的横梁，横梁上镶着金牙边。26要做四个金环，安在桌子的四角上，就是桌子四脚上的四角。27安环子的地方要挨近横梁，可以穿杠抬桌子。28要用皂荚木做两根杠，用金包裹，以便抬桌子。29要做桌子上的盘子、调羹，并奠酒的爵和瓶；这都要用精金制作。30又要在桌子上，在我面前，常摆陈设饼。」</strong></p><p>\t在约柜之后，接下来提到的就是供桌，暗示在会幕所有礼器中，其重要性仅次于约柜。出三十七10-16记载比撒列造供桌，有关放置供饼的指示，详载于利二十四5-9。</p><p>\t供桌，直译「桌子」，和合本作「陈设饼桌」。比约柜略小，长约100公分，宽约50公分，高约75公分。作法与约柜相同，桌面及桌脚用皂荚木制作，外面包着纯金。桌的四角靠近桌脚的地方，另做四个金环，可用皂荚木包金的杠穿在其中抬走。不过与约柜不同，不必一直把杠放在环内。供桌上的盘子、碟子、壶、及奠酒的爵，都用纯金打造。</p><p>供桌位于圣所中靠北边，在桌上陈列供饼。饼共十二个，分成两行，代表以色列十二个支派。这饼要一直陈列在供桌上，每逢安息日由大祭司撤换，撤下来的饼，分由当值的祭司在圣处吃掉（利二十四9）。说明这是一种特别的素祭（又作谷物祭），表明承认、并感谢耶和华信实丰富的供应。而耶和华更把献给祂的供物，赏给事奉的祭司。</p><p>供桌要摆在「耶和华的面前」，象征神的同在。所献上的饼和酒，象征祂在以色列民吃喝的日常生活中，与他们亲近。大祭司每周献上供饼，同时还要献上用作「记念的火祭」的纯乳香（利二十四7）。</p><p><strong>思想：（1）圣经中有关供桌及供饼最有名的故事，记载在撒上二十一章。大卫逃命来到挪伯，向亚希米勒祭司求食物。虽然圣经规定这饼只有祭司可以吃，但是亚希米勒以救人活命要紧，只要求确定大卫与从人是自洁、未亲近女人（即最近无性生活），就可食用。（2）神的律法原为显示祂的恩慈。故不可拘泥于字句，而要探求其精意。正如耶稣以此事为例，说明「安息日是为人设立，人不是为安息日设立的」（可二23-28）。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月17日 尔道自建.mp3",
    "id": 20019000017,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(17)",
    "title": "第17日 灯台与灯光",
    "textContent": "</p><p>第17日\t</p><p>灯台与灯光</p><p>作者：赖建国</p><p>出埃及记廿五31-40</p><p><strong>31「要用精金做一个灯台。灯台的座和干与杯、球、花，都要接连一块锤出来。32灯台两旁要杈出六个枝子：这旁三个，那旁三个。33这旁每枝上有三个杯，形状像杏花，有球，有花；那旁每枝上也有三个杯，形状像杏花，有球，有花。从灯台杈出来的六个枝子都是如此。34灯台上有四个杯，形状像杏花，有球，有花。35灯台每两个枝子以下有球与枝子接连一块。灯台出的六个枝子都是如此。36球和枝子要接连一块，都是一块精金锤出来的。37要做灯台的七个灯盏。祭司要点这灯，使灯光对照。38灯台的蜡剪和蜡花盘也是要精金的。39做灯台和这一切的器具要用精金一他连得。40要谨慎做这些对象，都要照着在山上指示你的样式。」</strong></p><p>\t本段记载有关金灯台作法的指示，是会幕所有礼器中最详细的。灯台（mǝnôrâ）是会幕中惟一的照明器具，整个灯台用一块纯金打造而成，重一他连得（约30公斤）。</p><p>\t金灯台从中央的主干两旁各分出三个枝子，共六个枝子，各枝子都又有球及花，使整个金灯看起来像一棵树。圣经未说明金灯台大小，拉比传统以为金灯台有三肘高（约135公分），两端相距最远的灯盏，距离两肘（约90公分）。</p><p>金灯台七个枝子顶端各有一个花形的「灯盏」，内盛精制的橄榄油，并有灯芯，作为会幕中惟一的照明设备。每天傍晚由祭司点燃，到早晨方才熄灭，可能仍保留一盏灯。让祭司在圣所中事奉，有光照耀，不在黑暗中。</p><p>金灯台放置在圣所内南边，与至圣所中代表耶和华的约柜及施恩座，只相隔一层幔子。其地位与供桌及金香坛一样重要，远胜过会幕外面院子中的器具。</p><p>摩西时造了一个金灯台，公元前970年所罗门建殿，又造了十个金灯台。公元前587年南国犹大亡于巴比伦，圣殿内所有器皿都被掳，金灯台亦包括在内。公元前538年波斯王古列下令掳民得以回归故城，连耶和华雅伟殿中被掳去的器皿，也一并交还给所罗巴伯等人携回，好重建圣殿，其中应包括金灯台在内。两约之间马加比钱币上，公元后一世纪罗马提多将军的凯旋门上，都有金灯台的图案。显示一直到第二圣殿时期，都在使用这些金灯台。</p><p><strong>思想：（1）金灯台在圣所内，与供桌及金香坛同样神圣，代表耶和华是人生命的光，生命的粮及垂听人的祷告。（2）撒迦利亚先知见到金灯台异象，保证掳民归回圣地，建造圣殿的工程必定完成（亚四2、4）。（3）使徒约翰在拔摩海岛见异象，基督在「七个金灯台中间行走」（启一4）。金灯台代表教会，而基督是鉴察教会的审判者与赐福者。教会要在黑暗的世代中发光。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月18日 尔道自建.mp3",
    "id": 20019000018,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(18)",
    "title": "第18日 祭坛与献祭",
    "textContent": "</p><p>第18日\t</p><p>祭坛与献祭</p><p>作者：赖建国</p><p>出埃及记廿七1-5</p><p><strong>1「你要用皂荚木做坛。这坛要四方的，长五肘，宽五肘，高三肘。2要在坛的四拐角上做四个角，与坛接连一块，用铜把坛包裹。3要做盆，收去坛上的灰，又做铲子、盘子、肉锸子、火鼎；坛上一切的器具都用铜做。4要为坛做一个铜网，在网的四角上做四个铜环，5把网安在坛四面的围腰板以下，使网从下达到坛的半腰。」</strong></p><p>\t上帝吩咐摩西造坛（mizbēaḥ），要用皂荚木作，外面包上铜，且有扛抬用的杠，使其易于搬迁。祭坛是四方形的，长宽各约230公分，高约135公分，是会幕中最大的礼器。且放在最醒目的地方，一进会幕院子就看得见。</p><p>\t祭坛是用来焚烧祭物献给神的地方。包括以下几项：</p><p><strong>（1）日常献祭</strong>：祭司每天早晚各宰杀一只羊羔，作为燔祭，献给耶和华。</p><p><strong>（2）节期献祭</strong>：遇到节期，除了每日的献祭之外，还要加上节期当献的祭物，例如安息日，逾越节，七七节，住棚节及赎罪日。</p><p><strong>（3）感恩献祭</strong>：以色列民因崇敬耶和华、感恩还愿、年度丰收，均可来献上燔祭、平安祭及素祭。</p><p><strong>（4）赎罪献祭</strong>：以色列民若得罪了神，就要献上赎罪祭。若亏负了人，除了赔偿损失之外，还得献上赎愆祭。</p><p><strong>（5）立约献祭</strong>：以色列民与耶和华立约，都要献上燔祭和平安祭，前者建立神与人之间垂直的关系，后者建立人与人之间的团契。</p><p><strong>（6）就职献祭</strong>：亚伦和他的儿子及以后的祭司，在就职礼上都要献祭给耶和华，表明他们被圣别出来，从此以后单单事奉神。</p><p><strong>（7）特殊献祭</strong>：人若许愿作拿细耳人，期满之后当献祭给耶和华。若长大痲疯得医治，洁净之后也要献祭给耶和华，表明重回信仰的群体。</p><p><strong>思想：（1）敬拜的中心：祭司每天早晚及其他各种献祭，所有主要活动都是在祭坛上进行。祭坛是一切敬拜活动的中心。（2）敬拜独一神：以色列民不可私设祭坛敬拜，惟在耶和华指定的一个地方筑坛献祭，以确保他们单单敬拜耶和华。（3）敬拜的提升：旧约献祭，每年重复，提醒人的罪仍在。而各种献祭，最终都成就在耶稣基督身上，一次献上，永久有效。今日信徒无须再献上牛羊，而应当将身体献上，当作活祭，是圣洁的，是神所喜悦的，我们如此事奉乃是理所当然的（罗十二1）。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月19日 尔道自建.mp3",
    "id": 20019000019,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(19)",
    "title": "第19日 祭司与圣袍",
    "textContent": "</p><p>第19日\t</p><p>祭司与圣袍</p><p>作者：赖建国</p><p>出埃及记廿八1-5</p><p><strong>1「你要从以色列人中，使你的哥哥亚伦和他的儿子拿答、亚比户、以利亚撒、以他玛一同就近你，给我供祭司的职分。2你要给你哥哥亚伦做圣衣为荣耀，为华美。3又要吩咐一切心中有智慧的，就是我用智慧的灵所充满的，给亚伦做衣服，使他分别为圣，可以给我供祭司的职分。4所要做的就是胸牌、以弗得、外袍、杂色的内袍、冠冕、腰带，使你哥哥亚伦和他儿子穿这圣服，可以给我供祭司的职分。5要用金线和蓝色、紫色、朱红色线，并细麻去做。」</strong></p><p>\t出廿八章论到要为大祭司亚伦和他的儿子作圣袍，好在事奉时穿着。大祭司的圣袍分为以下几个部分：</p><p><strong>（1）以弗得与胸牌</strong>：以弗得像是背心，罩在最外面，用蓝色、紫色、朱红色线及金线编织而成，与建造会幕的幔子材料相同，反映神的荣耀华美。胸牌约20公分见方，上面镶嵌了四行宝石，每行三个，一共十二块。每颗宝石上刻有以色列一个支派的名字，提醒大祭司在神面前记念神的子民。胸牌有口袋，内有乌陵与土明，好代表人民向神求问，故又称作决断的胸牌。</p><p><strong>（2）外袍与下襬</strong>：大祭司的外袍是蓝色，象征属天的事奉。外袍下襬用蓝色、紫色、朱红色线作石榴，每两个石榴间则是金铃铛。祭司事奉移动时，铃铛发出清悦的声音（听觉），与圣所中所烧的香（嗅觉），及圣所中金碧辉煌的装饰（视觉），都强调神与其子民的交通，乃是祭司事奉的核心，也是神临在与祝福的源头。</p><p><strong>（3）内袍与长裤</strong>：外袍里面是彩色线作的内袍，经文更强调祭司事奉时要穿着长裤，好遮住下体。古近东各国常有祭司裸体献祭行礼，但是圣经中却不容许此事。</p><p><strong>（4）冠冕与金牌</strong>：大祭司的冠冕上刻有「归耶和华为圣」的金牌，说明大祭司的职分是至圣的。而大祭司本人也当圣洁，因为他被圣别出来，单单事奉耶和华。</p><p><strong>思想：（1）会幕与祭司：就像圣所是分别出来的空间，为要敬拜神，照样，祭司是分别出来专职敬拜的人员。圣所采用贵重的黄金、宝石，以彰显雅伟的荣耀，照样，祭司也要衣袍华美，以与圣所相辉映，彰显神的荣耀。（2）神学与美学：神学是思想，建立在神的启示上，加上哲人的反省，思想的琢磨。美学是欣赏，建立在对宇宙的观察上，显示艺术的修养，生活的品味。而神学与美学的共通点，都来自惊讶。人对神、对自然充满了惊叹号！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月20日 尔道自建.mp3",
    "id": 20019000020,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(20)",
    "title": "第20日 圣职与圣礼",
    "textContent": "</p><p>第20日\t</p><p>圣职与圣礼</p><p>作者：赖建国</p><p>出埃及记廿九1-25</p><p><strong>1「你使亚伦和他儿子成圣，给我供祭司的职分，要如此行：取一只公牛犊，两只无残疾的公绵羊，2无酵饼和调油的无酵饼，与抹油的无酵薄饼；这都要用细麦面做成。3这饼要装在一个筐子里，连筐子带来，又把公牛和两只公绵羊牵来。4要使亚伦和他儿子到会幕门口来，用水洗身。5要给亚伦穿上内袍和以弗得的外袍，并以弗得，又带上胸牌，束上以弗得巧工织的带子。6把冠冕戴在他头上，将圣冠加在冠冕上，7就把膏油倒在他头上膏他。8要叫他的儿子来，给他们穿上内袍。9给亚伦和他儿子束上腰带，包上裹头巾，他们就凭永远的定例得了祭司的职任。又要将亚伦和他儿子分别为圣。10你要把公牛牵到会幕前，亚伦和他儿子要按手在公牛的头上。11你要在耶和华面前，在会幕门口，宰这公牛。12要取些公牛的血，用指头抹在坛的四角上，把血都倒在坛脚那里。13要把一切盖脏的脂油与肝上的网子，并两个腰子和腰子上的脂油，都烧在坛上。14只是公牛的皮、肉、粪都要用火烧在营外。这牛是赎罪祭。15你要牵一只公绵羊来，亚伦和他儿子要按手在这羊的头上。16要宰这羊，把血洒在坛的周围。17要把羊切成块子，洗净五脏和腿，连块子带头，都放在一处。18要把全羊烧在坛上，是给耶和华献的燔祭，是献给耶和华为馨香的火祭。19你要将那一只公绵羊牵来，亚伦和他儿子要按手在羊的头上。20你要宰这羊，取点血抹在亚伦的右耳垂上和他儿子的右耳垂上，又抹在他们右手的大拇指上和右脚的大拇指上；并要把血洒在坛的四围。21你要取点膏油和坛上的血，弹在亚伦和他的衣服上，并他儿子和他儿子的衣服上，他们和他们的衣服就一同成圣。22你要取这羊的脂油和肥尾巴，并盖脏的脂油与肝上的网子，两个腰子和腰子上的脂油并右腿（这是承接圣职所献的羊）。23再从耶和华面前装无酵饼的筐子中取一个饼，一个调油的饼和一个薄饼，24都放在亚伦的手上和他儿子的手上，作为摇祭，在耶和华面前摇一摇。25要从他们手中接过来，烧在耶和华面前坛上的燔祭上，是献给耶和华为馨香的火祭。」</strong></p><p>\t前一章讲祭司的袍饰，接下来第廿九章论到大祭司亚伦及他的儿子受膏承接圣职之礼，由摩西代表神来主持。整个礼仪连续七天，全在会幕中举行，并在会幕建造完成之后正式执行，记载在利未记八至九章。分为六个步骤：</p><p><strong>(1)沐浴净身</strong>（4节，利八6），提醒祭司是来到圣洁的耶和华面前，自己必须是圣洁的。以后祭司每次来到会幕事奉，都要把手和脚在洗濯盆中洗净，代表圣洁的事奉。</p><p><strong>（2）穿着圣袍</strong>（5-6，8-9节，利八7-9），先给亚伦穿戴上内袍、以弗得外袍、以弗得和胸牌、礼冠及刻有「归耶和华为圣」(qōdeš ladōnāy)的金冠冕。</p><p><strong>（3）膏抹圣油</strong>（7-9节，利八10-13），可能是在头上划十字或圆圈，代表耶和华的托付交给他，恩赐能力覆庇他，耶和华的赐福临到他，耶和华的同在伴随他。</p><p><strong>（4）宰杀牛犊为洁净祭</strong>（10-14节，利八14-17），分为下列几个步骤：按手，宰杀，倒血，及焚化。洁净祭又译作赎罪祭，在此则专指身份地位的转换，与罪无关。</p><p><strong>（5）宰杀公绵羊为燔祭</strong>（15-18节，利八18-21），与洁净祭不同的是，整只公绵羊都要焚烧在祭坛上。</p><p><strong>（6）宰杀公绵羊为承接圣职的举祭和摇祭</strong>（19-28节，利八22-29），摩西要取些祭牲的血，抹在亚伦及他儿子们的右耳垂上、右手大拇指上、及右脚的大拇指上，分别代表听主话、摸主工、及行主道。举祭和摇祭则是从献给耶和华的礼物中，分出一部分赏给祭司。</p><p>\t</p><p><strong>思想：（1）祭司承接圣职不仅是身分地位改变，更是灵性心态的重新定位。虽然他们已经有上帝的选召，仍要有正式的仪式，以昭告天下。（2）亚伦与他的儿子一同承接圣职，也代表这是全家人的事奉，永世不废。（3）洁净祭坛，代表圣洁的事奉。事奉主的人与事奉的地点都要分别为圣。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月21日 尔道自建.mp3",
    "id": 20019000021,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(21)",
    "title": "第21日 香坛与圣香",
    "textContent": "</p><p>第21日\t</p><p>香坛与圣香</p><p>作者：赖建国</p><p>出埃及记卅1-10，34-38</p><p><strong>1「你要用皂荚木做一座烧香的坛。2这坛要四方的，长一肘，宽一肘，高二肘；坛的四角要与坛接连一块。3要用精金把坛的上面与坛的四围，并坛的四角，包裹；又要在坛的四围镶上金牙边。4要做两个金环安在牙子边以下，在坛的两旁，两根横撑上，作为穿杠的用处，以便抬坛。5要用皂荚木做杠，用金包裹。6要把坛放在法柜前的幔子外，对着法柜上的施恩座，就是我要与你相会的地方。7亚伦在坛上要烧馨香料做的香；每早晨他收拾灯的时候，要烧这香。8黄昏点灯的时候，他要在耶和华面前烧这香，作为世世代代常烧的香。9在这坛上不可奉上异样的香，不可献燔祭、素祭，也不可浇上奠祭。10亚伦一年一次要在坛的角上行赎罪之礼。他一年一次要用赎罪祭牲的血在坛上行赎罪之礼，作为世世代代的定例。这坛在耶和华面前为至圣。」</strong></p><p><strong>34耶和华吩咐摩西说：「你要取馨香的香料，就是拿他弗、施喜列、喜利比拿；这馨香的香料和净乳香各样要一般大的分量。35你要用这些加上盐，按做香之法做成清净圣洁的香。36这香要取点捣得极细，放在会幕内、法柜前，我要在那里与你相会。你们要以这香为至圣。37你们不可按这调和之法为自己做香；要以这香为圣，归耶和华。38凡做香和这香一样，为要闻香味的，这人要从民中剪除。」</strong></p><p>\t前一章讲完祭司承接圣职及每日献燔祭，本章继续讲到祭司另外一项重要的工作：烧香的香坛，及所要烧的圣香。可从以下几方面来看：</p><p>\t（<strong>1）规格</strong>：香坛是用纯金包裹皂荚木制成，故又称作金坛，以彰显神的荣耀。长宽各约45公分，顶部呈四方形。而高度约90公分，与人的腰同高，方便祭司在坛上烧香。</p><p>\t<strong>（2）位置</strong>：香坛位于圣所前方正中央，紧靠着隔开圣所与至圣所的幕幔，与至圣所中的约柜，会幕院中的铜祭坛，同在整个会幕的轴在线，是最靠近至圣所的礼器，强调香坛的重要性。</p><p>\t<strong>（3）功用</strong>：香坛只作一样用途：「烧香」。祭司每天早晚清理及点灯时，都要烧香，说明这是每天不间断的事奉，连安息日及特殊的节庆也不例外。而所烧的香，采用特殊的配方，单单用来烧献给神，不作他用。</p><p>\t本章34-38节讲到制香的方法，不但材料、分量都要按照神的规定，而且要取一部分香，把它捣得极细，放在会幕里法柜前（出卅36）。象征人必须按照神的心意来祷告，祷告必须仔细（要长、久、细、重）、纯净（没有一点自己的成分搀杂在里面），且祷告要单单带到主的面前（来到施恩座前，就是神与人相会的地方）。</p><p><strong>思想：（1）烧香代表祷告。新约记载亚比雅班的祭司撒迦利亚，抽中签在主殿中烧香的时候，众百姓在殿外祷告，说明烧香与祷告的关联（路一8-10）。（2）借着烧香，敬拜的人在上帝面前表达最真诚的信靠、最深刻的思想、最无助的恳求。一切喜怒哀乐、认信悔罪、抱怨苦恼、感恩颂赞，全都在此表露无遗。就像祭司烧香，香烟缭绕，升到施恩座前。照样祷告也「如有双翼，向主飞升，携我衷曲，宛转敷陈」。不但确保上帝的同在，更提升人的灵性。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月22日 尔道自建.mp3",
    "id": 20019000022,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(22)",
    "title": "第22日 铜盆与洗濯",
    "textContent": "</p><p>第22日\t</p><p>铜盆与洗濯</p><p>作者：赖建国</p><p>出埃及记卅17-21，卅八8</p><p><strong>卅17耶和华晓谕摩西说：18「你要用铜做洗濯盆和盆座，以便洗濯。要将盆放在会幕和坛的中间，在盆里盛水。19亚伦和他的儿子要在这盆里洗手洗脚。20他们进会幕，或是就近坛前供职给耶和华献火祭的时候，必用水洗濯，免得死亡。21他们洗手洗脚就免得死亡。这要作亚伦和他后裔世世代代永远的定例。」</strong></p><p><strong>卅八8他用铜做洗濯盆和盆座，是用会幕门前伺候的妇人之镜子做的。</strong></p><p>\t耶和华吩咐摩西要造一个铜盆和一个铜座，用来洗濯。希伯来文虽然都称呼「铜盆」（hakkîyôr nǝḥōšet），着重其材料，但是中译多着重其功用，称之为「洗濯盆」。</p><p>\t这铜的洗濯盆有几样特别，与会幕中其他的礼器不同。第一，在会幕里每样对象都有规格尺寸，惟有洗濯盆没有尺寸规格。圣经没有解释未提供洗濯盆规格的理由。</p><p>第二，会幕中其他礼器都详细记载其制作过程，惟独洗濯盆完全不提，反倒只有一句话，讲到洗濯盆的材料来源，「是用会幕门前伺候的妇人之镜子作的」（出卅八8）。这些妇女可能是许愿归给神的拿细耳人，有一段时间分别为圣，在会幕门前事奉神。爱美是人的天性，这些妇女也有铜作的镜子，原是为了自己的体面、得人的称赞。但她们把铜镜捐出作洗濯盆，却是为神的荣耀，让事奉的人可以得着神的悦纳。如此从以自己的荣耀为中心，转到以神的荣耀为中心。</p><p>第三，洗濯盆位于祭坛和会幕之间。按理祭司每日来到会幕，主要是要在祭坛上献祭，或进入圣所点灯、烧香、换供饼。但是耶和华提醒他们，每日在从事这些工作之前，要先来到洗濯盆洗手洗脚，免得他们死亡。因此他们来到院内，不是立刻开始事奉，而是绕过祭坛，洗净手脚，才去献祭、点灯、烧香。</p><p><strong>思想：（1）洗濯盆代表洁净的事奉。好像大卫祷告说：「耶和华啊!我要洗手表明无辜，才环绕你的祭坛。」（诗廿六6）（2）代上十五章记载大卫吩咐利未人先自洁，好扛抬约柜。（3）使徒保罗说到「主是用道好像水一样来把教会洁净」（弗五26；参诗一百十九11）。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月23日 尔道自建.mp3",
    "id": 20019000023,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(23)",
    "title": "第23日 工程与工匠",
    "textContent": "</p><p>第23日\t</p><p>工程与工匠</p><p>作者：赖建国</p><p>出埃及记卅一1-11</p><p><strong>1耶和华晓谕摩西说：2「看哪，犹大支派中，户珥的孙子、乌利的儿子比撒列，我已经提他的名召他。3我也以我的灵充满了他，使他有智慧，有聪明，有知识，能做各样的工，4能想出巧工，用金、银、铜制造各物，5又能刻宝石，可以镶嵌，能雕刻木头，能做各样的工。6我分派但支派中、亚希撒抹的儿子亚何利埃布尔与他同工。凡心里有智慧的，我更使他们有智慧，能做我一切所吩咐的，7就是会幕和法柜，并其上的施恩座，与会幕中一切的器具，8桌子和桌子的器具，精金的灯台和灯台的一切器具并香坛，9燔祭坛和坛的一切器具，并洗濯盆与盆座，10精工做的礼服，和祭司亚伦并他儿子用以供祭司职分的圣衣，11膏油和为圣所用馨香的香料。他们都要照我一切所吩咐的去做。」</strong></p><p>\t在讲完建造会幕各样礼器的指示之后，最重要的就是题名选召建造会幕的工匠。本段特别讲到两个人：犹大支派的比撒列（「在神的荫下」）与但支派的亚何利埃布尔（「父的帐棚」）。他们由神题名选召，被圣灵充满，有智慧巧工，且能与人同工。</p><p>\t<strong>（1）圣灵与建造</strong>：创世记记载神的灵参与创造，在此也参与会幕的建造。圣灵充满制造会幕的工匠，使他们有聪明智慧，顺利完成神所托付的使命。五经另外提到约书亚被圣灵充满，担负领导重任。</p><p><strong>（2）才干与恩赐</strong>：许多技艺才干与属灵的恩赐，难以明确区分，特别是音乐、美术、雕刻、文学、建筑、装饰等，且都要接受长期专业的训练，才能真正派上用场。这些专业人士，在社会上有其本身的职业，其杰出成就已得着肯定。若他们以自己的技艺，转为属灵圣工，更可荣耀真神。例如，韩德尔与海登早年少作宗教音乐，晚年却都创作出伟大的宗教曲目。</p><p><strong>（3）专业与启示</strong>：比撒列与亚何利埃布尔，虽然都是当时以色列中首屈一指的巧匠，但是在建造会幕一事上，却对摩西绝对顺服，因为摩西是直接从上帝那里领受建造会幕的蓝图。而摩西对他们也是绝对授权，给他们足够的人力、财力支持，给他们充分的空间来发挥所长，故能很快完成精美的工程。当会幕各样对象造好行奉献之礼时，他们又甘愿隐藏幕后，不争名不争利，只愿神得着荣耀。</p><p><strong>思想：（1）上帝提名呼召人，都有重要的使命交给他，并有足够恩赐能力赏给他，好完成使命。（2）比撒列和亚何利埃布尔预表后来的所罗门王（犹大支派）与户兰（但支派），他们被圣灵充满，有智慧来完成建殿。</strong></p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月24日 尔道自建.mp3",
    "id": 20019000024,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(24)",
    "title": "第24日 记号与记念",
    "textContent": "</p><p>第24日\t</p><p>记号与记念</p><p>作者：赖建国</p><p>出埃及记卅一12-18</p><p><strong>12耶和华晓谕摩西说：13「你要吩咐以色列人说：『你们务要守我的安息日；因为这是你我之间世世代代的证据，使你们知道我－耶和华是叫你们成为圣的。14所以你们要守安息日，以为圣日。凡干犯这日的，必要把他治死；凡在这日做工的，必从民中剪除。15六日要做工，但第七日是安息圣日，是向耶和华守为圣的。凡在安息日做工的，必要把他治死。』16故此，以色列人要世世代代守安息日为永远的约。17这是我和以色列人永远的证据；因为六日之内耶和华造天地，第七日便安息舒畅。」18耶和华在西奈山和摩西说完了话，就把两块法版交给他，是神用指头写的石版。</strong></p><p>\t从出廿五章开始，有关建造会幕的指示，到此告一段落。本段特别强调以色列民要守安息日，作为耶和华与他们立约的记号。祂更赐给摩西两块石版，上面有上帝亲自用手指头书写的十诫。</p><p>\t<strong>「记号」（’ôt）</strong>，又译作「证据」、「凭证」。在圣经中，每逢立约都会有一个记号，例如挪亚之约的彩虹（创九12），亚伯拉罕之约的割礼（创十七11），雅各与拉班堆石为证（创卅一48）。新约记载，耶稣设立最后的晚餐，用饼和杯作为立约的记号，信徒也应当如此行，为的是记念主（路廿二19，林前十一23-26）。</p><p>\t立约的记号至少有三方面的功能：（1）证据：立约是郑重的事。立约虽然是一次过的事件，但是立约的记号证明这约定永远有效。（2）纪念：立约是美好的回忆。立约的记号表明双方诚心立约，永志不忘。（3）提醒：立约是双方全新关系的开始。立约的记号提醒立约者，当真诚委身，永远遵行所立的誓约，继续增进立约的关系。</p><p>\t过去有人以为十诫写在两块法版上，是因为要把十诫分为两部分。但是研究古近东大君王的条约，此处所说的「法版」，乃是立约的文本，一式二份，分别交由立约的双方保存。在此则由摩西携回，存于约柜中。</p><p>耶和华亲自用手指头书写十诫在石版上，好像签字用印，完成立约，永不变更，永久有效。金牛犊事件，摩西发怒摔碎石版，后来在新凿的两块石版上，复经上帝再度亲手写上十诫，表示约的恢复与更新（出卅四28）。</p><p><strong>思想：（1）会幕是空间的圣所，安息日则是时间的圣所，二者合为敬拜的中心，提供心灵的圣所。以后凡是有基督教影响的地方，就有每周休息一天的规定。（2）上帝亲自把十诫写在法版上，表明这约永久有效。耶利米先知更预言，神要另立新约，把祂的律法写在我们的心版上，让我们从内心遵从。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月25日 尔道自建.mp3",
    "id": 20019000025,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(25)",
    "title": "第25日 山上与山下",
    "textContent": "</p><p>第25日\t</p><p>山上与山下</p><p>作者：赖建国</p><p>出埃及记卅二1-14</p><p><strong>1百姓见摩西迟延不下山，就大家聚集到亚伦那里，对他说：「起来！为我们做神像，可以在我们前面引路；因为领我们出埃及地的那个摩西，我们不知道他遭了甚么事。」2亚伦对他们说：「你们去摘下你们妻子、儿女耳上的金环，拿来给我。」3百姓就都摘下他们耳上的金环，拿来给亚伦。4亚伦从他们手里接过来，铸了一只牛犊，用雕刻的器具做成。他们就说：「以色列啊，这是领你出埃及地的神。」5亚伦看见，就在牛犊面前筑坛，且宣告说：「明日要向耶和华守节。」6次日清早，百姓起来献燔祭和平安祭，就坐下吃喝，起来玩耍。7耶和华吩咐摩西说：「下去吧，因为你的百姓，就是你从埃及地领出来的，已经败坏了。8他们快快偏离了我所吩咐的道，为自己铸了一只牛犊，向它下拜献祭，说：『以色列啊，这就是领你出埃及地的神。』」9耶和华对摩西说：「我看这百姓真是硬着颈项的百姓。10你且由着我，我要向他们发烈怒，将他们灭绝，使你的后裔成为大国。」11摩西便恳求耶和华－他的神说：「耶和华啊，你为甚么向你的百姓发烈怒呢？这百姓是你用大力和大能的手从埃及地领出来的。12为甚么使埃及人议论说『他领他们出去，是要降祸与他们，把他们杀在山中，将他们从地上除灭』？求你转意，不发你的烈怒，后悔，不降祸与你的百姓。13求你记念你的仆人亚伯拉罕、以撒、以色列。你曾指着自己起誓说：『我必使你们的后裔像天上的星那样多，并且我所应许的这全地，必给你们的后裔，他们要永远承受为业。』」14于是耶和华后悔，不把所说的祸降与他的百姓。</strong></p><p>\t本段是著名的金牛犊事件，可分为三小段：（1）亚伦作金牛犊（1-6节），（2）耶和华欲灭以色列人（7-10节），（3）摩西求神勿灭绝（11-14节）。</p><p>\t摩西在山上领受启示，百姓却在山下要求亚伦为他们另作神像。亚伦提议百姓捐出金饰，然后用雕刻的工具，铸造了金牛犊，百姓就向金牛犊敬拜，坐下吃喝，起来玩耍。</p><p>为何以色列民造金牛犊?很可能他们久居尼罗河三角洲，那里正是埃及与迦南文明交汇之处，因此深受这二种文明的影响，崇拜与繁殖力有关的公牛。</p><p>「坐下吃喝」，指献平安祭，献祭者一同分享祭肉及喝酒，享受神与人及人与人的团契。「玩耍」（lǝṣaḥēq），动词字根是「嬉笑」（ṣāḥaq），但在本节是强力式（Piel），意思指性挑逗或调戏，暗示以色列民在拜金牛犊时，含有性交的仪式，难怪摩西责备他们在神面前如此放肆（25节）。</p><p>耶和华不待摩西下山，就告诉摩西以色列民犯罪，及祂要灭绝他们，并使摩西的后裔成为大国。「你且由着我」（hannîḥâ lî，10节），这表达法圣经中只出现这一次。耶和华如此说，好像祂必须征得摩西的准许方能行事，却显示神的自由。更是让摩西有机会来恳求耶和华「改变初衷」。</p><p>\t摩西从三个方面来求神：（1）求神注重祂行事的合理（11节），（2）求神注意祂自己的名声（12节），（3）求神重视祂的约，对列祖的应许（13节）。这些全都是以神为中心的祷告。而摩西无私地为神的百姓祈求，完全不为自己打算。</p><p>神的「后悔」是本段关键词。然而神从未因做错事后悔，都是后悔不降所说的灾。摩西在此乃是抓住神不变的恩慈本性，来求神改变祂对待人的方式，不降所说的灾祸，反倒赦免他们的罪。</p><p><strong>思想：（1）以色列民犯罪，摩西抓住第一时间为他们代求。（2）以神为中心的祷告蒙神垂听，无私的祈求永被记念。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月26日 尔道自建.mp3",
    "id": 20019000026,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(26)",
    "title": "第26日 沉沦与提升",
    "textContent": "</p><p>第26日\t</p><p>沉沦与提升</p><p>作者：赖建国</p><p>出埃及记卅二15-29</p><p><strong>15摩西转身下山，手里拿着两块法版。这版是两面写的，这面那面都有字，16是神的工作，字是神写的，刻在版上。17约书亚一听见百姓呼喊的声音，就对摩西说：「在营里有争战的声音。」18摩西说：「这不是人打胜仗的声音，也不是人打败仗的声音；我所听见的乃是人歌唱的声音。」19摩西挨近营前就看见牛犊，又看见人跳舞，便发烈怒，把两块版扔在山下摔碎了，20又将他们所铸的牛犊用火焚烧，磨得粉碎，撒在水面上，叫以色列人喝。21摩西对亚伦说：「这百姓向你做了甚么？你竟使他们陷在大罪里！」22亚伦说：「求我主不要发烈怒。这百姓专于作恶，是你知道的。23他们对我说：『你为我们做神像，可以在我们前面引路；因为领我们出埃及地的那个摩西，我们不知道他遭了甚么事。』24我对他们说：『凡有金环的可以摘下来』，他们就给了我。我把金环扔在火中，这牛犊便出来了。」25摩西见百姓放肆（亚伦纵容他们，使他们在仇敌中间被讥刺），26就站在营门中，说：「凡属耶和华的，都要到我这里来！」于是利未的子孙都到他那里聚集。27他对他们说：「耶和华－以色列的神这样说：『你们各人把刀跨在腰间，在营中往来，从这门到那门，各人杀他的弟兄与同伴并邻舍。』」28利未的子孙照摩西的话行了。那一天百姓中被杀的约有三千。29摩西说：「今天你们要自洁，归耶和华为圣，各人攻击他的儿子和弟兄，使耶和华赐福与你们。」</strong></p><p>\t摩西在山上四十昼夜朝见神，领受建造会幕的启示。但是现在他亲眼看见两股对冲的力量，一股是向下沉沦的力量，一股是向上提升的力量。而最令他痛心的是，这股向下沉沦的力量，竟是由他最亲密的同工，他的哥哥，他所委派的领袖亚伦所主导。</p><p>摩西转身下山，手里拿着两块法版，法版上面是耶和华手指头写的十诫，代表立约的文本，一式两份。法版两面都写着字，表示不可增删也不可更改。但是当摩西见到以色列民拜金牛犊的情况，他就发怒，把手中的两块法版摔碎，因为他们已毁弃了他们与神所立的约。</p><p>\t21节，「大罪」（ḥăṭā’â gǝdōlâ）在埃及和叙利亚的乌加列均指淫乱，构成诉请离婚的条件。摩西叫人把金牛犊用火焚烧，磨得粉碎，撒在水面上，叫以色列人喝，类似试验不贞的妻子（民五11-31）。以色列民造金牛犊，至少犯了十诫中前三诫，特别是第二诫，他们雕刻神像并且拜它。以后众先知常以敬拜其他神明比作淫乱（例如，结十六章，何西阿书），是对耶和华不贞，故称作大罪。</p><p>\t但是摩西给犯罪的以色列民悔改的机会，要他们立刻表态，不容拖延。他对他们说：「凡属耶和华的，都要到我这里来。」（26节）其中反应最明确的是利未人，他们选择站到摩西这边，与上帝一同对付罪，他们自己也得着神的赏赐。那一日被杀的有三千人，应指最冥顽不灵，坚拒悔改认罪的人。</p><p><strong>思想：（1）金牛犊事件是出埃及记中的反高潮，若过不了这一关，以色列民就要遭灭绝。但因摩西的代求，以色列民方得机会，悔改认罪，罪得赦免。（2）人难免犯错，只要知罪、认罪、悔罪，必得赦免。（3）利未人与神一同对付罪，以后反得着事奉神的职份恩典。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月27日 尔道自建.mp3",
    "id": 20019000027,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(27)",
    "title": "第27日 代求与代赎",
    "textContent": "</p><p>第27日\t</p><p>代求与代赎</p><p>作者：赖建国</p><p>出埃及记卅二30-35，卅三1-6</p><p><strong>卅二30到了第二天，摩西对百姓说：「你们犯了大罪。我如今要上耶和华那里去，或者可以为你们赎罪。」31摩西回到耶和华那里，说：「唉！这百姓犯了大罪，为自己做了金像。32倘或你肯赦免他们的罪……不然，求你从你所写的册上涂抹我的名。」33耶和华对摩西说：「谁得罪我，我就从我的册上涂抹谁的名。34现在你去领这百姓，往我所告诉你的地方去，我的使者必在你前面引路；只是到我追讨的日子，我必追讨他们的罪。」35耶和华杀百姓的缘故是因他们同亚伦做了牛犊。</strong></p><p><strong>卅三1耶和华吩咐摩西说：「我曾起誓应许亚伯拉罕、以撒、雅各说：『要将迦南地赐给你的后裔。』现在你和你从埃及地所领出来的百姓，要从这里往那地去。2我要差遣使者在你前面，撵出迦南人、亚摩利人、赫人、比利洗人、希未人、耶布斯人，3领你到那流奶与蜜之地。我自己不同你们上去；因为你们是硬着颈项的百姓，恐怕我在路上把你们灭绝。」4百姓听见这凶信就悲哀，也没有人佩戴妆饰。5耶和华对摩西说：「你告诉以色列人说：『耶和华说：你们是硬着颈项的百姓，我若一霎时临到你们中间，必灭绝你们。现在你们要把身上的妆饰摘下来，使我可以知道怎样待你们。』」6以色列人从住何烈山以后，就把身上的妆饰摘得干净。</strong></p><p>\t摩西怒碎石版，象征约已被毁。他责民犯罪，有利未人与他一同对付罪恶。但是事情还未了结，现在他还要上山恳求神赦免以色列民的罪，从根本解决问题。</p><p>\t「倘或你肯赦免他们的罪」：这是假设子句，其结果句未写出，和合本用「……」来代替。有人说这是摩西的眼泪，或许是摩西在此泣不成声，说不下去。因为他没有把握神要如何响应这祈求，神也的确未直接响应这请求。这里看到神仆代祷的极限，代祷不能代替人亲自认罪悔改。</p><p>\t接着摩西提出另一个恳求：「不然，求你从你所写的册上涂抹我的名」。摩西想以自己为赎罪祭，代赎以色列人民。新约中，保罗也曾有类似心愿（罗九1）。但是他们二人心意虽好，却不合乎神的法则，故均未蒙神应允，「因为在天下人间，没有赐下别的名号，我们可以靠着得救」，只有基督耶稣（徒四12）。即便伟大如摩西和保罗，都不能为人代赎。</p><p>\t但是神仍垂听摩西的代求，愿意赦免以色列人的罪，不灭绝他们的性命。只是祂不愿在以色列人中间，因为他们是硬着颈项的百姓，免得祂在路上把他们灭绝。祂要差遣天使引导他们前往应许的流奶与蜜之地，并吩咐以色列人把身上的首饰都摘下来。</p><p><strong>思想：（1）在那里跌倒就在那里重新站起来。以色列民犯罪造金牛犊，至少违犯了十诫的第一诫与第二诫。他们按照神的吩咐，把身上的金饰摘下来，就是悔罪的表示。（2）原本天上的圣所与罪无关，按照天上圣所蓝图所造的会幕，也只要献燔祭和平安祭。但是罪却使人与神隔绝，因此耶和华另外设立赎罪祭，让有罪的人借着代赎祭牲的死，洁除罪恶，重新恢复与神的关系。这赎罪祭就是神给犯罪之民另外开的一道恩典之门。不但不必因罪受罚而死，更且恢复敬拜神的权利。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月28日 尔道自建.mp3",
    "id": 20019000028,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(28)",
    "title": "第28日 会幕与盘石",
    "textContent": "</p><p>第28日\t</p><p>会幕与盘石</p><p>作者：赖建国</p><p>出埃及记卅三7-23</p><p><strong>7摩西素常将帐棚支搭在营外，离营却远，他称这帐棚为会幕。凡求问耶和华的，就到营外的会幕那里去。8当摩西出营到会幕去的时候，百姓就都起来，各人站在自己帐棚的门口，望着摩西，直等到他进了会幕。9摩西进会幕的时候，云柱降下来，立在会幕的门前，耶和华便与摩西说话。10众百姓看见云柱立在会幕门前，就都起来，各人在自己帐棚的门口下拜。11耶和华与摩西面对面说话，好像人与朋友说话一般。摩西转到营里去，惟有他的帮手－一个少年人嫩的儿子约书亚不离开会幕。摩西对耶和华说：「你吩咐我说：『将这百姓领上去』，却没有叫我知道你要打发谁与我同去，只说：『我按你的名认识你，你在我眼前也蒙了恩。』13我如今若在你眼前蒙恩，求你将你的道指示我，使我可以认识你，好在你眼前蒙恩。求你想到这民是你的民。」14耶和华说：「我必亲自和你同去，使你得安息。」15摩西说：「你若不亲自和我同去，就不要把我们从这里领上去。16人在何事上得以知道我和你的百姓在你眼前蒙恩呢？岂不是因你与我们同去、使我和你的百姓与地上的万民有分别吗？」17耶和华对摩西说：「你这所求的我也要行；因为你在我眼前蒙了恩，并且我按你的名认识你。」18摩西说：「求你显出你的荣耀给我看。」19耶和华说：「我要显我一切的恩慈，在你面前经过，宣告我的名。我要恩待谁就恩待谁；要怜悯谁就怜悯谁」；20又说：「你不能看见我的面，因为人见我的面不能存活。」21耶和华说：「看哪，在我这里有地方，你要站在盘石上。22我的荣耀经过的时候，我必将你放在盘石穴中，用我的手遮掩你，等我过去，23然后我要将我的手收回，你就得见我的背，却不得见我的面。」</strong></p><p>\t前一段耶和华说，祂派天使引导以色列民前往应许之地，但是祂自己却不与他们同行。然而失去了神的同在，以色列存在世上还有甚么意义呢?</p><p>本段可分为三小段：（1）摩西的会幕（7-11节），（2）摩西的恳求（12-17节），（3）摩西的盘石（18-23节）。</p><p>本段先特别提到摩西把自己的帐棚支搭在营外，可以随时进去朝见神。摩西称这帐幕为会幕，预表后来真正建造的会幕。</p><p>\t「会幕」（’ōhel mô‘ēd），意思是与耶和华约定会面的帐幕。虽然名称相同，但这是摩西私人的帐幕，不是后来建造的会幕。在此，神与他「面对面说话，好像人与朋友说话」。祂与摩西无话不谈，好像亲密的朋友。在这基础上，摩西才能为以色列民代求。</p><p>\t摩西与神对话，都是用个人性的「你」与「我」。其中强调的「你」（’attâ，3次），强调的「我」（’ănî，2次），更多次用「你的面/我的面」，「在你眼中蒙恩」，「你的名」，「你的道」，「你的民」，「知道你/认识你」。而最重要的是耶和华对他说：「我必亲自（原意是「我的面」）去，使你得安息。」（14节）因为若没有神同行，摩西的心怎能得安息呢？摩西自己也说，使他们与地上万民有分别的是甚么呢?岂不是因为有神与他们同在吗?</p><p>\t不过摩西进一步要求见到耶和华的荣耀，却没有得神允许，因为这是要跨越神与人分别的界限。不过神仍应许把摩西藏在盘石穴中，在祂经过时，让摩西可以看见神的背，却不能看见神的面（就是神的本体）。</p><p><strong>思想：（1）神的同在是列祖蒙福的秘诀，信徒得救的目的，更是使信仰群体与世界有区别的原因。若有任何事可以增进神与我们同在，就当尽力去追求。若有任何事会拦阻神与我们同在，就当靠主恩典将之除去。（2）追求与神合一，是意志与情感的合一，而非本体的合一。因为神终究与人有分别，不得跨越这鸿沟。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月29日 尔道自建.mp3",
    "id": 20019000029,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(29)",
    "title": "第29日 圣约与更新",
    "textContent": "</p><p>第29日\t</p><p>圣约与更新</p><p>作者：赖建国</p><p>出埃及记卅四1-9</p><p><strong>1耶和华吩咐摩西说：「你要凿出两块石版，和先前你摔碎的那版一样；其上的字我要写在这版上。2明日早晨，你要预备好了，上西奈山，在山顶上站在我面前。3谁也不可和你一同上去，遍山都不可有人，在山根也不可叫羊群牛群吃草。」4摩西就凿出两块石版，和先前的一样。清晨起来，照耶和华所吩咐的上西奈山去，手里拿着两块石版。5耶和华在云中降临，和摩西一同站在那里，宣告耶和华的名。6耶和华在他面前宣告说：「耶和华，耶和华，是有怜悯有恩典的神，不轻易发怒，并有丰盛的慈爱和诚实，7为千万人存留慈爱，赦免罪孽、过犯，和罪恶，万不以有罪的为无罪，必追讨他的罪，自父及子，直到三、四代。」8摩西急忙伏地下拜，9说：「主啊，我若在你眼前蒙恩，求你在我们中间同行，因为这是硬着颈项的百姓。又求你赦免我们的罪孽和罪恶，以我们为你的产业。」</strong></p><p>\t本段可分为三小段：（1）重凿石版（1-4节），（2）宣告主名（5-7节），（3）向主祈祷（8-9节）。</p><p>1-4节，耶和华要摩西重凿两块石版，因为先前的石版已被摩西摔碎，象征西奈之约已毁。现在必须另外重凿石版，以恢复前约。写在新凿出来的石版上的字，与先前石版上的内容相同，就是十诫，且都是耶和华自己亲自写的（出卅一18及本章28节），表示祂已真正赦免以色列民的罪，恢复与他们所立的约。</p><p>\t6-7节，是旧约中有关启示神道德属性最重要的经节，尤其在遭逢信仰危机，国家存亡之秋，以色列的领袖?最常引用这两节经文，向神恳求赦罪拯救（像诗一零三8）。可说是旧约中最重要的信条之一。</p><p>\t「慈悲」（raḥûm）指上对下的怜爱之情。「不轻易发怒」，给摩西有机会为以色列民求情。「慈爱」（ḥesed）表达耶和华与民立约的精神与守约的保证，可译作「恩约的爱」（Covenantal Love）。</p><p>「罪孽」（‘āwôn）原意是「弯曲诡诈」，「过犯」（peša’）是指「破坏标准，悖逆背叛」，而「罪恶」（ḥaṭṭā’â）意义是「迷失方向，箭不中的」，也是最常被用来指罪过的词。这三个字虽然各有其独特的意义，但是在旧约中常可通用。当三个字连用时，更代表各种形式的罪。但是不论所犯何种罪过，只要诚心向神认罪悔改，均可得着赦免。</p><p>8-9节，摩西向神求三件事：（1）求神同行，（2）求神赦罪，（3）求神接纳他们作产业。虽然耶和华已经应允要与摩西同行（出卅三14），但是还未明说要与以色列民同行。现在摩西如此祈求，是要确定耶和华重新回到以色列民当中。他更恳求神赦免他们一切的罪，因为若无神的赦罪，就/便不能享受神的同在。</p><p><strong>思想：（1）耶和华主动应许要与以色列全民更新立约。从摩西个人的层面，提升到全国的层面。（2）祂更宣告祂的名，因为认识神的名，才能按照神的本性，真正敬拜事奉祂。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月30日 尔道自建.mp3",
    "id": 20019000030,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(30)",
    "title": "第30日 面纱与荣光",
    "textContent": "</p><p>第30日\t</p><p>面纱与荣光</p><p>作者：赖建国</p><p>出埃及记卅四29-35</p><p><strong>29摩西手里拿着两块法版下西奈山的时候，不知道自己的面皮因耶和华和他说话就发了光。30亚伦和以色列众人看见摩西的面皮发光就怕挨近他。31摩西叫他们来；于是亚伦和会众的官长都到他那里去，摩西就与他们说话。32随后以色列众人都近前来，他就把耶和华在西奈山与他所说的一切话都吩咐他们。33摩西与他们说完了话就用帕子蒙上脸。34但摩西进到耶和华面前与他说话就揭去帕子，及至出来的时候便将耶和华所吩咐的告诉以色列人。35以色列人看见摩西的面皮发光。摩西又用帕子蒙上脸，等到他进去与耶和华说话就揭去帕子。</strong></p><p>\t本段可分为两小段：（1）摩西脸面反照耶和华的荣光（29-33节）。（2）摩西用面纱蒙住他发光的脸（34-35节）。</p><p>\t「他的脸皮发光」（qaran），公元第四世纪耶柔米却译作「长角」，这个翻译上美丽的错误，使后世不少艺术作品都误把摩西描绘成头上长角。虽然希伯来文名词qeren一般都译作「角」，但是在阿拉伯文中，qeren 也被用来描写日出时，在山顶所射出的第一道曙光。旧约中也有「祂的辉煌如光，手中四射『光芒』（qarnayim）」（哈三4）。</p><p>\t亚伦和全体以色列民的反应，正如他们当初看见耶和华在西奈山显现时的表现一样，害怕接近摩西。耶和华的荣耀显现，甚至只是透过祂的仆人反照出祂的荣光，都令人心生敬畏，不敢放肆。</p><p>\t「帕子」（masweh），又译作「面纱」，类似中东许多妇女用来遮脸的面纱或头巾。当事人仍可看清外界，别人却无法看清他的面庞(“脸庞”较为常用)。</p><p>\t34-35节讲摩西尔后的习惯，每逢他进去与耶和华说话，就把面纱揭去，并把耶和华的信息告诉以色列民。但他在平日生活时，为免以色列民看见他脸上发光，便用面纱蒙住自己的脸。面纱只在摩西不与上帝讲话或对以色列民传讲信息时才戴上，以色列民继续不断看见摩西的脸皮上发光。</p><p>\t面纱在此的作用，等于西奈山顶上的云彩，遮住耶和华的荣光，使以色列民不能直接见到神。面纱也预表后来的会幕，摩西脸皮发光，预兆神的荣光充满会幕中（四十34-38），且要用幕幔遮住。从此以后「帕子/会幕」一方面象征耶和华荣耀的同在，另一方面也保护以色列民，不得擅闯禁地，冒犯耶和华的荣耀。</p><p><strong>思想：（1）亲近主得见真光，反映主的荣美。（2）面纱遮蔽主的荣光，显示百姓的不信与神的审判。（3）凭信除去面纱，得见神的荣光。（4）可惜面纱仍在历代以色列民心中。（5）惟当心归向主，除去帕子的阻隔。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1508/15年08月31日 尔道自建.mp3",
    "id": 20019000031,
    "albumId": 20019,
    "albumName": "2015年8月出埃及记19-40",
    "albumtitle": "2015年8月出埃及记19-40(31)",
    "title": "第31日 会幕与云彩",
    "textContent": "</p><p>第31日\t</p><p>会幕与云彩</p><p>作者：赖建国</p><p>出埃及记四十17-38</p><p><strong>17第二年正月初一日，帐幕就立起来。18摩西立起帐幕，安上带卯的座，立上板，穿上闩，立起柱子。19在帐幕以上搭罩棚，把罩棚的顶盖盖在其上，是照耶和华所吩咐他的。20又把法版放在柜里，把杠穿在柜的两旁，把施恩座安在柜上。21把柜抬进帐幕，挂上遮掩柜的幔子，把法柜遮掩了，是照耶和华所吩咐他的。22又把桌子安在会幕内，在帐幕北边，在幔子外。23在桌子上将饼陈设在耶和华面前，是照耶和华所吩咐他的。24又把灯台安在会幕内，在帐幕南边，与桌子相对，25在耶和华面前点灯，是照耶和华所吩咐他的。26把金坛安在会幕内的幔子前，27在坛上烧了馨香料做的香，是照耶和华所吩咐他的。28又挂上账幕的门帘。29在会幕的帐幕门前，安设燔祭坛，把燔祭和素祭献在其上，是照耶和华所吩咐他的。30把洗濯盆安在会幕和坛的中间，盆中盛水，以便洗濯。31摩西和亚伦并亚伦的儿子在这盆里洗手洗脚。32他们进会幕或就近坛的时候，便都洗濯，是照耶和华所吩咐他的。33在帐幕和坛的四围立了院帷，把院子的门帘挂上。这样，摩西就完了工。34当时，云彩遮盖会幕，耶和华的荣光就充满了帐幕。35摩西不能进会幕；因为云彩停在其上，并且耶和华的荣光充满了帐幕。36每逢云彩从帐幕收上去，以色列人就起程前往；37云彩若不收上去，他们就不起程，直等到云彩收上去。38日间，耶和华的云彩是在帐幕以上；夜间，云中有火，在以色列全家的眼前。在他们所行的路上都是这样。</strong></p><p>出埃及记的最后一段，记载摩西遵照耶和华的吩咐，支搭会幕，举行奉献之礼。本段的钥句是「都是照着耶和华所吩咐的」，共出现七次（四十19，21，23，25，27，29，32）。</p><p>17节，「第二年正月初一日，帐幕就竖立起来了」。出埃及记均用以色列民蒙神拯救出埃及作为新的纪元（出十二2）。以色列民在出埃及第一年的三月初一日来到西奈山（十九1），随即领受十诫，与神立约。摩西上山领受约书，之后更有四十天在西奈山顶领受建造会幕的启示（廿四～卅一章）。后来发生金牛犊事件（卅二～卅四章），摩西又上山四十天，为人民代求（申九18）。等到他们正式开始建造会幕，至少已经是七月了，真正的工作时间不到六个月。</p><p>\t34-38节，会幕竣工举行奉献之礼，最后及最高潮的部分，就是云彩遮盖会幕及耶和华的荣耀充满会幕，象征耶和华的悦纳，证明祂的同在。云彩在会幕外面，为以色列民作可见的印证；荣耀在会幕里面，给祭司作亲近神的确据。</p><p>\t同样，所罗门献殿时，有云彩充满耶和华的殿，甚至祭司不能站立供职（王上八10-11）。使徒约翰在拔摩海岛上见异象，天上那存放法柜的圣所开了。因神的荣耀和大能，殿中充满了烟，没有人能进入圣所（启十五5-8）。</p><p>36-38节，以色列民所有旅程中，日间耶和华的云彩在帐幕上，夜间云中有火，类似第十三章21-22节讲到云柱与火柱。云彩加上会幕，即是神的同在与引导，伴随以色列民走完旷野旅程，直到进入应许之地。</p><p><strong>思想：出埃及记卷首记载以色列民在埃及受奴役，一片愁云惨雾，令人怀疑耶和华的同在。结尾时以色列民不但重获自由，更看到耶和华的同在，以荣耀的方式具体表现出来，充满欢欣鼓舞。神的荣耀充满会幕，结束全书荣耀之旅，亦给整个出埃及记划下完美的句点。</strong></p>"
  }
]