[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月01日 尔道自建.mp3",
    "id": 20016000001,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(1)",
    "title": "第1日 先得安慰",
    "textContent": "<p>第1日</p><p><strong>**（编者按）本月释经灵修乃接续2014年1月份上载内容，并补上全书的第一篇文章。</strong></p><p>先得安慰</p><p>作者：梁家麟</p><p>经文：哥林多后书一3-4</p><p><strong>1:3 愿颂赞归与我们的主耶稣基督的父上帝，就是发慈悲的父，赐各样安慰的上帝。</strong></p><p><strong>1:4 我们在一切患难中，祂就安慰我们，叫我们能用上帝所赐的安慰，去安慰那遭各样患难的人。</strong></p><p>保罗在哥林多后书的开首，先做一个对上帝的赞美祷文。通常他在书信起首做的赞美词，都是称赞上帝在受信人身上的作为；但这里可不一样，他称赞的是上帝在他（他的团队）身上所施行的奇妙作为。不过，上帝对保罗的作为也间接帮助了他的服侍，从而帮助了受服侍的哥林多信徒。</p><p>上帝的作为根源自祂的属性。父上帝是发慈悲的父，赐各样安慰的上帝，这是贯串圣经的一个信息（参如赛四十1），也是我们的信仰里一个基本信念。上帝没有应许我们不遭患难，却应许在患难中护佑我们免遭淹没。基督徒没有免疫于患难，却免疫于绝望。绝望不在我们的人生字典里。</p><p>保罗强调，他若能在牧养工作中给予信徒有效的安慰，都是源自上帝的赐予，这不是出于人间的知识和经验，不是从书本或课室里学习回来的。</p><p>上帝如何给予他这些安慰的能力？乃是他过去在困局里，蒙上帝安慰的经历。他先得着上帝的安慰，日后再以这个安慰来安慰处在类似困局中的人。</p><p>保罗的事奉生涯里，满载患难与安慰，两者夹杂交缠。患难是我们经历上帝安慰的契机，没有患难，何须安慰？没有患难，便不存在客观的需要，也不存在主观迫切寻求的心，即或仍有恩典发生，也不容易给发现。患难使恩典的需要变得真实而迫切，也敏锐了我们的追求和发现。</p><p><strong>思想</strong></p><p><strong>患难除了丰富个人的得安慰经历，也装备了我们的事奉，扩充了我们的生命视界和承载能力。不曾受过安慰的人，无法成为亲历现场的同行者，无法给予患难者恰如其分的安慰，更无法成为亲身示范的信息和盼望。</strong></p><p><strong>弟兄姊妹，不要为生活里的偶然挫折和失去而沮丧，这是我们得恩典的契机，这是我们受装备的时刻。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月02日 尔道自建.mp3",
    "id": 20016000002,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(2)",
    "title": "第2日 向谁开放",
    "textContent": "</p><p>第2日</p><p>向谁开放</p><p>作者：梁家麟</p><p>经文：哥林多后书六11-18</p><p><strong>6:11 哥林多人哪，我们向你们，口是张开的，心是宽宏的。</strong></p><p><strong>6:12 你们狭窄，原不在乎我们，是在乎自己的心肠狭窄。</strong></p><p><strong>6:13 你们也要照样用宽宏的心报答我。我这话正像对自己的孩子说的。 </strong></p><p><strong>6:14 你们和不信的原不相配，不要同负一轭。义和不义有甚么相交呢？光明和黑暗有甚么相通呢？</strong></p><p><strong>6:15 基督和彼列有甚么相和呢？信主的和不信主的有甚么相干呢？ </strong></p><p><strong>6:16 上帝的殿和偶像有甚么相同呢？因为我们是永生上帝的殿，就如上帝曾说：「我要在他们中间居住，在他们中间来往；我要作他们的上帝；他们要作我的子民。」 </strong></p><p><strong>6:17 又说：「你们务要从他们中间出来，与他们分别；不要沾不洁净的物，我就收纳你们。</strong></p><p><strong>6:18 「我要作你们的父；你们要作我的儿女。」这是全能的主说的。</strong></p><p><strong> </strong></p><p><strong> </strong>保罗呼吁哥林多的弟兄姊妹，对他持开放的态度；不唯如此，他进一步呼吁他们对上帝和对真理持开放的态度。唯有一颗宽宏的心，才让我们有心灵空间被上帝的话语进入；唯有一颗宽宏的心，我们才有给上帝拆毁和建造的改变空间。</p><p>但与此同时，他却要求哥林多信徒对罪恶和所有敌挡真理的人持封闭的态度，绝对不要跟他们有任何往来。</p><p>开放与封闭是同时的。我们向光明开放，便得同时向黑暗封闭；我们向基督开放，便得同时向彼列（撒但）封闭。</p><p>我们在神学传统上属于福音信仰，在教义立场上继承基要主义传统。毋庸讳言，福音派教会常常给人一个不开放的印象，因为我们在许多教义及伦理问题上，总是采取严谨而保守的态度。简单一句，我们不像自由主义，拒绝向这个世界妥协。譬如说，我们坚持圣经无谬误论、相信耶稣基督是人类唯一的拯救；我们也反对同性恋、婚外情、性滥交……等行为。</p><p>我们这个对真理的执着态度，常常招来别人的批评，说我们心胸狭隘，具排他主义的倾向。许多人质问我们：「为甚么不能开放一点呢？」他们建议说：我们应该相信真理有许多个，不同的人有不同的真理；又或者真理虽然只得一个，却有多个表达真理的方法；再退一步，即或只有一个真理，又只得一个表达真理的方法，总仍有多个对真理的理解和领受……。</p><p>我们的回复是：我们岂真是因着骄傲的缘故，才成为排他主义者呢？我们岂真是自以为义，排斥别人呢？</p><p>就个人经验而言，我对婚姻出现了危机，甚至无法弥缝双方裂痕的人（不管是否基督徒），总是存着同情与谅解的态度，只希望伸出援手予以及时帮助，而不忍在他们处于困局中再严加责备；我自己也认识一些同性恋者，从来没有以义人自居，在心态或行动上排斥他们，拒绝跟他们来往。我不敢忘记耶稣基督的教训：「无病的人用不着医生，有病的人才用得着；我来本不是召义人悔改，乃是召罪人悔改。」（路五31~32）蒙上帝拯救的我，是个不折不扣的罪人；而教会要收纳与亲近的，也是罪人而非义人。</p><p>所以，至少在心态与行动上，我们并不是排他主义者。</p><p>问题是，接纳罪人与接纳他所犯的罪，是截然不同的两回事。我们要慎防自鸣清高的法利赛人的心态，要拒绝以义人的角度来审视一众罪人；却不能无视圣经在教义与伦理问题上的清楚教导，不能窜改上帝的心意，将罪（不管是自己的抑或别人的）看成是非罪。就算我们个人愿意无条件接纳一位犯罪者，也不得擅自代上帝发言，说因着我们凭个人喜恶对这人的接纳，上帝便亦当无条件地接纳他。我们知道，不是上帝以人的喜恶为祂的喜恶，乃是人以上帝的喜恶为他们的喜恶，我们该与祂同步思想。</p><p>我们不能凭己意去剪裁真理，因为真理不由我们自行订定。</p><p>跟自由主义者不同的是，我们信奉的是一位有位格、全权自主的上帝，而非单纯的某些伦理概念（如爱、公义…）； 我们相信的圣经，非仅仅是一本充满启发性（Inspiring）的古典作品，可供我们任意诠释；它拥有至终的真理权威，上帝藉之向我们晓谕祂固定不变的心意（Inspired Word）。对信仰的理解不同，行事待人的立场自亦有霄壤之差异。</p><p>我们当上帝为上帝，视圣经为圣经，故不敢在大是大非的问题上妄自径作，将个人的感受与观点读入圣经去；或自封为上帝的发言人，宣告祂已成了一位虚无主义和相对主义的上帝。上帝要是在某个课题上作了启示，即使这启示不合我们的胃口，不为我们的感性或理性所认同，我们还是得恭谨领受，顺服遵行。因为我们深知道，人在亲近上帝时，必须持绝对开放的态度，不应带着各样宗教或非宗教的成见，过滤上帝的说话，规限祂的作为；否则我们就是把宇宙的主驯化（domesticated）成我们的家神，以自己的形象来创造上帝了。</p><p><strong>思想</strong></p><p><strong>我们愿意对这个世界开放，但是我们却更愿意对上帝开放。</strong></p><p><strong>正因为我们对上帝开放、对真理开放，我们就不能同时对这个世界全面开放了。</strong></p><p><strong>弟兄姊妹，我们还是回到前面的问题去：你在信仰和生活上，向谁开放？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月03日 尔道自建.mp3",
    "id": 20016000003,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(3)",
    "title": "第3日 罪的盘踞",
    "textContent": "</p><p>第3日</p><p>罪的盘踞</p><p>作者：梁家麟</p><p>经文：哥林多后书六11-18</p><p><strong>6:11 哥林多人哪，我们向你们，口是张开的，心是宽宏的。</strong></p><p><strong>6:12 你们狭窄，原不在乎我们，是在乎自己的心肠狭窄。</strong></p><p><strong>6:13 你们也要照样用宽宏的心报答我。我这话正像对自己的孩子说的。 </strong></p><p><strong>6:14 你们和不信的原不相配，不要同负一轭。义和不义有甚么相交呢？光明和黑暗有甚么相通呢？</strong></p><p><strong>6:15 基督和彼列有甚么相和呢？信主的和不信主的有甚么相干呢？ </strong></p><p><strong>6:16 上帝的殿和偶像有甚么相同呢？因为我们是永生上帝的殿，就如上帝曾说：「我要在他们中间居住，在他们中间来往；我要作他们的上帝；他们要作我的子民。」 </strong></p><p><strong>6:17 又说：「你们务要从他们中间出来，与他们分别；不要沾不洁净的物，我就收纳你们。</strong></p><p><strong>6:18 「我要作你们的父；你们要作我的儿女。」这是全能的主说的。</strong></p><p>我们再三思考这段经文，它对我们的现实生活有太重要的启示。</p><p>保罗征引了以赛亚书（五二11）和以西结书（十一17；二十34，41）四句旧约经文，说明上帝愿意收纳我们做祂的子民、祂的儿女，祂且要在我们中间来往居住。因此，我们必须敬虔自守，使自己与世人分别出来，不要沾不洁净的东西，好使身子配蒙上帝驻跸。「上帝召我们，本不是要我们沾染污秽，乃是要我们成为圣洁。」（帖前四7）</p><p>一句话：基督徒不得与罪（而非罪人）相交。</p><p>弟兄姊妹，我们切不可对罪作任何的妥协。这可是一个极其简单、又至为宝贵的真理；不过要实践起来，倒也颇费劲儿。「成圣需用工夫。」</p><p>身处罪恶滔天的世界，活在一个与基督徒的道德标准截然不同的人群中，要完全避免罪的引诱，铲除所有可能教我们跌倒的因素，几乎是不可能的事；走在闹市，放眼望去，看到的尽是黄色招牌、黄色书刊，听到的亦多是下流邪恶的说话。除非我们与世隔绝，不与世人并居，不然根本无可逃遁，防不胜防。我们所能做的，是尽量于罪恶在自身萌生的当下，迅速扑灭掉它，不让它发芽成长。这是所谓杜渐防微。</p><p>倘若我们的视线偶然接触到一些淫秽不洁的东西，听到一些鄙俗亵渎的话题，便要立即抽身而出，关闭感官的接收器，远离这些教我们心猿意马的试探，不使自己在罪恶中耽搁。要是我们心中突然冒出一个恶念，诸如对人的嫉妒、仇恨、淫念或其他污秽的思想，便当即时狠狠地予以镇压，强力将之除去，不要容让其在脑海中有进一步孳长的机会。我们可以摔摔头，责备自己两句：「别想这些坏东西！」又或者中断思想，将注意力转移至别的建设性的事上；甚至用暴力掌掴自己一下亦无不可（当然我们毋须做到天主教的苦修士或信徒行功时自我鞭笞[flagellation]的地步）。总言之，不要给魔鬼留地步，不要陷溺于罪恶中。</p><p>我们无法防范让自己看到第一眼的罪恶，却必须努力不让第二眼发生；我们毋庸为第一个恶念负责，却得为这个恶念的继续盘旋而自承罪衍。「第二」才是算数的。</p><p>尤其要紧的是，我们不要让恶念兑现成真正的恶行。</p><p>弟兄姊妹，请别误会我在这里宣扬「行为得救」的观念，认为基督徒必须藉着嘉言善行来讨上帝喜悦，若在信主以后继续犯罪，便会触怒上帝，导致失落救恩；我也没有采纳了天主教律法主义的主张，以为基督徒的一生必须做到收支平衡，功（merits）过（demerits）相抵，要是在离世前尚有罪债未曾清偿，将无法直接进入天堂。我没有以上的想法。我不认为基督徒之所以要避免在受洗后犯罪（Post-baptismal sin），乃是因为后者会取缔了基督为他成就的救赎工程。</p><p>我关心的不是犯一条罪会招来怎样的惩罚的问题，而是犯罪的行为本身对基督徒的生命所造成的破坏作用。也许孤立的一条两条罪，并没有甚么大不了的影响，我们甚至还可说「罪在那里显多，恩典就更显多了。」（罗五20）但是，犯罪却甚少是孤立的事件，它总是在人的生命中，带来连锁性的影响；而这些连锁性的影响，才是真个致命的。</p><p><strong>思想</strong></p><p><strong>是的，我们关心的不是单个的罪，而是罪在生命里的盘踞，形成辖制我们的权势，并对我们的属灵生命造成长期的腐蚀破坏。</strong></p><p><strong>弟兄姊妹，我们循这思路作一些个人省察：「看在我里面有甚么恶行没有？」（诗一三九24）</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月04日 尔道自建.mp3",
    "id": 20016000004,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(4)",
    "title": "第4日 向罪封闭",
    "textContent": "</p><p>第4日</p><p>向罪封闭</p><p>作者：梁家麟</p><p>经文：哥林多后书六11-18</p><p><strong>6:11 哥林多人哪，我们向你们，口是张开的，心是宽宏的。</strong></p><p><strong>6:12 你们狭窄，原不在乎我们，是在乎自己的心肠狭窄。</strong></p><p><strong>6:13 你们也要照样用宽宏的心报答我。我这话正像对自己的孩子说的。 </strong></p><p><strong>6:14 你们和不信的原不相配，不要同负一轭。义和不义有甚么相交呢？光明和黑暗有甚么相通呢？</strong></p><p><strong>6:15 基督和彼列有甚么相和呢？信主的和不信主的有甚么相干呢？ </strong></p><p><strong>6:16 上帝的殿和偶像有甚么相同呢？因为我们是永生上帝的殿，就如上帝曾说：「我要在他们中间居住，在他们中间来往；我要作他们的上帝；他们要作我的子民。」 </strong></p><p><strong>6:17 又说：「你们务要从他们中间出来，与他们分别；不要沾不洁净的物，我就收纳你们。</strong></p><p><strong>6:18 「我要作你们的父；你们要作我的儿女。」这是全能的主说的。</strong></p><p>最后一天思考向罪封闭的问题。</p><p>当我有意或不慎犯了一个罪以后，最好的处理方法是立即诚心认罪悔改，不为自己作任何掩饰辩护；但人的反应通常都不是这样的。（能时常如此做的，必定是个高度自律自觉的人，他的犯罪机会也不会太多。因为要维持这个真诚认罪的态度，较诸保守自己不犯罪还困难呢！）我最正常的反应，是为自己寻找各样开脱的借口，要非能彻底将所犯的罪辩解成不是罪，亦得减低其严重程度，及突显自己犯罪的正常性与不可避免性，好消除因犯罪而带来良心的不安。</p><p>人总是会为自己的错误辩护的，而他也总能成功地为自己辩护（因为他在自说自话，只有被告而无原告嘛）。要是我做出某个罪行，我一定可以寻着使自己得开脱的借口；最一般性的如「人谁无过」啦，「圣人都会失手」啦，「小玼不掩瑜」啦，「我的道德表现其实已在一般水平以上」啦……诸如此类。连十岁小童，都可以在每次做错事后寻得开脱的理由（我从未看到有人词穷理屈的），又何况我们这群聪明十倍也狡猾十倍的成年人呢。</p><p>一旦为自己的罪寻得开脱罪责的理由，我们嗣彼便甚难再理直气壮地拒绝同样的罪，因为我们已为该罪的存在赋予若干程度的合理性，解除了对它的理性防御武装；在缺乏理性的支撑下，我们的意志将难以作出坚强的守护，结果很容易便重蹈覆辙，一而再地犯上相同的罪。（吸食第一口毒品并不会让人染上毒瘾，但所有染上毒瘾的人皆由第一口毒品而起。）</p><p>像雪球般愈滚愈大，我们对某个罪采取宽宏的态度，便自然地对别的罪也开放起来。甚少人会惯性地犯一种罪，却对别的罪严加防范的；在多数情况下，我们或是对所有的罪皆儆醒提防，或是都采取不设防的放任态度。毕竟在自知私生活的某个片段不够检点、人格不完整、表里不一致以后，我们便整体地失去了道德勇气，很难再严于律己，一点一划地兑现信仰的要求，费工夫追求成圣了。反正一件是秽，两件也不过是一样秽吧。</p><p>如此在最后，我们自行解除了对所有罪的防范，不再要求自己改过迁善，不再相信自己确能改过迁善。我们或是对道德绝望，或是对自己的道德能力绝望。我们在追求成圣的道路上自暴自弃了。</p><p>要是我们仍然留在教会里，很易便成为人格分裂的伪君子（耶稣说的「假冒为善」），口说一套，实际做的是另外一套。我们不相信自己或他人所说的理想，甚至故意地将罪恶合理化了。</p><p>曾有次不小心让一根小木刺戳破了手臂，我以为已立即清除了它，孰知尚有一小截残余在皮肤里面；结果外面的伤口愈合了，看不到与受伤前有何不同，但里面的肌肉却因余刺而溃烂。</p><p>看，不是一条罪两条罪会否破坏我们的救恩的问题，而是犯罪的行动本身腐蚀我们的属灵生命，教我们失去对罪的防范，放弃对信仰一致性与人格完整的坚持，结果使我们的属灵生命烂掉。所以，基督徒必须严严地守护自己，随从圣灵的引导，不要让罪恶的念头滋生，不要教恶念变成恶行。</p><p>耶稣曾严厉地教训门徒说：「倘若你一只手、或是一只脚，叫你跌倒，就砍下来丢掉；你缺一只手、或是一只脚，进入永生，强如有两手两脚，被丢在永火里。倘若你一只眼叫你跌倒，就把它剜出来丢掉；你只有一只眼进入永生，强如有两只眼被丢在地狱的火里。」（太十八8~9）恐怖吧！但这样的话耶稣可说过不止一次呢。（参太五29~30）</p><p><strong>思想</strong></p><p><strong>总结一句：我们对真理开放，对罪却持绝对封闭的态度。这是你的信仰和人生态度吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月05日 尔道自建.mp3",
    "id": 20016000005,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(5)",
    "title": "第5日 清洁的心",
    "textContent": "</p><p>第5日</p><p>清洁的心</p><p>作者：梁家麟</p><p>经文：哥林多后书七1-4</p><p><strong>7:1 亲爱的弟兄啊，我们既有这等应许，就当洁净自己，除去身体、灵魂一切的污秽，敬畏上帝，得以成圣。</strong></p><p><strong>7:2 你们要心地宽大收纳我们。我们未曾亏负谁，未曾败坏谁，未曾占谁的便宜。</strong></p><p><strong>7:3 我说这话，不是要定你们的罪；我已经说过，你们常在我们心里，情愿与你们同生同死。</strong></p><p><strong>7:4 我大大的放胆，向你们说话；我因你们多多夸口，满得安慰；我们在一切患难中分外的快乐。</strong></p><p>保罗呼吁哥林多信徒跟他消除误会，彼此和解。在一13~14，保罗提到哥林多信徒对他有部分的认识，而他期望他们对他能有充分的认识，这话意含他们对他仍有若干的误会；这些误会造成了互相的不信任。如今，既然惩治背道者的事件已成过去，他们便可以放下成见，冰释前嫌，回复和好如初的关系。</p><p>跟保罗重修关系的大前题是：哥林多信徒得在保罗和假师傅之间二择其一，不能两者兼取，否则很快他们便又因跟保罗意见不合而产生误会和对立。信与不信不能同负一轭。对哥林多信徒而言，他们选择保罗，不仅是选择一个正确的、较佳的师傅；其实也是在属上帝与属撒但、圣洁的与污秽的之间二择其一。他们既是真实的信仰者，便不应跟假师傅走在一起，否则将会被勾引偏离真道。</p><p>所以在七1，保罗首先劝勉哥林多信徒去罪成圣：「亲爱的弟兄啊，我们既有这等应许，就当洁净自己，除去身体灵魂一切的污秽，敬畏上帝，得以成圣。」「这等应许」指的是成为上帝的殿和作祂的子民的应许。「去罪」在这里不仅是道德性的，也是社会性的，就是不要跟不信者来往。</p><p>在与假师傅割席的同时，保罗劝勉他们跟他修和：「你们要心地宽大收纳我们，我们未曾亏负谁，未曾败坏谁，未曾占谁的便宜。」（七2）他重申自己是可信的，从未亏负过人、败坏过人，或占人的便宜；所以他才是跟哥林多信徒相配相合的人，才是他们往来的对象，不会因往来而陷堕到污秽里。</p><p><strong>未曾亏负谁</strong>：保罗强调他的职事是使人受益而不是使人受损的。倒是在七12，他提到有人是亏欠者，或许这正是二5~11所提到的背道者，此人曾经亏欠过保罗。</p><p><strong>未曾败坏谁</strong>：保罗的职事是造就人的生命而不是败坏人的生命。他曾在林前三17严词警告，任何败坏上帝的殿的人，上帝必会败坏该人。不过，他多次被人诬陷或误会，认为他的教导败坏了信徒的灵命。他为此作出辩正，申明他一切所做的都是造就性的，目的是要建立生命而非败坏生命。他反倒指哥林多信徒所推崇的那些假师傅和超级使徒才会败坏他们的生命哩（参十一3）。</p><p><strong>未曾占谁的便宜</strong>：保罗力证他传道不为利，也不伸张个人的权利和自由，明明是有资格索取的，也因不愿累及人而放弃了。他在十二7~8，便慷慨激昂地申明从未占人便宜，要求对他作此批评的人提出具体证据。这是一个为福音而愿意牺牲一切的传道者。</p><p>在作以上个人辩解时，保罗牢记他所期待的是与哥林多信徒修和，现今不是要吵架或搞对立，所以立即补充说：「我说这话，不是要定你们的罪；我已经说过，你们常在我们心里，情愿与你们同生同死。我大大的放胆，向你们说话；我因你们多多夸口，满得安慰；我们在一切患难中分外的快乐。」（3~4）</p><p>保罗爱哥林多信徒，他们常在他的心里；他是他们的属灵父亲，他愿意为他们付出包括生命在内的代价；他以他们为荣，一想到他们便感到快乐，甚至能轻看眼前的苦楚；他对他们充满信任，他在此无意定他们的罪，只希望说造就性的话。</p><p><strong>思想</strong></p><p><strong>保罗在第4节用的四个动词：说话坦诚、完全信任、满有鼓励、常常喜乐；我希望这是我们面对自己所参与和服侍的信徒群体时的共同感受。</strong></p><p><strong>我们首先让自己的心清洁，然后期待别人同样以清洁的心来跟我们相处。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月06日 尔道自建.mp3",
    "id": 20016000006,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(6)",
    "title": "第6日 困境之中",
    "textContent": "</p><p>第6日</p><p>困境之中</p><p>作者：梁家麟</p><p>经文：哥林多后书七5-7</p><p><strong>7:5 我们从前就是到了马其顿的时候，身体也不得安宁，周围遭患难，外有争战，内有惧怕。</strong></p><p><strong>7:6 但那安慰丧气之人的上帝，藉着提多来安慰了我们；</strong></p><p><strong>7:7 不但藉着他来，也藉着他从你们所得的安慰，安慰了我们；因他把你们的想念、哀恸、和向我的热心，都告诉了我，叫我更加欢喜。</strong></p><p>这里，保罗具体讲述他最近的事奉遭遇，这好像是接回二12~13的话题。</p><p>在二12~13，保罗曾对他的传道行程做了一个简单说明。他不久前由以弗所出发，途经特罗亚，即亚西亚的海岸，在那里停留传福音，主为他开了门，有很好的福音机会。保罗原来计划等待提多前往与他会合，但提多却因故未能前往，保罗心里觉着不安，结果放下特罗亚这个机会甚好的地方，转而前往希腊半岛的马其顿。</p><p>两节经文交代得非常简略，我们无法靠此而了解保罗在这个时期的宣教行程和具体的工作情况。譬如说，他明明要从以弗所前往马其顿，为何在亚西亚停留？特罗亚的福音机会甚佳，到底是怎样的情况？提多为甚么不能如约前往特罗亚与保罗会合，他当时身在何处？还有，为甚么提多的前来对保罗这么重要，他不来，保罗便心中不安，甚至宁愿放弃在特罗亚大好的福音机会？</p><p>连同这三节圣经，我们大抵推敲出事件的始末缘由。可以确定以下三个事实：</p><p>一. 提多没有按照计划前赴特罗亚与保罗会合，是因他当时身在哥林多；直到保罗前往马其顿以后，提多才赶到那里与他会合。提多前往哥林多，是为了处理哥林多教会的罪恶和纷争问题，他很可能是奉保罗的差遣而去，将那封严厉的信交到哥林多信徒手里。这样亦解释了保罗为甚么急于与提多见面，为何因提多不来便心中不安。保罗既挂心提多，也挂心哥林多教会，他急于知道提多在哥林多教会办事是否顺利。</p><p>二. 至于提多为何迟到，没有按计划到特罗亚与保罗会合？原因很可能是他在哥林多教会协调处理背道者的问题，并不太顺利。不过，令人欣慰的是，事件最终得着圆满解决，哥林多教会终于遵照保罗的吩咐，处分了犯罪的人，并且向保罗表达悔意。提多将这个消息告诉保罗，令保罗大得安慰。</p><p>三. 保罗虽然说上帝在特罗亚为他们开了福音的门，但从七5~7看，他的传教情况并不理想，「身体也不得安宁」可能是指生病了，而「周围遭患难，外有争战，内有惧怕」，既可能是来自教外人士的排挤与攻击，亦可能是出于不同地方的牧者和信徒的批评和猜忌。保罗与提摩太感到孤立无援，情绪低落，所以他们渴望提多尽快前来会合，除了是希望从提多口中得知哥林多教会的情况外，亦是为了使这个布道团能有多一位生力军，多一个支持者。</p><p>从保罗叙述的事实，我们感受到他在传福音的过程中所经历的艰辛。这肯定不是一个光辉灿烂的景象。长途跋涉，身心疲乏，健康受损，并且奔走于不同地区，应付各方面的需要，包括教外人士的攻击，教内信徒的误会，其他同工的嫉妒猜忌，还有同工配搭、行程安排的不顺畅，被迫修订原来的计划。而在修改了原来计划后，保罗还得向受影响的人道歉，接受他们的不谅解和责难。保罗不能指望别人同情他的难处，却只能将别人的难处统统担在身上。</p><p>传福音是一个艰苦的使命。保罗在这里敢于向哥林多信徒揭示他的困难和软弱，他没有将自己打扮成属灵巨人的形象。</p><p>保罗在马其顿面对极大的困境，外忧内患，外内交煎，身心灵都经受极大压力。就在这个境况下，他和他的团队经历上帝的安慰。</p><p>这安慰是怎么来的？表面上看，是提多前来向保罗汇报哥林多教会的情况，带来令人鼓舞的消息，包括哥林多信徒愿意与保罗重修旧好，听从他的吩咐而行。但属灵的真相是，一切都是上帝的奇妙作为，祂是安慰人的上帝，祂首先改变了哥林多信徒的心，藉这些改变而安慰了在他们中间的提多，然后提多再把他所得的安慰带给保罗，使保罗也得着相同的安慰。</p><p>上帝是安慰丧气者的上帝。早在卷首的祝福语里，保罗已花了相当篇幅来说明上帝在人的患难中赐下安慰：「我们在一切患难中，祂就安慰我们，叫我们能用上帝所赐的安慰，去安慰那遭各样患难的人。我们既多受基督的苦楚，就靠基督多得安慰。我们受患难呢，是为叫你们得安慰得拯救；我们得安慰呢，也是为叫你们得安慰；这安慰能叫你们忍受我们所受的那样苦楚。」（一4~6）</p><p><strong>思想</strong></p><p><strong>将祝福的话放在这个脉络中，便看到它不是空洞的属灵套话，而是有血有肉的真实经验和体悟。我不会因此便推论说「患难中的安慰」是林后的主题，却相信保罗在写这封信时，心中充满着这样的体验和确信。</strong></p><p><strong>我们都确信上帝是安慰丧气之人的上帝，我们在患难中得蒙祂的安慰。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月07日 尔道自建.mp3",
    "id": 20016000007,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(7)",
    "title": "第7日 此生无憾",
    "textContent": "</p><p>第7日</p><p>此生无憾</p><p>作者：梁家麟</p><p>经文：哥林多后书七8-10</p><p><strong>7:8 我先前写信叫你们忧愁，我后来虽然懊悔，如今却不懊悔；因我知道那信叫你们忧愁，不过是暂时的。</strong></p><p><strong>7:9 如今我欢喜，不是因你们忧愁，是因你们从忧愁中生出懊悔来；你们依着上帝的意思忧愁，凡事就不至于因我们受亏损了。</strong></p><p><strong>7:10因为依着上帝的意思忧愁，就生出没有后悔的懊悔来，以致得救；但世俗的忧愁是叫人死。</strong></p><p>保罗重提他所写的第二封信，就是那封措词严厉，并且带给他和哥林多信徒极大伤痛的信。</p><p>他曾为写了这封信而感到后悔，担心这样的信会对哥林多教会造成太大的伤害，甚或终极性地破坏了他和他们的关系。但往后发展却使他消除了这个担心。因为这信带给哥林多信徒的痛苦是短暂性的，特别是痛苦产生了正面的后果，便是他们为从前的行为感到后悔，改弦易辙地跟随保罗的训示而行。保罗以略带玩弄词句的口吻说：要是他们后悔，他便不后悔了。要是哥林多信徒没因此信而产生后悔，他才为写了此信而后悔；但情况刚好不是这样，所以他们后悔，他不后悔。</p><p>保罗玩弄词句说：当哥林多信徒感到痛苦时，保罗便感到欢喜了。他不是心理变态，以信徒的痛苦为乐；而是因看到他们的痛苦可以产生正面的效果，这正面的效果是教他们长远获益而不是受亏损，至终也会为他们引来快乐的，所以他便因这个快乐的预见而首先快乐。</p><p>将短暂与长远相对照，轻看眼前的而追求将来的，保罗保持一贯的末世视野。他以这个末世视野做了一个属灵定律，也可以说是对事件所总结出的一个属灵教训：「因为依着上帝的意思忧愁，就生出没有后悔的懊悔来，以致得救；但世俗的忧愁，是叫人死。」（10）</p><p>「依着上帝的意思」就是上帝所愿意、所期待的。保罗区分出从上帝来的忧愁和世俗的忧愁，前者最终引向得救；后者则叫人灭亡。从上帝来的忧愁，可以生出没有后悔的后悔，就是如今为所犯的过错后悔，后来则不会为此后悔而后悔，不会为曾经历此番的忧愁痛苦而感到遗憾。</p><p>「没有后悔的懊悔」：后面的「懊悔」应是遗憾的意思。我不介意不断为所犯的罪后悔，却只求此生无憾；我期望在离开人间的日子，回顾所走过的路时，不会有任何的遗憾。</p><p>这是圣经一贯的教导观：上帝所爱的，祂必管教（来十二6）。由于上帝的管教是出于爱，所以被管教的结果总是正面的，我们悔改离罪，与上帝重建关系。在接受管教时，我们会有痛苦难受的感觉；但管教是让我们的属灵生命得以突破成长的重要途径，苦尽甘来。因此，被上帝责打并非最可怕的事情，祂任凭我们犯罪，掩面不顾我们，才是真个可怕的。</p><p><strong>思想</strong></p><p><strong>「来吧，我们归向耶和华。祂撕裂我们，也必医治；祂打伤我们，也必缠裹。」（何六1）</strong></p><p><strong>弟兄姊妹，赶快为所犯的错后悔吧。此刻短暂后悔，换来一生无憾，这是多划算的事呢。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月08日 尔道自建.mp3",
    "id": 20016000008,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(8)",
    "title": "第8日 生命建造",
    "textContent": "</p><p>第8日 </p><p>生命建造</p><p>作者：梁家麟</p><p>经文：哥林多后书七11-13</p><p><strong>7:11 你看，你们依着上帝的意思忧愁，从此就生出何等的殷勤、自诉、自恨、恐惧、想念、热心、责罚；在这一切事上你们都表明自己是洁净的。</strong></p><p><strong>7:12 我虽然从前写信给你们，却不是为那亏负人的，也不是为那受人亏负的，乃要在上帝面前，把你们顾念我们的热心，表明出来。</strong></p><p><strong>7:13 故此我们得了安慰，并且在安慰之中，因你们众人使提多心里畅快欢喜，我们就更加欢喜了。</strong></p><p>保罗以哥林多信徒的具体情况，作为他所订定的属灵定律的例证。当哥林多信徒出现了上帝所期待的忧愁以后，便生出了积极行动（殷勤）的决心，又有自我控诉、自我批评、敬畏（上帝）、想念（保罗）、重燃热心和进行责罚等一连串的行动。这些行动都说明他们是在上帝面前悔改更新了，不再留在污秽的地步，得以洁净了。</p><p>过程并非不重要，但结果才是最重要的。我们曾经失足跌倒，曾经误入歧途，这固然是可惜的事；但要是我们在跌倒与偏离后能悔改回转，走回正路之上，并且从失败的经历中有所反省和学习，以至我们在属灵生命和事奉能力上都有进步，那所曾缴付的学费便划算了。</p><p>人生是个历程。对基督徒而言，这是一个锻造属灵生命，使之成长和成熟的过程；当然亦是努力实践福音使命，将上帝在每个人生命里的旨意成就出来的过程。历程中的得失成败、喜怒哀乐都不是最重要的；能够走完整个历程，抵达目的地，完成任务，才是至关要紧的。只要我们最终按照上帝的心意完成历程，那回望所走过的每一步，便都可发现其中的正面意义，明白圣经所说「万事都互相效力，叫爱上帝的人得益处」的意义。</p><p>保罗最后据此说明他写前信的动机：「我虽然从前写信给你们，却不是为那亏负人的，也不是为那受人亏负的，乃要在上帝面前，把你们顾念我们的热心，表明出来。」保罗斥责异端，斥责传错误信息的假师傅，但他却不是为批判异端和假师傅而做的，这不是他的主要关怀和使命；他所真正关注的是信徒，让他们摆脱异端和假师傅的影响，生命得以改变，才是他的使命所在。保罗的关怀焦点不在于曾伤害他的人，也不关心自己所曾受的伤害；他所关心的是哥林多信徒，只要他们悔改，他便感到安慰，只要他们长远地得到快乐，他便大得快乐。</p><p>弟兄姊妹，这也是给我们的一个重要提醒。传道者是时代的守望者，我们必须留心教会和社会的发展，注意各种异端邪说的孳生和发展情况，揭露撒但在这个时代的各样诡计，保护信徒不受它的侵害。但我们的真正使命却不在于到处寻找和对抗撒但，不在于批判自由主义或灵恩运动或各种异端邪说，而在于传扬福音，阐明上帝的真理，建立信徒的生命。不要本末倒置，错对事奉的焦点。讲坛主要不是用来批判异端，而是传讲圣经真理。耶稣基督在人间的主要使命是成全，而不是拆毁；拆毁充其量是为建造而做的前期工夫，但惟有生命的建造才有永恒的价值。</p><p>我们要抵挡撒但，但我们并不为撒但而活，对抗撒但也不是基督徒在人间的主要任务；上帝才是我们的生活中心，所要服侍的对象才是我们存活的价值所在。</p><p><strong>思想</strong></p><p><strong>我常常说：时间这么有限，要爱的人尚且未能关爱周全，怎么还有余暇恨人呢？我只为那些爱我、而我又爱他们的人而活；其余的人我只当作不相干的路人甲，我对他们全无兴趣，根本不会花时间来恨他们。我尽量让自己的生活里只有爱而没有恨。</strong></p><p><strong>弟兄姊妹，让我们立志为上帝和祂所交付我们的服侍对象而活，让我们的心中常存爱与喜乐。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月09日 尔道自建.mp3",
    "id": 20016000009,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(9)",
    "title": "第9日 爱没退路",
    "textContent": "</p><p>第9日</p><p>爱没退路</p><p>作者：梁家麟</p><p>经文：哥林多后书七14-16</p><p><strong>7:14 我若对提多夸奖了你们甚么，也觉得没有惭愧；因我对提多夸奖你们的话成了真的；正如我对你们所说的话，也都是真的。</strong></p><p><strong>7:15 并且提多想起你们众人的顺服，是怎样恐惧战兢的接待他，他爱你们的心肠就越发热了。</strong></p><p><strong>7:16 我如今欢喜，能在凡事上为你们放心。</strong></p><p>保罗宣称，他从未失去对哥林多信徒的信心，就算是在跟他们的关系最僵的时候，就算是他们拒绝承认他的身分和使命的时候，他仍没有对他们绝望，更没有放弃他们的打算。他们或会放弃保罗，保罗却没有放弃他们。</p><p>所以，保罗继续写信给他们，又差遣提多到他们中间。或许在他差遣提多的时候，提多表示不愿前往，说不相信此行有任何正面效果；但保罗却对哥林多信徒有不坠的信心，开口夸赞他们，坚持提多必须动程。无疑，保罗在他们仍在悖逆他的时候，便对他们夸奖，是有点不切现实的；但事情最终的发展却说明了保罗的信心没有落空，他们没有辜负保罗的期望，这便教保罗心中欢喜，也对他们十分放心了。</p><p>必须指出，保罗这番话跟他前面所说的，是有些自相矛盾的。要是他真的对哥林多信徒满怀信心，他便不应在未收到他们的消息前有这么大的焦虑，内外交煎，甚至决定放弃马其顿这个充满机会的宣教工场了。应该说，保罗是既有信心，又有担心的，两者纠缠在一起。事后孔明地说，当然是信心居首，忧虑为次；但在结局尚未分晓之前，内心的忐忑却仍是真实的。无论如何，他在这里表白一直以来都对哥林多信徒有信心，却还是很具鼓励性的。</p><p>以父母养育子女为例，说父母能免去对子女所有的忧虑，那是不切实际的。养儿一百岁，长忧九十九；我已活了快一个甲子，但只要三两天没打电话给妈妈，她便非常挂心我的情况，既怕我没照顾好自己的身体，又怕我出门遭遇意外。这不是无知老妪的杞人忧天，而是母亲的爱子情切，我当了父亲以后，便深切体会这样的感受。但是，忧虑管忧虑，子女成长以后，父母便得放手让他们自行飞翔，画出他们的天空，我们得对他们投下信心一票。我们对所爱的人既有担心，亦有信心；而信心必须盖过担心，信心主导我们对待子女的态度。</p><p>我对我的儿女有信心，我对我的学生有信心，我对教会的弟兄姊妹有信心，我对所爱的人有信心。即或他们曾经失败过、辜负过我们，我们仍得义无反顾地继续对他们保持信心；就算辜负了九十九遍，我们还是相信第一百遍。「凡事相信，凡事盼望，凡事忍耐」。用消极的说法：永远不要对所爱的人绝望。</p><p><strong>思想</strong></p><p><strong>我们或许未能达到保罗的信心境界，但这个功课仍值得学习：正如前面已说过的，我们必须对人保持善意，对牧养的对象有信心，这是我们能坚立岗位、坚持使命的重要根据。永远不要怀疑自己所做的正面工作的果效，永远不要放弃上帝所交付给我的羊群。</strong></p><p><strong>对于所爱的人，我们是没有绝望和放弃的资格的。</strong></p><p><strong>爱使我们没有退路。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月10日 尔道自建.mp3",
    "id": 20016000010,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(10)",
    "title": "第10日 扶贫生活",
    "textContent": "</p><p>第10日</p><p>扶贫生活</p><p>作者：梁家麟</p><p>经文：哥林多后书八1-6</p><p><strong>8:1 弟兄们，我把上帝赐给马其顿众教会的恩告诉你们，</strong></p><p><strong>8:2 就是他们在患难中受大试炼的时候，仍有满足的快乐，在极穷之间，还格外显出他们乐捐的厚恩。</strong></p><p><strong>8:3 我可以证明他们是按着力量，而且也过了力量，自己甘心乐意的捐助；</strong></p><p><strong>8:4 再三的求我们，准他们在这供给圣徒的恩情上有分；</strong></p><p><strong>8:5 并且他们所作的，不但照我们所想望的，更照上帝的旨意，先把自己献给主，又归附了我们。</strong></p><p><strong>8:6 因此我劝提多，既然在你们中间开办这慈惠的事，就当办成了。</strong></p><p>八1至九15是哥林多后书的第二个大段落。保罗呼吁哥林多教会的弟兄姊妹协助他完成为耶路撒冷教会募款的使命。</p><p>保罗和巴拿巴偕同提多前往耶路撒冷，向其他使徒申述他所传的福音和福音使命，获得了使徒领袖的认可，彼此行了相交之礼。在那次见面里，他们呼吁保罗出力帮助赈济在耶路撒冷的穷苦信徒，保罗一口答应了（参加二1~10）。在其后近二十年保罗的各行程里，不管到了哪个教会，保罗都顺道呼吁他们奉献帮助耶路撒冷教会里的穷乏肢体。</p><p>这里我们可以做一个直接的应用反省。就长期到处呼吁各地教会支援耶路撒冷一事，除了反映出保罗是一个重承诺，言必信、行必果的人外，也看到他对穷乏者长久不坠的爱心，这是非常难能可贵的。</p><p>对多数弟兄姊妹而言，关心穷人是没有人反对的原则，他们也常身体力行，将原则付诸实践。不过由于个人生活繁忙，难以长期兼顾他人的需要，关爱穷人只能是间歇性地做，所谓偶一为之，就是将之当作一个单次性的行动，譬如参加饥馑活动、到落后地区短宣扶贫，又或者落区探望穷苦长者、派发礼物包等。要他们长期关注和承担同一群有需要的人，并不容易。对教会而言，参与单次性的大型扶贫工作，亦较长期持续性的承担为易。即或是照顾个别的弟兄姊妹，某人进医院做手术，为其募捐百数十万的费用，比为一个失业者每月提供若干补助，更易向会众交代。这也许便是「长贫难顾」的意思吧。</p><p>耶路撒冷的使徒请求保罗协助募款帮助当地有需要的肢体，保罗大可为他们筹募一次两次，便算圆了承诺，完成了责任。他没有义务将照顾耶路撒冷穷乏信徒的责任长期承包下来。勇于任事、贯彻始终是保罗的一贯性格。他若是爱一群人，便爱他们到底；他曾在某地的教会服侍过，即或离开了多年，他还是切切关怀他们的属灵景况，愿意为他们的福祉而押上包括个人名声等所有代价。保罗关心的不仅是个人的承诺是否履践，而是受助者是否得到真正的帮助。「我做了，不过对方还是死了，这跟我无关，我已尽了自己的本分。」这番话绝对不会出自保罗的口。</p><p>保罗用了近二十年时间来筹募帮助耶路撒冷的穷乏信徒，竭力向他所认识的教会劝捐；甚至有趣地，他跟哥林多教会的信徒尚存在过节和芥蒂，许多引致关系破损的问题尚待解决的时候，他已开口向他们募捐。对保罗而言，前半封信责备他们，后半封信问他们要钱，不存在甚么冲突；因为保罗不是为自己谋取利益，他乃是全心全意为了众教会众肢体的好处，忘我舍身，全然摆上。</p><p>向各地教会募捐金钱帮助耶路撒冷的信徒，这个主题多次出现在保罗的书信里。虽然这是个别性的历史事件，却仍有一定的属灵教训在内（不然圣灵便不会如此引导成书了）。</p><p>今天许多教会都习惯在主日崇拜收集慈惠捐献，也定期或间中参与救灾扶贫的工作。这是非常重要的服侍，是「爱人如己」、「施比受更为有福」的具体实践。不过，由于多数教会在扶贫救灾的投入，占其奉献总收入的比例非常有限，除了非常时期（诸如遇上地震等重大灾难）外，甚少超过2%的；并且多数的慈惠捐献也仅用在自己教会的肢体之上，所以还是不甚理想的，大有改善的空间。不照顾家里的人，比不信的还不好，我当然不反对教会需要照顾自己的会友；但是，我们也得将我们的关怀对象扩大，伸展到教会之外，甚或伸展到其他地区和国家。爱心无国界，这是天国子民应有的表现。</p><p>我期望教会可以摆脱偏向单次性、突发事件（灾难）的慈惠事工，做更多长期持续性的扶贫工作。贫穷不是一个事件，而是一个现实；教会不单要回应一个事件，而是面对一个现实而调校她的存在和使命的形式。贫穷不是一个偶发性的事件，而是一个长期存在的现实，所以是无法藉单个措施或行动便解决掉的，它要求的是我们坦然直面、长期委身，扶贫是一个生活方式。</p><p>耶稣说：「因为常有穷人和你们同在。」（太二十六11）圣经的清楚教训是：「原来那地上的穷人永不断绝，所以我吩咐你说：总要向你地上困苦穷乏的弟兄松开手。」（申十五11）</p><p>这样的教训不仅适用于教会的慈惠事奉，也适用于每个个别信徒。面对穷人永远存在的现实，我们必须建立一个与人分享的心态，打造一个与人分享的生活方式。就像昔日犹太人收割时，总要留下田地一角的庄稼给穷乏者和外邦人一样，我们也必须预留收入的某个百份比，用来帮助长期有需要的人。</p><p><strong>思想</strong></p><p><strong>当然，如何帮助是可斟酌的事。有人喜欢参与分享的行动，有人则借助扶贫机构；有人喜欢做紧急的救济，有人则宁愿做教人捕鱼的治本工作。但不管我们如何希望可以彻底消灭贫穷，一天人的罪性未治，一天便仍有穷人存在，我们的分享的生活方式，可要延续到见主面的日子。</strong></p><p><strong>噢，这段应用或许略为偏离了本段经文的具体内容，但我希望你同意它没有偏离圣经的一贯教导，没有偏离上帝的心意。</strong></p><p><strong>你们也去照样做吧。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月11日 尔道自建.mp3",
    "id": 20016000011,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(11)",
    "title": "第11日 奉献榜样",
    "textContent": "</p><p>第11日</p><p>奉献榜样</p><p>作者：梁家麟</p><p>经文：哥林多后书八1-6</p><p><strong>8:1 弟兄们，我把上帝赐给马其顿众教会的恩告诉你们，</strong></p><p><strong>8:2 就是他们在患难中受大试炼的时候，仍有满足的快乐，在极穷之间，还格外显出他们乐捐的厚恩。</strong></p><p><strong>8:3 我可以证明他们是按着力量，而且也过了力量，自己甘心乐意的捐助；</strong></p><p><strong>8:4 再三的求我们，准他们在这供给圣徒的恩情上有分；</strong></p><p><strong>8:5 并且他们所作的，不但照我们所想望的，更照上帝的旨意，先把自己献给主，又归附了我们。</strong></p><p><strong>8:6 因此我劝提多，既然在你们中间开办这慈惠的事，就当办成了。</strong></p><p>保罗差遣提多到哥林多，除了协助调解保罗和教会之间的纠纷外，也期望在哥林多为耶路撒冷穷乏信徒筹募捐款。其实在哥林多前书的末段（林前十六1~4），他也亲自向哥林多信徒做了这样的吩咐，并强调这是他向包括加拉太在内的众教会的一贯教导。</p><p>也许由于保罗和哥林多信徒之间的纠纷尚未解决，以致提多的筹款任务推行得并不顺利，用了足足一年时间，仍未能办成（10）。资料所限，具体情况我们是无法得知的。如今随着保罗和哥林多信徒的关系解冻，保罗相信这是合适的时机，让募捐的计划得以完成。他希望他们先筹足款项，预备停当，待他第三次到访哥林多教会时便可收取，不会耽误。</p><p>要求各地教会出钱帮助耶路撒冷的穷乏信徒，是保罗的一贯教导；所以这也是他向马其顿众教会的教导。保罗最少曾在马其顿省两个地区的教会服侍过：腓立比和帖撒罗尼迦。保罗引述马其顿教会的奉献表现，作为一个见证。</p><p>马其顿的信徒远较哥林多的信徒贫穷，却非常乐意捐献。保罗说他们的乐捐，乃是上帝施恩给他们的一个证据：「我把上帝赐给马其顿众教会的恩告诉你们」（1）。这是非常重要的真理。我们是否富足的人，并不显示在我们拥有多少之上，却显示在我们愿意奉献多少之上。不管我们实际已拥有多少东西，只要我们仍未满足，仍觉得必须追求更多，并认定所有的一个都不能少，不肯与别人分享，我们便仍旧是贫穷的人；惟有我们自觉富足，且富足到一个能够与别人分享的地步，便显出我们是富有的人。马其顿教会的捐献，不仅是他们对别人施恩的证据，也是上帝向他们施恩的证据。</p><p>当马其顿众教会乐意参与奉献行动的时候，他们其实是正为福音的缘故而遭遇逼迫（参帖前一6；二14~15）。我们无法确知「患难中受大试炼」的详情，但经济上的损失应是无法避免的；换言之，他们是在贫穷缺乏的情况下作出爱心的奉献，保罗甚至形容他们是在「极穷之间」。他们的奉献不是按照他们的能力，而是超过了他们的能力（4）。这样的奉献精神尤其难能可贵。好比耶稣基督称赞奉献两个小钱的穷寡妇一样，不但奉献有余的，而是连养生的也拿出来。不过，圣经鼓励我们做过于能力的奉献，却没有要求我们必须这样做，也没有要求我们将之变成一个宗教的严格规定。</p><p>保罗曾赞赏腓立比信徒在奉献上的慷慨，总是主动并尽力舍出去（腓四10~19），这也是本段他夸赞马其顿众教会的一个旁证。</p><p>保罗还指出，马其顿信徒的奉献，并非仅是出自听从保罗的吩咐。因鉴马其顿信徒的穷乏，保罗其实不好意思向他们开口要钱，心中或许认定他们不是他的募捐对象；但他们却不止一次主动要求保罗容许他们参与，让「他们在这供给圣徒的恩情上有分」（4）。奉献不是一个义务，而是一个权利。</p><p>一切的德行都必须出自主动，才有真正的道德价值，在属灵的事上更是如此。圣经一贯强调捐得乐意的人，才是蒙上帝悦纳的（参出二十五2；三十五5；另参林后九5；门14）；我们所有的事奉亦是如此，不是出于勉强，而是出于甘心（彼前五2）。耶稣基督在有关奉献的教导上更强调隐藏的要求－－不要专门做在人前，不是为满足别人的期望或博取别人的赞赏而做；纯然是认定所做的是对的、必须的，出于甘心而做，否则这便是假冒为善了（太六1~4）。</p><p><strong>思想</strong></p><p><strong>保罗宣称，马其顿信徒的捐献是自由和主动的，并且不是为了听从保罗的教训，取悦保罗，而是认定这是为了遵行上帝的旨意。他们对人的听从，都是首先听从上帝；他们对人的奉献，都是首先奉献给主。「并且他们所作的，不但照我们所想望的，更照上帝的旨意，先把自己献给主，又归附了我们。」（5）</strong></p><p><strong>保罗希望以马其顿信徒的奉献榜样来感动哥林多信徒，这榜样也感动你吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月12日 尔道自建.mp3",
    "id": 20016000012,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(12)",
    "title": "第12日 甘心而行",
    "textContent": "</p><p>第12日</p><p>甘心而行</p><p>作者：梁家麟</p><p>经文：哥林多后书八1-6</p><p><strong>8:1 弟兄们，我把上帝赐给马其顿众教会的恩告诉你们，</strong></p><p><strong>8:2 就是他们在患难中受大试炼的时候，仍有满足的快乐，在极穷之间，还格外显出他们乐捐的厚恩。</strong></p><p><strong>8:3 我可以证明他们是按着力量，而且也过了力量，自己甘心乐意的捐助；</strong></p><p><strong>8:4 再三的求我们，准他们在这供给圣徒的恩情上有分；</strong></p><p><strong>8:5 并且他们所作的，不但照我们所想望的，更照上帝的旨意，先把自己献给主，又归附了我们。</strong></p><p><strong>8:6 因此我劝提多，既然在你们中间开办这慈惠的事，就当办成了。</strong></p><p>保罗强调马其顿信徒的奉献是出于自由和甘心，这个说明也许是要同时回应哥林多信徒的一个批评。他们怪责保罗常常作出严厉的教导，好像是将一个又一个的宗教枷锁，套在他们颈项上，辖制他们，使他们不得自由。哥林多信徒是自觉有学问有智慧的人，他们心高气傲，追求思想和行动的自由，受不了别人的指点教导。保罗在这里解释，他虽然按照上帝的心意作各种教导，却无意辖制他们，因为他们就是被动盲从地遵照保罗的教导而行，亦不会获得最大的好处。他们必须认定保罗的教导乃是上帝对他们的要求，并且出自内心主动的和应，自愿遵行上帝的旨意，这才是真正的信仰行动。自由和甘心是信仰的必须元素，信仰要求不会剥夺人的自由。</p><p>哥林多信徒的想法跟现代人非常接近。今天许多人都不喜欢宗教所赋含的道德行为的要求，他们崇尚自由，喜欢自把自为，抗拒任何形式的约束和干预。他们喜欢一位讲爱的上帝，却讨厌这个上帝有清晰的喜恶爱憎，并且要将祂的喜恶爱憎强加到他们身上。上帝单单是爱便好了，为何要视奸淫和同性恋为罪，并勉强信奉祂的人接纳这样的道德价值呢？爱是无罪的，每个人都有权追求他的爱，他们喜欢怎样做便怎样做，随心所愿，上帝为何要横加干涉呢？</p><p>有一位弟兄要跟太太离婚另结新欢，我去劝阻他，他跟我说：「牧师，我敬重你，但请不要干涉我的私生活。」我回应说：「这可不是我要干涉你，而是上帝不喜悦你这样做。」他说：「上帝又怎么样？我信上帝，纯粹是希望祂保佑我，我不要在生活里另添一个岳母娘。」在这个弟兄眼中，上帝的地位尚不及他的岳母娘。</p><p>「各人偏行己路」是现代人的最佳写照。宗教纯粹是辅导式而不是训导式的。牧师在讲台上充其量是做一些道德行为的建议，千万不要太权威性，遑论强制性。圣经只是一本参考书，里面的都是意见，而不是真理。说到底，自由和人权才是现代人心目中的「上帝」。上帝和祂的所有言说都得服膺在自由和人权的最高权威之下。</p><p>圣经并不反对自由和人权。圣经却是指出，由于罪存在于人性和世界，并且成为对人和世界的一个辖制性的权势，人其实是不自由的，自由并不真实存在于世界。人按照自己的心意而行，不是真正的自由，却只是被罪奴役的一个反映。惟有信从上帝，成为耶稣基督的奴仆，靠赖祂得以解脱罪的捆锁，我们才能成为自由的人。跟从真理与自由不相冲突，率性而行的不是自由，真理使我们得自由。</p><p>无论如何，基督信仰绝不会剥夺人的自由。上帝从不勉强我们相信祂，只是以祂的恩慈忍耐呼吁我们跟从祂；祂要求我们运用自由意志来相信、接受、跟随，每个信仰行动都是一个决志，都是自由意志的表现。当然，由于人的自由意志已受罪的扭曲损坏，圣灵的引导是我们能做正确决志的必须条件，没有圣灵的帮助，人无法宣认基督是主。但是，破损了的自由意志仍是自由意志，人仍得运用他的自由意志来回应上帝，除此以外，再没有其他回应上帝的途径。</p><p><strong>思想</strong></p><p><strong>保罗对哥林多信徒做了许多规劝教导，但他不是要辖制他们，让他们失去自由，而只是要帮助他们，让他们得到真正的快乐（一24）。正如他没有命令他们必须为耶路撒冷教会奉献，只是告诉他们一个藉舍出去而得丰足、藉施恩给别人而得上帝的恩的方法。</strong></p><p><strong>马其顿的弟兄姊妹正是这样理解奉献的真正含义，所以他们甘心乐意地奉献。</strong></p><p><strong>但愿我们也这样看待圣经的所有教训，甘心听从，乐意遵行，好教我们自由地遵行上帝的旨意。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月13日 尔道自建.mp3",
    "id": 20016000013,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(13)",
    "title": "第13日 对准基督",
    "textContent": "</p><p>第13日</p><p>对准基督</p><p>作者：梁家麟</p><p>经文：哥林多后书八7-15</p><p><strong>8:7 你们既然在信心、口才、知识、热心，和待我们的爱心上，都格外显出满足来，就当在这慈惠的事上，也格外显出满足来。</strong></p><p><strong>8:8 我说这话，不是吩咐你们，乃是藉着别人的热心，试验你们爱心的实在。</strong></p><p><strong>8:9 你们知道我们主耶稣基督的恩典，祂本来富足，却为你们成了贫穷，叫你们因祂的贫穷，可以成为富足。</strong></p><p><strong>8:10 我在这事上把我的意见告诉你们，是与你们有益；因为你们下手办这事，而且起此心意，已经有一年了。</strong></p><p><strong>8:11 如今就当办成这事，既有愿作的心，也当照你们所有的去办成。</strong></p><p><strong>8:12 因为人若有愿作的心，必蒙悦纳，乃是照他所有的，并不是照他所无的。</strong></p><p><strong>8:13 我原不是要别人轻省，你们受累，</strong></p><p><strong>8:14 乃要均平；就是要你们的富余，现在可以补他们的不足，使他们的富余，将来也可以补你们的不足，这就均平了。</strong></p><p><strong>8:15 如经上所记：「多收的也没有余，少收的也没有缺。」</strong></p><p>在讲述马其顿教会在奉献上的见证后，保罗回到对哥林多教会的直接教导。</p><p>他首先肯定哥林多教会的富足，至少比马其顿教会要富足多了。哥林多教会的富足是全面的，不仅是在经济实力上，也在各样的知识、能力和事奉的恩赐上。保罗没有否认他们过去的信仰表现，而是承认他们在信心和爱心方面都是出众的。保罗自觉他们也没有亏待他，所以他并非以被亏负者的心态来写这封信。</p><p>接着保罗便说，希望他们在捐献给耶路撒冷信徒一事上，也显出他们是富足的人。如前所说，我们是在施赠而非占有上，才真正显出我们的富足。行动显示内蕴，有诸内，形于外，我们里面有甚么，便做出相应的行为。保罗再说，他这样对他们的要求，不是一项命令，不是强制他们，而是邀请他们以行动来表达他们的内蕴。他们若是富足和有爱心的人，便在施赠的行为上表现出来吧。</p><p>马其顿教会的见证，恰好说明信心和爱心是如何见诸行动。但保罗笔锋一转，便叙说了耶稣基督的生命榜样。「你们知道我们主耶稣基督的恩典，祂本来富足，却为你们成了贫穷，叫你们因祂的贫穷，可以成为富足。」（9）最富足的主为我们成了贫穷，目的是藉祂的贫穷而使我们得富足。这是一个替代性的付出，位置上的互换，亦是牺牲的真实含义。耶稣基督是我们的主，祂命令我们跟从祂，学效祂的样式，祂才是我们最终极的榜样和见证。</p><p>保罗列举耶稣基督的榜样，不仅是要讲述一个可供参考借镜的见证，像他先前举了马其顿教会的见证一样。马其顿教会的见证跟耶稣的见证，在性质上是截然不同的。耶稣基督的一生不仅是给我们的参考见证，更是一个典范（paradigm），标示了所有跟随祂的人所当行的事当走的路。祂的过去便是我们的现在和将来，祂走过的路，我们都得走，我们必须跟从祂的脚踪行。</p><p>宋尚节的故事供我们参照，滕近辉牧师的见证可作榜样；但耶稣基督的所言所行却不仅止于此，祂不仅是我们的参照和榜样，而是必须照样作的规范。祂的故事（indicative）就是对我们的命令（imperative）。滕牧师的榜样我们可以不跟随，但耶稣的典范我们没有不跟随的选择。听，我们的主的命令：「学我的样式！」</p><p>我们看见，保罗在他的教导里，常常举出耶稣基督的榜样（参如腓二5~11；林前十一1；帖前一6）。他要把他的教导由人间的道理升格为基督性的（Christological）。因此，所有爱人、为人舍出去的行为，都不仅是伦理上的善行，而变成是信仰的实践，变成是效法基督的实践，并且「就是做在基督身上」（太二十五40）。</p><p><strong>思想</strong></p><p><strong>弟兄姊妹，学效基督是我们义无反顾的信仰要求，也可以说是信仰的第一要求。耶稣基督对人发出的，正是这样的简单呼召：「来跟从我！」我们必须校正我们信仰实践的目标，永远对准耶稣基督，以祂的生平和教训作为我们行事为人的绝对标准，也以跟随基督和活出基督作为我们的最高要求。</strong></p><p><strong>弟兄姊妹，你知道每次我们善待身边一个无关痛痒的路人甲时，我们其实是在实践跟随基督、活出基督，并且服侍基督的最高要求吗？爱人无小事，慈惠工作不是我们可有可无的德行。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月14日 尔道自建.mp3",
    "id": 20016000014,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(14)",
    "title": "第14日 分享剩余",
    "textContent": "</p><p>第14日</p><p>分享剩余</p><p>作者：梁家麟</p><p>经文：哥林多后书八7-15</p><p><strong>8:7 你们既然在信心、口才、知识、热心，和待我们的爱心上，都格外显出满足来，就当在这慈惠的事上，也格外显出满足来。</strong></p><p><strong>8:8 我说这话，不是吩咐你们，乃是藉着别人的热心，试验你们爱心的实在。</strong></p><p><strong>8:9 你们知道我们主耶稣基督的恩典，祂本来富足，却为你们成了贫穷，叫你们因祂的贫穷，可以成为富足。</strong></p><p><strong>8:10 我在这事上把我的意见告诉你们，是与你们有益；因为你们下手办这事，而且起此心意，已经有一年了。</strong></p><p><strong>8:11 如今就当办成这事，既有愿作的心，也当照你们所有的去办成。</strong></p><p><strong>8:12 因为人若有愿作的心，必蒙悦纳，乃是照他所有的，并不是照他所无的。</strong></p><p><strong>8:13 我原不是要别人轻省，你们受累，</strong></p><p><strong>8:14 乃要均平；就是要你们的富余，现在可以补他们的不足，使他们的富余，将来也可以补你们的不足，这就均平了。</strong></p><p><strong>8:15 如经上所记：「多收的也没有余，少收的也没有缺。」</strong></p><p>保罗向哥林多信徒发出的奉献邀请，不是强他们所难。因为他们本来便有奉献的心，只是未曾付诸行动。「愿作的心」是最重要的，这是自由意志的运用，不是出自外力的勉强。惟有是我们愿意奉献，我们的奉献才是真正的奉献，也才会蒙上帝所悦纳。</p><p>这不仅是在金钱奉献的事上如此，在一切的事奉上亦不例外。甘心乐意不仅是好的事奉所必备的心态，更是使事奉成为真正的事奉的先决条件。听命胜于献祭，顺服听命是进入事奉的起点。事奉者纵然面对各样的困难，亦得学习约束舌头，禁止自己发怨言，因为发怨言是最常见的不顺服的表现。充满怨气地做，不如不做，反正做了亦是无益。求主帮助我们在面对无论大小的事奉责任时，都有「愿作的心」。</p><p>保罗接着提出一个「均平」的观念。「我原不是要别人轻省，你们受累，乃要均平；就是要你们的富余，现在可以补他们的不足，使他们的富余，将来也可以补你们的不足，这就均平了。」（13~14）均平就是平等的意思。</p><p>保罗的平等观念，不是简单地将财产平均分配，人人同样贫穷或同样富裕；更不是要求剥夺有产者（地主、资本家）的财产，转移给无产者，让他们翻身，当家作主。他强调没要求哥林多信徒将财产尽送耶路撒冷的信徒，让他们变成贫穷，而后者变得富裕；他只是要求哥林多信徒分享他们富余的，就是用不完的部分，而这不致影响他们的安全系数与生活质素。</p><p>保罗亦不认为哥林多信徒得永远扮演施赠者的角色，财富总是由哥林多朝耶路撒冷的方向流去。他却是相信，财富是不能永远保有的，所以贫与富都仅是短暂而非永恒的；今天贫穷，明天可能变得富裕；今天富裕，有天或会一无所有。所以，哥林多信徒今天将有余的跟耶路撒冷信徒分享，或许明天耶路撒冷的信徒便将他们的富余拿来跟他们分享呢。</p><p>分享剩余，互济有无，这是保罗提倡的平等精神：一个动态而非僵化的平等观念，且是出于爱心而非出于仇恨和暴力的平等实践。分享精神毋须对「有者」（have）仇视，也不用对「无有者」（have-not）怜悯；所需要的是一种对财富的来源和其不能延久性的理解。</p><p>保罗征引出埃及记十六章18节的经文：「多收的也没有余，少收的也没有缺。」作为这个道理的说明。</p><p>经文出自上帝吩咐在旷野收取吗哪的以色列民的故事。根据上帝的指示，以色列民每天早上按照他们自忖的饭量收取吗哪，不要贪心多取，也不用担心因供应紧绌而少取了。多取而吃不完的剩余，无法保留到翌日，都会生虫发臭；少取的拿回家量一量，倒也差不了多少，总能吃饱，应付身体所需。</p><p>吗哪的故事说明财富乃天父的供应。我们没有人带甚么到世上来，所有享用的东西都来自上帝的恩典，祂供应我们的需要，一如祂养活天空的飞鸟一样。财富不是属于我们的，我们充其量是所拥有的东西的管家。因此，与人分享上帝托管给我们的，乃是自然不过的事，谈不上甚么博爱和牺牲。</p><p>如同吗哪无法存留到隔宿（安息日例外），我们的财富也无法永久保存；就算不说如「镜花水月」或「三更穷，两更富」等较夸张的说法，我们亦知道不能带甚么东西离开世界。耶稣将人间财富描述为「有虫子咬、能锈坏，也有贼挖窟窿来偷」（太六19）。因此，反正我们所拥有的将来都会失去，不若在今天将之用在有意义的事情上，例如与人分享。妄图长久保存一些不能延久的东西，是愚昧的行为，耶稣称行这事的人为「无知的财主」（路十二20）。</p><p><strong>思想</strong></p><p><strong>耶稣基督教导我们的主祷文：「我们日用的饮食，今日赐给我们」，同样强调了财富的来源（「赐给」）和不能延久性（「今日」）。一切都是上帝的恩典，而恩典是要天天仰望领取的。</strong></p><p><strong>认清财富的来源和其不能延久性，便可贯彻与人分享的平等精神。</strong></p><p><strong>弟兄姊妹，你的财富观跟圣经的有没有差异？有可调整的地方吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月15日 尔道自建.mp3",
    "id": 20016000015,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(15)",
    "title": "第15日 谦勇并行（一）",
    "textContent": "</p><p>第15日</p><p>谦勇并行（一）</p><p>作者：梁家麟</p><p>经文：哥林多后书十1-6</p><p><strong>10:1 我──保罗，就是与你们见面的时候是谦卑的，不在你们那里的时候向你们是勇敢的，如今亲自藉着基督的温柔和平劝你们。</strong></p><p><strong>10:2 有人以为我是凭着血气行事，我也以为必须用勇敢待这等人，求你们不要叫我在你们那里的时候，有这样的勇敢。</strong></p><p><strong>10:3 因为我们虽然在血气中行事，却不凭着血气争战。</strong></p><p><strong>10:4 我们争战的兵器，本不是属血气的，乃是在上帝面前有能力，可以攻破坚固的营垒，</strong></p><p><strong>10:5 将各样的计谋，各样拦阻人认识上帝的那些自高之事，一概攻破了，又将人所有的心意夺回，使他都顺服基督；</strong></p><p><strong>10:6 并且我已经预备好了，等你们十分顺服的时候，要责罚那一切不顺服的人。</strong></p><p>篇幅所限，我们跳过第九章，不再谈论有关金钱奉献和帮补圣徒的话题，直接来到第十章。</p><p>从十1开始到全书结尾，属于第三个大段落。保罗回到他在第一个段落所处理的课题，再度申明他的使徒身分和职事。</p><p>保罗相信有关背道者的问题业已解决，他亦计划重回哥林多探望信徒，是以才要求他们把原来要奉献给耶路撒冷教会的金钱预备妥当。在最后这个段落，保罗为他的使徒身分再做一次全面的辩解。</p><p>由于在内容上跟前面的颇有重复，并且语气变得比较严厉激烈，跟前面他提出与哥林多信徒修和的信息好像不很衔接；因此一直以来，都有学者怀疑最后四章跟前面九章不属于同一封信，有人假设这几章便是所谓失落了的第二封信（用词严厉，令人痛苦的信）的其中部分。</p><p>当然，就是接受这样的解说，也无损我们对圣经权威的确认，毕竟甚少人会怀疑最后四章不是出自保罗的手笔，他们只是认为本书的最后版本是经过编订而已。</p><p>有一个较为折衷的说法是，十至十三章跟前部分是同一封信，不过保罗不是一口气写成的，却是相隔了若干时间，所以这是同一封信的独立单元。哥林多教会的情况略有反复，特别是背道者的支持者，假师傅或超级使徒的支持者，他们不一定因教会通过了顺从保罗的做法，便甘心听命，也许仍继续散播不利于保罗的谣言，并伺机寻找可以攻击保罗的话柄。保罗身居外地，只能靠一些往来的人断断续续的传话，才知道哥林多的片断情况。不同的人撷取不同片断的事实，描述不同的景观，有人告诉保罗问题业已解决，即或有个别反对声音，也不足为虑；有人则带来负面的消息，指出反对派并未干休，教会正酝酿一场新的风暴。这不同的景观牵动保罗的情绪，高低起伏。这是为何他在前面才声言对哥林多信徒满怀信心（七16），后面又措词强硬地跟反对者对质。</p><p>必须承认，以上的解说并没有直接的圣经根据，仅是一个可能情况的假设。</p><p>也有人认为十至十三章跟前面九章之间没有太大不同，彼此的衔接并非像某些学者所言的那般突兀。前面保罗跟哥林多信徒交心，消除他们的误会，努力修补关系；面对他所关爱的信徒，保罗总是表现出极大的温柔和忍耐，亦总是以肯定的语调来说话，譬如赞赏他们，表达对他们的信任等。但从第十章开始，保罗却转而谈到他的使徒资格，并且是要跟某些超级使徒相比较，这便触及他的最敏感处，因为使徒是他的身分和事工的根据；一直以来，保罗都很介意别人质疑他的使徒资格，当有人问他是否使徒时，他一定挺身直言「我是」，绝不谦让。</p><p>这也正好呼应了保罗在本段所讨论到的主题：谦卑与勇敢。保罗究竟是谦卑的人抑或勇敢的人？答案是「都是，都不是」。保罗在面对牧养的弟兄姊妹时温柔，在挺身护卫真道时勇敢。这不是人格分裂，而是在不同景况里的不同行为表现。横眉冷对千夫指，俯首甘为孺子牛，两者是不相冲突的。</p><p><strong>思想</strong></p><p><strong>人间的评断总是相对性而不是绝对性的，并且总是跟处境相关连。前面保罗也说过类似的吊诡性的话：开放与封闭。保罗不是贯彻始终的持开放或封闭的态度，而是因对象而有所不同。保罗向真理开放，便得同时向撒但封闭；向罪人开放，却向罪恶封闭。</strong></p><p><strong>我们先略为思考谦卑与勇敢这两个性格在自己身上的表现，明天才看保罗的榜样。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月16日 尔道自建.mp3",
    "id": 20016000016,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(16)",
    "title": "第16日 谦勇并行（二）",
    "textContent": "</p><p>第16日</p><p>谦勇并行（二）</p><p>作者：梁家麟</p><p>经文：哥林多后书十1-6</p><p><strong>10:1 我──保罗，就是与你们见面的时候是谦卑的，不在你们那里的时候向你们是勇敢的，如今亲自藉着基督的温柔和平劝你们。</strong></p><p><strong>10:2 有人以为我是凭着血气行事，我也以为必须用勇敢待这等人，求你们不要叫我在你们那里的时候，有这样的勇敢。</strong></p><p><strong>10:3 因为我们虽然在血气中行事，却不凭着血气争战。</strong></p><p><strong>10:4 我们争战的兵器，本不是属血气的，乃是在上帝面前有能力，可以攻破坚固的营垒，</strong></p><p><strong>10:5 将各样的计谋，各样拦阻人认识上帝的那些自高之事，一概攻破了，又将人所有的心意夺回，使他都顺服基督；</strong></p><p><strong>10:6 并且我已经预备好了，等你们十分顺服的时候，要责罚那一切不顺服的人。</strong></p><p>保罗为他的信函和个人表现的不一致而辩解。</p><p>有人质疑保罗，他上一封信显示出极其强硬的态度，这跟过去在他们中间的实际表现不相一致。他从前在他们中间服侍，一直表现出谦卑退让的性格，特别是没有为自己争取任何权利，反而是多番辞却别人对他的尊敬表示。两种不同的表现，是否显示保罗有双重性格，他的言行不可信赖？</p><p>保罗的答辩是：谦卑表现的是真实的他，勇敢表现的也是真实的他。</p><p>「我保罗……劝你们」：第1和2节的首和尾，说明保罗在开启一个新的段落，他另有一个重要道理要教导他们。「劝」（<em>parakaleo</em>）原来指的是道德上的提醒，但保罗要说的可不是关乎哥林多信徒的道德表现，而是他的使徒身分。</p><p>值得注意，当保罗先提他的名字，再说劝告信徒，而不是简单说「我劝告你」，通常是在他有一个非常郑重的事情要跟信徒说的时候（另参加五2）。所以，保罗认为十1以后他要说的话，是全书中最重要的一段。</p><p>保罗承认，当他在他们中间的时候，表现出「谦卑」的一面，就是温和的、平易近人的，甚至是有点内向和害羞的性格；没有颐指气使、君临天下的气焰，没有以我为主、统领天下的抱负。用今天的字眼，就是缺乏天生领袖的气质和魅力。这也许是他无法在他们中间建立不容挑战的威信的根本原因。</p><p>这种谦和的性格，跟他给他们的上封信并不一致。那封信的措词严厉，以使徒的权威要求他们服从命令，令整间教会的弟兄姊妹都感到痛苦。</p><p>保罗没有再为他因何这样严厉作解释，因为前面他已经说明了（二4~11；七8~13）。他在这封信里也一直强调他要用最坦率诚实的态度来传福音，放胆讲论上帝的道（如三12），这种坦率直言的态度正好是写成上封信的充分理由。这里他仅指出，说话坦率、放胆直言（「勇敢」）的，也是同样真实的他。他既是谦卑的，又是勇敢的，两种性格同时存在。「横眉冷对千夫指，俯首甘为孺子牛」，他可以「横眉」，也可以「俯首」，关键在于甚么处境、甚么原因。</p><p>保罗说，就是在他即将前往探望哥林多的旅程中，他也可以用这种坦率不惧的态度来跟他们见面，谦卑是一个选择，而非必须。不过，要是真的可以选择，他便不想用凶霸霸的态度来跟他们见面。按照基督温柔和平的性格，他对他们说：他还是喜欢用谦卑的姿态来与他们相交，正如前面他说希望下次再见时双方都是欢欢喜喜的，因为这亦是耶稣基督的性格。基督的「温柔」（<em>prautes</em>）是指自觉不重要，「和平」（<em>epieikeia</em>）则是让步、恩慈、礼让。保罗因此求哥林多信徒，不要迫使他非用强硬姿态不可。</p><p><strong>思想</strong></p><p><strong>基督徒是柔和谦卑的人，因为这是耶稣基督的性格，也是祂要求我们学效的样式。但柔和不等于怯懦，谦卑不等于无立场随波逐流。在宣讲真理和践行真理一事上，我们可是「虽千万人，吾往矣！」的勇敢呢。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月17日 尔道自建.mp3",
    "id": 20016000017,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(17)",
    "title": "第17日 赏罚取向",
    "textContent": "</p><p>第17日</p><p>赏罚取向</p><p>作者：梁家麟</p><p>经文：哥林多后书十1-6</p><p><strong>10:1 我──保罗，就是与你们见面的时候是谦卑的，不在你们那里的时候向你们是勇敢的，如今亲自藉着基督的温柔和平劝你们。</strong></p><p><strong>10:2 有人以为我是凭着血气行事，我也以为必须用勇敢待这等人，求你们不要叫我在你们那里的时候，有这样的勇敢。</strong></p><p><strong>10:3 因为我们虽然在血气中行事，却不凭着血气争战。</strong></p><p><strong>10:4 我们争战的兵器，本不是属血气的，乃是在上帝面前有能力，可以攻破坚固的营垒，</strong></p><p><strong>10:5 将各样的计谋，各样拦阻人认识上帝的那些自高之事，一概攻破了，又将人所有的心意夺回，使他都顺服基督；</strong></p><p><strong>10:6 并且我已经预备好了，等你们十分顺服的时候，要责罚那一切不顺服的人。</strong></p><p>有人因着上封信便攻击保罗，说他是「凭着血气行事」，不像是属灵人的属灵行为。</p><p>「凭着血气行事」是保罗的惯用语，指的是依靠人的自然力量做事，没有依靠上帝的能力。「血气」在这里没有负面的含义，纯粹指在人间受各样生理和心理的限制，不然保罗便不会承认他们「在血气中行事」了。</p><p>保罗不否认在面对哥林多的时候，他的情绪和性格等自然元素在其中发生作用，譬如说他有忿怒与伤心的时候；若说有情绪便等于不属灵，人间便不存在属灵人，因为没情绪的根本不是人。</p><p>但保罗指出，「在血气中行事」跟「凭着血气争战」是两回事。前者指的是他仍活在人间，仍以人的身分来服侍，仍有人的各种限制，包括个人的喜怒哀乐等情绪反应；而后者则是指他只按照人的想法和做法而作回应。正如前面保罗所强调的，作为一个跨越此生与来世的传道者，他的传道职事是依据他的末世信仰而行的。新约的执事仗赖圣灵的能力，所以他不会凭血气争战，却是凭圣灵的能力而争战。</p><p>从争战的凭借说到争战本身，保罗简单描述他所参与的属灵争战的本质和目标：「我们争战的兵器，本不是属血气的，乃是在上帝面前有能力，可以攻破坚固的营垒，将各样的计谋，各样拦阻人认识上帝的那些自高之事，一概攻破了，又将人所有的心意夺回，使他都顺服基督。」（4~5）属灵争战是与撒但对抗。我们要主动出击，藉着上帝的大能，攻破撒但的营垒，化解撒但布置各种拦阻人认识上帝的计谋，特别是人心中的骄傲（「自高之事」）；然后将被撒但囚禁的人心都争夺回来，使之顺服基督。</p><p>保罗在这里关注的都是思想性的东西。拦阻人认识上帝的是「计谋」（或译作「诡辩」）与人心中的骄傲，而要夺回的则是被囚禁的思想（「心意」），目的是使之顺从基督。</p><p>这也是哥林多前后书的一贯思路。哥林多信徒的问题是自恃拥有特别的智慧和知识，看不到人间的知识是跟十字架的能力相对立的（林前一、二）。他们和保罗之间的种种误会，乃因他们对保罗的认识有限而起，是以保罗希望他们能对他有全盘正确的理解（一13~14）。保罗没有否定智慧和知识，却相信人被撒但弄瞎了心眼，以致无法看到上帝的荣光（四4）；所以人的思想必须从撒但的营垒释放出来，重新归属基督，这样才能对上帝有正确的认识。</p><p>保罗谈属灵争战只是一个插话，他主要说的是，他可以用很强硬的态度来处理哥林多信徒的问题，非不能也，实不为也；因为属灵争战不是请客吃饭，而是在思想上跟撒但阵营对决，暴力对抗是避不了的。回到他要重访哥林多教会的主题，他说当将哥林多教会里多数人心从撒但的营垒中夺回来后，那剩下死不悔改的少数人，他将毫不犹豫要责罚他们（6）。保罗不是只赏不罚的「好好先生」。</p><p>保罗存心挽回哥林多信徒，将他们从撒但阵营中拯救过来是主要任务，责罚他们则不是；所以，他以谦卑和温柔的态度来对待他们是合宜的。但若是挽回的任务失败，责罚便是不可避免的，这是对待至终的悖逆者的唯一合理手段。</p><p><strong>思想</strong></p><p><strong>有许多人说不喜欢犹太教和基督教的上帝，因为这位上帝不仅为人类预备了天堂，也预备了地狱。他们只想要天堂，不想有地狱的存在；有人甚至认为连「地狱」和「永刑」的观念本身也是荒谬的。上帝若是爱的上帝，便该只赏不罚，做西方版的「黄大仙」――有求必应。但圣经所启迪的可不是这样的上帝。上帝是上帝，上帝不依据人的喜恶爱憎而被订造。</strong></p><p><strong>弟兄姊妹，我们必须十分确认「上帝是爱我们的主」这个真理，对祂的慈爱绝不怀疑；但与此同时，我们仍得和应前面保罗的说法：「我们既知道主是可畏的……」（五11）</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月18日 尔道自建.mp3",
    "id": 20016000018,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(18)",
    "title": "第18日 只要造就",
    "textContent": "</p><p>第18日</p><p>只要造就</p><p>作者：梁家麟</p><p>经文：哥林多后书十7-11</p><p><strong>10:7 你们是看眼前的么？倘若有人自信是属基督的，他要再想想，他如何属基督，我们也是如何属基督的？</strong></p><p><strong>10:8 主赐给我们权柄，是要造就你们，并不是要败坏你们，我就是为这权柄稍微夸口，也不至于惭愧。</strong></p><p><strong>10:9 我说这话免得你们以为我写信是要威吓你们；</strong></p><p><strong>10:10 因为有人说：「他的信又沉重、又利害；及至见面，却是气貌不扬，言语粗俗的。」</strong></p><p><strong>10:11 这等人当想：我们不在那里的时候，信上的言语如何；见面的时候，行事也必如何。</strong></p><p>前面保罗说他自己是凭信心不凭眼见（五7），可见的都是短暂的，暂时未见的才是永恒的（四19）；但这可不是哥林多信徒的认知方法，他们都只是看眼前的事物，凭感官判别是非的。保罗于是顺着这个思路，说：「你们是看眼前的么？倘若有人自信是属基督的，他要再想想，他如何属基督，我们也是如何属基督的？」（7）他要哥林多信徒抚心自问，要是他们确知自己是属于基督的，便得寻问他们是如何能属于基督的？这答案当然是藉着保罗的福音工作了。然后他们得再想，若保罗是把福音带给他们的人，那他的信仰表现会是怎样的呢？他是真正属于基督的人吗？<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup>这两个问题乃呼应前面哥林多信徒是保罗的荐书的说法。</p><p>保罗的使命是造就哥林多信徒，而非败坏他们的信仰和属灵生命，过去他就是这样做了。「主赐给我们权柄，是要造就你们，并不是要败坏你们，我就是为这权柄稍微夸口，也不至于惭愧。」（8）哥林多信徒只要审视自己，饮水思源下，便不会怀疑保罗的使徒资格了。</p><p>保罗将造就人生命视为他的使徒权柄的具体任务（mandate）。这不是一个高抬自己荣耀自己或使自己得益的任务，却是自贬自损而使别人得益的任务，所以严格地说，这个权柄是一项「弃权」而非「掌权」。保罗忠实地执行上帝给他的权柄，特别是实施在哥林多信徒身上。回顾起来，他说可以为这权柄稍为夸口，也不会有羞愧的感觉。这是不辱使命。</p><p>总结这段话，保罗补充说：「我说这话免得你们以为我写信是要威吓你们。因为有人说：他的信又沉重、又利害；及至见面，却是气貌不扬，言语粗俗的。这等人当想：我们不在那里的时候，信上的言语如何；见面的时候，行事也必如何。」（9~11）</p><p>他提到属灵争战和将人心夺回，看起来像是很凶恶的；保罗解释说，他无意威吓他们。即或他重申自己有使徒权柄，这权柄也仅是造就性而不是败坏性的，所以不构成对他们任何威胁。曾有人批评保罗，说他写的（上一封？)）信语气沉重，用词辛辣，好像很唬人的样子；但当真人露相的时候，他却是个卖相不佳的人，「气貌不扬，言语粗俗的」。</p><p>对于保罗的仪容，我们一无所知，故不确定这是他的自谦，抑或他的真实自白。不过，要是保罗在这里是征引别人的评论，那最少应有几分真实性。在十一6，保罗自承「我的言语…粗俗」。一个征引加一个自承，并且都出自当事人的口，可靠性应无疑问。这话的意思也许是保罗并非一个曾受专业训练的演说家，而不一定表示他说话结结巴巴，用词不当；但也不能排除他的口语表达能力在一般水准以下。这个生理上的限制，或许是造成他与哥林多信徒之间的误会，以及部分信徒瞧不起他的理由。</p><p>保罗提醒那些瞧不起他的人，当他再到他们中间的时候，他一定会按照如今在信中对他们的警告而行事。不管在他们中间，抑或不在他们中间，保罗都是勇敢的人。</p><p><strong>思想</strong></p><p><strong>在本段经文里，我们学到一个简单却重要的道理：保罗将自己的使命界定为造就人而非败坏人。教会的目标是建立生命，我们得专注于造就人的工作，并以能否造就人作为个人的行事为人、以及事奉的优劣的判别标准。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月19日 尔道自建.mp3",
    "id": 20016000019,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(19)",
    "title": "第19日 保罗荐书",
    "textContent": "</p><p>第19日</p><p>保罗荐书</p><p>作者：梁家麟</p><p>经文：哥林多后书十12-18</p><p><strong>10:12 因为我们不敢将自己和那自荐的人同列相比，他们用自己度量自己，用自己比较自己，乃是不通达的。</strong></p><p><strong>10:13我们不愿意分外夸口，只要照上帝所量给我们的界限构到你们那里。</strong></p><p><strong>10:14 我们并非过了自己的界限，好像构不到你们那里，因为我们早到你们那里，传了基督的福音。</strong></p><p><strong>10:15 我们不仗着别人所劳碌的分外夸口，但指望你们信心增长的时候，所量给我们的界限，就可以因着你们更加开展，</strong></p><p><strong>10:16 得以将福音传到你们以外的地方，并不是在别人界限之内，藉着他现成的事夸口。</strong></p><p><strong>10:17 但夸口的，当指着主夸口。</strong></p><p><strong>10:18 因为蒙悦纳的，不是自己称许的，乃是主所称许的。</strong></p><p>保罗接着回应那些将他和某些超级使徒比较，指他不如别人的评论。虽然他主要回应提出这些说法的哥林多信徒，但不可避免地，他亦提出一些对其他使徒的负面评价。</p><p>保罗首先以一个讽刺性的口吻指出：他有足够的勇敢前往哥林多，惩处不服从的信徒；却没有足够的勇敢跟哥林多信徒所推崇的那些超级使徒相比较（12）。为甚么？因为那些人的所作所为，是身为基督的使徒的他所做不出来的。他们的其中一个特征是「自荐」，即自我宣传和自我夸耀；这种藉自订标准来量度自己，自己为自己打分，自己宣告自己满分的做法，是保罗怎样都做不出的。</p><p>正如他在前面所说的，夸口的当指着主夸口，他不能以任何形式举荐自己（三1），亦不能高举人的智慧和能力，即使要夸口的也只能是自己的软弱（十一1~十二13）；这是作为基督所差派的传道者（身分），和他所要传扬的道（信息），所给限定了的。所以，他们玩的游戏，他玩不了；而他所奉行的属灵行事准则，则是他们所不明白的（「不通达的」）。双方既然各自在不同的平台上，又如何能比较呢？</p><p>保罗一方面谈到传道身分所加给他的约束：不能自荐；另方面亦谈到他所拥有的条件是超级使徒所攀附不上的，这条件便是「毋须自荐」。为甚么不需要自荐？因为哥林多教会是由保罗一手传福音、栽培而建立起来的，信徒就是他的荐书，所以他根本不需要自荐。</p><p>保罗相信哥林多教会是上帝划定给他的事奉范围，他得在这里劳苦，而他的事奉成果亦在这里被评定。所以，当他把自己的荐书跟哥林多信徒拉上关系时，他是绝对理直气壮的。但那些超级使徒则不然，他们的成绩单跟哥林多教会没有关系，这是保罗所劳碌的结果而不是他们的；他们无从凭借哥林多教会来夸口，否则便是偷窃了别人的成果。这样，由于他们也别无可夸口处，他们只能自己夸自己了（13~16）。</p><p>「界限」（<em>metron</em>）可以译作地界，它确实有地域上的意思。但得注意的是，保罗并不是说上帝给予每个信徒各自一个地界，就是地盘或势力范围，这个范围只能是属于他而不是属于别人的。要是人人各自划有地盘，彼此不能逾越，便跟十八世纪以前西方的教区（parish）观念没有分别了；各踞山头，军阀（或黑社会）割据，大公性（catholicity）荡然无存，教会将不成教会，差传工作当如何开展呢？保罗自己也没有这样的地盘观念，虽然他自觉是外邦人的使徒，却还是关心上帝的全家；他所写信的教会，有些不是由他建立，甚至是他未曾去过的，难道这等于他便越界了吗？</p><p>笔者相信，「界限」虽有地域（field, sphere）的意思，却基本上是指一个事工或群体，就是上帝授托我们承担的对象（assignment），并将按之来评定我们的成绩的标准（norm, standard）。就像耶稣比喻说的主人交托五千、两千或一千给不同仆人，这些托付便成了评定他们的良善与忠心的程度的标准（太二十五14~30）。每个人所派定的界限（评估标准）都不一样，按才授职，有人多些，有人少些，关键在于我们在所领受的界限里是否尽忠。</p><p>那每个人的地界是否一早便确定了也固定了，不能增减的呢？这里且不讨论预定论的问题。根据耶稣的比喻所指，要是我们在小事上忠心，上帝便会派我们承担更大的事（路十九11~27），所以这些派职是会按时、按需要、按表现而有所增加的。</p><p>保罗在这里更提到一个新角度的看法，他说事奉的界限是可以倍加的（multiplied）。若是哥林多信徒都能信心增加，属灵生命成长，事奉热心不减，则他们便成了保罗的外延，他们能去保罗去不了的地方，做保罗个人做不了的事。当然，用不着说的是，若哥林多信徒继续传福音的使命，带引更多人成为主的门徒，信心也一直增长的话，则保罗的事奉边界便继续扩大，并且是无止境地向外伸张。「但指望你们信心增长的时候，所量给我们的界限，就可以因着你们更加开展，得以将福音传到你们以外的地方。」</p><p>不过，保罗补充指出，他没有要藉传福音来建立个人王国的企图，哥林多门徒不是他的门生，他们不是要为他招收更多的徒子徒孙，从而壮大他的门派，建立他的江湖霸业。保罗真要这样想，他便不是传道者，而是黑道大哥了（抱歉有些自称为传道人的确实跟黑道大哥没有太大的差异）。保罗强调，他没有以他的事奉果效而自夸，因为一切都是属于上帝的，他若是夸口，也只能是指着主夸口。</p><p>「但夸口的当指着主夸口。因为蒙悦纳的，不是自己称许的，乃是主所称许的。」（17~18）这个教训保罗曾跟哥林多信徒说过（林前一31），但其实也不是保罗发明的，而是转引自耶九23~24。</p><p>基督徒期盼的是将来能得着主的称赞，只有祂的称赞是算数的，并且带来终极性的果效。</p><p><strong>思想</strong></p><p><strong>弟兄姊妹，回顾我们已走过的事奉道路，有哪些是我们感到无庸置疑的信心实践呢？谁是我们的荐书？</strong></p><p><strong>我们都期盼得到主的称赞吗？我们设想主会怎样评断我们这已过的大/小半生？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月20日 尔道自建.mp3",
    "id": 20016000020,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(20)",
    "title": "第20日 我的愚拙",
    "textContent": "</p><p>第20日</p><p>我的愚拙</p><p>作者：梁家麟</p><p>经文：哥林多后书十一1-4</p><p><strong>11:1 但愿你们宽容我这一点愚妄，其实你们原是宽容我的。</strong></p><p><strong>11:2 我为你们起的愤恨，原是上帝那样的愤恨；因为我曾把你们许配一个丈夫，要把你们如同贞洁的童女，献给基督。</strong></p><p><strong>11:3 我只怕你们的心或偏于邪，失去那向基督所存纯一清洁的心，就像蛇用诡诈诱惑了夏娃一样。</strong></p><p><strong>11:4 假如有人来，另传一个耶稣，不是我们所传过的；或者你们另受一个灵，不是你们所受过的；或者另得一个福音，不是你们所得过的；你们容让他也就罢了。</strong></p><p>从十一1到十二13，保罗做了一件令人诧异的事，便是以一个长篇幅，来为他的愚拙夸口。不少人称这一段为「愚人之言」（the fool’s speech）。</p><p>对哥林多教会，保罗的心情是非常复杂的。一方面，他钟爱他们。对于一手创立与扶植的教会，他不能不爱惜；所以教会再有问题，有信徒冒犯他，他还是坚持对他们不离不弃。但另方面，他们确实带给他极大的伤害。爱深，伤同样深。明明是他所建立的教会，他们竟然背叛他，转而另投其他传道者，并搬别人的权威来打压他。因此，保罗在为自己辩护之余，禁不住也孳生了负面情绪，觉得自己有点愚蠢（他在十一章提到这个词许多次：十一1，16，17，21）：怎么沦落到这样的境地，要在自己的属灵儿女面前为自己的身分和使命作辩护？</p><p>在哥林多信徒乃至世人眼中，保罗的信仰和生活是相当奇特的，绝不令人羡慕。他决志受所传的道和所信奉的耶稣基督的规范，放弃人间的智慧和能力，以愚拙者的姿态生活和传道，好彰显上帝的大能。理论上说，他的生活里应该同时彰显人的软弱和上帝的大能（四7~17）；但在看不到上帝大能的人眼中，保罗的生活表现便只剩下软弱愚拙了。</p><p>此外，保罗的传道生涯经历连番坎坷，苦难不辍，从现象上看分明就是被咒诅的人生，而他竟然还传一个有福的信息，并相信是自己的受苦才教其他人得福（一3~7）；这样以苦为甜、以咒诅为祝福的思路和实践岂不让人摸不着头脑，觉得只能是傻子的行径？</p><p>保罗虽然不断为自己的愚昧行径自辩，声称「我们为基督的缘故成为愚拙的」（林前四10）；却并非不知道人们是如何看待他这个传道者，他直言：「直到如今，人还把我们看作世上的污秽，万物中的渣滓。」（林前四13）但最令他痛苦的是，他含辛茹苦，以自己的死来换取他们得生的属灵儿女，竟然也嫌弃他的愚拙，宁可投靠其他卖相较佳的传道者；致令他得为自己多番辩护，在原本应该最认识自己的人面前解说自己，在原本应该最不会怀疑自己的人面前为自己的人格和信仰辩护。当他放下身段、含冤忍辱、咬紧牙关为自己辩护的时候，心中怎么不产生自己是愚者中的愚者的慨叹？在各样的愚拙表现中，在儿女跟前为自己的愚拙辩护，大抵是最愚拙的了。</p><p>好，既然他是不折不扣的愚者，那他便来一次愚拙大盘点，将自己的种种愚拙行径表列成一张愚拙清单，好能充分地以愚者自居，以愚者为荣吧。</p><p>今天我们首先思考的是「基督徒以愚拙者的姿态存活在人间」的课题。</p><p>正如尼采所说：基督教是弱者和失败者的宗教，不是强者和成功者的宗教。除了成功神学扭曲了圣经的教训所宣扬的歪理外，基督教的信息确实是跟这个世界的主流价值格格不入的；基督徒若是笃信圣经，恭谨践行耶稣的教训，以祂的样式存活，那我们所走的一定是鲜见人迹的窄路。我们与众不同，而我们的不同常常不是换来别人的称赞，而是鄙夷和嘲弄。</p><p>一个基督徒工业家跟我说，他不愿意在自己的工厂里举行福音聚会，甚至不愿意暴露自己的基督徒身分，不然便会在做生意和厂内推行政策时带来许多掣肘。他宁愿将信仰和工作分开，工余时参与教会事奉，奉献金钱支持福音事工。他的惧怕正好说明基督徒是人间的愚拙者的事实。</p><p><strong>思想</strong></p><p><strong>弟兄姊妹，你有否感到信仰为你的生活和工作带来许多的不便或不利？你认同自己是朋友和同事眼中的愚拙者吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月21日 尔道自建.mp3",
    "id": 20016000021,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(21)",
    "title": "第21日 我的践行",
    "textContent": "</p><p>第21日</p><p>我的践行</p><p>作者：梁家麟</p><p>经文：哥林多后书十一1-4</p><p><strong>11:1 但愿你们宽容我这一点愚妄，其实你们原是宽容我的。</strong></p><p><strong>11:2 我为你们起的愤恨，原是上帝那样的愤恨；因为我曾把你们许配一个丈夫，要把你们如同贞洁的童女，献给基督。</strong></p><p><strong>11:3 我只怕你们的心或偏于邪，失去那向基督所存纯一清洁的心，就像蛇用诡诈诱惑了夏娃一样。</strong></p><p><strong>11:4 假如有人来，另传一个耶稣，不是我们所传过的；或者你们另受一个灵，不是你们所受过的；或者另得一个福音，不是你们所得过的；你们容让他也就罢了。</strong></p><p>保罗在前面才提到人不能自夸，只该以主夸口（十17）；这里却又要讲述自己，为自己夸口了。他自觉有些前言不对后语，自相矛盾，所以感到不好意思，并且也承认以下所做的夸口是有点无聊（无意义）的；所以他首先道歉说：「但愿你们宽容我这一点愚妄，其实你们原是宽容我的。」（1）意思是：「我这一点点的愚蠢，希望你们原谅；我相信你们是会原谅我的。」</p><p>他要哥林多信徒原谅甚么？便是他要跟那些假师傅或超级使徒作比较，证明他更值得哥林多信徒信赖和跟随。这好像是两个男人争夺一个女人，使尽手段，争风呷醋似的。他解释说：他的表现好像是有些嫉妒（愤恨），但这嫉妒岂不就像上帝对以色列民的表现？忌邪的上帝容忍不了以色列民既拜祂又拜巴力，要求他们分别为圣，专一事奉耶和华（2）。保罗的「争女」心态，一如上帝，他不能容忍哥林多信徒跟不信的人相交，同负一轭，乃是因为他要预备他们成为一个贞洁的新娘子；他是父亲，如今要将女儿许配给人，新郎则是耶稣基督。</p><p>旧约多次以新郎和新娘来比喻耶和华和以色列的关系，而通常这比喻的引伸教训是以色列民得保持贞洁（参何一至三；结十六；赛五十1）。保罗在以弗所书五章也将教会和基督的关系比喻为妻子与丈夫，并强调妻子得是圣洁无玷污的（弗五26~27）。启示录亦以羔羊的新妇来比喻那些至终得胜的基督徒（启二十一2）。</p><p>第3和4节是最关键性的：「我只怕你们的心或偏于邪，失去那向基督所存纯一清洁的心，就像蛇用诡诈诱惑了夏娃一样。假如有人来，另传一个耶稣，不是我们所传过的；或者你们另受一个灵，不是你们所受过的；或者另得一个福音，不是你们所得过的；你们容让他也就罢了。」</p><p>先作一个注解。最后一句，《和合本》译作「你们容让他也就罢了」是误译了。保罗在这里是用一个讽刺手法，并且是玩语言游戏，其实意思是「你们竟然还容忍得了」，修订本因此改为「你们居然容忍了」。而「容忍」一词正是呼应十一1的「容忍」(《和合本》译作「宽容」)。保罗要表达的是：「我希望你们有接纳我的愚拙的容忍度，一如你们容忍那些传另一个福音的人；但你们能容忍到这个程度，其实是我不明白的。」</p><p>保罗把哥林多信徒比喻为夏娃，而假师傅和超级使徒则是蛇，他们前来诱惑哥林多信徒，目的是要带引他们偏离纯全的福音。保罗担心哥林多信徒受欺骗，失去了圣洁和诚实的心。</p><p>记得前面保罗不断强调他为人处事的原则是圣洁和诚实（一12）吗？记得他力言他传福音是不行诡诈，只坦率表明真理（四2）吗？这里他便指出假师傅的做法恰好与他相反，他们是行诡诈的，他们会使人失去向基督的圣洁和诚实的心。</p><p>至于说超级使徒所传的是「另一个耶稣」、「另一个福音」，这是甚么意思，我们便不完全确定。可以相信，保罗所传的道理和他们的差异，应该是在职事的推行方式，以及信徒伦理问题的处理之上，而不是在基督论与救赎论的教义上有严重分歧；否则保罗不可能在给哥林多的书信里，不大力申斥他们的异端。不过，保罗认定，对职事的推行方式，也是关连到对基督和福音的理解。他曾说过，传道是一个经历基督的死与生的职事，并且是因传基督而变成双重的仆人；所以，他们的生活和事奉，在在反映了他们所信和所传的基督。此外，贯串全书的一个中心信息，不就是传道者的生活必须与所传的道相称吗？我们所传的福音，决定了我们的生活形态与事奉方式。所以，超级使徒若是传了不同的职事观，那肯定他们所传的福音也是有偏差的。</p><p>因此，保罗和假师傅或超级使徒的差异，不是理论的基督论与救赎论，而是实践的基督论与救赎论。这是实践上的差异。</p><p><strong>思想</strong></p><p><strong>我们宣认的耶稣基督并祂钉十字架，多数是符合正统教义的；惟是我们的生活表现，常常反映出一个截然不同的耶稣和不同的十字架，我们活出一个异端者的生活方式。譬如说，许多基督徒活得像是上帝不存在的样子，许多基督徒活得像是基督不是主的样子，许多基督徒活得像是未曾被救赎、未曾重生的样子，许多基督徒活得像是从未经历过「活得更丰盛」的样子，许多基督徒活得像是没有永生指望的样子……简单一句：我们的行为与信仰不相称。</strong></p><p><strong>噢，我不是说你吧？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月22日 尔道自建.mp3",
    "id": 20016000022,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(22)",
    "title": "第22日 外在差异",
    "textContent": "</p><p>第22日</p><p>外在差异</p><p>作者：梁家麟</p><p>经文：哥林多后书十一5-11</p><p><strong>11:5 但我想，我一点不在那些最大的使徒以下。</strong></p><p><strong>11:6 我的言语虽然粗俗，我的知识却不粗俗；这是我们在凡事上，向你们众人显明出来的。</strong></p><p><strong>11:7 我因为白白传上帝的福音给你们，就自居卑微，叫你们高升，这算是我犯罪么？</strong></p><p><strong>11:8 我亏负了别的教会，向他们取了工价来，给你们效力。</strong></p><p><strong>11:9 我在你们那里缺乏的时候，并没有累着你们一个人；因我所缺乏的，那从马其顿来的弟兄们都补足了；我向来凡事谨守，后来也必谨守，总不至于累着你们。</strong></p><p><strong>11:10既有基督的诚实在我里面，就无人能在亚该亚一带地方阻挡我这自夸。</strong></p><p><strong>11:11为甚么呢？是因我不爱你们么？这有上帝知道。</strong></p><p>保罗继续与超级使徒作比较：「但我想，我一点不在那些最大的使徒以下。」（5）「最大的使徒」其实是讽刺性的说法，不一定是指在地位上的「最大」，所以毋须立即联想到是西门彼得。这里保罗是以众数来描述这些使徒，所以亦不会是单一个人（「最大」只能是一个）。《修订本和合本》遵循多数译本的做法，译成「超级使徒」。「我一点不在那些最大的使徒以下」，指的不是位置上的排名，而是资格和能力。保罗在这里说他不觉得自己比不上那些超级使徒。</p><p>「我的言语虽然粗俗，我的知识却不粗俗；这是我们在凡事上，向你们众人显明出来的。」（6）「愚拙」（<em>idiotes</em>）的其中一个意思，是在某个领域或技巧之上不专业、不擅长，所以表现出笨拙的样子。保罗承认他的言语表达能力有限，他没有受过专业的演说训练，所以他没有用「高言大智」向哥林多人传道（林前二1），在这方面他是愚拙的。但他却坚信，他的知识却是丰富的、够资格的。知识指的是从上帝来的属灵知识，包括所领受的启示和对启示的亲身经验。前面六6保罗在列举自己的资历清单时，知识便是其中一项（六6）。</p><p>保罗自认口才不及人，间接便说明超级使徒的口才比他为佳。也许便因他们口才够好，哄得哥林多信徒非常开心，便大破悭囊，给予他们许多金钱。相对地，保罗则拒绝从哥林多教会拿一分钱，宁愿继续接受马其顿教会的帮助，免费为他们做工。保罗质问：他这样子的付出，为甚么竟然招来他们的轻视？</p><p>也许有哥林多信徒认为，保罗之所以不接受他们的金钱，而选择接受马其顿教会的，便显示他对这两间教会的信徒的不同人有不同的性格、气质和做事方式，走在一起，难免会不和谐甚或起争论。感情是不一样的。他特别钟爱马其顿教会，所以接受他们的馈赠；他跟哥林多信徒生疏，便连他们的钱也不想要。保罗为此呼冤，表达他对他们的疼爱；不接受他们的援助，纯粹是不想构成他们的经济负担，这动机是出于爱。</p><p>有学者相信，保罗所接受从马其顿的教会来的长期经济援助，很可能便是腓立比教会（腓一5）。他之所以宁愿要腓立比教会的钱，而不肯要其他教会，包括哥林多教会的，乃是因为他志切向不同地方的人传福音，不愿长期停留在同一个地方。只有腓立比教会有宣教的心胸，不计较他们奉献支持的传道人没有在他们中间工作（参腓四15~17）；其他教会都要求受资助者，必须留在自己教会里服侍，这是保罗办不到的。保罗或许是因这样的缘故，而跟哥林多教会的关系生疏了。</p><p>「我向来凡事谨守，后来也必谨守。」保罗说他接受金钱援助的原则是向来一贯的，未来也不会改变。这也呼应了在第一章，哥林多信徒因他爽约没有前往他们那里，而批评他为反复无常、三心两意的人。保罗说他绝非反复不定的人，他的行事为人总是按照一个固定的原则。</p><p>在教会事奉，总是难免招来一些纷争和误会。不同人有不同的性格、气质和做事方式，走在一起，难免会不和谐甚或起争论。就是对同一个圣经教导，也可以有不同的理解和应用。</p><p>我们无法穷尽所有导致教会冲突的成因，这里仅顺着保罗因外貌和言谈而给误会的主题而作应用思考。譬如说，有人坚持将「端庄」（提前三8，11）与结领带和穿裙子拉上关系，认定不结领带的弟兄和不穿裙子的姊妹便不够端庄了。有人主张穿戴整齐优雅，这才是将最好的献于主；有人则要求朴素沉实，否则便是贪爱世界。</p><p>笔者曾在国内某家庭教会里，听到有人批评传道人结领带为走世界的路，大吃一惊；因为在我的处境里，不结领带便没有站讲台的资格呢。（公允地说：「不准结领带」或「必须结领带」的要求，同样没有圣经根据。请勿单单批评国内家庭教会而不作自我检讨，我们确实是将西方传统尊奉为圣经真理呢。）</p><p><strong>思想</strong></p><p><strong>我们必须确认，所有这些差异都仅是外观上的，跟属灵景况没有必然关系，千万不要把人间的性质跟圣经教导挂搭起来，更不要「凭外貌认人」。不要执着「所见的」，必须顾念「所不见的」（四18）。不要因吃喝或穿戴外貌等次要问题，造成信徒间的对立和分裂。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月23日 尔道自建.mp3",
    "id": 20016000023,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(23)",
    "title": "第23日 撒但技俩",
    "textContent": "</p><p>第23日</p><p>撒但技俩</p><p>作者：梁家麟</p><p>经文：哥林多后书十一12-15</p><p><strong>11:12 我现在所作的，后来还要作，为要断绝那些寻机会人的机会，使他们在所夸的事上，也不过与我们一样。</strong></p><p><strong>11:13 那等人是假使徒，行事诡诈，装作基督使徒的模样。</strong></p><p><strong>11:14 这也不足为怪，因为连撒但也装作光明的天使。</strong></p><p><strong>11:15 所以它的差役，若装作仁义的差役，也不算希奇；它们的结局，必然照着它们的行为。</strong></p><p>保罗接续说，他之固守一贯的做事原则，目的也在于不让敌人（超级使徒）有机可乘，宣称保罗和他们的做法不过一样；保罗坚持他跟他们是不一样的，他的想法和和做法，都跟他们不同。保罗将超级使徒斥为「假使徒」，再度强调他们行事诡诈，假扮成基督的真使徒。最后他又为此赋予一个属灵的解释：正如撒但会装扮成光明天使的模样来欺骗人，它的爪牙仆役有相类似的行径，将自己装扮成仁义的仆役，便也不足为怪了。不过，假的真不了，真的假不了，最终它们的真面相会被揭开，它们会按照其行为接受上帝的惩罚，是可以预期的。</p><p>我们可以质疑保罗在这里的批评是否有点过了头，因为在后面十一23，他还是间接承认他们是基督的仆人的；所以不应论断「他们其实是撒但的仆役，只是装扮成仁义的仆役」。不过，按照前述保罗的撒但观，超级使徒不一定在本质上是彻头彻尾的撒但仆役，但他们所做出来的一些欺骗性行为，便有可能是撒但的诡计，他们在这个时候做了撒但的仆役，也还不自知。所以，他们是在行动的效果上成了撒但的仆役。</p><p>圣经一贯的教导是，基督徒在世界里最大的对手是撒但，所以圣经称它为恶者与仇敌（路十19；弗六12~13；彼前五8）。撒但不是上帝的对手（它没这个资格），而仅是追随上帝的人的对手；它无法抵挡上帝，只能抵挡上帝的旨意在人间、特别是在属祂的儿女身上的实现。</p><p>撒但有时可以攻击人的肉体（约伯记的故事我们都耳熟能详），但它最主要的作为是试探人，让人偏离上帝的心意，而试探的主要方法便是说谎。从在伊甸园引诱始祖开始，到耶稣基督在旷野受试探，撒但的技俩都是说似是而非的话，诱使人们怀疑真理的真确性与唯一性，最终做出偏离真理的行为。人间所有谎言、虚妄、诡诈，不管是政治的、经济的、社会的、文化的，都是源自撒但，所以耶稣称它为「说谎之人的父」（约八44）。</p><p>相反地，上帝是「无谎言的上帝」（多一2），而跟随祂的人必须「弃绝谎言」（弗四25）。所以简单地说，上帝是真理，撒但则是谎言；真理是属于上帝的，谎言则是属于撒但的。基督徒在人间抵抗撒但，抵抗的方法是倚靠上帝藉圣经传讲的真理，拒绝一切谎言。我们相信真理，宣讲真理，也奉行真理，以真理对抗谎言。</p><p>撒但既为「说谎之人的父」，便是「行事诡诈」，能以各种不同面貌显现于信徒的生活里，教人防不胜防。我们身边的所有人，都可以沦为撒但的工具，被它利用来试探我们，妨碍上帝旨意的实现；妈妈可以是撒但的化身，太太也可以成了撒但的代言人，正如彼得可以成为绊倒基督的撒但一样。基督徒必须紧靠圣灵的引导，站稳圣经的真理，也专注于上帝所托付的使命，决不动摇，这样方能抵挡仇敌的试探，识破撒但的诡计。</p><p>但即或如此，我们却不会将任何可以被撒但利用的人等同于撒但。彼得不是撒但，他只是在某一刻被撒但所利用而已；正如妈妈拦阻我走跟随主的路，但我不会永久地将她判定为撒但，否则我便不再需要孝敬父母了。</p><p>保罗清楚的教导是：「因我们并不是与属血气的争战，乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战。」（弗六12）人间属血气的，包括妈妈，包括因信仰而逼迫和攻击我们的人，他们永远不是撒但，顶多是撒但偶然利用的化身。我们真正的敌人是「天空属灵气的恶魔」，不是肉眼能看到的任何固定对象。</p><p><strong>思想</strong></p><p><strong>我们警觉撒但的作为，但我们绝不妖魔化人间的任何人。我们得爱仇敌，为逼迫我们的人祷告，因为他们所作的，他们不晓得，而他们亦是我们努力传福音的对象。</strong></p><p><strong>一句话：撒但无所不在，撒但不在人间。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月24日 尔道自建.mp3",
    "id": 20016000024,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(24)",
    "title": "第24日 聪明所误",
    "textContent": "</p><p>第24日</p><p>聪明所误</p><p>作者：梁家麟</p><p>经文：哥林多后书十一16-21</p><p><strong>11:16 我再说，人不可把我看作愚妄的；纵然如此，也要把我当作愚妄人接纳，叫我可以略略自夸。</strong></p><p><strong>11:17 我说的话，不是奉主命说的，乃是像愚妄人放胆自夸；</strong></p><p><strong>11:18 既有好些人凭着血气自夸，我也要自夸了。</strong></p><p><strong>11:19 你们既是精明人，就能甘心忍耐愚妄人。</strong></p><p><strong>11:20 假若有人强你们作奴仆，或侵吞你们，或掳掠你们，或侮慢你们，或打你们的脸，你们都能忍耐他。</strong></p><p><strong>11:21 我说这话是羞辱自己，好像我们从前是软弱的；然而人在何事上勇敢，（我说句愚妄话，）我也勇敢。</strong></p><p>前面十一1保罗已呼吁哥林多信徒容忍（包容）他，这里他再做一次容忍的呼吁（十一16~19）。</p><p>保罗说：「请勿将我看为愚蠢人。但如今我所做的确实是有点愚蠢的，因为我要自夸了。好，就当我是愚蠢人吧，请你们容忍我。」保罗再度承认自夸是一个愚拙的行为，但他如今又要做愚拙的自夸行为了。</p><p>正因他确信自夸是愚蠢人的行为，所以得预先声明，这里所说的话，并不是来自基督的训示，而仅是人意（「凭着血气」）的，并且是仿效坊间那些自夸的愚蠢人的。既然他们可以随意自夸，为甚么保罗便不可以呢？「且让我随俗一次，来一场痛痛快快的自夸吧。」</p><p>保罗再次以讽刺性的口吻说：「你们当我是愚蠢人，而你们自己则是聪明人；你们聪明到一个地步，竟然容让有人辖制你们、剥削你们、占你们便宜、侮辱你们、虐待你们。哗，你们真的是聪明得不得了啊。」（20）</p><p>我们无法完全了解保罗所说的情况：究竟超级使徒在哥林多信徒身上曾作了何种的伤害。不过，保罗最想传递的是：他跟他们截然不同，他没有将任何一样败坏性的行为做在他们身上。他没有在他们中间表现出如此的「刚强」。所以他语带嘲讽的接着说：「我说这话，是羞辱自己，好像我们从前是软弱的。」（21a）这句话《修订本和合本》给的翻译是：「说来惭愧，在这方面好像我们是太软弱了。」</p><p>保罗一直以谦卑温柔的面貌出现在哥林多信徒跟前，这是否表示他没有资格如超级使徒般「刚强」呢？不然，保罗接着说：「其实我也是有条件做刚强人的！」（21b「然而人在何事上勇敢，（我说句愚妄话）我也勇敢。」）这句是自夸的话，所以保罗补充注明这是愚妄之言。</p><p>在本段保罗说了许多讽刺性的话，所以不易翻译得准确传神。保罗用吊诡性的说法，说明人间许多吊诡性的现象。</p><p>甚么叫愚妄、甚么叫聪明？甚么叫软弱、甚么叫刚强？许多时，愚妄就是聪明，聪明就是愚妄；正如软弱就是刚强，刚强就是软弱一般。</p><p>这些话太禅、太不好理解？确实是的。但同样不可理解的现实是：自命聪明的哥林多人，为何竟然有眼无珠，无法分辨好歹，将一爱护和帮助他们的保罗弃如敝屣，却将伤害他们属灵生命的假师傅奉为无上至宝？这样的聪明可不要也罢。</p><p>荒谬的现实，往往比荒谬的言说更教人费解。</p><p>唯一可以略作解释的是，如同保罗在林前一至二章所说明的，人间的智慧不同于属灵的智慧，所以依恃人间的智慧，藉以解说属灵的事情，总不免是张冠李戴，弄巧成拙；就是说：以善为恶，以恶为善。愈是自以为有智慧的，便愈无法明白属灵的奥秘，并且很容易便堕入伪装为光明之子的撒但所设的网罗去。惟有首先承认自己在属灵的事上是愚拙的，才会恭谨领受上帝启示的真理，接受按照人间智慧无法理解的属灵智慧，特别是十字架的道理。「人不可自欺，你们中间若有人，在这世界自以为有智慧，倒不如变作愚拙，好成为有智慧的。」（林前三18）</p><p>哥林多信徒太相信自己的智慧，结果便聪明反被聪明误，认贼作父，也认父作贼，自误误人。</p><p><strong>思想</strong></p><p><strong>让我们重温非常熟悉的圣经教导，这是贯彻整本旧约和新约的重要教导：「你要专心仰赖耶和华，不可倚靠自己的聪明；在你一切所行的事上，都要认定祂，祂必指引你的路。」（箴三5~6）</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月25日 尔道自建.mp3",
    "id": 20016000025,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(25)",
    "title": "第25日 代价清单",
    "textContent": "</p><p>第25日</p><p>代价清单</p><p>作者：梁家麟</p><p>经文：哥林多后书十一22-33</p><p><strong>11:22 他们是希伯来人么？我也是。他们是以色列人么？我也是。他们是亚伯拉罕的后裔么？我也是。</strong></p><p><strong>11:23 他们是基督的仆人么？（我说句狂话）我更是。我比他们多受劳苦，多下监牢，受鞭打是过重的，冒死是屡次有的。</strong></p><p><strong>11:24 被犹太人鞭打五次，每次四十，减去一下；</strong></p><p><strong>11:25 被棍打了三次，被石头打了一次，遇着船坏三次，一昼一夜在深海里。</strong></p><p><strong>11:26 又屡次行远路，遭江河的危险、盗贼的危险、同族的危险、外邦人的危险、城里的危险、旷野的危险、海中的危险、假弟兄的危险。</strong></p><p><strong>11:27受劳碌，受困苦，多次不得睡，又饥又渴，多次不得食，受寒冷，赤身露体。</strong></p><p><strong>11:28 除了这外面的事，还有为众教会挂心的事，天天压在我身上。</strong></p><p><strong>11:29 有谁软弱，我不软弱呢？有谁跌倒，我不焦急呢？</strong></p><p><strong>11:30 我若必须自夸，就夸那关乎我软弱的事便了。</strong></p><p><strong>11:31 那永远可称颂之主耶稣的父上帝，知道我不说谎。</strong></p><p><strong>11:32 在大马色亚哩达王手下的提督，把守大马色城要捉拿我，</strong></p><p><strong>11:33 我就从窗户中，在筐子里从城墙上被人缒下去，脱离了他的手。</strong></p><p>在为自己的自夸预先道歉后，保罗便如扭开水龙头般，哗啦哗啦地说了一大堆他能「刚强」的资历。首先跟超级使徒作比较：他们有的，他都有；然后便是他独有的经历：他有的，他们没有。</p><p>先说共同有的资历吧。「他们是希伯来人么？我也是。他们是以色列人么？我也是。他们是亚伯拉罕的后裔么？我也是。他们是基督的仆人么？（我说句狂话）我更是。」（22~23a）从种族、血缘出身，乃至信仰身分，他没有一样是不如人的。「希伯来人」一词强调的是血缘的纯正。在这一点，保罗是分享了犹太人一贯对自身的血缘的优越感的（参腓三4~5）。「以色列人」则是强调被拣选的上帝子民的一员；「亚伯拉罕的后裔」则是说明他有份继承上帝给予亚伯拉罕的应许，而这应许已在基督里得到全面应验。</p><p>至于他跟他们的不同处，那便多得很了。在23b至26节，保罗细数他为作为使徒这身分所付出的各种代价：劳苦、被囚、受鞭打、遭生命危险。他再为这四种代价，特别是后两种，作了量化的统计。</p><p>「受鞭打」包括了「被犹太人鞭打五次，每次四十，减去一下。被棍打了三次，被石头打了一次」。注意，「被石头打」是当时死刑的一种形式（参申十七5~7；二十二22~24），所以一次也嫌太多。</p><p>「冒死」则包括「遇着船坏三次，一昼一夜在深海里；屡次行远路，遭江河的危险、盗贼的危险、同族的危险、外邦人的危险、城里的危险、旷野的危险、海中的危险、假弟兄的危险」。</p><p>跟加一11~二14的叙述不同，这里保罗没有打算具体说明他的个人经历，仅是表列他曾付的信仰代价，所以我们是不会完全知道他所说的「被棍打了三次，被石头打了一次，遇着船坏三次，一昼一夜在深海里」到底发生在何时何地。</p><p>再来是为第一种代价：「劳苦」，作具体说明，这包括了外在的劳苦（「外面的事」）和内在的劳苦（挂虑）：「受劳碌，受困苦，多次不得睡，又饥又渴，多次不得食，受寒冷，赤身露体。除了这外面的事，还有为众教会挂心的事，天天压在我身上。」（27~28）</p><p>他对「为众教会挂心的事」作了具体说明：「有谁软弱，我不软弱呢？有谁跌倒，我不焦急呢？」（29）只要有弟兄姊妹发生问题，他都会视为自己的问题，包揽在身，感同身受；只要有弟兄姊妹跌倒，他便心焦如焚，希望立即给予帮助。</p><p>对笔者而言，最令人感动的是保罗说「为众教会挂心的事」是天天发生在他身上的，并且这种挂念带给他的劳累和困苦，跟他被鞭打与冒死同列在一张清单里，就是可以相比拟的。这充分显示保罗对教会的关爱。他所经受的各种苦难，没有使他变得自怜（self-pity）与自我中心（self-conscious），他心中充满的倒是对教会的思念。这是一个百分百的牧者。</p><p>保罗的夸口清单，大部分都是受患难的经历；虽然在这些患难里上帝都搭救了他，但整张清单仍压倒性是负面的故事。保罗承认这一点，却强调这是他刻意的布局，因为他说过夸口得指着主来夸口，所以必须高举主的大能和拯救；但经历主的大能的前题是人自觉软弱，经历主的拯救的先决背景是人遭遇患难。没有人的软弱，如何对照上帝的大能？没有患难，何需拯救？「我若必须自夸，就夸那关乎我软弱的事便了。」（30）</p><p>不过，在讲述了传道生涯的各种困苦经历后，保罗突然加插了一段他的个人小故事。他以这句话作故事的起首：「那永远可称颂之主耶稣的父上帝，知道我不说谎。」（31）这是一句立誓时才说的话（参罗九1；加一20）。保罗担心这个故事的情节太离奇，他的听众会不相信，所以得立誓宣称这是真实无讹的。</p><p>故事的内容是：「在大马色亚哩达王手下的提督，把守大马色城要捉拿我，我就从窗户中，在筐子里从城墙上被人缒下去，脱离了他的手。」（32~33）这个故事有甚么独特之处，我们不很清楚。大概这是其中一件可以证明他的生命常遭遇厄困，又上帝的拯救是多么奇妙的事件吧。毫无疑问，这个逃避缉捕的经历是颇有戏剧性情节，让当事人印象深刻的。</p><p><strong>思想</strong></p><p><strong>我们专注思考作为传道者和牧者的保罗，他一生传递了怎样的信息？</strong></p><p><strong>我们自己可以写下为信仰和使命所摆上的代价清单吗？耶稣基督问：「我曾舍命为你，你舍何事为我？」</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月26日 尔道自建.mp3",
    "id": 20016000026,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(26)",
    "title": "第26日 天路之旅",
    "textContent": "</p><p>第26日</p><p>天路之旅</p><p>作者：梁家麟</p><p>经文：哥林多后书十二1-6</p><p><strong>12:1 我自夸固然无益，但我是不得已的；如今我要说到主的显现和启示。</strong></p><p><strong>12:2 我认得一个在基督里的人，他前十四年被提到第三层天上去，或在身内，我不知道；或在身外，我也不知道，只有上帝知道。</strong></p><p><strong>12:3 我认得这人；（或在身内，或在身外，我都不知道；只有上帝知道。）</strong></p><p><strong>12:4 他被提到乐园里，听见隐秘的言语，是人不可说的。</strong></p><p><strong>12:5 为这人，我要夸口；但是为我自己，除了我的软弱以外，我并不夸口。</strong></p><p><strong>12:6 我就是愿意夸口，也不算狂，因为我必说实话；只是我禁止不说，恐怕有人把我看高了，过于祂在我身上所看见、所听见的。</strong></p><p>接着来的这个故事才是动人心弦的。故事的开始是保罗的自白：「我自夸固然无益，但我是不得已的；如今我要说到主的显现和启示。」（1）他一直主张自夸是没有正面价值的。如今的自夸，乃为要对哥林多信徒证明他不比超级使徒为差；而这是由于他们不信任保罗，他才被迫要说这个自夸的故事。这个故事的主旨是主对他的显现和启示。</p><p>保罗没有直接提自己的名字，但证诸后面说的一根刺的事情，这个人正是保罗，是不用怀疑的。他说故事发生在十四年前，就是在他事奉生涯的早中期；要是保罗是约在主后55至56年间写成哥林多后书，那事件便发生在主后42年。具体标示时间，显示出这是他第一次将此经验告诉哥林多教会，在此前的十四年内都没向他们提及；他甚有可能也从未向其他人透露。或许这是由于上帝禁止他说，又或者他认为叙说此事对信徒没有多大益处。</p><p>按照字面理解，在经历中，他首先被提到第三层天上去，接着是被提到乐园里，并在那里听到隐秘的言语。有人主张保罗只是用了平衡句的修辞说法，故三层天便是天堂（乐园），所以不是两次而是一次属灵旅程；但也有人认为第2节和第3至4节的记载略有差异，故这是两次不同旅程。无论如何，除非有天使告诉他那是属于第三层天，否则他不可能知道；三层天即是天堂，仍是较合理的推想。</p><p>究竟有多少层天，谁也说不准，由两层到三层到七层到十层，都有人主张。有学者相信，保罗既然相信他的属灵经验是最高超的，那他大概相信自己已被提到最高峰，而这亦是天堂的所在，所以三层应该是最高层的了。</p><p>值得注意的是在一或两个旅程的记述里，保罗都提到「或在身内，或在身外」；他不确定他的被提是否连着身体，抑或只是灵魂被提。</p><p>保罗在天堂里听到有说话者，我们不确定是谁跟谁说话，有可能是天使，但更有可能便是接着来的故事里的主，祂跟保罗说了隐秘的言语，然后再因鉴这个启示太厉害，担心他会骄傲，所以加了一根刺在他身上。</p><p>保罗将整个事件描述为「显现和启示」，前者强调经历，后者强调信息，上帝应该藉着这个事件跟他有某些启示。他在接着来的话也提到他得了启示，而这启示是会教他自高的（7）。问题是他没有具体说明启示的内容，我们在本书和所有保罗书信，亦无法确定他所得的启示是甚么。保罗说这是「不可说」的，他大概严守了这个禁令。</p><p>整个升到三层天的记述是非常简单的，保罗只是希望哥林多信徒知道他有这个经历，好在面对那些质疑保罗的人时有言可答；但他不想他们知道具体内容，所以就此便打住。</p><p>读罢保罗的特殊属灵经历，除了让我们叹为观止，感到神乎其神外；也得确认上帝对保罗的拣选和引导，他是上帝为教会所特别预备的使徒。是的，保罗作为使徒，跟彼得、约翰等其他使徒是不一样的。他未曾见过人间的耶稣基督，没有直接受教于祂的门下，却是被复活后的基督所亲自呼召的。并且他的特殊背景（法利赛人）与信主前的经历（曾参与迫害信徒），也让我们确定他是上帝的特别拣选，因为没有人根据人情常理能推算出他会成为基督徒甚至使徒。</p><p>保罗的出身好像比较优越，至少在学养上较原为渔夫农民的多数使徒优越；但由于成为基督徒不是他的原来阶层的正常选择，所以在信主后得被放逐出原有的社群，连名字都得改掉的保罗，在生命里出现重大断层。特殊背景加上坎坷遭遇，使得他的情况较其他出身不佳的使徒还要差。我们不确定受过良好教育的保罗，为何会是其貌不扬、言语粗俗的人；但他的外表和言谈并不吸引人，倒是无庸置疑的。</p><p>但是，上帝却偏要抬举像保罗这样给人轻视的人。外体卖相不佳的他，竟然给提举到三层天之上，并且有可能是预先赐给一个灵性的身体。笔者有个想法，保罗在林前十五章有关复活后得着灵性的身体的道理，除了是直接来自圣灵的默示外，也许跟他个人的三层天的经历是有相当关连的，上帝让他预尝了将来身体复活的经验。</p><p>无论如何，这经验足可回答那些批评他的卖相欠佳的指控，亦是上帝为他伸了冤。</p><p>保罗曾说：「身上肢体，我们看为不体面的，越发给他加上体面；不俊美的，越发得着俊美。」（林前十二23）这段话恰可作为对他个人的写照。不过，作成此事的是上帝自己。</p><p><strong>思想</strong></p><p><strong>对于保罗的三层天的经验，我们没有太多可以思考回应的地方。这里仅提一个：我们这些略为平凡的人，在我们略为平凡的信仰历程里，有哪个较为特殊的经历，足以让我们立石为记，认定我们在这里遇见上帝，并以此作为我们属灵生命的里程碑的？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月27日 尔道自建.mp3",
    "id": 20016000027,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(27)",
    "title": "第27日 上帝在场",
    "textContent": "</p><p>第27日</p><p>上帝在场</p><p>作者：梁家麟</p><p>经文：哥林多后书十二7-10</p><p><strong>12:7 又恐怕我因所得的启示甚大，就过于自高，所以有一根刺加在我肉体上，就是撒但的差役，要攻击我，免得我过于自高。</strong></p><p><strong>12:8 为这事，我三次求过主，叫这刺离开我。</strong></p><p><strong>12:9祂对我说：「我的恩典够你用的，因为我的能力，是在人的软弱上显得完全。」所以我更喜欢夸自己的软弱，好叫基督的能力覆庇我。</strong></p><p><strong>12:10 我为基督的缘故，就以软弱、凌辱、急难、逼迫、困苦，为可喜乐的；因我甚么时候软弱，甚么时候就刚强了。</strong></p><p>从三层天保罗转谈到一根刺。我们不确定两件事是否属同一事件，按照上下文的编排，视为同一事件的前后部分是较合理的。</p><p>跟前段不同，本段保罗以第一人称来描述。大抵刚强的事不好以第一人称，软弱的事便不怕了。保罗说过他只夸自己的软弱嘛。</p><p>但整个事件的记述还是语焉不详的，甚至比前面的三层天故事更简陋。保罗说，上帝恐怕他因所得的启示而自高，便加一根刺在他的身上。虽然经文没明说，但加刺的一定是上帝而非撒但，只有祂才会担心启示令保罗自高，而刺从某个角度说是属灵的保护。</p><p>如所周知，无人能具体知道刺是甚么。可以肯定，这是发生在保罗身上并对他造成长期困扰的东西，但又未到致命阶段。保罗提到「撒但的差役，要攻击我」，这里撒但的差役的攻击应是笼统的说法，也许即保罗在一定时间内的诠释。及后他寻求主帮助他解决问题，而主给他的答案是，上帝的能力要在他软弱的身上显出来，这又让他确认那根刺是出自上帝的心意了。如此，保罗先知道刺来自上帝，然后在困扰中宣认刺是撒但对他的攻击，最后又从基督口中得知刺还是上帝的心意。保罗没有将他的负面经验简单归咎于撒但。</p><p>他对整个经验的领受更确定了此点：「所以我更喜欢夸自己的软弱，好叫基督的能力覆庇我。我为基督的缘故，就以软弱、凌辱、急难、逼迫、困苦，为可喜乐的；因我甚么时候软弱，甚么时候就刚强了。」（9~10）简单地说，软弱使人更亲近上帝，更经历基督的能力。他因此喜欢夸自己的软弱，并视患难为可喜乐的。保罗对软弱和患难的这种正面态度，我们没理由相信他会视软弱和患难来自撒但。</p><p>这里保罗再简单地列了一张患难的清单：「软弱、凌辱、急难、逼迫、困苦」。没有讲述内容，因为前面已经讲过；他只强调以这些软弱的经历为荣，为之夸口；并且以喜乐的心来迎接它们，因为知道这些处境也同时是经历上帝的能力的契机，在软弱中体验刚强。</p><p>才略说过一个荣耀的经历，便急不及待重提患难的经历以作平衡，保罗果然是个不喜欢自夸的人。他喜欢以软弱者的面貌出现在人群中，为的是不要让人将关注的焦点由上帝转向人；即或这个软弱者的面貌不讨人喜欢，甚或引致如哥林多教会的信徒的误会，保罗还是不肯改变。他拒绝向人间的优劣得失的价值标准靠拢，坚持传扬十字架的道理唯靠上帝的大能。</p><p>保罗的个人历程帮助我们厘清基督信仰一个要点：上帝不会与人的成功和兴盛捆绑一起。上帝是让人成功的上帝，上帝也是让人失败的上帝。祂让我们遭遇各种患难，祂在患难中搭救我们，赐我们勇气和能力去面对之。上帝让人有工作，上帝让人失业；上帝医治人的疾病，上帝让人患病去世。简单地说：基督信仰是全天候的，在人生的任何景况里，上帝仍是真真实实的。</p><p>我们毋须等待找到工作后才经历上帝，就在今天失业的景况中，我们已确认祂的存在和同在。我们毋须在疾病得痊愈后才寻着上帝，即或今天便要撒手尘寰，我仍以尚存的一口气唱：「我知道我的救赎主活着。」</p><p><strong>思想</strong></p><p><strong>保罗没有单单以三层天的经历来证明他的使徒身分，却同时以他的各种患难经历，证明他是上帝的用人。</strong></p><p><strong>人生各种际遇并非用来证明上帝的正/反面元素，人生各种际遇却统统是经历上帝的场景。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月28日 尔道自建.mp3",
    "id": 20016000028,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(28)",
    "title": "第28日 放下成见",
    "textContent": "</p><p>第28日</p><p>放下成见</p><p>作者：梁家麟</p><p>经文：哥林多后书十二11-13</p><p><strong>12:11 我成了愚妄人，是被你们强逼的，我本该被你们称许才是。我虽算不了甚么，却没有一件事在那些最大的使徒以下。</strong></p><p><strong>12:12我在你们中间，用百般的忍耐，藉着神迹奇事异能，显出使徒的凭据来。</strong></p><p><strong>12:13 除了我不累着你们这一件事，你们还有甚么事不及别的教会呢？这不公之处，求你们饶恕我吧。」</strong></p><p>保罗作了上述的「愚人之言」后，心中很不舒服，觉得这样自夸，抵触了他的不可自夸的信念和教导，于是便诉怨说：他之所以成了愚妄人，说了大堆愚妄话，是被哥林多信徒迫出来的。因为他理应不用自夸，而是由他们开口夸赞他。</p><p>保罗在前面与超级使徒做了比较，强调他没有任何地方比不上对方。他用讽刺性的口吻说，就算他「算不了甚么」，仍不会差过他们。他忆述在他们中间服侍的时候，在困难中百般坚忍，也显出各种神迹奇事异能，而这两者正好是他作为使徒的鐡证。生命与事工不可分割，在保罗的心目中，品德与能力是使徒的两大要素，缺一不可。</p><p>这是保罗的一贯事奉原则，并非仅在哥林多才如此。他向罗马信徒介绍自己时，便说：「所以论到上帝的事我在基督耶稣里有可夸的。除了基督藉我作的那些事，我甚么都不敢提；只提祂藉我言语作为，用神迹奇事的能力，并圣灵的能力，使外邦人顺服。」（罗十五17~18）言语行为是个人生命的表现，神迹奇事的能力是上帝作为的显现。</p><p>神迹奇事是早期教会传福音一个重要的方法，从使徒行传可以清楚看见；笔者相信，这也应该是历代历世教会共同恪守的传福音方法，设若上帝是同一位上帝，设若耶稣基督昨日今日直到永远都不改变，没理由相信神迹已在今天止息了的。今天福音派教会也许是忽略了这方面的追求和应用，必须予以补正。我们必须对上帝在今天的神迹作为有更大的期待。不过，证诸保罗的教导和实践，有两个原则是必须注意的：</p><p>第一，生命与能力相较，前者比后者重要。有生命而缺乏能力，尚可起树立榜样的作用；有能力而没有生命，则较不信者还要糟糕，只能为教会和福音使命带来祸害。因此，教会不能只追求外在的能力，而忽略了对传道者生命的要求。虽然在理论上这两者不相冲突，但今天强调神迹的超级大牧的失足率之高，仍是教人咋舌的，不能不特别提醒。</p><p>第二，重视神迹，不等于要提倡成功神学。保罗在事奉中一直有神迹奇事相伴随，但这没有减免他所遭遇的各种患难，没有使他成了人间的成功人士。强调神迹奇事，乃是强调不用人间智慧和能力，只靠上帝的大能；这亦同时意味着放弃人间的成功与幸福标准，不以世人眼中的强者和智者的姿态显现。今天不少教会竟将神迹奇事变成人的能力和作为，变成博取在人间成功的手段，这是完全颠倒是非的。</p><p>哥林多教会里，有人抱怨保罗较超级使徒为差，没法给他们最好的造就，所以便不如其他教会般好了；有人抱怨保罗爱其他教会（如马其顿教会）过于他们，才不肯接受他们的财政帮助。对于这两个说法，保罗都坚决表示「绝无此事」。他们没有不及其他教会，保罗对他们的爱也不会比对其他教会为少。若是勉强要说有所不如的话，便是他没有接受他们的馈赠。而拒绝的原因是他不希望连累他们。这纯粹出于好意的做法，竟然还招来误会与批评，欲加之罪，何患无辞；保罗于是慨叹：这公平吗？</p><p>这里我们看到成见的可怕。要是我们认定某个人是坏人，在我们眼中，他无论说甚么做甚么，都可看出恶毒的性质；即或表面上没有甚么不对，他的动机还是不良的。哥林多教会好些信徒对保罗存有成见，认定他没有传道的资格；不管他做的是怎样的好事，他们都将之解读为坏事。保罗拒绝接受哥林多信徒的接济，便被解读为出于两个理由：一，他心中有愧，自觉不配接受教会的资助；二，他跟教会存有芥蒂和隔膜，他不爱哥林多教会，所以宁愿接受别的教会的补助，都不肯要他们的。</p><p>教会其实是一个很容易对人形成成见的地方。弟兄姊妹一起长大，彼此共处数十年，对每个人的过去和现在都了如指掌，也很容易将某个人的过去和现在混同在一起，用十数年前所发生的事件来判定今天的他。此外，教会是讲爱心包容的地方，遇有问题，总是尽量不说，避免冲突，息事宁人；但不说却不等于问题便消解了；因一次不快的事件而造成的芥蒂，若是得不到处理，便会积存在当事人的心中；单一事件或许没有甚么，但许多小事件加起来，日积月累，对某个人的成见便逐渐塑形、加固，最后牢不可破。</p><p>保罗在前面已呼吁哥林多信徒放下对人的成见，不要轻率地盖棺论定，应该给予人新的机会，宣称：「若有人在基督里，他就是新造的人；旧事已过，都变成新的了。」</p><p><strong>思想</strong></p><p><strong>弟兄姊妹，让我们放开怀抱，接纳身边的每一个人，不仅是对他的现在开放，也是对他的未来持开放的态度，相信对方在明天会带给我们新的惊喜。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月29日 尔道自建.mp3",
    "id": 20016000029,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(29)",
    "title": "第29日 事奉诀要",
    "textContent": "</p><p>第29日</p><p>事奉诀要</p><p>作者：梁家麟</p><p>经文：哥林多后书十二14-19</p><p><strong>12:14 如今我打算第三次到你们那里去，也必不累着你们；因我所求的是你们，不是你们的财物。儿女不该为父母积财，父母该为儿女积财。</strong></p><p><strong>12:15 我也甘心乐意为你们的灵魂费财费力。难道我越发爱你们，就越发少得你们的爱么？</strong></p><p><strong>12:16 罢了，我自己并没有累着你们，你们却有人说：我是诡诈，用心计牢笼你们。</strong></p><p><strong>12:17 我所差到你们那里去的人，我藉着他们一个人占过你们的便宜么？</strong></p><p><strong>12:18 我劝了提多到你们那里去，又差那位兄弟与他同去；提多占过你们的便宜么？我们行事，不同是一个心灵么？不同是一个脚踪么？</strong></p><p><strong>12:19 你们到如今，还想我们是向你们分诉；我们本是在基督里当上帝面前说话。亲爱的弟兄阿，一切的事，都是为造就你们。</strong></p><p>保罗再提他正安排第三次到哥林多的行程。他重申不接受哥林多信徒的经济援助并非一时冲动的错误决定，即使他们因此产生误会，也不会改变，他可不是忽是忽非的人。所以，他在到他们中间以后，仍不会接受他们的金钱。</p><p>保罗不是为利而混乱上帝的道的人，他对哥林多信徒一无所求，只求他们生命成长。他用了一个比喻说：父母对子女的爱是无私的，纯粹付出，不求回报。他们为子女积累财产，却不期待子女为他们积累财富。这比喻也可能是当时一句流行的谚语。</p><p>我们知道，在古代社会，职业和经济活动空间狭窄，多数人都是子承父业，父亲打鱼儿子打鱼，父亲木匠儿子木匠；父母留下财产和工作技能给子女，让他们有一技之长和谋生能力。在多数情况下，子女反哺的机会，是远低于父母对他们的照顾的。</p><p>保罗对哥林多信徒的心态也是这样，愿意耗尽所有时间精力等资源，使他们的灵命（「灵魂」）健壮。说到这里，他又委屈地问：「难道我这样爱你们也是错的吗？我爱你们愈多，便愈少得你们的爱吗？」</p><p>「罢了，我自己并没有累着你们，你们却有人说：我是诡诈，用心计牢笼你们。」（16）在前面四2，保罗强调一个传道者不行诡诈，这是他一贯的做人态度；但这里他却被哥林多信徒冤枉为行诡诈的人，说他之所以不受分文，不愿加重他们的经济担子，乃是一个笼络他们的手段。</p><p>保罗进一步质问：他和他所差派到他们中间的每个人，包括提多在内，有哪个曾经占过他们的便宜呢？他和他的团队行事原则都是一样的。「我们行事，不同是一个心灵么？不同是一个脚踪么？」</p><p>不仅是保罗自己，也包括提多在内的整个事奉团队，都奉行同样的原则：事奉乃出于爱，不求回报。被保罗差到哥林多的提多和另一位不知名弟兄，他们同样没有占过教会的便宜，保罗更没有藉着他们来套取教会的便宜。他们各人的做事方法是一致的，步履相同，心思相同。</p><p>保罗最后说，这些话不是纯粹向人做的辩解，而是在上帝面前的自我表白，所以是真实无讹的。他总结一句：他所做的一切事，即或曾引起误会，目的都是为了造就哥林多信徒。</p><p>「一切的事，都是为造就你们。」我们已经思想过这个信息（参十8）。不过，如同保罗在哥林多书信里不止一次提到它（林前八1；十23；十四3，4~5，12，17，26），它亦是保罗牧养事工的指导性原则（十三10），我们多反省一次也是无妨的。</p><p>前面保罗说过：上帝加在我们身上的各种遭遇，上帝对我们的管教，都是为了造就我们。耶稣基督降世救人，更是以拯救人赐人生命为目的。「上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生。因为上帝差祂的儿子降世，不是要定世人的罪，乃是要叫世人因祂得救。」（约三16~17）</p><p>保罗在林前三16~17说了一段非常重要有关造就生命的话：「岂不知你们是上帝的殿，上帝的灵住在你们里头么？若有人毁坏上帝的殿，上帝必要毁坏那人；因为上帝的殿是圣的，这殿就是你们。」败坏人的属灵生命是非常严重的罪行，应该说是引致永死的罪的行为。</p><p>我们必须将造就人视为生活和事奉的最高原则，并以此评鉴个人和教会的行事方式的优劣对错。在个人层面，即或我有自由和权利做一件事，但若是行使自由是不具造就性的，我便甘心放弃自己的自由。在教会层面，要比较不同恩赐在教会里的价值和地位，关键便在于哪一种更具有造就性，因此讲道比说方言有价值。</p><p><strong>思想</strong></p><p><strong>让我们立志，说造就人的话，做造就人的事。若是可能，想一件能造就人的具体事情，今天便付诸实践。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月30日 尔道自建.mp3",
    "id": 20016000030,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(30)",
    "title": "第30日 教会纪律",
    "textContent": "</p><p>第30日</p><p>教会纪律</p><p>作者：梁家麟</p><p>经文：哥林多后书十二20-21</p><p><strong>12:20 我怕我再来的时候，见你们不合我所想望的，你们见我也不合你们所想望的；又怕有分争、嫉妒、恼怒、结党、毁谤、谗言、狂傲、混乱的事。</strong></p><p><strong>12:21 且怕我来的时候，我的上帝叫我在你们面前惭愧；又因许多人从前犯罪，行污秽奸淫邪荡的事，不肯悔改，我就忧愁。</strong></p><p>保罗真情表白他对哥林多信徒的复杂心情，他既想立即到他们那里去，这是因为他思念他们；但又害怕到了他们那里后，看到一些不理想的景况，让他难过伤心，相见争如不见。这真是所谓近乡情怯，面对愈是熟悉的人，愈是在乎的关系，便愈感到忐忑不安，诸多惧怕。</p><p>保罗提到三样害怕的事：</p><p>第一，他和哥林多信徒仍有嫌隙，互相不接纳对方。</p><p>第二，哥林多教会仍有各种的内部争端，充斥负面情绪和言行。</p><p>第三，哥林多信徒中间仍有犯罪的人，他们或因保罗的到来而感到羞愧。但这还不是最糟糕的；最糟糕的是，他们或有人不感羞愧，拒绝悔改。</p><p>保罗的表白可以理解为一个提醒，希望有则改之，无则加勉。他期待的是一个愉快的哥林多之旅。</p><p>这段经文让我们看到保罗的爱与惧。最教人感动的是，保罗没有在哥林多信徒面前，永远维持一副严肃、正义、强者的面孔；却是毫无保留地表达他内心的感受，包括他的焦虑与惧怕，以及他渴望获得他们的接纳。他在他们中间果然是全然敞开的（参六11）。</p><p>这里略为思考保罗所面对教会不和的处境。</p><p>教会里发生不和、冲突和分裂，出现「分争、嫉妒、恼怒、结党、毁谤、谗言、狂傲、混乱的事」，总是令许多人感到伤害和伤痛的。一旦发生这样的事，即或处理得当，仍会元气大伤，数年都无法恢复过来；要是处理稍有不当，让不少同工和信徒离去，留下来的人亦失去精诚团结的心，失去对福音使命的热切承担，失去对教会能够发展的期待，那教会存留也不过是苟延残喘罢了。最糟糕的是，一些持剑卫道的战士，坚持留守到最后一刻，本着宁为玉碎不惜牺牲一切的决心，要与敌对派系抗争到底，那毫无疑问，他们最终会让教会给砸成玉碎。</p><p>要避免教会出现这样的情况，有两个原则是必须贯彻的：一是不宽容，二是包容。两者不会互相排斥。</p><p>教会得首先高举圣经的权威，将圣经教导奉为不容妥协的至高原则，并且逐步建立一个不徇情面不包庇罪恶的文化。遇有弟兄姊妹出现异样情况（诸如有婚外情的征兆），甚或犯罪跌倒，立即面对处理，绝不拖延，更不回避。如此方能杜渐防微，不使面酵在面团里发酵生长；并且树立一个正面的、健康的属灵氛围，让正气压倒邪气。 这样的教会才能最大可能减少重大的罪恶和冲突发生，并且即使发生了，也有行之有效的机制立即处理，不会将负面影响无限扩大。</p><p>最坏的情况是遇小事回避退缩，遇大事则手足无措；不自觉地树立了许多前后不一致的先例，给人处事不公的批评的口实。教会领导层威信荡然无存，教会教导机制（teaching office of the church）废弛，喧哗声盖过圣经的教导，咒骂别人取代了痛悔自责。到了这个地步，教会只能迎接弟兄姊妹的逃亡潮，甚或分裂。</p><p>教会当然是讲情的地方，但惟有是在理的基础上才能讲情，不讲理专讲情，教会肯定完蛋。</p><p>不宽容是针对显明的犯罪而言。对于没有跟圣经的直接教导相关的事宜，即或出现意见分歧或一时意气之争，也得尽量以凡事包容的态度，寻求双嬴共存之道。就算作为当事人感到被冒犯受委屈，亦应以为主受苦、申冤在祂的信念来自我开解，宁可让步，凡事忍耐。不求自己的益处，不计算人的恶。</p><p>保罗在关涉真理的层面，保持刚强的态度；却在这个层面以外的所有人事关系层面，以软弱的姿态跟弟兄姊妹共处。</p><p><strong>思想</strong></p><p><strong>我们必须谨记，教会是上帝的家，这不是我们能据为己有的私人地方，更不是我们能随便放肆、指手画脚、恃熟卖熟、恃老卖老的地方。如同前面已征引过的，任何败坏人的属灵生命、败坏上帝的殿的行为，都将招致上帝最严厉的刑罚。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1505/15年05月31日 尔道自建.mp3",
    "id": 20016000031,
    "albumId": 20016,
    "albumName": "2015年5月林后",
    "albumtitle": "2015年5月林后(31)",
    "title": "第31日 扶助真理",
    "textContent": "</p><p>第31日</p><p>扶助真理</p><p>作者：梁家麟</p><p>经文：哥林多后书十三1-10</p><p><strong>13:1 这是我第三次要到你们那里去。「凭两三个人的口作见证，句句都要定准。」</strong></p><p><strong>13:2 我从前说过，如今不在你们那里又说，正如我第二次见你们的时候所说的一样，就是对那犯了罪的，和其余的人说：「我若再来，必不宽容。」</strong></p><p><strong>13:3 你们既然寻求基督在我里面说话的凭据，我必不宽容；因为基督在你们身上，不是软弱的，在你们里面，是有大能的。</strong></p><p><strong>13:4 祂因软弱被钉在十字架上，却因上帝的大能，仍然活着；我们也是这样同祂软弱，但因上帝向你们所显的大能，也必与祂同活。</strong></p><p><strong>13:5 你们总要自己省察有信心没有，也要自己试验；岂不知你们若不是可弃绝的，就有耶稣基督在你们心里么？</strong></p><p><strong>13:6 我却盼望你们晓得我们不是可弃绝的人。</strong></p><p><strong>13:7 我们求上帝，叫你们一件恶事都不作；这不是要显明我们是蒙悦纳的，是要你们行事端正，任凭人看我们是被弃绝的罢。</strong></p><p><strong>13:8 我们凡事不能敌挡真理，只能扶助真理。</strong></p><p><strong>13:9 即使我们软弱，你们刚强，我们也欢喜；并且我们所求的，就是你们作完全人。</strong></p><p><strong>13:10 所以我不在你们那里的时候，把这话写给你们，好叫我见你们的时候，不用照主所给我的权柄，严厉的待你们；这权柄原是为造就人，并不是为败坏人。</strong></p><p>在本月最后一天，也是本书最后一段的灵修经文里，我们看到保罗对真理的执着和使命的坚持。</p><p>本段可以看为保罗给哥林多信徒的最后通牒，也是他的信仰立场的严正告白。</p><p>保罗首先提到他正计划第三次到哥林多的行程。他郑重地说：「这是我第三次要到你们那里去。」（1）语气仿佛是一个传教士要到他的传教区、又或者一个主教要到他的教区巡视。前面十14~17他强调哥林多是上帝为他划定的界限，而那些假师傅或超级使徒倒是没有权柄在这个属他的地界内指指点点。</p><p>哥林多教会是在保罗的地界内，这不表示保罗要裂土称王，或宣称普世教会可以变成私人地盘，而是说保罗认定上帝将牧养和带领哥林多教会的责任交付给他，因此他在上帝面前是要负全责的。保罗认定的使命是：要把哥林多教会预备成贞洁的童女，献给基督（十一2）。</p><p>保罗要对哥林多教会回到真道上负全责，要对弟兄姊妹的悔改回转负全责。套用前面「荐信」的观念，哥林多教会是保罗的荐信（三2），这是好的荐信抑或坏的荐信，就看今天了。将来保罗在基督的审判台前，得展开这封荐信给基督审阅。</p><p>因此，保罗对哥林多的使命是不可能半途而废的。跟超级使徒等外来讲员不同，他们喜欢便来，不喜欢便去，教会信徒的死活跟他们无关；但保罗作为信徒的属灵生父，却不能对信徒的信仰光景袖手旁观。逗逗人家的孩子是很轻松的事，养育自己的孩子却是沈重的担子；只疼不骂的祖父母当然较受欢迎，强迫孩子学乖的父母总给人凶恶的印象。是的，跟超级使徒相比，保罗对哥林多信徒的态度是较为凶恶的，连所写的信亦是又沈重又利害（十10）。</p><p>这里，保罗做了一个最凶恶的警告。他限令哥林多信徒必须按照真理而行，处分那些犯罪的人（2），并且以具体证据表明他们有真确的信心（5）。他宣告当他再来的时候，会以最刚强的面貌在他们中间出现，颁布真理，执行纪律。至于那些质疑他的使徒权柄、挑战他的权威的人，他也会毫不客气地对付他们，决不宽容（3）。</p><p>为甚么要这样凶呢？保罗给了两个原因：</p><p>第一是从源头说，保罗作为耶稣基督的使徒，权柄和使命都是由基督授予的（10）。真理不是由保罗或任何人自订的，耶稣基督设定了真理的标准，保罗只能恭谨领受并付诸实践。「我们凡事不能敌挡真理，只能扶助真理。」（8）</p><p>保罗又提到，耶稣基督在十字架上展示了上帝的大能，击败撒但和罪恶的权势（4）。祂的跟随者也因此不能以和稀泥的态度来面对罪恶，义与不义绝不能相交（六14~16）。所以，这不是保罗对哥林多教会里的罪恶不容忍，而是基督对罪恶不容忍；这不是保罗在哥林多信徒面前逞强，而是耶稣基督要在罪人面前展示上帝的大能。</p><p>保罗的委任状，差遣保罗的那位，决定了保罗的信息和态度。</p><p>第二是从目标说，保罗作为耶稣基督的使徒，承受了造就哥林多信徒的属灵生命的责任（10）；他期望达到的目标，是「叫你们一件恶事都不作」、「行事端正」（7）。他不能有辱使命，一天目标未达，他便誓不退却，即或给人弃绝、付上再高昂的代价，亦义无反顾。</p><p>教会是传讲上帝的真理，并以上帝的全面真理来造就门徒的地方（太二十八20）。相对于这个至高的目标，所有维持人际关系的和谐、彼此顾全面子、保持风度与好人形象……等考虑，都变成是次要的、可放弃的。教会不能为顾全某执事的面子、影射某资深信徒犯罪而不讲真理，否则教会便不再是教会，传道者亦失去传道的资格。</p><p>保罗领受的使命，哥林多信徒的属灵生命的成全，决定了保罗的信息和态度。</p><p>我们以保罗的使命宣言来结束哥林多后书的研读。但愿保罗的使命也是今天教会的使命宣言，每位传道者和每位笃信圣经的基督徒的使命宣言。</p><p>今天普世教会面临严峻的挑战，文化和社会的转变，迫使我们不断调整信息的传达和事工的模式，一切都在重新审视和改变中。但是，不管对象和场景如何改变，教会的使命不能改变，教会所要传讲的真理也不能改变。因为是真理和使命使教会成为教会，使教会继续是教会的；改变了真理和使命，即教会再受欢迎，人数再多，也不再是耶稣基督的教会了。</p><p><strong>思想</strong></p><p><strong>我们认定源头和目标。</strong></p><p><strong>源头就是：谁将我们摆在今天的位置？我们被授以怎样的信息和使命？</strong></p><p><strong>目标就是：我们对这个世界和世代有怎样的属灵期盼？我们能否将人完完全全的带到基督面前？</strong></p><p><strong>我们一起宣念：「我们凡事不能敌挡真理，只能扶助真理。」</strong></p><ol><li id=\"footnote-1\"><p> 必须承认，「他如何属基督？我们也是如何属基督的？」这话的意思是不清楚的。上述只是一个可能的解释。由于整段的主旨在为保罗的使徒身分辩护，所以作如此解说。 <a href=\"#footnote-ref-1\">↑</a></p></li></ol>"
  }
]