[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月01日 尔道自建.mp3",
    "id": 20014000001,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(1)",
    "title": "第1日：无可奈何抑或甘心情愿？",
    "textContent": "</p><p>第1日：无可奈何抑或甘心情愿？</p><p>作者：何启明</p><p>读经：使徒行传一1~5</p><p>钥节：<strong>约翰是用水施洗，但不多几日，你们要受圣灵的洗</strong>(一5)。</p><p><em>1</em>提阿非罗啊，我已经作了前书，论到耶稣开头一切所行所教训的，<em>2</em>直到他借着圣灵吩咐所拣选的使徒，以后被接上升的日子为止。<em>3</em>他受害之后，用许多的凭据将自己活活地显给使徒看，四十天之久向他们显现，讲说神国的事。<em>4</em>耶稣和他们聚集的时候，嘱咐他们说：「不要离开耶路撒冷，要等候父所应许的，就是你们听见我说过的。<em>5</em>约翰是用水施洗，但不多几日，你们要受圣灵的洗。」</p><p>圣经学者多认为路加福音及使徒行传都是同一位作者的手笔，甚至要将两本着作一同研读，互相对照、比较，才能更彻底的明白作者的意思。路加福音与使徒行传的受信人同是提阿非罗(参路一3；徒一1)；作者在使徒行传开宗明义提到已经作了前书，论到耶稣开头一切所行所教训的(一1)，而「前书」即路加福音。路加福音的结语部份(二十四36~53)与使徒行传的首部份(一1~14)有密切关连，显明后者是前者的续篇。他们近似之处有：耶稣复活后向门徒显现(路二十四36；徒一3、6)、门徒要成为祂的见证人(路二十四47~48；徒一4)、他们要先等候父所应许的，即圣灵(二十四49；徒一3~4、8)、众门徒目睹耶稣升天(二十四51；徒一9)及门徒回到耶路撒冷等候圣灵(路二十四52~53；徒一12~14)。</p><p>路加一直强调耶稣基督是「外邦人的光」(路二32)、耶稣差派70位门徒出外，向外邦人传道(参路十1~12)、耶稣复活后，「祂吩咐门徒要奉祂的名传悔改、赦罪的道，从耶路撒冷起直传到万邦」(路二十四47)及至耶稣升天前更清楚要求门徒「直到地极，作我的见证」(一8)。彼得在五旬节时，宣告圣灵的应许是给「一切在远方的人，就是主--我们神所召来的」(二39)。其后，彼得又说神的应许先给犹太人，然后借着他们赐福给其他人(参三25~26)。以上一鳞半爪的举隅，均表明两本着作是一脉相承，互为紧扣的。</p><p>使徒行传可称为「圣灵行传」，因为整个福音运动都是圣灵在背后推动。圣灵确实扮演着非常重要的角色，祂的工作贯串整本使徒行传。单是本书的首五节经文已几次提到与圣灵有关的真理，那就是：「祂借着圣灵吩咐所拣选的使徒」(一2a)、他吩咐门徒「不要离开耶路撒冷，要等候父所应许的」—即圣灵降临(一4b)及提醒他们「不多几日，你们要受圣灵的洗」(一5b)等。另一方面我们也不能忽略使徒在福音广传上的角色。因此，斯托得牧师认为用「耶稣借着祂的灵，透过祂的使徒之持续的工作及言语。」为标题最为恰当。诚然，福音的广传是神透过属祂的人传到天涯海角。然而，使徒是甘心情愿，乐意听从耶稣的吩咐及顺从圣灵的带领，抑或是他们是在无可奈何，不情愿地顺服的呢？</p><p>为何会提出这个疑问呢？因为我们细心研究就发现第一至七章记载使徒的活动，一直都没有离开过耶路撒冷；再且，福音工作只聚焦在讲希伯来话或亚兰话的犹太人当中。直至第七章尾司提反受逼害，教会遭受全面性的逼迫，门徒才分四散各处，随走随传，但使徒仍留守在耶路撒冷(参八1、4)。神透过困难与苦难，使福音才得以离开耶路撒冷，逐步推广到犹大、撒玛利亚及外邦之地。因此，宣教学者李察逊(Don Richardson)说：「千百万的基督徒皆认为，路加的《使徒行传》记载了十二位使徒对大使命的顺服；但事实上，却是记载了他们很不情愿的顺服。」无论使徒是甘心情愿或不情愿的顺服，神的计划是不会因人的软弱受到阻拦的！</p><p><strong>思想：神的心意是透过耶稣基督的跟随者，将福音传到万族万邦。无论使徒是甘心情愿或是被迫分散，福音总被传开了。您愿甘心乐意成为神施福给别人的器皿抑或是错过了神用你的机会呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月02日 尔道自建.mp3",
    "id": 20014000002,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(2)",
    "title": "第2日：领受圣灵，成为见证",
    "textContent": "</p><p>第2日：领受圣灵，成为见证</p><p>作者：何启明</p><p>读经：使徒行传一6~11</p><p>钥节：<strong>但圣灵降临在你们身上，你们就必得着能力，并要在耶路撒</strong></p><p><strong>\t冷、犹太全地，和撒马利亚，直到地极，作我的见证</strong> (一8)<strong>。</strong></p><p><em>6</em>他们聚集的时候，问耶稣说：「主啊，你复兴以色列国就在这时候吗？」<em>7</em>耶稣对他们说：「父凭着自己的权柄所定的时候、日期，不是你们可以知道的。<em>8</em>但圣灵降临在你们身上，你们就必得着能力，并要在耶路撒冷、犹太全地，和撒马利亚，直到地极，作我的见证。」<em>9</em>说了这话，他们正看的时候，他就被取上升，有一朵云彩把他接去，便看不见他了。<em>10</em>当他往上去，他们定睛望天的时候，忽然有两个人身穿白衣，站在旁边，说：<em>11</em>「加利利人哪，你们为甚么站着望天呢？这离开你们被接升天的耶稣，你们见他怎样往天上去，他还要怎样来。」</p><p>门徒在地上最后一次见复活的主时，所关切的课题是以色列国的复兴，他们期待的是一个国家性、领域性及政治性的国度。因此，他们问的是以色列国复兴的问题，他们更期待这个国度快将实现！因此，他们问耶稣说：「主啊，你复兴以色列国就在这时候吗？」(一6b)。门徒的问题最少犯了两个错误：第一是梦想借着以色列国在地上建立乌托邦；第二是过份脱离现实，梦想天国的福气立时临到。</p><p>耶稣出来传道时说：「天国近了，你们应当悔改」(太四17)。天国降临是耶稣宣讲的主题；祂在地上广行神迹奇事，为的也是要证明神的国已经来临，祂更用比喻对门徒说明有关神国的奥秘。「神的国」或「天国」也是路加福音及使徒行传常论及的课题。耶稣复活后四十日之久向门徒显现，讲的都是「神国的事」(一3节下；参八12；十四22；十九8；二十八23，31)。但耶稣所谈论的天国与门徒对天国的了解却截然不同！</p><p>耶稣讲论的神的国并非外在、政治性的，而是灵界及人生命的改变。简言之，神的国就是神的统治。何时人愿意接受耶稣为救主，将生命主权移交给神，何时神的旨意及统治就临到那人身上。复活的主要门徒从向上仰望以色列国复兴的眼光，转移到向横注视那些生命需要得着改变的万族万民。因此，祂毫不犹疑的给门徒颁下了一个清晰的命令：「但圣灵降临在你们身上，你们就必得着能力，并要在耶路撒冷、犹太全地，和撒马利亚，直到地极，作我的见证」(一8)。这命令可归纳为四方面：</p><ol><li><strong>圣灵降临：</strong>耶稣之前已提到「约翰是用水施洗，但不多几日，你们要受圣灵的洗」(5节)。圣灵降临在五旬节时兑现在从各方来耶路撒冷朝圣的犹太人身上(二1~13)、其后又临到撒玛利亚的群众(八5~17)、继而在以哥尼流为代表的外邦人群众身上(十44~47)，最后降临在以弗所约十二位施洗约翰的门徒为代表的旧约信徒群体(十九1~7)。这四次的降临正要指出圣灵已按耶稣的应许完全降临到地上！</li><li><strong>得着能力：「</strong>能力」(δύναμιν)这个字演变成英文的dynamite，即「炸药」。「能力」和「异能」(二22)是同一个字；这显明门徒得着的并非普通的能力，而是能改变人心的巨大能力。约翰福音曾记载耶稣对门徒说：「我实实在在的告诉你们，我所作的事，信我的人也要作，并且要作比这更大的事」(约十四12)门徒行更大的神迹，而这更大的神迹就是人生命的改变！再且，门徒更从懦弱躲藏摇身一变为勇敢、满有力量的去传道(参四13)。</li><li><strong>成为见证</strong>：「作我的见证」较好的翻译是「为我作证人」《思》(shall be my witnesses)(NIV、NASB)；这里强调的是以生命见证神。殉道者(martyrs)沿于「见证」(μάρτυρες)这个字，这正表示门徒要借着生命，甚至到牺牲自己的生命来见证耶稣。门徒要用身传和口传，宣讲天国的福音。</li><li><strong>近远并进：</strong>福音广传是循序渐进、由近到远，先从耶路撒冷，然后是犹大全地，继而进到撒玛利亚，最后直到地极的万邦万族。这里有地域上的超越，亦有人种及文化上的超越，从同文化(犹太人)、到近文化(撒马利亚人)，最后到跨文化的外邦人。按部就班并非完成一步才进行另一步，而是同时进行。中文圣经译本的「并」与「和」《和》即英文的(both… and)(NASB)，隐含有同时进行的意思。《吕振中》译本用「不但…也要」表达得更清晰：「不但要在耶路撒冷，也要在全犹太和撒玛利亚、直到地极、给我作见证。」</li></ol><p><strong>思想：有教会开始了菲佣、印佣及泰佣的福音工作，更有教会见到不少国内人士移民到香港，开始了普通话的事工。他们领受神的吩咐，被圣灵脱去了「民族盲点」(people blindness)，福音跨越文化、民族及国籍的界限。你每天阅读报纸，也看电视新闻，假日中环及铜锣环都是人山人海，你是否也看到那些外佣的需要吗？若您家中有这些外佣，您会怎样向她们作见证呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月03日 尔道自建.mp3",
    "id": 20014000003,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(3)",
    "title": "第3日：使徒职份，谁来代替？",
    "textContent": "</p><p>第3日：使徒职份，谁来代替？</p><p>作者：何启明</p><p>读经：使徒行传一15~26</p><p>钥节：<strong>于是众人为他们摇签，摇出马提亚来；他就和十一个使徒同列。</strong>(一26)</p><p><em>15</em>那时，有许多人聚会，约有一百二十名，彼得就在弟兄中间站起来，</p><p><em>16</em>说：「弟兄们！圣灵藉大卫的口，在圣经上预言领人捉拿耶稣的犹大，这话是必须应验的。<em>17</em>他本来列在我们数中，并且在使徒的职任上得了一分。<em>18</em>这人用他作恶的工价买了一块田，以后身子仆倒，肚腹崩裂，肠子都流出来。<em>19</em>住在耶路撒冷的众人都知道这事，所以按着他们那里的话给那块田起名叫亚革大马，就是「血田」的意思。<em>20</em>因为诗篇上写着，说：愿他的住处变为荒场，无人在内居住；又说：愿别人得他的职分。<em>21</em>所以，主耶稣在我们中间始终出入的时候，<em>22</em>就是从约翰施洗起，直到主离开我们被接上升的日子为止，必须从那常与我们作伴的人中立一位与我们同作耶稣复活的见证。」<em>23</em>于是选举两个人，就是那叫做巴撒巴，又称呼犹士都的约瑟，和马提亚。<em>24~25</em>众人就祷告说：「主啊，你知道万人的心，求你从这两个人中，指明你所拣选的是谁，叫他得这使徒的位分。这位分犹大已经丢弃，往自己的地方去了。」<em>26</em>于是众人为他们摇签，摇出马提亚来；他就和十一个使徒同列。</p><p>\t初期教会面临一个抉择，犹大的职份应否取代？若要，由谁代替呢？彼得作为十一位使徒之首，他引用旧约圣经，提到犹大捉拿耶稣的事必须应验，另一个是必须找人代替犹大的职份。彼得用这两个「必须」(16、22节)促成补选使徒的提案。最后的结果是拣选了马提亚取代犹大的使徒职份(26节)。</p><p>\t路加特意记载马提亚事件必定有其独特的用意。这事件可能在你的脑海中浮现了几个问题：为何使徒不等圣灵降临后才作补选呢？为何要凑足十二使徒呢？他们用摇签的方式属灵吗？为何不等待扫罗悔改，而去拣选其后却消声匿迹的马提亚呢？以上问题值得思考。</p><p>\t原来使徒要补选马提亚取代犹大，与耶稣出来传道时到山上祷告后，拣选十二使徒的事是一脉相承的(参路六12~16)。十二使徒的数目与以色列的十二支派平衡，是神子民的象征。耶稣在最后晚餐时讲到以色列十二支派要坐在宝座上，使徒关心的是以色列的复兴(一6)，因此，彼得才记挂十二使徒补选事宜，要在圣灵降临前，为神的新计划预备好他们(参路二十二28~30)。</p><p>\t拣选马提亚一事是经过祷告及详细考虑与讨论之后，才用摇签的方式决定的。他们先列出候选人的资格；那就是这人必须从施洗约翰开始与他们一起跟随耶稣，及一同见证耶稣基督复活的(21~22节)。他们按照这两个客观的资格，选出了两位众人认识的候选人，谨慎的藉祷告交托给主，然后才摇签决定。摇签的方式是以色列人一直沿用来求问神旨意的途径，例如约书亚拈阄分地(参书二十三4)、以色列人摇签找出乔纳单吃了蜂房的蜜(参撒上十四42)，及尼赫迈亚用掣签决定谁该留守耶城等(参尼十一1)等。使徒摇签，但最终的仍是由主的作决定，正如箴言说：「人虽可掷签在膝上，定事却由耶和华。」《和修》(十六33)。</p><p>\t摇签可说是圣灵降临前的「临时措施」，圣灵降临以后就不再需要这种方法，因为有圣灵内住的信徒，就应随从圣灵的引导(参罗八14；加五18)。虽然马提亚被选之后，使徒行传再没提到他，但这并非表示这次的拣选不合乎神的心意。因为没有再提马提亚是与路加写作的目的有关；路加对大部份使徒，除了彼得外，都没有片言只语的提及他们，至于雅各和约翰也只是附带的提及而已。再且，路加亦没有表示他觉得拣选马提亚的做法不对，而扫罗从未称自己是继承犹大职份的人，他只认为自己是一位特别使徒，肩负一项特殊的使命(参徒二十六16~18；林前十五8~10；加一15~16)而已。</p><p><strong>思想：拣选马提亚一事给我们看到门徒与会众有商有量，彼得先引用圣经支持他的宣告、众人推举两个成熟的合适人选、大家同心祷告并以摇签决定，然后将一切交托给神。你教会作抉择时是否有商有量，及顺服神主权的拣选呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月04日 尔道自建.mp3",
    "id": 20014000004,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(4)",
    "title": "第4日：圣灵降临，教会诞生",
    "textContent": "</p><p>第4日：圣灵降临，教会诞生</p><p>作者：何启明</p><p>读经：使徒行传二1~8(参二1~13)</p><p>钥节：<strong>他们就都被圣灵充满、按着圣灵所赐的口才、说起别国的话来</strong>。(二4)</p><p><em>1</em>五旬节到了、门徒都聚集在一处。<em>2</em>忽然从天上有响声下来、好像一阵大风吹过、充满了他们所坐的屋子。<em>3</em>又有舌头如火焰显现出来、分开落在他们各人头上。<em>4</em>他们就都被圣灵充满、按着圣灵所赐的口才、说起别国的话来。<em>5</em>那时、有虔诚的犹太人、从天下各国来、住在耶路撒冷。</p><p><em>6</em>这声音一响、众人都来聚集、各人听见门徒用众人的乡谈说话、就甚纳闷．<em>7</em>都惊讶希奇说、看哪、这说话的不都是加利利人么．<em>8</em>我们各人、怎么听见他们说我们生来所用的乡谈呢。</p><p>\t门徒听从主的吩咐，在耶路撒冷等候圣灵降临。圣灵按耶稣的应许在五旬节降临，教会就此诞生。犹太人有三大节期：逾越节、五旬节和住棚节。五旬节又名七七节(参申十六10)，是因初熟节后第七个礼拜开始举行而得名(参利廿三9~16)。圣灵于五旬节降临有特别的意思，这可从犹太人的传统里找到三重意义：</p><p>\t第一，这是犹太人庆祝农作物丰收的大节日；犹太人献上两个摇祭的饼作感恩祭献上给耶和华(利廿三16~17)。教会在此日有三千人悔改，像初熟的果子献给神。第二，这节期的历史意义是庆祝摩西在西乃山颁布律法(参出十九1)。律法藉摩西传给以色列人，圣灵藉耶稣给所有的人(参徒二17)。神的子民不再受律法约束，乃受圣灵的管制。第三，犹太拉比认为摩西用七十种语言传给世上的人，现在分散各地的犹太人从可知的世界回到耶路撒冷接受神的恩赐(参二9~11)，这恩赐是给一切归信祂的人。圣临降临产生了一群由各方各族组成的神的子民，成了初熟的果子献给神。圣灵内住、管理引导他们，取代外在的律法，教会因而诞生。</p><p>\t神藉三个兆头使众人都知道圣灵降临，这三个兆头是：天上有响声，好像大风吹过(二1)，惊动在耶城聚集的会众、舌头如火焰落在各人头上(二3)，象征神的同在(参出三2f；路三16~17)，及说亚兰话的加利利人，因圣灵降临竟能说出别国的话来。路加用了两个不同的希腊字，<a href=\"bible:play|sn=G1100\">γλῶσσα</a>(舌头、别国的话、乡谈)(二2、4、11)及<a href=\"bible:play|sn=G1258\">διάλεκτος</a>(乡谈)(二6、8)表达。路加没有指明是门徒讲出会众明白的乡谈，或是圣灵奇妙地在不需要翻译下，让会众听到自己的乡谈。但后者的可能性较高，并且可以肯定的是这里是指聚集之人的代表性语言(二5~6、8、11)。</p><p>\t这个说出别国的话或乡谈的神迹，可用中国五十多个民族的情况作比喻，他们来自各省各城一齐到北京聚集。大会的讲员用流俐的普通话讲道，而所有来自各省各城的中国人却听到自己的乡谈，如潮州话、夏门话、上海话、福建话及广东话等等。</p><p>\t门徒被圣灵充满说出十五个散居各处，来自不同地方，甚至有远自罗马(二11a)的犹太人的方言。他们「讲说神的大作为」(二11b)，预备人心去聆听彼得要宣讲的福音信息。圣灵于五旬节降临，让门徒及会众说出别国的话的神迹，正表明福音要传遍各族各民。圣灵降临，教会是由各族各民组成。五旬节正预示教会的普世性，这在彼得随后的讲道里指出，即「凡有血气的」(二17)、「凡求告主名的」(二21)及「一切远方的人」(二39)组成。</p><p><strong>思想：圣灵降临，教会诞生，这完全是神超自然的作为。神迹彰显神的大能及神的作为，目的是让世人有听福音的机会。教会是由圣灵重生的人组成，我们所属的教会是否竭力广传福音，一直向着延伸到各族各民的目标迈进呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月05日 尔道自建.mp3",
    "id": 20014000005,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(5)",
    "title": "第5日：耶稣是主，简明福音",
    "textContent": "</p><p>第5日：耶稣是主，简明福音</p><p>作者：何启明</p><p>读经：使徒行传二32~41(参二14~41)</p><p>钥节：<strong>你们各人要悔改，奉耶稣基督的名受洗，叫你们的罪得赦，</strong></p><p><strong>\t就必领受所赐的圣灵</strong>(徒二38)</p><p><em>32</em>这耶稣，神已经叫他复活了，我们都为这事作见证。<em>33</em>他既被神的右手高举，又从父受了所应许的圣灵，就把你们所看见所听见的，浇灌下来。<em>34</em>大卫并没有升到天上，但自己说：主对我主说：你坐在我的右边，<em>35</em>等我使你仇敌作你的脚凳。<em>36</em>「故此，以色列全家当确实地知道，你们钉在十字架上的这位耶稣，神已经立他为主，为基督了。」<em>37</em>众人听见这话，觉得扎心，就对彼得和其余的使徒说：「弟兄们，我们当怎样行？」<em>38</em>彼得说：「你们各人要悔改，奉耶稣基督的名受洗，叫你们的罪得赦，就必领受所赐的圣灵；<em>39</em>因为这应许是给你们和你们的儿女，并一切在远方的人，就是主－我们上帝所召来的。」<em>40</em>彼得还用许多话作见证，劝勉他们说：「你们当救自己脱离这弯曲的世代。」<em>41</em>于是领受他话的人就受了洗。那一天，门徒约添了三千人，</p><p>宣讲神的话是使徒行传里一条重要的主线，使徒行传约有二十一篇讲道，占整本书篇幅约百分之二十五。新约学者布鲁司(F. F. Bruce)将使徒行传的讲章分为四大类别：1.布道性如彼得(二、三、四、五章)及扫罗(十三13~34、十四8~20、十七16~34)的福音信息、2.商议性，如拣选马提亚时(一16~22)及耶路撒冷会议的演讲(十五章)、3.护教性，如司提反的讲论(七章)及4.劝勉性，如扫罗对以弗所长老的流泪告别词等(二十章)。</p><p>宣讲「神的道」是使徒行传的特色，路加用不同的词语形容「神的道」，包括：「救世的道」(十三26)、「赦罪的道」(十三38)、「好信息」(十三32)、「神的道」(十三5、44、46)、「恩惠的福音」(十四3；廿十24、32)及「神国的福音」(八12；十九8；廿25；廿八23、31)等。</p><p>学者劳力嘉(Richard Longnecker)认为路加有意在整卷书的结构上，刻意描绘「神的道」与教会增长和发展扯上密切的关系。这结构简单分成六段：1.从耶路撒冷开始(一1~六7)、2.延伸撒玛利亚及犹大全地(六8~九31)、3.伸展到外邦(九32~十二24)、4.扩展到亚洲(十二25~十六5)、5.踏足欧洲(十六6~十九20)，6.最后抵达罗马(十九21~廿八31)。每到一个地区的福音扩展、教会被建立及信徒得造就，都与宣讲及教导「神的道」有直接或间接的关系，如「神的道兴旺起来(六7)、各各处教会都得平安，被建立； …..人数就增多了(九31)、神的道日见兴旺，越发广传(十二24)、于是众教会信心越发坚固，人数天天加增。(十六5)、主的道大大兴旺(十九20)、放胆传讲　神国的道，…..并没有人禁止(廿八31)」。</p><p>圣灵降临藉门徒讲方言的神迹奇事引起受众的注意，彼得就立刻向他们宣讲福音。路加记载彼得的福音讲章共有五篇，首四篇都是向犹太人宣讲，而最后一篇则向哥尼流宣讲；第一篇是在五旬节圣灵降临后向从各处来到耶路撒冷的犹太人宣讲(二14~41)、第二篇是在圣殿的美门前的讲道(三12~26)、第三及第四篇是在公会前及犹太宗教领袖面前的伸诉(四8~12；五29~32)，最后一篇则是向哥尼流宣讲耶稣基督的好消息(十34~47)。</p><p>彼得这篇五旬节的信息与其它三篇向犹太人宣讲的信息内容大致相同；他的中心内容是耶稣基督---祂是万有的主，更是信徒的救主和生命的主。彼得对以色列人说：「你们钉在十字架上的这位耶稣，神已经立他为主，为基督了」(参徒二36下；参林前二1~2)。彼得的听众是熟识圣经的犹太人，于是他特要指出现今发生的事及耶稣的事迹，乃按照《旧约》预言的应验，他提到约珥的预言(参二16~21)及大卫的事迹(参二25~28)都是预表耶稣基督。然后，彼得的焦点就放在耶稣的生活与工作上，这包括了祂的人性、工作、被钉、复活及升天等(二22~24、33、36)。讲道完毕就邀请听道的人「要悔改，奉耶稣基督的名受洗」，(二38上)，这样他们的罪必得赦免、得着救恩、圣灵的内住及个人生命得到更新(参二38下)。</p><p><strong>思想：彼得的信息非常简单，内容主要是讲及耶稣基督是神所膏立的，却被犹太人拒绝。这位被拒绝、被钉在十架的耶稣，却战胜死亡，从死里复活，将圣灵赐给每位谦卑愿意接受耶稣基督的罪人。彼得的信息带着圣灵赐下的能力，当日就有三千人悔改归信。福音信息非常简单(simple)，却不幼稚(simplistic)。您相信福音的大能吗？您晓得传讲并愿意忠心的宣讲吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月06日 尔道自建.mp3",
    "id": 20014000006,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(6)",
    "title": "第6日：温馨团契，财物共享",
    "textContent": "</p><p>第6日：温馨团契，财物共享<br /><p></p><p>作者：何启明</p><p>读经：使徒行传二41~47(参四32~37)</p><p>钥节：「<strong>他们天天同心合意恒切的在殿里、且在家中擘饼、存着欢喜诚实</strong></p><p><strong>\t的心用饭</strong>」(二46)</p><p><em>41</em>于是领受他话的人、就受了洗．那一天、门徒约添了三千人．<em>42</em>都恒心遵守使徒的教训、彼此交接、擘饼、祈祷。<em>43</em>众人都惧怕．使徒又行了许多奇事神迹。<em>44</em>信的人都在一处、凡物公用．<em>45</em>并且卖了田产家业、照各人所需用的分给各人。<em>46</em>他们天天同心合意恒切的在殿里、且在家中擘饼、存着欢喜诚实的心用饭、<em>47</em>赞美神、得众民的喜爱。主将得救的人、天天加给他们。(二41~47)</p><p>\t初期信徒恒心遵守主道(二42)、恒常聚集相交(二46)、同心祷告呼求(二46)及在家里及圣殿里敬拜神(二46)。马利亚的楼房成了耶路撒冷信徒常聚会的地方(一13；十二2)。犹太的基督徒看自己为「真」的以色列，但仍紧守前往圣殿聚集祷告的宗教生活(三1)。信徒常聚在一起用餐及擘饼记念主。异教里常举行有宗教意味的聚餐，而犹太人亦一向遵守逾越节晚餐，所以对犹太基督徒来说，参予这些宗教性的聚餐并非新奇之事。但这现在的饼与杯却带来了新的意义，那就是用来记念主耶稣的代死。</p><p>\t这个活力的属灵团契最显着的特征是彼此分享，特别是财物共享。「信的人都在一处、凡物公用，并且卖了田产家业、照各人所需用的分给各人」(二44~45)。初期教会信徒的财物共享掀起了一些要解答的问题。耶路撒冷教会是否实行共产主义？他们与共产主义的理想又有何分别呢？究竟这种现象背后的原因是甚么？财物共享的生活是初期教会的普遍现象吗？这些都是需要处理的问题。</p><p>\t我们留意他们的财物共享生活有几个特征：第一．信徒卖掉田产家业是自愿的行为，而非强逼性的；这是一种由下而上，自愿呈献给主的奉献，是个人的选择及爱的响应，没有人强迫他们这样作的。第二．他们只是卖掉部份的财产，而非所有的财物，因为信徒仍可住在自己的家、仍有自己的房屋(五42;十二12)。第三．他们「卖了」房产及「分给」那些有需要的信徒，乃是一种不断重复、继续的行动，而非一次过的动作，而「卖」 与「分给」都是按需要而作，目的是要使到每一个人都没有缺乏。路加说：「内中也没有一个缺乏的，因为人人将田产房屋都卖了，把所卖的价银拿来，放在使徒脚前」(四34)。英文的国际标准译本译作”From time to time”(NIV)，有不断、继续的意思。 </p><p>这种「财物共享」、「凡物共享」的情况只在耶路撒冷教会发生，并没有在其他教会，如安提阿、腓立比及帖撒罗尼迦教会里出现。路加只是描述耶路撒冷教会的现象，他并没有要求这种情况其他教会模仿及成为日后教会的常规(Norm)。那么耶路撒冷教会为何会有如此独特的情况发生呢？我们发觉最少有两方面的原因：</p><p>第一．这是一个实际的情况引伸的现象；虔诚的犹太人像上一代中国人回归故土、落叶归根的梦想，他们向往回归耶路撒冷，要死及埋葬在耶路撒冷。这些回归圣城，信奉弥赛亚的犹太基督徒却又受到同侪亲友的排斥，以致影响生计。因此，当时确有许多待需要照顾的寡妇(参六1~　7)。再加上巴勒斯坦的政治不稳定及常有饥荒，许多失业的基督徒面临经济缺乏的危机，因此，耶路撒冷教会确实有财物分享的需要。</p><p>第二．耶路撒冷教会的信徒大多都是犹太人，他们强烈认为自己就是那群以色列的余民(Remnant of Israel)。他们相信弥赛亚的国度快将降临，而在这国度里，各人都恪守神的命令，以致他们中间应该是没有穷人存在。「你若留意听从耶和华－你上帝的话，谨守遵行我今日所吩咐你这一切的命令，就必在你们中间没有穷人了」(参申十五4~5)。他们为要实践神的命令，在物质上供应那些有需要的人，与他们一同经历在基督里合而为一的实质生活。　</p><p><strong>思想：初期教会的信徒心底里深深认定他们所拥有的财物，都是从上而来的恩典，是上主赐予的。因此，他们随时准备与那些有需要的弟兄姊妹分享。您又怎样看待神赐予您的才干恩赐及物质财产呢？您愿意将神赐给你的，以感恩的心呈献给祂，成为更多人的祝福吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月07日 尔道自建.mp3",
    "id": 20014000007,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(7)",
    "title": "第7日：没有金银，只有耶稣？",
    "textContent": "</p><p>第7日：没有金银，只有耶稣？</p><p>作者：何启明</p><p>读经：使徒行传三1~10</p><p>钥节：「<strong>金银我都没有，只把我所有的给你：我奉拿撒勒人耶稣基督</strong></p><p><strong>\t的名，叫你起来行走！</strong>」(三6)</p><p><em>1</em>申初祷告的时候，彼得、约翰上圣殿去。<em>2</em>有一个人，生来是瘸腿的，天天被人抬来，放在殿的一个门口(那门名叫美门)，要求进殿的人赒济。<em>3</em>他看见彼得、约翰将要进殿，就求他们赒济。<em>4</em>彼得、约翰定睛看他；彼得说：「你看我们！」<em>5</em>那人就留意看他们，指望得着甚么。<em>6</em>彼得说：「金银我都没有，只把我所有的给你：我奉拿撒勒人耶稣基督的名，叫你起来行走！」<em>7</em>于是拉着他的右手，扶他起来；他的脚和踝子骨立刻健壮了，<em>8</em>就跳起来，站着，又行走，同他们进了殿，走着，跳着，赞美神。<em>9</em>百姓都看见他行走，赞美神；<em>10</em>认得他是那素常坐在殿的美门口求赒济的，就因他所遇着的事满心希奇、惊讶。</p><p>\t彼得和约翰在圣殿的美门医好生来瘸腿的乞丐，或许是大家熟悉的事件，特别是彼得那句名言，「金银我都没有，只把我所有的给你：我奉拿撒勒人耶稣基督的名，叫你起来行走！」(三6)这个神迹清楚指出医治的能力，并非出于使徒，而是那位复活的主耶稣，透过门徒所行出来的。路加记载这位天天被人抬来的瘸子，是一位四十多岁的成年人(参徒四22)。事后公会对此事的反应，就更肯定这个神迹的真实性。究记路加记载这个神迹有何目的呢？为甚么他不但记载，还要将它加插在第三章呢？</p><p>\t若你不善忘，必记得上次的灵修读经提到初期耶路撒冷教会的信徒，是过着短暂的财物共享的团契生活。路加用了短短的几句话，将这财物共享的真实生活，记载于第二章的末尾。然后，第三章开始就提到彼得、约翰遇到一位一直都要靠别人赒济维生的人，在圣殿的美门前仰望门徒在物质接济他。彼得开宗明义的让生来瘸腿的知道，他们有更美好的东西、更宝贵的产业，那就是耶稣基督(三6)与他共享。这位复活了的拿撒勒人耶稣不单可以及愿意医治他(三7~8)，更重要的是愿意赐他新的生命，我们从瘸子随后「同他们进了殿，走着，跳着，赞美神」(三8b)，可肯定他不但得到肉身的医治，还已得更宝贵、更真实的新的生命。</p><p>按照旧约的律例，残疾的、瘸腿的不能到神面前(参利二十一16~　23)，也不可进入圣殿。我们可以想象这位生下来就瘸腿的，日子是何等的难过，他要依靠别人生活、靠别人抬、靠别人施舍，完全失去了人的尊严，而更悲惨的是他被拒诸于圣殿的门外，不能敬拜上帝。但现在彼得不单奉耶稣的名医好他的疾病，让他可以谋生，间接与他凡物共享，更重要的是与他分享了属灵的财产，那就是耶稣基督，他就能一生人中第一次可进入圣殿敬拜赞美神(参三8)。</p><p>路加记载这件神迹，要我们明白神的心意是要那些被视为不洁的，如往后第八章记载的撒玛利亚人及埃提阿伯太监、那些行邪术的(八9)，甚至是外邦人的官，也可以因耶稣基督的宝血得以洁净，得以进到神面前。路加要我们了解，属灵财物的共享比物质的共享更重要，因为耶稣基督比一切的金银都宝贵得多！</p><p><strong>思想：十三世纪的天主教会财雄势大，教宗印诺森四世(Innocent IV)傲僈的跟著名神学家阿奎那(Thomas Aquinas)说：「现今教会不必讲金银都没有了。」阿奎那回答教宗：「然而教会也无力说：起来行走吧。」何等讥讽的一句话！世人取之于社会，藉与人分享物质回馈社会故然重要，但基督徒更重要的是要与人分享更宝贵的财产，那就是耶稣基督。教会履行社会服务当然重要，但分享基督更为重要。让我们谨记甚么是最重要、最优先的责任。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月08日 尔道自建.mp3",
    "id": 20014000008,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(8)",
    "title": "第8日：遭受逼迫，继续传道",
    "textContent": "</p><p>第8日：遭受逼迫，继续传道</p><p>作者：何启明</p><p>读经：使徒行传四5~12(参四1~22)</p><p>钥节：「<strong>除他以外，别无拯救；因为在天下人间，没有赐下别的名，</strong></p><p><strong>\t我们可以靠着得救</strong>。」(四12)</p><p><em>5</em>第二天，官府、长老，和文士在耶路撒冷聚会，<em>6</em>又有大祭司亚那和该亚法、约翰、亚历山大，并大祭司的亲族都在那里，<em>7</em>叫使徒站在当中，就问他们说：「你们用甚么能力，奉谁的名做这事呢？」<em>8</em>那时彼得被圣灵充满，对他们说：<em>9</em>「治民的官府和长老啊，倘若今日因为在残疾人身上所行的善事查问我们他是怎么得了痊愈，<em>10</em>你们众人和以色列百姓都当知道，站在你们面前的这人得痊愈是因你们所钉十字架、神叫他从死里复活的拿撒勒人耶稣基督的名。<em>11</em>他是你们匠人所弃的石头，已成了房角的头块石头。<em>12</em>除他以外，别无拯救；因为在天下人间，没有赐下别的名，我们可以靠着得救。」</p><p>初期教会迅速发展，却非一直顺利成长，没有遇到任何阻挠。第三章至第六章开始，我们发现撒但千方计，借着外在的危机和内在的问题试图破坏圣灵的工作。首先牠借着官府、长老和文士的逼迫阻止使徒传讲耶稣(四1~22)，然后透过亚拿尼亚、撒非拉的虚伪与欺骗，期望令教会内部腐烂(五1~11)，最后是借着讲希腊话的寡妇被忽略供应的事件，来分散门徒专心传道的优先次序(六6~7)。简言之，撒但透过逼迫、腐化及分散注意力来阻挠福音广传及教会建立。牠的武器非常厉害，然而，使徒依靠圣灵给予的智慧与胆量，却能见招拆招！</p><p>\t美门瘸腿的得医治事件，令犹太人公会的领袖立刻想尽办法阻止他们继续传讲耶稣复活的信息。公会是由长老、文士及官员三类成员组成，其中撒都该人成为权贵家族的领袖的代表，他们的神学立场是拒绝接受耶稣复活的事实(参廿27；徒廿三8)。公会在罗马时代可以随意捉拿及审判人，只欠缺判人死刑的权柄。现在公会领袖因教会扩散迅速及传讲复活的耶稣为主为王的信息，惧怕会引起罗马政府介入，造成地位不保的危机，而着手逼迫教会，甚至要禁止使徒继续传道(参四17)。这次事件与往后的第五章17至32节的记载相当类似，这可能是同一件事的两次不同的记录。这种记录方式与犹太人的律法有关，第一段记录是属于警告性质，第二段较详尽的篇幅是在他们不理警告、故意继续再犯规后所得到的惩罚的记录。</p><p>\t彼得作为使徒的发言人，他亲身经历神迹，又被圣灵充满，放胆指出他并非靠自己的能力，而是靠赖那死而复活的主耶稣的名来医治瘸子。瘸腿的人得到「痊愈」(<a href=\"bible:play|sn=G4982\">σῴζω</a>)(9b节)与我们可以靠着耶稣「得救」(<a href=\"bible:play|sn=G4982\">σῴζω</a>)(12b节)是同一个字；再且，别无「拯救」(<a href=\"bible:play|sn=G4991\">σωτηρία</a>)源自「得救」和「痊愈」这个字。彼得肯定的说：「除祂(耶稣)以外，别无拯救，因为夭下人间，没有赐下别的名，我们可以靠着得救」(12节)。他的信息是从瘸腿得医治谈到耶稣的救赎，更由具体的神迹转到普遍的道理。耶稣不单能医治我们的疾病，也能拯救我们的灵魂。</p><p>耶稣基督的救恩包括了多层的意思，瘸腿的得医治、认罪的人可得到赦免及心灵受困的得着释放。当然，这也包括了免去将来在基督台前受审判的刑罚。耶稣基督是唯一救赎世人的救主，除祂以外世上再没有其它拯救人脱离罪恶，获取永生的方法。圣经的宣告使我们确信救恩路上并非条条大路通罗马。世人能从罪中得着拯救，只有一个途径，就是相信并接受耶稣为他代赎的死。正如耶稣说：「我就是道路、真理、生命；若不借着我，没有人能到父那里去。」(约十四6)认识耶稣的途径可有许多不同的切入点，但到真神面前的路，只有借着耶稣基督！</p><p>或许你会担心那些在耶稣之前，未曾听过祂的名的人，怎样可以靠着祂的名得救呢？我们可相信神是公平、公正的。扫罗在罗马书二章13至14节指出神会按照人的亮光及人的良知施行审判。神既是绝对公平的主宰，那些在耶稣基督之前的人必会得到公平的评审。我们最大的关切，应该是履行主所颁布给我们的大使命，将福音传到亲友及万民之中，因为世人若不认识耶稣基督，天下人间再没有别的名字、别的途径可以靠着得救！</p><p><strong>思想：你是否像昔日的使徒及历代信徒一样深信耶稣基督是唯一的拯救、唯一能将我们从罪恶中拯救出来的救主呢？若你是这样坚信，你会否像彼得一样，放胆见证耶稣基督呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月09日 尔道自建.mp3",
    "id": 20014000009,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(9)",
    "title": "第9日：同心合意，呼求上主",
    "textContent": "</p><p>第9日：同心合意，呼求上主</p><p>作者：何启明</p><p>读经：使徒行传四23~31</p><p>钥节：<strong>他们恐吓我们、现在求主鉴察．一面叫你仆人大放胆量、讲你</strong></p><p><strong>\t的道、一面伸出你的手来、医治疾病、并且使神迹奇事、因着你圣</strong></p><p><strong>\t仆耶稣的名行出来</strong>(四29~30)<strong>。</strong></p><p><em>23</em>二人既被释放、就到会友那里去、把祭司长和长老所说的话、都告诉他们。<em>24</em>他们听见了、就同心合意的、高声向神说、主阿、你是造天、地、海、和其中万物的．<em>25</em>你曾借着圣灵、托你仆人我们祖宗大卫的口、说、『外邦为甚么争闹、万民为甚么谋算虚妄的事．<em>26</em>世上的君王一齐起来、臣宰也聚集、要敌挡主、并主的受膏者。〔或作基督〕』<em>27</em>希律和本丢彼拉多、外邦人和以色列民、果然在这城里聚集、要攻打你所膏的圣仆耶稣、〔仆或作子〕<em>28</em>成就你手和你意旨所豫定必有的事。<em>29~30</em>他们恐吓我们、现在求主鉴察．一面叫你仆人大放胆量、讲你的道、一面伸出你的手来、医治疾病、并且使神迹奇事、因着你圣仆耶稣的名行出来。〔仆或作子〕<em>31</em>祷告完了、聚会的地方震动．他们就都被圣灵充满、放胆讲论神的道。</p><p>路加记载教会的集体祷告，这次可算是最长的公祷文。事缘彼得和约翰之前在美门奉耶稣的名，医好了生来就瘫痪的人(参三2；四22)。祭司长和长老恐吓，并禁止他们公开传讲耶稣复活的事实。门徒传福音的自由受到压制，就如歌星被停唱、文人被强制封笔及外科医生被勒令封刀一样。因此，门徒的坚定的向当权者表明「我们所看见所听见的、不能不说。」(19节)。他们被释放后就回到「自己的人那里去」(23a节)汇报情况。会众听到消息后，就「同心合意高声向神祷告(24a节)，求神鉴察他们的威吓，使你仆人放胆讲你的道(29节)」。</p><p>门徒当时的祷告非常简单、清晰，他们似乎是沿用着一个惯常的格式祷告，那就是：(1)呼求(invocation)、(2)引用旧约(quotation)、(3)解释(explanation)及(4)祈求(petition)。他们的祷告与旧约的希西家王受外敌欺凌时的祷告的格式颇相似(参赛三十七16-20)，不同的是希西家求得到解救，而彼得和门徒的祷告是祈求勇气与胆量去传讲神的道。他们求神监察、关心他们现在面对的困境，并求神给予勇气与胆量去传讲福音。</p><p>他们认定神是创造万有的宰。「主阿、你是造天、地、海、和其中万物的」(24b节)。神是创造诸天万有的主宰，祂是我们可以全然投靠的对象。「主宰」(<a href=\"bible:play|sn=G1203\">δεσπότης</a>)这称呼乃新约作者较少用的字，许多中文及英文译本更准确的译作「权能的主」(Sovereign Lord)。这字甚至可译作「专制」，意思是主人有绝对主权在奴仆身上。门徒知道神是那位拥有绝对主权的主宰，但祂并非是一位不可理喻或不讲道理的主宰。他们认定神掌管万有，更是主宰我们人生的主。祂在我们身上有绝对的主权和话事权。</p><p>闻说拿破仑所领导的军队，常常打胜仗，有人问他秘诀何在？他就带领发问的人到他的阅兵台去，观看他命令兵丁向前走，当兵丁走到操场的尽头，前面就是危崖，他并没有下令兵丁停止，兵丁眼看前面的悬崖，但因没有长官的命令，不敢停下来，只有继续一直向前行，于是一个一个地跌下去死了。那时他就对那人说，他们听我的命令，这就是我战胜的秘诀！诚然，这个例子只是要举例说明官长的主权及下属绝对的顺服的道理。</p><p>门徒向拥有一切主权的主倾心吐意，因为他们坚信神不会坐视不理，祂必介入。他们确信宗教领袖、政治首长、政府官员及各色人等所作的都只是「做了你」(神的)「手和你」(神的)「旨意所预定必成就的事」(28节)。他们的信念乃依据诗人的祷告经历；现今门徒的处境类似昔日以色列新王登基的情况，外邦扰动、万民谋算虚妄，臣宰也聚集抵抗及人民思变，要联络各方攻击新的君王。他们的计划只是幻影、是徒然的，更是白费心机的，因为以色列的君王仍稳如泰山。照样，宗教领袖的威吓与攻击必会无功而还，因为以色列的受膏之君—耶稣基督—必然得胜(参四25~26)。</p><p>\t这位得胜的主掌管一切，祂也主动介入人类的历史及你我的生命。门徒的祷告提到神的主动介入：「你创造(24节)、你曾…说(25节)、你…成就的事(28节)」。人类错综复杂的活动，只会按照神的美意成就。这是门徒的信念，但是否你我的信念呢？门徒求神「伸出你(祂)的手来，让医治、神迹、奇事借着你(祂)圣仆耶稣的名行出来(30节)」。神用地震显明祂的同在，让圣灵充满他们，使他们放胆传讲信息。神没有改变恶劣的环境，只给予勇气胆量，履行祂的命令---就是门徒要继续传讲福音。</p><p><strong>思想：你是否认定神是那位掌权万有的主宰呢？祂在你身上有绝对的话事权吗？你是否坚信祂会介入你日常生活的每一细节之中？神或许没有立刻改变你所处的恶劣环境，但你是否深信不移，认定祂必赐你力量面对恶劣的境况呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月10日 尔道自建.mp3",
    "id": 20014000010,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(10)",
    "title": "第10日：劝慰之子，慷慨助人",
    "textContent": "</p><p>第10日：劝慰之子，慷慨助人</p><p>作者：何启明</p><p>读经：使徒行传四36~37；九26~30</p><p>钥节：「<strong>他(巴拿巴)有田地，也卖了，把价银拿来，放在使徒脚前</strong>。」 </p><p>\t(四36)</p><p><em>4:36</em>有一个利未人，生在居比路，名叫约瑟，使徒称他为巴拿巴(巴拿巴翻出来就是劝慰子)。<em>37</em>他有田地，也卖了，把价银拿来，放在使徒脚前。<em>9:26</em>扫罗到了耶路撒冷，想与门徒结交，他们却都怕他，不信他是门徒。<em>27</em>惟有巴拿巴接待他，领去见使徒，把他在路上怎么看见主，主怎么向他说话，他在大马士革怎么奉耶稣的名放胆传道，都述说出来。<em>28</em>于是扫罗在耶路撒冷和门徒出入来往，<em>29</em>奉主的名放胆传道，并与说希腊话的犹太人讲论辩驳；他们却想法子要杀他。<em>30</em>弟兄们知道了就送他下西泽利亚，打发他往大数去。</p><p>\t使徒行传有两位主要人物占据最多的篇幅，第一位是彼得，是一至十二章的主要人物，另一位是扫罗，他从十三章的第一次宣教旅程开始，一直到书的结尾为止。但路加也记载了不少人物，如六章至八章的司提反与腓利，他们对福音的广传都扮演着颇重要的角色。</p><p>今日要与你分享的人物，原名为约瑟，他常被人称为劝慰子巴拿巴(参四36)。巴拿巴原是利未人，在耶路撒冷西北面的居比路岛(Cyprus)长大(徒四36)。巴拿巴在使徒行传里不同的时段出现，他的生平事迹均与福音广传挂钩。我们可从中发现这位属灵长者的几个特征。</p><p>第一，他是一位乐于助人的属灵长者。利未人本该没有自己的产业，因为耶和华就是他们的产业(参民十八20；申十9)。但时移势易，以色列国沦亡后，远离耶路撒冷的犹太人也慢慢对这些规矩松懈。巴拿巴可能继承了父亲遗留下来的产业；但他愿意卖了部份的田产，将价银放在使徒脚前，由使徒分配与那些有需要的人。</p><p>第二，他是一位甘愿搭桥的人。巴拿巴在教会中热心事奉，声名远播，深得使徒们的信任。扫罗在大马色路上归主后，大发热心，立刻公开传道，也立时被敌对者逼迫。扫罗来到耶路撒冷，想与门徒结交，然而，因他之前的记录，门徒怕他是「卧底」，不敢与他亲近。巴拿巴甘愿冒险，押上自己的声誉，为扫罗作保(参九26~27)。门徒因巴拿巴的推介接纳扫罗，让他可以与他们一同出入，慢慢进入事奉的行列。</p><p>第三，他是一位提拔后辈的属灵长者。使徒行传十一章记载福音传到犹太以外的地方安提阿，那是有许多希腊话的犹太人归信了主。巴拿巴既是一位受希腊文化影响的犹太人，使徒就委派他到那里栽培及训练信徒(参徒十一19~24)。他藉此机会，邀请同样在双重文化，即希腊及希伯来文化长大的扫罗，从大数出来到安提阿一起事奉。扫罗那时的事奉资历尚浅，若非得到巴拿巴提拔，跟随他操练事奉约有一年之多，他也不会慢慢进入领导层之中(参徒十一25~26)。</p><p>第四，他是一位甘愿退位让贤的长者。使徒行传十三章开始记载了巴拿巴和扫罗及其余三位先知、教师组成了一支宣教队伍。这宣教队伍以巴拿巴为领队。路加起初提到这支宣教时，是称呼巴拿巴和扫罗(徒十三2、7)。其后，就转为扫罗和他同人(参徒十三13、46)。这样的称呼意味者领导地位的转移。虽然我们不知这情况是巴拿巴自愿或是无可奈何地退位让贤，但从他亮丽的往绩和一贯的表现，我们可以相信他不是一位感到受威胁、恋栈权位的领袖，而是一位深明团队的精神，看出扫罗的领导才能，甘愿将棒子传给后起之秀。</p><p>第五，他是一位宽宏大量的领袖。使徒行传十五章结尾记载第二次宣教旅程的开始，因第一次旅程而中途折回的马可事件，令扫罗和巴拿巴激烈争论，结果两人要分道扬镳，成为两支宣教队伍。这事件孰是孰非、谁对谁错，难以定夺。有人推测巴拿因马可是他的表弟而包容他，但巴拿巴一向都是给人有第二次机会的长者。扫罗于十年后提到马可时，却说他在传道的工作上对他很有帮助(参提后四11)。因此，我们看到巴拿巴的宽宏大量挽回及造就了一位年轻的传道人。</p><p><strong>思想：究竟你我在福音扩展的事上，扮演甚么角色呢？像巴拿巴用神给予他的财物与有需要的人分享？或是扮演搭桥的角色，支持、扶植那些有恩赐才能的人，鼓励他们，让他们有更多发挥恩赐的机会？无论怎样，你我总有可扮演的角色，直接或间接促成福音的广传。你找到在福音的扩展上应站的岗位及应守的角色吗？　</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月11日 尔道自建.mp3",
    "id": 20014000011,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(11)",
    "title": "第11日：教会悲剧，虚伪腐化",
    "textContent": "</p><p>第11日：教会悲剧，虚伪腐化</p><p>作者：何启明</p><p>读经：使徒行传五1-11</p><p>钥节：全教会和听见这事的人都甚惧怕(五11)</p><p><em>1</em>有一个人，名叫亚拿尼亚，同他的妻子撒非喇卖了田产，<em>2</em>把价银私自留下几分，他的妻子也知道，其余的几分拿来放在使徒脚前。<em>3</em>彼得说：「亚拿尼亚！为甚么撒但充满了你的心，叫你欺哄圣灵，把田地的价银私自留下几分呢？<em>4</em>田地还没有卖，不是你自己的吗？既卖了，价银不是你作主吗？你怎么心里起这意念呢？你不是欺哄人，是欺哄神了。」<em>5</em>亚拿尼亚听见这话，就仆倒，断了气；听见的人都甚惧怕。<em>6</em>有些少年人起来，把他包裹，抬出去埋葬了。<em>7</em>约过了三小时，他的妻子进来，还不知道这事。<em>8</em>彼得对她说：「你告诉我，你们卖田地的价银就是这些吗？」她说：「就是这些。」<em>9</em>彼得说：「你们为甚么同心试探主的灵呢？埋葬你丈夫之人的脚已到门口，他们也要把你抬出去。」<em>10</em>妇人立刻仆倒在彼得脚前，断了气。那些少年人进来，见她已经死了，就抬出去，埋在她丈夫旁边。<em>11</em>全教会和听见这事的人都甚惧怕。</p><p>初期教会内部过着甜温馨的财物共享的生活，同时也向外与人分享福音的好处。然而，教会亦面对外在逼迫和内在腐化的危机。路加于第四章末段特别提到巴拿巴自愿变卖部份财产，慷慨地与信徒及众人分享，但路加没有避讳的提到另一个相反的例子，那就是亚拿尼亚与撒非喇虚假撒谎的事。教会是一个满有能力的圣洁群体，瘸腿的得医治、勇敢面对强权、过着甜蜜的共享生活，同时亦有腐化的危机。神对这个群体非常重视，一点的酵就会使全团腐化。因此，神于此时要直接介入，别让问题发大，窒碍了福音的扩展。</p><p>亚拿尼亚与撒非拉(这位亚拿尼亚与九10~17)的那位不同)这对夫妇的罪在于撒谎、欺骗神。彼得直斥亚拿尼亚，指出他是「欺哄圣灵」(五3a)，也就是「欺哄神」(五4b)。他们夫妇二人是同心的「试探主的灵」(五9a)。究竟这对夫妇犯了甚么罪，引致杀身之祸呢？他们所犯的罪最主要的有两方面：</p><p>第一，动机不纯正。夫妇二人在变卖田产之前，可能曾向使徒承诺，会像其他人一样将所得的价银全数交给教会。他们可能以为这样做可以博取别人的称赞，出尽风头，这样的动机甚有问题。巴拿巴无私的奉献，得着众人的称赞，成为多人的鼓励，但他并非要得人的称赞而奉献。可是亚拿尼亚与撒非喇根本并非出于爱心，而是期望别人的称赞。彼得感叹说：「亚拿尼亚！为甚么撒但充满了你的心」(五3a)。教会对会友金钱奉献有不同的作法；有些教会认为应列出奉献者的芳名，以示鼓励其他会友，有些则要隐藏奉献者的名单，不宜张扬，避免有人沽名钓誉，夺去神的称赞。两种方法，孰是孰非，见仁见智，重要的是奉献者的内心动机。巴拿巴与亚拿尼亚的行为众人皆知，但两者的动机完全相反。</p><p>第二，虚假撒谎。昔日犹太人的商人作假是普通的事，可是教会的道德的标准却不能如此。彼得指出田产是属于他们的私有财产，没有变卖，仍是属于他们的；就算变卖了，与别人分享与否仍是他们自己作主的(参五9a)。可是，他们却将卖掉的财产「私自留下几分」(五2a) 。「留下」(νοσφίζω)这个字在这里出现两次(五2、3)，有偷窃及私自拿取的意思(参多二10)。相同的事件是旧约时代亚干不听从神的吩咐，将攻占耶利哥城的财物私自留下(参书7章)。作者似乎告诉我们，亚拿尼亚与亚干一样犯了偷窃罪，破坏了教会的诚信与见证，是神所不容许的。神要亲自立刻介入，惩罚立即临到亚拿尼亚及撒非喇(五5a、10a)。</p><p>这对夫妇的死亡与彼得完全无关，彼得并没有这样的能力，亦没有咒诅他死亡。这完全是神的惩罚直接临到他们身上，因为他们的行为破坏了教会的纯洁，让撒但有机会分化教会，这是非常严重的罪。扫罗写信给哥林多教会也有类似的提醒，「岂不知你们是神的殿、神的灵住在你们里头么。若有人毁坏神的殿、神必要毁坏那人．因为神的殿是圣的、这殿就是你们。」(林前三16~17)</p><p><strong>思想：诗人祷告说：「神啊，求你鉴察我，知道我的心思，试炼我，知道我的意念，看在我里面有甚么恶行没有，引导我走永生的道路」(一三九23~24)。罪的后果实在严重，犯了罪虽然别人未必知晓，但神是知道的，求主帮助我们谨慎行事，免致犯罪得罪神。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月12日 尔道自建.mp3",
    "id": 20014000012,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(12)",
    "title": "第12日：生命的道，充满耶城",
    "textContent": "</p><p>第12日：生命的道，充满耶城</p><p>作者：何启明</p><p>读经：使徒行传五29~32(参五12~32)</p><p>钥节：「<strong>彼得和众使徒回答说：「顺从神，不顺从人，是应当的。</strong>」(五29)</p><p><em>29</em>彼得和众使徒回答说：「顺从神，不顺从人，是应当的。<em>30</em>你们挂在木头上杀害的耶稣，我们祖宗的神已经叫他复活。<em>31</em>神且用右手将他高举，叫他作君王，作救主，将悔改的心和赦罪的恩赐给以色列人。<em>32</em>我们为这事作见证；神赐给顺从之人的圣灵也为这事作见证。」</p><p>\t使徒面临公会对他们第二次的逼害，公会的撒都该人不断深化的嫉妒，而法利赛人则采取温和路线，可是，信徒数目却不断增加，并存着喜乐和信心面对逼害。使徒在民间行了许多神迹奇事，但最重要的是他们将生命的道，充满了耶路撒冷(19、28节)。路加用「生命的道」来形容这救恩的道理，即神的话是带着生命，也使人因它得着生命。</p><p>使徒传的生命的道及所行的神迹带来了不同的反应。一方面，有人对福音向往，许多百姓归信了主，「信而归主的人越发增添，连男带女很多」(14节)。另一方面，亦有人敬而远之，「没有一个敢贴近他们，百姓却尊重他们」(13节)。有些百姓选择与使徒保持距离，不跟他们在一起。福音令到一些人惊惧，更甚的是激起了一些人剧烈的反对，这些人则以公会里的撒都该人为代表。他们于第一次逼害失败后，感到非常忿怒，现在「大祭司和他的一切同人，就是撒都该教门的人，都起来，满心忌恨，就下手拿住使徒，收在外监」(17~18节)。</p><p>「但主的使者夜间开了监门，领他们出来」(19节)，让他们继续可在殿里传讲生命的道。神的作为高深莫测，尤其是对我们活在这个「既际未际」(Already but not yet)，即救恩临到但又未完全实现的时空之内，仍是一个奥秘，仍有相当程度上的张力，我们对神的作为只可用信心接受。举例来说，我们不知道为何神会将彼得从监牢中释放出来，同时又让雅各被希律处死(参十二章)。这次使徒受逼害，神藉使者释放了他们，催促他们继续在殿里传道。有些事情我们不能完全了解，但这次可知道的是神要藉使徒将生命之道传遍耶路撒冷。</p><p>彼得在30~32节里向犹太人传的生命的道非常清晰，重点有三：第一，耶稣的死亡与复活。「你们挂在木头上杀害的耶稣，我们祖宗的神已经叫他复活」(五30)。这位被挂在木头上，在犹太人眼中受了咒诅的耶稣(参申廿二22~23；加三13)，祂并非像犯了罪的世人一样，受到应得的惩罚，祂乃是无辜的受害者，为世人担当罪债。但神使祂胜过死亡，从死里复活。第二，耶稣是世人的救主，也是被神高举的君王。「神且用右手将他高举，叫他作君王，作救主，将悔改的心和赦罪的恩赐给以色列人」(五31)。耶稣在十架上受辱，复活后高升坐在神右边，得到君王的荣耀。十架与冠冕两者并存，没有十架，则没有冠冕。第三，耶稣的事迹有人的见证和神的印证支持。使徒以目击证人及亲身经历为耶稣的事迹作见证，而神亦赐下圣灵开人的心眼，及在信徒心里印证这个事实。这双重的见证是互相印证，牢不可破(参申十九15、17)，正如彼得说：「我们为这事作见证；神赐给顺从之人的圣灵也为这事作见证」(五32)。</p><p><strong>思想：彼得亲身体验这生命的道对他的影响，因此，就算他受逼害、遭威吓也不愿放弃传讲耶稣。因此，他坚决的对威吓他的宗教领袖说：「顺从神，不顺从人，是应当的」(29节)。求主帮助我们也有彼得坚决的心，勇敢分享生命的道，让它充满世界各地。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月13日 尔道自建.mp3",
    "id": 20014000013,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(13)",
    "title": "第13日：智者之言，使徒脱险",
    "textContent": "</p><p>第13日：智者之言，使徒脱险</p><p>作者：何启明</p><p>读经：使徒行传五38~42(参五33~42)</p><p>钥节：「<strong>他们所谋的、所行的，若是出于人，必要败坏；若是出于神，</strong></p><p><strong>\t你们就不能败坏他们，恐怕你们倒是攻击神了。</strong>」(五38b~39)</p><p><em>38</em>现在，我劝你们不要管这些人，任凭他们吧！他们所谋的、所行的，若是出于人，必要败坏；<em>39</em>若是出于神，你们就不能败坏他们，恐怕你们倒是攻击神了。」<em>40</em>公会的人听从了他，便叫使徒来，把他们打了，又吩咐他们不可奉耶稣的名讲道，就把他们释放了。<em>41</em>他们离开公会，心里欢喜，因被算是配为这名受辱。<em>42</em>他们就每日在殿里、在家里不住地教训人，传耶稣是基督。</p><p>\t使徒再次受到公会的逼迫，公会「想要杀他们」(33节)。然而，就在最危急的关头，神透过一位意外的盟友，迦玛列的意见，最终让使徒化险为夷。究竟迦玛列是谁？他的神学立场是怎样的？他在公会的地位又是怎样的呢？</p><p>\t加玛列是公会里的一位法利赛人，亦是百性所敬重的教法师(34节)。公会的成员多是撒都该党，法利赛人只属于小数分子。耶稣在世常强列批评法利赛人假冒为善，不过，他们并没有直接将耶稣定死钉死。法利赛人的神学立场比撒都该人更接近基督教的核心信仰，他们只是过份死守律法仪文及人间传统，法利赛人也有信主的(参十五5，廿三6)。</p><p>\t昔日的法利赛人分为两派：一派属于较激进保守的煞买派(Shammai)，他们对违反摩西律法的人绝不留情，若要到使用暴力阻止的情况，也义不容辞。另一派较温和的希利派(Hillel)，对律法的诠释较为宽松开明，重律法其精意而不墨守成规。迦玛列属于希利派，他以其学识、智慧及温和节制的性情，将此派的学说发扬光大，因而被后来的跟随者冠以「拉便」(Rabban)，即「我们的老师」的称号。大数的扫罗也是他的学生(廿二3)。此时，他站起来，吩咐人将使徒暂且带到外面，好让他可以和公会的人私下讨论这件事(34节)。随后，他呼吁他们暂时息怒，并且以两件历史事件为例，说明谨慎处理这事的必要。</p><p>\t他以丢大和犹大两位人物为例；丢大曾煽惑群众，率领一班人去到约坦河，许下诺言，说能将水分开，而他可以过水不湿，他的叛乱很快就被平息了。另一位是犹大，他在主后六年，居里扭作巡抚时举行人口调查，为要改编税制的时候造反。犹大主张神是以色列的王，以色列人不应立税给罗马政府，否则便是亵渎神，他企图进行革命，最后却以失败收场。虽然丢大的事迹与犹太历史学家约瑟夫的记载在时间上略有出入，但两约中间时期大小的骚乱可说数不胜数，因此，相同名字的丢大领导叛乱也不出为奇。</p><p>简言之，迦玛列指出任何运动若不是出于神，不需要犹太当权者干预，群众运动的领袖一死，他们所掀起的运动也会随之消声匿迹。照样，若耶稣已死，就不必再对他的门徒采取什么行动。他指出这两个人都曾经起来，提出宣告，然后赢得一众追随者。但他们却先后被杀，跟随他们的人继而分散了，而他们所掀起的运动也消声匿迹(五36~37)。\t</p><p>迦玛列的言论符合法利赛人的命运与自由意志揉合的信仰。他们相信万物都在神的手中，而人却要对自己的行动负责。换言之，迦玛列劝告宗教领袖采取放任政策，任由运动自生自灭。他的论点对当时的情况或许凑效，却非一个永恒不变的原则，因为短暂的失败不一定是出于人，照样短暂的胜利，也不能确定是出于神。人的视野有限，对许多复杂事物仍未能窥其全豹，我们需要从神的角度及圣经的观点看事物，正如诗人说：「等我进了神的圣所，思想他们的结局。」(诗七十三17)</p><p>迦玛列温和的言论帮助了使徒脱离险境，暂时逃过丧命的浩劫，他们离开公会时，被鞭打了，通常是四十减去一下的酷刑，背部仍淌着血，但「心里欢喜，因被算是配为这名受辱」(41节)。他们离开公会后，再次勇敢地违抗宗教法庭的禁令，无论是公开的，或是私下的，无论在殿中，或在家里，他们都不停的教训人，传耶稣是基督(42节)。使徒言行一致，上次被公会审讯时，大胆的反抗公会的禁令，认为「顺从神，不顺从人，是应当的」(五29)。现在他们秉承一贯的作法，欢喜放胆传讲福音。</p><p><strong>思想：使徒因为一位温和的法利赛人的言论，意想不到地脱离丧命的厄运。他们已预备好可能会因信仰而丧命，但神自有祂的计划与筹算，祂可直接介入，亦可透过人的互动解决使徒当前的困境。无论祂采取哪种途径，我们会否都像使徒一样，深信神会保守，而我们的责任只是忠心事奉祂？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月14日 尔道自建.mp3",
    "id": 20014000014,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(14)",
    "title": "第14日：分配岗位，各尽其职",
    "textContent": "</p><p>第14日：分配岗位，各尽其职</p><p>作者：何启明</p><p>读经：使徒行传六1-7</p><p>钥节：但我们要专心以祈祷、传道为事(六4)</p><p><em>1</em>那时，门徒增多，有说希腊话的犹太人向希伯来人发怨言，因为在天天的供给上忽略了他们的寡妇。<em>2</em>十二使徒叫众门徒来，对他们说：「我们撇下神的道去管理饭食，原是不合宜的。<em>3</em>所以弟兄们，当从你们中间选出七个有好名声、被圣灵充满、智慧充足的人，我们就派他们管理这事。<em>4</em>但我们要专心以祈祷、传道为事。」<em>5</em>大众都喜悦这话，就拣选了司提反，乃是大有信心、圣灵充满的人，又拣选腓利、伯罗哥罗、尼迦挪、提门、巴米拿，并进犹太教的安提阿人尼哥拉，<em>6</em>叫他们站在使徒面前。使徒祷告了，就按手在他们头上。<em>7</em>神的道兴旺起来；在耶路撒冷门徒数目加增的甚多，也有许多祭司信从了这道。</p><p>\t「那时，门徒增多，有说希腊话的犹太人向希伯来人发怨言，因为在天天的供给上忽略了他们的寡妇」(六1)。耶路撒冷教会的信徒乃由讲希腊话和讲希伯来话的犹太人组成。讲希腊话的犹太人(Hellenists)主要是分散各地，受希腊文化影响，熟悉希腊罗马的社会情况，后来定居耶路撒冷的犹太人。他们大多只懂一点点的亚兰语，而希腊话才是他们的主要言语。另一群是聚居在巴勒斯坦一带，讲希伯来话(Hebrews)或亚兰话，只懂一点点希腊话的犹太人。</p><p>昔日耶路撒冷教会讲希腊话的寡妇，投诉讲希伯来话的基督徒，在天天的供给上，忽略了他们的需要。耶路撒冷教有一批讲希腊话的信徒，他们缅怀故乡，决心归回耶城定居终老，一旦丈夫不幸离世，她们就失去经济支柱，需要教会帮助。这群讲希腊话的犹太群体人数较少，约占犹太人口的百份之十至二十左右。可能因为人数稀少而容易被忽略或薄待。日常膳食分配不均造成的行政问题，表面看是小事．但背后反映出两个群体积聚多年的分歧，现在浮现并越趋白热化。很多时候教会的问题都是从小事开始，如果处理不当，就会变得越来越大，一发不可收拾。别忘记撒但也会小题大做，借着很小的事来破坏教会的和谐合一。让我们了解冲突的征结，再看使徒如何摆平、解决问题。</p><p>首先，使徒招聚所有门徒一齐商议。「十二使徒叫众门徒来，对他们说：「我们撇下神的道去管理饭食，原是不合宜的」 (六2)。然后，指出他们的事奉重点是「要专心以祈祷、传道为事」(六4)。使徒的意思并非说管理饭食比祷告传道低一级，乃是说他们被选召主要是见证和传道。他们想出的解决方法，就是另选一批领袖来管理饭食。路加特别小心用字，「供给」(διακονία)(1节)、「管理」(<a href=\"bible:play|sn=G1247\">διακονέω</a>)(2节)及「传道职事」(διακονέω) (4节)是同一个字根，有伺候、服事及帮助的意思，因此，「供应饭食」及「传道职事」可直译为「饭食的服事」(ministry of serving table)和「传道的服事」(ministry of the Word)。管理饭食和传道都是服事，两者无分高低，只是服事的形式不同。使徒明白蒙召事奉的重点是祈祷传道，要尽量避免行政问题消耗他们的时间精力，妨碍了他们执行神委托给他们的使命。</p><p>其次，使徒提议将管理饭食的责任委托或分派给其他领袖处理。「所以弟兄们，当从你们中间选出七个有好名声、被圣灵充满、智慧充足的人，我们就派他们管理这事」(3节)。使徒列出领袖的资格，最重要并非他们有特殊才能或能力，而是他们的属灵品格；他们要在生活上有好见证、被圣灵充满、管理及在抉择上有分辨的能力。众人就拣选了七位领袖，而这七位领袖的名字显出他们都是讲希腊话的，其中司提反和腓利都在第七及第八章，被提及他们的服事也超越了管理饭食。使徒的智慧是从投诉的人中拣选他们认识和认可的人来帮助他们。这正是为甚么许多差会的宣教士都致力培育训练当地的领袖、尽早交棒给他们，由他们来带领及管理教会。因为由同声同气的人作带领较为有效，受众也较易接纳。</p><p>最后，「大众都喜悦这话」(5a节)表示使徒的提议都得到众人的认同。他们拣选了七位属灵领袖，「叫他们站在使徒面前」(6a节)，意即要得到使徒的认可。「使徒祷告了，就按手在他们头上」(6b节)，按手有认可、祝福及差派的意思。因此，选出七位领袖的决定过程显示出使徒和会众之间的互动，教会的决定得到双方的同意，即会众的接纳及使徒的认可。当问题得到解决，各人各按其职，互相配搭事奉，教会就蒙恩，并且继续增长。亦是「神的道兴旺起来；在耶路撒冷门徒数目加增的甚多，也有许多祭司信从了这道」(7节)。</p><p><strong>思想：教会里的服事，无论是事务上的服事或话语的服事，都只是扮演不同的角色，共同服事教会、服事神。因此，角色无分高低，只是岗位不同，互相配搭而已。你认识神给予你的恩赐吗？你是否在教会里找到合适你恩赐的岗位，尽情发挥，让别人得到祝福呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月15日 尔道自建.mp3",
    "id": 20014000015,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(15)",
    "title": "第15日：首位殉道士司提反",
    "textContent": "</p><p>第15日：首位殉道士司提反</p><p>作者：何启明</p><p>读经：使徒行传七54~60(参七1~60)</p><p>钥节：<strong>但司提反被圣灵充满、定睛望天、看见神的荣耀、又看见耶稣站在　神的右边</strong>(七55)。</p><p><em>54</em>众人听见这话、就极其恼怒、向司提反咬牙切齿。<em>55</em>但司提反被圣灵充满、定睛望天、看见神的荣耀、又看见耶稣站在神的右边．<em>56</em>就说、我看见天开了、人子站在　神的右边。<em>57</em>众人大声喊叫、摀着耳朵、齐心拥上前去．<em>58</em>把他推到城外、用石头打他．作见证的人、把衣裳放在一个少年人名叫扫罗的脚前。<em>59</em>他们正用石头打的时候、司提反呼吁主说、求主耶稣接收我的灵魂。<em>60</em>又跪下大声喊着说、主阿、不要将这罪归于他们。说了这话、就睡了．扫罗也喜悦他被害。</p><p>\t司提反和腓利是七位被拣选管理寡妇饭食其中两位领袖(六5)，他们都是被圣灵充满，满有智慧与能力的领袖；他俩也同样是传福音和行神迹奇事的仆人(六8-10；八5-6)。这两位人物也是打开外邦福音门的领袖；司提反的讲道和殉道，导致教会受到全面的逼迫，信徒分散到外邦，福音随着他们的脚踪传开(八1、4)。腓利则顺从圣灵带领离开犹大地，到撒玛利亚开拓福音新疆界，将司提反的神学实践出来。</p><p>\t司提反是教会的第一位殉道者，犹太人用假见证来诬告他(六11~14)，诬告内容包括：第一，司提反谤讟了摩西和神，「我们听见他说谤讟摩西、和神的话」(六11)。第二，他蹧践圣所与律法，「这个人说话、不住的蹧践圣所和律法」(六13)。第三，他改变了摩西交给犹太人的规条，「我们曾听见他说、这拿撒勒人耶稣、要毁坏此地、也要改变摩西所交给我们的规条」(六14)。这三项控告，唯有第二项是可以置司提反于死地的。犹大地在主后六年成为罗马的一省，死刑只有罗马政府才可执行；唯一例外的是任何人用话语或行动蹧践圣所，就可被处死刑。</p><p>第七章是司提反对犹太人的一篇详尽辩论，更是使徒行传中最长的一篇讲章，共有五十三节经文，占使徒行传讲章总数的百份之二十。他的讲论有两个中心思想：第一，透过以色列列祖的四段时期，即亚伯拉罕(七2~8)、约瑟(七9~19)、摩西(七20~25)、大卫与所罗门(七46~49)的历史，突显他们是拒绝神仆人的历史(七51~53)。约瑟被兄弟拒绝(v.9)、摩西被同胞拒绝(v.26-29)，最后是「义者」耶稣基督也被拒绝。司提反总结说：「那一个先知、不是你们祖宗逼迫呢．他们也把豫先传说那义者要来的人杀了．如今你们又把那义者卖了、杀了」(七52)。</p><p>第二，座落于耶路撒冷的圣殿是重要的，但不是神唯一与人同在的的地方(七2、9、23)。神在耶路撒冷以外的地方与先祖相遇，并呼召他们，例如神在米所波大米(七2~3)及哈兰(七4)向亚伯拉罕显现、神在埃及与约瑟同在，赐福给他(9~16节)及神在米甸的旷野向摩西显现并呼召他(七30~34)。神是无处不在的，并不局限在圣殿的建筑物之内，因此司提反说：「其实至高者并不住人手所造的．就如先知所言、『主说、天是我的座位、地是我的脚凳．你们要为我造何等的殿宇、那里是我安息的地方呢．这一切不都是我手所造的么。』(七48~50)。最后，原来违反及破坏律法的并非司提反自己，而是硬着颈项的犹太人(七51)。</p><p>路加说：「众人听见这话、就极其恼怒、向司提反咬牙切齿。众人大声喊叫、摀着耳朵、齐心拥上前去．把他推到城外、用石头打他。」(七56、57~58a)，就这样司提反就被众人用石头打死，为主殉道。司提反的死与他所信奉及服事的主耶稣的死有许多相似之处：他俩同被假见证人诬告(六13~14；参可十四57~58；十五29)、死时描述人子在全能者神的右边(七56；参可十四62)及存宽恕的心，为敌人祈求免罪(七60；参路廿34)等。司提反的言论为福音非局限于耶城，乃要传到外邦，及教会非单属于犹太人，而是属于普世人类的真理，奠下了稳固的基础。往后教会的发展证明他的牺牲不是徒然的！</p><p><strong>思想：香港有句流行俗语：「我们为着某些事可以去到几尽？」照样，今天也可问问自己：「我为所信的福音可以去到几尽？」让我们向神祷告说：「神啊！求你帮助我认识你是无处不在的主，我在何处都可以与你亲近。求你使我铭记你的救恩是给予万族万民，让我全心委身给你，无论遇何到任何人的拒绝，也忠于你的托负。」</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月16日 尔道自建.mp3",
    "id": 20014000016,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(16)",
    "title": "第16日：分散各地，人人传道",
    "textContent": "</p><p>第16日：分散各地，人人传道</p><p>作者：何启明<br /></p><p>读经：使徒行传八1~4、十一19~21</p><p>钥节：<strong>那些分散的人、往各处去传道</strong>(八4)。</p><p><em>8:1</em>从这日起、耶路撒冷的教会、大遭逼迫．除了使徒以外、门徒都分散在犹太和撒玛利亚各处。<em>2</em>有虔诚的人、把司提反埋葬了、为他捶胸大哭。<em>3</em>扫罗却残害教会、进各人的家、拉着男女下在监里。<em>4</em>那些分散的人、往各处去传道。<em>11:19</em>那些因司提反的事遭患难四散的门徒直走到腓尼基和塞浦路斯，并安提阿；他们不向别人讲道，只向犹太人讲。<em>20</em>但内中有塞浦路斯和古利奈人，他们到了安提阿也向希腊人传讲主耶稣注。21主与他们同在，信而归主的人就很多了。</p><p>教会遭受逼害越趋严重，开始时门徒受到警告(四21)、然后被责打(五40)，最后是殉道(七58~60)。司提反殉道之后，教会面临全面逼迫，信徒分散，却带来福音广传。「从这日起、耶路撒冷的教会、大遭逼迫．除了使徒以外、门徒都分散在犹太和撒玛利亚各处」(八1)。耶路撒冷的教会遭受到史无前例的逼害，「逼迫」(<a href=\"bible:play|sn=G1375\">διωγμός</a>) (1节)及「残害」(<a href=\"bible:play|sn=G3075\">λυμαίνω</a>) (3节)两个字显示其严重性。「逼害」带有野蛮及虐待狂般的意思，而「残害」则像一只野猪进入菜园，乱闯乱撞后，留下损毁的痕迹。司提反之前主要的反对者是撒都该人，而争论的焦点是在复活的事。现在却加入了法利赛人，因为他们认为基督教的信仰，已成为一套全新的信仰体系，打击犹太教的要害。扫罗积极加入并领导全面严厉打击基督教，正是这个原因。</p><p>教会受到逼迫，使徒仍留在耶路撒冷，分散的只是门徒。为甚么使徒仍坚持留在耶路撒冷呢？是否因为他们不怕牺牲，坚守岗位，留守大本营？为何只是门徒四散各地？原因可能有三：第一，昔日全面攻击的对象是以司提反为代表，讲希利尼话的犹太信徒，而非讲希伯来或亚兰话的信徒。第二，那时使徒们在耶城的声誉及势力也不少，第一至六章记载使徒行了许多神迹奇事，不单众人惧怕(二43)，宗教领袖也惧怕百姓用石头打他们，不敢随意公然攻击及逼害使徒(五26)。第三，这可能是最重要的原因，就是使徒因神学信念而仍留守耶路撒冷。耶稣升天前答复门徒询问以色列国复兴的事，可见到他们一直都根深柢固的相信，以色列国复兴已近在眉睫，而复兴必然是在圣城发生。若离开了，怎能促成及见到以色列国的复兴呢？故使徒仍留在耶路撒冷，只有门徒分散各处。</p><p>\t按照十一章记载，「那些因司提反的事遭患难四散的门徒直走到腓尼基和居比路，并安提阿」(十一9)，分散的门徒中，有些向犹太人传讲耶稣，亦有些向希腊人传讲主耶稣。「主与他们同在，信而归主的人就很多了」(十一21)。第七章结束前，使徒丝毫没有何向外拓展福音的计划，使徒及成千上万的信徒仍盘据耶路撒冷。但逼迫使门徒在不情愿下分散到各处，随走随传兑现了耶稣的吩咐，即福音要从耶路撒冷开始，到犹太全地及撒玛利亚，直到地极。</p><p>\t初期教会的发展全赖使徒与门徒彼此配搭合作，同心在不同的岗位上向所接触到的人传扬耶稣基督。照样，现今教会发展也需要专职的传道牧者和信徒合作，人人传道，才会有更大的果效。传福音不是传道人的专利，而是每一位信徒的责任。三元福音倍进布道法(简称「三福」)的创办人甘雅各牧师(D. James Kennedy)致力训练每位信徒作个人布道及推动人人传道的工作。他在其著作的导言中，提到撒但最大的诡计是劝服信徒相信，传福音只是专职传道牧者的责任，而非每位信徒的本份。若信徒接受了这个错误的观念，教会便会停滞不前，福音就不会传到地极。因此，他致力提倡合乎圣经的「人人传道」的真理。因此，他的书”Evangelism Explosion”直译为「福音大爆炸」；人人传道，将有何等大的爆炸威力！</p><p><strong>思想：有一间教会的周刊封面列出主任牧师及同工的名字，然后在传道(Minister)一栏中列出：「每位信徒」，意专职传道是牧师传道，义务传道是每位信徒。你是否也是教会里的义务传道呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月17日 尔道自建.mp3",
    "id": 20014000017,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(17)",
    "title": "第17日：撒玛利亚，得着福音",
    "textContent": "</p><p>第17日：撒玛利亚，得着福音<br /><p></p><p>作者：何启明</p><p>读经：使徒行传八14~25(参八5~25)</p><p>钥节：<strong>于是使徒按手在他们头上、他们就受了圣灵</strong>。(八17)</p><p><em>14</em>使徒在耶路撒冷、听见撒玛利亚人领受了　神的道、就打发彼得约翰往他们那里去。<em>15</em>两个人到了、就为他们祷告、要叫他们受圣灵．<em>16</em>因为圣灵还没有降在他们一个人身上．他们只奉主耶稣的名受了洗。<em>17</em>于是使徒按手在他们头上、他们就受了圣灵。<em>18</em>西门看见使徒按手、便有圣灵赐下．就拿钱给使徒、<em>19</em>说、把这权柄也给我、叫我手按着谁、谁就可以受圣灵。<em>20</em>彼得说、你的银子、和你一同灭亡罢．因你想　神的恩赐、是可以用钱买的。<em>21</em>你在这道上、无分无关．因为在　神面前、你的心不正。<em>22</em>你当懊悔你这罪恶、祈求主．或者你心里的意念可得赦免。<em>23</em>我看出你正在苦胆之中、被罪恶捆绑。<em>24</em>西门说、愿你们为我求主、叫你们所说的、没有一样临到我身上。<em>25</em>使徒既证明主道、而且传讲、就回耶路撒冷去、一路在撒玛利亚好些村庄传扬福音。</p><p>\t司提反和腓利开启了外邦福音之门；司提反严谨的神学信息，以殉道收场，教会受迫逼而福音传开，腓利透过向撒玛利亚人传道，落实司提反的神学信息。福音借着受逼迫分散的信徒传开。然而，福音离开犹太地区并非由使徒策划推动，而是由信徒领袖腓利开展了跨越种族、地域距离及政治不同群体的宣教工作。</p><p>福音离开耶路撒冷，行邪术的西门和撒玛利亚人得着福音。腓利遇到行邪术的西门，藉神迹奇事及传讲神国的福音，使西门也顺服了主(参八12)。腓利与西门的事件是能力相遇(Power Encounter)或权能布道(Power Evangelism)(八9~24)的先例，及后也有同样事件发生，如行法术的以吕马(十三6~11)、腓立比被鬼附的少女(十六16~24)，及士基瓦的七个儿子(十九13~16)。</p><p>路加重复用「大」(<a href=\"bible:play|sn=G3173\">μέγας</a>)这个字来叙述这事件。他提到那鬼「大声」(<a href=\"bible:play|sn=G3173\">μέγας</a>)「呼叫」(八7) 、西门「妄自尊大」(<a href=\"bible:play|sn=G3173\">μέγας</a>)(八9)、百姓「无论大小」(<a href=\"bible:play|sn=G3173\">μέγας</a>)(八10a)、西门就是那位被称为「神的大」(<a href=\"bible:play|sn=G3173\">μέγας</a>)能者(八10b)，及看见腓利所行的神迹和「大(<a href=\"bible:play|sn=G3173\">μέγας</a>)异能(八13b)」等。这字的发音和邪术(<a href=\"bible:play|sn=G3095\">μαγεία</a>)(八11)极为相似；西门的邪术与腓利的神迹在质量上都属于「大」；邪术使人归向假神及聚焦在西门身上，而腓利的神迹乃使人归依真理、信服真神及受洗归人基督。最后，西门也相信了主(徒八13)，可见腓利实在比西门更成功。</p><p>腓利在撒玛利亚的事奉大有果效，多人归主。但奇怪的是为何他们仍未领受圣灵，要等彼得和约翰去到他们当中，为他们按手之后才有圣灵的呢(八15~17)？是否腓利的福音信息未够完整？抑或是撒玛利亚人并非真心信主？</p><p>首先，可以肯定的是腓利传的乃是完整的福音；他宣讲基督(八5b)及神国的福音(八12a)。其次，撒玛利亚人是相信了腓利所传的(八12)及领受了神的道(八14)。最后，使徒彼得和约翰到撒玛利亚的原因正是听到这些人「领受了神的道」(八14)，再且，使徒亦没有表示腓利的信息及撒玛利亚人的信有问题。因此，撒玛利亚人信主是千真万确的事。但为何信了主，圣灵仍迟迟未临到撒玛利亚人身上的呢？</p><p>撒玛利亚人的经历可说是圣经中的殊例，是救恩历史里一件独特、不会再出现的事件，目的要指出福音也临到撒玛利亚人。福音临到撒玛利亚是兑现耶稣升天前所提到的应许，因着撒玛利亚族群与犹太人的历世怨仇的关系，神要借着耶路撒冷教会的代表，使徒彼得和约翰按手后，才看见圣灵降临，让使徒明白救恩也确实临到撒玛利亚。两位使徒回耶路撒冷后汇报给信徒，神也赐下圣灵给撒玛利亚人，大家在圣灵里无分彼此，也不分界限。撒马利亚人和犹太人也同得福音的好处。</p><p><strong>思想：神透过腓利将福音传开，跨越地域及种族的藩蓠，传到撒玛利亚人中。你所能接触及服侍的群体中，是否也会因你敏于圣灵的带领，而得闻福音及得着福音的好处呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月18日 尔道自建.mp3",
    "id": 20014000018,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(18)",
    "title": "第18日：腓利顺服，太监蒙恩",
    "textContent": "</p><p>第18日：腓利顺服，太监蒙恩<br /><p></p><p>作者：何启明</p><p>读经：使徒行传八26~30、35(参八26~40)</p><p>钥节：<strong>圣灵对腓利说、你去贴近那车走</strong>。(八29)</p><p><em>26</em>有主的一个使者对腓利说、起来、向南走、往那从耶路撒冷下迦萨的路上去。那路是旷野。<em>27</em>腓利就起身去了．不料、有一个埃提阿伯〔即古实见以赛亚十八章一节〕人、是个有大权的太监、在埃提阿伯女王干大基的手下总管银库、他上耶路撒冷礼拜去了．<em>28</em>现在回来、在车上坐着、念先知以赛亚的书。<em>29</em>圣灵对腓利说、你去贴近那车走。<em>30</em>腓利就跑到太监那里、听见他念先知以赛亚的书、便问他说、你所念的、你明白么。……<em>35</em>腓利就开口从这经上起、对他传讲耶稣。</p><p>常有人用腓利与太监的谈话找出一些个人布道的原则，这种尝试确有帮助和值得学习的地方。然而，路加记载此事的目的更广、更阔。他要指出福音从讲亚兰话的犹太人开始(二5)、随后触及讲希腊话的犹太人(六1)、再而传到撒玛利亚人(八4~25)及埃提阿伯(八26~40)，最后，传到以哥尼流为代表的外邦人(十1~十一18)。安提阿的基督接着福音棒子，向外继续伸展(十一章)，到达小亚细亚(十三1~十六8)、欧洲(十六19ff)，最后抵达罗马(二十八16)。腓利顺服，太监蒙恩，福音得以延绵下去。</p><p>腓利从满有果效、繁荣的城市突然转到人烟稀少的旷野路上，这完全是神主动的带领。路加三次指出这是圣灵的工作：「有主的一个使者对腓利说、起来、向南走」(八26a)、「圣灵对腓利说、你去贴近那车走」(八29)，直到太监信主，受洗，「主的灵把腓利提了去」(八39a)等。每一步都清楚显示圣灵主动的参予。我们可从腓利的足迹深入探讨整件事件。 </p><p>\t首先，腓利「从城市走到旷野去」(八26~28)。他听从圣灵要求他向南走的指令。「向南走」(<a href=\"bible:play|sn=G3314\">μεσημβρία</a>)亦可能有晌午(midday)的意思(参二十二6)。因此，这句话可能连带有地理及时间的含意。圣灵为何将腓利从城市调派到游人稀少，约六十哩长的旷野路上？这确实令人费解！神的计划是要福音超越地域、跨越文化及触及每一群体。太监(参八27、34、36、38、39)因身体缺陷而不可进入圣殿内院(参申廿三1)，更不能归入犹太教。他渴慕真理，长途跋涉来耶路撒冷朝圣，是敬虔人中之一员，是熟透了的果子。这从他在车上颂读圣经就可见一班。圣灵要腓利去到旷野，专程带领太监归主。</p><p>随后，腓利得到太监的邀请，「从路上走到车上」(八29~35)。太监正诵读以赛亚五十三篇，是以赛亚书内四首仆人之歌的最后一首(四十二1~9、四十九1~6、五十4~9及五十二13~五十三12)。昔日的书卷是没有标点符号及清晰的分段，故此，读者用细声诵读方式，就较容易捉摸书卷的脉络及思路。太监不明白以赛亚书指的仆人是谁，这是不足为奇的，因为昔日对「这仆人」的说法纷纭，流行见解有三：第一，这仆人就是先知，如耶利米(参耶十一18~20)、第二，这仆人是以色列民(参赛四十四1、2)，第三，这仆人是其他人物，如未后复兴的以利亚等。无论是指哪一个，他总不会是一位受苦，不得胜的弥赛亚。主耶稣在世时曾将以赛亚书五十三章应用到自己身上，更从这段文去理解自己的死(参可十45，十四24及下；路二十一37)。因此，腓利在车上详细向太监解释「这仆人」就是耶稣！</p><p>太监得闻福音，茅塞顿开，知道那受苦的仆人就是耶稣，就立刻相信接受。他主动邀请腓利为祂施洗，及后欢欢喜喜的走路，就可看出他是真心相信主(参八38~39)。太监受洗后，腓利就立刻被主的灵提去(参八39a)。太监没有了传福音的腓利在旁，却拥有福音在他心里、太监少了人的帮助，却有主的灵与他同在。腓利从水里上来，就被提走到其他城市，最后到了该撒利亚，即百夫长哥尼流居主的城市。太监信主正是随后第九章扫罗归主和第十章哥尼流归主三位个人归主中的第一位。</p><p>腓利顺服，太监蒙恩。昔日戴德生牧师顺服圣灵的带领，立志要将福音超越中国沿海繁华的城市，进入穷乡僻壤的内陆。威克理夫圣经翻译会(Wycliffe Bible Translators)的创办人，金纶汤逊(Cameron Townsend)博士在危地马拉(或危地马拉)宣教时，听从神的吩咐，接受土人的挑战，将圣经译成当地的土语，福音得以遍及土人群体。人的顺服，带来福音广传，使多人蒙福！</p><p><strong>思想：当圣灵的引导超过了我们的逻辑推理或理性思维，甚至四周的景况好像与心里的感动不太配合时，我们是否愿意顺服神的带领，离开个人的安舒区，涉足从未踏过的路、探索新的方向呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月19日 尔道自建.mp3",
    "id": 20014000019,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(19)",
    "title": "第19日：扫罗归主，恩临万邦",
    "textContent": "</p><p>第19日：扫罗归主，恩临万邦<br /><p></p><p>作者：何启明</p><p>读经：使徒行传九1~9、15~16(参九1~22)</p><p>钥节：<strong>他是我所拣选的器皿，要在外邦人和君王，并以色列人面前宣扬我</strong></p><p><strong>\t的名</strong>(九15)。</p><p><em>1</em>扫罗仍然向主的门徒口吐威吓凶煞的话，去见大祭司，<em>2</em>求文书给大马士革的各会堂，若是找着信奉这道的人，无论男女，都准他捆绑带到耶路撒冷。<em>3</em>扫罗行路，将到大马色，忽然从天上发光，四面照着他；<em>4</em>他就仆倒在地，听见有声音对他说：「扫罗！扫罗！你为甚么逼迫我？」<em>5</em>他说：「主啊！你是谁？」主说：「我就是你所逼迫的耶稣。<em>6</em>起来！进城去，你所当做的事，必有人告诉你。」<em>7</em>同行的人站在那里，说不出话来，听见声音，却看不见人。<em>8</em>扫罗从地上起来，睁开眼睛，竟不能看见甚么。有人拉他的手，领他进了大马士革；<em>9</em>三日不能看见，也不吃也不喝。……<em>15</em>主对亚拿尼亚说：「你只管去！他是我所拣选的器皿，要在外邦人和君王，并以色列人面前宣扬我的名。<em>16</em>我也要指示他，为我的名必须受许多的苦难。」</p><p>扫罗在大马色路上归主的事迹记刚放在埃提阿伯太监(八26~40)和哥尼流归主(十1~48)事件的中间，这两位人物都属于外邦人，他们的悔改归信成为外邦人个别归主的先例。路加刻意将扫罗的悔改归主及蒙召作外邦使徒的记录安插在这两件事件中间，目的是要让读者清楚了解往后的福音是要扫罗和他的宣教队伍全面向外邦人宣教，兑现耶稣给使徒的吩咐「并要在耶路撒冷、犹太全地，和撒马利亚，直到地极，作我的见证」(一8)。</p><p>扫罗悔改归主及蒙召事件是福音传到外邦运动的转折点，其重要性可从它所占的篇幅而知。当路加要强调重要的事迹或人物时，他会用重复的手法表达，学者称之为「功能性的重复」(Functional Redundancy)。使徒行传重复记载三次的事迹出现过好几次，例如福音三次转向外邦(十三46；十八6；廿八28)、使徒三次从狱中蒙解救(五19~20；十二6~　12；十六25~40)，及耶路撒冷会议的三次使徒喻令(十五20、29；廿一25)等。此外，路加更突显两位人物的归主事件，那就是外邦官长哥尼流(十1~48；十一1~18；十五7~9)及扫罗戏剧性的悔改经过。扫罗归主的三次记录包括：第一次是路加叙述整件事件(九1~19)；第二次是扫罗在犹太人会众面前的自白(廿二3~16)，而第三次是扫罗在亚基伯王面前的申辩(廿六12~18)。</p><p>\t扫罗归主看来是属于突变的经历(sudden conversion)，其实神早在他身上长时间动工。扫罗早前已有份于司提反殉道的事，当众人用石头打死司提反时，「作见证的人把衣裳放在一个少年人名叫扫罗的脚前」(七58)。扫罗在旁目睹司提反殉道，听他恳求神宽恕杀害他的群众，扫罗必然诧异又不明白为何一个木匠的儿子，竟能号召一群像司提反的人来跟从祂，并有无比的勇气，甚至愿意牺牲生命，来传讲被钉死的耶稣是复活的主。因此，有学者说，扫罗真正的老师，未必是迦玛列(参廿二3)，而是司提反。他在大马色路上与主相遇之时，神早已将福音的种子撒在他的心田上！</p><p>扫罗归主的经历，有三方面值得注要的：第一，路加突显扫罗是从黑暗进入光明，每次提到时都表明是愈来愈光明的，如忽然天上发光，四面照着他(九3)、正走的时候，约在晌午，忽然从天上发大光，四面照着我(廿二6)，及从天发光，比日头还亮，四面照着我并与我同行的人等(廿六13)。这里描述神的介入，祂的荣耀比太阳更强，使扫罗仆倒在地，三天短暂失明。第二，神亲自寻找及呼召扫罗，这是神的主权，也是神的恩典。亚拿尼亚被神使用来帮助扫罗，但他的角色明显在三次的记载里逐步减退(九10~17；廿二12~16)，直至第三次就更没有提到他了(廿六12~18)。第三，扫罗蒙召是作外邦的使徒。路加用交叉式结构(Chiastic Structure)文学技巧，将扫罗的经历和亚拿尼的异象(九1~　25)，衬托出经文的焦点是指到扫罗领受使命，亦即是神对亚拿尼说，「他(即扫罗)是我所拣选的器皿，要在外邦人和君王，并以色列人面前宣扬我的名。我也要指示他，为我的名必须受许多的苦难」(九15~16)。扫罗向外邦传福音的召命是愈来愈凸显及具体的(九15~16；廿二14~15；廿六16~18)，即是要引领外邦人从黑暗进入光明、从撒但权下归向神及使人罪得蒙赦免。因此，当犹太人不愿听及不接纳扫罗的信息后，他理直气壮的向群众见证说：「因为主曾这样吩咐我们说：我已经立你作外邦人的光，叫你施行救恩，直到地极」(十三47)</p><p><strong>思想：扫罗的悔改与蒙召非常清晰，那么你又是否深知神给你的使命呢？我们虽然没有扫罗戏剧性的悔改和特定的呼召经历，但每个基督徒都有神托付给他的使命，你认识神给你的使命吗？你会否像扫罗一样忠心的去完成它呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月20日 尔道自建.mp3",
    "id": 20014000020,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(20)",
    "title": "第20日：使命艰辛，顺服回应",
    "textContent": "</p><p>第20日：使命艰辛，顺服回应<br /><p></p><p>作者：何启明</p><p>读经：使徒行传九10~16、廿二12(参九10~19、廿二12~16)</p><p>钥节：<strong>那里有一个人，名叫亚拿尼亚，按着律法是虔诚人，为一切住在那里的</strong></p><p><strong>\t犹太人所称赞</strong>。(二十二12)</p><p><em>10</em>当下，在大马色有一个门徒，名叫亚拿尼亚。主在异象中对他说：「亚拿尼亚。」他说：「主，我在这里。」<em>11</em>主对他说：「起来！往直街去，在犹大的家里，访问一个大数人，名叫扫罗。他正祷告，<em>12</em>又看见了一个人，名叫亚拿尼亚，进来按手在他身上，叫他能看见。」<em>13</em>亚拿尼亚回答说：「主啊，我听见许多人说，这人怎样在耶路撒冷多多苦害你的圣徒，<em>14</em>并且他在这里有从祭司长得来的权柄捆绑一切求告你名的人。」<em>15</em>主对亚拿尼亚说：「你只管去！他是我所拣选的器皿，要在外邦人和君王，并以色列人面前宣扬我的名。<em>16</em>我也要指示他，为我的名必须受许多的苦难。」……<em>22:12</em>那里有一个人，名叫亚拿尼亚，按着律法是虔诚人，为一切住在那里的犹太人所称赞。</p><p>路加记载了一些出场较少的人物，如民众所尊敬的迦玛列(五33~42)、广行善事的多加(十36~ 42)及敬虔爱主的亚拿尼亚(九10~19、二十二12~16)。这里提到的亚拿尼亚并非第五章那位欺哄圣灵，立刻断气死亡的亚拿尼亚(参五1~8)，更非后来扫罗在公会面前申诉时，提到的那位满有政治野心的大祭司亚拿尼亚(参廿三2)，而是在扫罗归主事上担任一个微小，却非常重要角色的亚拿尼亚。若非他与扫罗的悔改扯上关系，恐怕他也会被人遗忘。亚拿尼亚不怕使命艰辛，愿意冒险帮助扫罗归信耶稣，福音就透过神所拣选的扫罗，传到外邦人中。</p><p>\t亚拿尼亚领受的是一项艰巨的任务，因此，神给予他一个毫不含糊，清晰具体的指引，他要往直街去，在犹大的家里，访问一个大数人，名叫扫罗。他正在祷告(九11)。他要接触这位扫罗是曾经在旁参予看管衣服，默许用石头打死司提反(徒七58)、残害耶路撒冷教会，及进入各人的家，无论男女都拉去坐监(徒八3)的宗教狂热分子。现在他更拿着祭司给予的缉拿令，随意捉拿捆绑跟随耶稣的信徒(徒九2)。亚拿尼亚要去见扫罗，这岂不是送羊入虎口，自投罗网？</p><p>但神毫不含糊的鼓励亚拿尼亚说：「主对亚拿尼亚说：「你只管去！他是我所拣选的器皿，要在外邦人和君王，并以色列人面前宣扬我的名。我也要指示他，为我的名必须受许多的苦难。」(九15~16)。当他听到神给他清楚的解释及指示后，他就毫不犹疑的去完成这困难危险的任务。究竟神为何将此重任交托给亚尼亚呢？亚尼亚有少有两个属灵质素，以致神乐于委以重任。</p><p>第一，亚拿尼亚是一位门徒(九10)，我们有理由相信他与神保持亲密的交往的热心信徒，因神向他显明祂的旨意时，他正为大马色受害的信徒祷告。他是大马色教会里其中一位属灵领袖，扫罗在百姓面前申诉时，提到亚拿尼时说：「那里有一个人，名叫亚拿尼亚，按着律法是虔诚人，为一切住在那里的犹太人所称赞。」(二十二12)亚拿尼亚是一位遵守律法、道德高尚及热心服务别人的人。再且，他的事奉得到了肯定，以致大马色的人不单都称赞他，并且非常尊敬他。</p><p>第二，亚拿尼亚是一位乐意遵行主命令的门徒。神在异象中向他说话时，他的反应是「主，我在这里」(九10c)。类似的说话曾是献以撒的亚伯拉罕(创廿二1)、离乡别井离的雅各(创三十一11)、看见火烧荆棘的摩西(出三4)、夜间听神声音呼唤的童子撒母耳(撒上三4、9)及受圣灵感孕的马利亚(路一38)对神呼唤的响应，意即仆人绝对顺服，愿照神的意思去作。亚拿尼亚经过一番澄清后，「就去了」(九17a)，这句短语显出他是一位顺服神带领的门徒。</p><p><strong>思想：亚拿尼亚担任的是艰巨、易被人遗忘却又非常重要的任务。有谁记得是哪一位带领韦斯利约翰信主的？是哪一位带领戴德生信主？是哪一位带领宋尚节、倪柝声及王明道信主的？有谁记得是哪人带领葛培理信主的？不要轻看你的职份，因为你所服侍的对象里，可能是将要被神重用的器皿。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月21日 尔道自建.mp3",
    "id": 20014000021,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(21)",
    "title": "第21日：两个神迹，荣神益人",
    "textContent": "</p><p>第21日：两个神迹，荣神益人<br /><p></p><p>作者：何启明</p><p>读经：使徒行传九32~43</p><p>钥节：<strong>凡住吕大和沙仑的人都看见了他，就归服主。这事传遍了约帕，就</strong></p><p><strong>\t有许多人信了主</strong>(九35、42)</p><p><em>32</em>彼得周流四方的时候，也到了居住吕大的圣徒那里；<em>33</em>遇见一个人，名叫以尼雅，得了瘫痪，在褥子上躺卧八年。<em>34</em>彼得对他说：「以尼雅，耶稣基督医好你了， 起来！收拾你的褥子。」他就立刻起来了。<em>35</em>凡住吕大和沙仑的人都看见了他，就归服主。<em>36</em>在约帕有一个女徒，名叫大比大，翻希腊话就是多加；她广行善事，多施赒济。<em>37</em>当时，她患病而死，有人把她洗了，停在楼上。<em>38</em>吕大原与约帕相近；门徒听见彼得在那里，就打发两个人去见他，央求他说：「快到我们那里去，不要耽延。」<em>39</em>彼得就起身和他们同去；到了，便有人领他上楼。众寡妇都站在彼得旁边哭，拿多加与她们同在时所做的里衣外衣给他看。<em>40</em>彼得叫她们都出去，就跪下祷告，转身对着死人说：「大比大，起来！」她就睁开眼睛，见了彼得，便坐起来。<em>41</em>彼得伸手扶她起来，叫众圣徒和寡妇进去，把多加活活地交给他们。<em>42</em>这事传遍了约帕，就有许多人信了主。<em>43</em>此后，彼得在约帕一个硝皮匠西门的家里住了多日。</p><p>\t路加于第九章记完扫罗归主事件，就返回彼得在吕大和约帕，医好两个人的事迹。吕大和约帕都是靠近沿岸的城市，吕大位于耶路撒冷西北，是到约帕必经的城市，离耶城约有二十五哩，约帕是现今的海法，位于吕大西北十至十一哩，是最接近耶城的沿岸城市。这两个城市是犹太人聚居之地，靠近该撒利亚。腓利被提离开太监后，走遍各城，直到该撒利亚(参八40)。</p><p>九32~十二24记载的事迹是关乎彼得在耶城以外的事奉。路加为甚么忽然将焦点放在彼得于该撒利亚附近的工作呢？这与第十章记载福音临到该撒利亚的百夫长哥尼流有密切的关系。彼得的使命是向犹太人传福音，正如扫罗在加拉太书指出「(主)托彼得传福音给那受割礼的人。」(参加二7b)彼得在靠近该撒利亚的这两个城市里行的神迹，预备了读者的心，接受彼得向外邦官长传福音的异象。路加特意在两个神迹发生后，提到彼得住在那里，为所见的异象铺路。「此后，彼得在约帕一个硝皮匠西门的家里住了多日。」(43节)</p><p>彼得是延续耶稣基督的工作，也与旧约的先知一脉相承。彼得医好以尼雅(九33~35)及使多加复苏(九36~42)均与耶稣医好瘫痪的病人(路五18~26)及使睚鲁的女儿复苏(路八40~56)相似。这里刻意用「复苏或苏醒」(resuscitation)来代替「复活」(resurrection)，因复苏后最终仍要面对死亡，而复活是永远活着。再者，彼得使多加复苏的神迹也与先知以利亚和伊莱沙救活孩童的神迹有雷同之处(参王上十七17~24；王下四32~37)。彼得不单延续耶稣的事奉，他的事奉更超越耶路撒冷及圣殿之内，达至沿岸一带及其他的地方。</p><p>有了上列背景，现在就让我们看这两个神迹的特点：第一，路加记载不少卑微的人物，更故意将一男一女的事迹配对放在一起，如拿因城寡妇的儿子(路七11~16)及睚鲁的女儿(路八49~56)的事迹。照样，以尼亚与多加也像许多「小」人物一样，角色微小，也蒙神的眷顾。第二，彼得只是借着耶稣的能力来施行神迹，真正医治以尼雅及使多加复苏的是主自己。因此，彼得对以尼雅说：「耶稣基督医好你了」(34a)，并在叫多加起来前，自己先「跪下祷告」(40a)。第三，耶稣因着这两个神迹得着更多的荣耀，而众人也得到福音的好处。两个神迹的结果是：「凡住吕大和沙仑的人都看见了他，就归服主。(35节)及这事传遍了约帕，就有许多人信了主(43节)」。</p><p><strong>思想：使徒行传里记载一些只出现一次的人物，如今天所读到的以尼雅和多加。他们都同蒙神的眷顾，得着医治，神透过他们的事迹，使多人得福。角色卑微的人物都蒙恩惠，亦可成为别人的祝福。你愿意让神使用你的生命吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月22日 尔道自建.mp3",
    "id": 20014000022,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(22)",
    "title": "第22日：敬虔的人，也要福音",
    "textContent": "</p><p>第22日：敬虔的人，也要福音</p><p>作者：何启明</p><p>读经：使徒行传十1~8(参十17~23a；十30~33)</p><p>钥节：<strong>哥尼流定睛看他，惊怕说：「主啊，甚么事呢？」天使说：「你的祷告和你的赒济达到神面前，已蒙记念了</strong>。(十4)</p><p><em>1</em>在该撒利亚有一个人，名叫哥尼流，是「意大利营」的百夫长。<em>2</em>他是个虔诚人，他和全家都敬畏神，多多赒济百姓，常常祷告神。<em>3</em>有一天，约在申初，他在异象中明明看见神的一个使者进去，到他那里，说：「哥尼流。」<em>4</em>哥尼流定睛看他，惊怕说：「主啊，甚么事呢？」天使说：「你的祷告和你的赒济达到神面前，已蒙记念了。<em>5</em>现在你当打发人往约帕去，请那称呼彼得的西门来。<em>6</em>他住在海边一个硝皮匠西门的家里，房子在海边上。」<em>7</em>向他说话的天使去后，哥尼流叫了两个家人和常伺候他的一个虔诚兵来，<em>8</em>把这事都述说给他们听，就打发他们往约帕去。</p><p>外邦官长哥尼流归主的事，详细记载在十章1节至十一章18节。这段落的结构可简略为：哥尼流与彼得同见异象(十1~8及十9~16)、哥尼流与彼得的探访旅程及互相欢迎(十17~23a及十23b~ 29)、哥尼流叙述因由与彼得宣讲福音(十30~33及十34~43)及圣灵降临与信徒群体的认同(十44~48及十一1~18)。因哥流利归主与福音临到外邦人是一件重要事件及记录的篇幅较长，需分三次来了解这故事要带出的真理。首先，要认识到原来就算是虔诚人，也需要耶稣基督的救赎。</p><p>哥尼流「是个虔诚人，他和全家都敬畏神，多多赒济百姓，常常祷告神」(十2)。「虔诚人」(God-fearer)究竟是甚么人？诚虔人是一群恒常祷告，渴蒙认识真神的人，他们离弃多神及泛神的信仰，专心追随敬拜独一真神。这些人羡慕犹太人高尚的道德生活，常履行犹太人的宗教责任，如祷告、禁食及赒济等。可是，他们却不跟随犹太人的食物条例。他们恒常参加犹太人会堂的聚会，熟悉旧约圣经。他们与改信犹太教的外邦人唯一不同之处就是男丁仍未接受割礼。换言之，他们仍未归信犹太教。因此，虔诚人其实是一群渴求认识真理的慕道者。宣教学者认为这群人是最熟透的庄稼，最易接受福音的群体，而哥尼流就是属于这个群体的人。</p><p>哥尼流的仆人称他是「个义人，敬畏神，为犹太通国所称赞」(十22a)。天使向哥尼流说：「你的祷告和你的赒济达到神面前，已蒙记念了」(十4b，参十31)。我们很容易误解，认为哥尼流好像已蒙恩，善行达到神面前，那么他就不需要福音了，就如许多道德高尚、行善积德的人，已蒙神悦纳，不需要耶稣的救赎了。其实，哥尼流的善行虽达到神面前，但他仍未得救，仍需要福音。</p><p>这正是为甚么神要在异象中，藉天使催逼哥尼流去找使徒彼得，要听他讲解福音信息。彼得更向他及其亲友分享了一个简单而又整全的福音信息；信息内容包括了耶稣的生平(十38~39a)、耶稣的受死(十39b)、耶稣的复活(十40~　41)及未来审判(十42~43)等。然后，彼得还引用先知的话，挑战哥尼流说：「凡信他的人必因他的名得蒙赦免」(十43b)。最后，哥尼流及其家人都悔改接受水礼，并得到圣灵的内住(十47~48)。尽管哥尼流的心田已预备好、生活廉洁及敬畏神，他仍需要聆听福音，并要以信心响应。哥尼流必需要接受福音，才得到罪的赦免、救恩及生命(参十43、十一14、18)。因此，敬虔的官长，也需要福音。</p><p><strong>思想：哥尼流的经历显明指出无论人的行为如何美善、宗教热诚如何真摰，也不能凭这些操守得借着救恩。人仍要需要听闻及接受耶稣拯救世人的信息。你是否也深信这个真理？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月23日 尔道自建.mp3",
    "id": 20014000023,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(23)",
    "title": "第23日：观念转化，跨越藩离",
    "textContent": "</p><p>第23日：观念转化，跨越藩离</p><p>作者：何启明</p><p>读经：使徒行传十9~16(参十23b~29；34~43)</p><p>钥节：<strong>上帝所洁净的，你不可当作俗物</strong>。(十15b)</p><p><em>9</em>第二天，他们行路将近那城。彼得约在午正，上房顶去祷告，<em>10</em>觉得饿了，想要吃。那家的人正预备饭的时候，彼得魂游象外，<em>11</em>看见天开了，有一物降下，好像一块大布，系着四角，缒在地上，<em>12</em>里面有地上各样四足的走兽和昆虫，并天上的飞鸟；<em>13</em>又有声音向他说：「彼得，起来，宰了吃！」<em>14</em>彼得却说：「主啊，这是不可的！凡俗物和不洁净的物，我从来没有吃过。」<em>15</em>第二次有声音向他说：「神所洁净的，你不可当作俗物。」<em>16</em>这样一连三次，那物随即收回天上去了。</p><p>彼得与哥尼流的故事可以算是两个或两类归信的故事。彼得经历民族自我中心(ethno-centricism)的转化和神学上的突破，他敢于打破犹太人根深蒂固的传统，愿意接近外邦人，及认识到外邦人也可成为神的儿女，而哥尼流和他的家人则对耶稣基督的福音有崭新的认识，悔改归信，接受福音。彼得是教会观的改变，哥尼流则是基督论的改变；这两个归信的故事，突显外邦人对福音是开放的，反而是传福音的人，因僵化的传统及保守的神学观点而里足不前！</p><p>彼得的改变历经漫长的过程，是神主动的工作。彼得在整件事件里对神有三方面的认识。</p><ol><li><strong>神是主动的促成者</strong>：彼得向保守的犹太弟兄答辩说：「你们知道，犹太人和别国的人亲近来往本是不合例的，但上帝已经指示我，无论甚么人都不可看作俗而不洁净的」(十28)。按照犹太人的传统，他们是不会与外邦人亲近的，连一起吃饭也不可以。但神透过异象(十3~6)、天使的宣告(十3~8)、三次清晰的命令(十6，十一10)及圣灵突然降临(十44~48；十一15~17)等，显出接触哥尼流及其家人是神主动的作为；神是整个事件的的幕后促成者。</li><li><strong>神是不偏待任何人</strong>：彼得奉命前往探访哥尼流，听完他诉说神向他显现及吩咐他到约帕找自己之后，就开口说：「我真看出神是不偏待人。原来，各国中那敬畏主、行义的人都为主所悦纳」(十34b~35)。乔纳的经历和彼得与哥尼流事件实在有许多相似的地方：乔纳在约帕上船、彼得住在约帕(拿一3，徒九10)、神同时克服使者的犹疑(拿一17，徒十16)、神对使者说：「你起来」(拿三2，徒十20)、同样提到外邦人的信心(拿三5，徒十43)、乔纳及彼得和犹太信徒的敌对反应(拿三5，徒十14；十一2)及神的回应(拿四2~11，徒十15；十一17~18)等等。</li></ol><p>再且，彼得住在硝皮匠西门的家，硝皮匠的工作大概是宰杀牲畜，将动物皮革制成家庭用具或商品。在犹太人的传统中，从事这种职业的人被看为不洁净，而路加却故意强调彼得在这人家里住了多日(九43)，突显彼得的矛盾。彼得明白无论是甚么种族、甚么宗教及甚么职业的人，神都一视同仁，他们都需要福音，也会蒙神悦纳的。昔日神爱惜尼尼微人，祂同样怜爱外外人，神是不偏待人的。</p><ol><li><strong>神的旨意必然成就：</strong>彼得向哥尼流讲述福音的时候，圣灵就忽然临到那些听道的人身上(十44)。神既愿意拯救一切未受割礼、肯接受福音的外邦人，祂就必会成就祂旨意的事。因此，彼得惊讶说：「这些人既受了圣灵，与我们一样，谁能禁止用水给他们施洗呢？」(十47)彼得就为那些悔改的人施洗，表示他顺服神的旨意，接纳外邦人。彼得经历这件事件之后，他得出的结论是：「上帝既然给他们恩赐，像在我们信主耶稣基督的时候给了我们一样；我是谁，能拦阻上帝呢？」(十一17)。</li></ol><p><strong>思想：神的旨意是要万人得救。祂千辛万苦用不同的方法改变彼得的思维与观点，要使祂救赎万民的旨意成就。你是否愿意听从神的吩咐，跨越自己的安舒区吗？你有甚根深蒂固的观念、传统需要突破呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月24日 尔道自建.mp3",
    "id": 20014000024,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(24)",
    "title": "第24日：圣灵印证，群体认同",
    "textContent": "</p><p>第24日：圣灵印证，群体认同</p><p>作者：何启明</p><p>读经：使徒行传十44~48(参十一1~18)</p><p>钥节：<strong>神既然给他们恩赐，像在我们信主耶稣基督的时候给了我们一样；我是谁，能拦阻神呢？</strong>(十一17)</p><p><em>10:44</em>彼得还说这话的时候，圣灵降在一切听道的人身上。<em>45</em>那些奉割礼、和彼得同来的信徒，见圣灵的恩赐也浇在外邦人身上，就都希奇；<em>46</em>因听见他们说方言，称赞神为大。<em>47</em>于是彼得说：「这些人既受了圣灵，与我们一样，谁能禁止用水给他们施洗呢？」<em>48</em>就吩咐奉耶稣基督的名给他们施洗。他们又请彼得住了几天。</p><p>主耶稣在世时曾对彼得说：「我要把天国的钥匙给你，凡你在地上所捆绑的，在天上也要捆绑;凡你在地上所释放的，在天上也要释放」(太十六19)。彼得拿着天国的钥匙，顺命陆续开启了福音的门。圣灵在五旬节降临，彼得宣讲福音，打开了天国之门，有三千多人信主(二14、18、31)及后又有五千人信主受洗(徒三12；四4)，对象大多数是犹太人。之后，彼得往撒玛利亚去印证神的作为，可说是开启了撒玛利亚福音之门(徒八14~17)。最后，他被神半推半拉之下，向哥尼流讲解福音，因而打开了外邦人福音之门(参十44~48)。</p><p>哥尼流的悔改与彼得的转化是整个段落的中心，哥尼流代表了外邦人只要悔改归主，就可以被接纳为神的儿女，而彼得则代表犹太基督徒从根深柢固的保守及排外传统里，慢慢被神转化，放下民族的自我中心，及偏差的神学观念，接纳神所洁净的人。这两个转化的故事以圣灵降临为印证(十44~48)和犹太基督徒群体的认同(十一1-18)，成为整件事的一个完美的记号。</p><ol><li><strong>圣灵印证：</strong>彼得讲完那福音的核心内容给哥尼流和他的亲友之后，「圣灵降在一切听道的人身上」(44节)，这是超乎彼得意料之外的事。彼得和他同来的信徒，怎知圣灵也降在哥尼流和一切信主的亲友身上呢？路加记载他们「因听见他们说方言，称赞神为大。」(十46)说方言称赞神的外在彰显神迹，使彼得和其他信徒深深相信圣灵实在降临到他们身上。</li></ol><p>彼得后来答复保守的犹太信徒时，他总结时加上一句话说：「我一开讲，圣灵便降在他们身上，正像当初降在我们身上一样」(十一15)这表示彼得明白神没有偏待人，而且更令他「想起主的话说：『约翰是用水施洗，但你们要受圣灵的洗。』」(十一16)这句话。「圣灵的洗」正是主耶稣升天前给凡相信的人的应许。路加在第二章的犹太人、八章的撒玛利亚人及十章的哥尼流的事件，表明圣灵降临的应许，已逐步应验在犹太人、撒玛利亚及外邦人身上。</p><p><strong>二．群体认同</strong>：圣灵降临印证整个事件，随后是犹太信徒听完彼得的见证后的反应。「众人听见这话，就不言语了，只归荣耀与神，说：『这样看来，神也赐恩给外邦人，叫他们悔改得生命了』」(十一18)。众人的反应成了整个事件的给束，凸显犹太信徒群体也认同这件事完全是神的作为，正如彼得说，这是「圣灵吩咐我和他们同去的」(十一12)。群体的认同，表明他们相信彼得的见证，也接纳信主的外邦人为神子民的一份子，大家无分彼此。这是双重的见证：圣灵印证与群体认同。</p><p><strong>思想：圣灵印证和群体认同两者连连双扣，缺一不可。圣灵不会单在一个人身上工作，祂也必先在一小撮人心中动工，然后扩展到其他信徒身上。求主帮助我们敏于圣灵的工作，勇于突破已有的框框，但却有耐心等候群体的印证。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月25日 尔道自建.mp3",
    "id": 20014000025,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(25)",
    "title": "第25日：三位人物，三种命途",
    "textContent": "</p><p>第25日：三位人物，三种命途<br /><p></p><p>作者：何启明</p><p>读经：使徒行传十二1~5、20~24(参十二1~25)</p><p>钥节：<strong>神的道日见兴旺，越发广传。</strong>(十二24)</p><p><em>1</em>那时，希律王下手苦害教会中几个人，<em>2</em>用刀杀了约翰的哥哥雅各。<em>3</em>他见犹太人喜欢这事，又去捉拿彼得。那时正是除酵的日子。<em>4</em>希律拿了彼得，收在监里，交付四班兵丁看守，每班四个人，意思要在逾越节后把他提出来，当着百姓办他。<em>5</em>于是彼得被囚在监里；教会却为他切切地祷告神。……..<em>20</em>希律恼怒泰尔、西顿的人。他们那一带地方是从王的地土得粮，因此就托了王的内侍臣伯拉斯都的情，一心来求和。<em>21</em>希律在所定的日子，穿上朝服，坐在位上，对他们讲论一番。<em>22</em>百姓喊着说：「这是神的声音，不是人的声音。」<em>23</em>希律不归荣耀给神，所以主的使者立刻罚他，他被虫所咬，气就绝了。<em>24</em>神的道日见兴旺，越发广传。</p><p>\t第一至十一章记载教会受的逼害主要来自犹太宗教领袖，十二章是教会与政权间第一次的正面冲突。这一章记载雅各被希律杀害、彼得被囚，却蒙神拯救及希律被虫所咬，气绝身亡。三位人物，三种命途。这故事若被删去，似乎对整卷使徒行传的脉络没有多大影响。然而，这段记录其实提供了彼得被逼离开耶路撒冷，去了别处(17b节)，而教会的领导责任则转移到另一位雅各身上的历史背景。再且，这事件更表明彼得的事奉生涯与耶稣和扫罗的际遇相似：他们同样被恐吓、逼害及监禁。除了十五章的耶路撒冷会议见到彼得出来为外邦人信主作证外，这一章可说是彼得活跃事奉的末期。这里我们看见三位人物，三种命途。</p><ol><li><strong>雅各被杀殉道：「</strong>那时，希律王下手苦害教会中几个人，用刀杀了约翰的哥哥雅各」(十二1~2)。雅各和约翰是耶稣最亲密的门徒，昔日他两兄弟曾请求要在神的国里得首位，那时耶稣已警告过他们，说他们必要喝主那受苦的杯(可十38~39)。按犹太人米士拿的规矩，只有那些杀人犯及拜偶像的才会被斩首。因此，雅各的死是不合规矩的。但希律为了讨好犹太人，特别是那些属法利赛党的人而作的。希律一方面入乡随俗，努力学习遵守一些犹太律法，另一方面就逼害教会，希望得到群众的支持。雅各就成了他弄权的牺牲品。雅各的命途与彼得截然不同，前者为主殉道，后者则蒙解救脱险。我们始终无法解释为何一位殉道，另一位得以脱险，这全是神的主权，但神的信实却是无可置疑的。</li></ol><p><strong>二． 彼得获救脱险：</strong>彼得是因希律见到犹太人欢喜雅各被杀，而成为另一位受害者，被希律捉拿下在监里，预备处决。但那时刚好是除酵节的日子，要等到日子过后才可以动手，希律于是将彼得下在监里，还加派人手来看守他。这样作可能是基于彼得之前曾获救脱险(五19~26)及受到众人的拥戴，因此，希律不敢掉以轻心，加强保安。教会为彼得切切祷告(5节)，彼得面临处决时竟能安然熟睡(6节)，要天使大力拍他的肋旁才能拍醒他(7节)。彼得获天使拯救的过程，记载详尽细致，他获救的神迹是神直接介入的作为，那群为他祷告的信徒也感惊讶，不敢相信(15~16节)，连彼得自己也意想不到。彼得为何获救脱险，实在难以解释，若要给他一个理由，那可能是神仍有工作给彼得，要他在十五章的耶城会议里作见证吧！</p><p><strong>三．希律被虫咬死：</strong>希律的死亡结束成了本章的结尾。这位希律是希律亚基伯一世(Agrippa I AD.41~44统治)，他是大希律王(Herod the Great,37BC-4BC 统治)的孙儿，他的伯父正是审问耶稣的希律王安提帕。希律因和推罗、西顿人争吵，这些人托王的内臣伯斯都求和，在所定的日子举行了一次公开的议会(20~21节)。这件事情犹太历史家约瑟夫(Josephus)的《犹太古史》(<em>Antiquities</em>, XIX. 8.2)也有记录。当时希律穿上质地优美的银制衣服，在晨光照耀下闪闪生光，受到众民的称赞，奉若神明。忽然，一股剧烈的痛楚在他肚中升起，被抬回宫中，从此一病不起，五天之后离世。路加形容他是被虫咬死，这可能是肠内藏虫，引致严重的肠胃堵塞而死。这全因为希律要荣耀自己，而不荣耀神。</p><p><strong>思想：有一位研究基督教的人文学者，指出面对逼迫与反对是潜在基督教的基因(DNA)里。我们的命途全在祂手中，或生或死总有主的计划，也在祂的时间表里。你遇到难题，甚至面临生命安危时，是否像彼得样仍可安然睡觉，藏身主里呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月26日 尔道自建.mp3",
    "id": 20014000026,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(26)",
    "title": "第26日：圣灵主导，开展差传",
    "textContent": "</p><p>第26日：圣灵主导，开展差传</p><p>作者：何启明</p><p>读经：使徒行传十三1~3(参十一19~23)</p><p>钥节：<strong>于是禁食祷告，按手在他们头上，就打发他们去了</strong>(十三3) </p><p><em>13:1</em>在安提阿的教会中，有几位先知和教师，就是巴拿巴和称呼尼结的西面、古利奈人路求，与分封之王希律同养的马念，并扫罗。<em>2</em>他们事奉主、禁食的时候，圣灵说：「要为我分派巴拿巴和扫罗，去做我召他们所做的工。」<em>3</em>于是禁食祷告，按手在他们头上，就打发他们去了。</p><p>\t使徒行传十三章开始的重心人物从向犹太人传福音的使徒彼得，转移到向外邦宣教的扫罗、从耶路撒冷教会转移到安提阿的教会。自此之后，使徒行传再次提到耶路撒冷教会时，是在十五章举行的耶路撒会议。当耶路撒冷教会完成了那重要的任务之后，它就慢慢退出了历史的舞台，由安提阿教会取代。</p><p>\t安提阿教会里「有几位先知和教师」(1节)，作者并没有说明先知和教师的分别。新约里先知是指神的发言人，教师是教导神话语的人，他们同是「神的出口」。安提阿教会的领袖来自五湖四海：巴拿巴来自居比路(四36)的一个利未家族，名字是「劝慰之子」的意思，是一位德高望重的属灵领袖。另一位是称呼尼结的西面，他大概是一位非洲黑人，可能是福音书里记载那位代耶稣背十字的古利奈人西门(路廿三36；参罗十六13)。其后是古利奈人路求，他可能是这教会的创会会友(参十一20)，早期教父猜测路求就是路加，他在安提阿致力福音工作，向希腊人传福音，后成为教会的领袖。这只是推测，并没有真凭实据。第四位是与分封之王希律同养的马念。「同养」有”被收养”及”被抚育”的意思。路加熟悉希律宫庭的事，可能是从马念那里得到这些数据。最后一位是扫罗，来自基利家的大数，后来成为伟大的宣教士及神学家。这五位领袖正反映安提阿教会是一间种族及文化上多元的教会。</p><p>安提阿教会成为首间差遣宣教士的教会，这个历史创举，乃是圣灵主导的工作。圣灵是在甚么情况及时候向他们显明祂的心意呢？路加记载圣灵在「他们在事奉主、禁食的时候」(十三2a)显明祂的心意。这里的「他们」当然包括了教会的全体会众。「事奉主」有译作「敬拜主」」《现》《思》，英文译为“Worshipping the Lord” (NIV)(RSV)。敬拜就是事奉，会众在敬拜中认识神，亦同时了解自己的属灵境况。安提阿教会的领袖与会众聚集一起敬拜和祷告的时候，神的灵就向他们说话。</p><p>圣灵如何传达祂的旨意呢？路加没有具体说明，最有可能的是透过其中一位先知受灵感向教会说话，或是神的灵赐下意念给领袖们。但无论如何，这是一个集体的认定，而非个人单独的领受。领袖领受信息，会众正面肯定，就打发他们出去(3节)。「打发」(<a href=\"bible:play|sn=G0630\">ἀπολύω</a>)有”释放”(Release)(徒三13，五40，十六35~36)及”遣散”(Dismiss)(十五30、33十九40)的意思。会众听到圣灵的指示，就顺服听从，让最好的领袖出去。他们”去那里”及”作甚么工”仍未清晰，但他们听到了，就踏出信心的一步。圣灵主动的吩咐，会众积极的响应；两者配合正显出安提阿教会的领袖与会众是在和谐的团契中事奉，在圣灵的合一里开始了这划时代的宣教事工。</p><p><strong>思想：教会的领袖要敏锐于圣灵的带领，但又要小心过份主观及高举个人领受；领袖必需谦卑接受会众的意见，取得会众的认同与支持，这样才是安全和健康的决定。你在推动教会的事工发展上，是否寻求圣灵的带领及会众的认同与肯定呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月27日 尔道自建.mp3",
    "id": 20014000027,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(27)",
    "title": "第27日：使徒保罗与士求保罗",
    "textContent": "</p><p>第27日：使徒保罗与士求保罗</p><p>作者：何启明</p><p>读经：使徒行传十三4~12</p><p>钥节：<strong>方伯看见所做的事，很希奇主的道，就信了</strong>(十三12)</p><p><em>4</em>他们既被圣灵差遣，就下到西流基，从那里坐船往居比路去。<em>5</em>到了撒拉米，就在犹太人各会堂里传讲神的道，也有约翰作他们的帮手。<em>6</em>经过全岛，直到帕弗，在那里遇见一个有法术、假充先知的犹太人，名叫巴‧耶稣。<em>7</em>这人常和方伯士求‧保罗同在。士求‧保罗是个通达人，他请了巴拿巴和扫罗来，要听神的道。<em>8</em>只是那行法术的以吕马（这名翻出来就是行法术的意思）敌挡使徒，要叫方伯不信真道。<em>9</em>扫罗又名保罗，被圣灵充满，定睛看他，<em>10</em>说：「你这充满各样诡诈奸恶，魔鬼的儿子，众善的仇敌，你混乱主的正道还不止住吗？<em>11</em>现在主的手加在你身上，你要瞎眼，暂且不见日光。」他的眼睛立刻昏蒙黑暗，四下里求人拉着手领他。<em>12</em>方伯看见所做的事，很希奇主的道，就信了。</p><p>众所周知使徒行传记录了三次宣教旅程及保罗到罗马受审的行程。第一次宣教旅程以安提阿教会差派巴拿巴和保罗的宣教队伍开始，直至十五章的耶路撒冷会议前结束。路加按搜集到的数据，以符合他写作的目的而选择性地记录不同事件；他的记载围绕两个主题：第一，福音扩展到不同地域，面对不同的处境和接触不同的人物，而神继续在不同的人身上作工。第二，初期教会信徒学习如何面对不同的处境，这包括与未信者相遇的挣扎，及与犹太人的纠缠等。</p><p>第一次宣教旅程主要在巴勒斯坦的西面和北面工作，他们探访居比路(十三4~12)、彼西底的安提阿(十三13~52)、以哥念(十四1~7)、路司得(十四8~20)，最后返回叙利亚的安提阿(十四21~28)。整个宣教旅程约有895哩，若宣教队伍马不停蹄前行，则每日平均要步行15哩才能完成整个旅程。这是教会有组织性及有目的地向外广传福音的开始。路加将第一次旅程重点放在居比路的首都帕弗，记载保罗斥责行法术的以吕马，并向罗马官长士求保罗传讲福音。</p><p>路加在这里提到有关保罗的两件事：第一，这宣教队伍的领导责任逐渐转移到保罗身上，他慢慢扮演了领导的地位。这可从开始称呼「巴拿巴和保罗」(7节)，到离开帕弗后变成称呼「保罗和他同人」(13节)看到些少端倪。虽然后来路加间中仍先提巴拿巴(参十四12、14；十五12、25)，但保罗地位的冒升是显然而见的。第二，路加介绍保罗时提到「扫罗又名保罗」(9节)。犹太人在罗马统治下，他们出生后同时都有犹太人及罗马的名字，扫罗是犹太名字，而保罗则是罗马名字。保罗既有罗马籍，他有三或四个名字也不为奇。自此以后，路加一直沿用保罗这个名字，是因为这名字较易被外邦人认识及接纳。这意味着宣教的方向会全面向外邦进军。因此，千万不要误解扫罗是信主后才改名为保罗。</p><p>士求保罗是罗马的方伯，即省长《新》或总督《现》《思》，是罗马直属省的首长。他的宫内有一位术士名为以吕马，以吕马自称是巴．耶稣，即救赎之子，其实他是魔鬼之子才对。以吕马是一位假”先知”(十三6)，他充满各样的奸恶(10节)，又混乱和扭曲主的道(8、10节是同一个希腊字<a href=\"bible:play|sn=G1294\">διαστρέφω</a>)。反之，士求保罗是一位完全没有犹太人背景，却对基督信仰存开放态度的官长。路加形容他「是个通达人，他请了巴拿巴和扫罗来，要听神的道」(7节)。路加突显在罗马统治阶层中，也有对福音具好感的人。保罗被圣灵充满(9节)，宣讲神的道和借着神迹奇事彰显福音的能力，叫这位外邦官长士求保罗归向真神。</p><p><strong>思想：使徒保罗曾敌经敌挡真理，却因神的恩典而归信基督，更热心传讲使人归向基督的信息。你既从黑暗中走向光明，接受了基督耶稣，是否随时随地像保罗一样，向未信的人传讲耶稣基督拯救世人的信息呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月28日 尔道自建.mp3",
    "id": 20014000028,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(28)",
    "title": "第28日：中途折返，始终跑完",
    "textContent": "</p><p>第28日：中途折返，始终跑完</p><p>作者：何启明</p><p>读经：使徒行传十三5、13；十五36~41</p><p>钥节：<strong>你</strong>(提摩太)<strong>来的时候，要把马可带来，因为他在传道注的事上于我有益处</strong>(提后四11)<strong>。</strong></p><p><em>13:5</em>到了撒拉米，就在犹太人各会堂里传讲神的道，也有约翰作他们的帮手。<em>13</em>保罗和他的同人从帕弗开船，来到旁非利亚的别加，约翰就离开他们，回耶路撒冷去。……..<em>15:36</em>过了些日子，保罗对巴拿巴说：「我们可以回到从前宣传主道的各城，看望弟兄们景况如何。」<em>37</em>巴拿巴有意要带称呼马可的约翰同去；<em>38</em>但保罗因为马可从前在旁非利亚离开他们，不和他们同去做工，就以为不可带他去。<em>39</em>于是二人起了争论，甚至彼此分开。巴拿巴带着马可，坐船往居比路去；<em>40</em>保罗拣选了西拉，也出去，蒙弟兄们把他交于主的恩中。<em>41</em>他就走遍叙利亚、基利家，坚固众教会。</p><p>路加在巴拿巴和保罗向耶路撒冷教会完成送赠捐款的回程途中提到「(他们)带着称为马可的约翰同去。」(徒十二25b)其后，马可就被邀请加入第一次宣教旅程为帮手(十三5)。可是，旅程开始不久，他就中途折回。「保罗和他的同伴从帕弗开船，来到旁非利亚的别加，约翰却离开他们，回耶路撒冷去了。」(徒十三13)。马可在十五章的耶路撒冷会议后，第二次(A.D.50-52)宣教旅程开始时，又再次出现。那时，巴拿巴和保罗在应否再让马可加入宣教队伍的事上意见分歧，闹到面红耳热，最后分道扬镳，变成两个宣教队伍(十五39~40)。马可为何会在第一次宣教旅程时中途折返呢？原因可能有三：</p><ol><li><strong>思家心切，惧怕劳苦</strong>：马可在一个富裕而又属灵气氛浓厚的家庭中长大(参徒十二12)，是一位生性胆少，面对困难而易于放弃的青年人(参可十四51~52)。加拉太地区路途艰险，是疾病丛生的地方，再加上要踏上彼西底的安提阿那段艰辛的路程，必需攀登离海拔三千五百尺高的托罗斯(Taurus)山脉。年青人远离温暖的家乡，思家之情及对前路的仿徨畏惧，可能是他中途退出，离开宣教队伍的原因。</li><li><strong>团队变动，领袖更替：</strong>马可是巴拿巴的表弟(参四10)，宣教队伍开始时明显是以巴拿巴为首(十三1、3)。马可是被拣选作巴拿巴和保罗的「帮手」(十三5)，扮演着二线的角色。当宣教队伍到了帕弗，就遇到当地省长士求．保罗。那时，巴拿巴似乎仍是这宣教队伍的领袖(十三7)。然而，离开帕弗之后，保罗的名字却开始放在团队名单的首位，那里说：「保罗和他的同伴从帕弗开船，来到旁非利亚的别加」(十三13a)，而就在这时候「约翰却离开他们，回耶路撒冷去了」(十三13b)。保罗渐渐扮演带领角色及巴拿巴慢慢退居二线是显然而见的(无论这是巴拿巴为造就保罗而主动退下抑或是无奈地被逼退下)，而年青的马可未必能立刻适应保罗的领导风格，既然如此，马可的离去也许是预料中的事！</li><li><strong>信念不同，路线分歧：</strong>马可中途退出，最大的可能性及最有说服力的理由应该是宣教策略与路线上的改变，即是从专以犹太人为主的传福音策略，慢慢转而到向外邦人宣教的策略上。马可对此策略感到不太适应，甚至不能认同，因而退出这个宣教队伍。路加在前面士求保罗的归信事件，特意提到「扫罗又名保罗」(十三9a)，这是意味着福音的工作，从这时开始就越来越多集中在非犹太人中间工作。马可定居耶路撒冷，也在一个非常保守及虔诚的犹太人家庭中长大(参西四11b)，惯于与奉割礼的人一起事奉。再且，巴拿巴与马可跟保罗分开后，他们就往居比路去(十五39c)，显明他们的宣教策略仍是集中在犹太人。因此，信念不同与路线分歧可能是马可中途折返的最主要原因。</li></ol><p>但无论何种原因，马可中途折返是铁一般的事实。不过，十多年后，保罗事奉晚期向歌罗西教会问安时，却提到马可后来是与他同工，并成为他的安慰(参西四10~11)。保罗写信给腓利门时，提及马可是他的同工(参门23~ 24)。还有，保罗在狱中写信给属灵的儿子提摩太时，要求他带同马可来与他会合，并说「因为他(马可)在服事上于我有益。」(提后四11b)保罗指出马可后期在福音的工作上、在宣教的事奉上，是一位最合用的同工。传统记载，马可后来到了埃及传道，并且在亚历山大创立了教会。</p><p><strong>思想：福乐神学院领袖学退休教授甘陵敦(J. Robert Clinton)，将领袖的结局归为四大类别：第一类属「提早夭折」(Cut-Off Early)，因着特殊原因，如病死或殉道而提早走完事奉的旅程、第二类属「晚节不保」(Finishing Poorly)，失去了起初爱主的心，事奉慢慢走下坡；第三类属「结局平平」(Finishing So-So)，前期事奉颇有建树，可惜后期无功也无过；第四类属「尽忠到底」(Finishing Well)，一生爱主侍主，纵然遇到重重困难与逼害，仍一直不违天示，忠心跑完事奉的道路。或许，我们在「尽忠到底」一类中可加插一个分类，就是「中途折返，始终跑完」。你是属于那一类的事奉者？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月29日 尔道自建.mp3",
    "id": 20014000029,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(29)",
    "title": "第29日：彼西底的犹太人",
    "textContent": "</p><p>第29日：彼西底的犹太人</p><p>作者：何启明</p><p>读经：使徒行传十三14~16、26~33 (参十三11~49)</p><p>钥节：<strong>外邦人听见这话，就欢喜了，赞美上帝的道；凡预定得永生的人都信了</strong>(十三48)</p><p><em>14</em>他们离了别加往前行，来到彼西底的安提阿，在安息日进会堂坐下。<em>15</em>读完了律法和先知的书，管会堂的叫人过去，对他们说：「二位兄台，若有甚么劝勉众人的话，请说。」<em>16</em>保罗就站起来，举手，说：「以色列人和一切敬畏神的人，请听。……..<em>26</em>「弟兄们，亚伯拉罕的子孙和你们中间敬畏神的人哪，这救世的道是传给我们的。<em>27</em>耶路撒冷居住的人和他们的官长，因为不认识基督，也不明白每安息日所读众先知的书，就把基督定了死罪，正应了先知的预言；<em>28</em>虽然查不出他有当死的罪来，还是求彼拉多杀他；<em>29</em>既成就了经上指着他所记的一切话，就把他从木头上取下来，放在坟墓里。<em>30</em>神却叫他从死里复活。<em>31</em>那从加利利同他上耶路撒冷的人多日看见他，这些人如今在民间是他的见证。<em>32</em>我们也报好信息给你们，就是那应许祖宗的话，<em>33</em>神已经向我们这作儿女的应验，叫耶稣复活了。正如诗篇第二篇上记着说：你是我的儿子，我今日生你。</p><p>\t巴拿巴和保罗的第一次宣教旅程中，有三件事是突显的：居比路岛的帕弗城里士求保罗归主的事(十三4~12)、彼西底安提阿会堂里的犹太人(十三13~49)和路司得的农民(十三9~19)。保罗对彼西底安提阿会堂里的犹太人、路司得的农民及对雅典的知识分子(十七16~34)宣讲的入手方法，都因受众不同而调整改变。今天分析保罗向会堂里的犹太人传讲福音的切入点。</p><p>\t保罗惯常先到会堂里向犹太人宣讲耶稣是基督，这亦是他的神学信念，就是福音是先给予神的子民，以色列民的(参罗一16)。因此，他和巴拿巴在安息日就进到会堂。当被邀请后，他就站起来分享福音信息。保罗向会堂的犹太人传讲的信息与彼得在第二章传的内容有许多雷同之处(参二22~31)。保罗这篇信息提到选民的历史事迹(17~23节)、施洗约翰的事情(24~25节)、耶稣基督的历史(26a~ 31a节)、门徒的经历(31b~37节)及听众的情况等(38~41节)。保罗的核心信息仍是耶稣基督的死亡(27~29节)与复活(30~37节)；整篇信息有下列几个重点：</p><p><strong>一．旧约与新约的关系</strong>：旧约时代发生的事成为新约教会重要的历史背景，旧约与新约是连贯的。保罗追溯神以往在以色列人身上的作为，这些历史事实成了保罗信息的前奏和切入点。</p><p><strong>二．神在历史中的作为：</strong>保罗强调神在以色列民的历史中亲自拣选了以色列人的祖宗，用大能的手领导他们离开埃及、在旷野容忍他们的叛逆埋怨，及保护抚养他们四十年之久。祂又灭绝迦南的七族，将地赐给以色列人；神更亲手为他们设立扫罗与大卫为王。保罗在此明言一切都是由神作主导。</p><p><strong>三．大卫是基督的预表：</strong>神膏立了大卫，从大卫后裔中兴起的救主耶稣基督。因此，大卫被膏立是预表及指向耶稣基督。大卫的王朝始终会衰落，但能重拾以色列国威荣的乃是耶稣基督。保罗从大卫的历史论到耶稣基督就是福音的中心，神从大卫的后裔中应许为以色列人立了一位救主，就是耶稣(十三23)。</p><p>彼西底安提阿的犹太人熟悉以色列的历史，因此，保罗就从他们的背景开始，作为他传福音的接触点。这对我们现今作耶稣基督见证的信徒有何提示呢？原来每个人接受福音与其个人经历有密切的关系。有人惧怕死亡，我们可以跟他传讲永恒的生命；有人缺乏安全感，我们可以指出神会保守看顾，祂才是生命的保障；有人孤单失落，我们可以强调神的同在；有人生活在压力下，我们可以着重神赐下的平安；有人罪疚感重，我们可以分享神赦罪之恩。这些都是福音的话题及传福音时的切入点，可激发别人对福音的兴趣。但始终都要提到福音的核心内容，那就是耶稣基督的身份与工作，祂为世人的罪而死、胜过了死亡及复活，将永生赐给凡信靠祂的人。</p><p><strong>思想：求主帮助我们熟读圣经，明白真理，了解受众各方面的背景，如文化、学历、经历及际遇，敏于圣灵的带领，与任何人接触时都可从对方的感觉需要(felt need)作为传福音的切入点，引领他们认识接受终极的需要(ultimate need)，那就是耶稣基督。你预备好了没有？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月30日 尔道自建.mp3",
    "id": 20014000030,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(30)",
    "title": "第30日：路司得的农民",
    "textContent": "</p><p>第30日：路司得的农民</p><p>作者：何启明</p><p>读经：使徒行传十四13~20(参十四8~20)</p><p>钥节：<strong>我们传福音给你们，是叫你们离弃这些虚妄，归向那创造天、地、海，和其中万物的永生神</strong>(十四15b)。</p><p><em>13</em>有城外宙斯庙的祭司牵着牛，拿着花圈，来到门前，要同众人向使徒献祭。<em>14</em>巴拿巴、保罗二使徒听见，就撕开衣裳，跳进众人中间，喊着说：<em>15</em>「诸君，为甚么做这事呢？我们也是人，性情和你们一样。我们传福音给你们，是叫你们离弃这些虚妄，归向那创造天、地、海，和其中万物的永生神。<em>16</em>他在从前的世代，任凭万国各行其道；<em>17</em>然而为自己未尝不显出证据来，就如常施恩惠，从天降雨，赏赐丰年，叫你们饮食饱足，满心喜乐。」<em>18</em>二人说了这些话，仅仅地拦住众人不献祭与他们。<em>19</em>但有些犹太人从安提阿和以哥念来，挑唆众人，就用石头打保罗，以为他是死了，便拖到城外。<em>20</em>门徒正围着他，他就起来，走进城去。</p><p>\t使徒行传的每一章都有一个特定的焦点或主题，十四章开首的以哥念(十四1~7)及结束的特庇(十四21~28)事件，突显中间较详细叙述的路司得农民事件(十四8~20)。彼得与保罗有许多相似及平衡的事件，显明他们都是神所拣选的使徒，彼得专向犹太人传福音，保罗则集中在外邦人身上，犹太人与外邦人的福音工作是连续性及合而为一的。</p><p>路司得事件是以生来瘸腿的人得到医治为开始，这个神迹与彼得在美门使生下来就瘸腿的人站起的神迹有许多相似之处：例如神借着祂的仆人在耶路撒冷的犹太人，及后在邦人中行神迹奇事(参二43；十四3)、两个神迹起初都被会众误解(三12、16；十四11~13)，神迹发生给彼得及保罗有宣讲福音的机会、彼得是向犹太人宣讲最终的医治在耶稣基督(三11~ 26)，而保罗则催促路司得人要离开偶像，事奉那永活的神(十四11~18)。\t</p><p>\t瘸子得医治换来路司得农民膜拜巴拿巴和保罗的举动。他们称巴拿巴为希腊神明最高地位的宙斯，称保罗为宙斯之子希耳米，可能是因为保罗是代表讲说话的那一位(十四12)。他们迷信的行动源于希腊罗马信奉多神，相信神明常化身为人，周游各地视察。相传宙斯及其子希耳米曾临访弗吕家一带，却被当地居民拒绝，但后来被一对务农为业、家境清贫的老年夫妇接待住宿。两位神明为了惩罚那些不愿接待他们的居民，便用洪水淹没他们的房屋，却保存这对老年夫妇的家园，以表谢意。因此，路司得的农民为免重蹈前人覆辙，立刻向巴拿巴和保罗膜拜。起初，保罗并不知道发生了甚么事，因为他们是用吕高尼话说的，直至「有城外宙斯庙的祭司牵着牛，拿着花圈，来到门前」(13节)，他才恍然大悟，立刻禁止他们这样作。然后，保罗就向他们传讲福音。</p><p>保罗向没有学问的农民讲福音的切入点是值得我们学习的。他的信息简单易明，配合听众的学历水平；他先以受众的反应为接触点，然后针对他们的需要，指出真神乃是掌管宇宙万物的主宰。因受众是一般的普罗大众，更是以务农为生，因此，他多采用具体的生活例子，来取代高深艰涩的用词。路司得的农民是外邦人，对旧约圣经及以色列历史毫无认识，故此，保罗没有引用旧约，像向犹太人宣讲一样。但他讲的内容却非常符合旧约圣经，例如他提到神创造天地、神是贯乎万有之中(参出二十11；诗一四六46)、神赐下雨水(参创八22)及提到「饮食饱足，满心喜乐」(17节)皆为神的赏赐等(参诗四7；赛二十五6；传九7)。简言之，保罗指出神是天地万物的创造主(15节)，祂不单掌管一切，更是供应百物的神(17节)。</p><p>保罗的信息简短，但他未有机会提到耶稣基督的生平事迹，及罪得赦免的福音核心内容。他只能仅仅阻止群众献祭给他们(18节)，就再没有机会述说下去。路加没有指出路司得人的反应，他反而着墨在保罗面对的逼害将会愈来愈严重。因此，他在结束时提到「有些犹太人从安提阿和以哥念来，挑唆众人，就用石头打保罗」(19节)。犹太人的逼害会愈来愈严苛，但保罗并没有放弃传福音给给犹太人及外邦人。这位曾逼害教会的使徒，因基督耶稣及福音的原故，反成了被逼害的人！</p><p><strong>思想：保罗传福音给路司得的农民皆显出他过人的适应能力，能在不同环境中为主作工。他对没有受过教育的农民，也能应付自如。你能否像保罗一样，俯就卑微，用简单易明的说话与普罗大众分享福音？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1503/15年03月31日 尔道自建.mp3",
    "id": 20014000031,
    "albumId": 20014,
    "albumName": "2015年3月使徒行传1-15",
    "albumtitle": "2015年3月使徒行传1-15(31)",
    "title": "第31日：耶城会议，一锤定音",
    "textContent": "</p><p>第31日：耶城会议，一锤定音</p><p>作者：何启明</p><p>读经：使徒行传十五1~5(参十五1~35)</p><p>钥节：<strong>我们得救乃是因主耶稣的恩，和他们一样，这是我们所信的</strong>。(十五11)</p><p><em>1</em>有几个人从犹太下来，教训弟兄们说：「你们若不按摩西的规条受割礼，不能得救。」<em>2</em>保罗、巴拿巴与他们大大地纷争辩论；众门徒就定规，叫保罗、巴拿巴和本会中几个人，为所辩论的，上耶路撒冷去见使徒和长老。<em>3</em>于是教会送他们起行。他们经过腓尼基、撒马利亚，随处传说外邦人归主的事，叫众弟兄都甚欢喜。<em>4</em>到了耶路撒冷，教会和使徒并长老都接待他们，他们就述说神同他们所行的一切事。<em>5</em>惟有几个信徒， 是法利赛教门的人，起来说：「必须给外邦人行割礼，吩咐他们遵守摩西的律法。」</p><p>耶路撒冷会议是使徒行传里一段非常重要的记述；它在结构上位于全本书的中央，夹在第一次宣教旅程结束及第二次宣教旅程开始之间(十四27~十五35)。这会议在救恩历史里扮演了一个非常重要的角式，它肯定了外邦人与犹太人是平等、不分种族，大家都因信耶稣基督而白白的得到救恩。它不单肯定了外邦人在神面前的身份，也为犹太人重新发现自己的身份及在神面前重新定位。福音是给犹太人和外邦人的(参九15；十34、36、45、47；十一1；十三47~48；十四27)。犹太人与外邦人在耶稣基督里成为一群与神复和的子民，在基督里合成为一个身体。耶城会议的议题包含两方面：</p><p><strong>一：是神学上的：</strong>外邦人是因信称义再加上遵守律法，抑或是单单信</p><p>靠耶稣就可以蒙神悦纳，获得救恩呢？关于这方面的议题，会议的结论非常清晰，它确定了单单靠恩得救的核心信仰。</p><p><strong>二：是宣教上的：</strong>外邦人是否需要先成为犹太人(这里是行割礼才可</p><p>成为犹太人)才可成为货真价实的耶稣基督的门徒呢？会议指出福音的本质上是超越了种族、国籍、社会和文化界限的，信徒不受律法的束缚，更不受犹太文化的规限。</p><p>是次会议经各方热列讨论，包括彼得的见证(参十五7~11)、巴拿巴与保罗简单的分享(参十五12)及雅各权威性的总结(参十五13~18)。最后，雅各提出顾及到两方面的意见：一方面是他不认为外邦信徒需要接受割礼及遵守犹太人的律法规条，另一方面为了保持外邦人与犹太信徒彼此交往，外邦信徒也应遵守某些行为的规范。</p><p>这些规范涉及实际的生活问题，外邦信徒要敏锐犹太文化的忌讳，这些禁忌就是：禁戒偶祭偶像的物和血，并勒死的牲畜和奸淫。路加再次采用他惯用的功能性重复，借着会议的议决(十五20)、给信徒的信件(十五29)及后来的叙述(二十一25)，来强调这四项禁戒的事的重要性。</p><p>这四件禁戒可分为两组，首三条为礼仪的规条，而最后一条则为道德规条。奸淫属于道德的律例(参利十八6~18)，这律例是各时代的基督徒都要遵守(参帖前一9~10；四3~8)。拜偶像之物对当时归信主的外邦人确是一个切身的难题，因为他们在街市上买到的肉类，多是拜过偶像的，保罗在哥林多前书第十章也特别要去处理这个问题(参林前十14~ 33)。禁戒血和勒死的牲畜这两样都是旧约的遗习；在新约的亮光下，基督徒已活在属灵的实际中，故不需受它的束缚。</p><p>信徒在基督里已得到自由，但也要敏锐犹太信徒一直恪守的规条，免致防碍福音的扩展。之前，华人教会一直教导这些都是各时代信徒都要遵守的命令，特别是禁戒食血的问题。现今华人对叙事文体的认识，深明许多规范是有时代性的。可是，我们对于那些一直接受这些规条的信徒，我们则要小心处理，否则成了我们与他们之间在主里相交的障碍，反而与耶城会议的精神，那就是「在必要的事上要合一，非必要的事上可以自由，所有的事上都有恩慈」背道而驰了！</p><p><strong>思想：保罗在书信里指出信徒可以自由享用百物。但要切记不要滥用基督里的自由，要留意良心软弱的肢体，以免防碍了彼此的相交；我们更要敏锐未信者的禁忌，以免拦阻了福音的扩展。为着能与信徒深入相交及未信者更易接受福音，你有甚么习惯或生活小节需要为主放弃呢？</strong></p>"
  }
]