[
	{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月01日 尔道自建.mp3",
    "id": 20015000001,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(1)",
    "title": "第1日 所罗门求智慧",
    "textContent": "<p>第1日</p><p>所罗门求智慧</p><p>作者：高铭谦</p><p>历代志下一1-13</p><p><strong>1 大卫的儿子所罗门国位坚固；耶和华－─他的神与他同在，使他甚为尊大。</strong></p><p><strong>2 所罗门吩咐以色列众人，就是千夫长、百夫长、审判官、首领与族长都来。</strong></p><p><strong>3 所罗门和会众都往基遍的丘坛去，因那里有神的会幕，就是耶和华仆人摩西在旷野所制造的。</strong></p><p><strong>4 只是神的约柜，大卫已经从基列‧耶琳搬到他所预备的地方，因他曾在耶路撒冷为约柜支搭了帐幕，</strong></p><p><strong>5 并且户珥的孙子、乌利的儿子比撒列所造的铜坛也在基遍耶和华的会幕前。所罗门和会众都就近坛前。</strong></p><p><strong>6 所罗门上到耶和华面前会幕的铜坛那里，献一千牺牲为燔祭。</strong></p><p><strong>7 当夜，神向所罗门显现，对他说：「你愿我赐你甚么，你可以求。」</strong></p><p><strong>8 所罗门对神说：「你曾向我父大卫大施慈爱，使我接续他作王。</strong></p><p><strong>9 耶和华神啊，现在求你成就向我父大卫所应许的话；因你立我作这民的王，他们如同地上尘沙那样多。</strong></p><p><strong>10 求你赐我智慧聪明，我好在这民前出入；不然，谁能判断这众多的民呢？」</strong></p><p><strong>11 神对所罗门说：「我已立你作我民的王。你既有这心意，并不求资财、丰富、尊荣，也不求灭绝那恨你之人的性命，又不求大寿数，只求智慧聪明好判断我的民；</strong></p><p><strong>12 我必赐你智慧聪明，也必赐你资财、丰富、尊荣。在你以前的列王都没有这样，在你以后也必没有这样的。」</strong></p><p><strong>13 于是，所罗门从基遍丘坛会幕前回到耶路撒冷，治理以色列人。</strong></p><p>历代志下一章开始记载耶和华与所罗门同在，使他甚为尊大（1节）。2-6节描述当时的以色列国有两个敬拜中心：第一个在基遍，那里有<strong>神的会幕，就是耶和华仆人摩西在旷野所制造的</strong>（3节），基遍保留了比较古老的敬拜传统，就是会幕的祭司传统，历代志作者这样描述，是为了日后把会幕的器皿引入所罗门所建的圣殿而铺路，强调了圣殿的敬拜所用的器皿是会幕传统的一个连结。</p><p>第二个在耶路撒冷：<strong>只是神的约柜，大卫已经从基列耶琳搬到他所预备的地方，因他曾在耶路撒冷为约柜支搭帐幕</strong>（4节），这说明约柜与大卫所建立的帐幕是第二个敬拜中心，代上十六37-42更说明了两个敬拜中心的事奉人员，包括有祭司、利未歌颂者及守门者。历代志作者描述两个敬拜中心，目的是为所罗门建殿的描述铺路，说明圣殿是结合这两个敬拜中心及其传统（会幕与约柜）的地方。</p><p>所罗门来到基遍献祭，因为只有这里才有献祭的坛（5节），他的奉献不但是一种礼貌，更是一种敬拜，他所奉献的燔祭吸引上帝的同在，因此，当天晚上，神便向所罗门显现，打算赐他所求的一切，所罗门却求服侍百姓的智慧（判断众多的民），而不是自我利益的事情，神便把他没求的东西都给他，<strong>于是，所罗门从基遍丘坛会幕前回到耶路撒冷，治理以色列人</strong>（13节）<strong>。</strong></p><p><strong>思想：先敬拜，后服侍；先奉献，后治理。此经文表达一个重要的信息：除非所罗门来到敬拜的中心敬拜及奉献，否则他没有智慧治理以色列人，神才是智慧的源头。很多时我们太快按照自己血气的智慧办事，仿佛自己不需要与神交往，甚至有时认为敬拜神太麻烦，太不切实际，不能帮助处理事情，但此经文教导我们，智慧由敬拜及奉献而来；这是一种服侍及治理百姓的智慧，不是由自己而来，求神叫我们有敬拜的心，得着由神而来的智慧做人处事。你愿意吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月02日 尔道自建.mp3",
    "id": 20015000002,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(2)",
    "title": "第2日 所罗门建殿的智慧",
    "textContent": "</p><p>第2日 </p><p>所罗门建殿的智慧</p><p>作者：高铭谦</p><p>历代志下二3-16</p><p><strong>3 所罗门差人去见泰尔王希兰，说：「你曾运香柏木与我父大卫建宫居住，求你也这样待我。</strong></p><p><strong>4 我要为耶和华－─我神的名建造殿宇，分别为圣献给祂，在祂面前焚烧美香，常摆陈设饼，每早晚、安息日、月朔，并耶和华－─我们神所定的节期献燔祭。这是以色列人永远的定例。</strong></p><p><strong>5 我所要建造的殿宇甚大；因为我们的神至大，超乎诸神。</strong></p><p><strong>6 天和天上的天，尚且不足祂居住的，谁能为祂建造殿宇呢？我是谁？能为祂建造殿宇吗？不过在祂面前烧香而已。</strong></p><p><strong>7 现在求你差一个巧匠来，就是善用金、银、铜、铁，和紫色、朱红色、蓝色线，并精于雕刻之工的巧匠，与我父大卫在犹大和耶路撒冷所预备的巧匠一同做工；</strong></p><p><strong>8 又求你从黎巴嫩运些香柏木、松木、檀香木到我这里来，因我知道你的仆人善于砍伐黎巴嫩的树木。我的仆人也必与你的仆人同工。</strong></p><p><strong>9 这样，可以给我预备许多的木料，因我要建造的殿宇高大出奇。</strong></p><p><strong>10 你的仆人砍伐树木，我必给他们打好了的小麦二万歌珥，大麦二万歌珥，酒二万罢特，油二万罢特。」</strong></p><p><strong>11 泰尔王希兰写信回答所罗门说：「耶和华因为爱祂的子民，所以立你作他们的王」；</strong></p><p><strong>12 又说：「创造天地的耶和华－─以色列的神是应当称颂的！祂赐给大卫王一个有智慧的儿子，使他有谋略聪明，可以为耶和华建造殿宇，又为自己的国建造宫室。</strong></p><p><strong>13 现在我打发一个精巧有聪明的人去，他是我父亲希兰所用的，</strong></p><p><strong>14 是但支派一个妇人的儿子。他父亲是泰尔人，他善用金、银、铜、铁、石、木，和紫色、蓝色、朱红色线与细麻制造各物，并精于雕刻，又能想出各样的巧工。请你派定这人，与你的巧匠和你父－─我主大卫的巧匠一同做工。</strong></p><p><strong>15 我主所说的小麦、大麦、酒、油，愿我主运来给众仆人。</strong></p><p><strong>16 我们必照你所需用的，从黎巴嫩砍伐树木，扎成筏子，浮海运到约帕；你可以从那里运到耶路撒冷。」</strong></p><p>本段主要描述所罗门及推罗王希兰之间的对话。首先，在所罗门向希兰的说话中，指出<strong>所要建造的殿宇甚大，因为我们的神至大，超乎诸神。天和天上的天，尚且不足他居住的，谁能为他建造殿宇呢</strong>（5-6节）？这表达出历代志作者的神观，以色列人所信的神是<strong>超乎诸神</strong>的，这不表示其他神不存在，而是表示耶和华至大，其他神不可相比，也表示以色列只可以向一位神敬拜，就算其他神存在，也与以色列无干。</p><p>所罗门所建的殿正正是为这位超然的神而建，他深深知道，这殿不足耶和华居住，与古近东的神殿的观念不一致，并且也明白天和天上的天也不足以让耶和华居住，这种「天和天上的天」的观念是一种比较后期（被掳后）的表达，说明不同层次的天也不能容下耶和华，暗示其他古近东神明在天上的居所只可容下该神明（例如巴比伦的神明），不能容下耶和华。11节更说明耶和华是<strong>创造天地的</strong>，这种比天地更大，比「天和天上的天」更巨的观念是历代志作者独特的描述，说明神的伟大及奇妙。</p><p>12节起是希兰的回信，信中说明耶和华<strong>赐给大卫王一个有智慧的儿子，使他有谋略聪明，可以为耶和华建造殿宇</strong>，<strong>又打发一个精巧有聪明的人去……是但支派一个妇人的儿子</strong>（13-14节，这人叫户兰，参代下四11、16）。首先，历代志作者为所罗门的智慧加多一个重要的元素：为耶和华建殿，他的智慧不再只是治理百姓，更是为了建殿；第二，有学者认为所罗门与户兰的合作，与比撒列与亚何利亚伯的合作（出三十一1-11）有类比，前者是为建殿，后者是为建会幕，因此，历代志的圣殿是连结会幕的传统，说明圣殿历史性的权威，也说明了所罗门建殿的智慧有古老的根据。</p><p><strong>思想：只有由上而来的智慧，才可为创造天地的神建殿，世上的智慧不能服侍天上的神（代下三十六22-23）。此经文挑战我们，到底我们为神建立伟大的事工时，是否采用了神的智慧，还是世上的智慧？我们是否认定，事工背后所服侍的，是一位至大的神呢？求神让我们有这「向上看」的眼光，才可不让我们的事工世俗化，才可防止一种无神观的事奉。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月03日 尔道自建.mp3",
    "id": 20015000003,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(3)",
    "title": "第3日 通天的圣殿",
    "textContent": "</p><p>第3日</p><p>通天的圣殿</p><p>作者：高铭谦</p><p>历代志下三1-4</p><p><strong>1 所罗门就在耶路撒冷、耶和华向他父大卫显现的摩利亚山上，就是耶布斯人阿珥楠的禾场上、大卫所指定的地方预备好了，开工建造耶和华的殿。</strong></p><p><strong>2 所罗门作王第四年二月初二日开工建造。</strong></p><p><strong>3 所罗门建筑神殿的根基，乃是这样：长六十肘，宽二十肘，都按着古时的尺寸。</strong></p><p><strong>4 殿前的廊子长二十肘，与殿的宽窄一样，高一百二十肘；里面贴上精金。</strong></p><p>单单四节的经文，说明了历代志的圣殿与列王纪的圣殿在描述上有很多不同之处。首先，<strong>所罗门就在耶路撒冷、耶和华向他父大卫显现的摩利亚山上，就是耶布斯人阿珥南的禾场上、大卫所指定的地方预备好了，开工建造耶和华的殿</strong>（1节）。此句是历代志独有的句子，列王纪没有。</p><p>首先，圣殿的选址是<strong>耶和华向他父大卫显现</strong>的地方，是一个大卫曾经见过上帝的地方，圣殿在此建立，让世人可以在圣殿的敬拜中同样看见上帝；第二，圣殿建在<strong>摩利亚山上</strong>，这是亚伯拉罕接受试验献以撒的地方（创二十二），也是耶和华以勒（原文另一个含意是：耶和华必被看见）的地方，说明圣殿连结了亚伯拉罕看见神的传统，也表达出古近东一个重要的思想：圣殿要建在山上（列王纪没有说明是否建在山上），因为高山上的敬拜象征通上天上的敬拜；第三，这是<strong>耶布斯人阿珥南的禾场上</strong>，叫我们回想大卫如何献祭以止息天使的刀（代上二十一章），这是一个止息刀兵及上帝怒气的地方。因此，历代志作者用一句说明，结合了三大传统，指出耶路撒冷的圣殿是天地互通及承接传统的敬拜中心，在此处，人可看见上帝。</p><p>4节说明殿前的廊子高一百二十肘，与王上六2所描述的三十肘足足高出四倍，这样看来，历代志的圣殿比列王纪的圣殿高，我们不需要太快认为那一个版本的圣殿合乎历史事实。这样的高度差别似乎说明了一种象征意思：圣殿是通上天上的地方。</p><p>历代志作者有意把耶路撒冷圣殿描述为通上天上的敬拜中心，人在此处敬拜，仿佛参与天上的敬拜；人在此处赞美，仿佛亲自眼见耶和华。在约翰的神学中，耶稣是圣殿（约二21），祂本身也是通上天上的梯子（约一51），透过耶稣，我们的敬拜可以通上天上，这样的神学，早在历代志的圣殿传统中找到雏型。</p><p><strong>思想：你近来的敬拜生命是否以基督为中心？让我们回归这敬拜的中心，让你的赞美通上天上的居所。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月04日 尔道自建.mp3",
    "id": 20015000004,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(4)",
    "title": "第4日 圣殿的象征意义",
    "textContent": "</p><p>第4日</p><p>圣殿的象征意义</p><p>作者：高铭谦</p><p>历代志下三5-四6</p><p><strong>5 大殿的墙都用松木板遮蔽，又贴了精金，上面雕刻棕树和链子；</strong></p><p><strong>6 又用宝石装饰殿墙，使殿华美；所用的金子都是巴瓦音的金子。</strong></p><p><strong>7 又用金子贴殿和殿的栋梁、门槛、墙壁、门扇；墙上雕刻基路伯。</strong></p><p><strong>8 又建造至圣所，长二十肘，与殿的宽窄一样，宽也是二十肘；贴上精金，共用金子六百他连得。</strong></p><p><strong>9 金钉重五十舍客勒。楼房都贴上金子。</strong></p><p><strong>10 在至圣所按造像的法子造两个基路伯，用金子包裹。</strong></p><p><strong>11 两个基路伯的翅膀共长二十肘。这基路伯的一个翅膀长五肘，挨着殿这边的墙；那一个翅膀也长五肘，与那基路伯翅膀相接。</strong></p><p><strong>12 那基路伯的一个翅膀长五肘，挨着殿那边的墙；那一个翅膀也长五肘，与这基路伯的翅膀相接。</strong></p><p><strong>13 两个基路伯张开翅膀，共长二十肘，面向外殿而立。</strong></p><p><strong>14 又用蓝色、紫色、朱红色线和细麻织幔子，在其上绣出基路伯来。</strong></p><p><strong>15 在殿前造了两根柱子，高三十五肘；每柱顶高五肘。</strong></p><p><strong>16 又照圣所内链子的样式做链子，安在柱顶上；又做一百石榴，安在链子上。</strong></p><p><strong>17 将两根柱子立在殿前，一根在右边，一根在左边；右边的起名叫雅斤，左边的起名叫波阿斯。</strong></p><p><strong>第四章</strong></p><p><strong>1 他又制造一座铜坛，长二十肘，宽二十肘，高十肘；</strong></p><p><strong>2 又铸一个铜海，样式是圆的，高五肘，径十肘，围三十肘；</strong></p><p><strong>3 海周围有野瓜的样式，每肘十瓜，共有两行，是铸海的时候铸上的；</strong></p><p><strong>4 有十二只铜牛驮海：三只向北，三只向西，三只向南，三只向东；海在牛上，牛尾向内；</strong></p><p><strong>5 海厚一掌，边如杯边，又如百合花，可容三千罢特；</strong></p><p><strong>6 又制造十个盆：五个放在右边，五个放在左边，献燔祭所用之物都洗在其内；但海是为祭司沐浴的。</strong></p><p>圣殿的设计是一个很复杂的设计，每一个装饰及图样都有其象征意义。首先，圣殿处处贴上金子及宝石，这是<strong>精金</strong>（4-5节）、<strong>宝石</strong>（6节）、<strong>巴瓦音的金子</strong>（6节）等等，象征着伊甸园中的宝贵石头（创二11-12），而且至圣所贴上<strong>金子六百他连得</strong>（8节），刚刚与代上二十一章里大卫用六百舍客勒金子买了禾场建殿一样的数目，象征赎价。当人进入圣殿时，仿佛进入伊甸园，也了解自己被赎的事实。</p><p>第二，至圣所有两个基路伯（10-13节）；基路伯是耶和华的宝座，也是大卫得到灵的启示所领受样式时（代上二十八11-19）的其中一个主要内容，基路伯象征上帝的宝座，也象征上帝的同在，让每位进殿敬拜的人看见上帝的同在（在幔子及墙上，也可看见基路伯，7、14节）。第三，殿前有两根柱子，右边的起名为雅斤，左边的起名为波阿斯（15-17节），上面有一条链，扣着一百个石榴，象征着伊甸园的两棵树，让进殿的人有一种进入伊甸园的感觉。</p><p>第四，所罗门造了一个铜坛（四1），是献燔祭的地方，因燔祭的烟是向上升，升上天上的居所（「上升」也是燔祭的字根），因此，铜坛便是通上天上的地方。第五，殿内有铜海（四2-3），是为祭司沐浴（四6），「海」在神创造天地时象征邪恶的势力，当敬拜者进入圣殿敬拜神，仿佛经验一次神如何在创世时战胜黑暗一样。</p><p>因此，我们可以理解圣殿中的敬拜是让敬拜者回归神创世时伊甸园的美景，与神一起经验战胜黑暗，靠主得胜的片段，并且体会上帝的同在，亲眼看见上帝。</p><p><strong>思想：你近来的敬拜生活是否失去了这样的向导？求主让你在敬拜里大大体会上帝的同在，靠主得胜罪恶，进入伊甸园的丰荣。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月05日 尔道自建.mp3",
    "id": 20015000005,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(5)",
    "title": "第5日 祂的慈爱永远长存",
    "textContent": "</p><p>第5日</p><p>祂的慈爱永远长存</p><p>作者：高铭谦</p><p>历代志下五2-14</p><p><strong>2 那时，所罗门将以色列的长老、各支派的首领，并以色列的族长招聚到耶路撒冷，要把耶和华的约柜从大卫城－─就是锡安─－运上来。</strong></p><p><strong>3 于是以色列众人在七月节前都聚集到王那里。</strong></p><p><strong>4 以色列众长老来到，利未人便抬起约柜。</strong></p><p><strong>5 祭司利未人将约柜运上来，又将会幕和会幕的一切圣器具都带上来。</strong></p><p><strong>6 所罗门王和聚集到他那里的以色列全会众都在约柜前献牛羊为祭，多得不可胜数。</strong></p><p><strong>7 祭司将耶和华的约柜抬进内殿，就是至圣所，放在两个基路伯的翅膀底下。</strong></p><p><strong>8 基路伯张着翅膀在约柜之上，遮掩约柜和抬柜的杠。</strong></p><p><strong>9 这杠甚长，杠头在内殿前可以看见，在殿外却不能看见，直到如今还在那里。</strong></p><p><strong>10 约柜里惟有两块石版，就是以色列人出埃及后，耶和华与他们立约的时候，摩西在何烈山所放的。除此以外，并无别物。</strong></p><p><strong>11 当时，在那里所有的祭司都已自洁，并不分班供职。</strong></p><p><strong>12 他们出圣所的时候，歌唱的利未人亚萨、希幔、耶杜顿，和他们的众子众弟兄都穿细麻布衣服，站在坛的东边，敲钹、鼓瑟、弹琴，同着他们有一百二十个祭司吹号。</strong></p><p><strong>13 吹号的、歌唱的都一齐发声，声合为一，赞美感谢耶和华。吹号、敲钹，用各种乐器，扬声赞美耶和华说：耶和华本为善，祂的慈爱永远长存！那时，耶和华的殿有云充满，</strong></p><p><strong>14 甚至祭司不能站立供职，因为耶和华的荣光充满了神的殿。</strong></p><p>当圣殿建立完毕，所罗门便要把约柜运入至圣所当中。在12-13节，历代志作者用了三个「当」（原文才看见）来描述三椿同一时间发生的事：第一，<strong>当祭司们出来的时候</strong>（12节）；第二，<strong>当他们提起一个声音时（</strong>13节）；第三，<strong>当他们赞美耶和华时</strong>（13节）。这三个「当」表明了祭司们的出来，利未歌颂者的赞美是同步进行的，当他们同步进行时，<strong>耶和华的荣光充满了神的殿（</strong>14节）。</p><p>以上简单的描述，像是说明利未歌颂者的音乐，以及祭司在约柜前服侍，直接引致上帝的同在。经文说明<strong>耶和华的殿有云充满</strong>，而且有<strong>荣光（</strong>14节），叫我们想起出埃及时云柱中的荣光，象征着上帝的同在与引领，以及对以色列民的拯救，现在同样的描述也被采用来形容上帝在圣殿的同在，说明过往以色列民出埃及的经验，今天同样在所罗门所建的圣殿中出现。在这同在的场景中，利未歌颂者及祭司发挥了重要的角色，他们的事奉，直接吸引上帝的同在，上帝能在他们的事奉中临在，全是因为神对大卫的应许：<strong>耶和华本为善，祂的慈爱永远长存！</strong>（13节）</p><p>「慈爱」这字解作神对大卫应许的委身，神答应大卫一定会临在所罗门所建的殿中，不是因为人的努力，而是上帝主动的应许。而现在利未歌颂者再次唱出上帝的「慈爱」，提醒以色列民上帝对圣殿的应许，述说上帝的同在，这样带着信心的音乐，像是一种先知的预言，预言上帝一定会按着祂的应许成就，神果然便在14节当中赐下祂的同在。</p><p><strong>思想：由此看来，利未歌颂者的任务是宣告上帝的应许不落空。到底我们华人教会的敬拜队，能否像利未歌颂者一样，聚焦于述说上帝的「慈爱」，而不只是用音乐自娱呢？求主帮助我们的敬拜，多多说出上帝的「慈爱」。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月06日 尔道自建.mp3",
    "id": 20015000006,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(6)",
    "title": "第6日 所罗门的祷告（一）",
    "textContent": "</p><p>第6日</p><p>所罗门的祷告（一）</p><p>作者：高铭谦</p><p>历代志下六12-39</p><p><strong>12 所罗门当着以色列会众，站在耶和华的坛前，举起手来，</strong></p><p><strong>13（所罗门曾造一个铜台，长五肘，宽五肘，高三肘，放在院中）就站在台上，当着以色列的会众跪下，向天举手，</strong></p><p><strong>14 说：「耶和华－─以色列的神啊，天上地下没有神可比你的！你向那尽心行在你面前的仆人守约施慈爱；</strong></p><p><strong>15 向你仆人－─我父大卫所应许的话现在应验了。你亲口应许，亲手成就，正如今日一样。</strong></p><p><strong>16 耶和华─－以色列的神啊，你所应许你仆人－─我父大卫的话说：『你的子孙若谨慎自己的行为，遵守我的律法，像你在我面前所行的一样，就不断人坐以色列的国位。』现在求你应验这话。</strong></p><p><strong>17 耶和华－─以色列的神啊，求你成就向你仆人大卫所应许的话。</strong></p><p><strong>18 神果真与世人同住在地上吗？看哪，天和天上的天尚且不足你居住的，何况我所建的这殿呢？</strong></p><p><strong>19 惟求耶和华－─我的神垂顾仆人的祷告祈求，俯听仆人在你面前的祈祷呼吁。</strong></p><p><strong>20 愿你昼夜看顾这殿，就是你应许立为你名的居所；求你垂听仆人向此处祷告的话。</strong></p><p><strong>21 你仆人和你民以色列向此处祈祷的时候，求你从天上你的居所垂听，垂听而赦免。</strong></p><p><strong>22 人若得罪邻舍，有人叫他起誓，他来到这殿，在你的坛前起誓，</strong></p><p><strong>23 求你从天上垂听，判断你的仆人，定恶人有罪，照他所行的报应在他头上；定义人有理，照他的义赏赐他。</strong></p><p><strong>24 你的民以色列若得罪你，败在仇敌面前，又回心转意承认你的名，在这殿里向你祈求祷告，</strong></p><p><strong>25 求你从天上垂听，赦免你民以色列的罪，使他们归回你赐给他们和他们列祖之地。</strong></p><p><strong>26 你的民因得罪你，你惩罚他们，使天闭塞不下雨，他们若向此处祷告，承认你的名，离开他们的罪，</strong></p><p><strong>27 求你在天上垂听，赦免你仆人和你民以色列的罪，将当行的善道指教他们，且降雨在你的地，就是你赐给你民为业之地。</strong></p><p><strong>28 国中若有饥荒、瘟疫、旱风、霉烂、蝗虫、蚂蚱，或有仇敌犯境，围困城邑，无论遭遇甚么灾祸疾病，</strong></p><p><strong>29 你的民以色列，或是众人，或是一人，自觉灾祸甚苦，向这殿举手，无论祈求甚么，祷告甚么，</strong></p><p><strong>30 求你从天上你的居所垂听赦免。你是知道人心的，要照各人所行的待他们（惟有你知道世人的心），</strong></p><p><strong>31 使他们在你赐给我们列祖之地上一生一世敬畏你，遵行你的道。</strong></p><p><strong>32 论到不属你民以色列的外邦人，为你的大名和大能的手，并伸出来的膀臂，从远方而来，向这殿祷告，</strong></p><p><strong>33 求你从天上你的居所垂听，照着外邦人所祈求的而行，使天下万民都认识你的名，敬畏你，像你的民以色列一样，又使他们知道我建造的这殿是称为你名下的。</strong></p><p><strong>34 你的民若奉你的差遣，无论往何处去与仇敌争战，向你所选择的城与我为你名所建造的殿祷告，</strong></p><p><strong>35 求你从天上垂听他们的祷告祈求，使他们得胜。</strong></p><p><strong>36 你的民若得罪你（世上没有不犯罪的人），你向他们发怒，将他们交给仇敌掳到或远或近之地；</strong></p><p><strong>37 他们若在掳到之地想起罪来，回心转意，恳求你说：『我们有罪了，我们悖逆了，我们作恶了』；</strong></p><p><strong>38 他们若在掳到之地尽心尽性归服你，又向自己的地，就是你赐给他们列祖之地和你所选择的城，并我为你名所建造的殿祷告，</strong></p><p><strong>39 求你从天上你的居所垂听你民的祷告祈求，为他们伸冤，赦免他们的过犯。」</strong></p><p>所罗门的祷告可谓整个圣殿神学的中心，当我们看祷告的内容时，会认为圣殿比较像祷告的殿过于献祭的殿，可见祷告在圣殿敬拜当中占了非常重要的位置。另外，所罗门的祷告亦为后人在此殿的敬拜定下了蓝图，让人明白在甚么的处境应该来到殿中祈祷，以及神在人祈祷之后有何预期的回应，这些回应成为圣殿祷告的神学，为圣殿添上神学意义。让我们透过所罗门的祷告来理解圣殿作为祷告中心的重要性。</p><p>第一，圣殿是按应许而建成的地方（15节），圣殿是神应许的成就，让人看见神的应许永不落空。第二，圣殿是神<strong>昼夜看顾（</strong>20节）的地方，神一定会俯听人在此处的祈祷。第三，圣殿是神<strong>垂听而赦免（</strong>21节）的地方，是神施恩及赦免，甚至忘记人罪孽的地方。第四，圣殿是<strong>定恶人有罪</strong>与<strong>定义人有理（</strong>23节）的地方，就算人世间有不公义，人可在圣殿中藉着祷告找到公义。</p><p>第五，圣殿是<strong>回心转意承认你的名</strong>（24节）的地方，神在此处总会给人机会重新回转。第六，圣殿是<strong>将当行的善道指教他们（</strong>27节）的地方，神的子民可在此处明白律法的要求，让神话语指引前航。第七，圣殿是<strong>使他们在你赐给我们列祖之地上一生一世敬畏你，遵行你的道（</strong>31节）的地方，敬畏便是以神为神，以人为人，让神真真正正成为我们生命中的神。</p><p>第八，圣殿是<strong>使天下万民都认识你的名、敬畏你（</strong>33节）的地方，在此处，外邦人找到真正的上帝，认识真神。最后，圣殿是<strong>为他们伸冤，赦免他们的过犯（</strong>39节）的地方，此殿是被掳回归的以色列人的敬拜中心，回归建殿被视为回心转意的行动，回归的人敢于冒险，为要得更大的恩典。</p><p><strong>思想：总结来说，所罗门的祷告为圣殿添上神学的色彩，给日后在此处祷告的人有盼望，耶和华必看顾这殿，必让人有悔改及回转的机会。就算我们的人生如何「烂」，犯下了天大的罪恶──请相信没有一件罪恶，能大于上帝聆听祷告的恩典。上帝总会给人机会回转，也必聆听人的祈求，你相信吗？为自己的回转祈求吧！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月07日 尔道自建.mp3",
    "id": 20015000007,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(7)",
    "title": "第7日 所罗门的祷告（二）",
    "textContent": "</p><p>第7日</p><p>所罗门的祷告（二）</p><p>作者：高铭谦</p><p>历代志下六40-42</p><p><strong>40 「我的神啊，现在求你睁眼看，侧耳听在此处所献的祷告。</strong></p><p><strong>41 耶和华神啊，求你起来，和你有能力的约柜同入安息之所。耶和华神啊，愿你的祭司披上救恩；愿你的圣民蒙福欢乐。</strong></p><p><strong>42 耶和华神啊，求你不要厌弃你的受膏者，要记念向你仆人大卫所施的慈爱。」</strong></p><p>历代志的所罗门祷告与列王纪的版本（王上八）最大的分别，就是历代志作者在祷告的结尾加插了代下六41-42的诗，这诗是来到诗篇一三二篇8-10节的经文，经过稍微编辑而成的，为了总结整个所罗门的祷告，成为读者诠释所罗门祷告的关键。</p><p>当我们看诗一三二10与代下六42的平行经文时，便发现一些重要的不同：</p><table><tr><td><p>诗一三二10</p></td><td><p>代下六42</p></td></tr><tr><td><p>求你因你仆人大卫的缘故，不要厌弃你的受膏者。</p></td><td><p>耶和华神啊！求你不要厌弃你的受膏者，要记念向你仆人大卫所施的慈爱。</p></td></tr></table><p>代下六42比诗一三二10多了一句：「记念向你仆人大卫所施的慈爱。」这句来自赛五十五3中「应许大卫那可靠的恩典」。原文「慈爱」与「恩典」都是同一字<em>ḥěsěd</em>，可解作委身及信实，代表神向大卫所施的委身，到底神委身于甚么应许？根据上文，神委身在圣殿中聆听敬拜者的祈祷，并按照神的应许赐下逆转的盼望。因此，历代志作者把代下六42放在祷告的总结，目的是让读者看见神的「慈爱」是我们祷告蒙聆听及应允的基础，也是整个大卫之约中，神应许圣殿的稳定与王朝的长久的核心，我们之所以有回转的机会，全是因为上主的「慈爱」永远长存。</p><p><strong>思想：你曾否犯罪得罪自己、别人，甚至得罪神？你可能因为犯罪而自责内疚，甚至放弃自己，但今天的经文提醒我们，上帝没有放弃我们，上帝的「慈爱」永远长存，祂应许聆听每一个回转的祈祷，祂让人有改变命运的机会，不是因为大卫的信实，而全是因为上帝对大卫的「慈爱」，既然上帝永不放弃我们，我们没有资格放弃自己。求主让你有信心来到上帝面前，获取上帝的「慈爱」及赦免。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月08日 尔道自建.mp3",
    "id": 20015000008,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(8)",
    "title": "第8日 所罗门的祷告（三）",
    "textContent": "</p><p>第8日</p><p>所罗门的祷告（三）</p><p>作者：高铭谦</p><p>历代志下六12-39</p><p><strong>12 所罗门当着以色列会众，站在耶和华的坛前，举起手来，</strong></p><p><strong>13（所罗门曾造一个铜台，长五肘，宽五肘，高三肘，放在院中）就站在台上，当着以色列的会众跪下，向天举手，</strong></p><p><strong>14 说：「耶和华－─以色列的神啊，天上地下没有神可比你的！你向那尽心行在你面前的仆人守约施慈爱；</strong></p><p><strong>15 向你仆人－─我父大卫所应许的话现在应验了。你亲口应许，亲手成就，正如今日一样。</strong></p><p><strong>16 耶和华－─以色列的神啊，你所应许你仆人－─我父大卫的话说：『你的子孙若谨慎自己的行为，遵守我的律法，像你在我面前所行的一样，就不断人坐以色列的国位。』现在求你应验这话。</strong></p><p><strong>17 耶和华－─以色列的神啊，求你成就向你仆人大卫所应许的话。</strong></p><p><strong>18 神果真与世人同住在地上吗？看哪，天和天上的天尚且不足你居住的，何况我所建的这殿呢？</strong></p><p><strong>19 惟求耶和华－─我的神垂顾仆人的祷告祈求，俯听仆人在你面前的祈祷呼吁。</strong></p><p><strong>20 愿你昼夜看顾这殿，就是你应许立为你名的居所；求你垂听仆人向此处祷告的话。</strong></p><p><strong>21 你仆人和你民以色列向此处祈祷的时候，求你从天上你的居所垂听，垂听而赦免。</strong></p><p><strong>22 人若得罪邻舍，有人叫他起誓，他来到这殿，在你的坛前起誓，</strong></p><p><strong>23 求你从天上垂听，判断你的仆人，定恶人有罪，照他所行的报应在他头上；定义人有理，照他的义赏赐他。</strong></p><p><strong>24 你的民以色列若得罪你，败在仇敌面前，又回心转意承认你的名，在这殿里向你祈求祷告，</strong></p><p><strong>25 求你从天上垂听，赦免你民以色列的罪，使他们归回你赐给他们和他们列祖之地。</strong></p><p><strong>26 你的民因得罪你，你惩罚他们，使天闭塞不下雨，他们若向此处祷告，承认你的名，离开他们的罪，</strong></p><p><strong>27 求你在天上垂听，赦免你仆人和你民以色列的罪，将当行的善道指教他们，且降雨在你的地，就是你赐给你民为业之地。</strong></p><p><strong>28 国中若有饥荒、瘟疫、旱风、霉烂、蝗虫、蚂蚱，或有仇敌犯境，围困城邑，无论遭遇甚么灾祸疾病，</strong></p><p><strong>29 你的民以色列，或是众人，或是一人，自觉灾祸甚苦，向这殿举手，无论祈求甚么，祷告甚么，</strong></p><p><strong>30 求你从天上你的居所垂听赦免。你是知道人心的，要照各人所行的待他们（惟有你知道世人的心），</strong></p><p><strong>31 使他们在你赐给我们列祖之地上一生一世敬畏你，遵行你的道。</strong></p><p><strong>32 论到不属你民以色列的外邦人，为你的大名和大能的手，并伸出来的膀臂，从远方而来，向这殿祷告，</strong></p><p><strong>33 求你从天上你的居所垂听，照着外邦人所祈求的而行，使天下万民都认识你的名，敬畏你，像你的民以色列一样，又使他们知道我建造的这殿是称为你名下的。</strong></p><p><strong>34 你的民若奉你的差遣，无论往何处去与仇敌争战，向你所选择的城与我为你名所建造的殿祷告，</strong></p><p><strong>35 求你从天上垂听他们的祷告祈求，使他们得胜。</strong></p><p><strong>36 你的民若得罪你（世上没有不犯罪的人），你向他们发怒，将他们交给仇敌掳到或远或近之地；</strong></p><p><strong>37 他们若在掳到之地想起罪来，回心转意，恳求你说：『我们有罪了，我们悖逆了，我们作恶了』；</strong></p><p><strong>38 他们若在掳到之地尽心尽性归服你，又向自己的地，就是你赐给他们列祖之地和你所选择的城，并我为你名所建造的殿祷告，</strong></p><p><strong>39 求你从天上你的居所垂听你民的祷告祈求，为他们伸冤，赦免他们的过犯。」</strong></p><p>历代志作者可算是「抄足」列王纪中的所罗门祷告（王上八），但其中一个常被人忽略的不同，是历代志作者把所有的「在天上」改为「从天上」，分别在21，23，25，30，33，35，39节：人的祷告不是「在天上」垂听（王上八），而是「从天上」垂听（代下六），前者强调垂听祷告的地方──天上的居所，后者强调天与地中的来往（<em>min</em>这介词有一种动感地离开的意思：GKC §119v-z），因此，历代志中的所罗门的祷告比较有动感，强调了天与地的来往。</p><p>为甚么历代志作者强调耶和华「从天上」垂听？如本月第三篇的灵修指出，历代志作者有意把圣殿描绘为通上天上的地方，人在此圣殿的敬拜可被理解为参与天上的敬拜，带有一种天地互通的元素，而耶和华「从天上」垂听，正正表明了天地互通的重要性，不但地上的音乐参与天上的音乐，地上的祷告更可达到天上，参与天上天军天使的祷告和敬拜，因此，地上的圣殿是通上天上圣殿的中心，引领人的祷告达到耶和华面前，耶和华便「从天上」垂听，成就祂的美意。</p><p><strong>思想：很多时我们的祷告只是一个程序或仪式，口中念出祷文，心中却不相信自己的祷告神会「从天上」垂听，但所罗门的祷告反对这样的形式化，所罗门相信人在圣殿中的祷告必会被神「从天上」垂听，并相信只有在天上的耶和华才可为每一位祷告者成就人所不能成就的东西，按着祂的恩典及慈爱赐下赦免！愿主兴起你祷告的心，相信主必「从天上」垂听。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月09日 尔道自建.mp3",
    "id": 20015000009,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(9)",
    "title": "第9日 启动天地互通的敬拜（一）",
    "textContent": "</p><p>第9日</p><p>启动天地互通的敬拜（一）</p><p>作者：高铭谦</p><p>历代志下七1-10</p><p><strong>1 所罗门祈祷已毕，就有火从天上降下来，烧尽燔祭和别的祭。耶和华的荣光充满了殿；</strong></p><p><strong>2 因耶和华的荣光充满了耶和华殿，所以祭司不能进殿。</strong></p><p><strong>3 那火降下、耶和华的荣光在殿上的时候，以色列众人看见，就在铺石地俯伏叩拜，称谢耶和华说：</strong></p><p><strong>耶和华本为善，</strong></p><p><strong>祂的慈爱永远长存！</strong></p><p><strong>4 王和众民在耶和华面前献祭。</strong></p><p><strong>5 所罗门王用牛二万二千，羊十二万献祭。这样，王和众民为神的殿行奉献之礼。</strong></p><p><strong>6 祭司侍立，各供其职；利未人也拿着耶和华的乐器，就是大卫王造出来、藉利未人颂赞耶和华的。（祂的慈爱永远长存！）祭司在众人面前吹号，以色列人都站立。</strong></p><p><strong>7 所罗门因他所造的铜坛容不下燔祭、素祭，和脂油，便将耶和华殿前院子当中分别为圣，在那里献燔祭和平安祭牲的脂油。</strong></p><p><strong>8 那时所罗门和以色列众人，就是从哈马口直到埃及小河，所有的以色列人都聚集成为大会，守节七日。</strong></p><p><strong>9 第八日设立严肃会，行奉献坛的礼七日，守节七日。</strong></p><p><strong>10 七月二十三日，王遣散众民；他们因见耶和华向大卫和所罗门与他民以色列所施的恩惠，就都心中喜乐，各归各家去了。</strong></p><p>所罗门祈祷完毕，便有火从天上降下，烧尽燔祭和别的祭（1节）。此处我们需要注意三点：第一，代下七1中的火从天上降下与利九24中的火从天上降下非常相似，前者是用来启动圣殿的礼祭，后者是启动会幕的礼祭，历代志作者视圣殿的礼祭为会幕礼祭的延续；</p><p>第二，天上降下的火是用来「启动」（很多时视之为奉献礼，但原文<em>ḥnk</em>（5节）没有奉献的意思，只有启动的意思）燔祭坛，在犹太拉比的传统中，此天火（或是圣火）是不灭的，只有这火（而非凡火）烧的燔祭才可蒙悦纳；</p><p>第三，1-7节形成了「献祭（1节)）── 歌唱（3节） ── 献祭（4-5节） ──歌唱（6节） ── 献祭（7节）」的形式，前一对的献祭──歌唱（1-3节）是天上的启动，是神用天上降下的火来启动礼祭，后一对的献祭──歌唱（4-6节）是地上的启动，是所罗门王根据天上启动的形式来启动地上的启动，因此，主如何在天上启动礼祭，地上的人便跟随天上的启动来实践地上的敬拜，地上的敬拜可谓天上的敬拜的类比，天与地的敬拜是互通的。</p><p><strong>思想：在历代志中，天上的火是圣火，只有圣火才可以启动天地互通的敬拜，这火能把地上的燔祭转化为向上升的香气，让神喜悦。正如我们的生命是活祭，需要有神的圣火来点燃，才能发出基督的香气，蒙神所悦纳。求主叫我们不要消灭心中的圣火，求主叫我们不安于满足地上的生活，乃盼望天上的敬拜，就让我们现在于地上的生命被圣火燃点，把有限的生命转化为永恒的敬拜。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月10日 尔道自建.mp3",
    "id": 20015000010,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(10)",
    "title": "第10日 启动天地互通的敬拜（二）",
    "textContent": "</p><p>第10日</p><p>启动天地互通的敬拜（二）</p><p>作者：高铭谦</p><p>历代志下七1-10</p><p><strong>1 所罗门祈祷已毕，就有火从天上降下来，烧尽燔祭和别的祭。耶和华的荣光充满了殿；</strong></p><p><strong>2 因耶和华的荣光充满了耶和华殿，所以祭司不能进殿。</strong></p><p><strong>3 那火降下、耶和华的荣光在殿上的时候，以色列众人看见，就在铺石地俯伏叩拜，称谢耶和华说：</strong></p><p><strong>耶和华本为善，</strong></p><p><strong>祂的慈爱永远长存！</strong></p><p><strong>4 王和众民在耶和华面前献祭。</strong></p><p><strong>5 所罗门王用牛二万二千，羊十二万献祭。这样，王和众民为神的殿行奉献之礼。</strong></p><p><strong>6 祭司侍立，各供其职；利未人也拿着耶和华的乐器，就是大卫王造出来、藉利未人颂赞耶和华的。（祂的慈爱永远长存！）祭司在众人面前吹号，以色列人都站立。</strong></p><p><strong>7 所罗门因他所造的铜坛容不下燔祭、素祭，和脂油，便将耶和华殿前院子当中分别为圣，在那里献燔祭和平安祭牲的脂油。</strong></p><p><strong>8 那时所罗门和以色列众人，就是从哈马口直到埃及小河，所有的以色列人都聚集成为大会，守节七日。</strong></p><p><strong>9 第八日设立严肃会，行奉献坛的礼七日，守节七日。</strong></p><p><strong>10 七月二十三日，王遣散众民；他们因见耶和华向大卫和所罗门与他民以色列所施的恩惠，就都心中喜乐，各归各家去了。</strong></p><p>在所罗门的启动礼中，其中一个重要的特点，是献祭与唱歌的同步（synchronization）。在第一对的献祭──歌唱（1-3节）中说明<strong>那火降下，耶和华的荣光在殿上的时候，以色列众人看见，就在铺石地俯伏叩拜，称谢耶和华</strong>（3节），由此可见，火降下烧尽祭物的那一刻，正正是以色列众人叩拜及称谢的那一刻，献祭与歌唱是同步的。在第二对的献祭──歌唱（4-6节）中，<strong>献祭</strong>（4节）与<strong>颂赞</strong>（6节）在原文看来是同步进行的。因此，耶和华如何在天上启动了献祭与唱歌的同步，所罗门也在地上跟随，启动了献祭与唱歌的同步。</p><p>两次歌唱的歌词一样：<strong>祂的慈爱永远长存</strong>（3, 6节），如之前几天的灵修提及，神的「慈爱」<em>ḥěsěd</em>代表祂对自己应许的委身，祂在所罗门的祷告中应许只要人来到圣殿祷告，祂必「从天上」垂听，逆转一切的不幸，而现在利未歌颂者及百姓再次歌颂神的「慈爱」，并与献祭同步进行，带来一种「互相象征化」（mutual symbolization），一方面，献祭那种向上升的香气象征着上帝的接纳及同在，与歌唱中上帝「慈爱」的传统互相象征化，同步地述说上帝的同在、接纳与慈爱，这便是天地互通的敬拜的核心，也是人在恩约之下理解上帝与自身关系的基础。</p><p><strong>思想：当我们在教会唱诗时，能否与你生命的活祭同步进行呢？你的敬拜生命是否一个既奉献又颂赞的生命呢？求主让我们的口与心同步，口唱心和奉献颂扬，让我们的生命像一首美丽的诗歌奉上，述说上帝的同在、接纳与慈爱。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月11日 尔道自建.mp3",
    "id": 20015000011,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(11)",
    "title": "第11日 自卑‧祷告‧寻求‧转离",
    "textContent": "</p><p>第11日</p><p>自卑‧祷告‧寻求‧转离</p><p>作者：高铭谦</p><p>历代志下七11-16</p><p><strong>11 所罗门造成了耶和华殿和王宫；在耶和华殿和王宫凡他心中所要做的，都顺顺利利地做成了。</strong></p><p><strong>12 夜间耶和华向所罗门显现，对他说：「我已听了你的祷告，也选择这地方作为祭祀我的殿宇。</strong></p><p><strong>13 我若使天闭塞不下雨，或使蝗虫吃这地的出产，或使瘟疫流行在我民中，</strong></p><p><strong>14 这称为我名下的子民，若是自卑、祷告，寻求我的面，转离他们的恶行，我必从天上垂听，赦免他们的罪，医治他们的地。</strong></p><p><strong>15 我必睁眼看、侧耳听在此处所献的祷告。</strong></p><p><strong>16 现在我已选择这殿，分别为圣，使我的名永在其中，我的眼、我的心也必常在那里。</strong></p><p>此段经文是历代志全书的关键经文，当中代下七14更是全书的钥节，任何人若要明白历代志，必须明白代下七14的应许所谓何事。此段经文有以下的结构：</p><p>A     我<strong>已听</strong>了你的<strong>祷告</strong>，也<strong>选择</strong>这地方作为祭祀我的<strong>殿宇</strong></p><p>B     我若使天闭塞不下雨，或使蝗虫吃这地的出产，或使瘟疫流行在我的民中</p><p>C     这称为我名下的子民，若是<strong><em>自卑，祷告，寻求</em></strong>我的面，<strong><em>转离</em></strong>他们的恶行</p><p>B’    我必从<strong>天</strong>上垂听，赦免他们的罪，医治他们的<strong>地</strong></p><p>A’    我必睁眼看，侧耳听在此处所献的<strong>祷告</strong>。现在我已<strong>选择这殿</strong>，分别为圣，使我的名永在其中，我的眼、我的心也必常在那里</p><ol><li>A’有「听」、「祷告」、「选择」及「殿」这四字，说明神选择这殿成为聆听祷告的地方。B-B’有「天」与「地」的对比，B说明在地上所面对的灾害是因为天的抑制，说明「天」主宰地上一切的灾害，而B’说明天上可带来地上的医治，带出地上一切好与不好的东西都有天上的主宰与统管。C是扇形结构的中心，说明只要神的子民<strong>自卑、祷告、寻求我的面、转离他们的恶行，我必从天上垂听，赦免他们的罪，医治他们的地</strong>（14节）。</li></ol><p>这是整个祷告应许的中心：<strong>自卑</strong>，代表放下自己，视上帝为主；<strong>祷告</strong>，代表不以自己的方法行事，信靠上帝；<strong>寻求我的面</strong>，代表寻求遵行上帝的旨意；<strong>转离他们的恶行</strong>，代表对罪及恶行有完全相反的态度，决心以背向它。我们只要这样，便相信上帝的应许永不落空，祂必会医治及赦免。</p><p><strong>思想：神真的如此容易便赦免吗？是否需要苦行？是否需要功德？不用！神是守约施慈爱的上帝，只要我们回转，祂必如浪子的父亲一样，跑出来拥抱自己的儿子。在历代志看来，以色列民不会因为自己犯罪而不再是神的子民，他们作为神子民的身分是与生俱来的，他们是恩约的子民，也正如我们也在基督里与神有约，成为神的儿女一样，只要我们真心悔改，自卑祷告，神必会赦免及医治，你相信吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月12日 尔道自建.mp3",
    "id": 20015000012,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(12)",
    "title": "第12日 遵命与福祸",
    "textContent": "</p><p>第12日</p><p>遵命与福祸</p><p>作者：高铭谦</p><p>历代志下七17-22</p><p><strong>17 你若在我面前效法你父大卫所行的，遵行我一切所吩咐你的，谨守我的律例典章，</strong></p><p><strong>18 我就必坚固你的国位，正如我与你父大卫所立的约，说：『你的子孙必不断人作以色列的王。』</strong></p><p><strong>19 「倘若你们转去丢弃我指示你们的律例诫命，去事奉敬拜别神，</strong></p><p><strong>20 我就必将以色列人从我赐给他们的地上拔出根来，并且我为己名所分别为圣的殿也必舍弃不顾，使他在万民中作笑谈，被讥诮。</strong></p><p><strong>21 这殿虽然甚高，将来经过的人必惊讶说：『耶和华为何向这地和这殿如此行呢？』</strong></p><p><strong>22 人必回答说：『是因此地的人离弃耶和华－─他们列祖的神，就是领他们出埃及地的神，去亲近别神，敬拜事奉他，所以耶和华使这一切灾祸临到他们。』」</strong></p><p>代下七11-16是夜间主向所罗门显现所说的第一段说话，而本段却是主所说的第二段说话，两段说话都有两个「若」，合共四个「若」（代下七13、14、17、19），说明四个条件性的应许。</p><p>代下七17-22以两个「若」作开始，第一个「若」说明承受「福气」的条件是<strong>遵行我一切所吩咐你的，谨守我的律例、典章</strong>（代下七17）；第二个「若」说明承受「祸患」的条件却是<strong>丢弃我指示你们的律例诫命，去侍奉敬拜别神</strong>（代下七19）。这说明两点：第一，这两个条件说明人生只有福与祸的选择，没有中间路线的可能性，任何人一定要二择其一。第二，旧约的传统中，对于律列、典章、诫命是要遵行而不只是知道，拉比强调halak（亦即是「行」），代表律法的出现不是为了满足我们的求知欲，而是要我们具体地行出来，这说明有了实践，才有认知，没有实践，便有祸了。</p><p>经文说明祸患的内容（代下七19-22）比福气的内容（代下七17-18）更多，成为一个很好的警惕，叫人选福而不选祸。祸患的内容主要有两样：第一是<strong>从我赐给他们的地上拔出根来</strong>（代下七20上），第二是<strong>我为己所分别为圣的殿也必舍弃不顾</strong>（代下七20下），前者是被掳，后者是圣殿被毁，这是一个巴比伦被掳的预言，这预言是由福与祸的条件性去理解，说明被掳与遵命与否紧紧连在一起。</p><p><strong>思想：我们是否真的看见遵命与福祸的因果关系？很多时我们不遵命，犯罪得罪神，主要是因为我们忘记了这样的因果关系，如果我们相信神应许中福祸的条件，必会为你在祸患当中得着盼望（因为可透过遵命而得福），也必会成为你在福气时的警惕！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月13日 尔道自建.mp3",
    "id": 20015000013,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(13)",
    "title": "第13日 各尽其职 赞美耶和华",
    "textContent": "</p><p>第13日</p><p>各尽其职 赞美耶和华</p><p>作者：高铭谦</p><p>历代志下八12-15</p><p><strong>12 所罗门在耶和华的坛上，就是在廊子前他所筑的坛上，与耶和华献燔祭；</strong></p><p><strong>13 又遵着摩西的吩咐在安息日、月朔，并一年三节，就是除酵节、七七节、住棚节，献每日所当献的祭。</strong></p><p><strong>14 所罗门照着他父大卫所定的例，派定祭司的班次，使他们各供己事，又使利未人各尽其职，赞美耶和华，在祭司面前做每日所当做的；又派守门的按着班次看守各门，因为神人大卫是这样吩咐的。</strong></p><p><strong>15 王所吩咐众祭司和利未人的，无论是管府库或办别的事，他们都不违背。</strong></p><p>所罗门建殿之后，便建立圣殿的日常敬拜运作，他不以自己的喜好来建立这些运作，而是根据两个传统的权威来建立敬拜的人事系统：摩西及大卫。</p><p>代下八13说明<strong>又遵着摩西的吩咐</strong>，所罗门按着五经中的节期来安排所奉献的祭，节期对犹太人来说非常重要，他们相信地上节期的礼祭运作一定要与天上节期同步化，以至他们所献上的祭才可以达到天上，否则他们的敬拜便不能蒙天上的神悦纳。另外，代下八14说明<strong>照着他父大卫所定的例</strong>，并且说明这是<strong>神人大卫吩咐的</strong>，在历代志看来，大卫是神人，与摩西一样都是神人，都是先知的模范，他们所定下的例，被视为天上的蓝图（代上二十八11-19；出二十五9-40），因此，当所罗门按照他们的吩咐建立礼祭时，便等于在地上的圣殿实践天上敬拜的蓝图了。</p><p>摩西吩咐节期及祭司献祭的定例，大卫吩咐事奉人员的班次及利未歌颂者的事奉，历代志圣殿中的敬拜结合了两个旧约的传统，目的是让人初尝天上的敬拜，当所有事奉人员<strong>各尽其职，赞美耶和华</strong>（代下八14）时，在地上的人便可以参与天上的节期、天上的音乐、天上的奉献呢！</p><p><strong>思想：华人教会重视敬拜的节期及班次吗？在历代志看来，这不是呆板没有生气的东西，而是让人体会天上敬拜的途径。很多时，我们会对教会的礼仪存负面态度，认为重视心灵敬拜，外表的礼仪便不再重要，谁不知历代志教导我们，外表的礼仪不是与内心的敬拜对立的，反之，它们是互动及彼此需要的。求神让我们内外一致，把美好的音乐与奉献归给天上的神！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月14日 尔道自建.mp3",
    "id": 20015000014,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(14)",
    "title": "第14日 立定心意寻求耶和华",
    "textContent": "</p><p>第14日</p><p>立定心意寻求耶和华</p><p>作者：高铭谦</p><p>历代志下十一13-17</p><p><strong>13 以色列全地的祭司和利未人都从四方来归罗波安。</strong></p><p><strong>14 利未人撇下他们的郊野和产业，来到犹大与耶路撒冷，是因耶罗波安和他的儿子拒绝他们，不许他们供祭司职分事奉耶和华。</strong></p><p><strong>15 耶罗波安为丘坛、为鬼魔、为自己所铸造的牛犊设立祭司。</strong></p><p><strong>16 以色列各支派中，凡立定心意寻求耶和华－─以色列神的，都随从利未人，来到耶路撒冷祭祀耶和华－─他们列祖的神</strong></p><p><strong>17 这样，就坚固犹大国，使所罗门的儿子罗波安强盛三年，因为他们三年遵行大卫和所罗门的道。</strong></p><p>所罗门死后，罗波安承接作王，但由于他没有听老年人的说话，只听与他一起长大的少年人说话，他的王国一分为二，成为南北国（代下十章）。北国的王耶罗波安拒绝祭司和利未人，<strong>不许他们供祭司职分侍奉耶和华。耶罗波安为丘坛、为鬼魔、为自己所铸造的牛犊设立祭司</strong>（代下十一14-15）<strong>。</strong>耶和华的祭司和利未人在北国失去了自己的职位，便南下犹大国，经文说明<strong>凡立定心意寻求耶和华以色列神的，都随从利未人，来到耶路撒冷祭祀耶和华他们列祖的神</strong>（代下十一16）。</p><p>历代志作者视祭司和利未人是朝圣的人！何谓「朝圣」？第一，他们身体力行，向着耶路撒冷这敬拜中心敬拜列祖的神，这便是朝圣；第二，他们立定心意寻求耶和华，这便是朝圣。本来被耶罗波安拒绝的命运，却被转化为步向耶路撒冷的朝圣之旅，这不只是一条简单的路，而是一条寻求耶和华的道路呢！</p><p>「寻求」此字在历代志是一个重要的字，说明在耶路撒冷圣殿中敬拜应有的心态及行动。经文说明不但只有祭司及利未人寻求神，还有北国当中各支派（代下十一16）的人都跟随祭司及利未人寻求神。对历代志作者来说，真以色列民是寻求神的族类，成为以色列民身分的认同。</p><p><strong>思想：你也有立定心志寻求神吗？昔日这班祭司及利未人，以及跟随他们的以色列各支派，他们需要付上代价──放下自己家园，离开自己的安舒区，不愿被别神沾染自己，甘心走上朝圣之旅，这便是一种坚定不移的立定心志。你曾否也像他们一样，离开自己的安舒区及假神，立志寻求真神呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月15日 尔道自建.mp3",
    "id": 20015000015,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(15)",
    "title": "第15日 罗波安的自强与自卑",
    "textContent": "</p><p>第15日</p><p>罗波安的自强与自卑</p><p>作者：高铭谦</p><p>历代志下十二1-16</p><p><strong>1 罗波安的国坚立，他强盛的时候就离弃耶和华的律法，以色列人也都随从他。</strong></p><p><strong>2 罗波安王第五年，埃及王示撒上来攻打耶路撒冷，因为王和民得罪了耶和华。</strong></p><p><strong>3 示撒带战车一千二百辆，马兵六万，并且跟从他出埃及的路比人、苏基人，和古实人，多得不可胜数。</strong></p><p><strong>4 他攻取了犹大的坚固城，就来到耶路撒冷。</strong></p><p><strong>5 那时，犹大的首领因为示撒就聚集在耶路撒冷。有先知示玛雅去见罗波安和众首领，对他们说：「耶和华如此说：『你们离弃了我，所以我使你们落在示撒手里。』」</strong></p><p><strong>6 于是王和以色列的众首领都自卑说：「耶和华是公义的。」</strong></p><p><strong>7 耶和华见他们自卑，耶和华的话就临到示玛雅说：「他们既自卑，我必不灭绝他们；必使他们略得拯救，我不藉着示撒的手将我的怒气倒在耶路撒冷。</strong></p><p><strong>8 然而他们必作示撒的仆人，好叫他们知道，服侍我与服侍外邦人有何分别。」</strong></p><p><strong>9 于是，埃及王示撒上来攻取耶路撒冷，夺了耶和华殿和王宫里的宝物，尽都带走，又夺去所罗门制造的金盾牌。</strong></p><p><strong>10 罗波安王制造铜盾牌代替那金盾牌，交给守王宫门的护卫长看守。</strong></p><p><strong>11 王每逢进耶和华的殿，护卫兵就拿这盾牌，随后仍将盾牌送回，放在护卫房。</strong></p><p><strong>12 王自卑的时候，耶和华的怒气就转消了，不将他灭尽，并且在犹大中间也有善益的事。</strong></p><p><strong>13 罗波安王自强，在耶路撒冷作王。他登基的时候年四十一岁，在耶路撒冷，就是耶和华从以色列众支派中所选择立他名的城，作王十七年。罗波安的母亲名叫拿玛，是亚扪人。</strong></p><p><strong>14 罗波安行恶，因他不立定心意寻求耶和华。</strong></p><p><strong>15 罗波安所行的事，自始至终不都写在先知示玛雅和先见易多的史记上吗？罗波安与耶罗波安时常争战。</strong></p><p><strong>16 罗波安与他列祖同睡，葬在大卫城里。他儿子亚比雅接续他作王。</strong></p><p>「强盛」及「自强」此字在罗波安的故事当中常常出现（代下十一11、12、17；十二1、13），成为当中的主题。代下十二1说明罗波安在<strong>他强盛的时候，便离弃耶和华的律法，以色列人也都随从他</strong>。为何罗波安的强盛会使他离弃律法呢？代下十一11-12说明他的强盛是源于自己手所作的工，建筑各城，并设立很多粮食及兵器，代下十一17说明他的强盛也是源于祭司及利未人的南下，在他身边有立定心志寻求神的人，但他却忘记了他的强盛本质是礼物，是神的恩赐，是寻求神的人带给他的，他视强盛为自己的成就，忘记了遵命与强盛的因果关系，看律法可有可无，便离弃律法了。</p><p>在他离弃神时，神便让示撒攻打耶路撒冷，让他明白自己的强盛（亦即是坚固城及军队）根本是不堪一击，在他被攻打时，罗波安便自卑，神便让他<strong>略得拯救</strong>（代下十二7），并说明耶和华的怒气在他自卑时已转消，不再灭尽以色列民。很多学者相信这样的描述是一种即时报应观，只要自卑，便即时得着拯救，实践了代下七14的应许：自卑便得赦免。</p><p><strong>思想：你现在是「强盛」是时候吗？你视这强盛是个人的成就还是上帝的礼物呢？若视之为个人成就，神一定会用祂的方法逼使你自卑，因为唯有自卑，才可看见这是上帝的礼物，才可向神感恩及敬畏呢！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月16日 尔道自建.mp3",
    "id": 20015000016,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(16)",
    "title": "第16日 亚比雅在阵上吶喊",
    "textContent": "</p><p>第16日</p><p>亚比雅在阵上吶喊</p><p>作者：高铭谦</p><p>历代志下十三13-18</p><p><strong>13 耶罗波安却在犹大人的后头设伏兵。这样，以色列人在犹大人的前头，伏兵在犹大人的后头。</strong></p><p><strong>14 犹大人回头观看，见前后都有敌兵，就呼求耶和华，祭司也吹号。</strong></p><p><strong>15 于是犹大人吶喊；犹大人吶喊的时候，神就使耶罗波安和以色列众人败在亚比雅与犹大人面前。</strong></p><p><strong>16 以色列人在犹大人面前逃跑，神将他们交在犹大人手里。</strong></p><p><strong>17 亚比雅和他的军兵大大杀戮以色列人，以色列人仆倒死亡的精兵有五十万。</strong></p><p><strong>18 那时，以色列人被制伏了，犹大人得胜，是因倚靠耶和华－─他们列祖的神。</strong></p><p>罗波安死后由亚比雅接任作犹大王，当时南国与北国争战，<strong>亚比雅率领挑选的兵四十万摆阵，都是勇敢的战士；耶罗波安也挑选大能的勇士八十万，对亚比雅摆阵</strong>（代下十三3），在实力上，南国的亚比雅比较弱，到底亚比雅如何面对此争战呢？</p><p>历代志作者详细描述亚比雅在争战所说的一番话（代下十三4-12），是列王纪没有记载的，学者相信这是历代志作者所加插的演说，为要表达出他的礼祭观，相信合乎律法的礼祭能为犹大国平息争战，带来和平与安静，而12节说明：<strong>率领我们的是神，我们这里也有神的祭司拿号向你们吹出大声（原文字根为<em>rua’</em>）。以色列人哪！不要与耶和华你们列祖的神争战，因你们必不能亨通。</strong>此节说明率领争战的是以色列列祖的神，特别说明有祭司拿号吹出大声，祭司吹号主要是宣告神的同在，而吹出大声是天使赞美的声音（伯三十八7），神的同在与赞美是不能分开的。</p><p>13节起描述了争战的情况，14节描述犹大人在阵上<strong>呼求耶和华，祭司也吹号</strong>，并且也<strong>吶喊（原文字根为<em>rua’</em>, 15节）</strong>，<strong>吶喊</strong>此字与<strong>吹出大声</strong>（12节）是同一字根，带出他们在阵上赞美，并且呼求耶和华，耶和华便使他们得胜，可见争战的成败不在乎军事的力量，而在乎礼祭中的敬拜与赞美，并且神同在的宣告，因此，赞美能带来争战的得胜，为不安的人生带来平安与安静。</p><p><strong>思想：你近来面对重大的挑战吗？我们面对挑战，往往会忘记呼求神，以自己的资源及方法来面对，我们的信仰与我们的生活连不上关系，过一个世俗化的基督徒生活，仿佛生命没有神一样。历代志挑战我们要以呼求神及赞美神为面对困难时的首要态度，求主帮助我们！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月17日 尔道自建.mp3",
    "id": 20015000017,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(17)",
    "title": "第17日 亚撒寻求神",
    "textContent": "</p><p>第17日</p><p>亚撒寻求神</p><p>作者：高铭谦</p><p>历代志下十四2-6；十五1-7</p><p><strong>2 亚撒行耶和华－─他神眼中看为善为正的事，</strong></p><p><strong>3 除掉外邦神的坛和丘坛，打碎柱像，砍下木偶，</strong></p><p><strong>4 吩咐犹大人寻求耶和华－─他们列祖的神，遵行祂的律法、诫命；</strong></p><p><strong>5 又在犹大各城邑除掉丘坛和日像，那时国享太平；</strong></p><p><strong>6 又在犹大建造了几座坚固城。国中太平数年，没有战争，因为耶和华赐他平安。</strong></p><p><strong>第十五章</strong></p><p><strong>1 神的灵感动俄德的儿子亚撒利雅。</strong></p><p><strong>2 他出来迎接亚撒，对他说：「亚撒和犹大、便雅悯众人哪，要听我说：你们若顺从耶和华，耶和华必与你们同在；你们若寻求他，就必寻见；你们若离弃他，他必离弃你们。</strong></p><p><strong>3 以色列人不信真神，没有训诲的祭司，也没有律法，已经好久了；</strong></p><p><strong>4 但他们在急难的时候归向耶和华－─以色列的神，寻求祂，祂就被他们寻见。</strong></p><p><strong>5 那时，出入的人不得平安，列国的居民都遭大乱；</strong></p><p><strong>6 这国攻击那国，这城攻击那城，互相破坏，因为神用各样灾难扰乱他们。</strong></p><p><strong>7 现在你们要刚强，不要手软，因你们所行的必得赏赐。」</strong></p><p>历代志作者用了亚撒的叙事，说明了寻求神与平静的关系。代下十四2-6说明亚撒吩咐犹大人<strong>寻求耶和华他们列祖的神，遵行他的律法</strong>（4节），历代志的<strong>寻求</strong>主要有两个意思：（1） 寻求的对象是以色列列祖的神，这是<strong>列祖</strong>的神，是以色列民长期所寻求的那一位；（2） 寻求的具体行动是<strong>遵行祂的律法</strong>。之后6节说明了寻求神的结果：<strong>国中太平数年，没有战争</strong>，带出<strong>寻求</strong>与<strong>平静</strong>的因果关系，有很多学者相信这是历代志作者的即时报应观，当犹大人寻求神时，便即时有平安，否则便即时有战争。</p><p>神的灵感动先知亚撒利雅鼓励亚撒王，历代志作者详细描述了他所说的话（代下十五2-7），带出历代志的因果报应观：<strong>你们若寻求祂，就必寻见；你们若离弃祂，祂必离弃你们……寻求祂，祂就被他们寻见……现在你们要刚强，不要手软</strong>。在此处，我们再次看见寻求神的重要，亚撒利雅为亚撒王带来神的应许，相信只要寻求神，神必会被寻见，否则便会被弃，而亚撒王必须在危难当中以刚强的心相信这应许必会实现，神必按照自己的应许成就。</p><p>很多学者看见亚撒利雅那寻求神的神学来自代下七14当中的应许，就是在大卫的盟约之下，任何寻求神的人必会蒙赦免及医治，这样因果报应的神学却再次被亚撒利雅说明出来，目的是鼓励亚撒再次记念神对大卫的应许，以刚强的心相信神的应许来面对危难。</p><p><strong>思想：这样的因果报应观虽简单，但却往往被人忽视，我们喜欢复杂的解决方法，喜欢所谓有深度的解释，喜欢用自己的计划来面对所有危机，我们会认为寻求神是太天真的想法，不合时代的需要，是初信者的信仰，与我们所谓成熟的基督徒无关。但此经文再次提醒我们，任何简单的道理，若果不实践，便等于不知道这真理，当我们面对困难时，请相信神必会按照自己的应许带来拯救，为我们在困难中带来盼望，你相信吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月18日 尔道自建.mp3",
    "id": 20015000018,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(18)",
    "title": "第18日 亚撒仰赖亚兰王、寻求医生",
    "textContent": "</p><p>第18日</p><p>亚撒仰赖亚兰王、寻求医生</p><p>作者：高铭谦</p><p>历代志下十六7-14</p><p><strong>7 那时，先见哈拿尼来见犹大王亚撒，对他说：「因你仰赖亚兰王，没有仰赖耶和华－─你的神，所以亚兰王的军兵脱离了你的手。</strong></p><p><strong>8 古实人、路比人的军队不是甚大吗？战车马兵不是极多吗？只因你仰赖耶和华，祂便将他们交在你手里。</strong></p><p><strong>9 耶和华的眼目遍察全地，要显大能帮助向祂心存诚实的人。你这事行得愚昧；此后，你必有争战的事。」</strong></p><p><strong>10 亚撒因此恼恨先见，将他囚在监里。那时亚撒也虐待一些人民。</strong></p><p><strong>11 亚撒所行的事，自始至终都写在犹大和以色列诸王记上。</strong></p><p><strong>12 亚撒作王三十九年，他脚上有病，而且甚重。病的时候没有求耶和华，只求医生。</strong></p><p><strong>13 他作王四十一年而死，与他列祖同睡，</strong></p><p><strong>14 葬在大卫城自己所凿的坟墓里，放在床上，其床堆满各样馨香的香料，就是按做香的作法调和的香料，又为他烧了许多的物件。</strong></p><p>亚撒王有寻求神的早年，却有离弃神的晚年，他面对以色列王巴沙的攻击时（代下十六1），不如他早年时寻求神，却寻求与亚兰王便哈达立约（代下十六3），与别国立约，代表亚撒王不再视神为寻求的对象，却以别国为寻求的对象，因此，耶和华必须派先知呼吁亚撒悔改（代下十六7），说明了历代志作者的神学：<strong>因你仰赖亚兰王，没有仰赖耶和华你的神……你这事行得愚昧，此后，你必有争战的事</strong>（代下十六7-9）。此处我们再次看见没有寻求神与有争战的因果关系，亚撒寻求的对象错了，他期望因与亚兰结盟而带来平安，但却因此带来争战。面对先知的责备，他没有自卑及悔改，反而把先知下在监里（10节），说明他定意不听耶和华的声音，只愿自己的计划成真。</p><p>代下十六12说明亚撒王晚年时脚上有病，经文说明<strong>病的时候没有求耶和华，只求医生</strong>，当中<strong>求</strong>在原文看来便是<strong>寻求</strong>（<em>darash</em>），再次说明亚撒王病时寻求的对象错误。当然，有病时要看医生，但却必须加上<strong>寻求耶和华</strong>，似乎历代志作者非常着紧<strong>寻求</strong>的对象，相信<strong>寻求</strong>的心态及行动一定要全归耶和华，才能让人确保在神面前得着真正的平安及福气。</p><p><strong>思想：你在面对困难及疾病时仍寻求神吗？很多时，我们面对困难及疾病时，往往会忘记神，仿佛自己是一位没有神的基督徒，口会说自己要多倚靠主，心却离主很远，求主帮助我们，面对生命的逆境时，不要以为自己有本钱可应付，要存谦卑的心寻求神，神必赐下祂真正的平安。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月19日 尔道自建.mp3",
    "id": 20015000019,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(19)",
    "title": "第19日 约沙法寻求耶和华",
    "textContent": "</p><p>第19日</p><p>约沙法寻求耶和华</p><p>作者：高铭谦</p><p>历代志下十七1-6</p><p><strong>1 亚撒的儿子约沙法接续他作王，奋勇自强，防备以色列人，</strong></p><p><strong>2 安置军兵在犹大一切坚固城里，又安置防兵在犹大地和他父亚撒所得以法莲的城邑中。</strong></p><p><strong>3 耶和华与约沙法同在；因为他行他祖大卫初行的道，不寻求巴力，</strong></p><p><strong>4 只寻求他父亲的神，遵行他的诫命，不效法以色列人的行为。</strong></p><p><strong>5 所以耶和华坚定他的国，犹大众人给他进贡；约沙法大有尊荣资财。</strong></p><p><strong>6 他高兴遵行耶和华的道，并且从犹大除掉一切丘坛和木偶。</strong></p><p>亚撒王死后，他的儿子约沙法接续他作王。历代志作者把本来列王纪对约沙法王的描述延长，并加插了一些列王纪没有的记载，包括利未人的教导使命（代下十七7-9）、利未人的审判角色（代下十九4-11）、与摩押和亚扪人的争战（代下二十章），并且在争战当中强调了利未歌颂者的先知职事（代下二十14-17）及歌唱者（代下二十21），以及强调了寻求神的重要性（代下十七3-6）。这些历代志加插的片面，突显了历代志作者对利未人的重视，以及对寻求神这种神学的兴趣。</p><p>经文说明<strong>耶和华与约沙法同在，因为他行他祖大卫初行的道，不寻求巴力，只寻求他父亲的神，遵行他的诫命，不效法以色列人的行为。所以耶和华坚固他的国……</strong>（代下十七3-5上）在此有三个观察：</p><p>（1）经文清楚说明寻求的对象，以「不寻求……只寻求……」的格式，说明寻求的对象何等重要，约沙法是一位选对了寻求对象的君王，耶和华是他唯一所寻求的；（2）经文也清楚说明寻求耶和华与得福的因果关系，以「因为」及「所以」这些连接词，说明寻求神便得到耶和华的同在及祂对国家的坚固，有寻求神的因，便有同在的果；（3）经文更清楚说明寻求神的具体行动：遵行耶和华的诫命，以及不效法以色列人的行为。寻求神不是抽象的观念，而是能够让寻求者具体实践的信仰，以行动证明这人寻求神的心。</p><p>历代志作者尤其重视约沙法的描述，把他成为寻求神的典范。代下十七6说明<strong>他高兴遵行耶和华的道，并且从犹大除掉一切丘坛和木偶</strong>，这是约沙法王寻求神具体行动的重点。有些考古学家发现，在以色列地有很多丘坛（high place）的敬拜遗址，说明丘坛敬拜是一个很普遍的现象，而约沙法王却提起勇气实践寻求神的神学，把一些盛行的木偶敬拜除去，就算触及一些既得利益者（例如：丘坛工作的祭司）的利益也不怕，因为他相信，只有真心的寻求，热心的实践，才能为国家带来真正的平安。</p><p><strong>思想：你有寻求神的热心吗？你有决心除去你生命的木偶吗？笔者昔日大学时代为了除去打机的陋习，决心把游戏光碟打碎并丢弃，从此便没有被打机所控制，你也有这样的决心吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月20日 尔道自建.mp3",
    "id": 20015000020,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(20)",
    "title": "第20日 利未人教训百姓",
    "textContent": "</p><p>第20日</p><p>利未人教训百姓</p><p>作者：高铭谦</p><p>历代志下十七7-11</p><p><strong>7 他作王第三年，就差遣臣子便‧亥伊勒、俄巴底、撒迦利雅、拿坦业、米该亚往犹大各城去教训百姓。</strong></p><p><strong>8 同着他们有利未人示玛雅、尼探雅、西巴第雅、亚撒黑、示米拉末、约拿单、亚多尼雅、多比雅、驼‧巴多尼雅，又有祭司以利沙玛、约兰同着他们。</strong></p><p><strong>9 他们带着耶和华的律法书，走遍犹大各城教训百姓。</strong></p><p><strong>10 耶和华使犹大四围的列国都甚恐惧，不敢与约沙法争战。</strong></p><p><strong>11 有些非利士人与约沙法送礼物，纳贡银。阿拉伯人也送他公绵羊七千七百只，公山羊七千七百只。</strong></p><p>约沙法作王三年差遣臣子及利未人带着耶和华的律法书教训百姓，这是历代志作者独有的描述，为利未人赋予教训的角色。这不但符合了历代志作者对利未人的重视，也说明利未人是约沙法王实践寻求神时必需采用的事奉人员。</p><p>历代志作者笔下约沙法王的叙事共有四章（代下十七至二十章），这四章的开始及结尾部分都有一句相似的描述（在原文看来，头一句是一样的）：</p><p>代下十七10：「耶和华使犹大四围的列国都甚恐怕，不敢与约沙法争战。」</p><p>代下二十29：「列邦诸国听见耶和华战败以色列的仇敌，就甚惧怕。」</p><p>学者们认为这是历代志作者对四境平安的神学，这样的平安必须要有利未人的参与：利未人必须教导百姓（代下十七7-9）才可带来列国惧怕，利未歌颂者也必须作先知讲论及歌唱（代下二十14-21）才可战败以色列的仇敌，这说明利未人在帮助约沙法王得到平安的过程中扮演着非常重要的角色。</p><p>代下十七7-10有一个希伯来文字出现了两次，分别在第9节的「走遍」及第10节的「四围」，在原文看来是同一个字根，意义是「环绕」。当利未人把耶和华的律法书的教训「环绕」犹大各城时，耶和华便使恐惧临在于「环绕」犹大的列国，这是历代志作者精心设计的文字运用，说明约沙法王的平安不是倚靠人的军队或建立更高更大的城邑，而是因为神的子民努力学习藉利未人所教训的律法，因此，平安不是军事的成就，而是寻求神遵守律法的礼物；不是人的成就，而是神的礼物。</p><p><strong>思想：你近来平安吗？神所赐的平安不像人所争取的平安，人所争取的平安主要来自个人的努力，用自己的智慧及方法来平定黑暗与不安，可能会取得一定的成就，但却容易把平安看成自己的伟业，忘记神的介入参与。在历代志看来，真正的平安是礼物，人无法用自己的智慧而获得，只有一心寻求神，遵行律法要求，把自己成为里外一致的敬虔人，才有坦荡的生命面对神及面对人，世界不能夺去这样的平安，因为神的礼物是不轻易被世界所夺去的。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月21日 尔道自建.mp3",
    "id": 20015000021,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(21)",
    "title": "第21日 不要与恶人结盟",
    "textContent": "</p><p>第21日</p><p>不要与恶人结盟</p><p>作者：高铭谦</p><p>历代志下十八1、十九1-3</p><p><strong>第十八章</strong></p><p><strong>1 约沙法大有尊荣资财，就与亚哈结亲。</strong></p><p><strong>第十九章</strong></p><p><strong>1 犹大王约沙法平平安安地回耶路撒冷，到宫里去了。</strong></p><p><strong>2 先见哈拿尼的儿子耶户出来迎接约沙法王，对他说：「你岂当帮助恶人，爱那恨恶耶和华的人呢？因此耶和华的忿怒临到你。</strong></p><p><strong>3 然而你还有善行，因你从国中除掉木偶，立定心意寻求神。」</strong></p><p>代下十八章的对观经文是王上二十二章，历代志作者把整个叙事抄了一遍，内容主要描述亚哈与约沙法王商讨要攻打基列的拉末，后来米该亚先知警告亚哈，说明这次上去是耶和华期望引诱亚哈阵亡。在列王纪看来，这段叙事主要说明真假先知的对比，鼓励人不要相信那四百个先知，而要相信耶和华的先知米该亚，但同样的叙事却在历代志的叙事结构中有不同的角色，重点不再是分辨真假先知，而是说明与谁结盟及平安与否的因果关系。</p><p>代下十八1是历代志作者独有的引言：<strong>约沙法大有尊荣资财，就与亚哈结亲。</strong>学者们相信「结亲」是两国用来结盟的方法；约沙法王在顺利之时，便忘记了耶和华不容许有别的寻求对象，更不容许有别的结盟对象，这样看来，约沙法在尊荣资财之日，便是他自把自为之时了。</p><p>亚哈王死后，约沙法王<strong>平平安安地回耶路撒冷</strong>（代下十九1），先知耶户便出来责备约沙法：<strong>「你岂当帮助恶人，爱那恨恶耶和华的人呢？因此，耶和华的忿怒临到你。然而，你还有善行，因你从国中除掉木偶，立定心意寻求神。」</strong>先知说的「帮助」及「爱」与「结盟」的观念有关，直接指出约沙法的问题是与恨恶耶和华的人亚哈结盟，因此便有神的忿怒。然而约沙法王的善行却在神的忿怒当中被记念，耶和华差派耶户，主要提醒约沙法要回想自己昔日的寻求神──就算在神的忿怒当中也要寻求神呢！</p><p><strong>思想：过去的善行不能确保当下的信心，我们的生命永远是活在当下；互动地与神连结起来，约沙法王不能因为之前的善行而免去神的忿怒，只要他心存异心，与恨耶和华的人结盟，神便一定要赐下忿怒而不是平安！求主坚定我们寻求神的心，不要因为寻求神而得到平安时便沾沾自喜，反而在平顺的日子更要寻求神，确保自己不被罪恶所胜，你愿意吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月22日 尔道自建.mp3",
    "id": 20015000022,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(22)",
    "title": "第22日 神同在的利未审判官",
    "textContent": "</p><p>第22日</p><p>神同在的利未审判官</p><p>作者：高铭谦</p><p>历代志下十九4-11</p><p><strong>4 约沙法住在耶路撒冷，以后又出巡民间，从别是巴直到以法莲山地，引导民归向耶和华－─他们列祖的神；</strong></p><p><strong>5 又在犹大国中遍地的坚固城里设立审判官，</strong></p><p><strong>6 对他们说：「你们办事应当谨慎；因为你们判断不是为人，乃是为耶和华。判断的时候，祂必与你们同在。</strong></p><p><strong>7 现在你们应当敬畏耶和华，谨慎办事；因为耶和华－─我们的神没有不义，不偏待人，也不受贿赂。」</strong></p><p><strong>8 约沙法从利未人和祭司，并以色列族长中派定人，在耶路撒冷为耶和华判断，听民间的争讼，就回耶路撒冷去了。</strong></p><p><strong>9 约沙法嘱咐他们说：「你们当敬畏耶和华，忠心诚实办事。</strong></p><p><strong>10 住在各城里你们的弟兄，若有争讼的事来到你们这里，或为流血，或犯律法、诫命、律例、典章，你们要警戒他们，免得他们得罪耶和华，以致他的忿怒临到你们和你们的弟兄；这样行，你们就没有罪了。</strong></p><p><strong>11 凡属耶和华的事，有大祭司亚玛利雅管理你们；凡属王的事，有犹大支派的族长以实玛利的儿子西巴第雅管理你们；在你们面前有利未人作官长。你们应当壮胆办事，愿耶和华与善人同在。」</strong></p><p>耶户预言有耶和华的忿怒临到约沙法（代下十九2），因此，约沙法打算在各地方设立审判官，具体地实践律法、诫命、律例、典章（代下十九10，亦即是摩西律法）在地方的法庭中，活出律法的公平公义，期望可藉此免去耶和华的忿怒（代下十九10）。学者们认为历代志作者采用了出十八13-27；申一9-19；十六18-20；十七8-20的法庭审理传统，把审判的权力赋予利未人，带出约沙法王的审判改革是根据摩西律法的传统而履行，这样传统的运用反映历代志作者十分重视摩西律法。</p><p>在约沙法对利未人的吩咐中（代下十九6-7, 9-10），我们发现利未人应如何实践摩西律法的审判。第一，<strong>你们判断不是为人，乃是为耶和华。判断的时候，他必与你们同在</strong>（6节），这说明判断是为上帝（for God）及与上帝同在（with God），经文刻意对比「为人」及「为耶和华」，目的要实践主的审判而不是人治的判断。</p><p>第二，<strong>你们应当敬畏耶和华……因为耶和华我们的神没有不义，不偏待人，也不受贿赂</strong>（7节），这说明审判官一定要公义，不会受贿，这样的公义也不是因为人治，而是来自敬畏主的心态，而事实上，<strong>敬畏耶和华</strong>出现了两次（7, 9节），说明这是成为公义的审判官最基本的心态。</p><p>第三，公义的审判的目的是<strong>免得他们得罪耶和华，以致他的忿怒临到你们和你们的弟兄</strong>（10节），这是一个神学性的目的，根据律法的审判不是为了实践公义，也不是为了帮助受害的人，而是为了免去耶和华的忿怒。</p><p>能够为耶和华而判决，能够不受贿赂而秉行公义，能够免去耶和华的忿怒，不是因为利未人个人的敬虔，而是因为主的同在（6, 11节）。主的同在是审判官敬畏神（7, 9节）及壮胆办事（11节）的理由，也是公义实践的动力。</p><p><strong>思想：审判官要有好的判断，最大的敌人便是看人的情面，只有人治不能法治，主因是惧怕人过于惧怕神，求主叫我们多多惧怕神，经历神的同在，好让我们面对人时可以活出公平公义的判断。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月23日 尔道自建.mp3",
    "id": 20015000023,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(23)",
    "title": "第23日 定意寻求耶和华",
    "textContent": "</p><p>第23日</p><p>定意寻求耶和华</p><p>作者：高铭谦</p><p>历代志下二十1-13</p><p><strong>1 此后，摩押人和亚扪人，又有米乌尼人，一同来攻击约沙法。</strong></p><p><strong>2 有人来报告约沙法说：「从海外亚兰那边有大军来攻击你，如今他们在哈洗逊‧他玛，就是隐‧基底。」</strong></p><p><strong>3 约沙法便惧怕，定意寻求耶和华，在犹大全地宣告禁食。</strong></p><p><strong>4 于是犹大人聚会，求耶和华帮助。犹大各城都有人出来寻求耶和华。</strong></p><p><strong>5 约沙法就在犹大和耶路撒冷的会中，站在耶和华殿的新院前，</strong></p><p><strong>6 说：「耶和华－─我们列祖的神啊，你不是天上的神吗？你不是万邦万国的主宰吗？在你手中有大能大力，无人能抵挡你。</strong></p><p><strong>7 我们的神啊，你不是曾在你民以色列人面前驱逐这地的居民，将这地赐给你朋友亚伯拉罕的后裔永远为业吗？</strong></p><p><strong>8 他们住在这地，又为你的名建造圣所，说：</strong></p><p><strong>9 『倘有祸患临到我们，或刀兵灾殃，或瘟疫饥荒，我们在急难的时候，站在这殿前向你呼求，你必垂听而拯救，因为你的名在这殿里。』</strong></p><p><strong>10 从前以色列人出埃及地的时候，你不容以色列人侵犯亚扪人、摩押人，和西珥山人，以色列人就离开他们，不灭绝他们。</strong></p><p><strong>11 看哪，他们怎样报复我们，要来驱逐我们出离你的地，就是你赐给我们为业之地。</strong></p><p><strong>12 我们的神啊，你不惩罚他们吗？因为我们无力抵挡这来攻击我们的大军，我们也不知道怎样行，我们的眼目单仰望你。」</strong></p><p><strong>13 犹大众人和他们的婴孩、妻子、儿女都站在耶和华面前。</strong></p><p>就算约沙法设立利未审判官，期望免去耶和华的忿怒（代下十九4-11），但耶和华的忿怒还未转消，因此，<strong>摩押人和亚扪人，又有米乌尼人，一同来攻击约沙法</strong>（代下二十1）。</p><p>面对大军，<strong>约沙法便惧怕，定意寻求耶和华，在犹大全地宣告禁食……犹大各城都有人出来寻求耶和华</strong>（3-4节）。学者们同意3-5节的经文的用字采用了代下七14的用字：「自卑、祷告、寻求我的面、转离他们的恶行。」当中禁食便是自卑，约沙法的「寻求」便是「寻求我的面」中的「寻求」，而约沙法在圣殿前「祷告」（6-12节），处处显明约沙法王正履行代下七14的精神，他是实践大卫之约的典范。</p><p>6-12节是约沙法的祈祷，有几点值得留意：第一，约沙法称呼耶和华是「天上的神」（6节），相似的称呼也在代下三十六22-23找到，学者认同「天上的神」的称呼属于被掳后的时期，说明神是天地的王，祂的管治不分地界；第二，约沙法的祷告主要关注「地业」的问题，宣称神为亚伯拉罕后裔赐下他们的地业，而这些外族的入侵，正正挑战耶和华在地业上的分界，也挑战祂的管治；第三，约沙法指明所罗门祷告中赋予圣殿的角色（9节），亦即是圣殿是耶和华听祷告的地方，祂必会听祷告而拯救，带出大卫之约中的应许；最后，约沙法说明只有耶和华是唯一的拯救（12节），他不倚靠自己的军队及实力，而是有一种单单寻求仰望主的信心。</p><p>种种描述显示，约沙法活出了代下七14的精神，也深信只有相信大卫之约在圣殿当中的应许时，犹大才可以得着拯救呢！</p><p><strong>思想：你正面对不能克服的困难吗？你人生正在低谷吗？很多时，我们对自己的实力、智力、财力等太有信心，当面对困难时，我们会立刻以自己所拥有的条件去回应。约沙法王及犹大国不是没有条件攻打外敌，但他们却把寻求耶和华成为他们的优先，在人看来，这是一种不切实际的做法，但在神看来，这是人经验上主应许成就的好机会，求主帮助我们放下自高，愿意自卑来到上主面前，单单寻求祂！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月24日 尔道自建.mp3",
    "id": 20015000024,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(24)",
    "title": "第24日 信祂的先知，就必亨通",
    "textContent": "</p><p>第24日</p><p>信祂的先知，就必亨通</p><p>作者：高铭谦</p><p>历代志下二十14-22</p><p><strong>14 那时，耶和华的灵在会中临到利未人亚萨的后裔－─玛探雅的玄孙，耶利的曾孙，比拿雅的孙子，撒迦利雅的儿子雅哈悉。</strong></p><p><strong>15 他说：「犹大众人、耶路撒冷的居民，和约沙法王，你们请听。耶和华对你们如此说：『不要因这大军恐惧惊惶；因为胜败不在乎你们，乃在乎神。</strong></p><p><strong>16 明日你们要下去迎敌，他们是从洗斯坡上来，你们必在耶鲁伊勒旷野前的谷口遇见他们。</strong></p><p><strong>17 犹大和耶路撒冷人哪，这次你们不要争战，要摆阵站着，看耶和华为你们施行拯救。不要恐惧，也不要惊惶。明日当出去迎敌，因为耶和华与你们同在。』」</strong></p><p><strong>18 约沙法就面伏于地，犹大众人和耶路撒冷的居民也俯伏在耶和华面前，叩拜耶和华。</strong></p><p><strong>19 哥辖族和可拉族的利未人都起来，用极大的声音赞美耶和华以色列的神。</strong></p><p><strong>20 次日清早，众人起来往提哥亚的旷野去。出去的时候，约沙法站着说：「犹大人和耶路撒冷的居民哪，要听我说：信耶和华－─你们的神就必立稳；信祂的先知就必亨通。」</strong></p><p><strong>21 约沙法既与民商议了，就设立歌唱的人，颂赞耶和华，使他们穿上圣洁的礼服，走在军前赞美耶和华说：「当称谢耶和华，因祂的慈爱永远长存！」</strong></p><p><strong>22 众人方唱歌赞美的时候，耶和华就派伏兵击杀那来攻击犹大人的亚扪人、摩押人，和西珥山人，他们就被打败了。</strong></p><p>约沙法王按照代下七14的态度来呼求神，神必按照祂的应许回应。<strong>那时，耶和华的灵在会中临到利未人亚萨的后裔……雅哈悉</strong>（14节），经文用五代的父子关系介绍雅哈悉，在整本历代志中，先知的介绍通常都只有一代，甚至没有交代父亲的名字，现在却特别地以五代来介绍雅哈悉，相信要说明雅哈悉是利未歌颂者亚萨的后代，代表他接受了利未歌颂者的师徒制度（代上二十五8），学习他先祖如何遵大卫王的命令说预言，因此，雅哈悉的先知讲论不是偶然的灵感，而是承继古老的先人传统而说预言，是一种对传统的默示性诠释（inspired interpretation of traditions）。</p><p>事实上，我们可以由雅哈悉的先知讲论内容看见他如何运用古老的传统：第一，经文多次出现<strong>不要恐惧，也不要惊惶</strong>等字句（15, 17节），也有<strong>耶和华与你们同在</strong>（17节），这引用了摩西对约书亚的鼓励（书一6-9）来鼓励约沙法王，指出神的同在是约沙法不用惧怕的主因；第二，<strong>这次你们不要争战，要摆阵站立，看耶和华为你们施行拯救</strong>（17节），学者们认为这句取自摩西鼓励以色列人过红海的说话（出十四13-14），让当时的约沙法再次经历过红海的信仰；第三，<strong>因为胜败不在乎你们，乃在乎神</strong>（15节），这是旧约圣战的传统，把属地的争战看成是属神的争战。因此，历代志的利未歌颂者是一种承继先祖传统而说预言的先知。</p><p>约沙法以信心回应雅哈悉的说话：<strong>信（<em>amen</em>）耶和华你们的神，就必立稳（<em>amen）</em>；信（<em>amen</em>）他的先知，就必亨通</strong>（20节），三次的<em>amen</em>，说明「相信」是回应先知讲论的最合适态度。之后约沙法安排利未歌颂者走在军队之前唱诗，以<strong>因祂的慈爱永远长存</strong>（21节）宣告耶和华对大卫之约的信实及应许的不变，在唱诗时，神便攻击敌人，证明先知的真实性，以及应许的可信性。<strong>这样，约沙法的国得享太平，因为神赐他四境平安</strong>（30节）。</p><p><strong>思想：约沙法的叙事以平安作结束，这平安是神赐他的，也是他寻求神及相信先知的结果。当我们面对困难不安时，请相信神是最终赐平安的那一位，只要我们能学习约沙法王寻求神，神的平安必要临到。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月25日 尔道自建.mp3",
    "id": 20015000025,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(25)",
    "title": "第25日 他既强盛，就心高气傲",
    "textContent": "</p><p>第25日</p><p>他既强盛，就心高气傲</p><p>作者：高铭谦</p><p>历代志下二十六16-21</p><p><strong>16 他既强盛，就心高气傲，以致行事邪僻，干犯耶和华－─他的神，进耶和华的殿，要在香坛上烧香。</strong></p><p><strong>17 祭司亚撒利雅率领耶和华勇敢的祭司八十人，跟随他进去。</strong></p><p><strong>18 他们就阻挡乌西雅王，对他说：「乌西雅啊，给耶和华烧香不是你的事，乃是亚伦子孙承接圣职祭司的事。你出圣殿吧！因为你犯了罪。你行这事，耶和华神必不使你得荣耀。」</strong></p><p><strong>19 乌西雅就发怒，手拿香炉要烧香。他向祭司发怒的时候，在耶和华殿中香坛旁众祭司面前，额上忽然发出大痲疯。</strong></p><p><strong>20 大祭司亚撒利雅和众祭司观看，见他额上发出大痲疯，就催他出殿；他自己也急速出去，因为耶和华降灾与他。</strong></p><p><strong>21 乌西雅王长大痲疯直到死日，因此住在别的宫里，与耶和华的殿隔绝。他儿子约坦管理家事，治理国民。</strong></p><p>乌西雅王是犹大国做王最久的君王之一（共五十二年，代下二十六3），他“<strong>定意寻求神；他寻求，耶和华神就使他亨通”</strong>（代下二十六5），他有好的开始，历代志作者肯定了他寻求神的心，也说明寻求神有即时的亨通，活现了代下七14中的应许。</p><p>不过，当乌西雅在亨通及强盛的时候便<strong>心高气傲</strong>（代下二十六16），<strong>心高气傲</strong>原文是「他的心成为高」，活现了箴言当中的描述：「败坏之先，人心骄傲；尊荣以前，必有谦卑。」（箴十八12）说明「高」的人与「败坏」的结果有着时间上的先后，在「败坏」之先一定有「心的高」。在乌西雅心高时，他<strong>干犯耶和华他的神</strong>，原文的「干犯」（<em>ma’al</em>）是历代志的特别用字，主要意思是亵渎神及圣物（利五15, 21；民五6），是需要用赎衍祭所洁净的罪，现在历代志作者却把乌西雅的心高连结于「干犯」上，说明高傲的人容易亵渎耶和华。事实上，乌西雅已拥有了作君王的权柄，他也因着寻求神而有亨通及强盛，但他却不满足，硬要进入祭司的管理范围，夺取祭司的烧香特权，期望成为政治及宗教两个领域的领袖。</p><p>八十位勇敢的祭司阻挡乌西雅进入，他们清楚地说明烧香的事是亚伦子孙的圣职，如果乌西雅要硬闯，便等于「干犯」（<em>ma’al</em>）（和合本在18节翻译为「犯了罪」），哪知乌西雅<strong>发怒</strong>（19节），一定要去香坛烧香，正当他发怒的时候，耶和华也向他发怒，使他发出大痲疯来。此处我们看见两个教导：（1）人的心高且发怒，会引致神的发怒，后果很严重；（2）祭司不怕君王，勇敢地坚持岗位，显出神对他们召命的坚定，惧怕神过于惧怕人，也显出他们对「干犯」这行动的坚决否定。</p><p><strong>思想：近来你的心高吗？在亨通及强盛的日子，生活平安及顺利的日子，你是否记念这是神所赐的福，而不是因为自己的成就吗？要记着，一个人谦卑的深度，决定一个人升高的高度。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月26日 尔道自建.mp3",
    "id": 20015000026,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(26)",
    "title": "第26日 大大干犯耶和华",
    "textContent": "</p><p>第26日</p><p>大大干犯耶和华</p><p>作者：高铭谦</p><p>历代志下二十八1-4，19-25</p><p><strong>1 亚哈斯登基的时候年二十岁，在耶路撒冷作王十六年；不像他祖大卫行耶和华眼中看为正的事，</strong></p><p><strong>2 却行以色列诸王的道，又铸造巴力的像，</strong></p><p><strong>3 并且在欣嫩子谷烧香，用火焚烧他的儿女，行耶和华在以色列人面前所驱逐的外邦人那可憎的事；</strong></p><p><strong>4 并在丘坛上、山冈上、各青翠树下献祭烧香。</strong></p><p><strong>19 因为以色列王亚哈斯在犹大放肆，大大干犯耶和华，所以耶和华使犹大卑微。</strong></p><p><strong>20 亚述王提革拉‧毗列色上来，却没有帮助他，反倒欺凌他。</strong></p><p><strong>21 亚哈斯从耶和华殿里和王宫中，并首领家内所取的财宝给了亚述王，这也无济于事。</strong></p><p><strong>22 这亚哈斯王在急难的时候，越发得罪耶和华。</strong></p><p><strong>23 他祭祀攻击他的大马士革之神，说：「因为亚兰王的神帮助他们，我也献祭与他，他好帮助我。」但那些神使他和以色列众人败亡了。</strong></p><p><strong>24 亚哈斯将神殿里的器皿都聚了来，毁坏了，且封锁耶和华殿的门；在耶路撒冷各处的拐角建筑祭坛，</strong></p><p><strong>25 又在犹大各城建立丘坛，与别神烧香，惹动耶和华－─他列祖神的怒气。</strong></p><p>亚哈斯王是历代志当中数一数二的恶王，经文指出他<strong>大大干犯耶和华</strong>（19节），<strong>在急难的时候，越发得罪耶和华</strong>（22节），当中的「干犯」及「得罪」在原文都是<em>ma’al</em>，亦即是亵渎神的意思，也有违反盟约的誓言的意思（利二十六15, 40；结十七18-20），在祭司传统中，任何行「干犯」的人都会<strong>惹动耶和华他列祖神的怒气</strong>（25节），可见历代志作者是祭司传统的支持者，把当中的神学活现在亚哈斯的「干犯」当中。</p><p>到底亚哈斯如何「干犯」神？他<strong>铸造巴力的像</strong>（2节），行<strong>外邦人那可憎的事</strong>（3节），并且行了把儿女献给摩洛的礼祭（3节，利二十2），祭祀别国的神（22-25节），以污秽之物（filth）及不洁（uncleanness）污染了圣所（代下二十九5, 16）。在此，我们看见亚哈斯实践了很多申命记及利未记所禁止的东西，并且是历代志历任君王当中第一位行<strong>可憎的事</strong>（abomination）的王，也是第一位把污秽之物及不洁带进圣所的王，因此，在历代志作者的心中，亚哈斯是第一位改变了圣所正常秩序的人，也是破坏了正常敬拜及礼祭的恶人。</p><p>23节说明了亚哈斯王祭祀大马士革之神的原因：</p><table><tr><td><p><strong>因为亚兰王的神帮助他们，我也献祭与他，他好帮助我</strong>。</p></td></tr></table><p>对亚哈斯来说<strong>，</strong>他的敬拜是功利的，他可以因为利益及得帮助的缘故而轻易放弃信仰，若果神不能为他找到利益，他随时可以改变去拜别神呢！</p><p><strong>思想：你的信仰是功利吗？你的祈祷只求益处吗？你爱礼物本身或是爱赐礼物的神呢？求主帮助我们，不愿我们与神的关系只有利益关系，而是忠于信仰，单单拜独一的耶和华，离开任何「干犯」主的事。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月27日 尔道自建.mp3",
    "id": 20015000027,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(27)",
    "title": "第27日 元年正月，开了耶和华殿的门",
    "textContent": "</p><p>第27日</p><p>元年正月，开了耶和华殿的门</p><p>作者：高铭谦</p><p>历代志下二十九1-11</p><p><strong>1 希西家登基的时候年二十五岁，在耶路撒冷作王二十九年。他母亲名叫亚比雅，是撒迦利雅的女儿。 </strong></p><p><strong>2 希西家行耶和华眼中看为正的事，效法他祖大卫一切所行的。</strong></p><p>3<strong> 元年正月，开了耶和华殿的门，重新修理。</strong></p><p>4<strong> 他召众祭司和利未人来，聚集在东边的宽阔处，</strong></p><p>5<strong> 对他们说：「利未人哪，当听我说：现在你们要洁净自己，又洁净耶和华－─你们列祖神的殿，从圣所中除去污秽之物。</strong></p><p>6 <strong>我们列祖犯了罪，行耶和华－─我们神眼中看为恶的事，离弃他，转脸背向他的居所，</strong></p><p>7<strong> 封锁廊门，吹灭灯火，不在圣所中向以色列神烧香，或献燔祭。</strong></p><p>8<strong> 因此，耶和华的忿怒临到犹大和耶路撒冷，将其中的人抛来抛去，令人惊骇、嗤笑，正如你们亲眼所见的。</strong></p><p>9<strong> 所以我们的祖宗倒在刀下，我们的妻子儿女也被掳掠。</strong></p><p>10<strong> 现在我心中有意与耶和华－─以色列的神立约，好使祂的烈怒转离我们。</strong></p><p>11<strong> 我的众子啊，现在不要懈怠；因为耶和华拣选你们站在祂面前事奉祂，与祂烧香。」</strong></p><p>希西家登基，是犹大国最黑暗的时候，他的父亲亚哈斯停止了任何圣殿的敬拜礼祭，甚至连殿的门都关了，代表犹大国再不能与天上的神接触，神的赐福也因此停止，整个国家活在神的震怒当中。</p><p>希西家登基第一件所做的事是<strong>开了耶和华殿的门，重新修理</strong>（代下二十九3），他视重新启动圣殿的敬拜为首要任务，就算圣殿何等的污秽，都不能因此难阻他重启圣殿礼祭的决心；他不愿以军事的建立、政治的改革，或大兴土木来开始他的王朝，而是以重启礼祭为第一优先。因此，历代志作者以很长的篇幅（代下二十九章，这一段在列王纪没有）描述祭司及利未人如何帮助希西家重启圣殿的敬拜。</p><p>希西家于代下二十九5-11进行一个演说，清楚地说明了历代志作者的神学，重点有三：（1）要重启圣殿的礼祭，利未人必须先洁净神的殿（5节），「洁净」（purification）主要是除污，把不洁之物清除，成为「成圣」（sanctification，亦即是进入神的领域的意思）的先决条件；</p><p>（2）希西家为之前所做的「干犯」（<em>ma’al）</em>作神学诠释，这样的诠释根据了祭司传统的理解，说明「干犯」带来神的忿怒（8节），而神的忿怒具体的表现便是<strong>将其中的人抛来抛去，令人惊骇、嗤笑……倒在刀下……被掳掠</strong>等等（8-9节），此处采用了耶利米书描述被掳之民的用字（耶十五4；二十九18；三十四17），说明被掳的神学，引导我们相信被掳是显出神的忿怒最终极的刑罚；</p><p>（3）希西家以重新立约面对神的忿怒，因为「干犯」的本质是违背了神的约，现在希西家的立约正正抵消了之前背约的情况，他也吩咐利未人不要懈怠，因为神拣选他们服侍神，说明了利未人被拣选的独特性，只有他们才可以为希西家完成洁净的事，再没有别人能承担了。</p><p><strong>思想：希西家不但有正确的被掳的神学，更有决定立约，定意逆转他父亲为圣殿所带来的污秽，为了神的殿，为了犹大人的敬拜生活，他首先奉上自己，鼓励利未人勇敢地承担只有他们才能承担的任命──洁净圣所。当我们面对生命的黑暗，道德的下滑时，我们能否像希西家一样，视敬拜为生命的第一优先？求主帮助我们，就算自己的生命满有罪恶，仍决心重启心中的敬拜！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月28日 尔道自建.mp3",
    "id": 20015000028,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(28)",
    "title": "第28日 希西家重启圣殿礼祭",
    "textContent": "</p><p>第28日</p><p>希西家重启圣殿礼祭</p><p>作者：高铭谦</p><p>历代志下二十九20-36</p><p><strong>20 希西家王清早起来，聚集城里的首领都上耶和华的殿；</strong></p><p><strong>21 牵了七只公牛，七只公羊，七只羊羔，七只公山羊，要为国、为殿、为犹大人作赎罪祭。王吩咐亚伦的子孙众祭司，献在耶和华的坛上，</strong></p><p><strong>22 就宰了公牛，祭司接血洒在坛上，宰了公羊，把血洒在坛上，又宰了羊羔，也把血洒在坛上；</strong></p><p><strong>23 把那作赎罪祭的公山羊牵到王和会众面前，他们就按手在其上。</strong></p><p><strong>24 祭司宰了羊，将血献在坛上作赎罪祭，为以色列众人赎罪，因为王吩咐将燔祭和赎罪祭为以色列众人献上。</strong></p><p><strong>25 王又派利未人在耶和华殿中敲钹，鼓瑟，弹琴，乃照大卫和他先见迦得，并先知拿单所吩咐的，就是耶和华藉先知所吩咐的。</strong></p><p><strong>26 利未人拿大卫的乐器，祭司拿号，一同站立。 </strong></p><p><strong>27 希西家吩咐在坛上献燔祭，燔祭一献，就唱赞美耶和华的歌，用号，并用以色列王大卫的乐器相和。 </strong></p><p><strong>28 会众都敬拜，歌唱的歌唱，吹号的吹号，如此直到燔祭献完了。</strong></p><p><strong>29 献完了祭，王和一切跟随的人都俯伏敬拜。</strong></p><p><strong>30 希西家王与众首领又吩咐利未人用大卫和先见亚萨的诗词颂赞耶和华；他们就欢欢喜喜地颂赞耶和华，低头敬拜。</strong></p><p><strong>31 希西家说：「你们既然归耶和华为圣，就要前来把祭物和感谢祭奉到耶和华殿里。」会众就把祭物和感谢祭奉来，凡甘心乐意的也将燔祭奉来。</strong></p><p><strong>32 会众所奉的燔祭如下：公牛七十只，公羊一百只，羊羔二百只，这都是作燔祭献给耶和华的；</strong></p><p><strong>33 又有分别为圣之物，公牛六百只，绵羊三千只。</strong></p><p><strong>34 但祭司太少，不能剥尽燔祭牲的皮，所以他们的弟兄利未人帮助他们，直等燔祭的事完了，又等别的祭司自洁了；因为利未人诚心自洁，胜过祭司。</strong></p><p><strong>35 燔祭和平安祭牲的脂油，并燔祭同献的奠祭甚多。这样，耶和华殿中的事务俱都齐备了。</strong></p><p><strong>36 这事办的甚速，希西家和众民都喜乐，是因神为众民所预备的。</strong></p><p>圣殿被洁净（代下二十九15-19）之后，<strong>希西家清早起来，聚集城里的首领都上耶和华的殿</strong>（20节），为要重启（re-inaugurate）圣殿的礼祭，这重启礼包括了三个献祭的程序：（1）洁净祭（又名赎罪祭，代下二十九21-24）；（2）燔祭（代下二十九25-30）；（3）感谢祭（代下二十九31）。洁净祭（purification offering）主要洁净的对象不是人而是圣所（利四），祭司把血洒在燔祭坛上（21节），目的是洁净祭坛（利八15），为之后的燔祭作预备，因为祭坛是天与地的接触点，如果天是圣洁的地方（赛六3），那么地上的祭坛也必须成圣，才可建立天与地的接触，因此，祭司必须先献洁净祭，才献上燔祭。</p><p>希西家献燔祭时有特别的安排，他照大卫及先见迦得所吩咐（25节），也用了先见亚萨的诗词（30节，代上十六8-36），在献上燔祭时加上音乐的元素。27-28节说明：<strong>燔祭一献，就唱赞美耶和华的歌……如此直到燔祭献完了。</strong>多数学者同意此处描述了音乐及献祭的同步（the synchronization of song and sacrifice），与列王纪的描述不同，历代志作者深信燔祭（<em>‘olah</em>，字根的意思是向上going up）必须与音乐一起向上升，升到天上的圣所，因此，圣乐有向上的元素，象征以歌声奉上向上的祭。</p><p>在燔祭之后，犹大人便要进行感恩祭（31节）。基本上，感恩祭是平安祭的一种，主要说明向耶和华的感恩，在感恩祭当中也会献燔祭（34节），当中利未人帮助人数较少的祭司办理献祭的事，当中也相信有音乐的元素，成为一个喜乐的庆典（36节），成功地重启耶路撒冷圣殿的献祭及音乐敬拜。</p><p><strong>思想：先洁净，后奉献，再感恩，这是希西家年代三个重启的程序，也是我们生命重启向耶和华敬拜的程序！面对眼前的罪恶及不安，请不要因此放弃灰心，学习希西家的决心，把圣所洁净，全然的奉献，不断的感恩，这样，我们也可如希西家一样，经历满有喜乐的生命，你愿意吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月29日 尔道自建.mp3",
    "id": 20015000029,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(29)",
    "title": "第29日 希西家的逾越节",
    "textContent": "</p><p>第29日</p><p>希西家的逾越节</p><p>作者：高铭谦</p><p>历代志下三十6-12</p><p><strong>6 驿卒就把王和众首领的信，遵着王命传遍以色列和犹大。信内说：「以色列人哪，你们当转向耶和华－─亚伯拉罕、以撒、以色列的神，好叫祂转向你们这脱离亚述王手的余民。</strong></p><p><strong>7 你们不要效法你们列祖和你们的弟兄；他们干犯耶和华－─他们列祖的神，以致耶和华丢弃他们，使他们败亡，正如你们所见的。</strong></p><p><strong>8 现在不要像你们列祖硬着颈项，只要归顺耶和华，进入祂的圣所，就是永远成圣的居所；又要事奉耶和华－─你们的神，好使祂的烈怒转离你们。</strong></p><p><strong>9 你们若转向耶和华，你们的弟兄和儿女必在掳掠他们的人面前蒙怜恤，得以归回这地，因为耶和华－─你们的神有恩典、施怜悯。你们若转向祂，祂必不转脸不顾你们。」</strong></p><p><strong>10 驿卒就由这城跑到那城，传遍了以法莲、玛拿西，直到西布伦。那里的人却戏笑他们，讥诮他们。</strong></p><p><strong>11 然而亚设、玛拿西、西布伦中也有人自卑，来到耶路撒冷。</strong></p><p><strong>12 神也感动犹大人，使他们一心遵行王与众首领凭耶和华之言所发的命令。</strong></p><p>当圣所被重启后，希西家便根据律法的要求（民九11），在二月举行逾越节（因为正月行了重启之礼，不能进行逾越节），他期望全以色列来耶路撒冷守逾越节，于是差派驿卒，把信传给北国的支派。</p><p>代下三十6-9是书信的内容，以两个「转向」（又作回转）作开始（6节），以两个「转向」作结束（9节），首尾呼应地说明来耶路撒冷守节是一个回转的路程，7节鼓励北国的人不要再「干犯」（<em>ma’al</em>）耶和华，<strong>好使祂的烈怒转离你们</strong>（8节），再次说明了「干犯」与神的忿怒的关系，要消除忿怒，关键在于以色列民要回转，走上耶路撒冷朝圣之旅，才可以免去神的忿怒。</p><p>不过，只有亚设、玛拿西、西布伦中的人愿意自卑，一心走上回转的路来守节，他们是<strong>专心寻求神</strong>（18-19节）的人。因此，我们看见这些人「自卑」、「寻求」、「回转」，正正是代下七14当中「自卑、祷告、寻求我的面、转离他们的恶行」的人，这些人活出了代下七14的精神，神必会因着祂在代下七14的应许，赦免他们的罪，医治他们的地。而事实上，他们在20节当中得着「饶恕」（原文便是医治），以经验说明在代下七14的应许是真实及可信的。</p><p>同样地，在这欢乐的节期中，利未人和祭司以大能的乐器颂赞耶和华（21节），在全会众当中有<strong>喜乐</strong>（23, 26节），在历代志作者的心中，任何音乐的敬拜都是喜乐的敬拜，27节更说明他们音乐及祷告的声音可以达到天上的圣所，证明天与地的交接线再次打通，地上的敬拜者再次经验天上的赐福，地上的敬拜再次与天上的敬拜接轨，全以色列体会在地若天的敬拜呢！</p><p><strong>思想：你相信代下七14的应许吗？历代志作者不是以命题的方式说明这应许的真实，而是以历史的场景说明这应许永不落空，希西家及以色列民之所以能再一次体会在地若天的敬拜，全是因为他们自卑、祷告、寻求、转向！求主帮助我们，让我们能活出这四大敬拜态度，经验天上赐下的福气。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1504/15年04月30日 尔道自建.mp3",
    "id": 20015000030,
    "albumId": 20015,
    "albumName": "2015年4月历代志下",
    "albumtitle": "2015年4月历代志下(30)",
    "title": "第30日 玛拿西悔改",
    "textContent": "</p><p>第30日</p><p>玛拿西悔改</p><p>作者：高铭谦</p><p>历代志下三十三10-17</p><p><strong>10 耶和华警戒玛拿西和他的百姓，他们却是不听。</strong></p><p><strong>11 所以耶和华使亚述王的将帅来攻击他们，用铙钩钩住玛拿西，用铜炼锁住他，带到巴比伦去。</strong></p><p><strong>12 他在急难的时候，就恳求耶和华－─他的神，且在他列祖的神面前极其自卑。</strong></p><p><strong>13 他祈祷耶和华，耶和华就允准他的祈求，垂听他的祷告，使他归回耶路撒冷，仍坐国位。玛拿西这才知道惟独耶和华是神。</strong></p><p><strong>14 此后，玛拿西在大卫城外，从谷内基训西边直到鱼门口，建筑城墙，环绕俄斐勒，这墙筑得甚高；又在犹大各坚固城内设立勇敢的军长；</strong></p><p><strong>15 并除掉外邦人的神像与耶和华殿中的偶像，又将他在耶和华殿的山上和耶路撒冷所筑的各坛都拆毁抛在城外；</strong></p><p><strong>16 重修耶和华的祭坛，在坛上献平安祭、感谢祭，吩咐犹大人事奉耶和华－─以色列的神。</strong></p><p><strong>17 百姓却仍在丘坛上献祭，只献给耶和华－─他们的神。</strong></p><p>在列王纪下的描述中（王下二十二章），玛拿西是一位不悔改的大恶人，他离弃耶和华，不遵行祂的道（王下二十二22）。但历代志作者笔下的玛拿西却是一位愿意在犯罪后自卑悔改的人，代下三十三10-11描述因为玛拿西不听耶和华的警戒，神便使亚述人把他掳到巴比伦去，在急难中，玛拿西「自卑」（12节）、「祷告」（13节），活出了代下七14的信仰，神便按照祂的应许，<strong>垂听他的祷告，使他归回耶路撒冷</strong>（13节），再次以历史说明代下七14的应许是真的。在此，我们看见大恶人也可以自卑而逆转命运，也说明巴比伦是一个回转及悔改的地方，指出被掳虽是刑罚，却是让恶人回转的机会。</p><p>当玛拿西悔改后，他立刻<strong>除掉外邦人的神像与耶和华殿中的偶像；又将他在耶和华殿的山上和耶路撒冷所筑的各坛都拆毁，抛在城外</strong>（15节）。之后他便重启耶和华的礼祭，献上平安祭及感谢祭（16节）。同样的，我们可以看见先洁净，后献祭，再感恩的次序，这样重启礼祭的决定虽没有像希西家般的彻底，但却说明了历代志作者对代下七14神的应许，以及他对耶路撒冷礼祭的重视。</p><p>历代志作者对神的殿满有热心，任何君王的兴衰连结于圣殿礼祭的兴衰，敬拜的态度（代下七14）决定了敬拜者的福祸。历代志作者身处第二圣殿的年代（被掳后的年代），正如尼希米与以斯拉一般，他要面对外邦人对耶路撒冷圣殿的攻击，他为了鼓励第二圣殿的以色列对圣所礼祭的信心，便透过写第一圣殿的历史，鼓励第二圣殿的人要自卑、祷告、寻求及回转。这样，再大再多的敌人也不怕，因为耶和华必按照祂的应许赐福，赦免罪恶，医治土地。</p><p><strong>思想：在历代志的叙事中，我们处处都看见这样的信心。你也愿被历代志的神学影响，同样活出对神应许的信心吗？</strong></p>"
  }
]