[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月01日 尔道自建.mp3",
    "id": 20013000001,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(1)",
    "title": "Day 1 《家》",
    "textContent": "Day 1 </p><p>《家》</p><p>作者：陈韦安</p><p>经文：列王纪上第一章全章</p><p><strong>1大卫王年纪老迈，虽用被遮盖，仍不觉暖。2所以臣仆对他说：「不如为我主我王寻找一个处女，使她伺候王，奉养王，睡在王的怀中，好叫我主我王得暖。」3于是在以色列全境寻找美貌的童女，寻得书念的一个童女亚比煞，就带到王那里。4这童女极其美貌，她奉养王，伺候王，王却没有与她亲近。</strong></p><p><strong>5那时，哈及的儿子亚多尼雅自尊，说：「我必作王」，就为自己预备车辆、马兵，又派五十人在他前头奔走。6他父亲素来没有使他忧闷，说：「你是做甚么呢？」他甚俊美，生在押沙龙之后。7亚多尼雅与洗鲁雅的儿子约押，和祭司亚比亚他商议；二人就顺从他，帮助他。8但祭司撒督、耶何耶大的儿子比拿雅、先知拿单、示每、利以，并大卫的勇士都不顺从亚多尼雅。9一日，亚多尼雅在隐‧罗结旁、琐希列盘石那里宰了牛羊、肥犊，请他的诸弟兄，就是王的众子，并所有作王臣仆的犹大人；10惟独先知拿单和比拿雅并勇士，与他的兄弟所罗门，他都没有请。</strong></p><p><strong>11拿单对所罗门的母亲拔示巴说：「哈及的儿子亚多尼雅作王了，你没有听见吗？我们的主大卫却不知道。12现在我可以给你出个主意，好保全你和你儿子所罗门的性命。13你进去见大卫王，对他说：『我主我王啊，你不曾向婢女起誓说：你儿子所罗门必接续我作王，坐在我的位上吗？现在亚多尼雅怎么作了王呢？』14你还与王说话的时候，我也随后进去，证实你的话。」</strong></p><p><strong>15拔示巴进入内室见王，王甚老迈，书念的童女亚比煞正伺候王。16拔示巴向王屈身下拜；王说：「你要甚么？」17她说：「我主啊，你曾向婢女指着耶和华──你的神起誓说：『你儿子所罗门必接续我作王，坐在我的位上。』18现在亚多尼雅作王了，我主我王却不知道。19他宰了许多牛羊、肥犊，请了王的众子和祭司亚比亚他，并元帅约押；惟独王的仆人所罗门，他没有请。20我主我王啊，以色列众人的眼目都仰望你，等你晓谕他们，在我主我王之后谁坐你的位。21若不然，到我主我王与列祖同睡以后，我和我儿子所罗门必算为罪人了。」</strong></p><p><strong>22拔示巴还与王说话的时候，先知拿单也进来了。23有人奏告王说：「先知拿单来了。」拿单进到王前，脸伏于地。24拿单说：「我主我王果然应许亚多尼雅说『你必接续我作王，坐在我的位上』吗？25他今日下去，宰了许多牛羊、肥犊，请了王的众子和军长，并祭司亚比亚他；他们正在亚多尼雅面前吃喝，说：『愿亚多尼雅王万岁！』26惟独我，就是你的仆人和祭司撒督，耶何耶大的儿子比拿雅，并王的仆人所罗门，他都没有请。27这事果然出乎我主我王吗？王却没有告诉仆人们，在我主我王之后谁坐你的位。」</strong></p><p><strong>28大卫王吩咐说：「叫拔示巴来。」拔示巴就进来，站在王面前。29王起誓说：「我指着救我性命脱离一切苦难、永生的耶和华起誓。30我既然指着耶和华─－以色列的神向你起誓说：你儿子所罗门必接续我作王，坐在我的位上。我今日就必照这话而行。」31于是，拔示巴脸伏于地，向王下拜，说：「愿我主大卫王万岁！」</strong></p><p><strong>32大卫王又吩咐说：「将祭司撒督、先知拿单、耶何耶大的儿子比拿雅召来！」他们就都来到王面前。33王对他们说：「要带领你们主的仆人，使我儿子所罗门骑我的骡子，送他下到基训；34在那里，祭司撒督和先知拿单要膏他作以色列的王；你们也要吹角，说：『愿所罗门王万岁！』35然后要跟随他上来，使他坐在我的位上，接续我作王。我已立他作以色列和犹大的君。」36耶何耶大的儿子比拿雅对王说：「阿们！愿耶和华－─我主我王的神也这样命定。37耶和华怎样与我主我王同在，愿他照样与所罗门同在，使他的国位比我主大卫王的国位更大。」</strong></p><p><strong>38于是，祭司撒督、先知拿单、耶何耶大的儿子比拿雅，和基利提人、比利提人都下去使所罗门骑大卫王的骡子，将他送到基训。39祭司撒督就从帐幕中取了盛膏油的角来，用膏膏所罗门。人就吹角，众民都说：「愿所罗门王万岁！」40众民跟随他上来，且吹笛，大大欢呼，声音震地。</strong></p><p><strong>41亚多尼雅和所请的众客筵宴方毕，听见这声音；约押听见角声就说：「城中为何有这响声呢？」42他正说话的时候，祭司亚比亚他的儿子乔纳单来了。亚多尼雅对他说：「进来吧！你是个忠义的人，必是报好信息。」43乔纳单对亚多尼雅说：「我们的主大卫王诚然立所罗门为王了。44王差遣祭司撒督、先知拿单、耶何耶大的儿子比拿雅，和基利提人、比利提人都去使所罗门骑王的骡子。45祭司撒督和先知拿单在基训已经膏他作王。众人都从那里欢呼着上来，声音使城震动，这就是你们所听见的声音；46并且所罗门登了国位。47王的臣仆也来为我们的主大卫王祝福，说：『愿王的神使所罗门的名比王的名更尊荣；使他的国位比王的国位更大。』王就在床上屈身下拜。48王又说：『耶和华－─以色列的神是应当称颂的；因祂赐我一人今日坐在我的位上，我也亲眼看见了。』」</strong></p><p><strong>49亚多尼雅的众客听见这话就都惊惧，起来四散。50亚多尼雅惧怕所罗门，就起来，去抓住祭坛的角。51有人告诉所罗门说：「亚多尼雅惧怕所罗门王，现在抓住祭坛的角，说：『愿所罗门王今日向我起誓，必不用刀杀仆人。』」52所罗门说：「他若作忠义的人，连一根头发也不致落在地上；他若行恶，必要死亡。」53于是所罗门王差遣人，使亚多尼雅从坛上下来，他就来，向所罗门王下拜；所罗门对他说：「你回家去吧！」</strong></p><p>所罗门的故事，众王的故事，以色列国分裂的故事，都从大卫家的家变开始。这是圣经列王纪上第一章的主题。</p><p>大卫王的晚年非常坎坷。他的家已四分五裂，关系疏离。这个「家」，到了一个地步，已分裂为两个不同的竞争派别集团：第一个是由亚多尼雅为首，包括洗鲁雅的儿子约押，和祭司亚比亚他所构成的集团。另一个则以所罗门为首，加上拿单先知、拔示巴所结成的党派。两个集团，其实来自同一个家，却彼此出尽诡计、互相斗过你死我活。面对这样的集团，大卫接见他的家人，见面第一句说话竟然是：「你要甚么？」（一16）。是的，大卫与家人只剩下「你要甚么」的关系。家人与他见面，期待的只是他的王位与权力。此时，与大卫最亲近的——无论是肉体上还是心灵上，只是一个陌生人，在一起服侍他的，极其漂亮的女子。</p><p>大卫的妻子，拔士巴，此时带着目的来到丈夫面前，说话，是带着背后动机的。拿单先知进见的时间也是配合得天衣无缝。大卫是否真的曾这样应许呢？我们不知道。如果没有的话，拔士巴与拿单先知的配合就真的天衣无缝了。大卫真的老糊涂了。</p><p>结局是这样的：亚多尼雅集团失败，所罗门集团胜利。就在这情况下，所罗门被立为王。然而，所罗门与亚多尼雅之间的恩怨，这个「家庭纠纷」，怎样了结呢？列王纪上第一章最后这样描述：亚多尼雅<strong>惧怕</strong>所罗门，他从得胜的坛上下来，向所罗门王下拜。最后，圣经很讽刺的一句：所罗门对亚多尼雅说：「你回家去吧」。回家。这个家，早已有名无实，过了不久，亚多尼雅回「家」后不久，就被所罗门杀了。其实，经文的第一句已经带出整个非常讽刺的信息：「大卫王年纪老迈，虽用被遮盖，仍不觉暖。」（一1）这个家，不甚温暖。就算用被遮盖，仍然不觉暖。</p><p><strong>思想：</strong></p><p><strong>你的家呢，温暖吗？</strong></p><p><strong>往往，家庭的问题，一旦去到这地步，已再无修复的余地。爱与关怀，从来都是一点一滴的累积。</strong></p><p><strong>是的，只能一点一滴的累积，它不能一夜逆转。但是，正正是一点一滴的累积，今天你仍能有这机会！行动吧！</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月02日 尔道自建.mp3",
    "id": 20013000002,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(2)",
    "title": "Day 2 《道理是浅白的》",
    "textContent": "Day 2 </p><p>《道理是浅白的》</p><p>作者：陈韦安</p><p>经文：列王纪上二2-4 </p><p><strong>2「我现在要走世人必走的路。所以，你当刚强，作大丈夫，</strong></p><p><strong>3遵守耶和华－─你神所吩咐的，照着摩西律法上所写的行主的道，谨守他的律例、诫命、典章、法度。这样，你无论做甚么事，不拘往何处去，尽都亨通</strong></p><p><strong>4耶和华必成就向我所应许的话说：『你的子孙若谨慎自己的行为，尽心尽意诚诚实实地行在我面前，就不断人坐以色列的国位。』</strong></p><p>列王纪上第二章，一开始这样说：</p><p>大卫的死期临近了，就嘱吩他儿子所罗门说：「我现在要走世人必走的路。所以，你当刚强，作大丈夫，遵守耶和华－─你上帝所吩咐的，照着摩西律法上所写的行主的道，谨守他的律例、诫命、典章、法度。这样，你无论做甚么事，不拘往何处去，尽都亨通。耶和华必成就向我所应许的话说：『你的子孙若谨慎自己的行为，尽心尽意诚诚实实地行在我面前，就不断人坐以色列的国位。』」（二2-4）</p><p>从学术的角度来说，这段话是申命记式历史神学（deuteronomic theology）。根据申命记式历史神学，从申命记到列王纪，申命记三十一6–7、约书亚记一6-9、书十25、撒下十12，都不断重复着同一个重要神学主题——你若遵守耶和华的所吩咐的，你的国位也必永存。这反映出申命记式的神学。在以色列人的历史中，当一位属灵领袖快要离开世界，他都以同样前人对他的嘱咐去嘱咐将要接棒的人。</p><p>整个道理是浅白的——你<strong>若</strong>愿意谨守上帝的律例、诫命、典章、法度，你所作的都尽都亨通，国位也必永存。整个列王纪都在围绕着这主题——然而，却没有一个王能够做到。每一个王都知道这个道理，却没有一个王能够把他知道的实践出来。「若」这个字，正正成为整个申命记式神学的重点。我们对上帝的顺从，是信仰的核心。不是说靠行为称义，然而，整个信仰都是在乎我们对上帝的回应。信仰从来都不是一些玄妙的学问，或者应该说，更深奥的信仰知识，它的实践永远都是具体的。知识是实践的方向。没有了知识，我们的实践就走错方向。然而，单单只有知识，却没有实践，它甚么都不是。</p><p>这道理虽是浅白，但却不容易遵行。每一个基督徒的人生，都是如此面对着这个上帝命令——顺从，抑或不顺从。因此，同样地，所罗门听毕父亲的叮嘱，他的王位就是这样开始了。将来他的人生是成功，抑或失败，在乎他日后对上帝的回应。</p><p><strong>思想：</strong></p><p><strong>你有没有实践上帝的命令？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月03日 尔道自建.mp3",
    "id": 20013000003,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(3)",
    "title": "Day 3《祷告作为上帝的命令》",
    "textContent": "Day 3</p><p>《祷告作为上帝的命令》</p><p>作者：陈韦安</p><p>经文：列王纪上三5</p><p><strong>在基遍，夜间梦中，耶和华向所罗门显现，对他说：「你愿我赐你甚么？你可以求。」</strong></p><p>这段经文是有关所罗门求智慧的故事。很多人都误以为这个故事，是所罗门主动向上帝求智慧。其实不是。事实是，耶和华上帝夜间主动在基遍，走进所罗门的梦里，给的是一个命令：「你愿我赐你甚么？你可以求。」这句话更接近原文的翻译是：「你要求！求你愿我赐给你的。」祈求，是耶和华给所罗门的命令！不是可做、可不做，不是随意没有所谓的，想到就求我，想不到就算。而是，耶和华上帝命令所罗门说：你要祈求！</p><p>上帝要求我们祷告。祷告，不是一个开放给你的一个平台，让你有需要的时候，或者、可以、也许、试一下找上帝。祷告是上帝的命令！</p><p>祈求从来都是一个命令。没有祈求这个命令，我们不会祷告，也不懂得祷告。德国人有一句话说：「人在困难中才学会祷告」（In der Not lernt man beten）。意思说白一点，就是人在大祸临头的时候才懂得祷告。很多人，不是到了考试来临，或者孩子不听话，或者得了癌症，他都不愿意祷告寻求上帝。甚至，我们知道，有些人在他们大祸临头的时候，也死活不愿祷告。因此，上帝用心良苦的命令我们：「你要求！求你愿我赐给你的。」同样地，圣经很多经文提到祷告作为一个命令：</p><p>「在患难之日求告我，我必搭救你。」（诗五十15）</p><p>「祈求！就给你们；寻找！就寻见；叩门！就给你们开门。」（太七7）</p><p>天父上帝的命令从来都是为我们着想，对我们有益的。上帝知道人的本性，人就是不会祈求的。祈求是因着上帝的命令，在这个命令之下，我们可以祷告。好像一岁多的小宝宝一样，自己不会主动要求吃东西，他要父母主动想尽诸般的方法，逗他、硬把食物塞进他的口，小宝宝才考虑给你吃一口。同样道理，上帝知道我们的软弱，因此，祂命令我们祷告寻求祂。</p><p><strong>思想：</strong></p><p><strong>你今天愿意实践上帝最基本的命令吗？祷告！</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月04日 尔道自建.mp3",
    "id": 20013000004,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(4)",
    "title": "Day 4《道理我们都懂》",
    "textContent": "Day 4</p><p>《道理我们都懂》</p><p>作者：陈韦安</p><p>经文：列王纪上三16-28</p><p><strong>16一日，有两个妓女来，站在王面前。17一个说：「我主啊，我和这妇人同住一房；她在房中的时候，我生了一个男孩。18我生孩子后第三日，这妇人也生了孩子。我们是同住的，除了我们二人之外，房中再没有别人。19夜间，这妇人睡着的时候，压死了她的孩子。20她半夜起来，趁我睡着，从我旁边把我的孩子抱去，放在她怀里，将她的死孩子放在我怀里。21天要亮的时候，我起来要给我的孩子吃奶，不料，孩子死了；及至天亮，我细细地察看，不是我所生的孩子。」22那妇人说：「不然，活孩子是我的，死孩子是你的。」这妇人说：「不然，死孩子是你的，活孩子是我的。」她们在王面前如此争论。23王说：「这妇人说『活孩子是我的，死孩子是你的』，那妇人说『不然，死孩子是你的，活孩子是我的』」，24就吩咐说：「拿刀来！」人就拿刀来。25王说：「将活孩子劈成两半，一半给那妇人，一半给这妇人。」26活孩子的母亲为自己的孩子心里急痛，就说：「求我主将活孩子给那妇人吧，万不可杀他！」那妇人说：「这孩子也不归我，也不归你，把他劈了吧！」27王说：「将活孩子给这妇人，万不可杀他；这妇人实在是他的母亲。」28以色列众人听见王这样判断，就都敬畏他；因为见他心里有上帝的智慧，能以断案。</strong></p><p>「两母争子」的故事大家非常熟悉。两个女人来到所罗门王面前，各自称自己是婴孩的母亲，最后，王有智能地命令人把婴孩分开两半，其中一个女人甘愿放弃孩子，显示出自己才是真正的母亲。「真正的母亲是甘愿放弃孩子的那一位。」</p><p>是的。道理我们都懂。不过，有一个很有趣的地方，一般而言，在我们阅读这故事的时候，我们都倾向有这样的前设：认为一开始走到所罗门王面前述说整个来龙去脉的那个「我」（三17-21），就是最后甘愿放弃孩子的真正母亲。其实，经文并没有这样说。整段经文到了最后，总归都没有交代究竟哪个母亲才是真正的母亲——是在所罗门王面前说很多话的那一位，还是在旁默不作声的那一位。经文是故意故弄玄虚的。它要我们也摸不着头脑，不知道其实哪一位才是真正的母亲。经文只是让我们客观地知道「甘愿放弃孩子的就是真正的母亲」，却不能够具体知道故事中哪一个才是真正母亲。</p><p>有时候我们生命也是如此。道理是懂得的：「真正的母亲是甘愿放弃孩子的那一位」。然而，把道理真正应用在真实的世界之中，却是另一回事。</p><p><strong>思想：</strong></p><p><strong>求上帝不单让我们有智慧把事情看得清，更有智慧让事情真正落成到现实之中。这是真正从上帝而来的智慧。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月05日 尔道自建.mp3",
    "id": 20013000005,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(5)",
    "title": "Day 5《有关上帝的同在》",
    "textContent": "Day 5</p><p>《有关上帝的同在》</p><p>作者：陈韦安</p><p>经文：列王纪上六 11-13</p><p><strong>11耶和华的话临到所罗门说：</strong></p><p><strong>12「论到你所建的这殿，你若遵行我的律例，谨守我的典章，遵从我的一切诫命，我必向你应验我所应许你父亲大卫的话。</strong></p><p><strong>13我必住在以色列人中间，并不丢弃我民以色列。」</strong></p><p>列王纪上第六章，是一段不会选择来「背金句」的经文。</p><p>整章的列王纪上第六章，仿佛好像一迭一迭的建筑图迹一样。甚么几多肘几多肘，几分之几，长多少高多少阔多少等等，这些密密麻麻的圣殿建筑数据，一般人难以投入。不过，若你细心留意这一章，你会发现，在这一大篇的建筑资料里面，突然加插了一段与别不同的说话，就在列王纪上六11-13：</p><p>耶和华的话临到所罗门说：「论到你所建的这殿，你若遵行我的律例，谨守我的典章，遵从我的一切诫命，我必向你应验我所应许你父亲大卫的话。我必住在以色列人中间，并不丢弃我民以色列。」</p><p>整个第六章，在众多的建筑资料里面，突然间出现11-13节的经文。这段上帝的话突然出现在第10节和第14节中间，就好像在众多数据和图迹的建筑蓝图中，突然在中间贴上一张重要的告示一样——一张上帝对整个圣殿工程的告示。「论到你所建的这殿」，耶和华上帝要提醒所罗门，将来的这个圣殿，这个有耶和华的名内住的圣殿，并不代表上帝真正的临在。「神果真住在地上么？看哪，天和天上的天尚且不足你居住的，何况我所建的这殿呢？」（王上八27）虽然这圣殿好像很神圣的样子，但这座建筑物与上帝的同在并非完全相等。上帝要提醒所罗门：祂的同在不是在乎这个圣殿，而是在乎所罗门有否遵从上帝的话。重点是听从上帝，而不是这殿。</p><p><strong>思想：</strong></p><p><strong>这个年代，是一个容易制造许多仿似上帝同在的环境。背景音乐、影像、灯光，教会很容易制造出一些「很感动」的气氛。但是我们要小心──真正的神同在，反映在我们对上帝的顺服之中。还记得大使命的吩咐：「所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。」上帝的同在，彰显在我们对祂的顺服和实践之中。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月06日 尔道自建.mp3",
    "id": 20013000006,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(6)",
    "title": "Day 6 《祷告的桥梁》",
    "textContent": "Day 6 </p><p>《祷告的桥梁》</p><p>作者：陈韦安</p><p>经文：列王纪上八22-53</p><p><strong>22所罗门当着以色列会众，站在耶和华的坛前，向天举手说：23「耶和华──以色列的神啊，天上地下没有神可比你的！你向那尽心行在你面前的仆人守约施慈爱；24向你仆人──我父大卫所应许的话现在应验了。你亲口应许，亲手成就，正如今日一样。25耶和华－─以色列的神啊，你所应许你仆人－─我父大卫的话说：『你的子孙若谨慎自己的行为，在我面前行事像你所行的一样，就不断人坐以色列的国位。』现在求你应验这话。26以色列的神啊，求你成就向你仆人－─我父大卫所应许的话。</strong></p><p><strong>27「神果真住在地上吗？看哪，天和天上的天尚且不足你居住的，何况我所建的这殿呢？28惟求耶和华－─我的神垂顾仆人的祷告祈求，俯听仆人今日在你面前的祈祷呼吁。29愿你昼夜看顾这殿，就是你应许立为你名的居所；求你垂听仆人向此处祷告的话。30你仆人和你民以色列向此处祈祷的时候，求你在天上你的居所垂听，垂听而赦免。</strong></p><p><strong>31「人若得罪邻舍，有人叫他起誓，他来到这殿在你的坛前起誓，32求你在天上垂听，判断你的仆人：定恶人有罪，照他所行的报应在他头上；定义人有理，照他的义赏赐他。</strong></p><p><strong>33「你的民以色列若得罪你，败在仇敌面前，又归向你，承认你的名，在这殿里祈求祷告，34求你在天上垂听，赦免你民以色列的罪，使他们归回你赐给他们列祖之地。</strong></p><p><strong>35「你的民因得罪你，你惩罚他们，使天闭塞不下雨；他们若向此处祷告，承认你的名，离开他们的罪，36求你在天上垂听，赦免你仆人以色列民的罪，将当行的善道指教他们，且降雨在你的地，就是你赐给你民为业之地。</strong></p><p><strong>37「国中若有饥荒、瘟疫、旱风、霉烂、蝗虫、蚂蚱，或有仇敌犯境围困城邑，无论遭遇甚么灾祸疾病，38你的民以色列，或是众人，或是一人，自觉有罪，向这殿举手，无论祈求甚么，祷告甚么，39求你在天上你的居所垂听赦免。你是知道人心的，要照各人所行的待他们（惟有你知道世人的心），40使他们在你赐给我们列祖之地上一生一世敬畏你。</strong></p><p><strong>41「论到不属你民以色列的外邦人，为你名从远方而来，42（他们听人论说你的大名和大能的手，并伸出来的膀臂）向这殿祷告，43求你在天上你的居所垂听，照着外邦人所祈求的而行，使天下万民都认识你的名，敬畏你像你的民以色列一样；又使他们知道我建造的这殿是称为你名下的。</strong></p><p><strong>44「你的民若奉你的差遣，无论往何处去与仇敌争战，向耶和华所选择的城与我为你名所建造的殿祷告，45求你在天上垂听他们的祷告祈求，使他们得胜。</strong></p><p><strong>46「你的民若得罪你（世上没有不犯罪的人），你向他们发怒，将他们交给仇敌掳到仇敌之地，或远或近，47他们若在掳到之地想起罪来，回心转意，恳求你说：『我们有罪了，我们悖逆了，我们作恶了』；48他们若在掳到之地尽心尽性归服你，又向自己的地，就是你赐给他们列祖之地和你所选择的城，并我为你名所建造的殿祷告，49求你在天上你的居所垂听他们的祷告祈求，为他们伸冤；50饶恕得罪你的民，赦免他们的一切过犯，使他们在掳他们的人面前蒙怜恤。</strong></p><p><strong>51因为他们是你的子民，你的产业，是你从埃及领出来脱离铁炉的。52愿你的眼目看顾仆人，听你民以色列的祈求，无论何时向你祈求，愿你垂听。</strong></p><p><strong>53主耶和华啊，你将他们从地上的万民中分别出来作你的产业，是照你领我们列祖出埃及的时候，藉你仆人摩西所应许的话。」</strong></p><p>列王纪上第八章记载了一个献殿祷告。</p><p>建殿工程终于完成。作为以色列王的所罗门，在众人面前献上一个公开的祷告。这个祷告，是圣经中最长的祷告。祷告的内容大概如下：</p><p>1. 第一个祈求是关于人与人之间的冲突。如果有两个人在你面前寻求公义，求你主持公义。</p><p>2. 第二个祈求有关以色列民。如果以色列民犯罪得罪了你，败在仇敌面前，他们悔改，求你赦免他们的罪。</p><p>3. 第三个祈求是关于旱灾。如果天不下雨，求你赦免，再次降雨在你的地上。</p><p>4. 第四个祈求。如果国家遭遇灾祸疾病，求你垂听他们的祷告，帮助他们的需要。</p><p>5. 第五个祈求是关于外邦人。如果有外邦人为你名从远方而来向你祷告，求你垂听他的祷告。</p><p>6. 第六个祈求是有关战争。如果以色列民要走到战场上，求你使他们得胜。</p><p>7. 第七个祈求，也是最后最重要的一个。如果以色列民再次得罪了你，你向他们发怒，将他们交给仇敌手中，将他们掳到仇敌之地。要是他们回心转意，恳求你使他们归回。</p><p>从此，以色列民的圣殿不单是献祭的殿，更是献上祷告的地方。是上帝与人之间的桥梁。从此，无论以色列人遇见甚么事，在哪里，他们都通过这个圣殿将祷告送到天上的上帝那里去。无论是天灾、人祸、甚至亡国被虏了，他们仍然可以通过圣殿（或圣殿的方向）祷告。因此，现在的犹太人仍然对着哭墙祷告。圣殿被毁了，他们仍然对着这道墙。</p><p>我们基督徒却不然。因着耶稣基督，我们与上帝的祷告关系，不再藉着一座建筑物来建立。当撒玛利亚妇人问耶稣：「我们的祖宗在这山上礼拜，你们倒说，应当礼拜的地方是在耶路撒冷。」耶稣却应许说：「时候将到，你们拜父，也不在这山上，也不在耶路撒冷。时候将到，如今就是了，那真正拜父的，要用灵和真理拜祂。」因着耶稣基督的灵，因着作为真理的祂，我们的祷告可以毫无限制的到达父那里去。</p><p><strong>思想：</strong></p><p><strong>还有甚么成为你与天父上帝祷告的阻隔呢？「祷告」本身，岂不就是暗示了你与天父上帝毫无阻隔的关系么？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月07日 尔道自建.mp3",
    "id": 20013000007,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(7)",
    "title": "Day 7 《倘若》",
    "textContent": "Day 7 </p><p>《倘若》</p><p>作者：陈韦安</p><p>经文：列王纪上九1-9</p><p><strong>1所罗门建造耶和华殿和王宫，并一切所愿意建造的都完毕了，2耶和华就二次向所罗门显现，如先前在基遍向他显现一样，3对他说：「你向我所祷告祈求的，我都应允了。我已将你所建的这殿分别为圣，使我的名永远在其中；我的眼、我的心也必常在那里。</strong></p><p><strong>4你若效法你父大卫，存诚实正直的心行在我面前，遵行我一切所吩咐你的，谨守我的律例典章，5我就必坚固你的国位在以色列中，直到永远，正如我应许你父大卫说：『你的子孙必不断人坐以色列的国位。』</strong></p><p><strong>6倘若你们和你们的子孙转去不跟从我，不守我指示你们的诫命律例，去事奉敬拜别神，7我就必将以色列人从我赐给他们的地上剪除，并且我为己名所分别为圣的殿也必舍弃不顾，使以色列人在万民中作笑谈，被讥诮。</strong></p><p><strong>8这殿虽然甚高，将来经过的人必惊讶、嗤笑，说：『耶和华为何向这地和这殿如此行呢？』9人必回答说：『是因此地的人离弃领他们列祖出埃及地之耶和华－─他们的神，去亲近别神，事奉敬拜他，所以耶和华使这一切灾祸临到他们。』」</strong></p><p>圣殿建造完毕，奉献之礼，献祭，赞美，歌颂，祷告，一切的程序都完结了。</p><p>列王纪上第九章，耶和华上帝再次向所罗门显现。这是第二次显现，第一次，是所罗门年少在基遍的时候。</p><p>然而，这次显现，却以一个严重的警告结束：</p><p>「倘若你们和你们的子孙转去不跟从我，不守我指示你们的诫命律例，去事奉敬拜别神，我就必将以色列人从我赐给他们的地上剪除，并且我为己名所分别为圣的殿也必舍弃不顾，使以色列人在万民中作笑谈，被讥诮。这殿虽然甚高，将来经过的人必惊讶、嗤笑，说：『耶和华为何向这地和这殿如此行呢？』人必回答说：『是因此地的人离弃领他们列祖出埃及地之耶和华－─他们的上帝，去亲近别神，事奉敬拜他，所以耶和华使这一切灾祸临到他们。』」</p><p>不是祈求智慧，不是应许，而是切切实实的警告：倘若你们和你们的子孙转去不跟从我，我为己名所分别为圣的殿也必舍弃不顾。「倘若」是一个极大的警号。耶和华上帝留下一个可能性，这可能性是以色列民自己选择的。</p><p>上帝创造我们，赋予我们自由意志（free will）。根据奥古斯丁的说法，自由意志存在的目的，不是让我们「甚么都可以做」，而是让我们「能够」在自愿的情况下，实践上帝的吩咐（potentia obedientialis）。言下之意，自由意志是我们对上帝顺服的基础。教会查经常问的问题：「为何上帝创造我们不把犯罪的自由意志剔除呢？」。是的，上帝其实可以创造一班 Risk Nothing 的「机械人」——完美的、没有选择的、必然的「顺服机械人」。然而，上帝是个灵，一个真正能够与上帝建立关系的，不可能是一部机器，而是一个拥有自己灵魂、真实的人。这个真实的人，能够以自己的意愿听从上帝，甚至能够甘心情愿地为主摆上生命。</p><p>自由意志，使顺服成为可能。</p><p>当然，这是一种「可能」。不过，我们要留意的是，「可能」的对立不是「不可能」，却只是另一种「可能」——我们可能会软弱。因此，我们对上帝的跟从，灵命的实践，与耶稣基督的关系，不是「不可能」的，而是在「顺服」与「软弱」两个可能性之间徘徊。</p><p>就在这个「倘若」之间。</p><p><strong>思想：</strong></p><p><strong>你呢？面对这个「倘若」，你的决定是甚么？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月08日 尔道自建.mp3",
    "id": 20013000008,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(8)",
    "title": "Day 8 《没有要求的爱》",
    "textContent": "Day 8 </p><p>《没有要求的爱》</p><p>作者：陈韦安</p><p>经文：列王纪上十6-9</p><p><strong>示巴女王对所罗门说：「我在本国里所听见论到你的事和你的智慧实在是真的！我先不信那些话，及至我来亲眼见了才知道人所告诉我的还不到一半。你的智慧和你的福分越过我所听见的风声。你的臣子、你的仆人常侍立在你面前听你智慧的话是有福的！耶和华－你的上帝是应当称颂的！他喜悦你，使你坐以色列的国位；因为他永远爱以色列，所以立你作王，使你秉公行义。」</strong></p><p>表面上，「所罗门王与示巴女王」是一个外邦女王认识耶和华的故事。一个外邦女王，听见远方所罗门的智慧远道而来，然后因着所罗门的智慧认识歌颂耶和华。其实这只是个属灵骗局。里面最少有三个疑点：</p><p>1. 第一个疑点在第一句：「示巴女王听见所罗门因耶和华之名所得的名声，就来要用难解的话试问所罗门。」为甚么示巴女王要远道而来？表面看来是因为「耶和华之名」。其实不然，示巴女王是因着所罗门的名声而来。示巴女王歌颂的，不是耶和华上帝，而是所罗门的智慧。</p><p>2. 示巴女王对所罗门说：「耶和华－─你的上帝是应当称颂的！他喜悦你，使你坐以色列的国位；因为他永远爱以色列，所以立你作王，使你秉公行义。」这句说话表面看来没有甚么问题。「耶和华是应当称颂的」「他永远爱以色列，所以立你作王」、「他喜悦你，使你坐以色列的国位」。问题是，这些话，只说出了一半的事实。「耶和华是应当称颂的」、「他永远爱以色列，所以立你作王」、「他喜悦你，使你坐以色列的国位」这些话本身都是对。但是，却没有说出耶和华的完整吩咐：</p><p>「你要爱耶和华－─你的上帝，遵行他的道，谨守他的诫命、律例、典章。」</p><p>3. 示巴女王的信仰，或者后来所罗门的信仰，是追求一个没有要求的爱。对所罗门来说，上帝的爱只是用物质的享受来衡量，用生活的安定来衡量，用上帝的祝福来衡量。但上帝计较的不是这些。上帝的爱不是你有多少的祝福，上帝的爱是带着要求的。</p><p><strong>思想：</strong></p><p><strong>没有要求的爱，从来都不是上帝的。你是这样的吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月09日 尔道自建.mp3",
    "id": 20013000009,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(9)",
    "title": "Day 9 《成功的考验》",
    "textContent": "Day 9 </p><p>《成功的考验》</p><p>作者：陈韦安</p><p>经文：列王纪上十一26-28</p><p><strong>26 所罗门的臣仆、尼八的儿子耶罗波安也举手攻击王。他是以法莲支派的洗利达人，他母亲是寡妇，名叫洗鲁阿。27 他举手攻击王的缘故，乃由先前所罗门建造米罗，修补他父亲大卫城的破口。28 耶罗波安是大有才能的人。所罗门见这少年人殷勤，就派他监管约瑟家的一切工程。.</strong></p><p>耶罗波安终于出场了。</p><p>在短短几节的经文，圣经作者故意强调耶罗波安的出身。原来，耶罗波安是一个寡妇的儿子。他母亲的名字是「洗鲁阿」的意思，可以解作「麻风病」（leprous）；希腊文七十士译本把这个名字翻译为「妓女」。虽然有时以色列人会把孩子的名字故意起得差一点，以免被魔鬼搅扰。但是，无论如何，耶罗波安的出身是卑微的。他一直都凭着自己的才能和坚毅，一步一步往社会向上爬。圣经这样说：「耶罗波安是大有才能的人。所罗门见这少年人殷勤，就派他监管约瑟家的一切工程。」（十一28）</p><p>有一天，在耶罗波安的才能和毅力，还加上一点幸运的元素：「一日，耶罗波安出了耶路撒冷，示罗人先知亚希雅在路上遇见他；亚希雅身上穿着一件新衣。他们二人在田野，以外并无别人。亚希雅将自己穿的那件新衣撕成十二片。耶和华－─以色列的上帝如此说：『我必将国从所罗门手里夺回，将十个支派赐给你。』」「新衣」原文的字音，正正与所罗门王是一样的。耶和华上帝把所罗门的王国分了一大部分给他。</p><p>我们知道，我们也认同，一个人的才能、努力和运气是成功的重要元素。然而，在努力、成功和运气之上，我们还要加上甚么呢？就是对上帝的听从。或者应该说，努力、成功和运气可以为我们带来成功，但是能够持守这个成功，唯有听从耶和华的道：「你若听从我一切所吩咐你的，遵行我的道，行我眼中看为正的事，谨守我的律例诫命，像我仆人大卫所行的，我就与你同在，为你立坚固的家，像我为大卫所立的一样，将以色列人赐给你。」</p><p><strong>思想：</strong></p><p><strong>林肯总统曾说过：「几乎人人都禁得起逆境考验，但若想测试一个人的品格，就给他权力。」你现在成功吗？你能经得起成功后的考验吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月10日 尔道自建.mp3",
    "id": 20013000010,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(10)",
    "title": "Day 10《政权的衰落》",
    "textContent": "Day 10</p><p>《政权的衰落》</p><p>作者：陈韦安</p><p>经文：列王纪上十二6-20</p><p><strong>6罗波安之父所罗门在世的日子，有侍立在他面前的老年人，罗波安王和他们商议，说：「你们给我出个甚么主意，我好回复这民。」7老年人对他说：「现在王若服事这民如仆人，用好话回答他们，他们就永远作王的仆人。」8王却不用老年人给他出的主意，就和那些与他一同长大、在他面前侍立的少年人商议，9说：「这民对我说：『你父亲使我们负重轭，求你使我们轻松些。』你们给我出个甚么主意，我好回复他们。」10那同他长大的少年人说：「这民对王说：『你父亲使我们负重轭，求你使我们轻松些。』王要对他们如此说：『我的小拇指头比我父亲的腰还粗。11我父亲使你们负重轭，我必使你们负更重的轭！我父亲用鞭子责打你们，我要用蝎子鞭责打你们！』」</strong></p><p><strong>12耶罗波安和众百姓遵着罗波安王所说「你们第三日再来见我」的那话，第三日他们果然来了。13王用严厉的话回答百姓，不用老年人给他所出的主意，14照着少年人所出的主意对民说：「我父亲使你们负重轭，我必使你们负更重的轭！我父亲用鞭子责打你们，我要用蝎子鞭责打你们！」15王不肯依从百姓，这事乃出于耶和华，为要应验他藉示罗人亚希雅对尼八的儿子耶罗波安所说的话。</strong></p><p><strong>16以色列众民见王不依从他们，就对王说：</strong></p><p><strong>我们与大卫有甚么分儿呢？</strong></p><p><strong>与耶西的儿子并没有关涉。</strong></p><p><strong>以色列人哪，各回各家去吧！</strong></p><p><strong>大卫家啊，自己顾自己吧！</strong></p><p><strong>于是，以色列人都回自己家里去了， 17惟独住犹大城邑的以色列人，罗波安仍作他们的王。18罗波安王差遣掌管服苦之人的亚多兰往以色列人那里去，以色列人就用石头打死他。罗波安王急忙上车，逃回耶路撒冷去了。19这样，以色列人背叛大卫家，直到今日。20以色列众人听见耶罗波安回来了，就打发人去请他到会众面前，立他作以色列众人的王。除了犹大支派以外，没有顺从大卫家的。</strong></p><p>昨天谈到耶罗波安政权的兴起，今天谈罗波安政权衰落。</p><p>虽然耶和华兴起了耶罗波安，但民心仍然向大卫家的罗波安。「罗波安往示剑去；因为以色列人都到了示剑要立他作王。」（十二1）。百姓只有一个要求：若是罗波安能够减轻他们苦工的重担，他们就愿意继续支持罗波安作王。留意的是，百姓没有要求免去他们的苦役，只是减轻而已。由此可见，百姓仍甘愿被罗波安统治，俯伏在他的权柄之下。这个，并不是偶尔的。人民愿意被某一位统治者统治，绝对不是必然的事。这是出于耶和华的命定。</p><p>然而，罗波安却背道而行，不听劝告，采取了激进的方法苦待百姓：「我父亲使你们负重轭，我必使你们负更重的轭！我父亲用鞭子责打你们，我要用蝎子鞭责打你们！」</p><p>从此，昔日大卫与众支派建立出来的友好关系，王与民的关系，幻灭了。「罗波安王差遣掌管服苦之人的亚多兰往以色列人那里去，以色列人就用石头打死他。罗波安王急忙上车，逃回耶路撒冷去了。」（十二18）</p><p>客观来说，一个国家灭亡的原因，说到底，就是统治者背弃了人民的福祉。</p><p>很有趣，圣经作者强调，罗波安的恶政，其实应验了第十一章先知亚希雅的预言：「王不肯依从百姓，这事乃出于耶和华，为要应验他藉示罗人亚希雅对尼八的儿子耶罗波安所说的话。」这个上帝掌权的思想，继续显明在十二21-24 内战的段落。本来耶罗波安与罗波安的内战一触即发，此时，先知却及时出现，说：「你们不可上去与你们的弟兄以色列人争战。各归各家去吧！因为这事出于我。」</p><p>政权的变更与替换，上帝都一直掌管。没有一个世上的政权能够靠自己的强权与统治维持，没有一个世上的政权能够凭自己的力量推翻另一个政权。唯有上帝的命定与允许，政治才改变。</p><p>一切都是出于耶和华——这不是宿命。反而，是我们在强权压迫下的盼望。</p><p><strong>思想：</strong></p><p><strong>面对现今的环境，你仍有盼望吗？仍确信上帝其实真正掌权吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月11日 尔道自建.mp3",
    "id": 20013000011,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(11)",
    "title": "Day 11《筹算》",
    "textContent": "Day 11</p><p>《筹算》</p><p>作者：陈韦安</p><p>经文：列王纪上十二25-31</p><p><strong>25耶罗波安在以法莲山地建筑示剑，就住在其中；又从示剑出去，建筑毗努伊勒。26耶罗波安心里说：「恐怕这国仍归大卫家；27这民若上耶路撒冷去，在耶和华的殿里献祭，他们的心必归向他们的主－犹大王罗波安，就把我杀了，仍归犹大王罗波安。」28耶罗波安王就筹划定妥，铸造了两个金牛犊，对众民说：「以色列人哪，你们上耶路撒冷去实在是难；这就是领你们出埃及地的神。」29他就把牛犊一只安在伯特利，一只安在但。30这事叫百姓陷在罪里，因为他们往但去拜那牛犊。31耶罗波安在邱坛那里建殿，将那不属利未人的凡民立为祭司。</strong></p><p>本来一切都好好的。</p><p>耶和华上帝拣选耶罗波安，从他卑微的出身，让他成为一国之君。然而，在权力、欲望、功利的诱惑下，他在自己的脑海里却突然出现一个奇怪的想法：「恐怕这国仍归大卫家；这民若上耶路撒冷去，在耶和华的殿里献祭，他们的心必归向他们的主－─犹大王罗波安，就把我杀了，仍归犹大王罗波安。」这个想法实在是不合逻辑的。</p><p>1. 不知何解，他认为敬拜耶和华与政权有负面关系。敬拜上帝本来是件美事，他的国也是上帝所立的。但是，在权力的恐慌之下，他竟然看敬拜耶和华为有损的。</p><p>2. 不相信耶和华向他的应许。耶和华上帝已经明明应许他，「你若听从我一切所吩咐你的，遵行我的道，行我眼中看为正的事，谨守我的律例诫命，像我仆人大卫所行的，我就与你同在，为你立坚固的家，像我为大卫所立的一样，将以色列人赐给你。」（王上十一38）但是，他却看重人为的能力，要用自己的政治手段坚固自己的政权。</p><p>当信仰变成了政治的考虑时，正是犯罪的起源。这个罪恶，不单叫自己犯罪，更加导致整个以色列民族陷入罪里。因此，第13章耶和华藉着亚希雅先知说明了他的罪「为自己立了别神」。上帝、信仰、敬拜，成了满足他自己人生的棋子。</p><p><strong>思想：</strong></p><p><strong>人大了，学会很多筹算。甚至，连我们的信仰也成为我们人生筹算的一部分——因为我要实现美好人生，所以上帝成为我美满人生的一部分。不是的！一切都是在耶和华的命定与掌管之内。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月12日 尔道自建.mp3",
    "id": 20013000012,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(12)",
    "title": "Day 12《神人遇见老先知》",
    "textContent": "Day 12</p><p>《神人遇见老先知》</p><p>作者：陈韦安</p><p>经文：列王纪上十三1-32</p><p><strong>1那时，有一个神人奉耶和华的命从犹大来到伯特利。耶罗波安正站在坛旁要烧香；2神人奉耶和华的命向坛呼叫，说：「坛哪，坛哪！耶和华如此说：大卫家里必生一个儿子，名叫约西亚，他必将邱坛的祭司，就是在你上面烧香的，杀在你上面，人的骨头也必烧在你上面。」3当日，神人设个预兆，说：「这坛必破裂，坛上的灰必倾撒，这是耶和华说的预兆。」4耶罗波安王听见神人向伯特利的坛所呼叫的话，就从坛上伸手，说：「拿住他吧！」王向神人所伸的手就枯干了，不能弯回；5坛也破裂了，坛上的灰倾撒了，正如神人奉耶和华的命所设的预兆。6王对神人说：「请你为我祷告，求耶和华－─你神的恩典使我的手复原。」于是神人祈祷耶和华，王的手就复了原，仍如寻常一样。7王对神人说：「请你同我回去吃饭，加添心力，我也必给你赏赐。」8神人对王说：「你就是把你的宫一半给我，我也不同你进去，也不在这地方吃饭喝水；9因为有耶和华的话嘱咐我，说不可在伯特利吃饭喝水，也不可从你去的原路回来。」10于是神人从别的路回去，不从伯特利来的原路回去。</strong></p><p><strong>11有一个老先知住在伯特利，他儿子们来，将神人当日在伯特利所行的一切事和向王所说的话都告诉了父亲。12父亲问他们说：「神人从哪条路去了呢？」儿子们就告诉他；原来他们看见那从犹大来的神人所去的路。13老先知就吩咐他儿子们说：「你们为我备驴。」他们备好了驴，他就骑上，14去追赶神人，遇见他坐在橡树底下，就问他说：「你是从犹大来的神人不是？」他说：「是。」15老先知对他说：「请你同我回家吃饭。」16神人说：「我不可同你回去进你的家，也不可在这里同你吃饭喝水；17因为有耶和华的话嘱咐我说：『你在那里不可吃饭喝水，也不可从你去的原路回来。』」18老先知对他说：「我也是先知，和你一样。有天使奉耶和华的命对我说：『你去把他带回你的家，叫他吃饭喝水。』」这都是老先知诓哄他。19于是神人同老先知回去，在他家里吃饭喝水。</strong></p><p><strong>20二人坐席的时候，耶和华的话临到那带神人回来的先知，21他就对那从犹大来的神人说：「耶和华如此说：你既违背耶和华的话，不遵守耶和华－─你神的命令，22反倒回来，在耶和华禁止你吃饭喝水的地方吃了喝了，因此你的尸身不得入你列祖的坟墓。」23吃喝完了，老先知为所带回来的先知备驴。24他就去了，在路上有个狮子遇见他，将他咬死，尸身倒在路上，驴站在尸身旁边，狮子也站在尸身旁边。25有人从那里经过，看见尸身倒在路上，狮子站在尸身旁边，就来到老先知所住的城里述说这事。</strong></p><p><strong>26那带神人回来的先知听见这事，就说：「这是那违背了耶和华命令的神人，所以耶和华把他交给狮子；狮子抓伤他，咬死他，是应验耶和华对他说的话。」27老先知就吩咐他儿子们说：「你们为我备驴。」他们就备了驴。28他去了，看见神人的尸身倒在路上，驴和狮子站在尸身旁边，狮子却没有吃尸身，也没有抓伤驴。29老先知就把神人的尸身驮在驴上，带回自己的城里，要哀哭他，葬埋他；30就把他的尸身葬在自己的坟墓里，哀哭他，说：「哀哉！我兄啊。」31安葬之后，老先知对他儿子们说：「我死了，你们要葬我在神人的坟墓里，使我的尸骨靠近他的尸骨，32因为他奉耶和华的命指着伯特利的坛和撒马利亚各城有邱坛之殿所说的话必定应验。」</strong></p><p>「神人遇见老先知」是一段很有趣的圣经段落。</p><p>整个预言式的故事（prophetic tale） 分为两部分：十三1-10 讲述神人从犹大往伯利恒警告耶罗波安的故事，十三11-32 讲述老先知主动寻找神人。</p><p>这个故事的重点是「耶和华的话」。经文多次提到「耶和华的话」（十三9, 20, 21, 26）或「耶和华的命」（十三1, 2, 5, 18, 21, 26, 32）。神人听从耶和华的命令，来到耶罗波安面前，预言将来大卫家约西亚王的兴起，同时也交代了耶和华对神人的吩咐：「不可在伯特利吃饭喝水，也不可从你去的原路回来。」（十三9）</p><p>经文的第二部分是第一部分的延续。老先知寻找神人的动机、诓哄的道德问题并不重要，重要的是他在故事中反映出「耶和华的话」在整个故事的角色：老先知第一次向神人宣告的并非真正「耶和华的命令」，并且神人因此自己离开了「耶和华对神人的命令」。另外，当二人一同坐席的时候，「耶和华的话」真正临到老先知，老先知按着「耶和华的吩咐」，把「耶和华的话」一五一十的宣告出来。</p><p>神人是一个领受了耶和华命令的人；老先知是另一个领受了耶和华命令的人。神人的使命是宣告耶罗波安的失败；老先知的使命是宣告神人的失败。二人的工作没有分别，神人与老先知都须要遵行耶和华对他自己的命令，并且把命令实践到底。</p><p>无论任何环境、任何人事变迁，「耶和华的话」才是我们的最后确据，并且「耶和华的话」不会改变。耶和华吩咐神人不可在伯特利吃饭喝水，也不可从你去的原路回来。这个命令不会落空，也不可落空。领受了耶和华命令的神人无论是甚么情况，都必须听从这命令到底。神人因着别人是先知，就放弃了耶和华亲自对自己的命令。这是错误的。</p><p><strong>思想：</strong></p><p><strong>无论何境况，上帝的命令是不会改变的。我们不要因着别人的身分或言谈而动摇。无论是何人，各人都须向上帝交账。</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月13日 尔道自建.mp3",
    "id": 20013000013,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(13)",
    "title": "Day 13 《人的预谋，上帝在掌权》",
    "textContent": "Day 13 </p><p>《人的预谋，上帝在掌权》</p><p>作者：陈韦安</p><p>经文：列王纪上十四1-18</p><p><strong>1那时，耶罗波安的儿子亚比雅病了。2耶罗波安对他的妻说：「你可以起来改装，使人不知道你是耶罗波安的妻，往示罗去，在那里有先知亚希雅。他曾告诉我说，你必作这民的王。3现在你要带十个饼，与几个薄饼，和一瓶蜜去见他，他必告诉你儿子将要怎样。」4耶罗波安的妻就这样行，起身往示罗去，到了亚希雅的家。亚希雅因年纪老迈，眼目发直，不能看见。5耶和华先晓谕亚希雅说：「耶罗波安的妻要来问你，因她儿子病了，你当如此如此告诉她。她进来的时候必装作别的妇人。」</strong></p><p><strong>6她刚进门，亚希雅听见她脚步的响声，就说：「耶罗波安的妻，进来吧！你为何装作别的妇人呢？我奉差遣将凶事告诉你。7你回去告诉耶罗波安说：『耶和华－─以色列的神如此说：我从民中将你高举，立你作我民以色列的君，8将国从大卫家夺回赐给你；你却不效法我仆人大卫，遵守我的诫命，一心顺从我，行我眼中看为正的事。9你竟行恶，比那在你以先的更甚，为自己立了别神，铸了偶像，惹我发怒，将我丢在背后。10因此，我必使灾祸临到耶罗波安的家，将属耶罗波安的男丁，无论困住的、自由的都从以色列中剪除，必除尽耶罗波安的家，如人除尽粪土一般。11凡属耶罗波安的人，死在城中的必被狗吃，死在田野的必被空中的鸟吃。这是耶和华说的。』</strong></p><p><strong>12「所以你起身回家去吧！你的脚一进城，你儿子就必死了。13以色列众人必为他哀哭，将他葬埋。凡属耶罗波安的人，惟有他得入坟墓；因为在耶罗波安的家中，只有他向耶和华－─以色列的神显出善行。14耶和华必另立一王治理以色列。到了日期，他必剪除耶罗波安的家；那日期已经到了。15耶和华必击打以色列人，使他们摇动，像水中的芦苇一般；又将他们从耶和华赐给他们列祖的美地上拔出来，分散在大河那边；因为他们做木偶，惹耶和华发怒。16因耶罗波安所犯的罪，又使以色列人陷在罪里，耶和华必将以色列人交给仇敌。」17耶罗波安的妻起身回去，到了得撒，刚到门坎，儿子就死了。18以色列众人将他葬埋，为他哀哭，正如耶和华藉他仆人先知亚希雅所说的话。</strong></p><p>耶罗波安一生也是个积极主动的人。</p><p>孩子快要死，自己的国也快将要亡了。一个人走到末路。此时，他记得昔日一手提拔他的人。先知亚希雅，他是昔日提携自己的。到了如此田地，他仍深信他能靠自己的智慧扭转局势——他吩咐自己的妻子改装，使人不知道她是耶罗波安的妻，并且要带了十个饼。这十个饼，打算令先知亚希雅忆起昔日提拔自己时的十块布。还多带几个薄饼和一瓶蜜，送给年纪老迈的亚希雅。这些一切，都是耶罗波安一手计划好的。</p><p>然而，圣经有趣地这样描写：耶罗波安的妻子一进亚希雅家的门口，先开口说话的反而是亚希雅。「她刚进门，亚希雅听见她脚步的响声」，亚希雅就先开口说话。与其说是说话，其实更是耶和华晓谕的话。耶罗波安的妻子听罢了耶和华的话，就立刻起身回去。原本预备好的礼，十个饼、几个薄饼、一瓶蜜都还没机会送出去！</p><p>原本有话要说的人，却成了被训话的人。</p><p>原本主动寻找人的人，却成了被寻找的人。</p><p>原本早有预谋的人，其实却在耶和华的计划之内。</p><p>「耶罗波安的妻，进来吧！你为何装作别的妇人呢？」（十四6） 这是一句先知对耶罗波安极大的控诉。耶罗波安，你不要再隐藏了！一切都在耶和华的掌握之中！这是耶和华对耶罗波安的斥责：「你不效法我仆人大卫，遵守我的诫命，一心顺从我，行我眼中看为正的事。你竟行恶，比那在你以先的更甚，为自己立了别神，铸了偶像，惹我发怒，将我丢在背后。」</p><p>到了此时，耶罗波安仍以为一切都是人为的：</p><p>1. 他以为寻找亚希雅，就能解决一切问题。谁知，亚希雅背后的上帝才是一切的关键。</p><p>2. 他以为自己仍可以靠礼物拉拢。谁知，他要做的，其实是遵守上帝的诫命，顺从耶和华的吩咐。</p><p><strong>思想：</strong></p><p><strong>遇上问题，你是选择自己解决问题，寻求人事上的通达，还是专心寻求耶和华呢？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月14日 尔道自建.mp3",
    "id": 20013000014,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(14)",
    "title": "Day 14《持守正道》",
    "textContent": "Day 14</p><p>《持守正道》</p><p>作者：陈韦安</p><p>经文：列王纪上十五9-15</p><p><strong>9以色列王耶罗波安二十年，亚撒登基作犹大王，10在耶路撒冷作王四十一年。他祖母名叫玛迦，是押沙龙的女儿。11亚撒效法他祖大卫行耶和华眼中看为正的事，12从国中除去娈童，又除掉他列祖所造的一切偶像；13并且贬了他祖母玛迦太后的位，因她造了可憎的偶像亚舍拉。亚撒砍下她的偶像，烧在汲沦溪边，14只是邱坛还没有废去。15亚撒一生却向耶和华存诚实的心。亚撒将他父亲所分别为圣与自己所分别为圣的金银和器皿都奉到耶和华的殿里。</strong></p><p>犹大王亚比央和亚撒，成为一个极大的对比：</p><p>1. 亚比央的在位年期只有短短三年。</p><p>    亚撒的在为年期为公元前908年至867年，总共四十一年之久。</p><p>2. 亚比央他父亲在他以前所行的一切恶，他的心不像他祖大卫的心</p><p>    亚撒效法他祖大卫行耶和华眼中看为正的事</p><p>3. 亚比央在耶路撒冷作王三年，却受到他母亲的掣肘，以至国家陷入可憎的偶像敬拜。</p><p>    亚撒却贬了他祖母玛迦太后的位，亚撒砍下她的偶像，烧在汲沦溪边。</p><p>4. 亚比央把金银和器皿据为己有，没有拿出半点出来献与上帝。</p><p>    亚撒却把父亲的，以及自己的金银和器皿都奉到耶和华的殿里。</p><p>改变是不容易的。亚撒定意要离开父亲与祖母留下来的恶俗，决心行耶和华看为正确的事，往往都会遇到许多掣肘。一颗正直、诚实的心是开始。但是，面对诸般阻难，在前人遗留下来的恶习下逆流而行，并仍然保持一颗正直的心，勇敢作出改变，才是整个改革成功的重点。在现今败坏的世代，作一件错误的事，或者默认一件错误的事，是容易的。</p><p>持守正道，才是基督徒真正的考验与使命。</p><p><strong>思想：</strong></p><p><strong>你正面对同流合污的环境吗？你愿意持守正道，勇敢为主改变吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月15日 尔道自建.mp3",
    "id": 20013000015,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(15)",
    "title": "Day 15《面对历史的盼望》",
    "textContent": "Day 15</p><p>《面对历史的盼望》</p><p>作者：陈韦安</p><p>经文：列王纪上十五25-十六34</p><p><strong>25犹大王亚撒第二年，耶罗波安的儿子拿答登基作以色列王共二年，26拿答行耶和华眼中看为恶的事，行他父亲所行的，犯他父亲使以色列人陷在罪里的那罪。</strong></p><p><strong>27以萨迦人亚希雅的儿子巴沙背叛拿答，在非利士的基比顿杀了他。那时拿答和以色列众人正围困基比顿。28在犹大王亚撒第三年巴沙杀了他，篡了他的位。29巴沙一作王就杀了耶罗波安的全家，凡有气息的没有留下一个，都灭尽了，正应验耶和华藉他仆人示罗人亚希雅所说的话。30这是因为耶罗波安所犯的罪使以色列人陷在罪里，惹动耶和华－─以色列神的怒气。</strong></p><p><strong>31拿答其余的事，凡他所行的，都写在以色列诸王记上。</strong></p><p><strong>32亚撒和以色列王巴沙在世的日子常常争战。</strong></p><p><strong>33犹大王亚撒第三年，亚希雅的儿子巴沙在得撒登基作以色列众人的王共二十四年。34他行耶和华眼中看为恶的事，行耶罗波安所行的道，犯他使以色列人陷在罪里的那罪。</strong></p><p><strong>第十六章</strong></p><p><strong>1耶和华的话临到哈拿尼的儿子耶户，责备巴沙说：2「我既从尘埃中提拔你，立你作我民以色列的君，你竟行耶罗波安所行的道，使我民以色列陷在罪里，惹我发怒，3我必除尽你和你的家，使你的家像尼八的儿子耶罗波安的家一样。4凡属巴沙的人，死在城中的必被狗吃，死在田野的必被空中的鸟吃。」</strong></p><p><strong>5巴沙其余的事，凡他所行的和他的勇力，都写在以色列诸王记上。6巴沙与他列祖同睡，葬在得撒。他儿子以拉接续他作王。7耶和华的话临到哈拿尼的儿子先知耶户，责备巴沙和他的家，因他行耶和华眼中看为恶的一切事，以他手所做的惹耶和华发怒，像耶罗波安的家一样，又因他杀了耶罗波安的全家。</strong></p><p><strong>8犹大王亚撒二十六年，巴沙的儿子以拉在得撒登基作以色列王共二年。9有管理他一半战车的臣子心利背叛他。当他在得撒家宰亚杂家里喝醉的时候，10心利就进去杀了他，篡了他的位。这是犹大王亚撒二十七年的事。11心利一坐王位就杀了巴沙的全家，连他的亲属、朋友也没有留下一个男丁。12心利这样灭绝巴沙的全家，正如耶和华藉先知耶户责备巴沙的话。13这是因巴沙和他儿子以拉的一切罪，就是他们使以色列人陷在罪里的那罪，以虚无的神惹耶和华－─以色列神的怒气。14以拉其余的事，凡他所行的，都写在以色列诸王记上。</strong></p><p><strong>15犹大王亚撒二十七年，心利在得撒作王七日。那时民正安营围攻非利士的基比顿。16民在营中听说心利背叛，又杀了王，故此以色列众人当日在营中立元帅暗利作以色列王。17暗利率领以色列众人，从基比顿上去，围困得撒。18心利见城破失，就进了王宫的卫所，放火焚烧宫殿，自焚而死。19这是因他犯罪，行耶和华眼中看为恶的事，行耶罗波安所行的，犯他使以色列人陷在罪里的那罪。20心利其余的事和他背叛的情形都写在以色列诸王记上。</strong></p><p><strong>21那时，以色列民分为两半：一半随从基纳的儿子提比尼，要立他作王；一半随从暗利。22但随从暗利的民胜过随从基纳的儿子提比尼的民。提比尼死了，暗利就作了王。23犹大王亚撒三十一年，暗利登基作以色列王共十二年；在得撒作王六年。24暗利用二他连得银子向撒玛买了撒马利亚山，在山上造城，就按着山的原主撒玛的名，给所造的城起名叫撒马利亚。</strong></p><p><strong>25暗利行耶和华眼中看为恶的事，比他以前的列王作恶更甚。26因他行了尼八的儿子耶罗波安所行的，犯他使以色列人陷在罪里的那罪，以虚无的神惹耶和华－─以色列神的怒气。27暗利其余的事和他所显出的勇力都写在以色列诸王记上。28暗利与他列祖同睡，葬在撒马利亚。他儿子亚哈接续他作王。</strong></p><p><strong>29犹大王亚撒三十八年，暗利的儿子亚哈登基作了以色列王。暗利的儿子亚哈在撒马利亚作以色列王二十二年。30暗利的儿子亚哈行耶和华眼中看为恶的事，比他以前的列王更甚，31犯了尼八的儿子耶罗波安所犯的罪；他还以为轻，又娶了西顿王谒巴力的女儿耶洗别为妻，去事奉敬拜巴力，32在撒马利亚建造巴力的庙，在庙里为巴力筑坛。33亚哈又做亚舍拉，他所行的惹耶和华－─以色列神的怒气，比他以前的以色列诸王更甚。34亚哈在位的时候，有伯特利人希伊勒重修耶利哥城；立根基的时候，丧了长子亚比兰；安门的时候，丧了幼子西割，正如耶和华藉嫩的儿子约书亚所说的话。</strong></p><p>列王纪上十五25-十六34，一共简单描述了五位以色列王的恶行——以色列王拿答、以色列王巴沙、以色列王以拉、以色列王心利、以色列王暗利。这五位王都被圣经给予他们差劲的评价：</p><p>拿答：「拿答行耶和华眼中看为恶的事，行他父亲（耶罗波安）所行的。」十五26</p><p>巴沙：「他行耶和华眼中看为恶的事，行耶罗波安所行的道，犯他使以色列人陷在罪里的那罪。」十五34</p><p>以拉：「这是因巴沙和他儿子以拉的一切罪，就是他们使以色列人陷在罪里的那罪，以虚无的神惹耶和华－─以色列神的怒气。」十六13</p><p>心利：「这是因他犯罪，行耶和华眼中看为恶的事，行耶罗波安所行的，犯他使以色列人陷在罪里的那罪。」十六19</p><p>暗利：「暗利行耶和华眼中看为恶的事，比他以前的列王作恶更甚。因他行了尼八的儿子耶罗波安所行的，犯他使以色列人陷在罪里的那罪，以虚无的神惹耶和华－─以色列神的怒气。」十六25-26</p><p>历史只是不断地重复。头四位王，无论是别人的儿子，或是矛夺别人王位的，圣经强调，他们只是重复耶罗波安所行的。新的王没有为国家带来希望，只是个人权力斗争的结果。到了第五位王暗利，他行的更比以前的列王作恶更甚。人类的政治历史往往只是一直向下滑，或是维持在恶劣处境不变。从宏观来说，人类的政治——无论是以何种统治形式出现，都不能为人类带来真正永久的和平和幸福，唯有天国的降临，耶稣基督的逆转才能够扭转人类颓败的劣势。我们作为基督徒，似乎在宏观的历史上不能作甚么，然而，既然耶稣基督已改变一切，我们面对看似不能改变的政治环境，仍能在基督耶稣的盼望下，活出我们仍有的信仰，实践应有的信仰行动！</p><p><strong>思想：</strong></p><p><strong>你有盼望吗？应该说，作为基督徒，你愿意面对现今的情况，靠着上帝作出具盼望的回应吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月16日 尔道自建.mp3",
    "id": 20013000016,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(16)",
    "title": "Day 16《黑暗的时代》上",
    "textContent": "Day 16</p><p>《黑暗的时代》上</p><p>作者：陈韦安</p><p>经文：列王纪上十六29-34</p><p><strong>29犹大王亚撒三十八年，暗利的儿子亚哈登基作了以色列王。暗利的儿子亚哈在撒马利亚作以色列王二十二年。30暗利的儿子亚哈行耶和华眼中看为恶的事，比他以前的列王更甚，31犯了尼八的儿子耶罗波安所犯的罪；他还以为轻，又娶了西顿王谒巴力的女儿耶洗别为妻，去事奉敬拜巴力，32在撒马利亚建造巴力的庙，在庙里为巴力筑坛。33亚哈又做亚舍拉，他所行的惹耶和华－─以色列神的怒气，比他以前的以色列诸王更甚。34亚哈在位的时候，有伯特利人希伊勒重修耶利哥城；立根基的时候，丧了长子亚比兰；安门的时候，丧了幼子西割，正如耶和华藉嫩的儿子约书亚所说的话。</strong></p><p>亚哈王的年代是一个黑暗的年代，一个耶和华震怒的年代。经过先前几位王的偏离，以色列国的信仰已经开始荡然无存。到了亚哈王，黑暗的年代正式来临，客观来说，原因如下：</p><p>1. 亚哈，如先前的王一样，犯了尼八的儿子耶罗波安所犯的罪，而且比以前的更甚</p><p>2. 亚哈娶了西顿王谒巴力的女儿耶洗别为妻，去事奉敬拜巴力</p><p>3. 亚哈更积极地在撒马利亚建造巴力的庙，在庙里为巴力筑坛，导致以色列民陷在罪里</p><p>情况不单是加剧恶化，不单是量与质的变坏，更是黑暗的普及性与合法性——当错误的事已成为普遍的事，并且人民在其中已得到「平安」，这正是黑暗年代的征兆。然而，所谓「黑暗年代」，却非如电影一般，满天昏暗，妖气冲天，乌鸦盖天。不是。在黑暗的年代，邪恶盗取了正义的外衣，正义却蒙上邪恶之名。正义的人与乌鸦为伍！（王上十七4-6）以色列国表面上却看似是光明、稳定的，在这个黑暗的时代，对大多数没有上帝抱负的人来说，是风平浪静的，他们只是沉默，并享受仅有剩余下来的宗教外貌。然而，在这黑暗的年代，对那些占少数的正义者来说，才算是真正的黑暗——先知被迫害、被囚、甚至被杀。先知被人嫌弃，没有一个民众愿意遵行耶和华的道。</p><p><strong>思想：</strong></p><p><strong>在黑暗的时代，基督徒要靠着圣灵分辨光明与黑暗。你面对光明与黑暗吗？能够把他们区分吗？</strong></p><p>（明天待续）</p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月17日 尔道自建.mp3",
    "id": 20013000017,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(17)",
    "title": "Day 17 《黑暗的时代》下",
    "textContent": "Day 17  </p><p>《黑暗的时代》下</p><p>作者：陈韦安</p><p>经文：列王纪上十六29-34</p><p><strong>29犹大王亚撒三十八年，暗利的儿子亚哈登基作了以色列王。暗利的儿子亚哈在撒马利亚作以色列王二十二年。30暗利的儿子亚哈行耶和华眼中看为恶的事，比他以前的列王更甚，31犯了尼八的儿子耶罗波安所犯的罪；他还以为轻，又娶了西顿王谒巴力的女儿耶洗别为妻，去事奉敬拜巴力，32在撒马利亚建造巴力的庙，在庙里为巴力筑坛。33亚哈又做亚舍拉，他所行的惹耶和华－─以色列神的怒气，比他以前的以色列诸王更甚。34亚哈在位的时候，有伯特利人希伊勒重修耶利哥城；立根基的时候，丧了长子亚比兰；安门的时候，丧了幼子西割，正如耶和华藉嫩的儿子约书亚所说的话。</strong></p><p>（续前文）</p><p>这段黑暗的历史，不单是与神关系的历史。它，更是一段正邪关系的历史。</p><p>它是正邪之争，不在于它本身与以色列国的帝王有关，也不在于它描述以色列国的兴衰。这些都只是表面的。列王纪的写作中心，在众多看似具「历史性」的帝王兴衰之间，从来都离不开同一个教训，一个申命记式历史（deuteronominstic history）的教训——「你若听从我一切所吩咐你的，遵行我的道，行我眼中看为正的事，谨守我的律例诫命，像我仆人大卫所行的，我就与你同在，为你立坚固的家，像我为大卫所立的一样，将以色列人赐给你。」因为耶和华掌权。王位的接续、命定、膏立，从来都是耶和华上帝的命定——是上帝主宰着历史，不是历史自己寻找自己美善的路。</p><p>然而，从另一角度来看，以利亚对抗亚哈王的历史，绝对是一个正邪之间的历史。因为，在亚哈的统治期间，神学、信仰、灵性的段落之间，宗教信仰陷入于人的手中。这不是耶和华上帝的作为。相反，这是上帝的震怒！在亚哈王的统治下，政治与信仰苟合。对亚哈王来说，一切敬拜、信仰、真理，都只是他保持国位的措施，是维持他一己之欲的帮助。无论是与西顿王的通婚，抑或是巴力的敬拜，甚至他的儿子「亚哈谢」和「约兰」具耶和华信仰色彩的以色列名字，一切的信仰内容，只沦为国王统治的考虑。因此，在亚哈的年代，耶和华的历史沦为了亚哈统治的历史。</p><p>此时，以利亚，作为上帝的先知，黑暗力量的对抗者，以利亚的任务，就是要从这个邪恶与信仰的苟合中分别出来。愿祢的国度降临！</p><p><strong>思想：</strong></p><p><strong>你愿意在这时代作世上的光见证上帝吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月18日 尔道自建.mp3",
    "id": 20013000018,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(18)",
    "title": "Day 18《祷告中的抗争》上",
    "textContent": "Day 18</p><p>《祷告中的抗争》上</p><p>作者：陈韦安</p><p>经文：列王纪上十七1</p><p><strong>基列寄居的提斯比人以利亚对亚哈说：「我指着所事奉永生耶和华－─以色列的神起誓，这几年我若不祷告，必不降露，不下雨。」</strong></p><p>列王纪上，长达十六章的帝王历史叙述结束了。取而代之的，是一个平平无奇，没有任何背景，不知道是谁儿子的一个人——基列寄居的提斯比人，以利亚。经文第一句话，没有为这人作任何介绍，却记载了一句极之震撼的祷告：「我指着所事奉永生耶和华－─以色列的神起誓，这几年我若不祷告，必不降露，不下雨！」</p><p>「不祷告，不下雨」是一个极大的神迹。</p><p>然而，对许多人来说，与其说它是一个神迹，它更是一个极度困扰的事！这个神迹，对社会是有损的！社会上许多改拜巴力的以色列人都同声咒骂这个神迹！他们离开了耶和华，改信巴力宗教，正正就是出于同样的原因——他们离弃真理，只追求生活的丰盛！因此，面对这个真正的神迹，一个源自上帝自己的神迹，他们却埋怨地问：「为何不采取一个理性的诉求？」「为何不以一个和平温和的方式进行？」「祷告，不可以『和平温和』一点吗？」他们的理性只有自己，他们的祷告是「温和」的，他们的祷告只祈求自己生活上的安逸，他们的祷告是为「自己的面包」祷告。他们的祷告不是「我们的」（太六9），他们的祷告中没有别人，没有撒勒法的寡妇，没有乞求凉水的小孩。</p><p>即或是一些纯全敬虔的人，他们也不禁问：「为何祷告会令人困扰呢？」从来，祷告都是为人类带来心灵的安逸，祷告的必有所得。然而，这个祷告，却不为世人或自己带来甚么，却只有无奈的困扰。这是祷告吗？当时的敬虔人都困惑了！有人问：他只是说「不祷告，不下雨」。「不下雨」本身，却不是祷告！然而，新约的启示否认了这疑问：「以利亚与我们是一样性情的人，他恳切祷告，求不要下雨，雨就三年零六个月不下在地上。」（各五17）因此，世上一切人都不得不承认，这惹人讨厌的祷告，是出于耶和华的。它，是神迹。</p><p><strong>思想：<br />你相信的上帝只有祝福的吗？</strong></p><p>（明天待续）</p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月19日 尔道自建.mp3",
    "id": 20013000019,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(19)",
    "title": "Day 19《祷告中的抗争》下",
    "textContent": "Day 19</p><p>《祷告中的抗争》下</p><p>作者：陈韦安</p><p>经文：列王纪上十七1</p><p><strong>基列寄居的提斯比人以利亚对亚哈说：「我指着所事奉永生耶和华－─以色列的神起誓，这几年我若不祷告，必不降露，不下雨。」</strong></p><p>（续前文）</p><p>祷告是基督徒行动的开始，是上帝国度降临与地上权柄之间人类唯一能够真正参与的连接点。「我劝你第一要为万人恳求」（提前二1）──没有一个基督徒的行动能够离开祷告。它，是「第一的」，是「首要的」，也只能是「万民的」。以利亚，一个人面对整个黑暗的世代，面对黑暗中的「万民」，以利亚没法不从祷告开始！</p><p>「我若不祷告，必不降露，不下雨。」然而，祷告可以成为一种试探。「我」不祷告，就不下雨。「我」成为祷告的主宰，「祷告」成为了自我理想的宗教力量！任何一个基督徒面对理想，他都要警醒：祷告不是理想的控制手段，不是表面的祷告，不是以上帝为借口的一己之欲。任何以上帝为借口的一己之欲，尽管它原先是多么的正义，它都变成另一种巴力敬拜！以利亚的祷告不是要控制，不是另一种权力的追求，不是，他在饥渴中寻求耶和华的大能！他必先要尝到真正的饥渴。因为，唯有这样，他才能知道只有耶和华才是拥有权柄的那一位！</p><p>因此，任何行动，离开了祷告，就成为恶的另一面。同时，任何一个祷告，离开了亲身的行动，却只流于远距离和谐温和的状态，它只沦落另一种巴力的信仰。真正的祷告，真正基督徒的行动，只能在这两个祷告之中努力警醒！</p><p>没有一个行动的开端不是祷告！</p><p><strong>思想：</strong></p><p><strong>面对生命，你怎样以行动加上祷告呢？你只行动吗？你只祷告吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月20日 尔道自建.mp3",
    "id": 20013000020,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(20)",
    "title": "Day 20《关怀贫穷人是基督徒关怀社会的本质》上",
    "textContent": "Day 20</p><p>《关怀贫穷人是基督徒关怀社会的本质》上</p><p>作者：陈韦安</p><p>经文：列王纪上十七8-16</p><p><strong>8耶和华的话临到他说：9「你起身往西顿的撒勒法去，住在那里；我已吩咐那里的一个寡妇供养你。」10以利亚就起身往撒勒法去。到了城门，见有一个寡妇在那里捡柴，以利亚呼叫她说：「求你用器皿取点水来给我喝。」11她去取水的时候，以利亚又呼叫她说：「也求你拿点饼来给我！」12她说：「我指着永生耶和华－─你的神起誓，我没有饼，坛内只有一把面，瓶里只有一点油；我现在找两根柴，回家要为我和我儿子做饼；我们吃了，死就死吧！」13以利亚对她说：「不要惧怕！可以照你所说的去做吧！只要先为我做一个小饼拿来给我，然后为你和你的儿子做饼。14因为耶和华－─以色列的神如此说：坛内的面必不减少，瓶里的油必不缺短，直到耶和华使雨降在地上的日子。」15妇人就照以利亚的话去行。她和她家中的人，并以利亚，吃了许多日子。16坛内的面果不减少，瓶里的油也不缺短，正如耶和华藉以利亚所说的话。</strong></p><p>不降雨的神迹，以利亚与所有人一同承受着。</p><p>在这患难中，耶和华上帝却呼召以利亚要与贫穷人在一起。耶和华的话临到他说：「你起身往西顿的撒勒法去，住在那里；我已吩咐那里的一个寡妇供养你。」以利亚开口恳求贫穷的寡妇：「求你用器皿取点水来给我喝。」「我指着永生耶和华－─你的神起誓，我没有饼，坛内只有一把面，瓶里只有一点油；我现在找两根柴，回家要为我和我儿子做饼；我们吃了，死就死吧！」寡妇在艰难中以生命关怀生命。与此同时，以利亚也同样以生命回报，叫她的儿子复活。「耶和华－─我的神啊，我寄居在这寡妇的家里，你就降祸与她，使她的儿子死了吗？」</p><p>基督徒对贫穷人的关怀，不是自己富足了，才帮助贫穷的，而是真真实实的与贫穷人在一起。「若有人要跟从我，就当放下一切跟从我」，这是所有基督徒实践贫穷的呼召——与贫穷人走在一起！因此，以利亚被寡妇供养，不是以利亚需要寡妇，他本来就可以靠耶和华的供应和养活，乌鸦也可以养活他——正如圣弗朗西斯的生命一样，太阳是他的哥哥，小鸟是他的朋友。以利亚走进寡妇的生命，却是上帝的命令和呼召——以利亚来到寡妇和她儿子的生命，与贫穷人同行。</p><p><strong>思想：</strong></p><p><strong>你呢？你的基督徒生命有没有具体实践关怀贫穷人的使命？</strong></p><p>（明天待续）</p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月21日 尔道自建.mp3",
    "id": 20013000021,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(21)",
    "title": "Day 21《关怀贫穷人是基督徒关怀社会的本质》下",
    "textContent": "Day 21</p><p>《关怀贫穷人是基督徒关怀社会的本质》下</p><p>作者：陈韦安</p><p>经文：列王纪上十七8-16</p><p><strong>8耶和华的话临到他说：9「你起身往西顿的撒勒法去，住在那里；我已吩咐那里的一个寡妇供养你。」10以利亚就起身往撒勒法去。到了城门，见有一个寡妇在那里捡柴，以利亚呼叫她说：「求你用器皿取点水来给我喝。」11她去取水的时候，以利亚又呼叫她说：「也求你拿点饼来给我！」12她说：「我指着永生耶和华－─你的神起誓，我没有饼，坛内只有一把面，瓶里只有一点油；我现在找两根柴，回家要为我和我儿子做饼；我们吃了，死就死吧！」13以利亚对她说：「不要惧怕！可以照你所说的去做吧！只要先为我做一个小饼拿来给我，然后为你和你的儿子做饼。14因为耶和华－─以色列的神如此说：坛内的面必不减少，瓶里的油必不缺短，直到耶和华使雨降在地上的日子。」15妇人就照以利亚的话去行。她和她家中的人，并以利亚，吃了许多日子。16坛内的面果不减少，瓶里的油也不缺短，正如耶和华藉以利亚所说的话。</strong></p><p>（续前文）</p><p>基督徒的社会关怀，只能从基本的民生开始。所谓亚哈与以利亚之间的对抗，其实是对寡妇具体的帮助。基督徒的社会关怀不是手段，不可能是为了实践更大的善而不能避免的恶，也不是乌托邦理想国度的追寻，而是，也只能够是具体的帮助。爱的实践。因此，耶和华没有命令以利亚立即与亚哈王会面。或者说，以利亚的目标不是一种圆桌会议式的，不是一条建制上改革。纵然通通都是必要的，却不是基督徒首要的使命。</p><p>基督徒的使命，只能建立于与人「登山宝训式」的关系中。「怜恤人的人有福了！因为他们必蒙怜恤。」「使人和睦的人有福了！因为他们必称为上帝的儿子。」「为义受逼迫的人有福了！因为天国是他们的。」当然，所谓登山宝训式的社会关怀，叫我们仍然不可忘记「爱仇敌」的实践——严格来说，基督徒没有严格上的敌人，只有需要帮助的人与上帝的权柄。总之，不是在地上建立理想的国度，而是爱邻舍。理想的国度只能在天国实现，基督徒没有妄想自己的关怀能够取代天国的降临，却没有忘记现实中邻舍的真实需要。为此，基督徒是贫穷的。因为它要走进贫穷人之中。没有真正与在贫穷的人在一起，没有经历贫乏，就没有下面改变一切的迦密山大战。</p><p>正正与贫穷人在一起，我们在祷告中发现上帝仍然是供应的那一位。「坛内的面必不减少，瓶里的油必不缺短，直到耶和华使雨降在地上的日子。」这句话正吻合「先求祂的国和祂的义，这些一切都必加给你们」的道理。正如路德的登山宝训释经，「我们日用的饮食」不流于肚腹之需，更包括一切——健康、五谷丰收、良好的教育、稳定的国家，贤明的国君等等。</p><p>因此，在祷告中，在贫穷人的身旁，是基督徒关怀社会的本质。</p><p><strong>思想：</strong></p><p><strong>你愿意付出你自己，更多的爱这社会上有需要的人吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月22日 尔道自建.mp3",
    "id": 20013000022,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(22)",
    "title": "Day 22《手段与目的》上",
    "textContent": "Day 22</p><p>《手段与目的》上</p><p>作者：陈韦安</p><p>经文：列王纪上十八1-2上; 17-18</p><p><strong>1过了许久，到第三年，耶和华的话临到以利亚说：「你去，使亚哈得见你；我要降雨在地上。」2以利亚就去，要使亚哈得见他。</strong></p><p><strong>17亚哈见了以利亚，便说：「使以色列遭灾的就是你吗？」18以利亚说：「使以色列遭灾的不是我，乃是你和你父家。」因为你们离弃耶和华的诫命，去随从巴力。</strong></p><p>一个仍然未回答的问题：「为什么要祷告天不下雨呢？」</p><p>客观而言，「不祷告，不降雨」是以利亚迫使与亚哈王会面的方法。经文这样说：「耶和华的话临到以利亚说：『你去，使亚哈得见你；我要降雨在地上。』」（王上十八1）在此，经文故意强调「降雨」与「会面」之间的关系。没有会面，就没有雨水。因此，三年不降雨，其实迫使亚哈王与以利亚作会面的准备。是的。三年的旱灾，这个极度困扰的祷告。然而，没有这三年旱灾，亚哈王只会一直藐视以利亚。亚哈王追捕他，却没有会面的意思。然而，因着这场旱灾，亚哈王无法不正视这位先知的话。言下之意，他不能不正视耶和华的话。</p><p>耶和华的话仍然是整个故事的重点。不是一场血腥的战争。以利亚不是以另一个君王的姿态出现，他也没有膏立兴起另一位王取代亚哈之意。以利亚，却以先知的身分出现，他整个行动离不开呼喊、见证、传扬耶和华的话。总的来说，他是上帝的见证。以利亚只能祷告，耐心地等待，并且在其中没有置身事外地与人一同承受这三年旱灾。这个「和平的困扰」，不是推翻亚哈的政权——这不是先知的任务，它，只能是上帝之道的彰显。</p><p>因此，方法与手段，是基督徒非常在意的课题。历史上，战争留下的血，是基督徒不能够接受的。因为这些「牺牲」并非成就上帝国！所谓「为了实践更大的善而不能避免的恶」，对基督徒来说是一种罪。基督徒不能忘记主祷文开首的三个祈求：「愿尔名圣、尔国临格、尔旨得成」。上帝的主宰胜过一切！这是任何基督徒的行动都不能妄夺的前提。因此，基督徒的伦理，只会介意事情的对错，做法是否合乎上帝的义，从来都不能为着所谓终极的美善。</p><p>「人的忿怒不能成就神的义！」</p><p><strong>思想：</strong></p><p><strong>你愿意纯存单纯的心追求、彰显、宣告真理吗？</strong></p><p>（明天待续）</p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月23日 尔道自建.mp3",
    "id": 20013000023,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(23)",
    "title": "Day 23《手段与目的》下",
    "textContent": "Day 23</p><p>《手段与目的》下</p><p>作者：陈韦安</p><p>经文：列王纪上十八1-2上;17-18</p><p><strong>1过了许久，到第三年，耶和华的话临到以利亚说：「你去，使亚哈得见你；我要降雨在地上。」2以利亚就去，要使亚哈得见他。 </strong></p><p><strong>17亚哈见了以利亚，便说：「使以色列遭灾的就是你吗？」18以利亚说：「使以色列遭灾的不是我，乃是你和你父家。」因为你们离弃耶和华的诫命，去随从巴力。</strong></p><p>（续前文）</p><p>有人可能会问：「祷告不降雨岂不就一种手段么？」不是！</p><p>经文清楚说明这一点：「亚哈见了以利亚，便说：『使以色列遭灾的就是你吗？』以利亚说：『使以色列遭灾的不是我，乃是你和你父家。』」亚哈把问题归咎在以利亚的身上——祷告的是你，抗争的是你，操控一切的也是你。以利亚却反驳回应：「不！使以色列遭灾的不是我，乃是你和你父家！」以利亚不是狡辩，作为先知的以利亚正在说明事实的真相。</p><p>从事情的描述来看，「不祷告，不降雨」的确是以利亚迫使与亚哈王会面的方法。然而，对上帝而言，不降雨不是手段，而是从恶回复到公义的自然必然过程。「不降雨」不是消灭恶的手段，更不是一种报复。正如奥古斯丁说：「恶是善的缺欠」。恶本来是非本体性的——恶，不存在。相反，只有上帝的公义永存。因此，恶，只是短暂在时空上彷徉着的虚无（Das Nichtige）。恶，终必被公义取代。</p><p>在此要强调，俗语「恶人必有恶报」，听起来，彷佛是先存在着恶，才出现被动的义；彷佛公义是对恶的报复；彷佛公义的彰显是对恶被动的审判。不是！这样，公义只能被罪恶牵着鼻子走，公义只能处于被动状态。「上帝是公义的」，它说明了公义的本体性。上帝的公义才是主题。上帝的公义永存！因此，「恶人必有恶报」，不是消灭恶的手段，而是公义自身的本体性恢复。不是先有恶，才有公义。而是先有公义，面对短暂彷徉着的恶，公义自身再度彰显。</p><p>因此，「不降雨」是公义的。它，不是手段，而是公义本身的彰显，是从恶恢复到公义的必然后果。「使以色列遭灾的不是我，乃是你和你父家！」</p><p>上帝的公义永存！</p><p><strong>思想：</strong></p><p><strong>面对社会上的不义，你因着上帝的公义作出回应吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月24日 尔道自建.mp3",
    "id": 20013000024,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(24)",
    "title": "Day 24《见证》",
    "textContent": "Day 24</p><p>《见证》</p><p>作者：陈韦安</p><p>经文：列王纪上十八20-39</p><p><strong>20亚哈就差遣人招聚以色列众人和先知都上迦密山。21以利亚前来对众民说：「你们心持两意要到几时呢？若耶和华是神，就当顺从耶和华；若巴力是神，就当顺从巴力。」众民一言不答。22以利亚对众民说：「作耶和华先知的只剩下我一个人；巴力的先知却有四百五十个人。23当给我们两只牛犊，巴力的先知可以挑选一只，切成块子，放在柴上，不要点火；我也预备一只牛犊放在柴上，也不点火。24你们求告你们神的名，我也求告耶和华的名。那降火显应的神，就是神。」众民回答说：「这话甚好。」25以利亚对巴力的先知说：「你们既是人多，当先挑选一只牛犊，预备好了，就求告你们神的名，却不要点火。」26他们将所得的牛犊预备好了，从早晨到午间，求告巴力的名说：「巴力啊，求你应允我们！」却没有声音，没有应允的。他们在所筑的坛四围踊跳。27到了正午，以利亚嬉笑他们，说：「大声求告吧！因为他是神，他或默想，或走到一边，或行路，或睡觉，你们当叫醒他。」28他们大声求告，按着他们的规矩，用刀枪自割、自刺，直到身体流血。29从午后直到献晚祭的时候，他们狂呼乱叫，却没有声音，没有应允的，也没有理会的。</strong></p><p><strong>30以利亚对众民说：「你们到我这里来。」众民就到他那里。他便重修已经毁坏耶和华的坛。31以利亚照雅各子孙支派的数目，取了十二块石头（耶和华的话曾临到雅各说：「你的名要叫以色列」），32用这些石头为耶和华的名筑一座坛，在坛的四围挖沟，可容谷种二细亚，33又在坛上摆好了柴，把牛犊切成块子放在柴上，对众人说：「你们用四个桶盛满水，倒在燔祭和柴上」；34又说：「倒第二次。」他们就倒第二次；又说：「倒第三次。」他们就倒第三次。35水流在坛的四围，沟里也满了水。</strong></p><p><strong>36到了献晚祭的时候，先知以利亚近前来，说：「亚伯拉罕、以撒、以色列的神，耶和华啊，求你今日使人知道你是以色列的神，也知道我是你的仆人，又是奉你的命行这一切事。37耶和华啊，求你应允我，应允我！使这民知道你－─耶和华是神，又知道是你叫这民的心回转。」38于是，耶和华降下火来，烧尽燔祭、木柴、石头、尘土，又烧干沟里的水。39众民看见了，就俯伏在地，说：「耶和华是神！耶和华是神！」</strong></p><p>时候满足了。三年不下雨，三年的忍耐，三年与人同行，三年看似毫无作为的等待——当然这等待绝对不是毫无作为的。因为人类一切的行动，无论它是何等正义，它都只能在上帝的时间下才算是合法的。因此，无论以利亚的心是何等热切，然而，他仍需等待上帝。如今，时候到了。耶和华对他说：「你去，使亚哈得见你；我要降雨在地上！」。然后，我们发现，三年所等待的，是一个见证！「现在你当差遣人，招聚以色列众人和事奉巴力的那四百五十个先知，并耶洗别所供养事奉亚舍拉的那四百个先知，使他们都上迦密山去见我。」以利亚的目的，竟然只是一个公开见证的机会！他要让本来已经存在的，存在！他要让本来已经掌权，掌权！他要让本来已经不辩自明的，不辩自明！这正是这三年等待的原因。</p><p>1. 让上帝为上帝</p><p>不过，若我们细想，证明上帝是上帝，其实是一件很可笑的事。见证一件本来不需要被证明的，其实是对那不言而喻的事的亵渎。以利亚对众民说：「若耶和华是上帝...…」，无论这话的下一句是甚么，它本身已经是一句本来是一个极之不可能的可能。这个「如果」竟然成为上帝的约束。因此，能够真正约束的，其实是上帝自己。上帝甘愿从以利亚的口中成为一个「如果」！因此，耶稣基督作为世上之真光，祂必然照亮世界，也已经改变一切。「你们是世上的光。城造在山上是不能隐藏的。」见证是本身是不能隐藏的，它的出现本身就带来改变的。我们，教会，作为光明之子，正是在这状态下作见证。不是我们见证了甚么，不是我们的参与或安排，而是上帝自己。不是自己的明证。不是自己的智慧。甚至，不是投票！</p><p>2. 众民自己的选择</p><p>整个见证的最重要部分，是众民的响应。真正的改变，真正的转向，真正的悔改，即或是来自上帝的，也必然是出于众民的心。圣灵与人的心同证（罗八15），众民的决定是整个抗争的必经之路。在此，无论以利亚如何激进，如何愤慨，他都不能强迫甚么，他能够强人所难。「众民一言不答。」这是以利亚只能尊重的。他，只能再次透过生命的祷告，呼求上帝自己的能力，透过见证，来是众民自行决定！他只能让不言而喻的自我明证自己，他只能让亚哈王以及众以色列民亲眼目睹耶和华上帝的大能。然后，自己亲口说：「耶和华是上帝！耶和华是上帝！」</p><p><strong>思想：</strong></p><p><strong>你有没有在社会上作你的见证？我的意思是，你本身是一个见证吗？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月25日 尔道自建.mp3",
    "id": 20013000025,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(25)",
    "title": "Day 25《先知与君王》上",
    "textContent": "Day 25</p><p>《先知与君王》上</p><p>作者：陈韦安</p><p>经文：列王纪上十八41-46</p><p><strong>41 以利亚对亚哈说：「你现在可以上去吃喝，因为有多雨的响声了。」42 亚哈就上去吃喝。以利亚上了迦密山顶，屈身在地，将脸伏在两膝之中；43 对仆人说：「你上去，向海观看。」仆人就上去观看，说：「没有甚么。」他说：「你再去观看。」如此七次。44 第七次仆人说：「我看见有一小片云从海里上来，不过如人手那样大。」以利亚说：「你上去告诉亚哈，当套车下去，免得被雨阻挡。」45 霎时间，天因风云黑暗，降下大雨。亚哈就坐车往耶斯列去了。46 耶和华的手降在以利亚身上，他就束上腰，奔在亚哈前头，直到耶斯列的城门。</strong></p><p>以利亚与亚哈的对抗暂告一段落。下雨了。然而，一个仍未解决的问题，究竟以利亚与亚哈之间是一段怎样的关系？这正是这篇灵修思考的题目。</p><p>以利亚的对抗只是因着社会环境的异数作出无可避免的响应，它是亚哈带来的恶果。「使以色列遭灾的不是我，乃是你和你父家」。现在谈的，不是非常时期，而是恒常的情况下，以利亚与亚哈的基本关系，一个「天会降雨」时候的关系。以利亚与亚哈有着甚么关系？是先知与君王之间的关系。先知的角色，从来都与王息息相关。首先，先知与君王都是出于耶和华。就此而言，两者没有分别。然而，他们却在功能与职事上互相不能僭越。先知不能取代耶和华拣选的王，他只是在其中按着上帝的心意膏立、认同、见证他。王也不能代替先知的职分（撒上十五22）。</p><p>因此，经文的最后一句话极具意义：「耶和华的手降在以利亚身上，他就束上腰，奔在亚哈前头，直到耶斯列的城门。」这句话，正标志着先知与王、基督徒与掌权者的关系。在释经历史里，这节经文一直有两个截然不同的意义：</p><p>1. 以利亚重新服侍掌权者</p><p>当亚哈转向耶和华上帝，纵然可能他的转向是暂时的，纵然这转向是肤浅的，以利亚亦甘愿以待亚哈为王。以利亚说：「你上去告诉亚哈，当套车下去，免得被雨阻挡。」以利亚对亚哈说：「你现在可以上去吃喝，因为有多雨的响声了。」以利亚尊重王的身分。因他是耶和华命定的掌权者，他的权柄是耶和华而来的。以利亚没有忘记，亚哈是耶和华上帝所命定的。以利亚随时都愿意恢复帝王与先知之间的关系，就像昔日拿单与大卫王的关系一样。「以利亚奔在亚哈前头」，是屈服权柄的表征。</p><p><strong>思想：</strong></p><p><strong>因着上帝的缘故，你是一个奉公守法的公民吗？</strong></p><p>（明天待续）</p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月26日 尔道自建.mp3",
    "id": 20013000026,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(26)",
    "title": "Day 26《先知与君王》下",
    "textContent": "Day 26</p><p>《先知与君王》下</p><p>作者：陈韦安</p><p>经文：列王纪上十八41-46</p><p><strong>41 以利亚对亚哈说：「你现在可以上去吃喝，因为有多雨的响声了。」42 亚哈就上去吃喝。以利亚上了迦密山顶，屈身在地，将脸伏在两膝之中；43 对仆人说：「你上去，向海观看。」仆人就上去观看，说：「没有甚么。」他说：「你再去观看。」如此七次。44 第七次仆人说：「我看见有一小片云从海里上来，不过如人手那样大。」以利亚说：「你上去告诉亚哈，当套车下去，免得被雨阻挡。」45 霎时间，天因风云黑暗，降下大雨。亚哈就坐车往耶斯列去了。46 耶和华的手降在以利亚身上，他就束上腰，奔在亚哈前头，直到耶斯列的城门。</strong></p><p>（续前文）</p><p>2. 以利亚随着上帝的手超越在亚哈的前头。</p><p>然而，在以利亚对亚哈王的屈服以外，其实以利亚更是屈服在耶和华的手中。「耶和华的手降在以利亚身上」。唯有耶和华的手能够带领基督徒的前路，基督徒也只会跟随这恩手的。表面上是对亚哈王的服从，其实他是服从耶和华自己。因此，「奔在亚哈前头」明显是一个神迹。亚哈坐的是马车，以利亚却能够奔在亚哈前头。这件事，唯有上帝的手以外，没有可能发生。以利亚只能随着耶和华的方向而行。以利亚在前头，他没有跟从亚哈的道路，因他前面只有耶和华亲手引领的道路。</p><p>因此，以利亚与亚哈同行。全然是耶和华的权柄、引领、命令！虽然以利亚与亚哈走在同一个方向，同一条路，同一个目标！基于这关系，保罗在新约的教导继续阐明这关系：「政府的权柄，人人都应当服从。因为没有一样权柄不是从神来的。」（罗十三1）「服从掌权的！」成为每一个基督不能不正视的经文。在此，如上述的经文一样，有两个不同的导向：</p><p>1. 事实上，无论怎样诠释，怎样理解「服从」，怎样为「服从掌权者」定任何限制和条件，经文都离不开「服从」的意思——正如以利亚在降雨后服侍亚哈王一样！现存的政权是上帝而来的。除非是上帝自己，没有一个人可以随己意取代上帝政权的任命。2. 然而，基督徒却不要忘记，以利亚的服从完完全全建基于耶和华的手之上！以利亚从来没有跟随亚哈的道路，基督徒从来没有正式跟随那掌权者！因此，基督徒只能在圣灵与良心的带领下，警醒、祷告、省察！他务必清楚知道，在掌权者的权柄下，「服从基督」与「服从掌权者」明显是两个不同层次的事！若有人尝试把两者等同化，就成了另一种巴力敬拜。</p><p><strong>思想：</strong></p><p><strong>你是否顺服基督呢？</strong></p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月27日 尔道自建.mp3",
    "id": 20013000027,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(27)",
    "title": "Day 27《盼望的失落》上",
    "textContent": "Day 27</p><p>《盼望的失落》上</p><p>经文：列王纪上十九4</p><p>作者：陈韦安</p><p><strong>「耶和华啊，罢了！求你取我的性命，因为我不胜于我的列祖。」</strong></p><p>迦密山大战过后，以利亚没有得到最终胜利。或者应该说，其实根本在地上不可能会得到所谓的「最终胜利」。唯有羔羊基督再次荣耀的归来，天国真正的临到地上，取代世上一切政权，到那日，基督徒才可以会享受真正的、最终的、永恒的胜利。因此，迦密山大战过后，可能出现一阵子的光明美好，然而，胜利不可能持续。这是人类历史的必然性。腐败、卑劣、黑暗的势力仍在地上猖獗的吞噬。当然，这只是不可能的可能性。罪的彷徉。</p><p>因此，以利亚面临生命的威胁。就在此时，以利亚如此的祷告说：「耶和华啊，罢了！求你取我的性命，因为我不胜于我的列祖。」以利亚的盼望失落了，并且打算了结自己的生命。以利亚说「罢了」，原文的意思是「多、大、足够」的意思。对现状的情况感到足够，对未来没有期盼的停留，无论是积极的、消极的，都是盼望的失落。盼望的失落是被蒙骗的现象。明明真光已经照耀（约壹二20），明明黑暗与光明之间并非势均力敌，明明终极的前方是基督美好与荣耀的来临，却对前面的远景说：够了，罢了，停止了。不是性命的威胁，而是，盼望的失落，才是黑暗时代对基督徒最大的逼迫。</p><p>盐若失了味，又有何益处呢？盐，本来从来都没有可能失去味道，却自觉不可能变咸了。就像放在斗底下的灯一样。明明光是一直照耀的，基督徒作为世上的光，在基督真光的普照下，光，是没有禁止的。然而，光却自我约束，才会「黯淡」起来。</p><p>有时，盼望的失落会以自义的姿态出现——表面上是充满信心，其实只是对现状的依靠，对未来毫无盼望。</p><p>有时，盼望的失落会以理性的外貌出现——理性的接受现实的情况，提供并且客观的描述理由，其实暗暗已封杀了一切改变的可能。</p><p>有时，盼望的失落会以忿怒的、暴力、自残、甚至殉道的情怀出现，表面上是舍己、委身，其实内里失去了盼望，承认了前路没有向前的可能。</p><p>「真光已经照耀，黑暗渐渐过去。」面前是黑暗的，但是，真光已经照耀。基督徒要在这已然未然的情况下，持守盼望。</p><p><strong>思想：</strong></p><p><strong>面对不如意的环境，你仍存盼望吗？</strong></p><p>（明天待续）</p><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1502/15年02月28日 尔道自建.mp3",
    "id": 20013000028,
    "albumId": 20013,
    "albumName": "2015年2月列王纪上",
    "albumtitle": "2015年2月列王纪上(28)",
    "title": "Day 28《盼望的失落》下",
    "textContent": "Day 28</p><p>《盼望的失落》下</p><p>作者：陈韦安</p><p>经文：列王纪上十九9,13</p><p><strong>9他在那里进了一个洞，就住在洞中。耶和华的话临到他说：「以利亚啊，你在这里做甚么？」</strong></p><p><strong>13以利亚听见，就用外衣蒙上脸，出来站在洞口。有声音向他说：「以利亚啊，你在这里做甚么？」</strong></p><p>（续前文）</p><p>「以利亚啊，你在这里做甚么？」耶和华问了两次以利亚这个问题：「以利亚啊，你在这里做甚么？」因着盼望的失落，以利亚的行动变得模棱两可——看似是为上帝舍身，其实是失去了上帝自己。「以利亚啊，你在这里做甚么？」</p><p>问题的归结，正是「上帝在哪里」的问题。先前以利亚一直深信、深知上帝的同在与介入。无论是不降雨的神迹、乌鸦的供养、寡妇的儿子复活、迦密山大战，以利亚都看见上帝的同在。这是以利亚能力的泉源。然而，以利亚要学习更大更难更深的功课，就是上帝在「不存在」中同在。</p><p>「耶和华说：『你出来站在山上，在我面前。』那时耶和华从那里经过，在他面前有烈风大作，崩山碎石，耶和华却不在风中；风后地震，耶和华却不在其中；地震后有火，耶和华也不在火中。」</p><p>明明耶和华对以利亚说：「你出来站在山上，在我面前」，然而，耶和华却不在！取而代之，却是烈风大作、崩山碎石、风后地震、地震后有火。耶和华不在！看不见！耶和华在这里吗？祂必定在这里！因这是上帝的信实的应许。却，仍看不见！「看不见」不是「看不清」，不是个人的失误，也不是时间或地点问题，而是，真真实实的看不见！</p><p>因此，盼望就是在「耶和华不在」的情形下，深知上帝的同在。在没有合理的解释下，仍然深知上帝的道仍存。在现实的黑暗中，仍然深知未来的光芒已经照耀！最后，耶和华说：「但我在以色列人中为自己留下七千人，是未曾向巴力屈膝的，未曾与巴力亲嘴的。」更重要的，盼望，是别人仍然心怀盼望。这不是因着别人的现状，不是别人的表现，而是对上帝的盼望。</p><p>主啊！愿祢的旨意行在地上！</p><p><strong>思想：</strong></p><p><strong>你能怀着盼望面对一些与你不同意见，甚至你不喜欢的人吗？</strong></p>"
  }
]