[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月01日 尔道自建.mp3",
    "id": 20017000001,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(1)",
    "title": "第1日 为全群争战",
    "textContent": "<p>第1日</p><p>为全群争战</p><p>作者：郭鸿标</p><p>约书亚记1:12-16</p><p><strong>12约书亚对吕便人、迦得人，和玛拿西半支派的人说：13「你们要追念耶和华的仆人摩西所吩咐你们的话说：『耶和华－你们的神使你们得享平安，也必将这地赐给你们。』14你们的妻子、孩子，和牲畜都可以留在约旦河东、摩西所给你们的地；但你们中间一切大能的勇士都要带着兵器在你们的弟兄前面过去，帮助他们，15等到耶和华使你们的弟兄像你们一样得享平安，并且得着耶和华－你们神所赐他们为业之地，那时才可以回你们所得之地，承受为业，就是耶和华的仆人摩西在约旦河东、向日出之地所给你们的。」16他们回答约书亚说：「你所吩咐我们行的，我们都必行；你所差遣我们去的，我们都必去。」</strong></p><p>以色列十二支派过约但河到迦南地，并非单打独斗可以成功，个别支派虽然能够顺利进入应许之地；不过大部份支派仍然面对艰难的挑战。这段经文的重点是吕便、迦得人、和玛拿西半支派的勇士，安顿妻儿在应许之地后，需要继续帮助其它支派的弟兄争战，直到众支派都得着应许之地后，才可以结束任务。这并非临时的决定；而是在摩西时代，还未进入迦南地的时候，已经作出的决定。由此可见，在摩西时代，已经有作战部署，只是未有机会实现。约书亚提醒他们回想曾经答应摩西的话，在期待已久的迦南地上，不要单顾自己的事，忘记了其它支派的弟兄仍然未能安顿的困境。「为全群争战」表现出一种整体意识，一种群体精神。一个事奉上帝的人不能够抱着「个人主义」、「英雄主义」事奉；而是要与其他人合作事奉上帝。</p><p><strong>思想</strong></p><ol><li><strong>事奉神的人经常面对家人需要与神国度的责任之间的张力，我们应该尽上家庭责任；但是不应该逃避神国度的责任。因为进入应许之地是神的应许，神的旨意是全以色列十二支派同样承受应许。已经进入应许之地的支派没有忘记曾答应摩西的话，在可以安居乐业的情况底下，愿意留下家人，继续为神争战。你愿意学习吕便人、迦得人、和玛拿西半支派的人的榜样吗?</strong></li><li><strong>事奉神的人需要有「群体意识」，教会是一个信仰群体，有多方面的需要，我们的心态是希望教会能够满足我们的需要；还是愿意付出自己，帮助别人进入他们的「应许之地」呢?</strong></li><li><strong>若果我们还未觉得自己进入「应许之地」，我们是否相信神对你有「祝福的应许」呢?</strong></li></ol><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月02日 尔道自建.mp3",
    "id": 20017000002,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(2)",
    "title": "第2日 信守承诺",
    "textContent": "</p><p>第2日</p><p>信守承诺</p><p>作者：郭鸿标</p><p>约书亚记2:12-14</p><p><strong>12现在我既是恩待你们，求你们指着耶和华向我起誓，也要恩待我父家，并给我一个实在的证据，13要救活我的父母、弟兄、姊妹，和一切属他们的，拯救我们性命不死。」14二人对她说：「你若不泄漏我们这件事，我们情愿替你们死。耶和华将这地赐给我们的时候，我们必以慈爱诚实待你。」」</strong></p><p>喇合与两个探子之间的对话，反映双方都以「恩慈」相待。「恩慈」的原文并非动词；而是名词，意思是喇合向探子施「恩慈」；同样期望他们向她一家施的「恩慈」。这是正常的交易；但是值得注意的是探子的回应。若果喇合向探子施「恩慈」，不泄漏他们的行踪，他们情愿替她们死。探子们有视死如归的心理准备，并且深信上帝应许赐以色列人迦南地，那时会以「恩慈」回报喇合一家。探子们不单相信上帝的应许，并且有牺牲精神，还有信守承诺的态度。至于喇合，亦深信神的应许，赐以色列人迦南地，并且愿意冒险帮助以色列人。在与探子的对话中，她向神起誓，表示她同样相信神。经文没有交代喇合相信神的原因，无论她是在迦南地过着边缘化生活，宁愿投向以色列的神，希望改变生活现状；还是她有其它的想法，这都不是经文所关注。经文关注喇合的冒险行动，及她帮助以色列人的探子窥探迦南地。其实，两个探子的行动相当冒险，若果不是对神充满信心，一般人绝对不会这样做。喇合参与这个行动亦相当危险，若果被发现与探子有关系，就犯了勾结外国势力罪名，随时丧命。喇合与两个探子之间的对话，显出双方都以「恩慈」相待，大家都相信对方信守承诺；更深层的讯息是敢于为神的计划冒险。从永恒的神掌握一切的角度看，神没有冒险，祂计划的必定成就。但是对于人来说，未来是不肯定的，任何抉择都是冒险的。</p><p><strong>思想</strong></p><ol><li><strong>你相信神对你的人生有应许吗? 你是否已经清楚神的旨意，那里是你的「应许之地」呢?</strong></li><li><strong>以色列人进入「应许之地」的过程历尽艰辛，并非一蹴即至。他们从中学习忍耐、盼望、付上代祷，才能够看见应许实现。你愿意学习忍耐、盼望、付上代祷的功课吗?</strong></li><li><strong>喇合与两个探子都以「恩慈」对待对方，以致以色列人掌握耶利哥城的虚实。以「恩慈」对待人，需要信心和信守承诺的勇气。这种气质是高尚的情操，你愿意学习吗?</strong></li></ol><p><p></p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月03日 尔道自建.mp3",
    "id": 20017000003,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(3)",
    "title": "第3日 你们要自洁",
    "textContent": "</p><p>第3日</p><p>你们要自洁</p><p>作者：郭鸿标</p><p>约书亚记3:1-5</p><p><strong>1约书亚清早起来，和以色列众人都离开什亭，来到约旦河，就住在那里，等候过河。2过了三天，官长走遍营中，3吩咐百姓说：「你们看见耶和华－你们神的约柜，又见祭司利未人抬着，就要离开所住的地方，跟着约柜去。4只是你们和约柜相离要量二千肘，不可与约柜相近，使你们知道所当走的路，因为这条路你们向来没有走过。」5约书亚吩咐百姓说：「你们要自洁，因为明天耶和华必在你们中间行奇事。」</strong></p><p>以色列人过约但河是一件大事，约书亚清早起来，与众人到了河边。他们等了三天，官长传达命令，吩咐他们跟着耶和华的约柜前行。行动的守则是不可太接近约柜，要保持二千肘距离，即九百一十四米左右。经文提出不能太接近约柜的原因并非它有甚么法力；而是要让人知道当走的路，而这条路是他们从来没有走过的。原来约柜有引领方向的作用，以色列人在旷野流浪四十年，一直在应许之地外徘徊，前路茫茫，人的能力已经到了尽头，只有完全依靠神。经文指出以色列人跟随约柜前行，虽然有了方向；但是这次行动是走一条从来没有走过的路。以色列人的内心会怎样想呢? 既然四十年来走来走去只是原地踏步，这次应该冒险尝试新的路径。但是，谁能够保证这次不再是原地踏步呢? 面对前途不明朗的情况，约书亚吩咐百姓要自洁，因为第二天耶和华必在他们中间行奇事。经文的重点是：首先是神已经决定明天行奇事，然后是以色列人要自洁。「自洁」并非神行动的先决条件；而是人的必要响应。当神行动的时候，邪恶的力量会被审判。若果神的子民没有脱离邪恶，神的行动就不是单方面帮助他们；而是修理他们。</p><p><strong>思想</strong></p><ol><li><strong>究竟我们是否知道自己当走的路呢? 经文指出约柜指引方向，今天我们没有约柜；却有圣经。我们可以天天读经聆听神的说话，辨别自己当走的路。</strong></li><li><strong>若果我们要走的路是从来没有走过的的时候，我会怎样反应? 我们可能会恐惧、退缩。经文提醒我们神引领方向、神带领、神介入，所以我们不必惧怕。</strong></li><li><strong>若果神行动是审判邪恶的时候，我们应该时刻「自洁」，等待神的介入。</strong></li><li><strong>神并不是偶像，神恨恶邪恶，真正的信仰是敬畏神，持守良善、正义。</strong></li></ol><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月04日 尔道自建.mp3",
    "id": 20017000004,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(4)",
    "title": "第4日 全地属主",
    "textContent": "</p><p>第4日</p><p>全地属主</p><p>作者：郭鸿标</p><p>约书亚记3:9-13</p><p><strong>9约书亚对以色列人说：「你们近前来，听耶和华－你们神的话。」10-11约书亚说：「看哪，普天下主的约柜必在你们前头过去，到约旦河里，因此你们就知道在你们中间有永生神；并且他必在你们面前赶出迦南人、赫人、希未人、比利洗人、革迦撒人、亚摩利人、耶布斯人。12你们现在要从以色列支派中拣选十二个人，每支派一人，13等到抬普天下主耶和华约柜的祭司把脚站在约旦河水里，约旦河的水，就是从上往下流的水，必然断绝，立起成垒。」</strong></p><p>这段经文的重点，是住在迦南地多族的人将会被驱赶。不过笔者注意到这几节经文它如何描述神，也有很重要的教训。第9节「耶和华你们的神」，第10节「活的神」，第11节「全地的主」，第13节「耶和华全地的主」，可以归纳为三方面: 第一，耶和华是全地的主；第二，耶和华是活的神；第三，耶和华是你们的神。「耶和华是全地的主」，表示祂的主权遍及其他民族，因为祂创天造地。「耶和华是活的神」，表示祂不断管理各民各族，祂并非没有能力的偶像；祂介入各民族的历史。「耶和华是你们的神」，表示神是愿意与祂的子民沟通，建立紧密关系。当抬全地的主耶和华约柜的祭司踏进约但河水中，这位全地的主、活的神、以色列的神就按照祂的应许行动。约柜本身没有法力；权能来自神。行动的计划亦不是出于人的决定；而是出于神的说话。以色列人决定渡过约但河与众多民族的人争战，本身是一个非常冒险的决定。若果这只是个人的愿望，而没有群众的支持，最后也会失败。若果这是神的旨意，整个以色列群体也会被说服，奇迹亦会发生。</p><p><strong>思想</strong></p><ol><li><strong>神是全地的主，祂对各民各族有主权、有祂的计划、有祂行动的时间表。</strong></li><li><strong>神是活的神，愿意与人沟通的神，祂透过各种方法向人说话。我们是否慎重地聆听呢?</strong></li><li><strong>神是我们的神，祂在各民各族中拣选我们成为祂的子民，与我们建立紧密的关系。究竟我们是否珍惜这种机会，尊重神是我们的神呢?</strong></li></ol><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月05日 尔道自建.mp3",
    "id": 20017000005,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(5)",
    "title": "第5日 踏进涨溢的河水中",
    "textContent": "</p><p>第5日</p><p>踏进涨溢的河水中</p><p>作者：郭鸿标</p><p>约书亚记3:14-17</p><p><strong>14百姓离开帐棚要过约旦河的时候，抬约柜的祭司乃在百姓的前头。15他们到了约旦河，脚一入水（原来约旦河水在收割的日子涨过两岸），16那从上往下流的水便在极远之地、撒拉但旁的亚当城那里停住，立起成垒；那往亚拉巴的海，就是盐海，下流的水全然断绝。于是百姓在耶利哥的对面过去了。17抬耶和华约柜的祭司在约旦河中的干地上站定，以色列众人都从干地上过去，直到国民尽都过了约旦河。</strong></p><p>撒拉但旁的亚当城位于耶利哥城二十六公里以外，约但河与雅博河交会处，河岸两壁有十四公尺高。每当春天时分下雨和上游高山融雪，河水高涨时，由亚当城流下的河水就会涨过两岸，约有一公里距离。以色列人选择在这个时分渡过约但河，基本上是不可能成功的。不过，以色列人在旷野徘徊接近四十年，进入迦南地的梦想尚未幻灭，大家一起尝试渡过约但河。</p><p>若果要进入期待已久的应许之地，必须要冒险，现在走的是一条近乎无法想象的路。不过，奇迹的发生需要人凭信心前进。当抬约柜的祭司踏进涨溢的河水中，水便于二十六公里外的撒拉但旁的亚当城停止流动，水位下降后以色列人可以踏着干地过河。经文没有事先记载神告诉约书亚，当抬约柜的祭司踏进涨溢的河水中，水便于二十六公里外的撒拉但旁的亚当城停止流动。若果神只是告诉约书亚凭信心踏进涨溢的河水中，究竟约书亚是否半点也没有怀疑呢? 纵使他对神有绝对的信心，他如何说服以色列的领袖呢? 约书亚被神大大使用的原因是顺服神，相信神的能力。奇迹的发生一直都是由神主导，人作出配合。以色列人凭信心踏出第一步，才可以看见神的带领。有人形容在困难环境时是「见步行步」；从这段经文的角度来看，「行步见步」是较适合的表述，因为神有祂的带领。</p><p><strong>思想</strong></p><ol><li><strong>进入迦南地是神的应许，神必然会实现，只是时间上不是以色列人可以决定。哪里是神对你的应许之地呢?</strong></li><li><strong>以色列人有接近四十年在旷野徘徊的经历，曾经多次尝试进入迦南地却无法成功。失望、怀疑、放弃是自然的反应，是可以理解的。究竟你有没有类似的人生经历呢?</strong></li><li><strong>以色列人凭信心踏出第一步，才可以看见神的带领。这段经文对你有甚么启廸呢? 你是否仍然深信神对你的应许和带领呢?</strong></li></ol><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月06日 尔道自建.mp3",
    "id": 20017000006,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(6)",
    "title": "第6日 耶和华等着你们过来",
    "textContent": "</p><p>第6日</p><p>耶和华等着你们过来</p><p>作者：郭鸿标</p><p>约书亚记4:20-24</p><p><strong>20他们从约旦河中取来的那十二块石头，约书亚就立在吉甲，21对以色列人说：「日后你们的子孙问他们的父亲说：『这些石头是甚么意思？』22你们就告诉他们说：『以色列人曾走干地过这约旦河；23因为耶和华－你们的神在你们前面使约旦河的水干了，等着你们过来，就如耶和华－你们的神从前在我们前面使红海干了，等着我们过来一样，24要使地上万民都知道，耶和华的手大有能力，也要使你们永远敬畏耶和华－你们的神。』」</strong></p><p>这段经文的重点是以色列人把从约但河中取来的那十二块石头，立在吉甲为记号，以 / 目的是教训子孙认识这位神。笔者被「耶和华等着你们过来」这句话吸引着，顿时发觉人生充满动感。除了「耶和华等着你们过来」外，「耶和华走在你们前面」也是相当发人深省。我们不单要认识神是与我们同行的神；也要认识祂是走在我们前面的神。祂走在我们前面，意思是衪知道我们的道路。祂走在我们前面，时刻等候我们过来。为甚么祂要等候我们过来呢? 一方面因为时间的先后次序，祂必然要等我们。另一方面是人的心理反应，未必跟得上神的「步伐」。当我们疑惑、恐惧的时候，拖延、退缩及逃避，都可以使神苦候我们。既然「耶和华走在你们前面」、「耶和华等着你们过来」，祂必然给我们最宝贵的应许，让我们承受。</p><p>这段经文另一个重点是「立石为记」，让子孙紧记神的奇妙作为，让世人认识神。经文描述「过约但河」与「过红海」两代人，同样经历神的能力。信仰的传承并非不断传颂前人的属灵故事；同时是不断延续属灵的故事。曾经体验「过红海」的人，可以帮助新一代的人经历「过约但河」，我们不必勉强别人用同一种方式经历神；最重要的是用我们的属灵经验，印证「耶和华等着你们过来」，让人有勇气信任神。</p><p><strong>思想</strong></p><ol><li><strong>「耶和华走在你们前面」，我们的人生便不是漫无目标；而是有神的带领。你愿意让神开拓你的眼界，看见神对你人生的带领吗?</strong></li><li><strong>「耶和华等着你们过来」，兑现神的应许、获得神的礼物。你看见的是眼前的困难；还是神的应许、神的礼物呢?</strong></li></ol><p><strong>3.\t曾经体验「过红海」的人，在旷野流浪接近40年，被磨练对神所应许的信任、   在绝境中没有失去盼望。他们立石为记，目的是开启新一代的人的属灵视野。你愿意用你的属灵经历，帮助其他人走近神吗?</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月07日 尔道自建.mp3",
    "id": 20017000007,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(7)",
    "title": "第7日 接班的一代",
    "textContent": "</p><p>第7日</p><p>接班的一代</p><p>作者：郭鸿标</p><p>约书亚记5:5-7</p><p><strong>5因为出来的众民都受过割礼；惟独出埃及以后、在旷野的路上所生的众民都没有受过割礼。6以色列人在旷野走了四十年，等到国民，就是出埃及的兵丁，都消灭了，因为他们没有听从耶和华的话。耶和华曾向他们起誓，必不容他们看见耶和华向他们列祖起誓、应许赐给我们的地，就是流奶与蜜之地。7他们的子孙，就是耶和华所兴起来接续他们的，都没有受过割礼；因为在路上没有给他们行割礼，约书亚这才给他们行了。</strong></p><p>这段经文特别的地方是，神应许以色列人进入应许之地；但是出埃及的第一代却不是承受应许的一代。这里出现一个问题，究竟第一代出埃及的人为甚么不能进入应许之地呢? 经文的解释是他们没有听从神的话。换句话说，若果他们听从神的话，他们就不必在旷野走四十年，而是应该已经进入迦南地了。这一代人经历过在埃及的神迹与及过红海的奇迹，应该对神有深刻的经验；可惜他们仍然未能全心全意敬拜神。</p><p>若果出埃及的第一代不是承受神应许的主角，第二代人就被寄予厚望。经文描述耶和华神兴起第二代人，不过要他们受割礼，因为他们一直没有举行割礼。从受割礼这个决定可以看出第二代人经过一轮深刻的反省，思考究竟在过去旷野流浪的日子有甚么错失 。 悔改认罪当然是免不了的；重要的是有甚么对整个以色列群体属灵境况有重要影响的事? 他们发现割礼基本上被遗忘了。约书亚要求出埃及的第二代接受割礼，不单是一种形式上的礼仪；而是让整个以色列群体重投神的怀抱，重温神的命令。</p><p>我们可以形容出埃及的第二代是接班的一代。约书亚要求出埃及的第二代接受割礼，反映他对这代人有期望，希望他们在属灵生命上比第一代人更好，更愿意听神的说话。约书亚作为以色列的领袖，他看见整个群体的将来系于下一代人身上，他们是接班的一代。约书亚长期带领以色列的作用，就是累积威望，让第二代人更加尊重他。</p><p><strong>思想</strong></p><ol><li><strong>出埃及的第一代没有听从神的话，无法承受神的应许。我们应该小心谨慎，免得步这些人的后尘。我们应该反省自己有没有轻忽神的命令呢?</strong></li><li><strong>若果出埃及的第二代是接班的一代，他们也要回顾过去四十年在属灵生命上的错误，认真地补救；我们在回忆过去的时候，想起甚么必须正视的问题呢?</strong></li></ol><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月08日 尔道自建.mp3",
    "id": 20017000008,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(8)",
    "title": "第8日 神指挥作战",
    "textContent": "</p><p>第8日</p><p>神指挥作战</p><p>作者：郭鸿标</p><p>约书亚记5:13-15</p><p><strong>13约书亚靠近耶利哥的时候，举目观看，不料，有一个人手里有拔出来的刀，对面站立。约书亚到他那里，问他说：「你是帮助我们呢，是帮助我们敌人呢？」14他回答说：「不是的，我来是要作耶和华军队的元帅。」约书亚就俯伏在地下拜，说：「我主有甚么话吩咐仆人。」15耶和华军队的元帅对约书亚说：「把你脚上的鞋脱下来，因为你所站的地方是圣的。」约书亚就照着行了。</strong></p><p>在一个作战时刻，人的警觉性特别强，「敌我分明」是十分自然的，所以确定对方身份十分重要。约书亚查明一个手里有拔出来的刀的陌生人，是相当正常的，而且对方的刀已经拔出来，随时可以攻击。这个人给约书亚一个意想不到的答案：他并不帮谁；而是要作耶和华军队的元帅。他的意思是并非作约书亚的助手；而是带领约书亚。</p><p>这段经文提醒我们，争战的并非单独是人，神也差遣祂的军队争战。同时，我们会对人充满猜疑，在未能确定对方「是敌是友」的关系前，都是步步为营。经文记载约书亚听见对方表示自己是耶和华军队元帅的时候，就俯伏在地下拜。约书亚不再视那里是他的「主场」；反而向对方致敬。经文没有记载约书亚看见一大队天使天军，亦没有描述约书亚核实这人的身份，就相信他的说话。究竟谁是耶和华军队呢? 是人、是天使? 经文没有交代。若果是人，那即是说在以色列军队外；还有另外一支军队支持以色列人。若果是天使，事情会变得复杂化，即地上的战争与属灵界的战争有关系。「天使兵团」的出现令形势改变，约书亚就俯伏在地下拜，向耶和华军队的元帅致敬。后者要求约书亚脱鞋，因为他所站之地是神圣的。为甚么那个地方是神圣的呢?是本来如此呢 还是耶和华军队的元帅出现，使那地方变得神圣呢? 经文没有解释，只记载约书亚就照着行了。</p><p>当我们处身不安全的环境时，很自然会防备外来的人。我们很难想象有人回答不是来帮助你，又或者不是你的对手；而是带领耶和华军队的元帅。严格来说，人不能依靠人的力量争战，只能够依靠神的力量争战。属灵上的争战是神圣与邪恶的争战。</p><p><strong>思想</strong></p><ol><li><strong>你是否在事奉上时刻怀着「敌我分明」的态度呢?</strong></li><li><strong>若果有人对你说他是神派他带领争战的，你会怎样反应呢?</strong></li><li><strong>在你的人生里面，有没有一些地方可以被视为圣地，影响你的人生呢?</strong></li></ol><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月09日 尔道自建.mp3",
    "id": 20017000009,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(9)",
    "title": "第9日 扬名立威",
    "textContent": "</p><p>第9日</p><p>扬名立威</p><p>作者：郭鸿标</p><p>约书亚记6:24-27</p><p><strong>24约书亚吩咐窥探地的两个人说：「你们进那妓女的家，照着你们向她所起的誓，将那女人和她所有的都从那里带出来。」23当探子的两个少年人就进去，将喇合与她的父母、弟兄，和她所有的，并她一切的亲眷，都带出来，安置在以色列的营外。24众人就用火将城和其中所有的焚烧了；惟有金子、银子，和铜铁的器皿都放在耶和华殿的库中。</strong></p><p>读《约书亚记》令人困扰的地方就是那种灭绝行动，把被打败的战俘和手无寸铁的老弱妇孺全部杀光。笔者只能够同意这是历史记载，有历史的处境，而并非引伸为一种放诸四海皆准的伦理教导。究竟以色列人为甚么要用全城灭绝的方法呢？笔者认为这是一种军事策略，攻打耶利哥城是以色列人渡过约但河后的第一场仗，以后还有陆续而来的战争。所以，以色列人必须定一个更高更彻底的目标，为以后的战争作一个示范。这一战不能各自为政；必须有统一的领导、有清楚明确的目标。约书亚禁止以色列人取当灭之物，免得令全营受咒诅(约书亚记6:18)，这是所有决定的大原则。以色列人攻取耶利哥城，必须按照神的要求，半点也不可以妥协。约书亚及十二支派的领袖果然遵守探子对喇合的承诺，保存她一家的性命。除了喇合一家外，以色列人杀死所有耶利哥的居民。为了防止把不洁牲畜留下的可能性，约书亚命令一切牲畜都要被杀掉。此外，既然这是渡过约但河后第一场战事，所有财物的战利品都必须放在耶和华殿的库中。这样除了防止以色列人取当灭之物外；更可以表示对神的尊重。约书亚更下令禁止重修这座城，免得以色列人满足现状，不愿意继续前进，以获得更广大辽阔的迦南地。约书亚记6:27记载约书亚的声名传扬遍地，同样，以色列人毁灭耶利哥城的事迹亦传扬遍地。 约书亚记11:21记载「…将住山地、希伯仑、底璧、亚拿伯、犹大山地、以色列山地所有的亚衲族人剪除了。约书亚将他们和他们的城邑尽都毁灭。」。不过从《约书亚记》第6章以后的记载来看，以色列人逐渐放宽全城灭绝的原则，由保留牲畜、保留战败地居民的性命、以至没有毁灭全城。因此，笔者认为毁灭全城的策略并非不能改变；而是因时制宜的一种处理手法，要在打第一场仗的时候扬名立威。</p><p><strong>思想</strong></p><p><strong>1. 当你要承受神所应许之地的时候，是否重视不能取当灭的物的吩咐而得罪上  帝呢？</strong></p><p><strong>2. 一个人的错误可以连累整个群体，所以自律与群体纪律十分重要。你对自己有这种要求吗？</strong></p><p><strong>3. 人是承受神所应许之地的主角；但是神是掌握人类在大地生活的主角。你愿意将贵重的财物献给神吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月10日 尔道自建.mp3",
    "id": 20017000010,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(10)",
    "title": "第10日 取了当灭之物",
    "textContent": "</p><p>第10日</p><p>取了当灭之物</p><p>作者：郭鸿标</p><p>约书亚记7:11-13</p><p><strong>11以色列人犯了罪，违背了我所吩咐他们的约，取了当灭的物；又偷窃，又行诡诈，又把那当灭的放在他们的家具里。12因此，以色列人在仇敌面前站立不住。他们在仇敌面前转背逃跑，是因成了被咒诅的；你们若不把当灭的物从你们中间除掉，我就不再与你们同在了。13你起来，叫百姓自洁，对他们说：『你们要自洁，预备明天，因为耶和华－以色列的神这样说：以色列啊，你们中间有当灭的物，你们若不除掉，在仇敌面前必站立不住！』</strong></p><p>《约书亚记》提出争战的原则是倚靠耶和华，耶和华神与人同在的大前题，是人要在信仰和道德生活上洁净。在战争中留下当灭之物，会导致败阵。约书亚记7:21记载亚干看见一件美好的示拿衣服、二百舍客勒银子、一条重五十舍客勒的金子，就产生贪念，私自收藏起来。人的贪念实在可怕，亚干清楚知道约书亚禁止取当灭之物的命令，亦清楚明白所有金银都要归耶和华殿的库房。亚干的贪念导致他犯错，连累整个以色列群体。笔者认为由于以色列人攻打艾城遇到挫败，于是查找原因，才发现亚干的罪。很多时候，人的贪念所引致留下当灭之物的行为，未必立即令整个群体受损。若是这样，我们更难知道真相。对于活在廿一世纪的人来说，我们未必会遇上类似的战争场面，亦未必会私自留下战利品；但是这段经文提醒我们，作为牧者、作为基督徒，要小心谨慎，在处理教会财政的事上要有诚信。一个曾经亏空公款的牧者，纵使承认错误，悔改认错，也会失去弟兄姊妹对他的信任和尊重。弟兄姊妹对牧者从心底发出爱护及崇敬；若果发现牧者曾经说谎欺骗他们，他们心灵的创伤并不容易弥补。《约书亚记》记载亚干被石头打死，我们今日不会将一个曾经亏空公款的牧者用石头打死；但这已经使他的事奉生涯留下污点。若果我们将亚干取了当灭之物，看作以色列人在仇敌面前站立不住的原因；我们可以把我们在事奉上的挫败也看成自己在当灭之物上犯错而不自知。为甚么我们在事奉上站立不住呢？岂不是我们内心有贪念，贪爱这个世界美好的事物么？所有被贪爱的东西本身都是美好的，例如亚当及夏娃看见的分别善恶树上的果子是悦人眼目的，而亚干所看见示拿的衣服也是美丽的。原来我们犯罪不一定是在行为上作恶；爱好美好的事物但超越了界线，也可以令我们犯罪。</p><p><strong>思想</strong></p><p><strong>1. 若果我们在敌视我们的人面前站立不住，我们应该反问自己是否留下当灭之物呢？</strong></p><p><strong>2. 在教会群体里面，个别成员未必可以构成整体的胜利；却可以造成整体的失败。我们应该小心谨慎，避免犯罪。</strong></p><p><strong>3. 美好的东西可以成为我们的试探。我们是否愿意放弃那些神不喜悦的东西呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月11日 尔道自建.mp3",
    "id": 20017000011,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(11)",
    "title": "第11日 败中求胜",
    "textContent": "</p><p>第11日</p><p>败中求胜</p><p>作者：郭鸿标</p><p>约书亚记8:1-4</p><p><strong>1耶和华对约书亚说：「不要惧怕，也不要惊惶。你起来，率领一切兵丁上艾城去，我已经把艾城的王和他的民、他的城，并他的地，都交在你手里。2你怎样待耶利哥和耶利哥的王，也当照样待艾城和艾城的王。只是城内所夺的财物和牲畜，你们可以取为自己的掠物。你要在城后设下伏兵。」3于是，约书亚和一切兵丁都起来，要上艾城去。约书亚选了三万大能的勇士，夜间打发他们前往，4吩咐他们说：「你们要在城后埋伏，不可离城太远，都要各自准备。」</strong></p><p>以色列人渡过约但河后，第一场战争是耶利哥城之战，第二场是艾城之战。约书亚下令两场战争都是灭绝之战，两个城市都不能够重建。不过，《约书亚记》8:2记载以色列人在艾城之战中，可以将夺取的财物和牲畜据为己有。经文没有解释原因，只是说这是耶和华吩咐的(约书亚记8:28)。若果《约书亚记》7:25记载亚干私自留下财物被石头打死；8:2却修改政策容许以色列人留下掳物，反映问题的核心是大家应该遵守集体决定，不能任意违反。</p><p>对笔者来说，《约书亚记》8:1-4特别的地方，是以色列人预先埋下伏兵诱敌追赶，使用「调虎离山」计，杀敌人一个措手不及。以色列人攻打耶利哥城及艾城，都采用了特殊的战略，可见以色列人并非只是有勇无谋。以色列人在武器上未必有优势，他们攻打防守坚固的城，必然遇到强大的反抗。若果《约书亚记》8:1-4记载以色列人第二次攻打艾城出动三万勇士，并采用「调虎离山」之计；相比上次攻城时出动三千人，是十倍以上的兵力。那么那些窥探艾城的探子的情报是否不够准确呢？还是上次攻城的作战策略有根本性的错误呢？无论如何，第二次攻打艾城不容有失。由于上次以色列人落荒而逃，这次以色列人将计就计，假装落荒而逃，诱敌出城，然后让预先埋伏的以色列人一举攻城。从以色列人攻打艾城的过程来看，以色列人实力雄厚，足以打败迦南地的强敌；只是过去以色列人无法横渡约但河。现在以色列人在攻打耶利哥城及艾城的战事上，运用了对方意想不到的战术，足以证明带领以色列军队的领袖们智勇双全。以色列人能够吸取上次失败的经验，顺势转化为争取胜利的方法。</p><p><strong>思想</strong></p><p><strong>1. 初尝胜利后容易犯轻敌的错误，我们应该警惕。</strong></p><p><strong>2. 表面上的失败未必是真正的失败，能够吸取失败的教训，运用败中求胜的方法可以反败为胜。</strong></p><p><strong>3. 承受迦南地为产业并非一步到位，两次战争胜利只是开始，距离实现目标还有一段长远的路。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月12日 尔道自建.mp3",
    "id": 20017000012,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(12)",
    "title": "第12日 第一座神坛",
    "textContent": "</p><p>第12日</p><p>第一座神坛</p><p>作者：郭鸿标</p><p>约书亚记8:30-32</p><p><strong>30那时，约书亚在以巴路山上为耶和华－以色列的神筑一座坛，31是用没有动过铁器的整石头筑的，照着耶和华仆人摩西所吩咐以色列人的话，正如摩西律法书上所写的。众人在这坛上给耶和华奉献燔祭和平安祭。32约书亚在那里，当着以色列人面前，将摩西所写的律法抄写在石头上。</strong></p><p>《约书亚记》8:30-32记载以色列人攻打艾城后为神筑坛的事。这是《约书亚记》第一次记载以色列人为神筑坛的事，亦是以色列人进入迦南地第一次为神筑坛。筑坛的材料是不经人手用铁凿出来的石头，意思是来自神而不是由人手弄出来。筑坛的方法要按摩西在律法书上的标准，而在筑坛的事上更重要的是律法书。以色列人在献祭后把律法抄写在石头上，目的是让整个以色列群体重视律法的要求。《约书亚记》8:33-35记载以色列人围在约柜两旁，祭司与利未人为众人祝福。经文强调这程序是按照摩西所吩咐的方式进行。在完成这些宗教礼仪后，约书亚将律法书上祝福与咒诅的话宣读一遍。《约书亚记》8:35强调约书亚将摩西所吩咐的一切说话宣读，表示摩西的吩咐就是以色列人生活的标准。古代近东的神祇大部份是与自然界现象相关的神明，例如太阳神、月神…等。人向神明崇拜的目的是获得好处，消灾解难；但是却不一定与道德要求相关。一种没有道德要求的宗教，可以是巫术宗教、自然宗教。以色列人所经历的神却颁布律法，要求他们遵守。在这次筑坛行动中，献祭与祈福只是其中一部份；还有宣读律法的部份。在以色列人攻陷艾城后，理论上应该举行祝捷会。筑坛献祭酬答神恩是十分自然的事；但值得注意的是筑坛献祭与宣读律法紧紧连在一起。以色列人在第一次攻打艾城失败，经文解释原因是亚干取了当灭之物以致连累全群。以色列人在第二次攻打艾城成功后庆祝，申明律法的重要，为免日后再出现违反律法要求而遭神惩罚的事。从这段经文中，我们发现，律法与个人及群体生活有密切的关系，而宗教与道德及政治、甚至战争同样有密切的关系。神管理人生每一个领域，人要按照律法的要求在生活中每一个层面实践。这是以色列人筑坛献祭宣读律法的目的。</p><p><strong>思想</strong></p><p><strong>1. 当人把宗教生活与人生其它部份分割，宗教便只剩下献祭祈福的功能，没有道德约制的能力。你所相信的神是位怎样的神呢？</strong></p><p><strong>2. 当我们解决难题、渡过难关的时候，应当感谢神；但是不要忘记神对我们有信仰的要求。</strong></p><p><strong>3. 约书亚是宗教领袖、亦是以色列人民族的领袖。相反牧者只是宗教领袖而不是民族领袖；不过牧者的教导应该让人在生活每一个层面实践信仰。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月13日 尔道自建.mp3",
    "id": 20017000013,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(13)",
    "title": "第13日 一个愿意承担责任的领导团队",
    "textContent": "</p><p>第13日</p><p>一个愿意承担责任的领导团队</p><p>作者：郭鸿标</p><p>约书亚记9:18-21</p><p><strong>18因为会众的首领已经指着耶和华－以色列的神向他们起誓，所以以色列人不击杀他们；全会众就向首领发怨言。19众首领对全会众说：「我们已经指着耶和华－以色列的神向他们起誓，现在我们不能害他们。20我们要如此待他们，容他们活着，免得有忿怒因我们所起的誓临到我们身上。」21首领又对会众说：「要容他们活着。」于是他们为全会众作了劈柴挑水的人，正如首领对他们所说的话。</strong></p><p>以色列人摧毁耶利哥城和艾城，令其它部族的人心惊胆颤，他们联合起来对付以色列人是十分自然的事；不过接近以色列人地区的部族会怎样求生存呢？《约书亚记》9章记载基遍这个距离以色列人所在地三天路程的地区，派人假装是从远方前来的人，要求与以色列人立约。以色列的领袖们相信他们的说话，并且与他们立约不杀他们。《约书亚记》9:14记载以色列的领袖们没有求问耶和华，就作出与他们立约的决定，后来才发现这些人其实是附近三天路程的地区的基遍人。以色列会众对领袖的错误决定感到不满，值得留意的是《约书亚记》9:15记载约书亚没有求问耶和华而作出议和的决定；《约书亚记》9:18-21记载众首领一起响应全会众的批评。笔者认为众首领没有质疑约书亚的领导能力，也没有推翻他的意图。相反地，他们在这个危机时刻与约书亚同心面对全会众的不满，同时也坚守承诺，不伤害基遍人，免得神的忿怒。以色列人看重立约的承诺，从探子答应救喇合一家的事，可见以色列人切实遵守承诺。以色列人在被欺骗的情况下与基遍人立约，以色列众首领仍然尊重合约精神；不过要基遍人为以色列人作苦工。《约书亚记》9:24记载基遍人担心摩西吩咐以色列人要灭绝所有敌人，所以欺骗以色列人与他们立约。相对《约书亚记》1-8章记载以色列只有灭绝敌人的做法，现在出现缔结和平合约的方法，是一种发展过程。以色列在埃及的时候是奴隶，为埃及人作苦工。现在他们离开埃及成为自由人和拥有奴隶的人。值得留意的是《约书亚记》9:26记载约书亚把基遍人作为奴仆，目的是救他们脱离以色列人的手；而不是为了欺压其它民族。笔者认为约书亚带领以色列人攻打迦南地，并不是只有全面灭绝的政策，还有缔结和平的愿望。</p><p><strong>思想</strong></p><p><strong>1. 约书亚在与基遍人立约的事上，没有求问耶和华。我们应该如何学习凡事求问神呢？，</strong></p><p><strong>2. 以色列众首领在约书亚出现领导危机的时候支持约书亚渡过困难，反映约书亚与众领袖有推心置腹的同工，我们应该如何学习呢？</strong></p><p><strong>3. 信守承诺是十分重要的，免得神的忿怒。我们应该如何学习信守承诺的精神呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月14日 尔道自建.mp3",
    "id": 20017000014,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(14)",
    "title": "第14日 耶和华争战",
    "textContent": "</p><p>第14日</p><p>耶和华争战</p><p>作者：郭鸿标</p><p>约书亚记10:8、13-14</p><p><strong>8耶和华对约书亚说：「不要怕他们；因为我已将他们交在你手里，他们无一人能在你面前站立得住。」13于是日头停留，月亮止住，直等国民向敌人报仇。</strong></p><p><strong>这事岂不是写在雅煞珥书上吗？日头在天当中停住，不急速下落，约有一日之久。 14在这日以前，这日以后，耶和华听人的祷告，没有像这日的，是因耶和华为以色列争战。</strong></p><p>《约书亚记》10:1-2记载基遍城比艾城更大，城内的人都是勇士。不过，他们都不敢与以色列人作战，而用欺骗的方法与以色列人立约，并且甘心成为以色列人的奴仆。换句话来说，以色列人攻陷了三座城：耶利哥城、艾城和基遍城。耶利哥城与艾城都彻底被摧毁，基遍城不战而降、城内居民得以保住性命。由于迦南地五个王联合起来，集结大军准备攻打基遍，基遍人于是向以色列人求救。耶和华对约书亚说，不要惧怕，神已经将敌人交在你手里(约书亚记10:8)。《约书亚记》10:11记载耶和华降下大冰雹，被冰雹杀死的亚摩利人比被以色列人杀死的更多。在这次战斗中，还发生了一件超自然的事：日头与月亮停止不动。其实，以色列人能够渡过约但河，已经是一件超自然的事，以色列人围绕耶利哥城墙呼喊，城墙倒下，也是一件超自然的事。《约书亚记》10:14记载耶和华在日头与月亮停止不动这件事上特别聆听人的祷告，并且耶和华为以色列争战。究竟这次争战有甚么特别意义呢？《约书亚记》10:23记载耶路撒冷王、希伯仑王、耶末王、拉吉王、伊矶伦王都被以色列人杀死。这次战役是以色列人与五个王的联合军队作战，若果以色列人败阵，就可能全军覆没，无法实现进入迦南地的梦想。从神的角度来看，神一直引导以色列人，神一直聆听以色列人的祷告。神应许以色列人承受迦南地，所以神会亲自实现这个应许。严格来说，这场战役对于以色列人能否在迦南地扩展十分重要。以色列人能够奇迹地获胜，他们很自然认为耶和华在这件事上特别聆听以色列人的祷告，耶和华特别为以色列人争战。《约书亚记》10章记载以色列人攻陷玛基大、立拿、拉吉、希伯仑、伊矶伦、底璧…等城市，灭绝所有的人。《约书亚记》10:42解释「因为耶和华以色列的神为以色列人争战。」</p><p><strong>思想</strong></p><p><strong>1. 以色列人承受应许之地的过程，遇见很多困难阻碍。若果他们对神没有信心，根本无法前进。究竟我们应如何保持信心，以承受神所应许之地呢？</strong></p><p><strong>2. 以色列人要承受应许之地，必须奋力争战。究竟我们有没有争战的勇气和决心呢？</strong></p><p><strong>3. 神要实现应许，在关键时刻会显出神迹，甚至明显地亲自争战。我们相信神显神迹以实现祂的应许吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月15日 尔道自建.mp3",
    "id": 20017000015,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(15)",
    "title": "第15日 战争与和平",
    "textContent": "</p><p>第15日</p><p>战争与和平</p><p>作者：郭鸿标</p><p>约书亚记11:20-23</p><p><strong>20因为耶和华的意思是要使他们心里刚硬，来与以色列人争战，好叫他们尽被杀灭，不蒙怜悯，正如耶和华所吩咐摩西的。21当时约书亚来到，将住山地、希伯仑、底璧、亚拿伯、犹大山地、以色列山地所有的亚衲族人剪除了。约书亚将他们和他们的城邑尽都毁灭。22在以色列人的地没有留下一个亚衲族人，只在迦萨、迦特，和亚实突有留下的。23这样，约书亚照着耶和华所吩咐摩西的一切话夺了那全地，就按着以色列支派的宗族将地分给他们为业。于是国中太平，没有争战了。</strong></p><p>随着人类文明的发展，我们对于战争有很多的批判和保留。不过，人类历史是一部战争的历史，历来的英雄史诗都是歌颂将帅战士的勇敢、国家版图的扩张、万邦的来朝。我们可以把这种情况原因归于人性。人与野兽有很多类似的地方，例如为地盆而争斗、为生存与发展而争斗、为胜利而争斗…等。若果人类需要漫长的岁月去孕育文明，那么我们便不能够用现代崇尚和平的眼光去衡量旧约圣经时代，以色列人进入迦南地时的灭绝行为。《约书亚记》11:20记载以色列人进入迦南地的灭绝行为的原因是迦南人心里刚硬好战，当然这个只是从以色列人角度看的原因。迦南人遇到外敌入侵，当然会发动保卫战。不过，这节经文特别的地方是把最终的原因归到神那里，是神使迦南人心里刚硬，与以色列人作战。说得清楚一点，就是神定意迦南人不蒙怜悯而被灭绝。笔者认为这个解释是完全合符约书亚时代的思维，以色列人要为生存而战，进入迦南地必然要与先入为主的迦南人作生死战。另外，从神学上认为以色列人被拣选，迦南人被弃绝，亦是合理的推论。</p><p>作为现代人，解释这段经文时会遇到一点困难－－究竟我们是否同意战争中的灭绝行为呢？我们可能反对战争及一切的暴力侵略行为。因此笔者将以色列人的灭绝行为视为历史上的个别事件，而并非神的伦理命令。不过，我们需要对战争的概念修改，因为现在已经进入「货币战争」、「太空科技战争」的时代。油价下跌可以令俄罗斯的经济收益锐减，逼使货币贬值、甚至无力偿还国债。「太空科技战争」可以是部署太空核弹发射装置，制衡所有导弹防卫系统。这是一种「部署上的战争」，在棋盘上布阵，或者称为「虚拟战争」；不过，大家已经进入战争状态了。</p><p><strong>思想</strong></p><p><strong>1. 我们未必同意灭绝的战争行为是神的普遍命令，不过人类的危机却是拥有核武的国家随时可以发动毁灭战。</strong></p><p><strong>2. 我们应该如何追求生存与发展呢？</strong></p><p><strong>3. 我们应该如何追求和平呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月16日 尔道自建.mp3",
    "id": 20017000016,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(16)",
    "title": "第16日 分地的原则根据摩西的吩咐",
    "textContent": "</p><p>第16日</p><p>分地的原则根据摩西的吩咐</p><p>作者：郭鸿标</p><p>约书亚记12:6-7</p><p><strong>6这二王是耶和华仆人摩西和以色列人所击杀的；耶和华仆人摩西将他们的地赐给吕便人、迦得人，和玛拿西半支派的人为业。7约书亚和以色列人在约旦河西击杀了诸王。他们的地是从黎巴嫩平原的巴力‧迦得，直到上西珥的哈拉山。</strong></p><p>《约书亚记》11章记载以色列人打败迦南地诸国最强的夏琐王，夏琐王联同多国联军，人数多如海沙。《约书亚记》11:8记载：「耶和华将他们交在以色列人手里，…」夏琐城被烧毁，至于其它城市则被保留下来，而这次以色列人可以把牲畜和财物据为己有(《约书亚记》11:14)。《约书亚记》11章主要描述以色列人已经击败迦南地的主要势力；不过以色列人还未进行分地。《约书亚记》12章主要记载以色列人打败约但河东岸两个王后，迦南地大局已定，以色列人可以进行分地。《约书亚记》12:6记载约书亚按照摩西的吩咐，将约但河东岸的地分给流便人、迦得人、和玛拿西半支派的人为业。这次分地行动响应《约书亚记》1:12-16记载约书亚要求流便人、迦得人、和玛拿西半支派的人帮助其它支派的人争战，然后承受土地。《约书亚记》记载最先分配土地的是流便人、迦得人、和玛拿西半支派的人，她们的位置在约但河东岸。流便人、迦得人、和玛拿西半支派的人需要把家人留在约但河东岸，然后继续支持其它支派争战。</p><p>一个群体由不同的个体组成，不同的个体也可以组合成一个小单位，因此一个群体里面有多个小单位。每个个体与小单位都会期望整个群体实现她们的愿望；不过并不是每个愿望都是对整个群体有益处。以色列人进入迦南地，一方面遇到强敌；另一方面内部有自我分裂的危机。若果以色列人满足于在迦南地占一个小角落，失去与迦南地诸王争战的决心，最后也会被强敌连手击败。若果以色列十二个支派中有任何支派不等待整个群体获得土地，自己得到土地后不为其他支派的弟兄争战，以色列十二支派联盟将会瓦解，那些获得土地不顾大局的支派与剩余的支派将会被逐个击破。《约书亚记》12章描述约书亚有效地维持以色列十二个支派的联盟，获得分配约但河东岸的流便、迦得、和玛拿西半支派愿意继续与其余支派的弟兄一起争战。</p><p><strong>思想</strong></p><p><strong>1. 分地的原则根据摩西的吩咐，令各支派都要服从。</strong></p><p><strong>2. 约书亚要维持整个以色列十二个支派联盟并不容易。如何平衡各方面的权力和利益分配，避免内部冲突及保持提高凝聚力，是一个重要的课题。</strong></p><p><strong>3. 以色列十二个支派联盟面对迦南地强大的军事力量，需要有勇敢争胜的决心。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月17日 尔道自建.mp3",
    "id": 20017000017,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(17)",
    "title": "第17日 约但河东西岸土地分配",
    "textContent": "</p><p>第17日</p><p>约但河东西岸土地分配</p><p>作者：郭鸿标</p><p>约书亚记13:1、7-8</p><p><strong>1约书亚年纪老迈，耶和华对他说：「你年纪老迈了，还有许多未得之地，</strong></p><p><strong>7「现在你要把这地分给九个支派和玛拿西半个支派为业。」8玛拿西那半支派和吕便、迦得二支派已经受了产业，就是耶和华的仆人摩西在约旦河东所赐给他们的。</strong></p><p>每个领袖都是服侍一个时代，摩西带领以色列人出埃及；但却不能进入应许之地。约书亚带领以色列人进入迦南地；却不能打败所有敌人。《约书亚记》13:1记载耶和华对约书亚说你年纪老迈，现在需要处理分地的事。《约书亚记》12章记载流便、迦得、和玛拿西半支派根据摩西的吩咐分得约但河东岸土地；余下来的问题是其它九个半支派( 13:7：「现在你要把这地分给九个支派和玛拿西半个支派为业。」)如何分配土地。《约书亚记》13:6记载九个半支派采用「拈阄」即「抽签」的方法解决问题。摩西作为以色列人的伟大领袖，他拥有个人威望、他的决定有重要影响力。约书亚作为继任领袖，主要完成摩西还未完成的任务。虽然约书亚是重要领袖；但是在决策的时候，他没有像摩西那种权威。摩西时代的以色列人已经对迦南地有概括的了解，当时的土地分配只是一种愿望，与真实获得土地还有一段相当遥远的距离。约书亚带领以色列人进入迦南地，约但河西岸的主要势力已经被击败，以色列人应该有策略地按九个半支派的划分，控制整个约但河西岸。以色列的支派领袖将约但河西岸的土地平均分为十份，让九个支派和玛拿西半个支派抽签分配。土地划分是一个涉及利益分配的问题，若果不能够公平地处理，极可能造成支派间的矛盾或者冲突。虽然约书亚并不像摩西具备惊人的魅力；但是却能够具备领导力，带领12支派遵循摩西的吩咐及集体决定，接受所选择的土地。很多时候我们将《约书亚记》的重点放在约书亚带领以色列人攻打进入应许之地；却忽略约书亚另一个任务是在离世前完成十二支派土地分配的事，让以色列十二支派都有安居之地，彼此和谐共处，在耶和华信仰底下团结一致。在攻打进入迦南地的事情上，一直都是军事与政治主导，宗教的因素并不明显。不过在分地的事上，利未人没有分得土地，因为耶和华神是他们的产业。这族人要专心从事宗教活动，在团结以色列人的事上发挥重要作用。</p><p><strong>思想</strong></p><p><strong>1. 摩西的任务是带领以色列人离开埃及；约书亚的任务是延续摩西的愿望，进入迦南地，并且分配土地让十二支派安居乐业。每一个领袖都是服侍一个时代，你应该如何理解神的呼召呢？</strong></p><p><strong>2. 「抽签」的方法是一种公平的方法，可以避免支派间的矛盾冲突。</strong></p><p><strong>3. 一个民族不能只有军事和政治；却没有宗教。从事宗教职务的利未人没有土  地；却能够保持政治上中立，成为团结民族的力量。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月18日 尔道自建.mp3",
    "id": 20017000018,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(18)",
    "title": "第18日 三股重要势力",
    "textContent": "</p><p>第18日</p><p>三股重要势力</p><p>作者：郭鸿标</p><p>约书亚记14:1-4</p><p><strong>1以色列人在迦南地所得的产业，就是祭司以利亚撒和嫩的儿子约书亚，并以色列各支派的族长所分给他们的，都记在下面，2是照耶和华藉摩西所吩咐的，把产业拈阄分给九个半支派。3原来，摩西在约旦河东已经把产业分给那两个半支派，只是在他们中间没有把产业分给利未人。4因为约瑟的子孙是两个支派，就是玛拿西和以法莲，所以没有把地分给利未人，但给他们城邑居住，并城邑的郊野，可以牧养他们的牲畜，安置他们的财物。</strong></p><p>《约书亚记》1:12-16记载约旦河东两个半支派的战士愿意把家人留在约旦河东岸，继续帮助其它支派获得土地。流便、迦得、玛拿西两个半支派在地理上位于约旦河东岸的特点，是她们自成一个组合。她们的取向直接影响以色列十二支派的政治平衡。约书亚采取首先让一些支派获得土地的策略，然后按部就班实现十二支派获得土地的目标。当约旦河东两个半支派获得土地后，约书亚将约旦河西岸的土地分成十份，让九个半支派抽签。约书亚没有让河东两个半支派独大；而是约旦河西岸建立其余九个半支派。《约书亚记》14:3记载因为雅各的长子曾经犯罪，所以其长子资格被取消，由约瑟取代。约瑟获得双份产业，由儿子玛拿西和所以法莲瓜分，令约瑟家的政治影响力大大提高。</p><p>约旦河西岸没有自成一角的地理环境，难以形成一个支派独大的局面。事实上，约旦河西岸形成了南北对立的格局，南部的犹大支派与北部的约瑟系统支派分庭抗礼。因此，约旦河东两个半支派、约瑟系统支派、及犹大支派是最具有影响力的支派，这三股势力成为十二支派的政治领袖。随着历史巨轮的前进，这三股政治势力最后演变成为南北两大阵营。北面的由约瑟系统的以法莲半支派领导；南面的由犹大支派领导。随着北国灭亡，南国犹大就成为以色列国的希望，亦是十二支派的精神延续。</p><p><strong>思想</strong></p><p><strong>1. 约旦河东两个半支派是最先组合的一股政治力量，她们的任务是协助其它支派获得土地，而不一定是最后的领袖。若果神的旨意是要约旦河东两个半支派服侍其它支派，能够完成神的旨意也是一种成就。</strong></p><p><strong>2. 约瑟支派分得两份土地，应该比其它支派更具影响力；但是她的国度最先覆亡，也结束了她的政治生命。</strong></p><p><strong>3. 犹大支派能够在覆亡后经历重建，承传十二支派的精神。让我们学习要长久承受神的应许，不是依靠政治、权力。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月19日 尔道自建.mp3",
    "id": 20017000019,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(19)",
    "title": "第19日 迦勒获得土地",
    "textContent": "</p><p>第19日</p><p>迦勒获得土地</p><p>作者：郭鸿标</p><p>约书亚记15:13-15</p><p><strong>13约书亚照耶和华所吩咐的，将犹大人中的一段地，就是基列‧亚巴，分给耶孚尼的儿子迦勒。亚巴是亚衲族的始祖（基列‧亚巴就是希伯仑）。14迦勒就从那里赶出亚衲族的三个族长，就是示筛、亚希幔、挞买；15又从那里上去，攻击底璧的居民。（这底璧从前名叫基列‧西弗。）</strong></p><p>《约书亚记》14:9记载犹大支派的迦勒向约书亚提出四十五年前摩西答应将他窥探迦南地的地方归于他及其子孙，当时约书亚亦在场。若果分地的原则是根据摩西的吩咐，迦勒及犹大支派理应获得所应许的土地。经文记载迦勒争取土地的论点是他仍然有作战能力，请求约书亚给他一个机会，或者神容许他战胜那地的居民。迦勒声称虽然自己已经八十五岁；但是仍然强壮。《约书亚记》14:11记载迦勒对约书亚说「我还是强壮，像摩西打发我去的那天一样。无论是争战，是出入，我的力量那时如何，现在还是如何。」回想当年，摩西派十二名探子窥探迦南地，其中十个反对攻击行动；只有约书亚和迦勒赞成。约书亚代表以法连支派；迦勒代表犹大支派。约书亚和迦勒是从出埃及时代能够存留下来的少数领袖。约书亚被摩西选为重要助手与接班人；而迦勒仍然专心跟从耶和华神。按资历来说，迦勒与约书亚都是同辈份的领袖；只是约书亚被选为摩西的接班人，迦勒的角色就变成跟随者。约书亚面对迦勒这种尊重领导权威式的请求，就为迦勒祝福，将希伯仑给迦勒为产业。结果，迦勒成功将当地居民征服。《约书亚记》14:15记载：「于是国中太平，没有争战了。」迦勒四十五年来继续坚持进入迦南地的梦想，时刻保持作战状态，一直没有放弃。难怪《民数记》14:24如此形容迦勒：「惟独我的仆人迦勒、因他另有一个心志、专一跟从我、我就把他领进他所去过的那地．他的后裔也必得那地为业。」迦勒能够获得土地的原因是有一个专一跟从神的心志，不会遇到困难退缩，不会半途而废。笔者认为迦勒专一跟从神的心志里面，还包括了尊重领袖的节制和纪律精神。结果，约书亚将犹大支派的希伯仑分给迦勒(《约书亚记》15:13)。《约书亚记》14-15章交代犹大支派与迦勒获得土地的过程，篇幅远比其它支派获得土地的记载详细。这可说正预告了犹大支派在历史中的重要位置。</p><p><strong>思想</strong></p><p><strong>1. 迦勒有专一跟从神的心志，值得我们学习。</strong></p><p><strong>2. 迦勒时刻保持作战状态，预备承受应许之地，这种心志实在难得。</strong></p><p><strong>3. 迦勒深明大义，不以与约书亚辈份相同而轻视这位摩西的接班人，处处尊重领导的权威，没有半点骄傲，值得我们敬佩。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月20日 尔道自建.mp3",
    "id": 20017000020,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(20)",
    "title": "第20日 女儿也承受土地",
    "textContent": "</p><p>第20日</p><p>女儿也承受土地</p><p>作者：郭鸿标</p><p>约书亚记17:3-4</p><p><strong>3玛拿西的玄孙，玛吉的曾孙，基列的孙子，希弗的儿子西罗非哈没有儿子，只有女儿。他的女儿名叫玛拉、挪阿、曷拉、密迦、得撒；4她们来到祭司以利亚撒和嫩的儿子约书亚并众首领面前，说：「耶和华曾吩咐摩西在我们弟兄中分给我们产业。」于是约书亚照耶和华所吩咐的，在她们伯叔中，把产业分给她们。</strong></p><p>犹太人的文化重男轻女，圣经记载的往往是儿子的故事；不过我们不能够忽略一些关于女性的记载。在犹太人的家谱里，主要记载男性的名字；不过亦有例外，把女性名字记录下来。在《约书亚记》分地的记载中，有关于女性获得分地的记载。约瑟的长子玛拿西的元孙西罗非哈没有儿子；却有五个女儿。她们到祭司、约书亚及众领袖那里，提出分地的要求，理据是耶和华曾经吩咐摩西分配产业。《约书亚记》14:3记载摩西已经将约旦河东地区分给吕便、迦得、玛拿西半支派。因为雅各的长子曾经犯罪，所以其长子资格被取消，由约瑟取代。约瑟支派就比其它支派多一份，雅各将这一份分给将约瑟的儿子玛拿西及以法莲。而利未人则不获分配产业。理论上，约瑟家的两个支派共分得的土地，比其它支派多。在十二支派分地后，自然出现支派内部分地的争议。经文没有交代事件的主角有否首先向玛拿西支派领袖提出要求。笔者估计玛拿西支派领袖应该没有支持女性分地的要求，然后事件的主角(即西罗非哈的五个女儿)便向十二支派的最高领袖祭司以利亚撒、约书亚和众支派领袖寻求公正的裁判。经文记载约书亚最后决定容许女性在她们叔伯辈中分地，笔者认为约书亚应该是与祭司以利亚撒和十二支派领袖商量后才作出决定，因这个决定是一个重要的先例。虽然约书亚同意玛拿西支派女性在叔伯辈中分地，不会向其它支派索地；但是这个决定可以成为其它支派的女性同样要求分地的理据。分地是一个利益分配的重要行动，虽然大家有相同的耶和华信仰；但是利益冲突也可以令有相同信仰的人反目成仇。无论如何，同意玛拿西支派的女性在叔伯辈中分地的决定是相当突破性的。</p><p><strong>思想</strong></p><ol><li><strong>你是否在事奉上时刻怀着「重男轻女」的态度呢?</strong></li><li><strong>在事奉上，你是否因职分的分配与人发生冲突呢?</strong></li><li><strong>若果你是教会领袖，有人向你投诉事奉分工的问题，你会怎样反应呢?</strong></li></ol><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月21日 尔道自建.mp3",
    "id": 20017000021,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(21)",
    "title": "第21日 第二次分地",
    "textContent": "</p><p>第21日</p><p>第二次分地</p><p>作者：郭鸿标</p><p>约书亚记18:1-4</p><p><strong>1以色列的全会众都聚集在示罗，把会幕设立在那里，那地已经被他们制伏了。2以色列人中其余的七个支派还没有分给他们地业。3约书亚对以色列人说：「耶和华－你们列祖的神所赐给你们的地，你们耽延不去得，要到几时呢？4你们每支派当选举三个人，我要打发他们去，他们就要起身走遍那地，按着各支派应得的地业写明，就回到我这里来。</strong></p><p>十二支派进入迦南地后，分地是一个重要问题，《约书亚记》15章记载犹大支派分得在南方的土地，《约书亚记》16章记载约瑟支派(以法莲和玛拿西另半支派)分得在北方的土地。河东二支派半即流便、迦得、玛拿西半支派已经分得土地；只是他们遵守承诺，帮助其它支派打拼获得土地后才回家。所以，约书亚催促余下七个还未有承受土地的支派积极行动，实在十分正常合理。约书亚要求七个支派每个派三个代表，进行实地考察，绘制各支派的土地分配地图。这个二十一人的考察团的任务是搜集地理数据，为7个支派的地界作具体的说明。这个绘图只是列出7份土地范围，还需要进行抽签程序。《约书亚记》18章记载便雅悯支派分得的土地。</p><p>《约书亚记》并没有对十二支派分地作出相同篇幅的报导；而是集中于犹大、约瑟、便雅悯、与约旦河东两支派半。另外就是没有分得土地的利未人。从另外一个角度看，究竟那七个尚未取得土地的支派，是她们刻意耽延，还是其它支派比她们更积极获取土地，以致缺乏对她们的支持呢？笔者认为犹大支派与约瑟系的两大支派，各据南方与北方，被夹在她们中间的支派根本没有发展空间，甚至生存空间也不足够。约旦河东岸两个半支派自成一体，一方面不会参与西岸的角力，那七个小支派实在需要一个能够维持各支派利益及生存发展的中央组织。约书亚是十二支派的领袖，不过他亦要得到各支派首领支持才可以领导群雄。作为一个领袖，必须维持公正，保护弱小。面对犹大支派与约瑟系两大支派，约书亚唯有诉诸群众压力，把余下的土地分给还未获得土地的七个支派。虽然十二支派有共同信仰；但是在土地资源分配上，也会发生资源争夺的冲突，与及倚强凌弱的情况。</p><p><strong>思想</strong></p><p><strong>1. 作为领袖必须维持公正，不能够让强者独占发展机会，要让弱者有机会发展。你有这种正义观点吗?</strong></p><p><strong>2. 教会有不同部门组成，究竟作为领袖的人是否应该采取优胜劣败的标准分配资源呢？</strong></p><p><strong>3. 究竟神应许一同承受土地只是一种理想；还是一个应该实践的原则呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月22日 尔道自建.mp3",
    "id": 20017000022,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(22)",
    "title": "第22日 犹大支派让地",
    "textContent": "</p><p>第22日</p><p>犹大支派让地</p><p>作者：郭鸿标</p><p>约书亚记19:1-9</p><p><strong>1为西缅支派的人，按着宗族，拈出第二阄。他们所得的地业是在犹大人地业中间。2他们所得为业之地就是：别是巴（或名示巴）、摩拉大、3哈萨‧书亚、巴拉、以森、4伊利多拉、比土力、何珥玛、5洗革拉、伯‧玛加博、哈萨‧苏撒、6伯‧利巴勿、沙鲁险，共十三座城，还有属城的村庄；7又有亚因、利门、以帖、亚珊，共四座城，还有属城的村庄；8并有这些城邑四围一切的村庄，直到巴拉‧比珥，就是南地的拉玛。这是西缅支派按着宗族所得的地业。9西缅人的地业是从犹大人地业中得来的；因为犹大人的分过多，所以西缅人在他们的地业中得了地业。</strong></p><p>《约书亚记》13章记载约旦河东岸两个半支派获得土地、15章记载犹大支派获得土地、16章记载约瑟支派获得土地、17章记载玛拿西支派中女性成员获得土地、18章记载便雅悯支派获得土地。土地分配基本上是一个极困难的课题，分配的时候总有先后次序，土地范围总有大小的分别。以色列人采取抽签的方法，可以说是公平的。若果其中一个支派不断扩张，其它支派却土地不足，究竟应该如何处理呢? 《约书亚记》19:1-9记载西缅支派从犹大支派的土地中分配土地，换句话说，犹大支派要把自己的土地割让给西缅支派。犹大支派让地是值得欣赏的行为；但是让地并不包括放弃土地拥有权；只是容让西缅支派住在南面的地区。严格来说，犹大支派让地并没有吃亏。既然有剩余土地，而其它支派却缺乏土地，能够分享土地可以赢取友谊及其它支派的尊重。西缅支派虽然分得犹大支派南面的土地；不过经文记载的十七座城，十三座在南地、四座在设非拉这些城镇的拥有权及附近的地界并不清晰。由于西缅支派没有专属她们的土地，因此，西缅支派日后很自然与犹大支派同化、融合在一起。旧约圣经其它经卷甚少再提及西缅支派，她也完成了历史任务。</p><p><strong>思想</strong></p><p><strong>1. 资源分配从来都是艰难的事，要放弃已经拥有的并不容易，犹大支派的慷慨行动值得学习。你愿意学习资源共享的功课吗?</strong></p><p><strong>2. 约书亚作为领袖需要说服犹大支派接纳12支派的共同决定，分享原本属于自己的土地。领袖需要有全局思维，若果你是约书亚，你会如何为西缅支派解决问题呢?</strong></p><p><strong>3. 约书亚时代的犹大支派，不会想到日后大卫皇朝的光辉日子。若果犹大支派的慷慨行动成为日后蒙福的原因，你愿意学习吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月23日 尔道自建.mp3",
    "id": 20017000023,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(23)",
    "title": "第23日 分地完成",
    "textContent": "</p><p>第23日</p><p>分地完成</p><p>作者：郭鸿标</p><p>约书亚记19:49-51</p><p><strong>49以色列人按着境界分完了地业，就在他们中间将地给嫩的儿子约书亚为业，50是照耶和华的吩咐，将约书亚所求的城，就是以法莲山地的亭拿‧西拉城，给了他。他就修那城，住在其中。51这就是祭司以利亚撒和嫩的儿子约书亚，并以色列各支派的族长，在示罗会幕门口，耶和华面前，拈阄所分的地业。这样，他们把地分完了。</strong></p><p>约书亚用「拈阄」即「抽签」的方法，是从一个缸里抽出支派的名字，从另一个缸里抽出地的位置。《民数记》26:53记载耶和华吩咐摩西分地的原则是：「你要按着人名的数目、将地分给这些人为业。」。《民数记》26:54记载：「人多的、你要把产业多分给他们、人少的、你要把产业少分给他们、要照被数的人数、把产业分给各人。」，人数多的支派获得更多土地，这是神给摩西的原则，亦是一种公平的分配方法。</p><p>雅各有十二个儿子，就是流便、西缅、利未、犹大、但、拿弗他利、迦得、亚设、以萨迦、西布伦、约瑟、便雅悯。由于雅各祝福约瑟的两个儿子，以法莲和玛拿西，把他们当作是自己的儿子，换句话说，在约瑟的名义下，以法连和玛拿西共承继两份的产业。而利未支派不获分地，故刚好是十二份土地。利未支派虽然不能承受土地；却有四十八座城及郊野。他们仍然可以居住在城邑，在郊野放牧，基本生活也可以得到解决。</p><p>《约书亚记》19:49-51记载十二支派完成分地后，约书亚分得以法连山地的亭拿西拉城。亭拿西拉城土地贫瘠，满布石头。「亭拿西拉」意思是剩余的部份，约书亚作为领袖，大公无私地处理分地的事，待十二支派获得土地后，自己选择以法连山地贫穷的亭拿西拉城。十二支派分地用抽签方式进行，这个关乎12支派生存及发展的重要决定，于示罗会幕前举行。「抽签」的结果有喜有悲，幸运的可以得到条件好的土地；不过信仰神的人相信神有最美好的旨意。无论你身处甚么环境、神的恩典都是丰富的。以色列人进入迦南地，是一项极其艰难的任务；分地是另一项艰难任务。《约书亚记》没有记载12支派互相残杀的事，约书亚能够维持12支派联盟的关系，实在不容易。</p><p><strong>思想</strong></p><p><strong>1. 按人数多寡分地、与采取「抽签」的方法是公平的，更重要的是对神公平与充满恩典的信仰，支撑以色列人接受现实。</strong></p><p><strong>2. 约书亚作为领袖大公无私，值得学习。</strong></p><p><strong>3. 十二支派活在接壤的地带，难免有利益冲突。大家如何化解这些矛盾呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月24日 尔道自建.mp3",
    "id": 20017000024,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(24)",
    "title": "第24日 设立逃城",
    "textContent": "</p><p>第24日</p><p>设立逃城</p><p>作者：郭鸿标</p><p>约书亚记20:1-5</p><p><strong>1耶和华晓谕约书亚说：2「你吩咐以色列人说：你们要照着我藉摩西所晓谕你们的，为自己设立逃城，3使那无心而误杀人的，可以逃到那里。这些城可以作你们逃避报血仇人的地方。4那杀人的要逃到这些城中的一座城，站在城门口，将他的事情说给城内的长老们听。他们就把他收进城里，给他地方，使他住在他们中间。5若是报血仇的追了他来，长老不可将他交在报血仇的手里；因为他是素无仇恨，无心杀了人的。」</strong></p><p>利未人被分配在十二支派中，所得四十八座城邑平均来自每支派的四座城。以色列十二支派给利未人四十八座城，其中六座是逃城。六座逃城中有三座于约但河西岸，由北到南是：基底斯(意思是圣洁)、示剑(意思是肩膀)和希伯仑(意思是朋友)。三座于约但河东岸的城，由北到南是：哥兰(意思是喜乐)、拉末(意思是高原)和比悉(意思是堡垒)。约但河东岸与西岸各三座逃城距离相约，让逃城平均分布在全以色列中。</p><p>在摩西及约书亚时代，杀人与报仇应该十分普遍，蓄意谋杀者必须被处死；但是设立逃城是为了减少对误杀者报复的机会。为甚么逃城要在利未人四十八座城中选出来呢？因为利未人的角色中立，没有土地，又散居于十二支派里，他们的责任是帮助以色列人学习律法和从事宗教礼仪活动，因此被人尊重和信任。</p><p>逃城并非一种新的发明，《出埃及记》21:13-14记载神容许不是蓄意谋杀者一个逃亡的地方。《民数记》35:11-32记载以色列要在约但河东西两岸各设立三座逃城。设立逃城的目的是让犯了误杀罪的人免于被报复而被杀死。不过，那些犯了误杀罪的人到达逃城，需要面对城里会众的审判，决定是否让他进城。若果听过逃亡者的陈词觉得可信的话，就接纳他进城。即使报血仇的人来到，也不能把逃亡者交出。逃亡者不单限于以色列人，亦包括在以色列中间寄居的。逃亡者被收容于逃城内，必须等到大祭司死了才可以回去，这是逃亡者保存性命的代价。《民数记》35:26-27记载若果逃亡者离开逃城，报血仇的人可以杀他。另外，《民数记》35: 32记载逃城的人不能为逃亡者收赎价，让他在大祭司未死以先回去原居地。在逃城逃避报血仇的人，可以变成终身监禁于逃城内，这亦是一种刑罚。</p><p><strong>思想</strong></p><p><strong>1. 利未人被委派管理逃城，判断逃亡者的案件，让宗教人士涉足法律的事。宗教人士被视为公正、德高望重，作为事奉神的人应该如何看待自己呢？</strong></p><p><strong>2. 逃城给予误杀犯一个机会，逃城意思是庇护、接纳。那么，惩罚的目的是否应该包括重新投入社会呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月25日 尔道自建.mp3",
    "id": 20017000025,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(25)",
    "title": "第25日 利未人的城邑",
    "textContent": "</p><p>第25日</p><p>利未人的城邑</p><p>作者：郭鸿标</p><p>约书亚记21:41-45</p><p><strong>41利未人在以色列人的地业中所得的城，共四十八座，并有属城的郊野。42这些城四围都有属城的郊野，城城都是如此。43这样，耶和华将从前向他们列祖起誓所应许的全地赐给以色列人，他们就得了为业，住在其中。44耶和华照着向他们列祖起誓所应许的一切话，使他们四境平安；他们一切仇敌中，没有一人在他们面前站立得住。耶和华把一切仇敌都交在他们手中。45耶和华应许赐福给以色列家的话一句也没有落空，都应验了。</strong></p><p>利未(Levi)是雅各和利亚所生的第三个儿子，由于他的妹子底拿在示剑被辱，利未和西缅于是设计杀害示剑城的一切男丁，《创世记》49:5-7记载雅各认为他们暴烈残忍，咒诅他们以后要散居在以色列地中。利未支派的祖先曾经犯错，被分散在以色列地中。但神对利未支派充满怜悯，竟然拣选利未支派服侍祂。利未有三个儿子，他们是革顺、哥辖和米拉利。哥辖的大儿子是暗兰，暗兰的儿子是亚伦、摩西，还有女儿米利暗。神祝福利未支派有伟大的人物出现。利未人被分配在十二支派中，所得的四十八座城邑平均来自每支派的四座城。因此，利未人能够住近所有的以色列人。利未人的责任主要有两方面：第一方面是宗教事务方面，《民数记》3:5-13 记载耶和华吩咐摩西安排利未人与祭司处理会幕的事，服侍神。第二方面是教导律法方面，《利未记》10:10-11记载耶和华吩咐利未人负起教导律法的责任。</p><p>利未支派是被神拣选，分别为圣，所以没有承受土地。虽然利未支派没有土地；不过《申命记》18:1-2记载耶和华就是他们的产业。利未支派可以在四十八座城的郊野牧放牛羊牲畜，帮补生计。利未人被分配到那个支派、那个城邑，就要祝福那个地方，专心事奉神，认真教导神的律法，活出分别为圣的生活。可惜那大约二万三千个利未人，不一定每一个都是虔诚认真，有些只是把宗教职份看作一门职业。若果利未人疏忽教导神律法的任务，没有引导以色列人在生活上跟随神，以色列人很容易远离神甚至敬拜偶像。若果利未人的主要任务只剩下宗教礼仪的操作活动，那样很容易将宗教信仰流于形式化。利未人本身是一批独特的人，被神分别为圣。若果利未人能够满足现状，不介意没有承受土地，为耶和华是他们的产业而感恩，相信他们可以完成神托付他们的责任。</p><p><strong>思想</strong></p><p><strong>1. 利未人的祖先曾经犯错；但是神仍然拣选利未人事奉祂。</strong></p><p><strong>2. 利未人分别为圣，不参与崇拜偶像的事；而是专心事奉神并教导律法。</strong></p><p><strong>3. 利未人没有土地；只有城邑；但是耶和华是他们的产业。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月26日 尔道自建.mp3",
    "id": 20017000026,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(26)",
    "title": "第26日 功成身退",
    "textContent": "</p><p>第26日</p><p>功成身退</p><p>作者：郭鸿标</p><p>约书亚记22:1-6</p><p><strong>1当时，约书亚召了吕便人、迦得人，和玛拿西半支派的人来，2对他们说：「耶和华仆人摩西所吩咐你们的，你们都遵守了；我所吩咐你们的，你们也都听从了。3你们这许多日子，总没有撇离你们的弟兄，直到今日，并守了耶和华－你们神所吩咐你们当守的。4如今耶和华－你们神照着他所应许的，使你们弟兄得享平安，现在可以转回你们的帐棚，到耶和华的仆人摩西在约旦河东所赐你们为业之地。5只要切切地谨慎遵行耶和华仆人摩西所吩咐你们的诫命律法，爱耶和华－你们的神，行他一切的道，守他的诫命，专靠他，尽心尽性事奉他。」6于是约书亚为他们祝福，打发他们去，他们就回自己的帐棚去了。</strong></p><p>《约书亚记》1:12-16记载约书亚要求流便、迦得、和玛拿西半支派将家眷留在约但河东岸，然后联同其它支派的勇士为弟兄争战。以色列人进入迦南地遇到强大阻力，一次地区战胜利后会面对迦南地联军的反击，所以不能满足于一次的地区战胜利。以色列人必须集结强大力量，直至将迦南地联军打败后，才能够让各支派分配土地。在进入迦南地的战争中，各个支派要为自己家族争战、为自己支派争战、为弟兄争战(即是为其它支派争战)。人性有自私的成份，人会先考虑自己的利益。流便、迦得、和玛拿西半支派深明大义，继续支持其它支派争战，获取约但河西岸的土地。</p><p>现在约但河西岸的反对势力已经被打败，各支派土地分配的事已经完成，各支派应该进驻所得之地，流便、迦得、和玛拿西半支派的勇士亦应该返回约但河东岸。约书亚赞赏他们遵守摩西的吩咐，没有离弃弟兄，谨守神的命令。约书亚提醒他们要继续遵守神的诫命、律法，爱神、专心事奉神。约书亚的勉励反映连系十二支派的是耶和华信仰，是神藉摩西颁布的律法。神的子民应该爱神，一心一意事奉神。若果单纯从利益角度或者政治角度考虑，流便、迦得、和玛拿西半支派可以在获得土地后，只顾自己安居乐业，不理会其它支派的事。由于以色列十二支派有共同的信仰，有神的律法，大家尊重这种盟约精神，为了整体的好处放下自己的看法。流便、迦得和玛拿西半支派值得欣赏的地方是没有乘机夺取权力、或者提升自己支派的政治本钱；而是完成任务后回到自己的土地。这是「功成身退」的表现。</p><p><strong>思想</strong></p><p><strong>1. 基于对同一位神的信仰，我们应该支持其他地方教会的发展，让她们承受神给她们的应许。</strong></p><p><strong>2. 完成任务「功成身退」是高雅的表现，是单纯事奉神的见证。</strong></p><p><strong>3. 最重要的是敬爱神，专心事奉神。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月27日 尔道自建.mp3",
    "id": 20017000027,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(27)",
    "title": "第27日 如何维持关系",
    "textContent": "</p><p>第27日</p><p>如何维持关系</p><p>作者：郭鸿标</p><p>约书亚记22:10, 24-29</p><p><strong>10吕便人、迦得人，和玛拿西半支派的人到了靠近约旦河的一带迦南地，就在约旦河那里筑了一座坛；那坛看着高大。24「我们行这事并非无故，是特意做的，说：恐怕日后你们的子孙对我们的子孙说：『你们与耶和华－以色列的神有何关涉呢？25因为耶和华把约旦河定为我们和你们这吕便人、迦得人的交界，你们与耶和华无分了。』这样，你们的子孙就使我们的子孙不再敬畏耶和华了。26因此我们说：『不如为自己筑一座坛，不是为献燔祭，也不是为献别的祭，27乃是为你我中间和你我后人中间作证据，好叫我们也在耶和华面前献燔祭、平安祭，和别的祭事奉他，免得你们的子孙日后对我们的子孙说，你们与耶和华无分了。』28所以我们说：『日后你们对我们，或对我们的后人这样说，我们就可以回答说，你们看我们列祖所筑的坛是耶和华坛的样式；这并不是为献燔祭，也不是为献别的祭，乃是为作你我中间的证据。』29我们在耶和华－我们神帐幕前的坛以外，另筑一座坛，为献燔祭、素祭，和别的祭，悖逆耶和华，今日转去不跟从他，我们断没有这个意思。」</strong></p><p>约但河地理上的自然分界将东西两岸划分，流便人、迦得人、和玛拿西半支派在约但河东岸，其余的支派在约但河西岸。当以色列人消灭敌人进入迦南地后，由于没有共同的敌人，支派间的利益冲突于是成为一个新的挑战。任何一个支派有擅自独立的举动，都会被视为叛变，成为众支派的敌人。流便人、迦得人、和玛拿西半支派在约但河东岸「自筑祭坛」的目的并非要独立；只是恐怕被忽视、被遗忘。「你们与耶和华无分了」一句反映约但河东岸两个半支派的心声。他们遵守摩西的吩咐，与弟兄一起争战，任务完成后回到约但河东岸。为甚么他们担心日后被遗忘呢？他们担心约但河西岸支派的子孙会忘记过去的历史，把他们边缘化，甚至排斥他们。究竟是约但河东岸两个半支派疑心太重，还是约但河西岸支派表达的诚意不足呢？无论如何，这次事件令大家意识问题存在。约但河东岸两个半支派解释清楚没有独立的意图，筑坛只是为了见证支派联盟的事实，并没有另立一个宗教的意思。这次事件反映约但河东岸两个半支派是有「离心」的；不过透过沟通和解释，与西岸的支派建立信任，维持关系。</p><p><strong>思想</strong></p><p><strong>1. 作为一个大群体必须防止分裂行为，最佳方法是让成员不会觉得被忽略。</strong></p><p><strong>2. 若果群体中有冲突，我们应该保持沟通，澄清问题。</strong></p><p><strong>3. 群体精神需要建立于彼此信任的关系上。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月28日 尔道自建.mp3",
    "id": 20017000028,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(28)",
    "title": "第28日 只有一个中央敬拜地点",
    "textContent": "</p><p>第28日</p><p>只有一个中央敬拜地点</p><p>作者：郭鸿标</p><p>约书亚记22:19-20</p><p><strong>19你们所得为业之地，若嫌不洁净，就可以过到耶和华之地，就是耶和华的帐幕所住之地，在我们中间得地业。只是不可悖逆耶和华，也不可得罪我们，在耶和华－我们神的坛以外为自己筑坛。20从前谢拉的曾孙亚干岂不是在那当灭的物上犯了罪，就有忿怒临到以色列全会众吗？那人在所犯的罪中不独一人死亡。</strong></p><p>当约但河西岸的支派知道流便人、迦得人、和玛拿西半支派在约但河东岸「自筑祭坛」，就觉得是反叛行为，大家聚集在示罗，准备攻打约但河东岸的支派。他们派祭司的儿子及十个支派的军事将领到约但河东岸与流便人、迦得人、和玛拿西半支派的领导谈判。约但河西岸的支派谈判代表团提出两点声明：第一点是指责东岸两个半支派离开神，犯了悖逆神的罪。一个人犯罪会连累全群，一个支派犯罪会令以色列十二支派受罚。约但河西岸九个半支派的立场是，只有一个中央崇拜地点，另立一个坛是违法行为、是得罪神的行为。所以，约但河西岸九个半支派的讯息十分清楚，不容许约但河东岸的支派「自筑祭坛」献祭。约但河西岸的谈判代表提出第二点声明：若果约但河东岸两个半支派对土地分配不满，可以到约但河西岸。当然，土地分配的事若从新进行，必然引发一连串的问题。虽然技术复杂，但约但河西岸九个半支派都愿意找出方法解决问题。若果双方谈判破裂，后果极可能是约但河西岸九个半支派挥军攻打约但河东岸两个半支派。若果约但河东岸两个半支派坚持「自筑祭坛」献祭，就明显地反叛神及以色列十二支派的联盟。约但河东岸两个半支派解释，「自筑祭坛」并非为了献祭；只是作见证记念用途。约但河东岸两个半支派没有表示对土地分配上的不满。约但河西岸谈判代表团将对话内容回报，以色列十二支派领袖们满意这个解释，放弃挥军攻打约但河东岸两个半支派的念头，亦没有要求约但河东岸两个半支派拆毁祭坛，结果这个祭坛就成为约但河东西两岸十二支派见证神的坛。以色列十二支派只容许一个中央崇拜地点，背后是权力的问题。处理的方法可以是以覇权手法镇压；亦可以是展示威吓，逼使对方接受谈判的条件。</p><p><strong>思想</strong></p><p><strong>1. 以色列维持十二支派联盟\t，必然采取强硬手段，对付分离主义。</strong></p><p><strong>2. 约但河西岸谈判代表团提出可以重新处理土地分配问题，是「刚中带柔」。</strong></p><p><strong>3. 约但河西岸十个支派领袖同意约但河东岸两个半支派的祭坛是见证神的，没有要求拆毁，能够给予约但河东岸两个半支派适当的尊重。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月29日 尔道自建.mp3",
    "id": 20017000029,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(29)",
    "title": "第29日 不是人的成就",
    "textContent": "</p><p>第29日</p><p>不是人的成就</p><p>约书亚记24:12-13</p><p><strong>12我打发黄蜂飞在你们前面，将亚摩利人的二王从你们面前撵出，并不是用你的刀，也不是用你的弓。13我赐给你们地土，非你们所修治的；我赐给你们城邑，非你们所建造的。你们就住在其中，又得吃非你们所栽种的葡萄园、橄榄园的果子。</strong></p><p>以色列人进入迦南地是一项奇迹，他们已经在旷野流浪四十年，若果不是困难重重，他们早已经在迦南地定居。以色列人能够成功渡过约但河是奇迹，能够攻陷耶利哥城与艾城，一直是神的保守及引领。起初以色列人摧毁耶利哥城，把牲畜财物都烧毁。艾城战役则容许夺取财物和留下牲畜。至于后期的战役，主要是打败迦南地联军，约书亚记没有记载其他毁灭城市的战争。因此，以色列十二支派分地后获得土地的时候，仍然会面对地区性抵抗，例如迦勒面对强顽的对手。最后，以色列十二支派占领迦南地，住进各个城邑。约书亚对以色列人细说当年，主要强调是神引领以色列人离开埃及，经历旷野的流浪，现在能够进入应许之地。约书亚提醒以色列人，是神为以色列人争战。战争胜利并非人的功劳；而是神的恩典。约书亚列举获得土地的例子说明，这是迦南人过去艰苦开垦出来的；现在却成为以色列人的产业。迦南地众多的城邑都是迦南人兴建的；现在却让以色列人居住。迦南地的葡萄园、橄榄园是迦南人栽种的；现在却让以色列人享用。从现代人的法律角度看，以色列人进入迦南地是一种侵略行为，夺取别人的性命和财产。不过，在约书亚时代怎可能有国际法这种概念呢？怎会有尊重其它国家边界的想法呢？</p><p>笔者认为以色列人进入迦南地是实现神的「应许」(<em>Promissio</em>)，在神的应许的基础下，以色列人领受「召命」(<em>Vocatio</em>)，在万民中被分别出来，成为万族的光。因此，我们应该寻求神的旨意，明白神对我们人生的应许是甚么，让我们承受神的祝福。同时，我们应该时刻感恩，谨守神子民的身份，实践我们的「召命」。</p><p><strong>思想</strong></p><p><strong>1. 「进入应许之地」对现代基督徒来说，可以是梦想实现、事业突破、建立家庭…。对教会来说，可能是购堂成功、开植新堂…。这些都是应许实现的经验，我们实在要感恩。</strong></p><p><strong>2. 实现理想并非一步到位，需要多番尝试，可能面对无数次失败。从失败中站起来坚持下去绝不容易；更难的是在成功后宣认并非人的努力，而是神的恩典。</strong></p><p><strong>3. 神有美好的计划、有最适当的时间。以色列人承受土地、城邑、农作物、牲畜、财物…等，都没有耽延。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1506/15年06月30日 尔道自建.mp3",
    "id": 20017000030,
    "albumId": 20017,
    "albumName": "2015年6月约书亚记",
    "albumtitle": "2015年6月约书亚记(30)",
    "title": "第30日 要选择事奉神",
    "textContent": "</p><p>第30日</p><p>要选择事奉神</p><p>作者：郭鸿标</p><p>约书亚记24:14-15 </p><p><strong>14「现在你们要敬畏耶和华，诚心实意地事奉他，将你们列祖在大河那边和在埃及所事奉的神除掉，去事奉耶和华。15若是你们以事奉耶和华为不好，今日就可以选择所要事奉的：是你们列祖在大河那边所事奉的神呢？是你们所住这地的亚摩利人的神呢？至于我和我家，我们必定事奉耶和华。」</strong></p><p>约书亚在陈说神对以色列人的恩典后，呼吁大家离开埃及的偶像，专心事奉耶和华神。以色列人离开埃及，在旷野流浪四十年，那些曾经铸造金牛的一代人已经死去；但是以色列人还未净化，仍然保持崇拜埃及神明的习惯。现在以色列人进入迦南地，必须正视拜偶像的问题。以色列人规定只有一个崇拜神的地方，即是约柜的所在地，不能私自筑坛献祭。同时，将教导律法的责任交给利未人。约书亚向以色列人作出挑战，放弃埃及的偶像，专心敬拜事奉耶和华神。约书亚让以色列人选择，究竟事奉埃及的偶像；还是事奉耶和华神? 约书亚说：「至于我和我家，我们必定事奉耶和华。」约书亚并非作出个人的决定；而是代表整个家庭作出宣告。以色列人回答愿意事奉耶和华，约书亚再次提醒神是忌邪的神、圣洁的神，若果以色列人选择事奉神后，半途而废改变为敬拜偶像，神在降福后必定降祸。以色列人信誓旦旦承诺事奉神，约书亚就订定律例典章，让以色列人遵守。</p><p>笔者认为约书亚这个「至于我和我家，我们必定事奉耶和华」的决定应该是每个基督徒认同的决定。我们活在一个强调个人主义的年代，家里面每个人都是独立个体，在政治取向方面可能完全不同。在信仰方面亦不能够勉强统一。若果夫妇是基督徒，子女可能没有信仰或者接受其它宗教。原来信仰不能自动转账，每个人都要经过寻觅和抉择这个过程。不过，基督徒夫妇可以有共同理念、共同价值观，一起教育子女。若果夫妇双方只有一位基督徒，要全家敬拜事奉耶和华，难度很大。不过，我们应该努力尝试，每天保持家庭祈祷时间，定期举行家庭崇拜。若果有可能，可以安排在团契或者崇拜里有家庭献诗，或者在假期安排家庭短宣活动，学习全家事奉神。</p><p><strong>思想</strong></p><p><strong>1. 「至于我和我家，我们必定事奉耶和华。」这是否你的愿望呢?</strong></p><p><strong>2.  你与配偶是否有共同的信念，建立基督化家庭呢？</strong></p><p><strong>3.  你是否立志按照圣经的价值观教育子女呢？</strong></p>"
  }
]