[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月01日 尔道自建.mp3",
    "id": 20022000001,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(1)",
    "title": "第1日：虚空的虚空",
    "textContent": "<p>第1日：虚空的虚空</p><p>作者：谢慧儿</p><p>读经　：传道书一章1至2节</p><p>1 <strong>在耶路撒冷作王、大卫的儿子、传道者的言语。2 传道者说：虚空的虚空，虚空的虚空，凡事都是虚空。</strong></p><p>在旧约的书卷中，传道书不算很长，一共才只有十二章，可是，却是一卷令不少信徒着迷的书卷。曾认识一位任职律师的弟兄，他从年少信主到今天已长大成人了，还是那么喜欢读传道书呢！不过，在另一方面，也有不少信徒觉得这卷书不太容易明白。其实，无论是读传道书也好，读其他经卷也好，弟兄姊妹不妨尝试建立一个习惯，就是先按经文的思想脉络分段，然后逐段经文读；每天灵修读一段（喜欢唱诗的话，可以在读经之后，唱首圣诗作结束），一边读，一边思想经文对自己有甚么提醒；同时，把不明白的地方记下来，日后再参考一、两本比较好的释经书，对这些难解的经文作分析。如此这般阅读，对整卷书也就有了大概的了解。人生在世数十年，转瞬即逝，让我们立志，把神的话语 ── 六十六卷圣经，都读懂一遍吧！</p><p>传道书一章1节，是全书的标题句（superscription），介绍这卷书的作者是<strong>在耶路撒冷作王的、大卫的儿子</strong>。不少读者因此认定：传道书的作者是所罗门。不过，这节经文并没有明文地提到所罗门的名字，却只是说：这是<strong>传道者的言语。传道者</strong>的字根<em>qhl</em>，有「聚集」或「收集」的意思；可能是指<strong>传道者</strong>是个将一些言论收集起来，然后加以发表的人。</p><p>一章2节的<strong>虚空</strong>（<em>heḇel</em>），原文意思是「烟雾」或「气息」；<strong>虚空的虚空，凡事都是虚空，</strong>直译是：「气息的气息，凡事都是气息」，是个比喻。可是，要比喻些甚么呢？学者提出的建议包括：「虚空；没有实质，短暂的；无法理解，神秘的；不合理，具讽刺性的；荒谬的」等等。值得留意的是：<em>heḇel</em>在传道书很多时与捕风一起出现（捕风<strong>，</strong><em>ûrəʽûṯ rûªḥ </em>“and a chasing after wind,” NRSV；较准确的翻译是：「追风」《思》，喻指：没有结果的尝试；参：传一14，二11、17、26，四4、16和六9），又与「恶」字（<em>rāʽāh</em>, “evil”）相提并论（如：二21的<strong>大患</strong>，四8的<strong>劳苦</strong>，六2的<strong>祸患</strong>）；因此，<em>heḇel</em>基本的含意应该是负面的。《和合本》将<em>heḇel </em>译作<strong>虚空</strong>，是可以接受的其中一个翻译。</p><p><strong>思想：</strong></p><p><strong>你会不会认为人生是虚空的，又或者是没意义的呢？信仰有没有为你对人生的看法带来甚么分别？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月02日 尔道自建.mp3",
    "id": 20022000002,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(2)",
    "title": "第2日：人在日光之下一切的劳碌，是没有益处的",
    "textContent": "</p><p>第2日：人在日光之下一切的劳碌，是没有益处的</p><p>作者：谢慧儿</p><p>读经  ：传道书一章3至11节</p><p><strong>3 人一切的劳碌，就是他在日光之下的劳碌，有甚么益处呢？4 一代过去，一代又来，地却永远长存。5 日头出来，日头落下，急归所出之地。6 风往南刮，又向北转，不住的旋转，而且返回转行原道。7 江河都往海里流，海却不满；江河从何处流，仍归还何处。8 万事令人厌烦（或作：万物满有困乏），人不能说尽。眼看，看不饱；耳听，听不足。9 已有的事，后必再有；已行的事，后必再行。日光之下并无新事。10 岂有一件事人能指着说这是新的？那知，在我们以前的世代早已有了。11 已过的世代，无人记念；将来的世代，后来的人也不记念。</strong></p><p>传道书一章3至11节，是一首论及劳碌的诗，可以分为两大段落。一，是传道者的论点（3节）：人在日光之下一切的劳碌，是没有益处的。二，是传道者的论据（4～11节）：透过大自然（4～8节）和人生或历史的实例（9～11节），来证明他的论点。</p><p>第3节：<strong>人一切的劳碌，就是他在日光之下的劳碌，有甚么益处呢？</strong>这句话其中最为人误解的，是<strong>日光之下</strong>这词组。有人说：活在<strong>日光之下</strong>的人，是指那些没有信仰的人；我们信耶稣的人，是活在日光之上的，因此传道者提到的、人生虚空等等，都不过是那些没信仰的人的经历；信主的人，是不会有传道书提及的负面的经历和愁烦的。不过，<strong>日光之下，</strong>直译其实是「太阳底下」《现》（<em>táḥaṯ hašāmeš</em>, “under the sun”）；活在日光之下的人，也就泛指所有活着的人。第3节的意思也就是说：人在太阳底下的劳碌，基本上是没有益处的。</p><p>这论点第一方面的理据，取自大自然的实例：太阳、风和江河的动作；这些动作，不过是个无止境的、单调的循环（4～7）。无论是上升下沉的太阳、是南刮北转的风、抑或是流入大海的江河，最终都要返回原处，然后再一次重复那无止境的、单调的循环。</p><p>这论点第二方面的理据，取自人类的活动。大自然的世界充满无止境的、单调的重复；人类的社会也是一样。一章9至10节的<strong>新事</strong>，不是指具体的个别事件，而是指着事件的「类别」而说的。例如：奥古斯丁的名著《上帝之城》，在奥古斯丁之前并不存在；二十世纪发生的世界大战，之前也没有发生过。前者属著作，后者属战争，而著作或战争，都不是甚么新事。</p><p><strong>思想：</strong></p><p><strong>信主的人与没有信主的人一样，都是活在日光之下，而唯一的分别是，信主的人知道，在无奈、空虚的人生背后，有一位掌管天地的上帝。这位上帝爱人类到一个地步，甚至将祂的独生子，钉在十字架上，为人赎罪受死。你有为认识这位上帝感恩吗？</strong></p><p><a id=\"_Toc63845390\"></a><p>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月03日 尔道自建.mp3",
    "id": 20022000003,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(3)",
    "title": "第3日：太阳下所做的一切事，都是虚空、捕风",
    "textContent": "</p><p>第3日：太阳下所做的一切事，都是虚空、捕风</p><p>作者：谢慧儿</p><p>读经：传道书一章12至18节</p><p><strong>12我传道者在耶路撒冷作过以色列的王。13我专心用智慧寻求、查究天下所作的一切事，乃知上帝叫世人所经练的是极重的劳苦。14我见日光之下所作的一切事，都是虚空，都是捕风。15弯曲的，不能变直；缺少的，不能足数。16我心里议论说：我得了大智慧，胜过我以前在耶路撒冷的众人，而且我心中多经历智能和知识的事。17我又专心察明智慧、狂妄和愚昧，乃知这也是捕风。18因为多有智慧，就多有愁烦；加增知识的，就加增忧伤。</strong></p><p>一章12至15节，传道者尝试用智慧寻求明白天下事，得出来的结论是：太阳下<strong>所做的一切事，都是虚空，都是捕风。智能</strong>是全卷传道书一个重要的主题。在一章13节，<strong>智能</strong>是传道者寻求明白天下事的工具；在一章16至18节，<strong>智慧</strong>则是传道者追求的目标。《和》就第13b节的翻译：<strong>乃知上帝叫世人所经练的是极重的劳苦</strong>，不是完全清晰。这句话按原文直译应作：「这是上帝赐予世人的一份劳苦的差事，使人为此而烦恼」。而这份差事，乃是指上文第13a节提到的、传道者就明白天下事所作的探索。传道者为甚么说这是一项劳苦、艰辛的差事呢？根据第13节的上下文，是因为人永远不能明白、亦不能改变天下所发生的事。换句话说：传道者的尝试，是不会有结果的。第14节的<strong>我见</strong>，是传道书经常出现的一个词组，又译作「我观察」《现》，反映传道书基本上是作者透过观察人生得出来的结论。第15b节：<strong>缺少的不能足数</strong>，<strong>缺少的，</strong>指「不存在的」；<strong>不能足数，</strong>更清楚的翻译是「不能数算」《现》。全节的重点是：世事往往是人控制不来，以及没能力改变的；传道书第三章将进一步探讨这个主题。</p><p>跟进一章12至15节「用智慧寻索天下事，终究是虚空」的结论，一章16至18节于是发出「多有智慧又如何」的感叹。<strong>智能</strong>和<strong>知识</strong>在第16至18节都有出现；<strong>知道</strong>的字根（<em>yḏʽ</em>），在这三节经文中，则重复出现了五次（16节的<strong>知识</strong>，17节的<strong>察明，知识，知，</strong>和18节的<strong>知识</strong>）。第17a节指出：传道者不但要知道智慧的事，也要认识<strong>狂妄和愚昧</strong>。智能和知识以及<strong>狂妄和愚昧</strong>，大概是一个银币的两面，显示传道者想要进行全面的探究。无论如何，他的结论始终是：（我）<strong>知这也是捕风</strong>（17b节），是没有结果的尝试。最后，第18节：<strong>因为多有智慧，就多有愁烦；加增知识的，就加增忧伤</strong>，反映传道者的看法是：烦恼和痛苦，会随着智慧的增加而加增。</p><p><strong>思想：</strong></p><p><strong>有说：人傻头傻脑，有时反而活得更快乐。传道者的苦恼，主要源自他不断留意身边发生的人和事。传道书经常出现的词组：我见，反映传道者经常观察世情，结果是带给自己烦恼和痛苦；可是，他却似乎乐此不疲。作为信徒的你，会不会也愿意摆上一定的时间、精神，去观察、去了解你身处的世界，然后，也许积极地想想：自己可以如何在当中为主发光呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月04日 尔道自建.mp3",
    "id": 20022000004,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(4)",
    "title": "第4日：实时的快乐与终极的意义",
    "textContent": "</p><p>第4日：实时的快乐与终极的意义</p><p>作者：谢慧儿</p><p>读经：传道书二章1至11节</p><p><strong>1 我心里说：来吧，我以喜乐试试你，你好享福！谁知，这也是虚空。2 我指嬉笑说：这是狂妄。论喜乐说：有何功效呢？3 我心里察究，如何用酒使我肉体舒畅，我心却仍以智慧引导我；又如何持住愚昧，等我看明世人，在天下一生当行何事为美。4 我为自己动大工程，建造房屋，栽种葡萄园，5 修造园囿，在其中栽种各样果木树；6 挖造水池，用以浇灌嫩小的树木。7 我买了仆婢，也有生在家中的仆婢；又有许多牛群羊群，胜过以前在耶路撒冷众人所有的。8 我又为自己积蓄金银和君王的财宝，并各省的财宝；又得唱歌的男女和世人所喜爱的物，并许多的妃嫔。9 这样，我就日见昌盛，胜过以前在耶路撒冷的众人。我的智慧仍然存留。10 凡我眼所求的，我没有留下不给他的；我心所乐的，我没有禁止不享受的；因我的心为我一切所劳碌的快乐，这就是我从劳碌中所得的分。11 后来，我察看我手所经营的一切事和我劳碌所成的功。谁知都是虚空，都是捕风；在日光之下毫无益处。</strong></p><p>在传道书二章1至11节，传道者乃尝试透过感官的刺激、产业的拥有，以及财色的享受三方面，去寻求满足。第1节的：<strong>我心里说</strong>，是传道者的惯用语之一（参：二15，三17、18）。<strong>喜乐</strong>，也作「享乐」《新》。<strong>你好享福</strong>，直译是：「让你看看有甚么好处」《新》。传道者所作的第一方面享乐的尝试，是追求感官的刺激，以「喝酒」（二3）作为代表。传道者所作的第二方面享乐的尝试，是比较「外在」的──产业的拥有，包括<strong>动大工程</strong>（4～6节）。<strong>动大工程</strong>，属一般性的描述，说明传道者「大兴土木」《现》的决心。<strong>动大工程</strong>的具体细节，包括：<strong>建造房屋</strong>，<strong>栽种葡萄园，修造园囿，栽种果木树</strong>和<strong>挖造水池</strong>。传道者所作的第三方面享乐的尝试，是财色的享受（7～9节）。首先是买入仆婢和牲畜：第7a节的<strong>仆婢</strong>，包括男仆和女仆；至于牲畜，传道者则只提及<strong>牛群和羊群</strong>（7b节）。第10节<strong>凡我眼所求的，我没有留下不给他的；我心所乐的，我没有禁止不享受的</strong>这句话，总括了传道者在上文提及的尝试，充分反映他定意随心所欲，尽情享受人生的决心。而传道者初步得出的结论是：<strong>我的心为我一切所劳碌的快乐</strong>（10b节）。不过，这并不是传道者终极的结论。第11a节的<strong>后来</strong>，可以译作「之后」或「但是」。<strong>我察看</strong>，较贴切的翻译是「我回顾」《思》、《现》，或「我省察」，显示传道者在享乐之后作出反省，结果得出的结论是：<strong>我手所经营的一切事和我劳碌所成的功</strong>，<strong>谁知都是虚空，都是捕风；在日光之下毫无益处</strong>（11b节）。表面上看来，这句话与第10b节所说的：<strong>我的心为我一切所劳碌的快乐</strong>，似乎前后矛盾，其实不然。第10节所指向的，是劳碌带来的实时的满足；第11节则是论到劳碌的终极意义或价值。换句话说：传道者并不否定劳碌可以带给人实时的快乐，不过，一切的劳碌，从终极的角度来看，乃是没有益处、没有价值的。</p><p><strong>思想</strong></p><p><strong>感官的刺激、产业的拥有，以及财色的享受，是否也是你今天追求的目标呢？你认同以上几方面，也许可以带给你一时的快乐，却未能让你得着终极的满足吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月05日 尔道自建.mp3",
    "id": 20022000005,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(5)",
    "title": "第5日：享受生命",
    "textContent": "</p><p>第5日：享受生命</p><p>作者：谢慧儿</p><p>读经：传道书二章12至26节</p><p><strong>12 我转念观看智慧、狂妄，和愚昧。在王以后而来的人还能作甚么呢？也不过行早先所行的就是了。13 我便看出智慧胜过愚昧，如同光明胜过黑暗。14 智慧人的眼目光明（光明：原文作在他头上），愚昧人在黑暗里行。我却看明有一件事，这两等人都必遇见。15 我就心里说：愚昧人所遇见的，我也必遇见，我为何更有智慧呢？我心里说，这也是虚空。16 智慧人和愚昧人一样，永远无人记念，因为日后都被忘记；可叹智慧人死亡，与愚昧人无异。17 我所以恨恶生命；因为在日光之下所行的事我都以为烦恼，都是虚空，都是捕风。18 我恨恶一切的劳碌，就是我在日光之下的劳碌，因为我得来的必留给我以后的人。19 那人是智慧是愚昧，谁能知道？他竟要管理我劳碌所得的，就是我在日光之下用智慧所得的。这也是虚空。20 故此，我转想我在日光之下所劳碌的一切工作，心便绝望。21 因为有人用智能、知识、灵巧所劳碌得来的，却要留给未曾劳碌的人为分。这也是虚空，也是大患。22 人在日光之下劳碌累心，在他一切的劳碌上得着甚么呢？23 因为他日日忧虑，他的劳苦成为愁烦，连夜间心也不安。这也是虚空。24 人莫强如吃喝，且在劳碌中享福，我看这也是出于上帝的手。25 论到吃用、享福，谁能胜过我呢？26 上帝喜悦谁，就给谁智能、知识，和喜乐；惟有罪人，上帝使他劳苦，叫他将所收聚的、所堆积的归给上帝所喜悦的人。这也是虚空，也是捕风。</strong></p><p>二章13至14a节，肯定智能的价值，与智能文学传统的立场一致。可是，从第14b节开始，传道者就唱反调，宣称拥有智慧最终都是没有意义的。主要的原因是：<strong>智慧人</strong>与<strong>愚昧人</strong>都要面对同一命运，就是<strong>死亡</strong>。传道者在第17节就相当偏激地宣告说：他<strong>恨恶生命</strong>！在第18节，传道者进一步宣称：他<strong>恨恶一切的劳碌。</strong>为甚么呢？原因之一是：传道者领悟到，因着人会死的缘故，人劳碌的成果,包括财富，会归于后人的名下，而这些后人，到底是智者还是愚者呢？是难以预料的。原因之二是：人用自己的努力，包括智能、知识和技能得来的<strong>分</strong>、得来的报酬，至终都要留给<strong>未曾劳碌的人为分</strong>。也就是说：会有人「不劳而获」《现》。</p><p>然而，在慨叹之余，传道者面对人生的态度，基本上是正面的，以致他会在二章最后的一段经文 ── 二章24至26节，发出要人享受人生的呼吁。第24a节：<strong>人莫强如吃喝，且在劳碌中享福</strong>，更清楚的翻译是：「人除了吃喝和享受自己的劳碌以外，别无更好的事。」与此同时，他也体会到：<strong>我看这也是出于上帝的手</strong>（24b节）。换句话说，吃喝以及得以享受劳碌，皆是出于上帝的赐予。而下文第25节，乃是以设问的方式，再次强调这个事实。第25节原文以「因为」开始。另外，<strong>谁能胜过我呢</strong>？可以译作「除了他之外」，「他」是指上帝。第25节整句话可以译作：「因为，要不是出于上帝，谁能吃喝？谁能享受？」《现》第26节原文也是以「因为」开始：因为，<strong>上帝喜悦谁，就给谁智能、知识，和喜乐；惟有罪人，上帝使他劳苦（</strong>26a节<strong>）</strong>。这节经文三次重复上帝的「赐予」；《和》分别译作：上帝<strong>给</strong>、<strong>使</strong>和<strong>归给</strong>，反映在传道者的心目中，一切都是从上帝而来。传道书首次提及上帝的经文是一章13节，二章26节，是传道书第二次提到上帝的经节；两次的经文都同样强调上帝的赐予。不过，在一章13节，上帝赐予人的是一份苦差；而在二章24至26节，上帝赐予人的，则分别有好的以及有不好的，视乎那人是上帝喜悦的人，还是罪人。</p><p><strong>思想：</strong></p><p><strong>你认为基督徒应该放开怀抱，享受生命吗？信主与不信主的人享受生命，在心态方面，有甚么不同呢？要不是出于上帝，没人能够吃喝和享受；你有没有为你生命拥有的一切感恩呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月06日 尔道自建.mp3",
    "id": 20022000006,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(6)",
    "title": "第6日：凡事都有定时",
    "textContent": "</p><p>第6日：凡事都有定时</p><p>作者：谢慧儿</p><p>读经：传道书三章1至9节</p><p><strong>1 凡事都有定期，天下万务都有定时。2 生有时，死有时；栽种有时，拔出所栽种的也有时；3 杀戮有时，医治有时；拆毁有时，建造有时；4 哭有时，笑有时；哀恸有时，跳舞有时；5 抛掷石头有时，堆聚石头有时；怀抱有时，不怀抱有时；6 寻找有时，失落有时；保守有时，舍弃有时；7 撕裂有时，缝补有时；静默有时，言语有时；8 喜爱有时，恨恶有时；争战有时，和好有时。9 这样看来，作事的人在他的劳碌上有甚么益处呢？</strong></p><p>首先是一般的宣告，之后列出具体的细节，是传道者喜欢采用的论述方式。在三章1节，传道者就<strong>凡事</strong>作出了一般性的宣告。第1节是平行句<strong>：期</strong>和<strong>定时</strong>平行；<strong>凡事</strong>和<strong>天下万务</strong>平行。<strong>凡事都有定期</strong>这句话，意思大概是：凡事的发生，都有其既定的时间（参：三章11节，提到<strong>上帝造万物，各按其时成为美好</strong>），而这个既定的时间，又是由上帝控制的（三章17节再重复万事有定时这概念）。</p><p>第2至8节，乃具体列出<strong>凡事</strong>包括些甚么。其中所论及的事，泛指在浮沉、变迁的人生中可能会发生的事（而不是必然会以及发生的事），其中包含了十四个由「正、反」组合而成的对比。第2a节的<strong>生</strong>，可以是指「出生」，与<strong>死</strong>相对；第2b节的<strong>栽种</strong>与<strong>拔出所栽种的</strong>相对。整节经文指向的，应该是人和植物的生与死。第3a节的<strong>杀戮</strong>，是夺取、结束生命；<strong>医治</strong>，是维持生命，在某程度上相对。第3b节的<strong>拆毁、建造</strong>，可以是指建筑物的拆卸与建造，也可以指造人的被拆毁与建立。第4节起，是一连串论到人的情感的对比。第4a节的<strong>哭、笑</strong>，可能指向私底下的情绪表达；第4b节的<strong>哀恸、跳舞</strong>，则是公开的感情流露。第5a节<strong>抛掷石头、堆聚石头</strong>，是第2至8节中较富争议性的一节经文。一个可能的解释，是将<strong>抛掷石头</strong>理解为从田间清理石头，以致可以进行耕耘；<strong>堆聚石头，</strong>则是将石头堆放在敌人的田间，以达到毁坏的目的。第5b节的<strong>怀抱、不怀抱</strong>，可以是指男女性爱的关系，但也可以泛指亲属或朋友之间的彼此拥抱。第6节的<strong>寻找、失落、保守</strong>和<strong>舍弃</strong>，都与拥有或不再拥有相关。第7a节的<strong>撕裂、缝补</strong>，可能是指向犹太人哀痛、哀悼时的表现；待哀悼时期过去了，就将衣服缝补。至于第7b节：<strong>静默有时，言语有时</strong>，则不一定跟哀伤与否扯上关系。最后，第8节，分别是指向正面和负面的情绪。第8a节的<strong>喜爱、恨恶，</strong>大概是指向个人的情绪；而第8b节的<strong>争战、和好</strong>，则是指向整个群体就恨与爱的情绪所作的表达。</p><p>最后是第9节：人的劳碌是没有益处这论点，传道书一章3节和二章22节都有提及。</p><p><strong>思想：</strong></p><p><strong>凡事的发生，都有其既定的时间，而这个既定的时间，又是由上帝控制的 ── 这个观念，对你的人生有甚么影响呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月07日 尔道自建.mp3",
    "id": 20022000007,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(7)",
    "title": "第7日：人不能参透上帝的作为",
    "textContent": "</p><p>第7日：人不能参透上帝的作为</p><p>作者：谢慧儿</p><p>读经：传道书三章10至15节</p><p><strong><sup>10</sup> 我见上帝叫世人劳苦，使他们在其中受经练。<sup>11</sup> 上帝造万物，各按其时成为美好，又将永生（原文作永远）安置在世人心里。然而上帝从始至终的作为，人不能参透。<sup>12</sup> 我知道世人，莫强如终身喜乐行善；<sup>13</sup> 并且人人吃喝，在他一切劳碌中享福，这也是上帝的恩赐。<sup>14</sup> 我知道上帝一切所作的都必永存；无所增添，无所减少。上帝这样行，是要人在他面前存敬畏的心。<sup>15</sup> 现今的事早先就有了，将来的事早已也有了，并且上帝使已过的事重新再来（或作：并且上帝再寻回已过的事）。</strong></p><p>传道书三章1至9节，宣告万事有定时的概念；三章10至15节，则是就万事有定时作出的回响。其中，第10至11节（10a节的<strong>我见</strong>），是传道者的观察；第12至15节，则是传道者基于这个观察作出的两方面的响应。回应一：第12至13节（12a节的<strong>我知道</strong>）；回应二：第14至15节（14a节的<strong>我知道</strong>）。</p><p>第10至11节：传道者的观察，是为三章9节提供理据，解释作事的人在他的劳碌上，为甚么没有益处。第10a节又一次出现传道书经常出现的字眼：<strong>我见</strong>，下文乃是传道者的观察和反省。第11a节，<strong>上帝造万物，各按其时成为美好</strong>，《现》译作：「他为万事特定适当的时间」。第11b节<strong>又将永生安置在世人心里</strong>的<strong>永生</strong>，原文<em>ʻōlām</em>，意思应该是「永恒」。《现》和《新》将这字译作「永恒的意识」。总的来说，为甚么作事的人在他的劳碌上，没有益处呢？因为，在上帝凡事已有定时；人虽然渴望知道个中奥秘，却始终不能明白。</p><p>第12a节的<strong>我知道</strong>，是传道者就第11节的观察作出的第一个回应：人既然不能够参透上帝的作为，就不应该强求；倒不如实际一点，好好地享受人生（12～13节）。这是传道者第二次呼吁人享受生命：第一次是在传道书二章24至26节；而在第二章，传道者也是在感慨劳碌的虚空之后，呼吁人享受生命。第12节较为可取的翻译是：「我知道世人莫如时常欢喜，一生享乐」《吕》。最后，传道者提醒人：能够享受人生，是上帝赐给人的礼物（13b节）。</p><p>第14a节的<strong>我知道</strong>，是传道者就第11节的观察作出的第二个回应：劝喻人对上帝要存敬畏的心（14b节是传道书第一次提到<strong>敬畏</strong>）。第11b节说：上帝的作为，人不能参透。在第14a节，传道者则进一步强调：上帝一切所作的，都必存到永远，而且<strong>无所增添，无所减少</strong>（14a节）。</p><p>第15b节：<strong>并且上帝使已过的事重新再来</strong>，是一句相当难解释的经文。全句字面的翻译是：「上帝寻找被追赶的」，整句话的意思并不完整，传道者似乎还有未完的话。「上帝使同样的事重复出现」《现》，是比较理想的翻译。</p><p><strong>思想：</strong></p><p><strong>作为受造之物的人，我们是有限的，不可能参透无限的创造主 ── 上帝的作为；不过，我们仍然可以享受生命。只是，要认定：能够在劳碌的人生中享福，至终是出于上帝的恩典；这也是传道书二章24节的提醒。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月08日 尔道自建.mp3",
    "id": 20022000008,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(8)",
    "title": "第8日：人世间的不公义",
    "textContent": "</p><p>第8日：人世间的不公义</p><p>作者：谢慧儿</p><p>读经：传道书三章16至22节</p><p><strong><sup>16</sup> 我又见日光之下，在审判之处有奸恶，在公义之处也有奸恶。<sup>17</sup> 我心里说，上帝必审判义人和恶人；因为在那里，各样事务，一切工作，都有定时。<sup>18</sup> 我心里说，这乃为世人的缘故，是上帝要试验他们，使他们觉得自己不过像兽一样。 <sup>19</sup> 因为世人遭遇的，兽也遭遇，所遭遇的都是一样：这个怎样死，那个也怎样死，气息都是一样。人不能强于兽，都是虚空。<sup>20</sup> 都归一处，都是出于尘土，也都归于尘土。<sup>21</sup> 谁知道人的灵是往上升，兽的魂是下入地呢？<sup>22</sup> 故此，我见人莫强如在他经营的事上喜乐，因为这是他的分。他身后的事谁能使他回来得见呢？</strong></p><p>三章16至22节与三章1至15节两段经文，关系密切。首先，三章10节、16节和22节，都有出现<strong>我见</strong>的字眼。其次，三章17b节：<strong>各样事务，一切工作，都有定时</strong>，与三章1节和11节形成ABA'的交叉式结构，突显出「在上帝凡事有定时」的主题。</p><p>三章16至22节可以分为三个大段落。第一个段落：三章16节，指出传道者因为目赌世间不公平的事，而不胜感叹，以<strong>我又见</strong>开始。第二个段落：三章17至21节，是传道者就以上观察作出的两方面的反应，两次都以<strong>我心里说……因为</strong>的句子结构组成。第三个段落：三章22节，是传道者的结论，鼓励人享受生命。此外，三章16至22节，也是传道书首段提及上帝的「审判」的经文。</p><p>第16节的<strong>审判之处</strong>和<strong>公义之处</strong>，相互平行，指向的是执法、审讯的地方，相等于今日的法庭；也就是说：传道者目睹在应该执行公义的地方，没有公义。跟着，在17至21节，他就作出了两方面的响应。首先，传道者始终坚持传统的信念，相信上帝必定会施行审判：<strong>上帝必审判义人和恶人</strong>（三17a）；然后，在第18至21节，他则对死亡作出反省。死亡，与上文第16节的观察有甚么关系呢？也许，传道者目睹现今的世代没有公义，心底在期望来世的情况，会有所逆转。在第18至21节，传道者将人与兽的命运比较。学者就这段经文的理解不一。其中一个可能性是：在19至20节，传道者是认为，人与兽的命运是一样的；不过，到了第21节，传道者却认为人和兽终极的去处，也许有点分别，只是他不敢肯定而已。</p><p>第22b节<strong>：他身后的事谁能使他回来得见呢？</strong>更准确的翻译是：「有谁能领他去看自己身后的事呢？」《思》。意思是说：人死后的结局，并不在人的知识或控制范围之内，这与第21节所讲的相似。既然没有人知道人死后究竟如何，那么，不如放开怀抱，享受生命好了。第22a节，是传道书第三段呼吁人享受生命的经文（传道者首两次呼吁人享受生命的经文，分别在传二24～26和三12～13。）</p><p><strong>思想：</strong></p><p><strong>目睹人世间不公义、不公平的事发生，你会感到沮丧吗？可以尝试将传道书三章17节的经文记在心里，反复思想，求上帝亲自向你说话。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月09日 尔道自建.mp3",
    "id": 20022000009,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(9)",
    "title": "第9日：杂思",
    "textContent": "</p><p>第9日：杂思</p><p>作者：谢慧儿</p><p>读经：传道书四章1至8节</p><p><strong><sup>1 </sup>我又转念，见日光之下所行的一切欺压。看哪，受欺压的流泪，且无人安慰；欺压他们的有势力，也无人安慰他们。<sup>2</sup> 因此，我赞叹那早已死的死人，胜过那还活着的活人。<sup>3</sup> 并且我以为那未曾生的，就是未见过日光之下恶事的，比这两等人更强。<sup>4</sup> 我又见人为一切的劳碌和各样灵巧的工作就被邻舍嫉妒。这也是虚空，也是捕风。<sup>5</sup> 愚昧人抱着手，吃自己的肉。<sup>6</sup> 满了一把，得享安静，强如满了两把，劳碌捕风。<sup>7</sup> 我又转念，见日光之下有一件虚空的事：<sup>8</sup> 有人孤单无二，无子无兄，竟劳碌不息，眼目也不以钱财为足。他说：我劳劳碌碌，刻苦自己，不享福乐，到底是为谁呢？这也是虚空，是极重的劳苦。</strong></p><p>四章1至16节可以分为五个段落，包括：A受欺压的，无人安慰（四1~3）；B出于嫉妒的劳碌的虚空（四4~6）；C财迷心窍者的虚空（四7~8）；D有伴的好处（四9~12）；E权势无常的虚空（四13~16）。今天，我们先来看A、B和C三个段落。</p><p>四章1至3节论到受欺压的课题，下文五章8至10节（原文五7~9）会再提及；另外，这几节经文与上文三章16至22节，论到不公义的事，也是相关的。</p><p>四章4a节的<strong>我又见</strong>，指向传道者的另一个观察。<strong>被邻舍嫉妒</strong>这句话的原文，既可译作「人被邻舍嫉妒」，也可译作「人嫉妒邻舍」；《新译本》反映的是「双向」的翻译：「我看见各样的劳碌和各样精巧的工作，都是出于人与人彼此的竞争」。第5节在消极方面，警告人不要躲懒；第6节则在积极方面，劝勉人要劳碌，但不要过分劳碌。第5节的<strong>抱着手</strong>，是比喻人任何事都不做；<strong>自己的肉</strong>：原文是「他的肉」。第5节下半句的意思直译应作：「人要吃自己身上的肉」；或者说，要将自己吃掉。大概的意思应该是：懒惰的人不会有好的下场，譬如说：最终会饿死，甚或自招灭亡等。</p><p>第7a节的<strong>我又转念，见……</strong>，显示传道者又有另一方面的观察。第7至8节就财迷心窍者的描述十分传神。第8节描述这个人<strong>劳碌不息</strong>，更贴切的翻译是：「他的一切劳碌永无了结」《吕》。可惜，没完没了的劳碌，纵然可以为这人带来很多财富，却不能够令他感到满足（<strong>眼目也不以钱财为足</strong>）。另外，这个人不但<strong>无子无兄</strong>，而且似乎连朋友都没有。结果是：活着，没有人与他分享劳碌所得来的一切；死后，也没有人继承他的产业。</p><p>《和合本》在第8b节的<strong>他说</strong>，是原文没有的。换句话说：原文本来没有指出，<strong>我劳劳碌碌，刻苦自己，不享福乐，到底是为谁呢？</strong>是由谁提出来的问题。《和合本》的翻译，显示提出问题的，是那位财迷心窍者。可是，一个终日劳碌，又「贪得无厌」《思》的人，会作出那么深刻的反省吗？似乎不太可能。《思高译本》在问题之前加上：「从来不问」；《吕振中译本》则加上：「以致他从未自问」。两个译本，同样显示财迷心窍者缺乏自我反省的能力，是比较可取的理解。</p><p><strong>思想：</strong></p><p><strong>在劳碌的人生当中，你从来有容让自己稍停下来，作出检讨、反省吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月10日 尔道自建.mp3",
    "id": 20022000010,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(10)",
    "title": "第10日：杂思",
    "textContent": "</p><p>第10日：杂思</p><p>作者：谢慧儿</p><p>读经：传道书四章9至12节</p><p><strong><sup>9</sup> 两个人总比一个人好，因为二人劳碌同得美好的果效。<sup>10</sup> 若是跌倒，这人可以扶起他的同伴；若是孤身跌倒，没有别人扶起他来，这人就有祸了。<sup>11</sup> 再者，二人同睡就都暖和，一人独睡怎能暖和呢？<sup>12</sup> 有人攻胜孤身一人，若有二人便能敌挡他；三股合成的绳子不容易折断。</strong></p><p>四章1至16节的第四个段落是：D有伴的好处（四9~12）。</p><p>第9节<strong>两个人总比一个人好</strong>，原因是：<strong>因为二人劳碌同得美好的果效</strong>。<strong>果效</strong>，原来的意思是：「工资、工钱」；不过，这个字在第9节的意思，应该不祗限于金钱方面的报酬，而是指向一般性的好处或果效。《新译本》将这句话译作：「他们一起的劳碌有美好的酬报」。</p><p>第10至12节用了三个具体的实例，说明在遭遇困难的时候，有同伴的重要性，包括在跌倒、感到寒冷、或者是被袭击的时候。第一个例子，第10节：是从正、反两面论到人在跌倒的时候，有人扶他一把，实在是件美事。首先，第10a节<strong>若是跌倒，这人可以扶起他的同伴；</strong>然后，第10b节：「哀哉孤独者！他若跌倒了，没有另一人扶他起来」《思》；而第10节的<strong>跌倒</strong>，可能是喻指人生的烦恼或失败。</p><p>第二个例子，第11节<strong>二人同睡就都暖和，一人独睡怎能暖和呢？</strong>一般学者的看法是：这里是指在寒冷的气温下，两个同伴睡在一起，可以透过彼此的体温取暖。</p><p>第三个例子，第12a节：<strong>有人攻胜孤身一人，若有二人便能敌挡他</strong>，或作：「有人能制伏孤身一人，如果有二人就挡得住他」《新》。在古近东的旅途路上，强盗出没，孤身一人上路，被抢掠的机会甚高，如果有两个人，就可以彼此扶持。</p><p>最后，第12b节<strong>三股合成的绳子不容易折断</strong>，直译是：「三股绳子不会速速被折断」。这是句谚语，古近东的文献都有提及。<strong>三</strong>这数字本身，并不是最重要的。这句谚语的主要目的，是要带出群众力量的锐不可当。</p><p>第9节<strong>两个人总比一个人好</strong>这句话，是不少信徒误解的经文，以为是指向婚姻方面的好处。可是，假如整段经文是指向婚姻的话，第12b节<strong>三股合成的绳子不容易折断</strong>的「三」股绳子，就很难解释。有人说：第三股绳子是指上帝；那不过是一厢情愿的看法，整段经文的上下文，都未有提及上帝这角色。读经要习惯将经文（9节）放回整个段落中去解释，才不致断经章取义。</p><p>总的来说：第9至12节是论到「有伴的好处」，可以包括 (但不一定是指) 婚姻。</p><p><strong>思想：</strong></p><p><strong>在信仰路上，每个信徒都应该有三、五个主内的知己，以致可以彼此提醒，互相扶持。你有吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月11日 尔道自建.mp3",
    "id": 20022000011,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(11)",
    "title": "第11日：杂思之：权势无常的虚空",
    "textContent": "</p><p>第11日：杂思之：权势无常的虚空</p><p>作者：谢慧儿</p><p>读经：传道书四章13至16节</p><p><strong><sup>13</sup> 贫穷而有智慧的少年人胜过年老不肯纳谏的愚昧王。<sup>14</sup> 这人是从监牢中出来作王，在他国中，生来原是贫穷的。<sup>15</sup> 我见日光之下一切行动的活人都随从那第二位，就是起来代替老王的少年人。<sup>16</sup> 他所治理的众人就是他的百姓，多得无数；在他后来的人尚且不喜悦他。这真是虚空，也是捕风。</strong></p><p>四章1至16节的第五个段落是：E权势无常的虚空（四13~16）。</p><p>第13至16节，主要是透过政权的逆转，反映出人生的无常。第13节提到两个人：一个是<strong>贫穷而有智慧的少年人</strong>。<strong>少年人</strong>，较适当的翻译是「青年」《思》。这青年虽贫穷，但却有智慧。另一个是<strong>年老不肯纳谏的愚昧王</strong>。这老年人虽贵为君王，却是愚昧的，他的愚昧在于他不听劝谏。</p><p>第14节<strong>这人是从监牢中出来作王，在他国中，生来原是贫穷的</strong>。<strong>这人出来</strong>，原文作「他……出来」《新》。「他」是指谁呢？应该是指第13a节的青年，因为第14节的「他」，与第13a节的「青年」一样，都被形容为贫穷的。换句话说：第14节的重点，是要带出拥有智慧的青年人命运的逆转。他虽在国中出身贫寒，但由狱中出来后，却一跃而成为天子，取代了年老的愚昧王的地位。</p><p>第15节：<strong>我见日光之下一切行动的活人</strong>，<strong>都随从那第二位，就是起来代替老王的少年人</strong>。其中，<strong>老王</strong>的字眼，原文是没有的。此外，<strong>少年人</strong>，或作:「青年人」《思》。第15b节按原文直译是：「都与那代替他的、那第二位青年在一起」。而这句子中的「他」 和「那第二位青年」，究竟是指谁？学者们有不同的看法。其中一个看法是：「他」是指不肯讷谏的老王；「那第二位青年」则是指第13、14节提到的「青年」。《和合本》的翻译反映这个看法：<strong>那第二位，就是起来代替老王的少年人</strong>。可是，如果传道者来回来去地讲论的，都是同一位青年，那么，他在第15节只需要说：「都与那代替他的、那位青年在一起」，意思就很清楚，根本没有必要提到<strong>第二（位）</strong>这词组。</p><p>所以，更合理的理解应该是：第15b节的「他」，不是指老王，而是指第13、14节的「青年」。至于「那第二位青年」，则是指另一位青年。也就是说：第13至15节一共提及两位青年。第一位青年，凭智慧取代了愚昧的老王，可是，他自己后来也难逃被另一位青年取代的厄运。所以，传道者不得不再次慨叹：<strong>这真是虚空，也是捕风 </strong>（四16b）。</p><p><strong>思想：</strong></p><p><strong>作为属神的人，我们须谨记：权势是无常的，一切都不会长久；不要过分地眷恋地上的拥有。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月12日 尔道自建.mp3",
    "id": 20022000012,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(12)",
    "title": "第12日：在上帝面前当慎言",
    "textContent": "</p><p>第12日：在上帝面前当慎言</p><p>作者：谢慧儿</p><p>读经：传道书五章1至7节（原文四17～五6）</p><p><strong><sup>1 </sup>你到上帝的殿要谨慎脚步；因为近前听，胜过愚昧人献祭（或作：胜过献愚昧人的祭），他们本不知道所做的是恶。<sup>2</sup> 你在上帝面前不可冒失开口，也不可心急发言；因为上帝在天上，你在地下，所以你的言语要寡少。<sup>3</sup> 事务多，就令人做梦；言语多，就显出愚昧。<sup>4</sup> 你向上帝许愿，偿还不可迟延，因他不喜悦愚昧人，所以你许的愿应当偿还。<sup>5</sup> 你许愿不还，不如不许。<sup>6</sup> 不可任你的口使肉体犯罪，也不可在祭司（原文作使者）面前说是错许了。为何使上帝因你的声音发怒，败坏你手所做的呢？<sup>7</sup> 多梦和多言，其中多有虚幻，你只要敬畏上帝。</strong></p><p>第1节提及到上帝面前要谨慎，以及第7节劝勉人要敬畏上帝，都是论到人对上帝应有的态度，使五章1至7节成为前呼后应的段落。整段经文重复出现<strong>口、发言、声音、许愿、说</strong>这些与说话相关的字眼，而<strong>愚昧人</strong>则出现了三次。全段的信息，是警告人（可能特别针对愚昧人）在上帝面前要谨慎，特别在说话方面。</p><p>第1aa节：<strong>要谨慎</strong>，是传道书第一次出现命令式的动词。<strong>脚步</strong>，原文是「脚」，喻指一个人的行为或操守。<strong>要谨慎脚步</strong>，意即要小心自己的行事为人。第1aa节属一般性的劝勉，第1ab至6节则是具体的事例。第1ab节，<strong>近前听</strong>，意即要：「听从、服从」。<strong>胜过愚昧人献祭</strong>，<strong>愚昧人的祭</strong>，应该是指那些徒有外表，却没有敬虔实质的献祭。整句的意思是：听命胜于献祭。第1b节<strong>他们本不知道所做的是恶</strong>，直译是：「因为他们不知道作恶」，「他们」是指第1a节的愚昧人。有学者建议在原文的<strong>做</strong>（或「作」）之前，加上「除了」，整句话变成是：「因为他们<strong>除了</strong>作恶，甚么都不知道」（「因为他们不知别的，只知作坏事」《吕》）。第2节一共有三个命令式的动词：<strong>（不可）冒失、（不可）心急</strong>和<strong>（你的言语）要寡少</strong>，三个动词基本上指向同一个劝勉，就是：言语（特别是在上帝面前的言语）要谨慎；在祷告的时候，不要急速发言，也要避免多话。原因之一，是<strong>因为上帝在天上，你在地下</strong>（2b节）；创造主与受造之物，自然有天渊之别。原因之二，是因为<strong>事务多，就令人做梦；言语多，就显出愚昧</strong>（3a节）。第4至5节将在上帝面前约束言语的范围缩小，集中讨论向上帝许愿的问题，劝勉人许了愿要偿还，原因是上帝<strong>他不喜悦愚昧人</strong>。申命记二十三章21b节（原文申二十三22b）指出：许愿不还愿是罪，上帝必会追讨。第6a节<strong>不可任你的口使肉体犯罪</strong>；跟着，是具体的例子：<strong>不可在祭司面前说是错许了</strong>。<strong>不可……说是错许了</strong>，直译是：「不可说这是无心之失」（是指着一个人的言语而说的），因为上帝会发怒，会<strong>败坏你手所做的（</strong>五6b）。最后，传道者以鼓励人<strong>你只要敬畏上帝</strong>作结束。</p><p><strong>思想：</strong></p><p><strong>如何鉴定一个人的行为是无心之失，还是有心之误？求上帝帮助我们，不要刻意去犯罪，更不要以无心之失，作为我们犯罪的借口。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月13日 尔道自建.mp3",
    "id": 20022000013,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(13)",
    "title": "第13日：论穷人受欺压的无奈",
    "textContent": "</p><p>第13日：论穷人受欺压的无奈</p><p>作者：谢慧儿</p><p>读经：传道书五章8至9节（原文五7～8）</p><p><strong><sup>8</sup> 你若在一省之中见穷人受欺压，并夺去公义公平的事，不要因此诧异；因有一位高过居高位的鉴察，在他们以上还有更高的。<sup>9</sup> 况且地的益处归众人，就是君王也受田地的供应。</strong></p><p>第8a节的<strong>公义</strong>，原意是：「审判」或「公平」。<strong>公平</strong>，更贴切的翻译是「正义」或「公义」。<strong>公义</strong>和<strong>公平</strong>的原文字眼，首次出现于传道书三章16节，分别译作<strong>审判（之处）</strong>和<strong>公义（之处）</strong>。至于<strong>（受）欺压</strong>的字眼，则第一次出现于传道书四章1节。因此，五章8节，是传道书第三次论到有关社会的不公义的问题。不过，第三和第四章提到的，是一般性的不公义和欺压，而第五章提及的不公义，则比较是关乎金钱、经济方面的，因为五章8节指出，被欺压的群体是穷人。</p><p>在三章16节，传道者目睹不公义的情境，内心有一定的张力。在四章1节，传道者质疑：遭受欺压的人，是否还值得活下去。到了五章8节，传道者则纯粹是在解释：在当时存在的权力架构下，受欺压的事，实在无可避免，叫人不要因此感到惊奇。</p><p>第8b节<strong>因有一位……</strong>，第一个字是<strong>因</strong>或「因为」。换句话说，第8b节和第8a节，是「果、因」的关系。第8a节指出有穷人受欺压的事情；而第8b节则交代事情背后的原因。<strong>居高位的</strong>，可以是指在社会、经济或政治地位上居高位的人。<strong>鉴察</strong>，其含意可以是负面的「控制」、「监视」；也可以是正面的「看顾」、「保护」。第8b节所针对的，基本上是权力架构的腐败问题。而穷人为甚么会受欺压呢？是因为在高位的、有权有势的人，彼此保护，官官相卫。<strong>鉴察</strong>因此不是最理想的翻译；「照应」《新》，比较符合上下文的意思。整句经文更理想的翻译是：「因为高位者之上有较高的照应，在他们之上还有更高的」《新》。</p><p>第9节是十分艰涩的一节经文。第9a节<strong>况且地的益处归众人</strong>，直译是「但地的益处在各方面是……」；而第9b节，则将有关的益处列举出来。这益处是：<strong>就是君王也受田地的供应</strong>，直译作「君王，为一块被服事的田地」。这句话以及第9节整节经文准确的意思是甚么，实在是相当难确定的。比较合理的推论是：第8节论到政治权力架构的腐败，而第9节乃延续这个思想，指出权力的腐败，上达一国之君，连君王也利用他的权势，使自己得着好处。</p><p><strong>思想：</strong></p><p><strong>穷人受欺压的原因是结构性的 ── 是由于有权势的人，彼此保护，官官相卫。假如神放你在坐拥权力的位置，求神帮助你勇于维护公平、公义和不欺压弱者。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月14日 尔道自建.mp3",
    "id": 20022000014,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(14)",
    "title": "第14日：财富的虚空",
    "textContent": "</p><p>第14日：财富的虚空</p><p>作者：谢慧儿</p><p>读经：传道书五章10至17节（原文五9～16）</p><p><strong><sup>10</sup> 贪爱银子的，不因得银子知足；贪爱丰富的，也不因得利益知足。这也是虚空。<sup>11</sup> 货物增添，吃的人也增添，物主得甚么益处呢？不过眼看而已！<sup>12</sup> 劳碌的人不拘吃多吃少，睡得香甜；富足人的丰满却不容他睡觉。<sup>13</sup> 我见日光之下有一宗大祸患，就是财主积存资财，反害自己。<sup>14</sup> 因遭遇祸患，这些资财就消灭；那人若生了儿子，手里也一无所有。<sup>15</sup> 他怎样从母胎赤身而来，也必照样赤身而去；他所劳碌得来的，手中分毫不能带去。<sup>16</sup> 他来的情形怎样，他去的情形也怎样。这也是一宗大祸患。他为风劳碌有甚么益处呢？<sup>17</sup> 并且他终身在黑暗中吃喝，多有烦恼，又有病患呕气。</strong></p><p>五章10节至六章9节是前呼后应的一个段落，主题是：「不知足」。五章10节的<strong>不因得银子知足</strong>，呼应六章7节的<strong>心里却不知足</strong>，中间夹着六章3节：<strong>心里却不得满享福乐</strong>（「但是心里不因美物满足」《新》）。全段经文可以分为两大段落：第一个段落：财富虚空的三个因由与守财奴的悲哀（五10～17 [原文五9～16]；第二个段落：不一样的命运，与多子多寿不得享的虚空及总结（五18～六9）。</p><p>第10至12节，论及财富虚空的三个原因。财富是虚空的第一个原因是：贪爱钱财，将钱放在一切之上的人，是永远不会满足的；他终日营营役役，整天想着的，就是怎样赚取更多的金钱。这令传道者又一次慨叹：<strong>这也是虚空</strong>（五10b）。</p><p>财富虚空的第二个原因是：花费会随着财富的增加而增加；赚的钱越多，花费也越大。第11a节的<strong>货物</strong>，原文作「好的事物」，指财富和随之而来的一切享受。<strong>吃的人</strong>，可能是指财主的食客朋友或亲戚，也可能是喻指必要的支出，如要缴纳的税款，或其他的消费等等。第11b节<strong>物主得甚么益处呢？不过眼看而已！</strong>可取的解释是，<strong>眼看</strong>，是指眼前的享受。传道者的意思乃是说，财富唯一的益处，就是能够给予人实时的、眼见的享乐，而随之而来的享受，也不过是实时的满足，并不长久。</p><p>财富是虚空的第三个原因是：财富多，忧虑也多。第12a节的<strong>劳碌的人</strong>，或作「工人」《思》。他们<strong>不拘吃多吃少，睡得香甜；</strong>相反，<strong>富足人的丰满却不容他睡觉</strong>（五12b），意思可能是：富裕的人的财富和产业太多，以致到了一个地步，令他寝食不安。或许，像第10节所说的，富裕的人整天在想着怎样可以赚取更多的金钱；又或者，他怕财富被偷去或抢走等等的忧虑，导致他寝食不安。</p><p>第13节：累积财富，会为自己带来祸患。为甚么呢？第14a节就提供了解释：<strong>因遭遇祸患，这些资财就消灭</strong>。正所谓天有不测之风云。人即使处心积累要储存很多财富，也不一定能够保障些甚么。<strong>祸患</strong>，按上下文的理解，应该是指一次错误的投资，或者生意失败。第14b节的<strong>手里也一无所有</strong>，指累积财富的人一无所有。第15至16节，指出另<strong>一宗大祸患</strong>（五16b），就是：生不带来，死不带去的事实。</p><p><strong>思想：</strong></p><p><strong>金钱在你心目中有多重要呢？生不带来，死不带去。你看透了吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月15日 尔道自建.mp3",
    "id": 20022000015,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(15)",
    "title": "第15日：不一样的命运",
    "textContent": "</p><p>第15日：不一样的命运</p><p>作者：谢慧儿</p><p>读经：传道书五章18节至六章2节（原文五17～六2）</p><p><strong><sup>18</sup> 我所见为善为美的，就是人在上帝赐他一生的日子吃喝，享受日光之下劳碌得来的好处，因为这是他的分。<sup>19</sup> 上帝赐人资财丰富，使他能以吃用，能取自己的分，在他劳碌中喜乐，这乃是上帝的恩赐。<sup>20</sup> 他不多思念自己一生的年日，因为上帝应他的心使他喜乐。（六章） <sup>1 </sup>我见日光之下有一宗祸患重压在人身上，<sup>2</sup> 就是人蒙上帝赐他资财、丰富、尊荣，以致他心里所愿的一样都不缺，只是上帝使他不能吃用，反有外人来吃用。这是虚空，也是祸患。</strong></p><p>五章10节至六章9节的第二个段落，是五章18节至六章2节（原文五17～六2），指出两种不一样的命运：有人能享受生命（五18～20）；有人却未能享受人生（六1～2）。</p><p>第18节是传道者第三次呼吁人要吃喝，并享受劳碌得来的。与之前两次一样，他的劝告，基本上也是在响应「有甚么益处」的问题。人为风劳碌有甚么益处呢 （五16b [原文五15b]）？本来是没有益处的，除非人可以享受生命；在这个段落的最后一节，第20节结束时，传道者再次提到「一生的日子」的时候，是叫人<strong>不多思念自己一生的年日，因为上帝应他的心使他喜乐。</strong>因此，传道者在这个段落，对生命、对上帝的心态，基本上应该是积极的。他只不过是提醒人：能够享受生命的日子有限；要把握机会，好好享受人生。</p><p>第20b节<strong>因为上帝应他的心使他喜乐</strong>，是较多争议的一句经文。主要的问题，在于对<strong>应</strong>字的理解：其中一个可能性，是将<strong>应</strong>字解作「回应」。整句话直译是：「上帝藉他心中的喜乐作出回应」。言下之意是，上帝是应允人的上帝；祂会将喜乐赐予人。</p><p>六章1至2节主要是论到重压在人身上的一宗祸患，那就是：人心里所想要的一切，一无所缺。可是，上帝却没有容让他有享受的能力；反而是一个<strong>外人</strong>，一个与他无关的、不相干的人，却得以享受。六章2节的信息是负面的，强调是上帝使人不能享受。有学者建议，那些没有能力享受的人，是因为某种原因得罪了上帝。譬如说，这些人贪得无厌，或者为人吝啬，以致不配得到上帝的恩泽。归根究底，为甚么上帝容让某些人得以享受，而另一些人，却没有机会享受呢？传道者在六章1至2节，并未交代原因。不过，传道者以<strong>祸患</strong>一字，作为六章1至2节的开始和结束，又下结论说：<strong>这是虚空。</strong>可能正正反映出，他根本不晓得上帝基于甚么准则来决定是否赐予人享受的能力。合理的推论是：有关准则，基本上与传道书二章24至26节提到的准则一致 ── 凡上帝所喜悦的人，上帝就赐予给他；而罪人，上帝则夺去他所有的 ── 不过，至终，上帝赐予与否，仍然由祂自己来决定。</p><p><strong>思想：</strong></p><p><strong>得以享受人生，是出于上帝的恩典，要珍惜；未能享受生命的时候，要学习顺服，知道这也是出于上帝的主权。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月16日 尔道自建.mp3",
    "id": 20022000016,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(16)",
    "title": "第16日：多子多寿不得享的虚空",
    "textContent": "</p><p>第16日：多子多寿不得享的虚空</p><p>读经   ：传道书六章3至9节</p><p><strong><sup>3</sup> 人若生一百个儿子，活许多岁数，以致他的年日甚多，心里却不得满享福乐，又不得埋葬；据我说，那不到期而落的胎比他倒好。 <sup>4</sup> 因为虚虚而来，暗暗而去，名字被黑暗遮蔽，<sup>5</sup> 并且没有见过天日，也毫无知觉；这胎，比那人倒享安息。<sup>6</sup> 那人虽然活千年，再活千年，却不享福，众人岂不都归一个地方去吗？<sup>7</sup> 人的劳碌都为口腹，心里却不知足。<sup>8</sup> 这样看来，智慧人比愚昧人有甚么长处呢？穷人在众人面前知道如何行，有甚么长处呢？<sup>9</sup> 眼睛所看的比心里妄想的倒好。这也是虚空，也是捕风。</strong></p><p>五章10节至六章9节的第三个段落，是六章3至9节。第3节<strong>生一百个儿子，活许多岁数，以致他的年日甚多</strong>，是运用了夸张手法，要凸显下文提到的两方面的遗憾：第一，即使是这样的一个人，他<strong>心里却不得满享福乐</strong>。第二，他<strong>又不得埋葬</strong>。死后不得安葬，是很可怕的际遇。为甚么如此富裕的一个人，会面对这样的厄运呢？传道者并没有加以解释，反正，照传道者看来，<strong>那不到期而落的胎比他倒好。</strong></p><p>第6b节<strong>众人岂不都归一个地方去吗</strong>？是个突如其来的设问，与上文所讲论的，似乎没有甚么直接的关系。<strong>一个地方</strong>，指的是「死亡」。就传道者在第6b节提出的设问，学者分别有负面和正面的不同理解。有学者认为，传道者的意思是：生命是没有价值的，不论人的寿命有多长都是无济于事的；反正人生的享受和欢乐，都会被死亡的威胁破坏。另有学者的意见是，传道者之所以在论到人生的遗憾之后提及死亡，是要鼓励人好好把握时机，享受生命；又或者，传道者的意思是说，假如一个人不趁着有机会的时候去享受人生，那么，活人和死人就没甚么分别。无论如何，至终，可能是人生的无常，令传道者感叹，也再次想到人的终局。</p><p>第7a节<strong>人的劳碌</strong>，应作「人的一切劳碌」《思》、《吕》、《新》。<strong>都为口腹</strong>，直译作「是为了他的口」。第7b节译作「但他的欲望却总不知满足」《思》，是最贴近原意的翻译。第7节基本上是重复上文四章8节、五章10a节（原文五9a），和六章3节所提到的重点 ── 人是贪得无厌，永远不会知足的。第8a节的<strong>智慧人比愚昧人有甚么长处呢</strong>，《思高译本》译作：「智者较愚者究有甚么利益？」又是个设问。言下之意，智者不会比愚者得着更多利益。第9a节<strong>眼睛所看的比心里妄想的倒好</strong>，其中，<strong>心里妄想的</strong>可能的翻译是：「生命的逝去」，指「死亡」。因此，第9a节是再次提醒人，要抓紧眼前的机会，享受人生，因为死亡一旦临到，就再没有机会了。这样的理解，既与上文的第6b节「死亡」的话题，互相呼应，又与传道者一向的人生哲学吻合。</p><p><strong>思想：</strong></p><p><strong>人的欲望是永无止境的。求主怜悯，让我们愿意做个知足、满足的人。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月17日 尔道自建.mp3",
    "id": 20022000017,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(17)",
    "title": "第17日：人查不出来；七句箴言与结论",
    "textContent": "</p><p>第17日：人查不出来；七句箴言与结论</p><p>作者：谢慧儿</p><p>读经：传道书六章10节至七章14节</p><p><strong>（六章）</strong></p><p><strong><sup>10</sup> 先前所有的，早已起了名，并知道何为人，他也不能与那比自己力大的相争。 <sup>11</sup> 加增虚浮的事既多，这与人有甚么益处呢？<sup>12</sup> 人一生虚度的日子，就如影儿经过，谁知道甚么与他有益呢？谁能告诉他身后在日光之下有甚么事呢？</strong></p><p><strong>（七章）</strong></p><p><strong><sup>1 </sup>名誉强如美好的膏油；人死的日子胜过人生的日子。<sup>2</sup> 往遭丧的家去，强如往宴乐的家去；因为死是众人的结局，活人也必将这事放在心上。<sup>3</sup> 忧愁强如喜笑；因为面带愁容，终必使心喜乐。<sup>4</sup> 智慧人的心在遭丧之家；愚昧人的心在快乐之家。<sup>5</sup> 听智慧人的责备，强如听愚昧人的歌唱。<sup>6</sup> 愚昧人的笑声，好像锅下烧荆棘的爆声；这也是虚空。<sup>7</sup> 勒索使智慧人变为愚妄；贿赂能败坏人的慧心。<sup>8</sup> 事情的终局强如事情的起头；存心忍耐的，胜过居心骄傲的。<sup>9</sup> 你不要心里急躁恼怒，因为恼怒存在愚昧人的怀中。<sup>10</sup> 不要说：先前的日子强过如今的日子，是甚么缘故呢？你这样问，不是出于智慧。<sup>11</sup> 智慧和产业并好，而且见天日的人得智慧更为有益。<sup>12</sup> 因为智慧护庇人，好像银钱护庇人一样。惟独智慧能保全智慧人的生命。这就是知识的益处。<sup>13</sup> 你要察看上帝的作为；因上帝使为曲的，谁能变为直呢？<sup>14</sup> 遇亨通的日子你当喜乐；遭患难的日子你当思想；因为上帝使这两样并列，为的是叫人查不出身后有甚么事。</strong></p><p>六章10至12节，属传道书下半卷书的引言，主题是：未来一切已由神命定，不为人知。七章1节至八章17节可以分为四个段落，分别是七章1至14节，七章15至22节，七章23至29节，以及八章1至17节；而四个段落都是以「人查不出来」作结束。</p><p>六章12a节基本的意思是：没有人知道甚么是对人一生有终极的好处；七章1至14节则指出：有些情况比其他情况好。第1至4节，是第一个小分段，指出一些负面的情况（<strong>死、遭丧的家、忧愁、遭丧之家</strong>），比起正面的情况（<strong>生、宴乐的家、喜笑、快乐之家</strong>），是更为可取的。透过这种吊诡式的、对人生百态反常的评价，传道者希望读者认识到生命的极限，记得人人必有一死。 </p><p>第5至7节是第二个小分段。第5节原文直译是：「听一个智慧人的责备，强如听众多愚昧人的歌唱」。第6a节以「因为」开始，为第5节提供不听<strong>愚昧人的歌唱</strong>的理由。荆棘烧起来时，声音刺耳，可能是暗指愚昧人惹人讨厌，既没有实质，且缺乏内涵。第7节有它本身独立的信息，提醒人即使是有智慧的人，也不是百毒不侵的。「瞎子见钱眼开」；智慧人则可以见钱而眼瞎。</p><p>第8至10节是第三个小分段。第8b节基本上鼓励人<strong>存心忍耐</strong>。，惟有忍耐的人，才会坚持等候终局的来到，从而得以了解事情的始末；相反，<strong>居心骄傲</strong>的人，则往往会自以为是，行事急躁鲁莽。第9节较贴切的翻译是：「你心里不要轻易动怒，因为愤怒只停留在愚人胸中」《思》。第10节是延伸第8至9节的思想，劝导人要活在目前，而不是活在过去。美化已成过去的日子，不是智者的所为。</p><p>第11至12节是第四个小分段，主要探讨智慧的好处。第11节的意思是：智慧加上产业，对活着的人来说，是有益处的。不过，透过<strong>见天日的人</strong>的词组提醒人：面对死亡的时候，智慧与金钱，就毫无用处了。至终，传道者是高举智慧过于金钱的（12节）。</p><p>第13至14节是七章1至14节整个段落的总结。人生在世，有幸福的日子，也有不幸的日子，一切都是出于上帝的作为，人不能改变。</p><p><strong>思想：</strong></p><p><strong>怀缅过去，对你面对今日的人生，有着积极还是消极的影响？有甚么办法，可以将你的过去，无论是负面的或是正面的事，都转化成为今日的祝福？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月18日 尔道自建.mp3",
    "id": 20022000018,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(18)",
    "title": "第18日：因果报应的颠倒；智慧的超越与限制",
    "textContent": "</p><p>第18日：因果报应的颠倒；智慧的超越与限制</p><p>作者：谢慧儿</p><p>读经：传道书七章15至22节</p><p><strong><sup>15</sup> 有义人行义，反致灭亡；有恶人行恶，倒享长寿。这都是我在虚度之日中所见过的。<sup>16</sup> 不要行义过分，也不要过于自逞智慧，何必自取败亡呢？<sup>17</sup> 不要行恶过分，也不要为人愚昧，何必不到期而死呢？<sup>18</sup> 你持守这个为美，那个也不要松手；因为敬畏上帝的人，必从这两样出来。<sup>19</sup> 智慧使有智慧的人比城中十个官长更有能力。<sup>20</sup> 时常行善而不犯罪的义人，世上实在没有。<sup>21</sup> 人所说的一切话，你不要放在心上，恐怕听见你的仆人咒诅你。<sup>22</sup> 因为你心里知道，自己也曾屡次咒诅别人。</strong></p><p>第15至18节，论到因果报应的颠倒，也是传道书第四段提及人要敬畏神的经文。第15节的<strong>有</strong>……<strong>有</strong>……，反映下文所说的是个独立的个案，而不是一般性的事实。其中，<strong>有义人行义，反致灭亡</strong>，也可以译作：「义人在正义中夭亡」《思》。<strong>有恶人行恶，倒享长寿</strong>，又作：「恶人在邪恶中反而长寿」《思》。第15节凸显天理荡然无存的荒谬；不过，既然只是属于独立的个案，则传道者于此不是完全否定因果报应的理念，乃是要指出有例外的个案而已。</p><p>第16至17节，是基于第15节的观察而作出的劝告。这两节经文不容易解释。其中一个可能性，是「中庸之道」的解释。传道者是在劝导人走中间路线，在义与恶之间，不偏不倚、无过无不及。第17节乃是传道者就人的软弱作出的让步；传道者知道读者不可能完全不行恶，也不会绝对不做愚昧的事，因此只好劝人不要做得太过分，要适可而止。至于<strong>不要行义过分</strong>（16a节下半句）的劝勉，则是指行义过分的人，会倾向不接受人有限制的现实，想要追求完美，以致犯上骄傲的罪。</p><p>第18节的：<strong>因为敬畏上帝的人，必从这两样出来，</strong>《新译本》译作：「因为敬畏上帝的人，都必避免这两个极端」，指的是第16至17节所提及的「行义过分」和「行恶过分」两种极端的行为，以及有关行为带来的不良后果。《思高译本》则将第18b节译作：「因为敬畏天主的人，二者兼顾并重」。总意是说，敬畏上帝的人，会清楚地认识人的限制， 凡事持守中庸之道。</p><p>第19至22节，乃是指出智慧的超越与限制<strong>。</strong>首先，第19节指出：智慧是超越的。第19节按原文次序应译作：「智慧使智慧人有能力，胜过城中十个官长」《吕》。接着在第20节，传道者就列举一个普遍性的事实，就是：<strong>世上没有时常行善而不犯罪的义人</strong>。言下之意，即使是智慧人，也有犯罪的时候。最后，第21至22节则是个具体的例子，用来说明第20节所讲的事实，指出世上没有一个未尝犯罪的人。因此，听见别人咒骂、诽谤自己的时候，不必过分介怀，要知道：自己也曾犯过同样的毛病，伤害过别人。</p><p><strong>思想：</strong></p><p><strong>过去你有没有间接或直接目睹或经历一些「因果报应」颠倒的荒谬现象？你认为人如何能够在这样的处境下，仍然维持信靠上帝的心？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月19日 尔道自建.mp3",
    "id": 20022000019,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(19)",
    "title": "第19日：人的限制",
    "textContent": "</p><p>第19日：人的限制</p><p>作者：谢慧儿</p><p>读经：传道书七章23至29节</p><p><strong><sup>23</sup> 我曾用智慧试验这一切事；我说，要得智慧，智慧却离我远。<sup>24</sup> 万事之理，离我甚远，而且最深，谁能测透呢？<sup>25</sup> 我转念，一心要知道，要考察，要寻求智慧和万事的理由；又要知道邪恶为愚昧，愚昧为狂妄。<sup>26</sup> 我得知有等妇人比死还苦：他的心是网罗，手是锁炼。凡蒙上帝喜悦的人必能躲避他；有罪的人却被他缠住了。<sup>27</sup> 传道者说：「看哪，一千男子中，我找到一个正直人，但众女子中，没有找到一个。」我将这事一一比较，要寻求其理，我心仍要寻找，却未曾找到。<sup>28</sup> (参 7:27) <sup>29</sup> 我所找到的只有一件，就是上帝造人原是正直，但他们寻出许多巧计。</strong></p><p>第23至24节在七章23至29节这个段落中，属承上启下的两节经文，主要是指出：智慧是不能得着的。承上：<strong>智慧</strong>的字根在第23节的原文出现了两次；而「智慧」乃是上文第1至22节论及的话题。启下：第24b节的<strong>测透</strong>，原文作「找」；而「寻找却寻不着」，正是下文第25至29节的主题。</p><p>第26a节：传道者提及<strong>有等妇人比死还苦</strong>，是个比喻。《现代中文译本》译作「比死亡可怕」。<strong>他的心是网罗，手是锁炼</strong>，全句较准确的翻译是：「她一身是罗网：她的心是陷阱，她的手是锁链」《思》。第26a节所描述的妇人应该是指以色相诱惑人的、不道德的女人。第26b节是对男士提出警告，说明<strong>凡蒙上帝喜悦的人必能躲避他；有罪的人却被他缠住了。凡蒙上帝喜悦的人，</strong>应该是指「义人」，与「罪人」一样，皆有道德方面的含意。换句话说，义人可以摆脱这等妇人；唯有罪人，才会被她缠住。</p><p>第27至28节提到：万事之理，传道者查不出来。可是，有一码关乎男女的事，他倒是查得出来的，就是第28b节提及的：<strong>一千男子中，我找到一个正直人，但众女子中，没有找到一个</strong>。以上这句话，原文没有<strong>正直人</strong>；直译是：「在一千男人中，我发现了一个；在所有的女人中，却没有发现一个」《思》。传道者想要从男人和女人身上发现些甚么呢？最顺理成章的推理，就是下文第29节所提到的「<strong>正直</strong>的美德」。传道者在第28b节的宣言，似乎显示他是个厌恶女人的人。其实不一定。如果在所有的女人中，传道者没有发现一个好的，那他在一千个男人中才发现一个好的，也不是那么值得表扬的事。其实，传道者至终要提出的，是下文第29节：人本来都不是正直的。</p><p>第29a节：<strong>上帝造人原是正直</strong>。<strong>正直</strong>的原文字眼，指向涉及道德标准及信仰价值观的、正确的行为。第29b节：<strong>但他们寻出许多巧计。巧计</strong>，与创世记六章5节（<strong>人在地上罪恶很大，终日所思想的尽都是恶</strong>）的<strong>所思想的</strong>，两者原文字根相似。</p><p>总的来说，传道者在第29节宣告了他对整体人类的负面评价，并且指出这不是上帝的责任，而是人自己的问题。</p><p><strong>思想：</strong></p><p><strong>属神的人和不属神的人，基督徒和非基督徒，都是罪人；唯一的分别是：属神的人，是蒙恩的罪人。让我们为此常存感恩，时刻靠主儆醒度日。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月20日 尔道自建.mp3",
    "id": 20022000020,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(20)",
    "title": "第20日：王面前的行为和后果",
    "textContent": "</p><p>第20日：王面前的行为和后果</p><p>作者：谢慧儿</p><p>读经：传道书八章1至9节</p><p><strong><sup>1 </sup>谁如智慧人呢？谁知道事情的解释呢？人的智慧使他的脸发光，并使他脸上的暴气改变。<sup>2</sup> 我劝你遵守王的命令；既指上帝起誓，理当如此。<sup>3</sup> 不要急躁离开王的面前，不要固执行恶，因为他凡事都随自己的心意而行。<sup>4</sup> 王的话本有权力，谁敢问他说「你做甚么」呢？<sup>5</sup> 凡遵守命令的，必不经历祸患；智慧人的心能辨明时候和定理（原文作审判；下节同）。<sup>6</sup> 各样事务成就都有时候和定理，因为人的苦难重压在他身上。<sup>7</sup> 他不知道将来的事，因为将来如何，谁能告诉他呢？ <sup>8</sup> 无人有权力掌管生命，将生命留住；也无人有权力掌管死期；这场争战，无人能免；邪恶也不能救那好行邪恶的人。<sup>9</sup> 这一切我都见过，也专心查考日光之下所做的一切事。有时这人管辖那人，令人受害。</strong></p><p>第1a节<strong>谁如智慧人呢？谁知道事情的解释呢？</strong>两个问题都是设问，答案是否定的。第1b节的<strong>使他的脸发光与使他脸上的暴气改变</strong>的意思，也许是说：智慧会带来一定的好处，能使人心境愉快、戾气全消。</p><p>第2至4节，提及人面对专制的君王应有的态度。在积极方面是：要遵守王的命令（2节）。第3a节提及的，是面对专制的君王时，在消极方面应有的态度：<strong>不要急躁离开王的面前，不要固执行恶</strong>。<strong>不要固执行恶</strong>，原文没有<strong>固执</strong>，全句较准确的翻译是：「不要参与恶事」《新》。第3b节以<strong>因为</strong>开始，显示第3b节与第3a节有「果、因」的关系。<strong>他凡事都随自己的心意而行</strong>（3b节），或作「他喜欢怎么作、就怎么作」《吕》。在这样的一位君王面前，人如果不服从，甚至参与恶事，就是等于自取灭亡！</p><p>第5a节<strong>凡遵守命令的，必不经历祸患</strong>。第5a节的意思大概是说，只要服从君王的命令，就不会招致从王而来的报复。第5b节<strong>智慧人的心，能辨明时候和定理</strong>的<strong>辨明</strong>，意思是说，「聪明人知道做事的适当时机和方法」《现》。</p><p>第6a节<strong>各样事务成就，都有时候和定理</strong>，原文以一个虚词（「的确」《思》）开始，《和合本》没有翻出来。也就是说：第6a节是进一步肯定第5b节的说法，就是：凡事都有定时和审判。第6b节：<strong>因为人的苦难重压在他身上</strong>，其中的<strong>因为</strong>，应该译作：「但是」。意思是说：虽然凡事都有定时，也会有审判，但是人还是痛苦的。因为，如下文第7节提及的：人对将来的事一无所知，只能够安静等候事情的发展。</p><p>第8节用了四个例子来说明人的无助，以及对未来的无知。第9节是第1至8节的一个小结，也是属于承上启下的一节经文。第9a节<strong>这一切我都见过，也专心查考日光之下所做的一切事</strong>，是承上：<strong>这一切</strong>应该是指第2至8节提及的「有权力的君王以及人的无知、无助的观察」。第9b节<strong>有时这人管辖那人，令人受害</strong>，是启下：下文第10节开始，多少是论及与有人受害相关的课题，就是：义人与恶人命运的颠倒。</p><p><strong>思想：</strong></p><p><strong>纵然人对将来的事一无所知，但我们至少可以把握当下，做个聪明人（「聪明人知道做事的适当时机和方法」）。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月21日 尔道自建.mp3",
    "id": 20022000021,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(21)",
    "title": "第21日：人生的不公义与因果报应的问题",
    "textContent": "</p><p>第21日：人生的不公义与因果报应的问题</p><p>作者：谢慧儿</p><p>读经：传道书八章10至17节</p><p><strong><sup>10　</sup>我见恶人埋葬，归入坟墓；又见行正直事的离开圣地，在城中被人忘记。这也是虚空。<sup>11 </sup>因为断定罪名，不立刻施刑，所以世人满心作恶。<sup>12</sup>罪人虽然作恶百次，倒享长久的年日。然而我准知道，敬畏上帝的，就是在他面前敬畏的人，终久必得福乐。<sup>13 </sup>恶人却不得福乐，也不得长久的年日；这年日好像影儿，因他不敬畏上帝。<sup>14 </sup>世上有一件虚空的事，就是义人所遭遇的，反照恶人所行的；又有恶人所遭遇的，反照义人所行的。我说，这也是虚空。<sup>15 </sup>我就称赞快乐，原来人在日光之下，莫强如吃喝快乐，因为他在日光之下，上帝赐他一生的年日，要从劳碌中时常享受所得的。<sup>16</sup> 我专心求智慧，要看世上所做的事。（有昼夜不睡觉不合眼的。）<sup>17</sup> 我就看明上帝一切的作为，知道人查不出日光之下所做的事；任凭他费多少力寻查，都查不出来，就是智慧人虽想知道，也是查不出来。</strong></p><p>传道书八章10至14节，是在比较义人与恶人的命运。「恶人得以埋葬」《新》，足以反映是非的颠倒。因为，根据旧约圣经的记载，行恶的人是不得埋葬的；反而<strong>行正直事的，在城中被人</strong>遗忘。恶人与义人两者命运的悬殊，乃是传道者发出<strong>这也是虚空</strong>的叹息的原因（10b节）。</p><p>第11至12a节，是论到公义的姗姗来迟。第11节的<strong>罪名</strong>，直译是：「恶行」或「坏事」《吕》；全节可以译作：「因为坏事的定案未有迅速执行，所以世人的心充满作坏事的偏向」。不过，在第11至12a节，传道者并未否定上帝的报应；坏事的定案未有迅速执行，正指向：定案总有一天会执行。传道者在第12b至13节，乃就因果报应的传统教义，作出了最清楚的宣告。</p><p>《现代中文译本》将第12b节全句意译作：「然而我知道，敬畏上帝的人事事亨通」。至于恶人的命运，乃刚刚相反。第13a节的<strong>影儿</strong>，比喻日子的短暂。恶人的时日必不能长久，<strong>因他不敬畏上帝</strong>（13b节）<strong>。</strong>总的来说，传道者从来没有否定因果报应。他相信上帝一定会施行报应，只是没有人晓得上帝行事的时间和方式而已。</p><p>第14a节<strong>世上有一件虚空的事</strong>的<strong>有一件</strong>，通常用来指个别的例子，而不是一般性的原则。「义人所遭遇的，反如恶人所应得的；而恶人所遭遇的，反如义人所应得的」《思》，这些例外的个案与传道者持守的信念背道而驰，令传道者一再感叹：<strong>这也是虚空</strong>（14b节)。</p><p>第15节，是传道者在面对虚空的现实之余所提出的建议，就是：人要把握机会，享受人生。类似第15节要享受人生的呼吁，在传道书一共出现了七次；而每次的语气都比之前的一次强烈。</p><p>第16至17节是传道书六章10节至八章17节整段经文的总结，指出：人是不能够明白上帝的作为的，不过，传道者的意思大概不是说：人绝对不能够明白上帝的作为，因为传道书本身也记载了传道者不少的发现。按第16至17节的上文看来，人不能够明白的，包括恶人义人命运的颠倒以及世上不公平的事（10～15节)；按下文来看，人查不出来的，则是上帝对人的爱恨的准则（九1）。</p><p><strong>思想：</strong></p><p><strong>上帝在世上所作的一切事的前因后果，我们不一定可以看透；求上帝帮助我们学习：在「纵然不明白」的情况下，仍然信靠上帝，敬虔度日。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月22日 尔道自建.mp3",
    "id": 20022000022,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(22)",
    "title": "第22日：人终有一死，要把握时机享受人生",
    "textContent": "</p><p>第22日：人终有一死，要把握时机享受人生</p><p>作者：谢慧儿 </p><p>读经：传道书九章1至12节</p><p><strong><sup>1 </sup>我将这一切事放在心上，详细考究，就知道义人和智慧人，并他们的作为都在神手中；或是爱，或是恨，都在他们的前面，人不能知道。<sup>2</sup> 凡临到众人的事都是一样：义人和恶人都遭遇一样的事；好人，洁净人和不洁净人，献祭的与不献祭的，也是一样。好人如何，罪人也如何；起誓的如何，怕起誓的也如何。<sup>3</sup> 在日光之下所行的一切事上有一件祸患，就是众人所遭遇的都是一样，并且世人的心充满了恶；活着的时候心里狂妄，后来就归死人那里去了。<sup>4</sup> 与一切活人相连的，那人还有指望，因为活着的狗比死了的狮子更强。<sup>5</sup> 活着的人知道必死；死了的人毫无所知，也不再得赏赐；他们的名无人记念。<sup>6</sup> 他们的爱，他们的恨，他们的嫉妒，早都消灭了。在日光之下所行的一切事上，他们永不再有分了。<sup>7</sup> 你只管去欢欢喜喜吃你的饭，心中快乐喝你的酒，因为神已经悦纳你的作为。<sup>8</sup> 你的衣服当时常洁白，你头上也不要缺少膏油。<sup>9</sup> 在你一生虚空的年日，就是神赐你在日光之下虚空的年日，当同你所爱的妻，快活度日，因为那是你生前在日光之下劳碌的事上所得的分。<sup>10</sup> 凡你手所当做的事要尽力去做；因为在你所必去的阴间没有工作，没有谋算，没有知识，也没有智能。<sup>11</sup> 我又转念：见日光之下，快跑的未必能赢；力战的未必得胜；智慧的未必得粮食；明哲的未必得资财；灵巧的未必得喜悦。所临到众人的是在乎当时的机会。<sup>12</sup> 原来人也不知道自己的定期。鱼被恶网圈住，鸟被网罗捉住，祸患忽然临到的时候，世人陷在其中也是如此。</strong></p><p>九章1至12节可以分为三个小段落。第一个段落是九章1至6节，主题是：每人都有一样的分—死亡。其中的第4b节：<strong>因为活着的狗比死了的狮子更强，</strong>可能是当时流行的一句谚语，意思是说：「活着，无论有多悲惨，始终比死好」。第6节乃进一步形容死人的光景。第6a节：<strong>他们的爱，他们的恨，</strong>与第1节的<strong>爱、恨</strong>彼此呼应，为九章1至6节这个小分段画上一个休止符。<strong>早都消灭了</strong>，意指活着的人，还可以有<strong>爱、恨</strong>及<strong>嫉妒</strong>这些正面或负面的情绪；而死人就甚么都没有了。第6b节：<strong>在日光之下所行的一切事上，他们永不再有分了</strong>。一个人的<strong>分</strong>，是限于今生的，这是传道者一直强调的信息。人因此要把握时机，享受生命。这也是下一个段落的重点信息。</p><p>第二个段落是九章7至10节。其中九章7至9a节，是传道书鼓励人享受生命的第六段经文。不过，在此之前的五段经文，传道者基本上是采取劝导的方式的；但九章7至9a节的语气则比较强烈和紧急，采用了一连串命令式的动词，包括：第7节的<strong>去</strong>、<strong>吃、喝</strong>；第8节的（<strong>你的衣服）当</strong>（<strong>时常洁白</strong>）以及第9节的<strong>当</strong>（<strong>同你所爱的妻</strong>）<strong>快活</strong>（<strong>度日</strong>）。而在第8节，传道者嘱咐人<strong>衣服当时常洁白，头上也不要缺少膏油</strong>，也就是叫人快快乐乐地过日子。</p><p>第三个段落是九章11至12节。在上一个段落，传道者提醒读者，人必有一死，劝勉人要把握机会，享受人生。不过此刻他却承认，今生的际遇，并不是人能够操控的；没有一个人可以百分之百肯定自己一定会赢。他在第11a节所列举的五个<strong>日光之下</strong>的例子，基本上都指向一个事实，就是：「一个人的才干、能力，不一定是与他或她的成就成正比的」。另外，第11至12节是传道书另一段论及「凡事有定时」的经文。这两节经文的结论是：这个「时间」是人不能够知道的。不过，在另一段提及「凡事的发生，都有其既定的时间」的经文——传道书三章1至11节，传道者就明确地指出，这既定的时间，是由神所掌管的。</p><p><strong>思想：</strong></p><p><strong>在不能预知未来的现实环境下，有人因而颓废、消极，过着萎靡不振的生活。作为认识神的人，你与不认识神的人，在心态和实际行动上，会有甚么分别吗？ </strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月23日 尔道自建.mp3",
    "id": 20022000023,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(23)",
    "title": "第23日：智慧的限制",
    "textContent": "</p><p>第23日：智慧的限制</p><p>作者：谢慧儿</p><p>读经：九章13节至十章4节</p><p><strong><sup>13 </sup>传道书我见日光之下有一样智慧，据我看乃是广大，<sup>14</sup> 就是有一小城，其中的人数稀少，有大君王来攻击，修筑营垒，将城围困。<sup>15</sup> 城中有一个贫穷的智慧人，他用智慧救了那城，却没有人记念那穷人。<sup>16</sup> 我就说，智慧胜过勇力；然而那贫穷人的智慧被人藐视，他的话也无人听从。<sup>17</sup> 宁可在安静之中听智慧人的言语，不听掌管愚昧人的喊声。<sup>18</sup> 智慧胜过难打仗的兵器；但一个罪人能败坏许多善事。十章 <sup>1 </sup>死苍蝇使做香的膏油发出臭气；这样，一点愚昧也能败坏智慧和尊荣。<sup>2</sup> 智慧人的心居右；愚昧人的心居左。<sup>3</sup> 并且愚昧人行路显出无知，对众人说，他是愚昧人。<sup>4</sup> 掌权者的心若向你发怒，不要离开你的本位，因为柔和能免大过。</strong></p><p>九章13节至十章4节可以再分为三个小段落。第一个段落是九章13至16节。上文第11a节，传道者论到<strong>智慧的未必得粮食</strong>这一般性的道理；而在第13至16节，传道者则提出具体的事例，说明智能人的所为，虽然带来短暂的好处，至终却不为人记念。第13a节的<strong>我见</strong>，正如前文提及的，是传道者用来带出他对人生的想法的常用字。第14b节的<strong>营垒</strong>，更贴切的翻译应作：「攻城设施」。另外，在这字眼之前，原文有「大」字。第14节整节的意思是说：「有一位大君王来到一个人数稀少的小城，将其围困，并建造庞大的攻城设施，攻打这城」。第15a节提及一个<strong>贫穷</strong>但有智慧的人。<strong>智慧</strong>的字根在第15、16节（各出现两次）和第17、18节（各出现一次）都有出现。贫穷的智慧人，<strong>他用智慧救了那城</strong>，却没有人记念他。第16a节的<strong>智慧胜过勇力</strong>，可能是当时流行的一句谚语，指出智慧的确有其优胜之处。<strong>然而</strong>（16b节），纵然智慧有一定的好处，第13至15节的个案，却清楚地反映出一个残酷的现实，就是：<strong>那贫穷人的智慧被人藐视，他的话也无人听从</strong>。</p><p>第二个段落是九章17至18节。透过两句「比较箴言」，高度评价智慧，指出智慧胜过愚昧和武力；却同时承认：智慧的成就，很容易遭到破坏。第17a节<strong>宁可在安静之中听智慧人的言语</strong>的<strong>在安静之中</strong>，也可以是形容<strong>智慧人的言语</strong>。第17b节<strong>掌管愚昧人的喊声</strong>的<strong>掌管愚昧人，</strong>又可以理解为：「愚者之王」。第17节全节经文可以译作：「宁可听智者安静地说的话，胜过听愚者之王的吶喊」。第18a节<strong>智慧胜过打仗的兵器</strong>，直译是「智慧比打仗的器械好」《吕》。第18b节<strong>但一个罪人能败坏许多善事</strong>，意思是说：「只要有一个犯错的人，就足以破坏许多好事」。</p><p>第三个段落是十章1至4节。继九章13至16节和九章17至18节之后，十章1至4节进一步论及智慧的限制。其中，九章18节和十章1b节都一致地指出：「少许坏事，可以大大地破坏一些好事」。正如九章18b节提及的：「一个错误能破坏许多好事」；十章1b节也警告人：<strong>一点愚昧</strong>，可以<strong>败坏智慧和尊荣</strong>。</p><p><strong>思想：</strong></p><p><strong>智慧虽然有它的限制，却多少可以带来好处。求神帮助我们，让我们的智慧能够随着年龄增加。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月24日 尔道自建.mp3",
    "id": 20022000024,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(24)",
    "title": "第24日：社会秩序的颠倒",
    "textContent": "</p><p>第24日：社会秩序的颠倒</p><p>作者：谢慧儿</p><p>读经：传道书十章5至7节</p><p><strong>5我见日光之下有一件祸患，似乎出于掌权的错误，6就是愚昧人立在高位；富足人坐在低位。7我见过仆人骑马，王子像仆人在地上步行。</strong></p><p>第5至7节论到政治、社会秩序方面的混乱。其中，<strong>有一件</strong>，是第5节原文的第一个字，显示第5至7节是传道者在太阳之下目睹的一个个案。<strong>祸患</strong>，原文是「恶」。<strong>似乎</strong>，应译作「肯定是，绝对是」。《现代中文译本》的译文：「我又看见世上一件不公道的事，是统治者造成的错误」，是更贴切的翻译。<strong>掌权的</strong>，曾经出现于传道书七章19节 (《和》译作：<strong>官长</strong>) 和八章8节 (《和》译作：<strong>有权力</strong>，两次)。<strong>错误</strong>，原文字眼指向「因粗心大意、善忘或者意外而导致的错失」；译作：「不知不觉的错误」《吕》，或者：「无意的错误」《新》，更为适切。传道书五章6节【原文五5：<strong>不可任你的口使肉体犯罪，也不可在祭司（原文作使者）面前说是错许了</strong>】的<strong>错许了的</strong>，用的是同一个字。</p><p>第6a节的<strong>愚昧人</strong>，应该是指智力方面有缺陷的人。在下文的十章15节，传道者指出：<strong>愚昧人连进城的路，也不知道</strong>。<strong>高位</strong>，应作「众多高位」《新》。一般来说，没有人会寄望愚昧人在社会上有甚么成就；可是，「愚昧人得居众多高位」《新》，却是传道者目睹的事实。第6b节的<strong>富足人</strong>，或作「富有的人」《新》。<strong>低位</strong>，或作「卑位」《新》。第6节将<strong>愚昧人</strong>与<strong>富足人</strong>对比，似乎有点奇怪。不过，传道者之所以提及<strong>富足人</strong>，重点应该不是在他们的财富，而是在他们的地位。<strong>富足人</strong>通常都是上层社会的、属统治阶级的人，如今却处于卑下的位置，实在是颠倒是非。</p><p>第7节的<strong>仆人</strong>，或作「奴隶」。<strong>马</strong>，在当时是十分昂贵的牲畜。在古代的波斯时期，只有君王、贵族以及王室信使，才会骑马。现在，「奴隶」骑在马上；<strong>王子</strong>，又作「首领」或「官员」，属职位高，但次等职级的领袖。同一个字在第16、17节被译作<strong>群臣</strong>，是在君王以下的。无论如何，这等领袖阶层的人，却<strong>像仆人在地上步行</strong>，充分地反映出当时社会秩序的颠倒。</p><p><strong>思想：</strong></p><p><strong>古往今来，「愚昧人得居众多高位」这社会秩序颠倒的现象，不时会发生。与其愤愤不平，不如积极面对，在颠倒的社会秩序中找着自己的定位，做自己应该做、可以做的事。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月25日 尔道自建.mp3",
    "id": 20022000025,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(25)",
    "title": "第25日：个人生活的意外",
    "textContent": "</p><p>第25日：个人生活的意外</p><p>作者：谢慧儿</p><p>读经：传道书十章8至11节</p><p><strong>8挖陷坑的，自己必掉在其中；拆墙垣的，必为蛇所咬。9凿开（或作：挪移）石头的，必受损伤；劈开木头的，必遭危险。10铁器钝了，若不将刃磨快，就必多费气力；但得智慧指教，便有益处。11未行法术以先，蛇若咬人，后行法术也是无益。</strong></p><p>第8至11节是论到人在日常生活中，可能会碰到的意外和危险。第8a节的<strong>陷坑</strong>，是指人因工作上的需要而挖掘的「坑」，而不是「陷阱」；第8节的上下文是论到人生当中一些意料之外的事，与因果报应无关。另外，<strong>必掉在其中，必为蛇所咬</strong>（8节），以及<strong>必受损伤，必遭危险</strong>（9节），也可以译作：「也许会<strong>掉在其中</strong>」、「也许会<strong>为蛇所咬</strong>」、「也许会<strong>受损伤</strong>」，以及「也许会<strong>遭危险</strong>」；原文不一定有「必然会发生」的含义。第8b节的<strong>墙垣</strong>，又作「墙壁」《思》。古代以色列的墙壁土质比较松，易于让蛇藏匿其中。人在拆墙的时候，就有可能被蛇所咬。</p><p>第9节是关乎石匠和木工的两个例子。第9a节的<strong>必受损伤</strong>所指向的，是：「承受精神上的忧伤」。不过，与<strong>受损伤</strong>同字根的名词，在旧约圣经也用来指向肉体方面的痛楚。第9b节：<strong>劈开木头的，必遭危险</strong>。类似的意外，申命记十九章5节也有提及。</p><p>至于第10和11节，则不只是提出意外发生的可能性，更是进一步指出：利用个人的智能或专业知识解决问题的必要性。第10a节的<strong>刃</strong>与「事先」，在原文只差一个字母。有译本因此将<strong>刃</strong>理解为「事先」，将第10a节的上半句<strong>铁器钝了，若不将刃磨快</strong>译作：「<strong>铁器钝了，若不</strong>事先<strong>磨快</strong>」，<strong>就必多费气力</strong>（10a节的下半句）。第10b节<strong>得……指教</strong>，更贴切的翻译是「使……成功」。<strong>但得智慧指教，便有益处</strong>，或作：「但智慧的长处是能给人成功」《吕》。言下之意，第10b节乃是鼓励人善用智慧，以致能够及早想出解决问题的办法。</p><p>第11a节<strong>未行法术以先，蛇若咬人</strong>，或作：「人未念咒语，蛇若先咬人」《吕》。第11a节没讲清楚蛇咬的是甚么人；如果是「耍蛇的人」，那就是很大的讽刺。因为那等于是说：耍蛇的人未耍蛇之前，已经被蛇咬死。第11b节<strong>后行法术也是无益</strong>，意思是说：「法术于行法术的人，就没有好处」《思》。值得指出的是：旧约圣经是将专门技能、包括行法术的能力，视为是属于「智慧」的范畴。第11节乃是透过另一例子鼓励人运用智慧要「及时」。如果等事情发生了，比如说：蛇已经咬人了，就太迟了。</p><p><strong>思想：</strong></p><p><strong>天有不测之风云，人有霎时之祸福；在日常的生活运作、工作环境中，要时刻提醒自己：当心自身的安危。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月26日 尔道自建.mp3",
    "id": 20022000026,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(26)",
    "title": "第26日：愚昧人的言语、行为，都是徒劳无功的",
    "textContent": "</p><p>第26日：愚昧人的言语、行为，都是徒劳无功的</p><p>作者：谢慧儿</p><p>读经：传道书十章12至15节</p><p><strong>12智慧人的口说出恩言；愚昧人的嘴吞灭自己。13他口中的言语起头是愚昧；他话的末尾是奸恶的狂妄。14愚昧人多有言语，人却不知将来有甚么事；他身后的事谁能告诉他呢？15凡愚昧人，他的劳碌使自己困乏，因为连进城的路，他也不知道。</strong></p><p>纵然智慧有它的限制，可是，智慧人与愚昧人始终是有分别的。第12至14节将智慧人与愚昧人的话作比较。结论是：愚昧人的言语，自招灭亡。第15节则指出：愚昧人的行为，也是同样地一塌糊涂。</p><p>第12a节<strong>智慧人的口说出恩言</strong>，直译是：「智慧人口中的话是『喜爱』或『恩惠』」。这句话另一个可能的理解，是《吕振中译本》的译文：「智慧人口中的话使他得人的恩悦」。这样的理解，使第12a节与第12b节的意思相互平行：「智慧人的言语，使他得人喜爱；相反，愚昧人的言语，则使他灭亡」。</p><p>第13节的<strong>奸恶</strong>，又作「恶」或「邪恶」《新》。<strong>狂妄</strong>，或作「疯狂」。至于<strong>起头</strong>和<strong>末尾</strong>，也许是采用了「两极代替整体的修辞」，指向愚昧人的言语，全部都是<strong>愚昧</strong>和「邪恶狂妄」的《新》。可是，从<strong>起头</strong>至<strong>末尾</strong>，也可以是在形容整个的过程；也就是说：愚昧人的言语，在开始的时候是愚昧的，到了最后，就演变成为邪恶、狂妄的话。</p><p>第14a节提到<strong>愚昧人多有言语</strong>，也是传统的智慧文学，特别是箴言所经常提及的。比如：<strong>多言多语难免有过；禁止嘴唇是有智慧</strong>（箴十19）；<strong>愚昧人若静默不言也可算为智慧；闭口不说也可算为聪明</strong>（箴十七28）。另外，传道书也几次提及这方面的教导：人在神面前，<strong>言语要寡少；言语多，就显出愚昧</strong>（五?）；<strong>多梦和多言，其中多有虚幻</strong>（五7a），以及<strong>话语增多，虚空也增多</strong>（六11a）。第14b节<strong>将来有甚么事</strong>与<strong>他身后的事</strong>，意思也许是平行的，都是指「今生将会发生的事」。至于第14b节的<strong>人却不知将来有甚么事；他身后的事谁能告诉他呢</strong>？与第14a节有甚么关连，很难确定。</p><p>第15a节的<strong>劳碌</strong>，是传道者常用的其中一个字。第15b节的<strong>因为</strong>，也可以理解为「以致」，意即「愚昧人困乏到一个地步，以致……」。<strong>连进城的路，他也不知道</strong>直译是：「他不知道去城市」，意思是没完的，可以是指：愚昧人「他连怎样进城也不知道」《新》；所指向的，可能是他的无能。因为<strong>城</strong>是当时的商业和社会活动的中心，而进城的路，应该是每一个人都晓得的。也有学者将<strong>进城的路</strong>理解为「回家的路」，将第15b节的意思理解为：「愚昧人『蠢到连回家的路也弄不清楚』」《现》。</p><p><strong>思想：</strong></p><p><strong>求主怜悯，让我们都不会成为愚昧人！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月27日 尔道自建.mp3",
    "id": 20022000027,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(27)",
    "title": "第27日：管治者的危机",
    "textContent": "</p><p>第27日：管治者的危机</p><p>作者：谢慧儿</p><p>读经：传道书十章16节至20节</p><p><strong><sup>16</sup>邦国啊，你的王若是孩童，你的群臣早晨宴乐，你就有祸了！<sup>17</sup>邦国啊，你的王若是贵冑之子，你的群臣按时吃喝，为要补力，不为酒醉，你就有福了！<sup>18</sup>因人懒惰，房顶塌下；因人手懒，房屋滴漏。<sup>19</sup>设摆筵席是为喜笑。酒能使人快活；钱能叫万事应心。<sup>20</sup>你不可咒诅君王，也不可心怀此念；在你卧房也不可咒诅富户。因为空中的鸟必传扬这声音，有翅膀的也必述说这事。</strong></p><p>第16至20节基本上是自成一段的。第16节提及君王和官长、领袖；第20节提到君王和富有的人；前后呼应。第16至17节的主题是：不同的素质的王，会带来或祸或福的不同后果。两节经文的句子结构，是相互平行的。第16节的「<strong>你就有祸了</strong>」与第17节的「<strong>你就有福了</strong>」对比。第16a节的<strong>孩童</strong>，其中一个解释是「年轻的人」。传道者想要强调的，可能是这君王太年轻，不够成熟，难以承担重任。第16b节的<strong>宴乐</strong>，原意是「吃」。<strong>早晨</strong>吃喝，在古代的以色列被视为是没有节制、不负责任的表现。第17a节的<strong>贵冑之子</strong>，指君王是「出身显贵」《思》的。第17b节的<strong>吃喝</strong>，原文是「吃」， 与<strong>宴乐</strong>同字。<strong>为要补力</strong>，意即「为了补充体力」。<strong>不为酒醉</strong>，或作「不是为了喝醉」《吕》。类似的对君王的警告，箴言三十一章4至7节也有提及。</p><p>第18、19节与上文的第16、17节没有直接的关系。两节经文一方面是提醒人不要懒惰；另一方面却鼓励人要享受人生。首先，第18节，是指出懒惰人的下场。第18a节<strong>因人懒惰，房顶塌下</strong>，与第18b节<strong>因人手懒，房屋滴漏</strong>，相互平行。古时巴勒斯坦的屋顶，是用石灰铺的，日久失修的话，会容易漏水。</p><p>跟着的第19节，就鼓吹生命的享受，但指出没有钱不成。第19b节的<strong>应心</strong>，原文其中一个意思是「答复、响应」。《思高译本》将第19b节<strong>钱能叫万事应心</strong>译作：「钱能应付一切」。《新译本》则更直接：「金钱能解决万事」。第19b节因此是认同金钱的重要性。可是，金钱「能解决万事」，则应该是相对而不是绝对的说法。因为，在传道书其他的经文，传道者曾经指出，一个人可以很富有，但孤独；有钱的人，一样有很多不同的忧虑和困扰。</p><p>最后，在第20节，传道者回到君王与有权势的人的话题，警告人要小心对待有权势、有钱的人，不要诅咒他们。<strong>你不可咒诅君王，也不可心怀此念</strong>，直译是：「就是在你心思中你都不可咒诅君王」《吕》。</p><p><strong>思想：</strong></p><p><strong>有人说：「钱能够解决的问题，就不是问题」。这句话，对经济匮乏的人来说，可能只是有钱人讲的风凉话。可是，仔细地想一想，这个世界实在有很多金钱解决不了的问题。求神帮助属祂的人不要被金钱迷惑，过份地迷恋地上的钱财。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月28日 尔道自建.mp3",
    "id": 20022000028,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(28)",
    "title": "第28日：人的努力的无常",
    "textContent": "</p><p>第28日：人的努力的无常</p><p>作者：谢慧儿</p><p>读经：传道书十一章1至6节</p><p><strong><sup>1</sup>当将你的粮食撒在水面，因为日久必能得着。<sup>2</sup>你要分给七人，或分给八人，因为你不知道将来有甚么灾祸临到地上。<sup>3</sup>云若满了雨，就必倾倒在地上。树若向南倒，或向北倒，树倒在何处，就存在何处。<sup>4</sup>看风的，必不撒种；望云的，必不收割。<sup>5</sup>风从何道来，骨头在怀孕妇人的胎中如何长成，你尚且不得知道；这样，行万事之神的作为，你更不得知道。<sup>6</sup>早晨要撒你的种，晚上也不要歇你的手，因为你不知道哪一样发旺；或是早撒的，或是晚撒的，或是两样都好。</strong></p><p>十一章1至6节的主题是：人的努力的无常。第一个小分段是第1至2节，主要是论到人对未来的无知，以及人应有的准备。不少人将这两节经文理解为：叫人分散投资，如：《现代中文译本》的译文：「把你的钱投在对外贸易上，总会有赢利的一天。要在好些不同的地方投资，因为你不知道在这世上会遭遇甚么恶运」。可是，第1节的<strong>日久必能得着</strong>，直译是：「多日后你会将它找回来」。其中的「它」，应该是指第1a节的<strong>粮食</strong>。从投资的角度来看的话，多日后将撒出去的找回来，只不过是收回成本，不能算是好的投资。比较可取的看法是：第1至2节是鼓励人，即使明知可能没有回报，也要做好心。将自己的财富慷慨地施赠给有需要的人，到自己有困难的时候，可能就会碰上意想不到的帮忙。</p><p>第二个小分段是第3至4节，主要是透过两个例子，来说明有些事情是人所不能控制的。第3节：树倒下来的时候，会向南倒、还是向北倒，是无法预测的。第4节的<strong>看风、望云</strong>，又作「观察风向」和「研究云象」《思》；意指农夫想要等到最适当的时候才<strong>撒种、收割</strong>。然而，正如第3节提醒人的，有些事是超越人的控制范围之内的。过分地筹算几时才是最适切的时机去做应该做的事，结果可能甚么都做不成。</p><p>第三个小分段是第5至6节。<strong>不知道</strong>这词组，在这两节经文以ABA’的交叉式结构，一共出现了三次之多。两节经文将人<strong>不知道</strong>、不能控制与预测的事，从上文的自然现象，扩阔到神的作为的范畴；而神的作为人不能参透（传三11），以及人查不出来（传八17），乃是传道者再三强调的事实。第6a节的<strong>早晨、晚上</strong>，是「以两极代替整体的修辞」，指「无论何时」。另外，<strong>撒种</strong>，不只限于<strong>撒种</strong>本身的动作，更是指向「所有的工作或活动」。第6节主要是劝勉人：「一有机会就应该作工，因为你不知道甚么时候作的工，会有好的成果」，这重点与第1至2节十分相似。正因为未来不由人掌握，人也无法得知将来会有甚么事情发生，人就要更加积极地作工，不要躲懒。</p><p><strong>思想：</strong></p><p><strong>在无法控制未来、也不知道将来会发生甚么事的大前提下，人要积极进取，把握每一个机会努力作工，以致可以随时准备，迎接劳碌得来的成果。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月29日 尔道自建.mp3",
    "id": 20022000029,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(29)",
    "title": "第29日：给年青人的劝勉：当快乐，但要记念创造主",
    "textContent": "</p><p>第29日：给年青人的劝勉：当快乐，但要记念创造主</p><p>作者：谢慧儿</p><p>读经：传道书十一章7节至十二章7节</p><p><strong><sup>7　</sup>光本是佳美的，眼见日光也是可悦的。<sup>8</sup> 人活多年，就当快乐多年；然而也当想到黑暗的日子。因为这日子必多，所要来的都是虚空。<sup>9</sup> 少年人哪，你在幼年时当快乐。在幼年的日子，使你的心欢畅，行你心所愿行的，看你眼所爱看的；却要知道，为这一切的事，神必审问你。<sup>10</sup> 所以，你当从心中除掉愁烦，从肉体克去邪恶；因为一生的开端和幼年之时，都是虚空的。</strong>十二章 <strong><sup>1 </sup>你趁着年幼、衰败的日子尚未来到，就是你所说，我毫无喜乐的那些年日未曾临近之先，当记念造你的主。<sup>2</sup> 不要等到日头、光明、月亮、星宿变为黑暗，雨后云彩反回，<sup>3</sup> 看守房屋的发颤，有力的屈身，推磨的稀少就止息，从窗户往外看的都昏暗；<sup>4</sup> 街门关闭，推磨的响声微小，雀鸟一叫，人就起来，唱歌的女子也都衰微。<sup>5</sup> 人怕高处，路上有惊慌，杏树开花，蚱蜢成为重担，人所愿的也都废掉；因为人归他永远的家，吊丧的在街上往来。<sup>6</sup> 银炼折断，金罐破裂，瓶子在泉旁损坏，水轮在井口破烂，<sup>7</sup> 尘土仍归于地，灵仍归于赐灵的神。</strong> </p><p>十一章7节至十二章7节是传道者以第一人称向读者讲的最后一段话；可以算得上是全书的高潮。十一章第7至8节，是给一般人的劝勉：当快乐，但当想到黑暗。十一章9节至十二章7节，是给年青人的劝勉：当快乐，但要记念创造主。其中，十一章9至10节，提醒年轻人当快乐，但神必审问；而十二章1至7节，则鼓励人当记念创造的主。整段经文的结构，是很工整的。第1a节是主句：当记念创造主。第1b至7节是指出记念创造主的时间：（1）在衰败临近之前（1b节）；（2）在黑暗来到之前（2~5节）；（3）在银炼折断之前（6~7节）。</p><p>第1a节的<strong>年幼，</strong>与十一章9节的<strong>幼年的日子</strong>，原文是同一个字，译作「青年」或「年轻」，比较适当。<strong>记念</strong>在希伯来文通常不只是指客观的记忆，而是指向随之而来的、相应的行动。第1b节<strong>衰败的日子</strong>，直译是「恶的日子」，指「年老的日子、及随着年纪渐长而来的种种困扰」。</p><p>第2至5节，是全卷书最富争议性的一段经文。学者之间唯一的共识是：这段经文终极的指向，是老年人身体的日渐衰弱。不过，个中细节的解释，则众说纷纭，于此不能尽录，建议读者参考笔者的注释书：《传道书 —— 试看人生》（第八册，香港：明道社，2015）。</p><p>第6至7节转而指向死亡的临到。第6节提及四个暗喻：<strong>银炼</strong>和<strong>金罐</strong>，喻指「光」；<strong>瓶子</strong>和<strong>水轮</strong>，喻指「水」。人赖以生存的光和水都没了，也就是指生命已经来到尽头。第7a节在用字上与创世记三章19节十分相似。透过与创世记的呼应，传道者可能是要指出：死亡不只是人类终极的命运，更是神对罪人的诅咒。至于第7b节，则与创世记二章7节近似，所描述的，是创造过程的颠倒。神在创造的时候赐给人的灵或气息，在人死的日子要收回。总的来说，传道书十二章7节，与十二章1节一样，是提醒读者，人活在世上，要记念神是创造的主、是赐灵给人的神；也要记得，人不过是受造之物，总有一天都要死亡。生命，固然是神赐予人的礼物；不过，这份礼物，有一天神要收回的。</p><p><strong>思想：</strong></p><p><strong>生存是可贵的；人活在世上，要把握机会，享受人生。不过，与此同时，也要谨记：人生转瞬即逝，要珍惜在世的日子；在短暂的人生，为神成就永恒的事。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1511/15年11月30日 尔道自建.mp3",
    "id": 20022000030,
    "albumId": 20022,
    "albumName": "2015年11月传道书",
    "albumtitle": "2015年11月传道书(30)",
    "title": "第30日：后记",
    "textContent": "</p><p>第30日：后记</p><p>作者：谢慧儿</p><p>读经：传道书十二章8至14节</p><p><strong><sup>8</sup> 传道者说：虚空的虚空，凡事都是虚空。<sup>9</sup> 再者，传道者因有智能，仍将知识教训众人；又默想，又考查，又陈说许多箴言。<sup>10</sup> 传道者专心寻求可喜悦的言语，是凭正直写的诚实话。<sup>11</sup> 智慧人的言语好像刺棍；会中之师的言语又像钉稳的钉子，都是一个牧者所赐的。<sup>12</sup> 我儿，还有一层，你当受劝戒：着书多，没有穷尽；读书多，身体疲倦。 <sup>13</sup> 这些事都已听见了，总意就是：敬畏神，谨守他的诫命，这是人所当尽的本分（或作：这是众人的本分）。<sup>14</sup> 因为人所做的事，连一切隐藏的事，无论是善是恶，神都必审问。</strong></p><p>十二章8节是属于承上启下的一节经文：既为传道书主体经文部分的言论（传一12~十二7）作归纳，指出一切尽皆虚空，又为下文的跋作引子。这节经文基本上重复传道书一章2节的话，使整卷传道书前呼后应。从第8节开始，传道书又回复以第三人身称呼<strong>传道者</strong>的做法，显示传道书十二章8至14节与一章1至11节一样、大概是出自编篡者的手笔。</p><p>十二章9至14节的跋，分为两个段落。第一个段落是第9至11节。第9b节是传道书首次提及<strong>传道者</strong>的工作：<strong>将知识教训众人</strong>。此外，<strong>传道者</strong>又就<strong>许多箴言</strong>作出三方面的努力。一：<strong>默想</strong>，可以解作「留意、留心听」。传道者不但教导人，自己也是个愿意聆听箴言的人。二：<strong>考查</strong>，也可以有「（在一群中）挑出」的含义。三：<strong>陈说</strong>，直译是：「排列」或「编撰」。意思是说：<strong>传道者</strong>将合适的箴言挑选出来，编辑成文集。第10b节<strong>诚实话</strong>和<strong>正直</strong>的形容，意即传道者的言论，既真实又正统。第11a节：<strong>智慧人的言语</strong>被喻为<strong>刺棍</strong>，从正面去理解：这些言语是像刺棍一样，催促或刺激读者，要他们有正面的响应或行动；也可以作为人当走之路的指引。<strong>钉稳的钉子</strong>，则喻指<strong>智慧人的言语</strong>，足以为人的一生建立可靠的、牢固的基础。</p><p>第二个段落是第12至14节，是编篡者对受众作出的劝勉，包括：<strong>你当受劝戒</strong>（十二12）、<strong>敬畏（神）</strong>和<strong>谨守(他的诫命)</strong>（十二13）。第13b节<strong>敬畏神以</strong>及<strong>谨守他的诫命</strong>，是典型的传统教导，超越传道者一向的教导之上，以及另一个层次的吩咐。在传道书的主体经文部分，传道者从来没有明确地鼓励人遵守神的诫命。此外，传道者虽然多次提到要敬畏神，却并未将<strong>敬畏神</strong>与「遵守神的诫命」相提并论。传道书的编篡者，可能是刻意地要以「遵守神的诫命」来诠释传道者「敬畏神」的教导，叫人认定传道者乃是一位正统的智慧大师。第14节作出总结：「因为人所作的一切事，神都必审判；为了一切隐藏的事，或好或坏、（人人都必受审）」《吕》。</p><p><strong>思想：</strong></p><p><strong>人的本分，是要敬畏神，谨守祂的诫命；要谨记：神是全知的。人所做的事，包括做事的动机，都瞒不过祂。要学习做一个里外一致的人，以致有一天，面对神的审判，也一无所惧、无愧于心。</strong></p>"
  }
]