[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月01日 尔道自建.mp3",
        "id": 20025000001,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(1)",
        "title": "第1日 祭司传统的礼祭世界",
        "textContent": "<p>第1日</p><p>祭司传统的礼祭世界</p><p>作者﹕高铭谦</p><p>利未记一1~2</p><p><strong><em>1</em>耶和华从会幕中呼叫摩西，对他说：</strong></p><p><strong><em>2</em>「你晓谕以色列人说：你们中间若有人献供物给耶和华，要从牛群羊群中献牲畜为供物。</strong></p><p>耶和华从会幕中向摩西说话﹙利一1﹚，吩咐摩西把这些话语﹙<em>dăbēr</em>﹚说给以色列的子孙﹙利一2﹚，耶和华不直接向以色列民说，而是确立摩西作为代言人﹙即是先知﹚的角色，因此，利未记所记载的事情是一种先知的说话，是神藉摩西作为先知的模范说话的启示。</p><p>不过，当我们读利未记时，我们会面对一些困惑：为何这些先知的说话常常重复地描述同样的礼祭，看似非常沈闷呢。华人教会对这些礼祭感到不耐烦，因为礼祭似乎是代表外面的礼仪，如果没有内心的敬虔，这些礼祭便显得无用，我们比较喜爱内在生命的热诚，却认为这些「没有内涵」的礼祭非常公式化，也认为礼祭的细节是可有可无的，加上希伯来书对利未记的献祭系统有负面的评价，我们更确信利未记是一本可有可无的书卷，没有任何属灵的教导。</p><p>但对祭司传统来说，礼祭却是经验神同在的场所，透过礼祭的程序，献祭的人能再次会遇神，很多学者认为这种礼祭场景的会遇，是一种把混乱成为秩序的过程，并且反映一种分界的创造观：使你们可以将圣的、俗的，洁净的、不洁净的，分别出来﹙利十10﹚；要把洁净的和不洁净的，可吃的与不可吃的活物，都分别出来﹙利十一47﹚；我是耶和华─你们的神，使你们与万民有分别的。所以，你们要把洁净和不洁净的禽兽分别出来；不可因我给你们分为不洁净的禽兽，或是滋生在地上的活物，使自己成为可憎恶的﹙利二十24下~25﹚。当中分别一字出现多次，这字也出现在创世记第一章当中，说明神创造天地时，主要是做分界的动作，把类别的混乱回归秩序，同样地，利未记中所载礼祭的主要目的，就是要把混乱的人生回归创造秩序，把混杂的情况归类，成为有秩序的群体。</p><p>正因为以色列民是圣洁的族类﹙出十九5~6﹚，他们一定要活出与众民有分别的生命。因此，他们常常来到会幕前献祭，目的是思念自己的罪及不洁，而祭司的使命就是要帮助他们，透过礼祭的象征意思，使他们回归有秩序的人生，并且述说神的创造秩序，以致以色列群体能活出神的善美。由此看来，利未记带有先知的使命，透过礼祭，把以色列群礼回归有秩序的生命。</p><p><strong>思想：你的生命与未信者有分别吗？很多时候我们为了迎合别人的口味，在面对不利信仰的环境时会妥协，不愿坚持基督徒的生命质素，期望活在灰色的地带中，过一种混杂的人生。但今天的信息让我们看见分别出来的重要，因为这是在确立以色列民的身分。你有这样的决心吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月02日 尔道自建.mp3",
        "id": 20025000002,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(2)",
        "title": "第2日 在耶和华面前蒙悦纳",
        "textContent": "<p>第2日</p><p>在耶和华面前蒙悦纳</p><p>作者﹕高铭谦利未记一2~9</p><p><strong><em>2</em>「你晓谕以色列人说：你们中间若有人献供物给耶和华，要从牛群羊群中献牲畜为供物。</strong></p><p><strong><em>3</em>「他的供物若以牛为燔祭，就要在会幕门口献一只没有残疾的公牛，可以在耶和华面前蒙悦纳。</strong></p><p><strong><em>4</em>他要按手在燔祭牲的头上，燔祭便蒙悦纳，为他赎罪。 </strong></p><p><strong><em>5</em>他要在耶和华面前宰公牛；亚伦子孙作祭司的，要奉上血，把血洒在会幕门口、坛的周围。 </strong></p><p><strong><em>6</em>那人要剥去燔祭牲的皮，把燔祭牲切成块子。 </strong></p><p><strong><em>7</em>祭司亚伦的子孙要把火放在坛上，把柴摆在火上。 </strong></p><p><strong><em>8</em>亚伦子孙作祭司的，要把肉块和头并脂油摆在坛上火的柴上。 </strong></p><p><strong><em>9</em>但燔祭的脏腑与腿要用水洗。祭司就要把一切全烧在坛上，当作燔祭，献与耶和华为馨香的火祭。</strong></p><p>利未记一章是讲述有关燔祭的定例，燔祭﹙<em>‘ōlāh</em>﹚原文解作向上升的祭，象征献祭的祭物化做香献给在天上的神。在燔祭的定例中，礼物﹙<em>qŏrbān</em>﹚，即是马可福音七章11节中描述的各耳板﹙和合本作供物﹚，这字常常出现﹙利一2、3、10、14﹚，也即是说明，燔祭本身是一种向神奉献的礼物，既然是送礼物，便期望对方会悦纳，但到底如何确保这份礼物在耶和华面前蒙悦纳？</p><p>燔祭所用的火是由耶和华而来的火﹙利九24﹚，由耶和华而来的东西即是属于神领域的东西，而圣洁的定义又是神领域的意思，我们便能理解这火是一种圣火，即是神而来的火﹔这火不是人所烧的凡火﹙利十1﹚，这凡火不属于神的领域，那是人的火。圣火是确保燔祭蒙悦纳的先决条件，因为这火是神的火，来自祂领域的火烧尽这礼物，便象征神悦纳祭物，因此，这圣火不能熄灭，否则礼物便不能在耶和华面前蒙悦纳。</p><p>很多时候，我们相信靠着人的努力，奉上最珍贵的礼物给神，又以自己的能力、智慧及关系点上这属人的凡火，便期望神会悦纳我们的奉上，谁不知这份礼物的接纳与否并不是取决于人的努力，而是由神而来的圣火之恩典。这说明两点：</p><p>﹙1﹚人的奉上就算多名贵，除非有神的悦纳，否则这礼物的奉上也是徒然；</p><p>﹙2﹚人其实是没有本钱以礼物的贵重来讨好神，那么人更加不可企图以之去贿赂神。因为一份礼物的接纳与否，完完全全是神作主动。不错，人是可以主动奉上礼物，根据一些学者认为，燔祭是一种自愿献的祭，而不是必要献的祭，但这种主动自愿的奉上不会成为神悦纳的先决条件，更加不可以因为自己的主动而操控神接纳与否。</p><p><strong>思想：你有甚么礼物献给神？你期望神悦纳吗？只有圣火烧尽的礼物才象征神的悦纳，凡火不能达到这目的，这代表我们没有可能靠自己的方法奉上礼物，就算礼物本身有多名贵，例如利未记一章提到的公牛﹙利一3﹚比羊﹙利一10﹚及班鸠﹙利一14﹚更名贵，也不能确保神的悦纳，唯有圣火﹙象征神的方式﹚才能烧尽祭物，才确保蒙悦纳。你预备好自己的生命进入神的领域吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月03日 尔道自建.mp3",
        "id": 20025000003,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(3)",
        "title": "第3日 馨香的火祭",
        "textContent": "<p>第3日</p><p>馨香的火祭</p><p>作者﹕高铭谦</p><p>利未记一2~9</p><p><strong><em>2</em>「你晓谕以色列人说：你们中间若有人献供物给耶和华，要从牛群羊群中献牲畜为供物。</strong></p><p><strong><em>3</em>「他的供物若以牛为燔祭，就要在会幕门口献一只没有残疾的公牛，可以在耶和华面前蒙悦纳。</strong></p><p><strong><em>4</em>他要按手在燔祭牲的头上，燔祭便蒙悦纳，为他赎罪。 </strong></p><p><strong><em>5</em>他要在耶和华面前宰公牛；亚伦子孙作祭司的，要奉上血，把血洒在会幕门口、坛的周围。 </strong></p><p><strong><em>6</em>那人要剥去燔祭牲的皮，把燔祭牲切成块子。 </strong></p><p><strong><em>7</em>祭司亚伦的子孙要把火放在坛上，把柴摆在火上。 </strong></p><p><strong><em>8</em>亚伦子孙作祭司的，要把肉块和头并脂油摆在坛上火的柴上。 </strong></p><p><strong><em>9</em>但燔祭的脏腑与腿要用水洗。祭司就要把一切全烧在坛上，当作燔祭，献与耶和华为馨香的火祭。</strong></p><p>燔祭除了是献给耶和华的礼物之外，还有赎罪﹙利一4﹚的功能，更是一种馨香的火祭﹙利一9、13、17﹚，到底我们该如何理解这两个燔祭的特征？</p><p>利未记一章4节说明一个蒙悦纳的燔祭能为他赎罪﹙利一4﹚，赎罪﹙<em>kĭppěr</em>﹚这字在学术界有很热烈的讨论，学者的共识认为此字主要的意思是洁净，而如果此字放在消除神忿怒的场景下，便有一种代赎﹙ransom﹚的意思。此字通常与「为某人」一起运用，合起来的意思是代表某人洁净圣所，为这人代赎，因为人的不洁﹙无论是道德的不洁或是非道德的不洁﹚会常常污染圣所，燔祭却有一种赎罪功能，保持圣所洁净，确保神的同在。及至在以色列献祭的历史中，燔祭这赎罪的功能慢慢被赎罪祭所取代，久而久之，燔祭的主要功能是奉上礼物，以下也说明火祭的意思。</p><p>到底我们如何理解馨香的火祭？一般学者认为这是香气是为了消除神的怒气，这怒气不是情绪化的怒气，而是神对罪及不洁的基本态度。因为神是圣洁的，祂自己的本性会把不洁排除于门外，对于有人胆敢以不洁强行进入圣洁的领域时，神有义务发怒，把这些不洁由圣洁的领域当中除去。因此，旧约的祭司传统非常重视去处理神的怒气，这不是一种安慰小孩怒气的做法，乃是让神的神圣不可侵犯。而燔祭的火把祭物化成馨香的烟，从人的角度来看，这火把祭物由属人的领域转化到属神的领域，并在当中象征消怒。既然这代表一种消除神怒的场景，燔祭的赎罪便有一种代赎﹙ransom﹚的意思了。</p><p><strong>思想：你的生命洁净吗？很多时候，我们有意无意的犯罪污染了神的居所。虽然在新约年代，我们不用担心神的同在离开我们，因为耶稣基督在十字架上的奉上，已彻底消除神的怒气，但这不代表我们可以随便犯罪。求主帮助我们了解及感谢基督为我们所作的赎罪祭，消除了神的怒气，让我们有新生命，不再活在神的震怒之下。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月04日 尔道自建.mp3",
        "id": 20025000004,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(4)",
        "title": "第4日 圣洁的乳香",
        "textContent": "<p>第4日</p><p>圣洁的乳香</p><p>作者﹕高铭谦</p><p>利未记二1~3</p><p><strong><em>1</em>「若有人献素祭为供物给耶和华，要用细面浇上油，加上乳香， </strong></p><p><strong><em>2</em>带到亚伦子孙作祭司的那里；祭司就要从细面中取出一把来，并取些油和所有的乳香，然后要把所取的这些作为纪念，烧在坛上，是献与耶和华为馨香的火祭。<em>3</em>素祭所剩的要归给亚伦和他的子孙；这是献与耶和华的火祭中为至圣的。</strong></p><p>素祭的作用与燔祭差不多，大家都是一种礼物﹙利二1，和合本译作供物﹚，大家都是一种馨香的火祭﹙利二3、10、12﹚，因此大家的功用及象征意思都差不多。不过，素祭有两个独有的象征：</p><ol><li>乳香﹙frankincense﹚﹙利二1、2、15、16﹚；</li><li>﹙2﹚记念祭﹙memorial portion﹚﹙利二2、9、16﹚。</li></ol><p>今天的灵修会集中思想乳香，明天的灵修思想记念祭。</p><p>乳香﹙<em>l<sup>e</sup>vŏnāh</em>﹚是一种名贵的供物，它有多种功用，包括在圣所中用来制造圣洁的香﹙出三十34﹚，也用作香水﹙歌三6﹚，更常用于作进贡的礼物﹙赛六十6﹚。而在利未记二章用此字，相信是结合了上述这些功用。在素祭的奉献中向耶和华这位大君王进贡乳香，而正因为这是圣洁的香﹙利二3﹚，所以人便较容易进入神的领域﹙因为圣洁的定义是神的领域﹚。因此，乳香象征一种向大君王的进贡，神的子民好像这位大君王所统治下的人民，人民为了向大君王表达心中的敬畏，便透过素祭，宣认耶和华是唯一的君王，只有祂才值得我们献上一切。在新约，几位东方来的博士来伯利恒来见婴孩耶稣，其中一项奉上的礼物便是乳香，因此旧约的素祭象征意义也出现在新约对耶稣的奉上当中，象征耶稣是唯一的大君王，只有祂才值得我们把最名贵的都奉上。</p><p><strong>思想：我们的生命是否让神作王，奉献自己最名贵的东西给祂？很多时候，我们奉献次等的东西献给神，例如：我们会把年老的生命奉献给神，而不愿奉献年青的生命。久而久之，我们为自己留下最好的，却为神留下次等的，这样奉献的心态并非素祭的核心。当素祭把这些名贵的乳香奉上时，我们或许会问为何这样浪费，正如门徒质问马利亚奉上最名贵的香膏是浪费一样。这是因为我们对于奉献的衡量，很多时候是以成本效益来计算，看看有甚么回报，如付出与收获不成正比，便认为没有经济效益，奉献也显得浪费。</strong></p><p><strong>不过，素祭的奉献不是按这个游戏规则，奉献给神主要的原因只有一个：祂是我们的大君王，奉献也显得理所当然，这种奉献不要求由神而来有甚么的回报，而是单单表达出对大君王的敬畏态度。你的奉献也是这样吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月05日 尔道自建.mp3",
        "id": 20025000005,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(5)",
        "title": "第5日 作为记念的",
        "textContent": "<p>第5日</p><p>作为记念的</p><p>作者﹕高铭谦</p><p>利未记二11~13</p><p><strong><em>11</em>「凡献给耶和华的素祭都不可有酵；因为你们不可烧一点酵、一点蜜当作火祭献给耶和华。 </strong></p><p><strong><em>12</em>这些物要献给耶和华作为初熟的供物，只是不可在坛上献为馨香的祭。 </strong></p><p><strong><em>13</em>凡献为素祭的供物都要用盐调和，在素祭上不可缺了你上帝立约的盐。一切的供物都要配盐而献。</strong></p><p>第二个素祭的象征意思是记念祭﹙memorial portion﹚﹙利二2、9、16﹚，到底这祭所记念的对象是甚么？利未记二章11至13节指出两个记念的对象：出埃及之日与永远的约。</p><p>首先， 11节说明所献的素祭中不可以有酵，这种除酵的安排让我们想起逾越节的由来。而出埃及记十三章3节也清楚说明逾越节的目的是要记念出埃及之日，在当日不可以吃有酵的东西﹔申命记十六章3节也清楚说明除酵主要是为了记念出埃及之日，这是拯救之日，也是以色列民离开为奴之家的日子。逾越节与除酵节是以色列民最重要的节期之一，他们通常在犹太历法的正月守这节期，逾越节守一天，之后便有七天的除酵节，在这期间，素祭会每晚奉上，并且不可以有酵在当中。素祭不容许有任何酵在当中，因为这是一个对出埃及之日的记念，记念主的拯救及释放。</p><p>第二，13节说明素祭不可缺少立约的盐，由民数记十八章19节及历代志下十三章5节中，我们看见一句：立约的盐，而民数记十八章19节更强调这约是永远的，因此很多学者认为立约的盐其实是表示约的永恒性，是一种不能废弃的盟约。另外，盐也有洁净的作用﹙王下二20~21﹚，是一种防腐剂，防止任何不洁进入神与人的盟约关系中，因此盐象征永恒，也表示洁净的功能。因此，当素祭要有立约的盐时，便象征一种对主的永约的记念，这样的记念是洁净的，也是以色列民对盟约最基本的态度。</p><p><strong>思想：记念出埃及之日与记念永远的约，其实都是以色列民的基本信仰，出埃及之日象征拯救，盟约象征对神的委身，拯救与委身都是信徒与神关系的最根本。很多时我们信主久了，一切的福气便成为理所当然，我们慢慢会忘记神的拯救与对神的委身。特别是当我们指出别人错误的时候，却忘记自己也曾为奴，曾被神拯救，都是罪人。我们千万不要只站在道德高地，彷佛自己能以比其他人优越的位置来审视他人，相反要站在受恩的位置，记念自己曾是为奴的罪人，也曾是被埃及人所欺压的人，常常思念神的恩典。求主帮助我们常常记念主恩，好让我们不会作忘恩负义的人。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月06日 尔道自建.mp3",
        "id": 20025000006,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(6)",
        "title": "第6日 脂油和血都不可吃",
        "textContent": "<p>第6日</p><p>脂油和血都不可吃</p><p>作者﹕高铭谦</p><p>利未记三12~17</p><p><strong><em>12</em>「人的供物若是山羊，必在耶和华面前献上。 </strong></p><p><strong><em>13</em>要按手在山羊头上，宰于会幕前。亚伦的子孙要把血洒在坛的周围，</strong></p><p><strong><em>14-15</em>又把盖脏的脂油和脏上所有的脂油，两个腰子和腰子上的脂油，就是靠腰两旁的脂油，并肝上的网子和腰子，一概取下，献给耶和华为火祭。 </strong></p><p><strong><em>16</em>祭司要在坛上焚烧，作为馨香火祭的食物。脂油都是耶和华的。 </strong></p><p><strong><em>17</em>在你们一切的住处，脂油和血都不可吃；这要成为你们世世代代永远的定例。」</strong></p><p>利未记三章是平安祭的条例，此祭所象征的意思非常多，在不同的场合下进行同一样的平安祭程序会带来不同的象征意思，而这意思主要有三样：感恩、还愿及甘心﹙我所喜悦﹚。不过，利未记三章只说明平安祭的程序，没有说明它的意思，故我们先在今天灵修中集中处理脂油与血的问题，因为三17提及这两样东西都不可吃，成为平安祭条例的总结句。</p><p>到底为何血与脂油不可吃？「<strong>从平安祭中，将火祭献给耶和华，也要把盖脏的脂油和脏上所有的脂油，并两个腰子和腰子上的脂油，就是靠腰两旁的脂油，与肝上的网子和腰子，一概取下。</strong>」﹙利三3~4﹚、「<strong>从平安祭中，将火祭献给耶和华，其中的脂油和整肥尾巴都要在靠近脊骨处取下，并要把盖脏的脂油和脏上所有的脂油，两个腰子和腰子上的脂油，就是靠腰两旁的脂油，并肝上的网子和腰子，一概取下。」</strong>﹙利三9~10﹚、「<strong>又把盖脏的脂油和脏上所有的脂油，两个腰子和腰子上的脂油，就是靠腰两旁的脂油，并肝上的网子和腰子，一概取下，献给耶和华为火祭。」</strong>﹙利三14~15﹚重复地说明要把祭牲的所有脂油取下，为了要放在燔祭坛上奉上火祭，三章16节给予一个原因：脂油都是耶和华的。我们的确很难用现代人的角度去理解这个原因，也千万不要用现代的医学角度来看此事﹙例如诠释脂油如何造成不健康的身体等﹚，我们只能接受脂油是属于耶和华的意思，这说明脂油带有圣洁的地位﹙因为神是圣洁的﹚，如果有人吃脂油，代表此人取了神的物，是干犯了亵渎圣物之罪，需要被审判。因此，献平安祭是为了宣认脂油的主权是属于神。</p><p>为何不可吃血？利未记十七章11节说：因为活物的生命是在血中。血代表生命，而祭司传统认为生命的主权属于神，在祭坛前杀生象征只有耶和华才有取去生命的主权，以致流血的主权不在人，乃在神。所以在祭司传统中看来，流血是一件极之严肃的事，任何杀生权必须在耶和华面前进行，宣认神才有权利取走性命。由此可见，吃血是一种把生命主权由神当中夺回归人的行为，是一种无神论的吃喝。</p><p>血与脂油的象征意义相似，血象征生命主权在于神，脂油象征属于神的圣物，两者人都不可吃，象征人不可以充当神的角度，只能以神为神、以人为人。</p><p><strong>思想﹕你到底是否一位尊重神的人？很多时我们自把自为，把本来属于神的东西放在自己的控制当中。事实上，我们人所能控制的很有限，我们不能决定我们的生命，更不能决定我们的日程，我们不过是人而已，要接受人的自限，不要越界控制本来属于神领域的东西，不吃血及脂油其实是一个很好的提醒：「以神为神、以人为人」。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月07日 尔道自建.mp3",
        "id": 20025000007,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(7)",
        "title": "第7日 为他洁净",
        "textContent": "<p>第7日</p><p>为他洁净</p><p>作者﹕高铭谦</p><p>利未记四1~3、20、26</p><p><strong><em>1</em>耶和华对摩西说： </strong></p><p><strong><em>2</em>「你晓谕以色列人说：若有人在耶和华所吩咐不可行的甚么事上误犯了一件， </strong></p><p><strong><em>3</em>或是受膏的祭司犯罪，使百姓陷在罪里，就当为他所犯的罪把没有残疾的公牛犊献给耶和华为赎罪祭。</strong></p><p><strong><em>20</em>收拾这牛，与那赎罪祭的牛一样。祭司要为他们赎罪，他们必蒙赦免。</strong></p><p><strong><em>26</em>所有的脂油，祭司都要烧在坛上，正如平安祭的脂油一样。至于他的罪，祭司要为他赎了，他必蒙赦免。</strong></p><p>利未记四章是讲述有关赎罪祭的条例，这祭名为赎罪祭﹙sin offering﹚，这往往令人有所误会，因为此祭主要目的不是要赎人的罪，它所表达的观念并不是把祭牲代替人接受犯罪而来的刑罚。它原文的意思应该是「洁净祭」﹙purification offering﹚﹙<em>ḥăṭṭāt</em>﹚，代表它主要的作用是为了洁净。<strong>「收拾这牛，与那赎罪祭的牛一样。祭司要为他们赎罪，他们必蒙赦免。」﹙利四20﹚、「所有的脂油，祭司都要烧在坛上，正如平安祭的脂油一样。至于他的罪，祭司要为他赎了，他必蒙赦免。」﹙利四26﹚、「又要把羊所有的脂油都取下，正如取平安祭牲的脂油一样。祭司要在坛上焚烧，在耶和华面前作为馨香 的祭，为他赎罪，他必蒙赦免。」﹙利四31﹚和「又要把所有的脂油都取下，正如取平安祭羊羔的脂油一样。祭司要按献给耶和华火祭的条例，烧在坛上。至于所犯的罪，祭司要为他赎了，他必蒙赦免。</strong>」﹙利四35﹚当中都有为他赎罪这词组，当中的「赎罪」也可以作「洁净」﹙<em>kĭppēr</em>﹚，而「为他赎罪」便是「为他洁净」，问题是：到底这祭是为这犯罪的人洁净甚么呢？</p><p>我们可以由洁净祭当中的血礼来了解洁净的对象。「<strong>就宰了公牛。摩西用指头蘸血，抹在坛上四角的周围，使坛洁净，把血倒在坛的脚那里，使坛成圣，坛就洁净了</strong>」﹙利八15﹚清楚说明血有一种成圣及洁净的作用，因此有学者认为血是礼祭的洗洁精，洗除当中的污秽。而在这洁净祭中，祭司需要在幔子弹血七次﹙利四6﹚、把血抹在香坛及倒在祭坛﹙利四7﹚，这象征血把圣所重要的部分都洁净了。既然圣所需要洁净，便代表圣所曾被污染，这相信是因为犯罪的人，把罪污带到圣所中。因此祭司需要不断保持圣所洁净，才能确保神的同在，因为圣洁的神不会住在被污染了的圣所当中，祭司因而有责任保持圣所的洁净，让神有一个洁净的居所。当然，圣所的洁净不能操控神的同在，神的同在是神自己本身的主动，人无本钱也没有方法控制神的同在，神的同在永永远远是一个恩典。</p><p>不过，圣所的洁净是神同在的先决条件，洁净是圣洁的条件，前者是除去污秽，后者是进入神的领域。这样，我们看见神的同在与人的洁净，前者是恩典，后者是成圣。最后，这犯罪的人经过洁净祭之后，他自己不是蒙洁净，而是蒙赦免﹙利四26、31、35﹚，同样地都是象征神的恩典。</p><p>由此可见，犯罪不只是个人的事，而是群体的事，一个人的罪能染污整个圣所，影响神的同在，也即是影响群体的福祉，这便是祭司传统当中对罪那种群体性的观念，这恰恰与当今个人主义中「一人做事一人当」背道而驰。很多时候，我们自把自为，认为只要自己能承担自己犯罪而来的后果，便不需要理会其他人的感受，我们把罪看为私人的事，忽略了群体的向度，表面上是一种大丈夫的承担，实质却是个人主义的骄傲，拒绝对群体负责任。</p><p><strong>思想：犯罪不但是个人性，也是群体性，个人的罪污会影响群体的圣洁，你是否也看见这种群体性的向度，以致你可以警惕自己，不会随意犯罪？求主帮助我们。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月08日 尔道自建.mp3",
        "id": 20025000008,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(8)",
        "title": "第8日 分等级的圣洁",
        "textContent": "<p>第8日</p><p>分等级的圣洁</p><p>作者﹕高铭谦</p><p>利未记四3~7、22~26</p><p><strong><em>3</em>或是受膏的祭司犯罪，使百姓陷在罪里，就当为他所犯的罪把没有残疾的公牛犊献给耶和华为赎罪祭。 </strong></p><p><strong><em>4</em>他要牵公牛到会幕门口，在耶和华面前按手在牛的头上，把牛宰于耶和华面前。<em>5</em>受膏的祭司要取些公牛的血带到会幕， </strong></p><p><strong><em>6</em>把指头蘸于血中，在耶和华面前对圣所的幔子弹血七次， </strong></p><p><strong><em>7</em>又要把些血抹在会幕内、耶和华面前香坛的四角上，再把公牛所有的血倒在会幕门口、燔祭坛的脚那里。</strong></p><p><strong><em>22</em>「官长若行了耶和华－他上帝所吩咐不可行的甚么事，误犯了罪， </strong></p><p><strong><em>23</em>所犯的罪自己知道了，就要牵一只没有残疾的公山羊为供物， </strong></p><p><strong><em>24</em>按手在羊的头上，宰于耶和华面前、宰燔祭牲的地方；这是赎罪祭。 </strong></p><p><strong><em>25</em>祭司要用指头蘸些赎罪祭牲的血，抹在燔祭坛的四角上，把血倒在燔祭坛的脚那里。 </strong></p><p><strong><em>26</em>所有的脂油，祭司都要烧在坛上，正如平安祭的脂油一样。至于他的罪，祭司要为他赎了，他必蒙赦免。</strong></p><p>利未记四章谈到洁净祭的规条主要涉及四种人：</p><ol><li>祭司﹙四3~12﹚、</li><li>以色列全会众﹙四13~21﹚、</li><li>官长﹙四22~31﹚及</li><li>个别人士﹙四32~35﹚。</li></ol><p>当我们细心查看经文时，便会发现当中有两种关于血礼的礼仪。</p><p>祭司与以色列全会众的洁净祭所涉及的血礼有以下步骤：</p><ol><li>祭司要把手指蘸在血中﹙四6、17﹚；</li><li>在耶和华面前对着圣所幔子弹血七次﹙四6、17﹚；</li><li>把血抹在会幕内香坛的四角﹙四7、18﹚；</li><li>把其余的血抹在会幕门口的燔祭坛脚﹙四7、18﹚。</li></ol><p>由此可见，血礼主要涉及三个圣所的地区，包括幔子、香坛及燔祭坛。幔子是分开至圣所与香坛的分界，而香坛也是非常圣洁的地方，只有祭司才能进去幔子及在香坛处理血礼，而血的功用是使坛成圣及洁净，因此我们便明白祭司与全以色列犯罪所带来的污染达到圣所的深处，因此血礼也要在圣所的深处进行来洁净圣所。另外，祭司犯罪能使百姓陷在罪中﹙四3﹚，因而使全以色列会众一起犯罪，故血礼所进行的地方也是在圣所的深处，才能为圣所进行洁净。</p><p>官长与个别人士的洁净祭所涉及的血礼，跟祭司及以色列全会众不同，他们所涉及的血只需要抹在燔祭坛的四角，并把其余的血倒在坛脚﹙四25、30﹚。燔祭坛是在会幕的门口，是圣所比较外围的地方，而血礼只需在这外围的地方进行便可，显示他们犯罪所污染的地方比较外围，不涉及圣所的深处。而他们犯罪也不会使百姓陷在罪中，这说明官长及个别人士没有影响全会众的能力，他们的罪虽然也有群体性的影响，但这只是影响了燔祭坛的洁净，他们所需要的洁净也只在外围，犯罪的严重性相对比较少。</p><p>因此，我们看见一种分等级的洁净，祭司是领袖，他们犯罪的污染比较严重，甚至使百姓陷在罪中，而官长是没有这样的影响力，这叫我们明白作领袖的需要特别小心言行，不要对自己的定力太有信心，要时刻警惕自己勿犯大罪，以致神的圣所的深处被污。</p><p><strong>思想：当你作领导的角色时，是否警惕自己的言行，能向罪说不呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月09日 尔道自建.mp3",
        "id": 20025000009,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(9)",
        "title": "第9日 承认所犯的罪",
        "textContent": "<p>第9日</p><p>承认所犯的罪</p><p>作者﹕高铭谦</p><p>利未记五5~6</p><p><strong><em>5</em>他有了罪的时候，就要承认所犯的罪， </strong></p><p><strong><em>6</em>并要因所犯的罪，把他的赎愆祭牲－就是羊群中的母羊，或是一只羊羔，或是一只山羊－牵到耶和华面前为赎罪祭。至于他的罪，祭司要为他赎了。</strong></p><p>祭司传统所提出的礼祭程序有其危机，就是献祭的人似乎只需要履行献祭的程序，便能处理自己的罪而不需要内心的悔改。这种只靠程序而不需悔改的危机有机会造就内外不一的人的出现。这些人只有敬虔的外貌，只有外表的礼祭生活，却没有敬虔的实底，外面的我与里面的我产生张力。</p><p>不过，祭司传统的礼祭程序中，有一项程序是要防止这种滥用礼祭的情况，利未记五章5至6节清楚说明，这人一定要承认所犯的罪。根据一些学者的研究指出，祭司传统的赎罪祭及赎衍祭只能处理非故意犯的罪，而这些非故意干犯的罪能污染圣所，需要血礼来为圣所进行洁净，但故意犯的罪却不能透过赎罪祭及赎衍祭处理，那到底如何洁净因故意犯的罪所带来的污染呢？</p><p>这些学者认为，认罪是其中一个的重点。在祭司传统看来，认罪能把故意犯的罪转化为非故意犯的罪，以致赎罪祭可为这人洁净圣所，那么认罪便是蒙洁净的先决条件，这人也因此蒙赦免。我们必须明白，认罪不只是礼祭的一个程序，而是内心面对罪恶的基本态度，这种态度成为一个人蒙赦免的条件。这不是说明神有义务一定要赦免人的罪，罪得赦免完完全全是恩典，不过认罪本身防止把赦罪之恩看为廉价，因此悔改要付代价，认罪要认真。</p><p>认罪是一种自知的行为，认罪的人不会把罪责放在别人身上，而是自己坦白承认，这人不会为自己的罪找任何借口，认定是自己﹙不是别人﹚污染圣所，宣认自己的不足，这其实是一种内在转化的过程，这成为礼祭程序中悔改的转机，这转机拒绝礼祭的形式化及程序化，而是重视悔改及担当！当这人献毕赎罪祭后，他便站在悔改的起点，努力步向成圣的大道，并铭记自己是蒙赦罪的人。</p><p><strong>思想：箴二十八13：遮掩自己罪过的，必不亨通；承认离弃罪过的，必蒙怜恤。认罪的人必蒙怜恤，祭司必宣告此人蒙赦免。很多时候，我们把罪放在黑暗的地方，故意不让人看见，谁不知罪在黑暗的地方会变得更黑暗，罪的势力增加，反之，我们必须藉认罪把罪放在光明的地方，以致罪的权势在光明中减弱，成为悔改的可能性。来吧！我们诚心认罪吧！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月10日 尔道自建.mp3",
        "id": 20025000010,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(10)",
        "title": "第10日 他的力量若不够",
        "textContent": "<p>第10日</p><p>他的力量若不够</p><p>作者﹕高铭谦</p><p>利未记五7、11</p><p><strong><em>7</em>「他的力量若不够献一只羊羔，就要因所犯的罪，把两只斑鸠或是两只雏鸽带到耶和华面前为赎愆祭：一只作赎罪祭，一只作燔祭。</strong></p><p><strong><em>11</em>「他的力量若不够献两只斑鸠或是两只雏鸽，就要因所犯的罪带供物来，就是细面伊法十分之一为赎罪祭；不可加上油，也不可加上乳香，因为是赎罪祭。</strong></p><p>正如前两天灵修资料所说，利未记四章的洁净祭﹙赎罪祭﹚条例表达了一种分等级的圣洁观念﹕祭司是全民的领袖，他们犯罪所带来的罪污会影响圣所深处的洁净，因此血礼也必须在圣所深处进行才能洁净这些污染﹔官长的罪污只影响圣所外围的洁净，因此血礼只需在外围进行便可。这样，犯罪的人之领导位置决定了这人的罪之影响力，这不但表达出分等级的污染，也表达了分等级的圣洁。</p><p>洁净祭分等级的情况同样在人所献上的祭物上显明。利五7、11有一个词组是重复的：他的力量若不够，当中用了「到达」﹙<em>nāgă’</em>﹚这动词，说明若果他不能「到达」某个财产的程度，便可选择自己能「到达」的财产来奉上祭物，换言之，若果不能献羊，便可以献班鸠或雏鸽﹙五7﹚﹔若果不能献班鸠或雏鸽，便可以献素祭﹙五11﹚。</p><p>这样的安排起码带来三个意思：</p><p>﹙1﹚献祭的人不会因自己的经济能力而限制他们蒙赦免的可能，就算他们所奉献的礼物在经济价值上有差异，也不会因此而影响洁净与赦免的效果，这样便确保献祭系统不会落入有钱人的专利，而是大众的宗教经验；</p><p>﹙2﹚献祭的人也不可以因为献祭的礼物比较名贵而享有更多的专利，祭司有责任处理不同经济能力的人之洁净祭，不可因礼物贵重与否影响洁净与赦免的效果，这样便确保没有贿赂及贪污的情况出现；</p><p>﹙3﹚不同背景的人在犯罪的事上及蒙赦免的事上看为平等，社会地位的高低不会影响一个人在神面前的地位高低。</p><p>由此看来，祭司传统的献祭是一种全民参与的礼祭，不同经济等级的人在献祭的事上是平等及公义的，因此这种表面上似乎分了等级的献祭安排，其实正正是反对经济等级化及特权化的社会，在耶和华面前，人人的罪都是一样被赦免的。</p><p><strong>思想﹕你所处的教会是否一间只重视经济有能力的人，而忽视穷困人的教会？面对不同人来教会求助，你是否给予某些特权予有钱人？求主帮助教会能成为全民参与的教会。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月11日 尔道自建.mp3",
        "id": 20025000011,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(11)",
        "title": "第11日 干犯耶和华的补救",
        "textContent": "<p>第11日</p><p>干犯耶和华的补救</p><p>作者﹕高铭谦</p><p>利未记五14~19</p><p><strong><em>14</em>耶和华晓谕摩西说： </strong></p><p><strong><em>15</em>「人若在耶和华的圣物上误犯了罪，有了过犯，就要照你所估的，按圣所的舍客勒拿银子，将赎愆祭牲－就是羊群中一只没有残疾的公绵羊－牵到耶和华面前为赎愆祭； </strong></p><p><strong><em>16</em>并且他因在圣物上的差错要偿还，另外加五分之一，都给祭司。祭司要用赎愆祭的公绵羊为他赎罪，他必蒙赦免。 </strong></p><p><strong><em>17</em>「若有人犯罪，行了耶和华所吩咐不可行的甚么事，他虽然不知道，还是有了罪，就要担当他的罪孽； </strong></p><p><strong><em>18</em>也要照你所估定的价，从羊群中牵一只没有残疾的公绵羊来，给祭司作赎愆祭。至于他误行的那错事，祭司要为他赎罪，他必蒙赦免。 </strong></p><p><strong><em>19</em>这是赎愆祭，因他在耶和华面前实在有了罪。」</strong></p><p>利未记五章14至19节是赎衍祭的条例。有些学者认为赎衍祭是一种补救祭﹙reparation offering﹚，到底这补救祭主要是要补救甚么呢？</p><p>在经文中我们看见，此祭主要处理一种名为「干犯」﹙<em>mă’ăl</em>﹚的罪，根据一些学者的研究，此字的意思有擅闯﹙trespass﹚的意思，这包括一种擅闯圣所、圣物及圣人的罪，不过这却是一种误闯，这人不是故意打破圣与俗的界限，而是非故意地擅闯，是一种个人并且非故意犯的罪。基本上，擅闯代表无视界限，把本来圣洁与不洁之间的界限打破，带来混淆的危机，而这种混淆直接为秩序带来威胁，把本来分门别类、井然有序的社会秩序破坏，带来不安与不洁，威胁神的同在，因此，「干犯」﹙<em>mă’ăl</em>﹚破坏了界限的观念，尤其是破坏了神与人之间的界限，把本来属于神领域的东西凡俗化，也代表一种破坏了神与人之间盟约的罪。</p><p>「干犯」﹙<em>mă’ăl</em>﹚这字在历代志当中也是一个常用字，不过历代志作者离开了利未记的「干犯」﹙<em>mă’ăl</em>﹚的用法，把个人非故意犯的罪转化为羣体而又是故意犯的罪，河东两个半支派的「干犯」﹙<em>mă’ăl</em>﹚便是一个例子﹕「<strong>他们的族长是以弗、以示、以列、亚斯列、耶利米、何达威雅、雅迭，都是大能的勇士，是有名的人，也是作族长的。他们得罪了他们列祖的上帝，随从那地之民的神行邪淫；这民就是上帝在他们面前所除灭的。</strong>」﹙代上五24~25﹚。这样，我们看见一个思想的转变，由古老的祭司传统中的个人非故意的罪，发展成后期羣体故意犯的罪。到底我们如何处理这种「干犯」﹙<em>mă’ăl</em>﹚呢？</p><p>补救祭正正是补救界限的定立，重新建立因「干犯」﹙<em>mă’ăl</em>﹚而造成的界限破坏，而补救祭需要为界限的破坏奉上赎价﹙五16、18﹚，这赎价有一种赎回的意思，代表这人犯罪带来的后果可因这赎银而抵消，以致社会秩序再次回归正常及有秩序的局面。</p><p><strong>思想﹕我们的罪性叫我们喜欢越界，「干犯」﹙<em>mă’ăl</em>﹚带来不同界限的破坏。你近来有否常常越界？很多时候我们喜欢站在界限边缘，以为自己有定力可以不越界，谁知我们不认识自己定力的有限，对自己太有信心，以致我们很容易越界而得罪神。求主帮助我们能远离危险的界线，靠主留在神圣洁领域之中。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月12日 尔道自建.mp3",
        "id": 20025000012,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(12)",
        "title": "第12日 罪悔带来复和",
        "textContent": "<p>第12日</p><p>罪悔带来复和</p><p>作者﹕高铭谦</p><p>利未记六1~7</p><p><strong><em>1</em>耶和华晓谕摩西说： </strong></p><p><strong><em>2</em>「若有人犯罪，干犯耶和华，在邻舍交付他的物上，或是在交易上行了诡诈，或是抢夺人的财物，或是欺压邻舍， </strong></p><p><strong><em>3</em>或是在捡了遗失的物上行了诡诈，说谎起誓，在这一切的事上犯了甚么罪； </strong></p><p><strong><em>4</em>他既犯了罪，有了过犯，就要归还他所抢夺的，或是因欺压所得的，或是人交付他的，或是人遗失他所捡的物， </strong></p><p><strong><em>5</em>或是他因甚么物起了假誓，就要如数归还，另外加上五分之一，在查出他有罪的日子要交还本主。 </strong></p><p><strong><em>6</em>也要照你所估定的价，把赎愆祭牲－就是羊群中一只没有残疾的公绵羊──牵到耶和华面前，给祭司为赎愆祭。 </strong></p><p><strong><em>7</em>祭司要在耶和华面前为他赎罪；他无论行了甚么事，使他有了罪，都必蒙赦免。」</strong></p><p>利未记六章1至7节进一步地说明「干犯」﹙<em>mă’ăl</em>﹚与在钱财上欺压邻舍或盗取有关，当中两次出现「罪悔」﹙guilt, retribution﹚﹙<em>’ăšmāh</em>﹚这字﹙利六5、7﹚，是其中一个在学术界中引起热门讨论的字。比较合理解释为﹕犯罪所引致的结果﹙罪有三个层面：罪的动机、罪的行为、罪的结果﹚，这结果多数是指犯罪带来的刑罚，这除了从神而来的外在刑罚，以及要为此罪付出的赎罪银之外，也带来一种罪悔，即犯罪后所带来的内疚，这罪悔使人心中难受，最终这罪悔能引导此人与邻舍复和，藉付上赎罪银作为赎衍祭，补救﹙repair﹚彼此之间的关系，因此「罪悔」表面上是一种罪的结果﹙consequential aspect of sin﹚，但却能带来复和及悔改﹙<em>šwb</em>﹚。</p><p>这样，我们便看见赎衍祭中的赎罪银，除了是为补救外，更是为了关系上的复和，当中所引致的罪悔﹙incur guilt﹚说明这赎衍祭强调「心中的悔意」，拒绝没有真正悔改的表面礼祭程序，犯罪的人必须内心与行为一致，一方面不能只有礼祭程序而没有内心配合，彷佛内外不一﹔另一方面也不可只有内心有悔意而没有付出行为。复和及补救，成为此人在这礼祭上的灵命之路，前者把此人与邻舍的关系拉近，后者帮助此人付出代价，补救人与人之间的罪过。这样，复和与补救引导此人走上成圣的大道，为他赢取他所得罪的人，生命多一位朋友而不是多一个受害者。</p><p>这样的神学有点像哥林多后书当中的「忧愁」，「<strong>若有叫人忧愁的，他不但叫我忧愁，也是叫你们众人有几分忧愁。我说几分，恐怕说得太重。这样的人受了众人的责罚也就够了，倒不如赦免他，安慰他，免得他忧愁太过，甚至沉沦了。</strong>」﹙林后二5~7﹚说明犯罪后的忧愁使人接受某一程度的刑罚，最终却帮助此人得以回转而不是沈沦的地步。</p><p><strong>思想﹕我们的悔改是否内外合一呢？我们的罪悔是否引导我们去复和呢？复和不是和谐，复和的前提是悔改，也是为自己的罪过付上赎罪银，也就是付上代价。当教会撕裂时，谈复和是重要的，不过复和的两个前提﹙悔改与代价﹚必须履行，复和才有基础。此经文特别强调在欺骗别人的金钱及盗取上要悔改，这成为我们重要的提醒。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月13日 尔道自建.mp3",
        "id": 20025000013,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(13)",
        "title": "第13日 坛上的火要常常烧着",
        "textContent": "<p>第13日</p><p>坛上的火要常常烧着</p><p>作者﹕高铭谦</p><p>利未记六8~13</p><p><strong><em>8</em> 耶和华晓谕摩西说： </strong></p><p><strong><em>9</em>「你要吩咐亚伦和他的子孙说，燔祭的条例乃是这样：燔祭要放在坛的柴上，从晚上到天亮，坛上的火要常常烧着。 </strong></p><p><strong><em>10</em>祭司要穿上细麻布衣服，又要把细麻布裤子穿在身上，把坛上所烧的燔祭灰收起来，倒在坛的旁边； </strong></p><p><strong><em>11</em>随后要脱去这衣服，穿上别的衣服，把灰拿到营外洁净之处。 </strong></p><p><strong><em>12</em>坛上的火要在其上常常烧着，不可熄灭。祭司要每日早晨在上面烧柴，并要把燔祭摆在坛上，在其上烧平安祭牲的脂油。 </strong></p><p><strong><em>13</em>在坛上必有常常烧着的火，不可熄灭。」</strong></p><p>利未记六章8至13节是祭司们在燔祭的事上的条例，这条例主要有一个非常重要的任务，就是确保坛上的火要常常烧着﹙「烧」这字原文用了imperfect，可解作持续地烧着﹚。为何这火要常常烧着？因为这「火从耶和华面前出来」﹙利九24﹚，由于至圣所是圣洁的领域，也是神同在的地方，而「圣洁」的定义是属神领域的意思，故这种由神而来的火便是圣火，也代表是属神的火。</p><p>有了圣火﹙holy flame﹚，以色列人也能确保燔祭的祭物蒙神悦纳，因为圣火能消化属地的东西，把它化为向上升的烟，升上天上，即是把祭物带进圣洁的领域，这种圣化的过程一定要有圣火才能处理。人自己点燃的火是凡火﹙common fire﹚，凡火没有圣化的功用，也让人误会祭物已蒙神悦纳，谁不知是人为的献祭，是人利用献祭系统来达到自己的目的而已，因此献凡火的人会死亡，<strong>如亚伦的儿子拿答、亚比户各拿自己的香炉，盛上火，加上香，在耶和华面前献上凡火，是耶和华没有吩咐他们的，就有火从耶和华面前出来，把他们烧灭，他们就死在耶和华面前。于是摩西对亚伦说：「这就是耶和华所说：『我在亲近我的人中要显为圣；在众民面前，我要得荣耀。』」亚伦就默默不言。摩西召了亚伦叔父乌薛的儿子米沙利、以利撒反来，对他们说：「上前来，把你们的亲属从圣所前抬到营外。」于是二人上前来，把他们穿着袍子抬到营外，是照摩西所吩咐的。摩西对亚伦和他儿子伊莱贾撒、以他玛说：「不可蓬头散发，也不可撕裂衣裳，免得你们死亡，又免得耶和华向会众发怒；只要你们的弟兄以色列全家为耶和华所发的火哀哭。你们也不可出会幕的门，恐怕你们死亡，因为耶和华的膏油在你们的身上。」他们就照摩西的话行了。</strong>﹙利十1~7﹚。</p><p>由此可见，这圣火一定要常常烧着，万一熄掉，便不能确定日后会否再一次有从神而来的火。因此，祭司需要确保这火不能熄灭，否则后果严重。</p><p>在基督徒看来，这圣火的观念很有意思。圣火象征神的恩典，凡火象征人的功德，前者说明人所献上的一份礼物能被悦纳，完完全全取决于神的恩典，无论此人献上多名贵的礼物，也不可以因此而确保神的悦纳。后者说明功德不能在蒙悦纳的事上增添甚么，倚靠功德来得悦纳反而会受到死亡的威胁，因为功德主张人的能力，增加人的骄傲，以为自己比别人更配得上神的悦纳，这其实是把自己看为主人，期望自己的献上能操控神。不过这不是利未记的主张，也不是基督徒的看法。这就是说，基督徒对此经文的诠释可以说是一种唯独恩典的诠释，这不合乎祭司传统的观念，但合乎基督教的改革传统。</p><p><strong>思想：你是否也保守自己奉献的圣火常烧着？圣火代表天与地的互通，是天地线的主干，没有圣火，天与地便脱机，人也没法连上天上的云端，与神有连结。你的生命与神连结吗？求主保守你心中的圣火不熄灭，永远能献上向上升的祭。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月14日 尔道自建.mp3",
        "id": 20025000014,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(14)",
        "title": "第14日 要在圣处里吃",
        "textContent": "<p>第14日</p><p>要在圣处里吃</p><p>作者﹕高铭谦</p><p>利未记六14~30</p><p><strong><em>14</em>「素祭的条例乃是这样：亚伦的子孙要在坛前把这祭献在耶和华面前。 </strong></p><p><strong><em>15</em>祭司要从其中－就是从素祭的细面中－取出自己的一把，又要取些油和素祭上所有的乳香，烧在坛上，奉给耶和华为馨香素祭的纪念。 </strong></p><p><strong><em>16</em>所剩下的，亚伦和他子孙要吃，必在圣处不带酵而吃，要在会幕的院子里吃。</strong></p><p><strong><em>17</em>烤的时候不可搀酵。这是从所献给我的火祭中赐给他们的分，是至圣的，和赎罪祭并赎愆祭一样。 </strong></p><p><strong><em>18</em>凡献给耶和华的火祭，亚伦子孙中的男丁都要吃这一分，直到万代，作他们永得的分。摸这些祭物的，都要成为圣。」 </strong></p><p><strong><em>19</em>耶和华晓谕摩西说： </strong></p><p><strong><em>20</em>「当亚伦受膏的日子，他和他子孙所要献给耶和华的供物，就是细面伊法十分之一，为常献的素祭：早晨一半，晚上一半。 </strong></p><p><strong><em>21</em>要在铁鏊上用油调和做成，调匀了，你就拿进来；烤好了分成块子，献给耶和华为馨香的素祭。 </strong></p><p><strong><em>22</em>亚伦的子孙中，接续他为受膏的祭司，要把这素祭献上，要全烧给耶和华。这是永远的定例。 </strong></p><p><strong><em>23</em>祭司的素祭都要烧了，却不可吃。」</strong></p><p><strong><em>24</em> 耶和华晓谕摩西说： </strong></p><p><strong><em>25</em>「你对亚伦和他的子孙说，赎罪祭的条例乃是这样：要在耶和华面前、宰燔祭牲的地方宰赎罪祭牲；这是至圣的。 </strong></p><p><strong><em>26</em>为赎罪献这祭的祭司要吃，要在圣处，就是在会幕的院子里吃。 </strong></p><p><strong><em>27</em>凡摸这祭肉的要成为圣；这祭牲的血若弹在甚么衣服上，所弹的那一件要在圣处洗净。 </strong></p><p><strong><em>28</em>惟有煮祭物的瓦器要打碎；若是煮在铜器里，这铜器要擦磨，在水中涮净。</strong></p><p><strong><em>29</em>凡祭司中的男丁都可以吃；这是至圣的。 </strong></p><p><strong><em>30</em>凡赎罪祭，若将血带进会幕在圣所赎罪，那肉都不可吃，必用火焚烧。」</strong></p><p>利未记六章14至30节主要说明祭司在不同礼祭所扮演的角色。在这段经文中有一个条例很特别，这条例说明祭司一定要在圣处里吃祭物，六16说明所剩下的，<strong>亚伦和他子孙要吃，必在圣处不带酵而吃，要在会幕的院子里吃；六26说明为赎罪献这祭的祭司要吃，要在圣处，就是在会幕的院子里吃；六29说明凡祭司中的男丁都可以吃；这是至圣的。</strong>我们应该如何理解这样的安排？</p><p>首先，圣处是指会幕的院子内，根据出埃及记四十章33节﹙在帐幕和坛的四围，立了院帷﹚，会幕的院子是指会幕本身加上燔祭坛的范围，祭司必须在这范围内吃祭物，因为这是属神领域的地方，即是圣洁的地方﹙因为圣洁的定义 = 在神的领域中﹚，既然祭物象征人献给神的礼物，这礼物在献祭的过程中一定要有界限的超越，藉一些过界的礼祭程序﹙rite de passage﹚，把凡俗的祭物进入圣洁的领域。因此，进入会幕的院子的祭物是一种已经过圣化程序的东西，这东西不能再次成为凡俗，故此一定要留在圣洁的领域中处理，否则便会把「圣」与「俗」混淆，带来秩序的破坏。</p><p>祭司必须在圣处吃，即是在会幕的院子吃，他们是一班圣洁的人，必须在圣处中处理这些祭物，他们吃的东西不可有酵，象征他们不可被杂质污染。这样，他们能确保祭物圣洁的同时，也确保圣处的圣洁，进而确保神的同在。在圣处吃的是「圣餐」，也是神的餐，只有圣洁的人才可以与神一同吃喝。</p><p><strong>思想：新约时代，众民皆祭司，我们基督徒成为祭司的国度，是属神的子民，既然成为祭司，便要好好确保自己的圣洁，不要因为吃喝等基本需要而忘记除酵，这象征我们的生命也要除去任何的不洁，确保自己的纯洁。很多时候，我们会滥用基督的恩典，认为祂已为我们付上代价，便不用太介怀自己不洁，这样我们便把神的恩典看为廉价，而看不见恩典背后的沉重了！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月15日 尔道自建.mp3",
        "id": 20025000015,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(15)",
        "title": "第15日 从民中剪除",
        "textContent": "<p>第15日</p><p>从民中剪除</p><p>作者﹕高铭谦</p><p>利未记七20~27</p><p><strong><em>20</em>只是献与耶和华平安祭的肉，人若不洁净而吃了，这人必从民中剪除。 </strong></p><p><strong><em>21</em>有人摸了甚么不洁净的物，或是人的不洁净，或是不洁净的牲畜，或是不洁可憎之物，吃了献与耶和华平安祭的肉，这人必从民中剪除。」 </strong></p><p><strong><em>22</em>耶和华对摩西说： </strong></p><p><strong><em>23</em>「你晓谕以色列人说：牛的脂油、绵羊的脂油、山羊的脂油，你们都不可吃。</strong></p><p><strong><em>24</em>自死的和被野兽撕裂的，那脂油可以做别的使用，只是你们万不可吃。 </strong></p><p><strong><em>25</em>无论何人吃了献给耶和华当火祭牲畜的脂油，那人必从民中剪除。 </strong></p><p><strong><em>26</em>在你们一切的住处，无论是雀鸟的血是野兽的血，你们都不可吃。 </strong></p><p><strong><em>27</em>无论是谁吃血，那人必从民中剪除。」</strong></p><p>这段经文主要说明「剪除」的条例，「剪除」这字出现在利未记七20节、21节、25节、27节，主要被剪除的条件有四个：</p><p>﹙1﹚人若不洁净而吃平安祭的肉，即是用吃的行动把洁净与不洁净的东西混乱了，带来界限的破坏；</p><p>﹙2﹚摸了不洁净的东西而又吃平安祭的肉，即是藉接触把洁净与不洁净东西的界限破坏，是一种越界的行动；</p><p>﹙3﹚吃了献给耶和华当火祭牲畜的脂油，正如之前的灵修数据所说，脂油是属于耶和华，吃脂油便是夺取神的物；</p><p>﹙4﹚吃血，正如之前所说，血是生命，吃血是不尊重神对生命的主权，不承认神是生命之源。</p><p>这样，到底我们如何理解「剪除」呢？</p><p>学者们认为这是一种由神而来的刑罚﹙divine penalty﹚，因为以上四个情况都与侵犯了神的圣洁有关，﹙1﹚及﹙2﹚的情况是把洁净的与不洁净的混乱，而﹙3﹚与﹙4﹚是吃了本来属于神的东西﹙血及脂油﹚，这也是一种混乱。既然神的圣洁不能妥协，犯了这些罪的人也很难成为神恩约的子民，故此必须要被剪除。</p><p>另外，我们也可透过另外三段经文明白「剪除」的意思：</p><p>﹙1﹚「愿他的后人断绝﹙cut off﹚，名字被涂抹，不传于下代！」﹙诗一O九13﹚，这代表被剪除的人的后代会受到影响；</p><p>﹙2﹚「好在死人的产业上存留他的名，免得他的名在本族本乡灭没﹙cut off﹚」﹙得四10﹚，被剪除代表不能延续后代；</p><p>﹙3﹚「耶和华也必从雅各的帐棚中剪除﹙cut off﹚他。」﹙玛二12﹚被剪除代表把此人由某个家庭中除去。</p><p>因此我们看见，被剪除的人不一定受到实时的处决，而是与以色列民无关无分而已。</p><p><strong>思想：由以上的分析可见，被剪除是一种与以色列民断绝的安排，既然以色列民是圣洁的国度，也是属神的子民，这恩约的子民一定要分享神圣洁的性情，好使此民与外邦有所分别。反之，如果我们没有分享神的圣洁性情，就等于与众民一样，不能活出以色列民的真正身分，这自然与神的性情无分，也自然被剪除了。到底我们是否活在被剪除的生命中呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月16日 尔道自建.mp3",
        "id": 20025000016,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(16)",
        "title": "第16日 摇祭﹙一﹚：所摇的胸",
        "textContent": "<p>第16日</p><p>摇祭﹙一﹚：所摇的胸</p><p>作者﹕高铭谦</p><p>利未记七30~33、十14~15</p><p><strong><em>30</em>他亲手献给耶和华的火祭，就是脂油和胸，要带来，好把胸在耶和华面前作摇祭，摇一摇。 </strong></p><p><strong><em>31</em>祭司要把脂油在坛上焚烧，但胸要归亚伦和他的子孙。 </strong></p><p><strong><em>32</em>你们要从平安祭中把右腿作举祭，奉给祭司。 </strong></p><p><strong><em>33</em>亚伦子孙中，献平安祭牲血和脂油的，要得这右腿为分；</strong></p><p><strong><em>14</em>所摇的胸，所举的腿，你们要在洁净地方吃。你和你的儿女都要同吃；因为这些是从以色列人平安祭中给你，当你的分和你儿子的分。 </strong></p><p><strong><em>15</em>所举的腿，所摇的胸，他们要与火祭的脂油一同带来当摇祭，在耶和华面前摇一摇；这要归你和你儿子，当作永得的分，都是照耶和华所吩咐的。」</strong></p><p>利未记中的摇祭有两类，第一类是所摇的胸，第二类是所举的腿，根据拉比的传统，前者是一种横向摇的摇祭﹙horizontal weave﹚，也是一种「在耶和华面前」﹙before the Lord﹚所献的摇祭﹙利七30，八27、29，九21，十15，十四12、24，二十三20﹚﹔而后者是一种直向摇的摇祭﹙vertical weave﹚，也是一种「向耶和华」﹙to the Lord﹚而献的摇祭﹙利七14﹚。到底它们有何象征意思呢？今天的灵修会默想所摇的胸，而明天的灵修会默想所举的腿。</p><p>在「<strong>以色列人归给我至圣的供物，就是一切的素祭、赎罪祭、赎愆祭，其中所有 存留不经火的，都为至圣之物，要归给你和你的子孙。你要拿这些当至圣物吃；凡男丁都可以吃。你当以此物为圣。以色列人所献的举祭并摇祭都是你的；我已赐给你和你的儿女，当作永得的分；凡在你家中的洁净人都可以吃。</strong>」﹙民十八9~11﹚中我们可以看见，至圣的物是素祭﹔赎罪祭及赎衍祭等祭，是献给神的礼物，但所摇的胸这种摇祭却是给洁净的祭司吃的，是一种在圣洁的程度上比较少的祭，也是一种还未成为至圣之物的东西。这摇祭的作用有四个：</p><p>﹙1﹚把利未人由以色列民中分开，进入神的领域﹙民八13~15﹚，这样利未人便以所摇的胸来象征；</p><p>﹙2﹚把金银奉献给神，特别是用来做会幕，这样金银也以所摇的胸来象征；</p><p>﹙3﹚在平安祭当中，放在祭坛上的至圣之物，与那些给祭司的一份，需要以摇祭来进入神的领域；</p><p>﹙4﹚如果所奉献的东西不是根据平常所定的东西﹙例如：金银﹚，这样便需要以摇祭来把这些东西奉献，以致进入至圣之物，成为献给神的礼物。而这些作用都必须「在耶和华面前」献上，代表把物品转化成为至圣之礼物之前的奉上﹙dedication﹚，好使这礼物得以成圣。而所摇的胸一定要在奉献作为神的礼物之后，才可以给祭司家族享用，这象征祭司家族所得的供应由神而来，而不是一种直接由奉献者而来的安排。</p><p><strong>思想﹕你到底有没有奉献礼物的神学呢？所摇的胸的摇祭提醒我们，我们所有奉献给神的礼物都必须在耶和华面前「摇一摇」，象征一种圣化的过程，好让此物成为至圣之物献予耶和华。</strong></p><p><strong>当然，现代教会奉献金银时不需要有这样的安排，但我们这种程序上的减省，可能慢慢让我们以为所奉献的金银只是直接地帮助教会的支出，而失去了一种成圣的向度。或者有一些世俗化的信徒，认为奉献的金银只流于满足教会的财政，支持教会的预算，取走当中的神学，以致将之沦落为金银的转账而已。</strong></p><p><strong>不过，今天的信息却提醒我们，奉献礼物是一种「在耶和华面前」献上的行为，目的是让自己所献的东西圣化成为至圣之物，这样的奉上﹙dedication﹚敬重耶和华为圣，好让人能向神产生更多敬畏。神职人员也当明白这种所摇的胸不是一种直接由奉献者而来的东西，而是在耶和华面前圣化，后来才供应神职人员所需的东西。这样，神职人员也当以敬畏的心好好运用在圣工当中。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月17日 尔道自建.mp3",
        "id": 20025000017,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(17)",
        "title": "第17日 摇祭﹙二﹚：所举的腿",
        "textContent": "<p>第17日</p><p>摇祭﹙二﹚：所举的腿</p><p>作者﹕高铭谦</p><p>利未记七30~33；十14~15</p><p><strong><em>30</em>他亲手献给耶和华的火祭，就是脂油和胸，要带来，好把胸在耶和华面前作摇祭，摇一摇。 </strong></p><p><strong><em>31</em>祭司要把脂油在坛上焚烧，但胸要归亚伦和他的子孙。 </strong></p><p><strong><em>32</em>你们要从平安祭中把右腿作举祭，奉给祭司。 </strong></p><p><strong><em>33</em>亚伦子孙中，献平安祭牲血和脂油的，要得这右腿为分；</strong></p><p><strong><em>14</em>所摇的胸，所举的腿，你们要在洁净地方吃。你和你的儿女都要同吃；因为这些是从以色列人平安祭中给你，当你的分和你儿子的分。 </strong></p><p><strong><em>15</em>所举的腿，所摇的胸，他们要与火祭的脂油一同带来当摇祭，在耶和华面前摇一摇；这要归你和你儿子，当作永得的分，都是照耶和华所吩咐的。」</strong></p><p>第二类摇祭是所举的腿﹙通常是祭牲的右腿﹚，这是一种「向耶和华」﹙to the Lord﹚献上的摇祭而不是「在耶和华面前」﹙before the Lord﹚所献的摇祭，这最少代表两个意思：</p><p>﹙1﹚带有给予礼物的意思﹙donate, give a gift﹚，利未记七章32节说明这礼物直接带到供职的祭司﹙officiating priest﹚当中，成为他为献祭的人所得的报酬；</p><p>﹙2﹚既然这摇祭不是在耶和华面前所献，便不需要带到圣所面前，因此这种摇祭不需要经过会幕的礼祭程序。</p><p>所举的腿的作用与所摇的胸的作用差不多，都是一种奉上给耶和华的象征﹙dedications to the Lord﹚。不过所摇的胸在圣所耶和华面前进行，而所举的腿却是在圣所之外进行而不涉及礼祭。</p><p>所摇的胸基本上是给整个祭司家族的﹙priestly family﹚，成为他们集体所得的分，而所举的腿却是给供职的祭司﹙officiating priest﹚，成为献祭的人给为他供职的祭司的报酬。有学者认为这是一种防止祭司之间彼此为利益争执的安排，因为所摇的胸包括很多东西，当中有祭牲最肥美的部分，也可象征金银及其他礼物，所以不能由个别祭司私下管理，而是由整个祭司家族管理，大家集体为供物负责，以防止把这些礼物利益化。</p><p>而所举的腿所得的报酬却是划一，无论奉献者是富有或是贫穷，奉献的人不可给予为他供职的祭司更多的报酬，只可以给右腿，这样便防止献祭的人贿赂供职祭司的行为，保障了献祭系统的廉洁。</p><p>不过，以利的两个儿子却在这祭司所得的份当中任意而行，取了自己本来不应得的祭肉﹙撒上二13~17﹚，而以利作为祭司的领袖也没有阻止他们的行为，致令整个祭司家族陷入罪中，带来集体犯罪的后果，可见制度本身也需要人的生命配合才可以除去祸患。</p><p><strong>思想﹕你在处理及运用教会的奉献上有敬畏的心吗？你对金银的多与少会否过分敏感？我们要时常检视自己，到底会否对金钱及利益过度紧张，彷佛被利益所操控，心中得不到真正的自由，又或者有一些老练的信徒，他们可以保持外表的敬虔，内心却对利益非常着迷，最终因为利益而牺牲教会的合一。求神让我们满足于自己应得的一份，为此感恩，而不恋慕不属于自己的那一份，防止自己的心利益化。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月18日 尔道自建.mp3",
        "id": 20025000018,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(18)",
        "title": "第18日 膏油使之成圣，血使之洁净",
        "textContent": "<p>第18日</p><p>膏油使之成圣，血使之洁净</p><p>作者﹕高铭谦</p><p>利未记八10~17</p><p><strong><em>10</em>摩西用膏油抹帐幕和其中所有的，使它成圣； </strong></p><p><strong><em>11</em>又用膏油在坛上弹了七次，又抹了坛和坛的一切器皿，并洗濯盆和盆座，使它成圣； </strong></p><p><strong><em>12</em>又把膏油倒在亚伦的头上膏他，使他成圣。 </strong></p><p><strong><em>13</em>摩西带了亚伦的儿子来，给他们穿上内袍，束上腰带，包上裹头巾，都是照耶和华所吩咐摩西的。 </strong></p><p><strong><em>14</em>他牵了赎罪祭的公牛来，亚伦和他儿子按手在赎罪祭公牛的头上， </strong></p><p><strong><em>15</em>就宰了公牛。摩西用指头蘸血，抹在坛上四角的周围，使坛洁净，把血倒在坛的脚那里，使坛成圣，坛就洁净了； </strong></p><p><strong><em>16</em>又取脏上所有的脂油和肝上的网子，并两个腰子与腰子上的脂油，都烧在坛上；</strong></p><p><strong><em>17</em>惟有公牛，连皮带肉并粪，用火烧在营外，都是照耶和华所吩咐摩西的。</strong></p><p>利未记八章描述亚伦祭司及他儿子的成圣之礼所需要的步骤，当中「膏油」及「血」扮演重要的角色。首先，利未记八章10至13节描述摩西要用膏油膏立会幕及其中所有的、坛及坛的一切器皿，以及亚伦，而经文清楚说明膏油这样的用法是为了使这些东西及人物成圣，代表会幕、器皿及亚伦不再属于凡俗，而是进入神的领域﹙即是圣洁的定义﹚，既然进入了神的领域，便要完完全全与世俗的东西及空间分开，因此，这似乎有一种蒙拣选的向度，在世俗众多的事物及人物当中划分这些全然归主，这样，膏油的运用便象征成圣及拣选。</p><p>第二，14至15节描述了血的功用：洁净。有学者因而认为血是一种礼祭的洗洁精﹙ritual detergent﹚，把所有依附在洁净对象上的污秽都洗去，而14至15节主要洁净及成圣的对象是坛，这坛是燔祭坛。学者们认为这象征通往天上的地方，因为燔祭是一种向上升的祭，象征所呈献的礼物达到天上，既然天上是圣洁的领域，通往天上的坛也必须洁净才能确保天地互通，否则便不能打通天地线。</p><p>由此可见，「膏油」的作用在于成圣，而「血」的作用在于洁净，洁净代表除去污秽，以致成为圣洁的先决条件，而「膏油」是把洁净的状态转化进入神的领域，即进入成圣的领域。</p><p>这样，问题便出现了，为何利未记八章11节先说明成圣，之后在利未记八章14至15节才说明洁净？为何不是先洁净后成圣呢？很多学者以来源批判来诠释，认为利未记的作者把利未记八章14至15节后加上去，不过笔者认为利未记八章14至15节只是一种确立典范的礼祭，说明将来的燔祭也必须根据利未记八章14至17节所列举的规定而行，而不是说明成圣与洁净的关系。</p><p>利未记八章14至15节所描述的血也预表基督的血，为我们洁净神的圣所，为我们洁净生命，我们的罪污割断了我们与神的关系，但基督的血却为我们与神建立团契，除去罪所带来的污秽。</p><p><strong>思想：你珍惜基督为你所做的洁净，还是滥用神的恩典？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月19日 尔道自建.mp3",
        "id": 20025000019,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(19)",
        "title": "第19日 启动会幕的礼祭﹙一﹚",
        "textContent": "<p>第19日</p><p>启动会幕的礼祭﹙一﹚</p><p>作者﹕高铭谦</p><p>利未记九8~22</p><p><em>8</em>于是，亚伦就近坛前，宰了为自己作赎罪祭的牛犊。</p><p><em>9</em>亚伦的儿子把血奉给他，他就把指头蘸在血中，抹在坛的四角上，又把血倒在坛脚那里。</p><p><em>10</em>惟有赎罪祭的脂油和腰子，并肝上取的网子，都烧在坛上，是照耶和华所吩咐摩西的；</p><p><em>11</em>又用火将肉和皮烧在营外。</p><p><em>12</em>亚伦宰了燔祭牲，他儿子把血递给他，他就洒在坛的周围，</p><p><em>13</em>又把燔祭一块一块地、连头递给他，他都烧在坛上；</p><p><em>14</em>又洗了脏腑和腿，烧在坛上的燔祭上。</p><p><em>15</em>他奉上百姓的供物，把那给百姓作赎罪祭的公山羊宰了，为罪献上，和先献的一样；</p><p><em>16</em>也奉上燔祭，照例而献。</p><p><em>17</em>他又奉上素祭，从其中取一满把，烧在坛上；这是在早晨的燔祭以外。</p><p><em>18</em> 亚伦宰了那给百姓作平安祭的公牛和公绵羊。他儿子把血递给他，他就洒在坛的周围；</p><p><em>19</em>又把公牛和公绵羊的脂油、肥尾巴，并盖脏的脂油与腰子，和肝上的网子，都递给他；</p><p><em>20</em>把脂油放在胸上，他就把脂油烧在坛上。</p><p><em>21</em>胸和右腿，亚伦当作摇祭，在耶和华面前摇一摇，都是照摩西所吩咐的。</p><p><em>22</em>亚伦向百姓举手，为他们祝福。他献了赎罪祭、燔祭、平安祭就下来了。</p><p>利未记九章是非常特别的一章，主题是启动会幕的礼祭敬拜。当利未记一至七章详细地描述各种献祭的定例后，利未记九章便描述耶和华如何吩咐亚伦祭司启动会幕的献祭系统，好让这些献祭的定例得以实践。</p><p>学者们看见启动会幕的程序中有一个献祭的次序﹙order﹚：首先是献上赎罪祭以及其相关的血礼﹙利九8~9﹚，第二步是献上燔祭﹙利九12~14﹚，最后是献上平安祭﹙利九18﹚，这三步献祭的形式也是希西家王重启圣殿礼祭时所采用的形式﹙代下二十九20~36﹚，为何这样的启动礼一定要有这三步的献祭呢？</p><p>首先，会幕礼祭之所以能够启动，不是因为人本身有多本事，能实践各献祭定例的内容，而是因为神的同在。神的同在是会幕敬拜的核心，若神没有于至圣所同在，人是没有任何敬拜的本钱，也不可能用所谓严谨的礼祭去「贿赂」神的同在。因此，神同在是完完全全的恩典，也是神主权的决定。</p><p>第二，赎罪祭主要的目的是洁净圣所，为了让神能有洁净的条件同在，这祭不能控制神的同在，正如一个清洁的房间不能控制爱清洁的人进入一样，但爱清洁的人肯定不会进入不清洁的房间，神也不会进入污秽的圣所。因此，启动礼一定先要献上赎罪祭﹙又名洁净祭﹚，为神的同在创造有利条件。</p><p>第三，燔祭主要的目的是﹕﹙1﹚消神怒；﹙2﹚献礼物；﹙3﹚向上升﹙燔祭的字根是向上升，打通天地互通﹚。这样，燔祭打通了天与地、人与神的互通的渠道，人与神能因此相交。所以，有一些学者认为神藉燔祭坐席在人的筵席当中，神与人才可以一起享用下一步平安祭的欢乐筵席。</p><p>最后，平安祭是一个宣认神是生命之源，为神所赐的一切而感恩的祭，这是一种喜乐的祭，感谢及分享由神而来的喜乐。由此可以，这三个祭的次序很重要，说明了洁净、互通及庆祝的次序，成为一种启动敬拜的形式。</p><p><strong>思想：我们的生命也是否常常实践洁净、互通及庆祝的次序？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月20日 尔道自建.mp3",
        "id": 20025000020,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(20)",
        "title": "第20日 启动会幕的礼祭﹙二﹚",
        "textContent": "<p>第20日</p><p>启动会幕的礼祭﹙二﹚</p><p>作者﹕高铭谦</p><p>利未记九23~24</p><p><strong><em>23</em>摩西、亚伦进入会幕，又出来为百姓祝福，耶和华的荣光就向众民显现。</strong></p><p><strong><em>24</em>有火从耶和华面前出来，在坛上烧尽燔祭和脂油；众民一见，就都欢呼，俯伏在地。</strong></p><p>利未记九章22节是一句总结句，「<strong>亚伦向百姓举手，为他们祝福。他献了赎罪祭、燔祭、平安祭就下来了。</strong>」说明亚伦献完了赎罪祭、燔祭及平安祭便由祭坛下来，这描述清楚地说明这三种祭的先后次序，成为利未记九章1至22节的总结。</p><p>利未记九章23至24节是一个非常特别的描述：23节描述摩西与亚伦进入﹙<em>bô’</em>﹚会幕，又从会幕出来﹙<em>yāṣā’</em>﹚为百姓祝福，神的荣光便充满了百姓；24节更描述有火从耶和华面前出来﹙<em>yāṣā’</em>﹚，烧尽﹙原文是吃尽﹚所有燔祭。由此我们看见两个「出来」﹙<em>yāṣā’</em>﹚，23节是摩西与亚伦出来，24节是火出来，前者发生之后有神的荣光充满，后者发生之后有燔祭被吃尽。在人类学的角度来看，摩西与亚伦「进入」及「出来」是一个礼祭演出，让受众看见礼祭的空间象征意思，他们进入神同在的地方──会幕，而他们的「出来」便把神的同在与会幕连结起来﹙indexing﹚，藉他们作为中介者的角色，让神的百姓经历神的荣光，即是经历神的同在。当他们的「进入」及「出来」成功地拉近神与百姓的距离时，便有火从神而来，吃尽所有的燔祭，这其实是一种把祭物圣化的过程，象征神对百姓的悦纳。这样，第一个「出来」是中介者﹙摩西与亚伦﹚所作的，把神与百姓连结，第二个「出来」是神所作的，直接地悦纳了人的礼物，因而打通了神与人的沟通，成功地启动会幕的敬拜及献祭系统。</p><p>百姓见到有火从耶和华面前出来便欢呼，「欢呼」﹙<em>rānān</em>﹚其实是一种天使的呼叫﹙Shout﹚，也是天使在神启动建立天地的根基时所作的事﹙伯三十八7﹚。看见从神而来的火﹙圣火﹚的百姓像天使一般庆贺，天使庆贺启动建立天地的根基，百姓庆贺启动会幕神人的敬拜，在敬拜中，人似乎成为天使的一员，活出神圣的「欢呼」。</p><p><strong>思想：我的生命常为甚么欢呼？记着：我们欢呼的对象反映我们的心在那里。很多时候我们为世上的成就而欢呼，却缺乏为神与人单纯的连结而欢呼，可能我们认为神与人的接纳太单调，视之为理所当然，但利未记九章24节却叫我们看见，这才是最值得我们欢喜的事，你的生命有这样的欢呼吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月21日 尔道自建.mp3",
        "id": 20025000021,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(21)",
        "title": "第21日 我要显为圣，我要得荣耀",
        "textContent": "<p>第21日</p><p>我要显为圣，我要得荣耀</p><p>作者﹕高铭谦</p><p>利未记十1~7</p><p><strong><em>1</em>亚伦的儿子拿答、亚比户各拿自己的香炉，盛上火，加上香，在耶和华面前献上凡火，是耶和华没有吩咐他们的，</strong></p><p><strong><em>2</em>就有火从耶和华面前出来，把他们烧灭，他们就死在耶和华面前。</strong></p><p><strong><em>3</em>于是摩西对亚伦说：「这就是耶和华所说：『我在亲近我的人中要显为圣；在众民面前，我要得荣耀。』」亚伦就默默不言。</strong></p><p><strong><em>4</em>摩西召了亚伦叔父乌薛的儿子米沙利、以利撒反来，对他们说：「上前来，把你们的亲属从圣所前抬到营外。」</strong></p><p><strong><em>5</em>于是二人上前来，把他们穿着袍子抬到营外，是照摩西所吩咐的。</strong></p><p><strong><em>6</em>摩西对亚伦和他儿子伊莱贾撒、以他玛说：「不可蓬头散发，也不可撕裂衣裳，免得你们死亡，又免得耶和华向会众发怒；只要你们的弟兄以色列全家为耶和华所发的火哀哭。</strong></p><p><strong><em>7</em>你们也不可出会幕的门，恐怕你们死亡，因为耶和华的膏油在你们的身上。」他们就照摩西的话行了。</strong></p><p>亚伦的儿子拿答及亚比户拿自己的火炉，在耶和华面前献上「凡火」﹙<em>’ēš zārāh</em>﹚﹙十1﹚，「凡」﹙<em>zārāh</em>﹚可解作「陌生的」﹙strange, foreign﹚、「非法的」﹙unlawful﹚或「未经授权的」﹙unauthorized﹚，而根据利未记十章1节的最后一句，我们知道献凡火的行动是耶和华没有吩咐，因此这火没有经过受权，也因此而非法，我们在经文中也不能确定这火的来源是甚么，有可能是人所产生的火，是一种凡俗的火﹙common fire﹚。在祭司传统中，这凡俗的火被带进圣洁的领域，产生了秩序的混淆，因而对圣洁的领域来说也是陌生的。</p><p>十章2节说明有火从耶和华面前「出来」﹙<em>yāṣā’</em>﹚，这圣火「吃」了拿答及亚比户，这描述的形式与利未记九章24节所描述有火从耶和华面前「出来」﹙<em>yāṣā’</em>﹚吃了祭物的形式一样。不过利未记九章24节表达了神的悦纳，而利未记十章2节却表达了神的怒气﹙利十6﹚，前者是接纳，后者是刑罚。不过两者都有一个共通点，就是耶和华把献祭的场所圣化，不容许有「凡」﹙<em>zārāh</em>﹚的东西在圣洁的领域，把会幕的敬拜回归圣洁的秩序及界限。这点的诠释得到十章3节的支持，说明这行为的目的不只是刑罚，而是神要显为圣，神也要得荣耀，这是一种神圣的显现。</p><p>十章6节说明在耶和华面前亲近神的人免去死亡的方法，这些人不可蓬头散发，不可撕裂衣裳，这两样是一种秩序化的行为，确保自己是圣洁的人。再者，亲近神的人也要哀哭，为「凡」﹙<em>zārāh</em>﹚的东西带来的混乱而悲哭，也为人生命的死去而悲痛，这样的哀痛能消去神的忿怒。最后，耶和华的膏油在身上时不可「出来」﹙<em>yāṣā’</em>﹚﹙十7﹚会幕的门，正如之前说明，膏油象征圣化及拣选，说明圣洁领域的东西也不可带到凡俗的地方，尊重圣与俗的界限，重视秩序的建立。</p><p><strong>思想：在新约时代，基督的死而复活打破了人亲近神的限制，我们全然进入圣洁的领域，成为圣人﹙同时也是蒙恩的罪人﹚，全民也成为祭司，这实在是恩典。然而，利未记这种界限的观念带给我们另一个提醒，亲近神的人必须全然圣洁，不因基督的恩典而把亲近神的事当作理所当然，我们务必确保自己的生命没有半点「凡」﹙<em>zārāh</em>﹚的东西，以致我们不会滥用神的恩典，而是成为圣洁，合乎主用，预备自己成为神圣荣耀显现的生命。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月22日 尔道自建.mp3",
        "id": 20025000022,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(22)",
        "title": "第22日 洁净的食谱",
        "textContent": "<p>第22日</p><p>洁净的食谱</p><p>作者﹕高铭谦</p><p>利未记十一1~8</p><p><em>1</em>耶和华对摩西、亚伦说：</p><p><em>2</em>「你们晓谕以色列人说，在地上一切走兽中可吃的乃是这些：</p><p><em>3</em>凡蹄分两瓣、倒嚼的走兽，你们都可以吃。</p><p><em>4</em>但那倒嚼或分蹄之中不可吃的乃是：骆驼－因为倒嚼不分蹄，就与你们不洁净；</p><p><em>5</em>沙番－因为倒嚼不分蹄，就与你们不洁净；</p><p><em>6</em>兔子－因为倒嚼不分蹄，就与你们不洁净；</p><p><em>7</em>猪－因为蹄分两瓣，却不倒嚼，就与你们不洁净。</p><p><em>8</em>这些兽的肉，你们不可吃；死的，你们不可摸，都与你们不洁净。</p><p>读到利未记十一章，我们必定有很多问题，为何某些动物是洁净，某些动物却是不洁净，以色列民不可吃不洁净的动物，要把牠们看为可憎的﹙即是不洁净的﹚呢？不同学者提供不同的解释，有些从当今医学的角度入手，认为不洁净的动物会引起一些疾病，也有些以灵意去解释，认为不洁净的动物比喻某些属灵的黑暗，更有些学者索性认为利未记所记载的食谱根本是乱来的，没有任何章法可循。到底为何倒嚼不分蹄可吃呢﹙十一1~8﹚？为何无翅无鳞的不可吃呢﹙十一9~19﹚？为何有翅膀却用四足爬行的为可憎呢﹙十一20﹚？</p><p>其中一个比较有说服力的解释是「完整性」﹙completeness﹚的关注，代表这些动物之所以分为洁净与不洁净，是在于他们能象征「完整性」与否。「完整性」代表某东西能完整地分类而没有任何混淆，也代表能象征圣洁的可能性。动物的洁净与否与本身的道德及好坏无关，却与这动物的「完整性」有关，这样，在神创造的万物中，所有动物都是看为好的﹙创一章﹚，但看为好的动物不代表能象征「完整性」，要视乎牠们能否完整地分类。倒嚼不分蹄的动物是完整的吃草动物，牠们因而带有「完整性」﹔无翅无鳞的鱼让人分不清牠们是鱼还是蛇﹔有翅膀却用四足爬行的动物也让人分不清牠们是地上还是天上的动物，故此牠们因而失去了「完整性」，无法完整地分别出来，因此定为不洁﹙即和合本翻译为可憎的意思﹚。这样，洁净的动物带有「完整性」，不洁净的动物却带有混淆而不轻易分别出来的意思。</p><p>以色列民是圣洁的族类，他们藉这洁净的食谱，时时刻刻提醒他们要活在神所分别出来的圣洁中，他们要视自己是完完全全地归主的人，以「完整性」响应神的圣洁，好让他们发出神圣的光辉，与万国万民有所不同，不会与别的国民一般见识。</p><p><strong>思想：到底我们基督徒是否也有这样的「完整性」？到新约的年代，洁净的食谱再不适用，彼得在哥尼流家中的经历叫我们明白神所洁净的万物都可以吃，但这食谱的失效却叫我们无法在日常的饮食中记念自己圣洁的召命，求主叫我们谨记自己是分别出来的一羣，不要太快与世界妥协，也不要让神圣的召命看为不切实际，要带着不一样的生命，进入黑暗混淆的世代，在当中发出神圣的光辉！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月23日 尔道自建.mp3",
        "id": 20025000023,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(23)",
        "title": "第23日 产妇得洁净",
        "textContent": "<p>第23日</p><p>产妇得洁净</p><p>作者﹕高铭谦</p><p>利未记十二1~8</p><p><strong><em>1</em>耶和华对摩西说：</strong></p><p><strong><em>2</em>「你晓谕以色列人说：若有妇人怀孕生男孩，她就不洁净七天，像在月经污秽的日子不洁净一样。</strong></p><p><strong><em>3</em>第八天，要给婴孩行割礼。</strong></p><p><strong><em>4</em>妇人在产血不洁之中，要家居三十三天。她洁净的日子未满，不可摸圣物，也不可进入圣所。</strong></p><p><strong><em>5</em>她若生女孩，就不洁净两个七天，像污秽 的时候一样，要在产血不洁之中，家居六十六天。</strong></p><p><strong><em>6</em>「满了洁净的日子，无论是为男孩是为女孩，她要把一岁的羊羔为燔祭，一只雏鸽或是一只斑鸠为赎罪祭，带到会幕门口交给祭司。</strong></p><p><strong><em>7</em>祭司要献在耶和华面前，为她赎罪，她的血源就洁净了。这条例是为生育的妇人，无论是生男生女。</strong></p><p><strong><em>8</em>她的力量若不够献一只羊羔，她就要取两只斑鸠或是两只雏鸽，一只为燔祭，一只为赎罪祭。祭司要为她赎罪，她就洁净了。」</strong></p><p>产妇得洁净的条例主要有两部分，第一部分是用时间来洁净﹙利十二1~5﹚，第二部分是用赎罪祭来洁净﹙利十二6~8﹚。在第一部份，如果生男孩便要污秽七天，生女孩便要两个七天，并且家居的日子要由生男孩的三十三天改为六十六天，这似乎给人一种男女不平等的感觉，但当我们细心了解当中的道理时，便明白这与血和生命有关。</p><p>基本上，血代表了生命﹙利十七11﹚，产妇生产时候流出大量的血，这血伴随着新生命而来，血与生命在此处连在一起，让人思想生命的开始，甚至血本身也让人思想生命的终结，这种新生命出世的情况在祭司传统看来是一种界限的转变，由本来没有血及生命的情况，转变为有血及生命的情况，带来一种「越界」的象征，因此这「越界」把生﹙婴孩﹚与死﹙血﹚暂时混在一起，这种混乱的情况使产妇处于不洁。而如果该生命是女孩，便让人思想到这女孩将来长大后也有会同样经验相同的「越界」，成为双重的不洁，故需要两个七天才能完结不洁的状态。这样，祭司传统的条例不是一种男女不平等的考虑，而是让人对生与死有一种思念，在庆祝新生命诞生的同时，也记念生与死的「越界」，从而回归神创造的秩序。</p><p>在第二部分，产妇需要献上赎罪祭，这赎罪祭主要的目的不是处理甚么道德上的罪，事实上，产妇生子不涉及道德的不洁，而是礼祭的不洁，与产妇个人的道德无关。利未记十二章7节说明这赎罪祭是为她赎罪，其实应该是为她洁净，而洁净的结果是她的血源就洁净了，「血源」代表生命之源，是妇人产子的源头，这字也出现在利未记二十章8节，说明男人与正在月经的女人行房时会被剪除，因为这男人露了她的「血源」。这样看来，祭司传统非常认真处理女性「血源」的问题，因为「血源」是让人思想到生与死，进入「越界」的象征，只有赎罪祭才可以把「血源」洁净，回归有序洁净的人生。</p><p><strong>思想：在庆祝新生命诞生的同时，我们也要思想生与死，在「越界」情况下，似乎让我们生活失序。对刚成为父母的夫妇来说，家庭也进入混乱的情况。但祭司却陪伴每位产妇经验生生死死，在主领礼祭当中，让参与者由混乱的状态回归有序的人生，祭司见证生离死别，在人生的重要关头说：「洁净了！」犹如天使般送上祝福，坚定地宣告：「人生再多的混乱，最终一定可再次有序，你相信吗？」</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月24日 尔道自建.mp3",
        "id": 20025000024,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(24)",
        "title": "第24日 皮肤的洁净",
        "textContent": "<p>第24日</p><p>皮肤的洁净</p><p>作者﹕高铭谦</p><p>利未记十三9~17</p><p><strong><em>9</em>「人有了大痲疯的灾病，就要将他带到祭司面前。 </strong></p><p><strong><em>10</em>祭司要察看，皮上若长了白疖，使毛变白，在长白疖之处有了红瘀肉，</strong></p><p><strong><em>11</em>这是肉皮上的旧大痲疯，祭司要定他为不洁净，不用将他关锁，因为他是不洁净了。</strong></p><p><strong><em>12</em>大痲疯若在皮上四外发散，长满了患灾病人的皮，据祭司察看，从头到脚无处不有，</strong></p><p><strong><em>13</em>祭司就要察看，全身的肉若长满了大痲疯，就要定那患灾病的为洁净；全身都变为白，他乃洁净了。</strong></p><p><strong><em>14</em>但红肉几时显在他的身上就几时不洁净。</strong></p><p><strong><em>15</em>祭司一看那红肉就定他为不洁净。红肉本是不洁净，是大痲疯。</strong></p><p><strong><em>16</em>红肉若复原，又变白了，他就要来见祭司。</strong></p><p><strong><em>17</em>祭司要察看，灾病处若变白了，祭司就要定那患灾病的为洁净，他乃洁净了。</strong></p><p>利未记十三章详细地描述皮肉洁净与否的检查条例及准则，而利未记十三章9至17节在这一段占有重要的角色，简要地说明皮肉洁净与否最重要的准则：完整性﹙completeness﹚。</p><p>很多人认为利未记十三章是处理大痲疯的条例，不过原文<em>ṣāră’ăt</em>这字是指一般的皮肤病而不是指我们所认为大痲疯，利未记十三章2节为这些皮肤病例了一个清单，包括疖子、癣或火斑，它们主要的特征会变白、有红肉以及会影响毛发。</p><p>利未记十三章9至17节却定了一个看来古怪的条例，说明如果这皮肤病由头到脚都有，以致全身变白，这人反而不是不洁，而是洁净。不过当红肉一出现，这人便由洁净转为不洁净，到底为何会这样？学者们相信这是因为完整性的观念，皮肤病使皮肤本身不完整，做成一些地方变白，一些地方有红肉的局面，而既然祭司传统视完整性为洁净的准则，不容许处于混乱的情况，那么皮肤的不完整性违反了祭司传统洁净的准则，所以当红肉一出现，便处于不洁净的状态。反之，当皮肤完全变白，这人的皮肤反而到达另一种完整性，由无病的情况完全地转化为完全有病的情况，既然皮肤已完全变白，那么这便代表了一种完整性，所以定为洁净。这样，一个人的洁净与否，完完全全连结于完整性的观念上，而不是取决于此人有没有病。</p><p>皮肤的洁净与否与道德无关，这是一种礼祭上的不洁﹙ritual impurity﹚，说明甚么人不适合进到礼祭当中，好让参与礼祭的人是全然洁净的。皮肤完整的人象征能参与礼祭的人，也象征与神相遇的人，他皮肤的洁净提醒这人是完完全全、完整地属于神，自己的生命不可有任何不洁的地方，而既然皮肤的洁净与否不能由自我控制，那么这人便明白能有洁净的皮肤进入礼祭敬拜，完完全全是神的恩赐，正如我们有生命气息上崇拜是神的恩赐一样。</p><p><strong>思想：求主帮助我们能有感恩的心，因基督的救恩，自己在主看来是洁净的，也代表我们要为自己能亲近神而感恩，因这不是理所当然的。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月25日 尔道自建.mp3",
        "id": 20025000025,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(25)",
        "title": "第25日 皮肤病后洁净的条例﹙一﹚",
        "textContent": "<p>第25日</p><p>皮肤病后洁净的条例﹙一﹚</p><p>作者﹕高铭谦</p><p>利未记十四1~9</p><p><strong><em>1</em>耶和华晓谕摩西说：「</strong></p><p><strong><em>2</em>长大痲疯得洁净的日子，其例乃是这样：要带他去见祭司； </strong></p><p><strong><em>3</em> 祭司要出到营外察看，若见他的大痲疯痊愈了，</strong></p><p><strong><em>4</em>就要吩咐人为那求洁净的拿两只洁净的活鸟和香柏木、朱红色 线，并牛膝草来。 </strong></p><p><strong><em>5</em>祭司要吩咐用瓦器盛活水，把一只鸟宰在上面。 </strong></p><p><strong><em>6</em>至于那只活鸟，祭司要把牠和香柏木、朱红色 线并牛膝草一同蘸于宰在活水上的鸟血中， </strong></p><p><strong><em>7</em>用以在那长大痲疯求洁净的人身上洒七次，就定他为洁净，又把活鸟放在田野里。</strong></p><p><strong><em>8</em>求洁净的人当洗衣服，剃去毛发，用水洗澡，就洁净了；然后可以进营，只是要在自己的帐棚外居住七天。</strong></p><p><strong><em>9</em>第七天，再把头上所有的头发与胡须、眉毛，并全身的毛，都剃了；又要洗衣服，用水洗身，就洁净了。</strong></p><p>得皮肤病的人痊愈了，不代表这人已经能自动地融入在以色列民的羣体当中，也不代表这人已经洁净，这人必须继续留在营外，让祭司出来到营外察看他﹙利十四3﹚，为他进行一系列比较复杂的洁净礼仪后，这人才可以得洁净，目的是让他能重新进入以色列民营内的正常社交关系中。这些复杂的礼仪叫我们现代人大惑不解，但却藏有深层的神学象征意义，叫我们思想神的洁净恩典。</p><p>首先，经文出现两次「就洁净了」，显示此礼仪主要的目的是要洁净这人。第二，此礼仪需要有两只鸟，一只定为被宰，一只定为放生，被宰的鸟之血需要与活水﹙living water or running water﹚在一起，而这活水是用器皿所盛的，之后把另一只活鸟，连同香柏木、朱红色线与牛膝草一起蘸在活水上的鸟血中，在此人面前洒七次，这人便洁净。我们不能确定到底水与血是否混在一起还是分开，但我们知道这礼仪是为了洁净这人。第三，死的鸟与活的鸟叫我们想起赎罪日﹙利十六﹚当中的死羊与活羊，活鸟与活羊一样，把这人的不洁带到营外黑暗、甚至被魔鬼控制的地方，象征此活鸟担当了此人的不洁，而死鸟为此人洁净，所涉及的血有洁净的作用。</p><p><strong>思想：活鸟与死鸟叫我们想起基督，祂为我们的罪成为死鸟，祂的血洁净我们的罪污﹔而祂也是活鸟，走上各各他山上，担当了我们的罪，故此我们能得洁净，完完全全是因为主的恩典及为我们所造的一切。诚然，皮肤病人得痊愈，可能是得到医生的医治，能得医治本身不能把此人成为洁净，他只有透过这礼仪，才可以进入正常的社交生活，与人再次有连结。同样地，只有基督的血与担当，我们才可以与教会有正常的社交关系，让教会成为圣洁的族类，与外族不同。求主让我们时时刻刻记着自己的蒙恩的罪人，不会成为忘恩负义的人，而教会也成为蒙恩的社羣，发出圣洁的光辉，为主而活。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月26日 尔道自建.mp3",
        "id": 20025000026,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(26)",
        "title": "第26日 皮肤病后洁净的条例﹙二﹚",
        "textContent": "<p>第26日</p><p>皮肤病后洁净的条例﹙二﹚</p><p>作者﹕高铭谦</p><p>利未记十四10~20</p><p><strong><em>10</em>「第八天，他要取两只没有残疾的公羊羔和一只没有残疾、一岁的母羊羔，又要把调油的细面 伊法十分之三为素祭，并油一罗革，一同取来。</strong></p><p><strong><em>11</em>行洁净之礼的祭司要将那求洁净的人和这些东西安置在会幕门口、耶和华面前。</strong></p><p><strong><em>12</em>祭司要取一只公羊羔献为赎愆祭，和那一罗革油一同作摇祭，在耶和华面前摇一摇；</strong></p><p><strong><em>13</em>把公羊羔宰于圣地，就是宰赎罪祭牲和燔祭牲之地。赎愆祭要归祭司，与赎罪祭一样，是至圣的。</strong></p><p><strong><em>14</em>祭司要取些赎愆祭牲的血，抹在求洁净人的右耳垂上和右手的大拇指上，并右脚的大拇指上。</strong></p><p><strong><em>15</em>祭司要从那一罗革油中取些倒在自己的左手掌里，</strong></p><p><strong><em>16</em>把右手的一个指头蘸在左手的油里，在耶和华面前用指头弹七次。</strong></p><p><strong><em>17</em>将手里所剩的油抹在那求洁净人的右耳垂上和右手的大拇指上，并右脚的大拇指上，就是抹在赎愆祭牲的血上。</strong></p><p><strong><em>18</em>祭司手里所剩的油要抹在那求洁净人的头上，在耶和华面前为他赎罪。</strong></p><p><strong><em>19</em>祭司要献赎罪祭，为那本不洁净、求洁净的人赎罪；然后要宰燔祭牲，</strong></p><p><strong><em>20</em>把燔祭和素祭献在坛上，为他赎罪，他就洁净了。</strong></p><p>这段经文描述皮肤病之后需要洁净的第二项程序，这程序非常特别，除了有摇祭、赎罪祭和赎衍祭等的献祭外，还有一个抹血及油的礼祭。首先用赎衍祭祭牲的血抹在要求洁净的人的右耳垂、右手的大拇指，以及右脚的大拇指，之后便要用油同样地抹在要求洁净的人的右耳垂、右手的大拇指，以及右脚的大拇指上。很多学者认为这油是膏油，情况像利未记八章中以膏油按立祭司一样，不过在此处的油礼却描述得比较细致，到底这种油礼及血礼有何象征意思？</p><p>首先，学者们认为「膏油」象征生命、平安及健康﹙诗二十三5，箴二十七9﹚，而且常常被女性用作卫生的用途﹙路三3，结十六9﹚，特别在禁食之后，油被采用，象征某人由禁食的状态下进入正常的生活﹙撒下十二20﹚。因此油能在不正常生活转到正常生活的过程中，扮演了转化的角色。因此，当「膏油」抹在要求洁净的人身上时，便象征此人由不正常的皮肤病生活，进入正常的社交生活﹔第二，此「膏油」抹在此人右边的部位上，而右边常常象征人比较强的一边，代表这位要求洁净的人再次健康及强壮起来﹔第三，血有洁净的功能，把血抹在此人身上也代表为此人洁净﹔第四，利十四18更说明「膏油」要抹在此人的头上，情况与膏立大祭司一样，这不代表此人成为祭司，而是象征此人由头到脚都要得到前所未有的洁净及复兴，表示此人不再像过去一般活在绝望中，而是活在主的接纳及社羣的肯定中。</p><p><strong>思想：你认为现在的生活正常吗？皮肤病的人就算病得痊愈，也不代表可以因此而被接纳在社羣中，必须经过祭司所主持的礼祭，才可得着洁净。但很多时候，我们习惯活在与神无关的生活中，不主动追求神而来的洁净，就算神的恩典正等待你，你也可能因为种种的借口而不愿意活在洁净的社羣当中，我们也可能习惯活在黑暗及封闭里，看不见「膏油」洁净的大能等待着你。</strong></p><p><strong>求主帮助我们，立心离开封闭的生活，走到大祭司基督面前，让祂为你进行一次王子般的「膏油」之礼，使你成为神的儿子，活出你本身应有的丰盛人生。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月27日 尔道自建.mp3",
        "id": 20025000027,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(27)",
        "title": "第27日 关于男女外流物的条例",
        "textContent": "<p>第27日</p><p>关于男女外流物的条例</p><p>作者﹕高铭谦</p><p>利未记十五33</p><p><strong><em>33</em>并有月经病的和患漏症的，无论男女，并人与不洁净女人同房的条例。</strong></p><p>利未记十五章全章主要说明男性流出精液和女性流出月经的条例，常用字是「外流物」﹙discharge﹚﹙<em>zûb</em>﹚这字，就是指精液及月经。经文说明当有此情况出现时，男性与女性同样定为不洁，他们的「外流物」所碰到的地方也不洁，他们本身所接触的地方也不洁，接触他们的人也是不洁。为何这样会不洁呢？</p><p>他们的不洁与他们的道德无关，这是一种礼祭上的不洁﹙ritual impurity﹚而不是道德的不洁﹙moral impurity﹚。他们之所以定为不洁，很可能是因为「外流宫内物」的性质，「外流物」处于生命的潜在性﹙potential to life﹚。一方面「外流物」不属于完整的生命，另一方面却又叫人思念生命﹔「外流物」叫人想起婴孩形成前的的过渡期﹙in transit﹚，因而处于一种越界的状况，不能完整地分类。「外流物」比较适合流在体内，在男性方面，精液最好留在女性的子宫内，以致人不会因精液的外流而思想越界的事﹔在女性方面，「外流物」的泄出比较难避免，因为当中有很多血的元素，让人思想到死亡与生命，所以较理想的是在经期时留在家中。因此在祭司传统当中便要定为不洁，代表不能完完全全归类，处于一种混乱的局面。</p><p>处理这种不洁的方法是水洗及在时间上等待，也需要献上赎罪祭与燔祭，洁净圣所及吸引神的同在，这叫我们想起以色列民在西乃山迎接神的同在之前，所有男女不可行房，这不是代表行房本身有道德的问题，而是让人的思想放在神的同在而不是在「外流物」身上。</p><p><strong>思想：你的思想常放在神的同在上，还是让性爱常常充满你的思想？我们所身处的时代是性欲泛滥的年代，无论是灯箱的广告，还是电视剧集，我们不难接触到性爱的信息。性爱本身不是罪恶，这是神给予婚姻内的夫妻二人的礼物。不过这世代却把性爱普遍化，让人时时刻刻所想的尽是性爱。不过，此段经文却提醒我们，我们要把思想神的事放在重要的位置，在会幕的敬拜当中及神同在的时候，我们不要思想性爱，目的是全心奉献给神，这不是代表性爱是邪恶，而是因为我们务要在敬拜的时刻放神在最重要的位置。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月28日 尔道自建.mp3",
        "id": 20025000028,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(28)",
        "title": "第28日 赎罪日的死羊",
        "textContent": "<p>第28日</p><p>赎罪日的死羊</p><p>作者﹕高铭谦</p><p>利未记十六8~19</p><p><strong><em>8</em>为那两只羊拈阄，一阄归与耶和华，一阄归与阿撒泻勒。 </strong></p><p><strong><em>9</em>亚伦要把那拈阄归与耶和华的羊献为赎罪祭， </strong></p><p><strong><em>10</em>但那拈阄归与阿撒泻勒的羊要活着安置在耶和华面前，用以赎罪，打发人送到旷野去，归与阿撒泻勒。 </strong></p><p><strong><em>11</em>「亚伦要把赎罪祭的公牛牵来宰了，为自己和本家赎罪； </strong></p><p><strong><em>12</em>拿香炉，从耶和华面前的坛上盛满火炭，又拿一捧捣细的香料，都带入幔子内， <em>13</em>在耶和华面前，把香放在火上，使香的烟云遮掩法柜上的施恩座，免得他死亡； <em>14</em>也要取些公牛的血，用指头弹在施恩座的东面，又在施恩座的前面弹血七次。</strong></p><p><strong><em>15</em>「随后他要宰那为百姓作赎罪祭的公山羊，把羊的血带入幔子内，弹在施恩座的上面和前面，好像弹公牛的血一样。</strong></p><p><strong><em>16</em>他因以色列人诸般的污秽、过犯，就是他们一切的罪愆，当这样在圣所行赎罪之礼，并因会幕在他们污秽之中，也要照样而行。 </strong></p><p><strong><em>17</em>他进圣所赎罪的时候，会幕里不可有人，直等到他为自己和本家并以色列全会众赎了罪出来。 </strong></p><p><strong><em>18</em>他出来，要到耶和华面前的坛那里，在坛上行赎罪之礼，又要取些公牛的血和公山羊的血，抹在坛上四角的周围； </strong></p><p><strong><em>19</em>也要用指头把血弹在坛上七次，洁净了坛，从坛上除掉以色列人诸般的污秽，使坛成圣。」</strong></p><p>利未记十六章主要描述赎罪日的礼祭程序，这是每年一次的赎罪日，当中最重要的礼仪是涉及两只羊，祭司要为这两只羊抽签﹙cast lots﹚，让神决定那一只羊成为献上赎罪祭的死羊，那一只是走上旷野的活羊。十六章8节说明死羊是给耶和华的，活羊是给阿撒泻勒的。今天灵修会默想死羊，明天灵修会默想活羊。</p><p>正如利未记四章中的赎罪祭一样，死羊是为了流血，以血礼为以色列全会众所有的罪及不洁﹙十六16﹚来洁净圣所，当中的血礼﹙十六18~19﹚与利未记四章所描述的基本上差不多。不过，利未记十六12~15却描述赎罪祭条例﹙利未记四章﹚所没有提及的礼祭，就是祭司一年一次的赎罪日会进入至圣所当中，首先把香充满了施恩座，这香的充满让祭司不能直接地看见约柜，确保祭司的安全。然后祭司要把公牛的血向施恩座弹七次，再以赎罪祭羊羔的血弹向施恩座七次，这是一种最深入的血礼，洁净圣所的最深处，把最深处的罪污消除，再次得着洁净。</p><p>「施恩座」这字来自<em>kĭppěr</em>这字，正如第三天灵修所说，<em>kĭppěr</em>这字带有洁净与赎罪的意思，而用在「施恩座」上带有掩盖﹙cover﹚的意思，因为「施恩座」包括了两个用精金做的基路伯，这两个基路伯张开翅膀，掩盖约柜，象征神同在的座位，也连结约柜，象征神与以色列民所立的恩约。这样，「施恩座」与「施恩」的观念没有关系，学者们也很难去翻译此字，不过，「施恩座」却关系到神同在的座位，也关系到神与子民之间的盟约，也是整个祭司传统最核心的信仰，这核心必须一年一次得着洁净，才能确保神永远的同在。</p><p><strong>思想：这样，死羊的血带领我们进入信仰的核心：同在与盟约。神在至圣所当中同在，而至圣所当中的约柜却象征神与人所立的约。在新约，耶稣基督便是这头死羊，祂的血引导我们进入神的同在与盟约，祂以祂的血洁净圣所，让每一位敬拜者永远经历神同在的福乐，也经历永久盟约中的救恩，面对这头死羊，我们只能感谢，不可忘恩！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1602/16年02月29日 尔道自建.mp3",
        "id": 20025000029,
        "albumId": 20025,
        "albumName": "2016年2月利未记1-16",
        "albumtitle": "2016年2月利未记1-16(29)",
        "title": "第29日 赎罪日的活羊",
        "textContent": "<p>第29日</p><p>赎罪日的活羊</p><p>作者﹕高铭谦</p><p>利未记十六20~22</p><p><strong><em>20</em>「亚伦为圣所和会幕并坛献完了赎罪祭，就要把那只活着的公山羊奉上。 </strong></p><p><strong><em>21</em>两手按在羊头上，承认以色列人诸般的罪孽过犯，就是他们一切的罪愆，把这罪都归在羊的头上，藉着所派之人的手，送到旷野去。 </strong></p><p><strong><em>22</em>要把这羊放在旷野，这羊要担当他们一切的罪孽，带到无人之地。</strong></p><p>死羊的血引导我们步向神的同在与盟约﹔活羊却不需要流血，但祭司却按手在牠头上﹙十六21﹚，把以色列民所有的罪及污秽完完全全地转移这活羊身上，这活羊要担当全以色列人的罪，起步前往旷野，走向阿撒泻勒的方向去，这便是活羊的命运。因着牠的远离，以色列民的罪也同样远离，天离地有多远，这羊也叫我们的过犯离我们也有多远。</p><p>到底阿撒泻勒是一个甚么的地方？学者们为此字有很多讨论，这字似乎代表了一种完完全全的被掳及远离，可能是一个完完全全黑暗没有人的地方，而更有说服力的说法是代表旷野的恶魔﹙dessert demon﹚，象征完完全全的黑暗力量，也是一个完完全全的不洁之地。</p><p>这活羊虽然不用流血，但牠却带着所有人的罪走向恶魔，牠的命运已经定案了，牠是一头代罪羔羊﹙scapegoat﹚，把不洁的罪归回最不洁的恶魔处，让罪永远远离神的子民。这样，活羊引导子民远离罪恶，象征耶稣基督也同样背负我们的罪走上各各他之路，步向死亡的十字架。祂的代罪让罪债永远远离我们，叫我们不需接受罪的恶果，也不需再次的犯罪。这活羊之所以成为代罪羊，是因为抽签的结果，代表神的主权定意叫这活羊受罪，情况有点像以赛亚书五十三章当中受苦的仆人，主定意让这仆人为罪而压伤，救赎我们的生命。这羊在神面前没有主权，牠不可以决定自己的命运，也不可以选择担当甚么罪，牠只可以被动地承受一切罪恶，背上全以色列的罪。</p><p><strong>思想：面对死羊与活羊，我们看见耶稣基督救恩的两面：流血与代罪，前者引导我们步向神的同在与盟约，后者叫我们永远远离罪恶，这也是一个银币的两面，带来完全的救恩。很多时候我们把神的救恩轻看了，我们对犯罪的事看得比较轻率，认为既然主必赦免，便可以任意而行。不过，此经文却叫我们不可忘恩负义，也不可走回头路，确保自己不再任意犯罪，以感恩的心活出神同在的人生，也就是祭司神学当中对人生命的期待。</strong></p>"
    }
]