[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月01日 尔道自建.mp3",
        "id": 20028000001,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(1)",
        "title": "第1天 珍惜团队 合作精神 ",
        "textContent": "<p>第1天</p><p>珍惜团队 合作精神</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书一１</p><ol><li><a id=\"v1\"></a><strong>保罗、西拉、提摩太写信给帖撒罗尼迦在父神和主耶稣基督里的教会。愿恩惠平安归与你们！</strong></li></ol><p>帖撒罗尼迦在第一世纪是马其顿省最大的城市。保罗、西拉与提摩太曾一同到访这城市。西拉是保罗与巴拿巴分开后第二次宣教旅程的同工；他与犹大同属教会领袖（徒十五２２）和先知（徒十五３２），被耶路撒冷的教会差派到安提阿传递耶路撒冷议会的决定；他是保罗的助手（林后一１９）；亦曾替彼得带信（彼前五１２）。保罗在路司得初遇被当地众信徒称赞的提摩太，并带上了这位属灵的儿子继续余下的宣教旅程。在几封书信里，保罗与提摩太联名向信徒问安（哥林多后书、腓立比书、歌罗西书、帖撒罗尼迦前书、帖撒罗尼迦后书及腓利门书）。虽然提摩太有时似乎缺乏胆量（林前十六１０），但保罗仍多次派他到各教会（徒十九２２；林前四１７；腓二１９）坚固信徒；亦将他的讲道与自己的同列（林后一１９）。</p><p>保罗虽然是帖撒罗尼迦前书的作者，但在卷首便提到他两位同工西拉与提摩太（帖前一１），其实之后除了三次（二１８，三５，五２７）他用「我」之外，其余所有地方都是提到「我们」，可见保罗是何等注重与同工的关系，这可能与他在使徒行传十五章３６－４１节记载与巴拿巴分开的经历有关。那次的分开，外人很难判断谁是谁非，究竟应该赞同保罗为事工缘故，看马可一次不忠，百次不用，抑或欣赏巴拿巴给马可一个改过自新的机会。当然内里保罗与巴拿巴之间的领导张力；巴拿巴是马可表哥的关系，亦会影响他们的决定。但无论怎样，保罗可能经一事长一智，所以对一班新同工更珍而重之。希望我们对身边的人特别是工作伙伴，都能珍惜、爱护与提携，而不会批评、防范甚至攻击！</p><p><strong>思想行动：</strong></p><p><strong>你今日怎样表达你与同工、同事、同伴、同袍的珍惜、爱护与提携？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月02日 尔道自建.mp3",
        "id": 20028000002,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(2)",
        "title": "第2天 主必快来 胜过艰难 ",
        "textContent": "<p>第2天</p><p>主必快来 胜过艰难</p><p>作者：陈耀鹏</p><p>经文默想：使徒行传十七1-9</p><ol><li><strong>保罗和西拉经过暗妃坡里、亚波罗尼亚，来到帖撒罗尼迦，在那里有犹太人的会堂。 </strong></li><li><a id=\"v2\"></a><strong>保罗照他素常的规矩进去，一连三个安息日，本着圣经与他们辩论， </strong></li><li><a id=\"v3\"></a><strong>讲解陈明基督必须受害，从死里复活；又说：我所传与你们的这位耶稣就是基督。 </strong></li><li><a id=\"v4\"></a><strong>他们中间有些人听了劝，就附从保罗和西拉，并有许多虔敬的希腊人，尊贵的妇女也不少。 </strong></li><li><a id=\"v5\"></a><strong>但那不信的犹太人心里嫉妒，招聚了些市井匪类，搭伙成群，耸动合城的人闯进耶孙的家，要将保罗、西拉带到百姓那里。 </strong></li><li><a id=\"v6\"></a><strong>找不着他们，就把耶孙和几个弟兄拉到地方官那里，喊叫说：那搅乱天下的也到这里来了， </strong></li><li><a id=\"v7\"></a><strong>耶孙收留他们。这些人都违背该撒的命令，说另有一个王耶稣。 </strong></li><li><a id=\"v8\"></a><strong>众人和地方官听见这话，就惊慌了； </strong></li><li><a id=\"v9\"></a><strong>于是取了耶孙和其余之人的保状，就释放了他们。 </strong></li></ol><p>使徒行传第十七章记载保罗、西拉及提摩太这宣教团队被迫离开腓立比，然后到了帖撒罗尼迦。保罗三个安息日在会堂讲道，颇有果效。一些犹太人及许多敬虔的希腊人；并尊贵的妇女附从了他们（徒十七４）。当中初信的外邦人在犹太人会堂出入，他们极有可能因不满外邦的道德败坏和偶像敬拜，反被犹太人对独一真神的敬拜，以及高贵的道德情操所吸引，现实生活却未必适应犹太教各种礼仪的要求和狭窄的民族主义，而基督信仰正好是一个理想的选择。他们当中虽有来自上流社会，但从保罗提出不愿缠累他们而拒绝其馈送（帖前二９），以及在书中没有劝勉他们善用钱财来看，可推测他们大部分来自社会的低下阶层。</p><p>一班在帖撒罗尼迦不信主的犹太人，因嫉妒保罗的讲论吸引了对犹太教有好感的外邦人，便迁怒于收留保罗和他同伴的耶孙，在地方官前控告他们违背该撒的命令，宣告另有一个王──耶稣。这是自耶稣在彼拉多台前受审后，第一次记载耶稣的门徒因这称呼被指控。可见保罗在当地传道时肯定有强调耶稣为「再来君王」的信息；而这亦是帖撒罗尼迦前书的主题。</p><p><strong>思想行动：</strong></p><p><strong>保罗提醒帖撒罗尼迦的信徒以主耶稣再来的真理与盼望，去面对周遭的困难与苦难。今日我们怎样用主再来的眼光去看今世复杂的环境呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月03日 尔道自建.mp3",
        "id": 20028000003,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(3)",
        "title": "第3天 鼓励牧者 一同成长 ",
        "textContent": "<p>第3天</p><p>鼓励牧者 一同成长</p><p>作者：陈耀鹏</p><p>经文默想：使徒行传十七10-15</p><ol><li><a id=\"v10\"></a><strong>弟兄们随即在夜间打发保罗和西拉往庇哩亚去。二人到了，就进入犹太人的会堂。 </strong></li><li><a id=\"v11\"></a><strong>这地方的人贤于帖撒罗尼迦的人，甘心领受这道，天天考查圣经，要晓得这道是与不是。 </strong></li><li><a id=\"v12\"></a><strong>所以他们中间多有相信的，又有希腊尊贵的妇女，男子也不少。 </strong></li><li><a id=\"v13\"></a><strong>但帖撒罗尼迦的犹太人知道保罗又在庇哩亚传神的道，也就往那里去，耸动搅扰众人。 </strong></li><li><a id=\"v14\"></a><strong>当时弟兄们便打发保罗往海边去，西拉和提摩太仍住在庇哩亚。 </strong></li><li><a id=\"v15\"></a><strong>送保罗的人带他到了雅典，既领了保罗的命，叫西拉和提摩太速速到他这里来，就回去了。</strong></li></ol><p>保罗、西拉及提摩太从帖撒罗尼迦来到庇哩亚，他们在那里传道大有果效。直到帖撒罗尼迦的犹太人到那里耸动众人，保罗才独自往雅典，然后到哥林多去。西拉则与提摩太仍留在庇哩亚，稍后便到雅典，再到哥林多与保罗会合。期间，提摩太曾先去雅典找保罗，再被保罗差回帖撒罗尼迦，跟着才到哥林多。由于之前传道的四个地方都是面对困难后黯然离开，属灵果效似乎不太显着，难怪保罗在哥林多前书二章３节提到他初到哥林多讲道时，既懦弱，又害怕和战兢。不过，当听到帖撒罗尼迦教会信徒的见证后，保罗便得到鼓舞，甚至为道迫切，能更有力传道（徒十八５）。</p><p>帖撒罗尼迦前书应在提摩太从那城市去见保罗后不久便写成（帖前三６）。当然，保罗可能身在雅典（帖前三１－２），但更有可能是稍后于哥林多写成的（徒十八５）。帖撒罗尼迦教会应该需要较多时间才能发展到书中所形容的情况。例如，当地信徒向上帝的信心在马其顿和亚该亚及各处都被传开（帖前一８）。保罗应该在主后五十年左右到达哥林多，停留了十八个月（徒十八１１）。除了加拉太书外，帖撒罗尼迦前书应是保罗写给教会最早的书信。</p><p><strong>思想行动：</strong></p><p><strong>昔日帖撒罗尼迦信徒的见证成为保罗的鼓励，今日信徒的表现与追求，肯定亦会影响牧养他们的传道人及牧者的心情与心志，你怎样在这星期里成为你牧者的鼓励？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月04日 尔道自建.mp3",
        "id": 20028000004,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(4)",
        "title": "第4天 崭新生存 喜闻主临 ",
        "textContent": "<p>第4天</p><p>崭新生存 喜闻主临</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书一9-10，二19-20，三13，四17-18，五23</p><p><strong>1:9 因为他们自己已经报明我们是怎样进到你们那里，你们是怎样离弃偶像，归向神，要服事那又真又活的神， </strong></p><p><strong>1:10 等候他儿子从天降临，就是他从死里复活的──那位救我们脱离将来忿怒的耶稣。 </strong></p><p><strong>2:</strong><a id=\"v19\"></a><strong>19 我们的盼望和喜乐，并所夸的冠冕是甚么呢﹖岂不是我们主耶稣来的时候，你们在他面前站立得住吗﹖ </strong></p><p><a id=\"v20\"></a><strong>2:20 因为你们就是我们的荣耀，我们的喜乐。 </strong></p><p><strong>3:13 好使你们当我们主耶稣同他众圣徒来的时候，在我们父神面前，心里坚固，成为圣洁，无可责备。</strong></p><p><strong>4:</strong><a id=\"v17\"></a><strong>17 以后我们这活着还存留的人必和他们一同被提到云里，在空中与主相遇。这样，我们就要和主永远同在。 </strong></p><p><a id=\"v18\"></a><strong>4:18 所以，你们当用这些话彼此劝慰。</strong></p><p><a id=\"v23\"></a><strong>5:23 愿赐平安的神亲自使你们全然成圣！又愿你们的灵与魂与身子得蒙保守，在我主耶稣基督降临的时候，完全无可指摘！</strong></p><p>帖撒罗尼迦前书是使徒保罗写给一间「幼嫩」教会的书信。在保罗写信期间，整个古近东都有战事。主后70年，罗马将军提多帅领的罗马军队更围绕并入侵耶路撒冷，毁坏圣殿，以及掳掠犹太人，可见当时信徒面对着极危险的时刻。</p><p>在廿一世纪，我们亦可感受到世界上有不少的危机。例如：中东局势越形复杂，非洲难民因战乱涌到欧洲，世界恐怖主义威胁更加明显；楼市股市不稳定；政治形势更趋紧张；吸毒、酗酒越使人失控；艾滋病及不同病毒的威胁以及多国地震饥荒等。我们实在活在一个危机四伏的世界。</p><p>保罗在帖撒罗尼迦前书以主耶稣再来的眼光落笔，所以每章末尾都提及「主再来」的事实；而全书内容亦可以用「主再来」的提醒做总结。他鼓励帖撒罗尼迦信徒从主快再回来的角度研读及实践这卷书的真理。今日我们亦应用这盼望去面对四面八方来的挑战。</p><p><strong>思想行动：</strong></p><p><strong>帖撒罗尼迦前书每一章的结尾都用主耶稣再来的盼望来鼓励我们，综合每一章的内容可以这样分析：第一章论到信徒与重生──崭新生存、喜闻主临，第二章论到信徒与真道──璀璨生机、敬候主临，第三章论到信徒与患难──扎实生命、无惧主临，第四章论到信徒与新生──超越生死，祈盼主临，最后第五章论到信徒与圣洁──警醒生活，迎接主临。今日主耶稣基督再来的盼望怎样帮助你面对世上的困难，有一个扎实活泼的基督徒生命？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月05日 尔道自建.mp3",
        "id": 20028000005,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(5)",
        "title": "第5天 肯定身分 迈向永恒 ",
        "textContent": "<p>第5天</p><p>肯定身分 迈向永恒</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书一1-3</p><p><strong>1.保罗、西拉、提摩太、写信给帖撒罗尼迦在父神和主耶稣基督里的教会．愿恩惠平安归与你们。 </strong></p><p><strong>2.我们为你们众人常常感谢神、祷告的时候题到你们。 </strong></p><p><strong>3.在神我们的父面前、不住的记念你们因信心所作的工夫、因爱心所受的劳苦、因盼望我们主耶稣基督所存的耐。 </strong></p><p>保罗在哥林多写信给帖撒罗尼迦信徒的时间约为主后50年至51年，这群受众是一班在基督里只有短浅日子的新信徒。保罗在第一节用了两个形容词来形容他们：一个是地理上的；另一个是属灵上的。信徒们住在帖撒罗尼迦，也是在父上帝和主耶稣基督里的教会。两者相比之下，后者更为重要。</p><p>如果我们已相信基督，我们应看自己为「在父上帝」及「在耶稣基督里」新造的人。这也是保罗在整卷书信中不断强调的真理。保罗不断在祷告中为这些信徒感谢上帝三件事：他们的信心、爱心及盼望。在新约中，这三件事通常被列为信徒的基本特质。这里更是具体阐释信心的工夫、爱心的劳苦和盼望的忍耐，我们应以这三方面作为基督徒生命的动力。假如我们由圣灵重生，有真实的信心、爱心和盼望主的再来，我们就应该更有动力去生活。</p><p><strong>思想行动：</strong></p><p><strong>今日你看重在今世暂时地理上的身分，抑或在父上帝与耶稣基督里属灵永恒的地位？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月06日 尔道自建.mp3",
        "id": 20028000006,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(6)",
        "title": "第6天 信心功夫 弃暗归神 ",
        "textContent": "<p>第6天</p><p>信心功夫 弃暗归神</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书一4-5、9</p><p><strong>4. 神所爱的弟兄阿，我知道你们是蒙拣选的；</strong> </p><p><strong>5 因为我们的福音传到你们那里，不独在乎言语，也在乎权能和圣灵，并充足的信心，正如你们知道、我们在你们那里，为你们的缘故是怎样为人。 </strong></p><p><strong>9 因为他们自己已经报明我们是怎样进到你们那里，你们是怎样离弃偶像，归向神，要服事那又真</strong></p><p><strong>又活的神。</strong></p><p>保罗在第三节概括称赞帖撒罗尼迦信徒的信心、爱心及盼望之后，又在各步骤上延伸，使我们更容易学效。「信心的工夫」在第4、5及9节作解释；「爱心的劳苦」是第5节下至8节的形容；「盼望的忍耐」在第10节再出现。</p><p>甚么是「信心的工夫」？保罗在第9节论到帖撒罗尼迦信徒离弃偶像，归向上帝，可被视为「信心的工夫」的总结。信心不单是信念，更包括能改变我们的行为。信心使我们离开错的事情而转向好的事情；由虚假黑暗转向真实光明，叫我们离开偶像而转向敬拜上帝。我们并不是因某些原因离开偶像，然后痛苦地尝试寻找上帝；而是我们发现了上帝是何等的美丽、荣耀及伟大而希望得着祂，于是愿意放弃那些自以为满足、污秽、可贱的事情。我们就是这样被改变过来，丢弃偶像，开始新生命！然而这转变根据4及5节包括两种因素：上帝的拣选及呼召。</p><p>我们如何知道上帝在世上千百万人中拣选了我？耶稣说：「若不是差我来的父吸引人，就没有能到我这里来的。」（约六44a）当好信息传到帖撒罗尼迦时，当地居民开始渴慕想得着这位能改变他们的耶稣。他们对上帝的爱发出响应，也就显示了上帝的拣选。</p><p>保罗继续仔细地论述上帝呼召的步骤：第一，福音传到你们那里，圣经真理被宣讲。第二，上帝的呼召是透过上帝的能力，不是我们的功劳。福音在乎权能，福音有说服的能力，因它不单是传说，它更是真实的事迹。当帖撒罗尼迦人相信耶稣时，内心得着能力，于是都被改变了，有别于从前。保罗又说神的呼召在乎圣灵。能力的背后，其实就是上帝自己，祂的灵能感动人的灵，让人的心灵意志被释放而能明白福音。最后，呼召也在乎充足的信心，它感动帖撒罗尼迦人的心灵意志，以至有所行动：将生命献给上帝，这就是「信心的工夫」。</p><p><strong>思想行动：</strong></p><p><strong>既然我们得蒙拣选，今日我们有没有一些不该惦挂乃至崇拜的偶像？而神呼召的步骤，怎样激励我们追求权能和圣灵并充足的信心？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月07日 尔道自建.mp3",
        "id": 20028000007,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(7)",
        "title": "第7天 爱心劳苦 教会榜样 ",
        "textContent": "<p>第7天</p><p>爱心劳苦 教会榜样</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书一5b-8</p><p><strong>5b\t正如你们知道、我们在你们那里，为你们的缘故是怎样为人。</strong></p><p><strong>6\t并且你们在大难之中，蒙了圣灵所赐的喜乐，领受真道就效法我们，也效法了主；</strong></p><p><strong>7\t甚至你们作了马其顿和亚该亚所有信主之人的榜样。</strong></p><p><strong>8\t因为主的道从你们那里已经传扬出来。你们向上帝的信心不但在马其顿和亚该亚，就是在各处也都传开了；所以不用我们说甚么话。</strong></p><p>保罗在第五节下开始用自己与帖撒罗尼迦信徒的见证去引伸爱心的劳苦，其中包括三方面：</p><p>第一，爱的标志是改变帖撒罗尼迦人对苦难的态度，代替埋怨的是圣灵所赐的喜乐。其实他们常常经历痛苦，因信仰他们可能在工作时被讥笑、被赶出家门、被捕、坐牢。但保罗说他们学会以新的角度看这些苦难，结果是得着圣灵所赐的喜乐，并以爱上帝及甘愿因上帝的缘故忍受苦难来回应上帝的爱。耶稣教导我们最大的诫命是爱主你的上帝（太二十二37）。其实我们先要明白一件事情：上帝要求我们爱祂，是因为祂先爱我们，又容许我们在试炼、压力、困难、苦难中看见祂为我们成就的解决方法。帖撒罗尼迦人于是不再埋怨，并开始喜乐地接受苦难。所以我们必须明白苦难其实是显示上帝的保守及祂在我们生命中的工作。</p><p>第二，爱心劳苦的标志，是帖撒罗尼迦人在马其顿及亚该亚分享这好信息。他们不是以大型布道会形式去宣扬，也没有大型运动场去举行全城聚会，他们只是与邻居、朋友分享上帝在他们生命中成就的工作，解释心中喜乐、平安的源头。他们可能透过不少的家庭聚会，彼此分享福音，让福音静悄悄地传遍了整个罗马帝国，而各村各地的民众亦因看见生命被改变而觉惊讶。福音就是这样的被传开了。</p><p>第三，帖撒罗尼迦信徒显示「爱心劳苦」的行动，就是每日仰望上帝的看顾，相信上帝是他们的父，无论如何，祂都会照顾他们，这单纯的信心在他们生命中成为活的见证（8节）。</p><p><strong>思想行动：</strong></p><p><strong>在苦难中，你时刻喜乐还是愁眉苦脸？你如何得蒙圣灵所赐的喜乐？你何时因爱心而劳苦？你的劳苦多是为上帝、为别人，还是为自己？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月08日 尔道自建.mp3",
        "id": 20028000008,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(8)",
        "title": "第8天 盼望基督 无惧主临 ",
        "textContent": "<p>第8天</p><p>盼望基督 无惧主临</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书一10</p><p><strong>10\t等候他儿子从天降临，就是他从死里复活的，那位救我们脱离将来忿怒的耶稣。</strong></p><p>帖撒罗尼迦的信徒能有效地活出信心，是因为他们有别人看不见的资源及支持。帖撒罗尼迦前书的特色就是每章完结时都提及主耶稣的再来。圣诞节时，我们会回顾耶稣第一次的到来，但在初期教会却不常提及。他们其实应该为耶稣的出世而欢喜快乐，也应该庆祝，但他们的盼望却注视在耶稣的再来。他们相信天使在橄榄山对门徒所说的一番话：「加利利人哪，你们为甚么站着望天呢？这离开你们被接升天的耶稣，你们见他怎样往天上去，他还要怎样来。」（徒一11）这是初期教会信徒的盼望，而这盼望也成为帖撒罗尼迦书信的重要主题。这是他们能胜过死亡的信心基础。</p><p>耶稣说：「因为我活着，你们也要活着。」（约十四19）这是一个比天地更实在，比生活困苦更逃避不了的应许──「耶稣甚至现在就在人中间掌权」。在约翰福音第十四章耶稣会再来的应许中，也论及祂现在就住在我们中间，祂说：「我不撇下你们为孤儿……并且我们要到祂那里去，与祂同住。」（约十四18上、23下）。奇妙的是，基督徒不但拥有主再来时建立的基督国度，而主也已经与我们同在，祂带领、引导、看顾及保守我们，甚至此刻就在人的中间掌权。</p><p><strong>思想行动：</strong></p><p><strong>你所居住的社居、工作的环境、生活的城市正面临哪些危机？基督徒可以扮演甚么角色？主耶稣再来的盼望对你现今的生活有何影响？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月09日 尔道自建.mp3",
        "id": 20028000009,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(9)",
        "title": "第9天 道要纯正 传得真心 ",
        "textContent": "<p>第9天</p><p>道要纯正 传得真心</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书二1-3</p><p><strong>1 弟兄们，你们自己原晓得我们进到你们那里并不是徒然的。</strong></p><p><strong>2我们从前在腓立比被害受辱，这是你们知道的；然而还是靠我们的神放开胆量，在大争战中把神的福音传给你们。</strong></p><p><strong>3. 我们的劝勉，不是出于错误，不是出于污秽，也不是用诡诈。</strong></p><p>我曾听过人生追求的五个C：事业（Career）、汽车（Car）、房子（Condominium）、信用咭（Credit Card）及高级会所的会籍（Club）。这些追求反映着现今世代的价值观，量度一个人的成功，基本上以其财富及物质的拥有作为标准。</p><p>当保罗写信给帖撒罗尼迦的信徒时，他在第二章为自己及书信的读者定下一套截然不同的「成功」准则。容许我用三个C来形容保罗怎样要求帖撒罗尼迦的信徒仿效他，以及在生命中追求真理、灵性及事奉上的三种成功，第一个C是Content──道要纯真。保罗在本章开首这样说：「弟兄们，你们自己原晓得我们进到你们那里并不是徒然的。我们从前在腓立比被害受辱，这是你们知道的；然而还是靠我们的神放开胆量，在大争战中把神的福音传给你们。」（1-2节）接着，他提到他的劝勉不是出于错误，不是出于污秽，也不是用诡诈（3节）。</p><p>我们必须清楚地掌握真理的内容。保罗告诉帖撒罗尼迦人虽然他受苦、受辱，甚至受到强烈的迫害，但他仍继续把福音传给他们；并在痛苦中仍持守真理。在腓立比书四章11及13节，保罗写下了他的秘诀：<strong>我并不是因缺乏说这话；我无论在甚么景况都可以知足，这是我已经学会了。我靠着那加给我力量的，凡事都能做。</strong>在困难的时候，不容易站得稳，更难平静地说出真理，但保罗信靠上帝的立场是坚定的，他根本没有犯错。他与帖撒罗尼迦人分享的绝不是出自欺骗、错误或不纯全的动机。</p><p><strong>思想行动：</strong></p><p><strong>每一天我们都接触到一些似是而非，听起来像是有理的人生观念，有些甚至是直接与圣经的真理相违背的，所以我们需要圣经的真理来帮助我们辨别。你以甚么作为量度你在神面前成功的标准？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月10日 尔道自建.mp3",
        "id": 20028000010,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(10)",
        "title": "第10天 品格高尚 没罪牵连 ",
        "textContent": "<p>第10天</p><p>品格高尚 没罪牵连</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书二4-12</p><p><strong>4\t但神既然验中了我们，把福音托付我们，我们就照样讲，不是要讨人喜欢，乃是要讨那察验我们心的神喜欢。 </strong></p><p><strong>5\t因为我们从来没有用过谄媚的话，这是你们知道的；也没有藏着贪心，这是神可以作见证的。 </strong></p><p><strong>6\t我们作基督的使徒，虽然可以叫人尊重，却没有向你们或向别人求荣耀； </strong></p><p><strong>7\t只在你们中间存心温柔，如同母亲乳养自己的孩子。 </strong></p><p><strong>8\t我们既是这样爱你们，不但愿意将神的福音给你们，连自己的性命也愿意给你们，因你们是我们所疼爱的。 </strong></p><p><strong>9\t弟兄们，你们记念我们的辛苦劳碌，昼夜作工，传神的福音给你们，免得叫你们一人受累。 </strong></p><p><strong>10\t我们向你们信主的人，是何等圣洁、公义、无可指摘，有你们作见证，也有神作见证。 </strong></p><p><strong>11\t你们也晓得我们怎样劝勉你们，安慰你们，嘱咐你们各人，好像父亲待自己的儿女一样， </strong></p><p><strong>12\t要叫你们行事对得起那召你们进他国、得他荣耀的神。 </strong></p><p>我上次提到保罗在第二章头三节似乎讲了道要纯真（Content），跟着我用第二个C来形容保罗跟着来的教导，Character──人要清高。在4-11节，保罗列举了九种他在帖撒罗尼迦人中所表现的品格，可将之分为三组：</p><table><tr><td><p>讨神喜悦：4</p></td><td><p>没有媚言：5上</p></td><td><p>心无贪念：5下</p></td></tr><tr><td><p>不求荣耀：6</p></td><td><p>存心温柔：7</p></td><td><p>甘愿舍命：8</p></td></tr><tr><td><p>辛劳作工：9</p></td><td><p>圣洁无误：10</p></td><td><p>面命耳提：11</p></td></tr></table><p>　</p><p>最后保罗在12节指出他们有这样的品格背后的目的，就是叫他们行事对得起召他们进天国的上帝。这段经文最令人刻骨铭心的，可能是保罗用母亲哺育儿女的心态来对待他所带领的人，甚至愿意为他们舍命。</p><p>1996年2月10日，一班马鞍山中国妇女会冯尧敬纪念中学的师生在香港八仙岭行山时，被一发不可收拾的山火围困，两位老师因竭力营救同学，不幸被烧死。事后，现场竖立一座春风亭纪念殉职的老师，上面刻有「人间有情、润物无声」八个字。一生为师，终生为师，老师除了传递知识、授业、解惑之外，能够对所带领的学生有情有义，甚至牺牲性命，相信人间不会常有，这种行为肯定是应该表扬颂赞的。</p><p>1996年，香港有这两位令人敬佩的老师，在一千九百多年前，即主后约50、51年，亦有一位老师在写给他门生的一卷书信中这样说：「我们作基督的使徒，虽然可以叫人尊重，却没有向你们或向别人求荣耀；只在你们中间存心温柔，如同母亲乳养自己的孩子。我们既是这样爱你们，不但愿意将上帝的福音给你们，连自己的性命也愿意给你们，因你们是我们所疼爱的。」（帖前二6-8）盼望保罗与帖撒罗尼迦一班信徒的关系，能成为我们的榜样和学习的蓝本。</p><p><strong>思想行动：</strong></p><p><strong>怎样追求保罗在这段经文提出的九种品格──讨神喜悦、不求荣耀、辛劳作工、没有媚言、存心温柔、圣洁无误、心无贪念、甘愿舍命、面命耳提？</strong></p><p><strong>你觉得在你的岗位、家庭、事奉中，你最缺乏或最渴望得到的是哪一个品格？ </strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月11日 尔道自建.mp3",
        "id": 20028000011,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(11)",
        "title": "第11天 传有果效 高举主话 ",
        "textContent": "<p>第11天</p><p>传有果效 高举主话</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书二13</p><p><strong>13\t为此，我们也不住的感谢神，因你们听见我们所传神的道就领受了；不以为是人的道，乃以为是神的道。这道实在是神的，并且运行在你们信主的人心中。</strong></p><p>保罗在帖撒罗尼迦前书第二章对信徒的提醒，可以用三个C来形容；亦可作为我们追求的目标。第一个C是Content（道需纯真），第二个C是Character（人要清高），第三个C是Competence（传有果效）。保罗在帖撒罗尼迦人中的传道成果，既良好又有效，他们愿意接受上帝的话，为基督受苦，也与保罗建立良好的关系。保罗刚到该城市，虽无法久留，却仍能为主结果子、收庄稼。因此，我们对教会以及服侍对象要有本质上的认识，对身处的文化要有洞察力而不致受其控制，在事奉中更要有技巧并愿意采用最好的策略。</p><p>保罗在20节中提到帖撒罗尼迦信徒在主耶稣再来的时候站立得住，就是他的喜乐和荣耀。保罗将希望寄托在他们身上，就如父母以儿女骄人的成就、师傅以徒弟优越的表现、老师以学生卓越的成绩为喜乐一样。当然，最令保罗心得安慰的，是他所带领及牧养的群羊有长进，建立及引导的教会得造就。在这段经文中，我们可以看到保罗的传道有三方面的果效，今日先讲第一方面，就是受众愿意领受神的道。</p><p>保罗在第13节对上帝不住的感谢，是因为他想到上帝的道在帖撒罗尼迦的信徒中，产生了奇妙的果效。他们不将保罗的道看为人的道，而是正确的视为上帝的道。他们没有折服于保罗深厚的学问、渊博的知识，而是专一地领受上帝藉他所传的道。很多信徒觉得讲道动听很重要，他们却没有分辨那篇道是否上帝的道。另外，若讲道的人有学问、声望、魅力及说服力，信徒们便会很容易接受他所传讲的，而不是因为这是上帝的道而接受。保罗很有学问，讲道亦一定很动听，但他更晓得彰显基督、隐藏自己，所以帖撒罗尼迦信徒领受的不是他的道，而是上帝的道。</p><p><strong>思想行动：</strong></p><p><strong>帖撒罗尼迦教会弟兄姊妹听到神的话语，并不以为是人的道，你在听道时怎样分辨是神的话语抑或只是人的高言大智呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月12日 尔道自建.mp3",
        "id": 20028000012,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(12)",
        "title": "第12天 璀璨生机 敬候主临 ",
        "textContent": "<p>第12天</p><p>璀璨生机 敬候主临</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书二14-20</p><p><strong>14\t弟兄们，你们曾效法犹太中在基督耶稣里神的各教会；因为你们也受了本地人的苦害，像他们受了犹太人的苦害一样。 </strong></p><p><strong>15\t这犹太人杀了主耶稣和先知，又把我们赶出去。他们不得神的喜悦，且与众人为敌； </strong></p><p><a id=\"v16\"></a><strong>16\t不许我们传道给外邦人使外邦人得救，常常充满自己的罪恶。神的忿怒临在他们身上已经到了极处。 </strong></p><p><strong>17\t弟兄们，我们暂时与你们离别，是面目离别，心里却不离别；我们极力的想法子，很愿意见你们的面。 </strong></p><p><strong>18\t所以我们有意到你们那里；我保罗有一两次要去，只是撒但阻挡了我们。 </strong></p><p><strong>19\t我们的盼望和喜乐，并所夸的冠冕是甚么呢﹖岂不是我们主耶稣来的时候，你们在他面前站立得住吗﹖</strong></p><p><strong>20  因为你们就是我们的荣耀、我们的喜乐。</strong></p><p>保罗在这章首先提到他在帖撒罗尼迦作传道人时，道需纯真（Content，二1-3）、人要清高（Character，二4-12），跟着传才有果效（Competence，二13-19）。昨天我们看到第一个果效就是会众愿领受神的道（二13），第二个果效是会众肯为主受苦（二14-16）。保罗首先在第14节指出帖撒罗尼迦教会在为主受苦的事上效法了犹太的众教会。接着，他在第15及16节提出犹太人杀害耶稣和逼迫主仆的罪恶。在一章7节，我们可以知道帖撒罗尼迦教会作了很多地方信徒的榜样，但保罗在此指出，基督的教会是需要互相学习，彼此勉励，他们也要效法别的教会。</p><p>保罗提出，帖撒罗尼迦教会所受的苦难，与其他教会所受的都是一样，并不是他们独有的；由于别的教会也曾经历过同类事情，会明白及同情他们的处境。信徒为基督受苦时不用感到孤单，反而肯定这是与其他信徒因领受主的道（不是人的道），而跟随了耶稣、保罗、其他先知和使徒苦难的脚踪。</p><p>第三个果效是与受众建立美好的关系（二17-19）。保罗在这里可能是为自己辩白，因当时似乎有人毁谤他丢下帖撒罗尼迦的信徒，所以保罗强调虽与信徒在身体上离别，但心却时常挂念他们；不只因为环境暂不容许，以致心愿不能实现，而且撒但有一两次拦阻保罗返回帖撒罗尼迦，保罗可能担心返回帖撒罗尼迦会影响收留他的耶孙等人，故避免他们再次受累。此外，保罗虽然为上帝已将生命置之度外，但另一方面却满有智慧的没有把自己的生命随便置于危险之中。</p><p><strong>思想行动：</strong></p><p><strong>今天我们与人分享的信息是否基于圣经纯正的教训，别人是否亦不会因我们的品格而抗拒我们所传讲的真道，以至我们所传的没有长远果效？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月13日 尔道自建.mp3",
        "id": 20028000013,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(13)",
        "title": "第13天 苦的肯定 不能再忍 ",
        "textContent": "<p>第13天</p><p>苦的肯定 不能再忍</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书三1-3a</p><ol><li><strong>我们既不能再忍，就愿意独自等在雅典，</strong></li><li><strong>打发我们的兄弟在基督福音上作神执事的提摩太前去，〔作神执事的有古卷作与神同工的〕坚固你们，并在你们所信的道上劝慰你们，</strong></li></ol><p><strong>3a\t免得有人被诸般患难摇动。</strong></p><p>保罗向帖撒罗尼迦信徒写上这段鼓励的话，是因为他与同工恐怕帖撒罗尼迦有信徒被诸般患难摇动，以致不能再忍。新约亦有几个不能再忍的门徒：在路加福音九章53至56节中，记载雅各和约翰因撒玛利亚人不接待耶稣而不能忍，要求耶稣容许他们吩咐火从天而降，消灭那些人。在马太福音十八章21节中，彼得也因为弟兄多次得罪他而不能容忍，问耶稣：「主啊，我弟兄得罪我，我当饶恕他几次呢？到七次可以吗？」</p><p>很多人不能再忍，都是为了一己之私，就算耶稣的几个门徒亦为了自己的意气不能再忍，却很少像保罗一样为着关心一群帖撒罗尼迦的信徒而不能再忍。这显示保罗对他们有着何等迫切的关怀。我们或许也应该反问自己：「我曾经不能再忍吗？究竟为了甚么事情不能再忍呢？」</p><p><strong>思想行动：</strong></p><p><strong>举出三件为别人、为主必须忍耐的事，亦举出三件为别人、为主不能再忍的事；并写下具体的行动计划去继续忍或不能忍。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月14日 尔道自建.mp3",
        "id": 20028000014,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(14)",
        "title": "第14天 知的提醒 患难必然 ",
        "textContent": "<p>第14天</p><p>知的提醒 患难必然</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书三3b-4</p><p><strong>3b\t因为你们自己知道我们受患难原是命定的。</strong></p><p><strong>4\t我们在你们那里的时候，预先告诉你们，我们必受患难，以后果然应验了，你们也知道。</strong></p><p>保罗首先提醒帖撒罗尼迦的信徒，要知道苦难是必然的。我们知道保罗到帖撒罗尼迦传道前，在腓立比的遭遇叫他身受大折磨，既被棍重打，又被囚在监牢，已备尝苦难为何物。而在帖撒罗尼迦只停留三个安息日的时间，又被迫逃走离开，之后更被诬告搅乱天下。保罗与苦难似乎结下了不解缘。</p><p>当然，昔日保罗传道的处境，或许不会是你今天需要面对的。但其实在世界不少的角落里，仍有着许多基督徒正为主受苦，甚至殉道。有时当我听到这些信徒的见证时，内心总起伏着一些矛盾的情绪──既欣赏、佩服及感动，但又因自己不用面对而感到庆幸，甚至歉意。不过，转瞬间，心里会顿然自我安慰地想：趋吉避凶、寻求安舒平稳，乃人之常情，又何需因没有为主受苦而耿耿于怀呢？</p><p>保罗在此不是要求我们去寻找苦难来承受，乃是提醒我们，苦难一定会临到，视乎迟来或早到而已。有些信徒信主不久，就接二连三地面对一波又一波的困难；有些则可以享受一段较长的平稳日子。每个经历都不尽相同，但每个基督徒都要面对苦难，这是不争的事实。</p><p>提摩太后书三12说：「凡立志在基督耶稣里敬虔度日的也都要受逼迫。」这节经文有两个重要的教导：首先，保罗肯定了一个事实──持守圣经原则度日的人一定会受逼迫；再者，他提醒信徒不应该为了逃避逼迫就不立志在基督耶稣里敬虔度日。</p><p><strong>思想行动：</strong></p><p><strong>我们需要预备为主受苦。我们在安逸里如何预备面对苦难？在苦难中又如何坦然承担呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月15日 尔道自建.mp3",
        "id": 20028000015,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(15)",
        "title": "第15天 情的交流 风雨同行 ",
        "textContent": "<p>第15天</p><p>情的交流 风雨同行</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书三5-7</p><ol><li><strong>为此，我既不能再忍，就打发人去，要晓得你们的信心如何，恐怕那诱惑人的到底诱惑了你们，叫我们的劳苦归于徒然。</strong></li><li><strong>但提摩太刚才从你们那里回来，将你们信心和爱心的好消息报给我们，又说你们常常记念我们，切切的想见我们，如同我们想见你们一样。</strong></li><li><strong>所以弟兄们，我们在一切困苦患难之中，因着你们的信心就得了安慰。</strong></li></ol><p>当我们读到第六节下及第七节时，深深感受到保罗和帖撒罗尼迦信徒之间那分深厚的感情。保罗似乎在说：「苦难、分离都算不了甚么，只要我们之间仍彼此挂念，彼此代求，日子就一样好过。」</p><p>香港流行歌曲大部分都是谈情说爱的浪漫主题，不过亦有一些经典的「励志歌」，透过歌词鼓励香港人发奋向前，其中一首名为「红日」的歌词中有这几句：「从何时有你有你伴我给我热烈地拍和，像红日之火燃点真的我，结伴行千山也定能踏过。」可能在现今的世代里，人与人之间越来越疏离，所以真情更显可贵，同心同行的同伴更是难求。</p><p>在一本名为「战胜抑郁」书中，最后一章「防治之道」有一篇文章这样写：「良好的社交网络，有心事可互相倾诉、有困难一起负担，是一种降低患上抑郁症的保护因素。」保罗得到帖撒罗尼迦信徒的记念，自己也同样惦记他们。这种心连心的彼此挂念，令他们虽然在患难中，仍得安慰、仍觉轻省，因为「有伴同行」。我们在患难困苦中何尝不是需要「有伴同行」呢？我们有主耶稣和我们同走这满有苦难的十字架道路。祂曾应许说：「我不撇下你们为孤儿。」（约十四18）祂甚至会在最困难的时候背起我们。保罗已在上述经文说明「要知道苦难是必然的」，现在叫我们必须牢记：只要有耶稣的同行、有耶稣的代求，以及有耶稣恩情的支持，苦难就更容易忍受得住了！</p><p><strong>思想行动：</strong></p><p><strong>谁是你患难中的友伴？你怎样珍惜你属灵同行者的关系，怎样以爱心表达你的关怀？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月16日 尔道自建.mp3",
        "id": 20028000016,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(16)",
        "title": "第16天 意的提升 靠主站稳 ",
        "textContent": "<p>第16天</p><p>意的提升 靠主站稳</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书三8-10</p><ol><li><strong>你们若靠主站立得稳，我们就活了。</strong></li><li><strong>我们在神面前，因着你们甚是喜乐，为这一切喜乐，可用何等的感谢为你们报答神呢？</strong></li><li><strong>我们昼夜切切的祈求，要见你们的面，补满你们信心的不足。</strong></li></ol><p>在这三节经文中，喜乐这个字出现过两次。三节经文的表达都是十分正面的，用的字眼是「活了」，「感谢」及「报答」。倘若我们不是善忘，就一定还记得保罗那时身处甚么光景──他仍在困苦与患难之中。一个人在不如意的景况下，仍然用上这些积极的形容词，仍然能够喜乐，实在不容易。</p><p>情绪的高昂或低落真的完全随环境影响而起跌吗？我们一定会认识一些生于艰难、处于困境的人，当看到这些人的背景及成长历程时，都会认为他们必然情绪郁结、怨天尤人，甚至要了结残生，但这些人却透过强韧的意志力胜过任何恶劣环境。强韧意志同样可以使保罗在绝对的困境中仍然喜乐、仍然感恩。</p><p>另一方面，保罗能有这种特强的意志力是因为他有「靠山」──叫他可以站稳的基督耶稣。就正如他称赞帖撒罗尼迦信徒一样，他们因有稳健的倚靠而屹立不倒；意志超越了患难所带来情绪上的压力。我们这群相对上活在平稳环境中的信徒，每当困苦临到时，应作好准备：如在平常生活就已习惯凡事倚靠主的话，就能在难走的灵程路上站稳；越发表达那自然流露的平安和喜乐。</p><p><strong>思想行动：</strong></p><p><strong>你如何装备自己成为别人患难中随时的帮助？回想昔日在患难中，主耶稣如何使你站立得稳，你今日仍然在意志上肯定神的能力吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月17日 尔道自建.mp3",
        "id": 20028000017,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(17)",
        "title": "第17天 行的突破 以爱向前 ",
        "textContent": "<p>第17天</p><p>行的突破 以爱向前</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书三11-13</p><ol><li><strong>愿神我们的父和我们的主耶稣，一直引领我们到你们那里去。</strong></li><li><strong>又愿主叫你们彼此相爱的心、并爱众人的心，都能增长、充足，如同我们爱你们一样。</strong></li><li><strong>好使你们当我们主耶稣同他众圣徒来的时候，在我们父神面前心里坚固、成为圣洁、无可责备。</strong></li></ol><p>最后，保罗在本章11至13节中鼓励信徒不但要知道患难的必然性，谨记上帝同在的恩情，以及在面对困难时，在意志上靠主站稳外，更要在爱心的行动上有所长进，因为只有行动才能把内心的知、情、意表露无遗。</p><p>曾经在报章上看到一份为针对自杀率激增而编制的《珍惜生命约章──我们自己的承诺》。内容包括：</p><ol><li>对自己宽容一点</li><li>对自己的行为负责</li><li>以笑容面对每一天的生活</li><li>以冷静情绪面对各种困难</li><li>多参与有益身心的活动</li><li>与别人分享生活中的喜怒哀乐</li><li>发展自己多方面的潜能与兴趣</li><li>每天称赞自己，亦愿意接受别人对自己的赞赏</li></ol><p>生命的约章或者可以帮助我们面对苦难困境，但保罗在这里更提醒帖撒罗尼迦信徒要用爱的行动去胜过顾影自怜的心境。在四面楚歌、前路迷茫之际，我们不单要提醒自己，既身处患难的世代，便要为始终会临到的困苦而作好心理上和意志上的准备。此外，无论在顺境或逆境中，都要用爱心彼此相待，将基督的爱延伸至教会以外的「众人」，以至我们可以坚固、圣洁、无可责备地迎见再来的主。</p><p><strong>思想行动：</strong></p><p><strong>请检视自己有否实践《珍惜生命约章──我们自己的承诺》。</strong></p><table><tr><td><p><strong>我们自己的承诺</strong></p></td><td><p><strong>有</strong></p></td><td><p><strong>没有</strong></p></td></tr><tr><td><p><strong>对自己宽容一点</strong></p></td><td></td><td></td></tr><tr><td><p><strong>对自己的行为负责</strong></p></td><td></td><td></td></tr><tr><td><p><strong>以笑容面对每一天的生活</strong></p></td><td></td><td></td></tr><tr><td><p><strong>以冷静情绪面对各种困难</strong></p></td><td></td><td></td></tr><tr><td><p><strong>多参与有益身心的活动</strong></p></td><td></td><td></td></tr><tr><td><p><strong>与别人分享生活中的喜怒哀乐</strong></p></td><td></td><td></td></tr><tr><td><p><strong>发展自己多方面的潜能与兴趣</strong></p></td><td></td><td></td></tr><tr><td><p><strong>每天称赞自己，亦愿意接受别人对自己的赞赏</strong></p></td><td></td><td></td></tr></table>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月18日 尔道自建.mp3",
        "id": 20028000018,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(18)",
        "title": "第18天 靠主励勉 讨神喜悦 ",
        "textContent": "<p>第18天</p><p>靠主励勉 讨神喜悦</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书四1-8</p><ol><li><strong>弟兄们，我还有话说：我们靠着主耶稣求你们，劝你们，你们既然受了我们的教训，知道该怎样行可以讨神的喜悦，就要照你们现在所行的更加勉励。 </strong></li><li><strong>你们原晓得我们凭主耶稣传给你们甚么命令。 </strong></li><li><strong>神的旨意就是要你们成为圣洁，远避淫行； </strong></li><li><strong>要你们各人晓得怎样用圣洁、尊贵守着自己的身体。 </strong></li><li><strong>不放纵私欲的邪情，像那不认识神的外邦人。 </strong></li><li><strong>不要一个人在这事上越分，欺负他的弟兄；因为这一类的事，主必报应，正如我预先对你们说过，又切切嘱咐你们的。 </strong></li><li><strong>神召我们，本不是要我们沾染污秽，乃是要我们成为圣洁。 </strong></li><li><strong>所以那弃绝的，不是弃绝人，乃是弃绝那赐圣灵给你们的神。</strong></li></ol><p>帖撒罗尼迦前书四章13至18节，记载保罗响应导致新信徒忧伤的误会。他指出当主耶稣再来时，会招聚祂的子民及祂的教会，永远与祂同在。这真理给予这群生活在险恶世代中的新信徒格外的安慰。　</p><p>保罗要离开帖撒罗尼迦到雅典，再去希腊南部的哥林多时，有关「耶稣再来」教义上的误会令一些信徒觉得忧伤。当时教会中有一些肢体离开了世界，死亡使其他信徒产生焦虑，认为死者死得太早，会错失主再来的时刻；还担心不知其已逝的亲属将会如何。</p><p>明显地，他们误会了保罗叫他们随时预备好迎接「主再来」的教导，并担心已死的人的命运。如果主在这时候再来，他们会否失去永远的生命？提摩太将这些忧虑告诉保罗，于是他便写了这段经文，希望帖撒罗尼迦信徒知道「主再来」的完整真理。其实帖撒罗尼迦前书第四章整篇都是保罗在「主再来」的亮光下对信徒的勉励劝慰，全章可分为三大段落，每段亦最少有三个小分段：<strong>生命圣洁的三个勉励</strong>（１－８）、<strong>生活行动的三个对比</strong>（９－１２）、<strong>生死课题的三个劝慰</strong>（１３－１８）。今日先看１－８节的三个勉励──求人与讨上帝的喜悦（１－２）、守身兼避淫（３－５）、沾秽即弃上帝（６－８）。保罗在这里好像自贬身分，但却满有牧者心肠的求帖撒罗尼迦信徒能按主的命令行事为人；更勉励他们继续讨上帝的喜悦。</p><p>这个社会的趋势与上帝在圣经的价值观念往往存着很大的分歧。一位牧师把社会的趋势与圣经的观点作一比较，很值得我们参考。</p><table><tr><td><p><strong>社会趋势</strong></p></td><td><p><strong>圣经观点</strong></p></td></tr><tr><td><p>成功才有价值</p></td><td><p>重生乃真资源（多三４－７）</p></td></tr><tr><td><p>决心＋坚毅＋知识＋资源＋时间＝成功</p></td><td><p>离了上帝我们便不能成功（约十五５）</p></td></tr><tr><td><p>知与行非常重要</p></td><td><p>在基督里最重要（林后三１８）</p></td></tr><tr><td><p>教育培训是成功的秘诀</p></td><td><p>信而顺服是属灵的成功（启二１０）</p></td></tr><tr><td><p>重身分看地位</p></td><td><p>基督里分工（林前十二１２－３０）</p></td></tr><tr><td><p>人权平等最重要</p></td><td><p>上帝个别带领人（太二十五１５）</p></td></tr><tr><td><p>金钱带来地位接纳与快乐</p></td><td><p>连于元首建立关系真开心（约十五１－１１）</p></td></tr><tr><td><p>迈向目标追求进步</p></td><td><p>上帝要求良善忠心（太二十四２４）</p></td></tr><tr><td><p>个人至上</p></td><td><p>求同存异（弗四１１－１６）</p></td></tr></table><p><strong>思想行动：</strong></p><p><strong>我们是否愿意逆流而上抗衡社会，以讨神喜悦作为我们生活的目标，进而勉励别人讨上帝喜悦？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月19日 尔道自建.mp3",
        "id": 20028000019,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(19)",
        "title": "第19天 彼此相爱 自己作工 ",
        "textContent": "<p>第19天</p><p>彼此相爱 自己作工</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书四9-12</p><p><strong>9\t论到弟兄们相爱，不用人写信给你们；因为你们自己蒙了神的教训，叫你们彼此相爱。 </strong></p><p><strong>10\t你们向马其顿全地的众弟兄固然是这样行，但我劝弟兄们要更加勉励。 </strong></p><p><strong>11\t又要立志作安静人，办自己的事，亲手作工，正如我们从前所吩咐你们的， </strong></p><p><strong>12\t叫你们可以向外人行事端正，自己也就没有甚么缺乏了。 </strong></p><p>保罗继续勉励帖撒罗尼迦信徒要对别人流露爱心的实际行动，正如他们过往一样，但在过程中不用张扬，只要安静。这个提醒不是新的，在三章１２节亦曾提及；不过跟着的两个对比中的劝勉，却是崭新的提醒。保罗要他们自己办事及亲手作工，以至向外人可以行事端正；自己也没有缺乏。</p><p>总括此段有三个对比──彼此相爱(对)个别安静（９－１１上）；自己办事(对)向人端正（１１中－１２）；亲手作工(对)没甚缺乏（１１下－１２）。极可能在帖撒罗尼迦教会里，有一些信徒因为等候主耶稣基督回来，以致误以为在期间不用甚至不肯工作，他们对工作的态度，也受到当时的社会因素所影响。</p><p>犹太人对工作有一种俗务的看法，认为世上的工作都是一些无可避免的俗世缠扰，只有二等人才做工，宗教事务才是圣洁尊贵。另外，当时受罗马统治，以希腊文化为主流，而希腊文化看工作是一种卑贱的活动，有身分及地位的人是不用工作的，从事劳动工作的人则会被蔑视。罗马三分一的人口是奴仆，大部分的工作，都由这班奴仆承受代劳。当保罗告诉他们主耶稣再来的真理，他们就想既然主耶稣回来，为甚么还要工作呢？于是有些人只等候耶稣回来。当然，亦有一个可能性，就是帖撒罗尼迦的一班基督徒成为信徒后失去原有工作，甚至社会身分被贬低，以致失去工作。</p><p>这三个因素令他们觉得自己不用工作。设若他们成为信徒后换了新岗位，如全心祈祷、安静等候、视读经祈祷为新工作，也没影响或连累其他基督徒的话，这样不工作或许可以接受。但实情似乎又不是如此。他们需要别人的供养，甚至多管闲事，且自以为比别人超越，任意批评，自己却不工作。工作是上帝的一个命令，上帝自己在圣经篇首已说明，工作是应有次序、按部就班地完成。六日工作完毕，上帝看着一切所造的都甚好（创一３１）。透过工作，我们可以用上帝给我们的力量、智慧、恩赐和才干，使生命更充实有意义而不致懒散过活。</p><p><strong>思想行动：</strong></p><p><strong>我们应如何看工作的意义？不想做，但不可以不做？需要做，又没多大意思？为薪金，藉以养生及改善生活？抑或透过工作服侍别人、改善别人的生活素质？看工作为服侍上帝、荣耀主、运用恩赐的职分？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月20日 尔道自建.mp3",
        "id": 20028000020,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(20)",
        "title": "第20天 忧伤不再 心有盼望 ",
        "textContent": "<p>第20天</p><p>忧伤不再 心有盼望</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书四13</p><ol><li><strong>论到睡了的人，我们不愿意弟兄们不知道，恐怕你们忧伤，像那些没有指望的人一样。</strong></li></ol><p>在帖撒罗尼迦前书四章１３节保罗说：「论到睡了的人，我们不愿意弟兄们不知道，恐怕你们忧伤，像那些没有指望的人一样。」在耶稣基督复活的能力彰显之前，死亡在外邦世界中被视为可悲的完结。一个墓碑上这样写：「我不能成为我所想望的，我亦不再介意。」这种观念对仍存留在世上的人实在完全没有安慰。当时的人对「究竟生命有何目的？」这问题也没法提供适当的答案。当然，死亡会带来忧伤，连主耶稣也曾经在祂即将复活的朋友拉撒路墓前哭泣；不过保罗在这里肯定基督徒即使遭遇伤痛，也不是没有盼望的。</p><p>基督徒的死亡与非信徒的死亡完全不同，因我们在基督胜过死亡这事上有分。德国神学家潘霍华牧师在１９４５年二次大战结束前，因信仰的缘故，被纳粹党所杀。他在行刑前这样写：「<strong>在我来说，这是生命的开始。</strong>」死亡是进到上帝同在的通道。基督徒因在「主耶稣基督里的盼望」而得着安慰（帖前一３）。我们会为自己失去亲友而伤痛，但我们不需要为在基督里死亡的人过分伤心。</p><p>接下来，保罗继续延伸「主基督再来」的基本真理。当主耶稣被钉死在十字架上，门徒以为那是最后见到他的时候，但见证到耶稣复活及升天的他们却知道「还有下文」。他们记得主耶稣有关祂国度的教导，十分肯定上帝会行的下一件大事，就是主耶稣在大荣耀中再来。天使在耶稣升天时已预告：「加利利人哪，你们为甚么站着望天呢？这离开你们被接升天的耶稣，你们见他怎样往天上去，他还要怎样来。」（徒一１１）虽然这是尚未实现的事实，但这「有福的盼望」引领保罗经过生命中很多的试炼。他为基督徒在主再来这大事上发出正面的肯定──主必亲自从天降临。降临这字原意表示一个高位的人，例如皇帝或长官，到一个省份的探望。意即：主自己再来，如同君临天下，是个人的、戏剧性的、众所周知及完全没有瑕疵的。祂第一次谦卑及软弱的临到，似乎在十字架上结束了。然而，祂第二次的莅临却是胜过死亡及罪恶，满有荣耀的。</p><p>只有耶稣的福音充满救恩的信息，以及能够完成主再来的预言。耶稣何时再来？只有父上帝知道。不少人仍尝试作出预测，但日子一一过去，预测未能实现，那些人更羞愧莫名！保罗写给同一群受众时这样说：「弟兄们，论到时候、日期，不用写信给你们。」（帖前五１）保罗是在响应耶稣的说话，就是没有人知道耶稣再来的日子，连主耶稣──上帝的儿子自己也不知道（太二十四３６）。所以信徒不应、亦不用作无谓的猜测，只需要警醒等候祂的再临。</p><p><strong>思想行动：</strong></p><p><strong>你的生命如何活出「主再来」带给你的「盼望」？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月21日 尔道自建.mp3",
        "id": 20028000021,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(21)",
        "title": "第21天 死非结束 复活在即 ",
        "textContent": "<p>第21天</p><p>死非结束 复活在即</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书四14-16</p><ol><li><strong>我们若信耶稣死而复活了，那已经在耶稣里睡了的人，神也必将他与耶稣一同带来。</strong></li><li><strong>我们现在照主的话告诉你们一件事：我们这活着还存留到主降临的人，断不能在那已经睡了的人之先。</strong></li><li><strong>因为主必亲自从天降临，有呼叫的声音和天使长的声音，又有神的号吹响；那在基督里死了的人必先复活。 </strong></li></ol><p>保罗在处理主再来这课题之后，继续说到主再来之前已死信徒的复活──那在基督里死了的人必先复活（16节）。基督教基本上是复活的宗教，一个基督徒之死并非生命完结的时候。不错，身体被埋在坟墓中，但灵魂却继续活着。那个与耶稣同钉及悔改的贼肯定在生命结束时立刻与主同在，因耶稣对他说：「今日你要同我在乐园里了。」（路二十三43）死亡是进到上帝同在的门坎。保罗自己见证说：「因我活着就是基督，我死了就有益处。」（腓一21）对于他来说，经过死亡后他会有一种与基督更亲密、更丰富的经验。这是基督徒的盼望，与外邦人没有盼望刚好相反。</p><p>对于那些基督徒还在生的亲友，真正的安慰是他们知晓他们已离世基督徒，在主再来这事上获优先处理。使徒保罗已经告诉他的读者因再来的基督是「死而复活」的，故此，在祂里面，已死的人会与祂一同复活。保罗告诉我们：「我们若信耶稣死而复活了、那已经在耶稣里睡了的人、上帝也必将他与耶稣一同带来。」（帖前四14）基督与属祂的人永远彼此相属。他们的灵会连于他们复活的身体，不再有在地上生存的痛苦。</p><p>没有人知道究竟主再来时，我们在地上的生命是否已经完结，但如果情况真的如此，我们就有如保罗写给哥林多信徒的奇妙保证一样：<strong>就在一霎时，眨眼之间，号筒末次吹响的时候。因号筒要响，死人要复活成为不朽坏的，我们也要改变。这必朽坏的总要变成不朽坏的，这必死的总要变成不死的</strong>（林前十五52-53）。</p><p>我们怎能肯定这是真的？我们看见复活在自然界中的体现。很多植物在冬天都会死去，但当春天再来时，它们又再萌芽，充满生机。神更将基督徒复活的最好理由，就是基督已经从死里复活展现出来（林前十五20），祂是复活的首要果子。死亡是百分百的肯定，在亚当里众人都死了；但假如我们是基督徒，在基督里众人也都要复活（林前十五22）。</p><p><strong>思想行动：</strong></p><p><strong>将来复活的确据如何影响你现在的生活及事奉？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月22日 尔道自建.mp3",
        "id": 20028000022,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(22)",
        "title": "第22天 相遇在云 伴主永恒 ",
        "textContent": "<p>第22天</p><p>相遇在云 伴主永恒</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书四17-18</p><ol><li><strong>以后我们这活着还存留的人必和他们一同被提到云里，在空中与主相遇。这样，我们就要和主永远同在。  </strong></li><li><strong>所以，你们当用这些话彼此劝慰。 </strong></li></ol><p>在基督里已死的人在主再来时一定会复活，但那些还活着的信徒又如何？他们将会被提：「以后我们这活着还存留的人必和他们一同被提到云里」（17节）。被提原文有「突然」的意味。保罗对哥林多的信徒保证──每个基督徒死后都会拥有不朽坏、非人手所造的复活的身体。（林前十五52）</p><p>为甚么只有基督徒被提，而非信徒却被留下？我们要认识复活的基督的能力是大有功效的，是上帝使基督徒从死里复活，基督复活的身体实行了更高层次的定律。试想象一架停在跑道的飞机，虽有以吨计的重量，也因着地心吸力而牢固停在地上，似乎没有可能起飞！但只要飞机的各种机器开动，飞行定律便足以证实可以胜过地心吸力。这正与主耶稣相似，就是死亡与坟墓不能拘禁祂，因为上帝给祂荣耀的身体，叫祂从死里复活。当祂应该回到父上帝旁边时，地球也不能拦阻祂。将来当全球基督徒听到天使长的声音及上帝的号吹响时，在他们里面会有一种吸引力，对基督的再来发出回应。</p><p>保罗继续说到基督徒会在云里，在空中与主相遇。云里、空中是甚么意思？圣经上很多的记载都说及「云」──以色列人出埃及时在西乃山上，上帝都在云中显现自己；耶稣登山变像及升天等。空中通常是指撒但的居所。基督选择在空中与圣徒相遇表示祂完全控制撒但。无可置疑经文所说的一定会成为事实，耶稣基督将会再次显现于人前，祂也会聚集存留或已死的子民。</p><p>保罗对帖撒罗尼迦信徒有关基督的再来、已死信徒的复活及存留基督徒的被提等教导，是这件大事的基础，细则的课题如：「灾难──何时及何人会遭遇到？」「敌基督──他是谁？」「千禧年──事实抑或喻意？在主再来之前抑或之后？」「最后审判──怎样论功行赏？」等。这些在其他经文都有提及，但却次于主的再来、复活及被提这些基础课题，所以保罗转而描述一种期待重聚的喜乐：<strong>我们就要和主永远同在</strong>（17节）。这实在是基督徒盼望的高峰──降临的主与上升的圣徒将会联合一起。我们通常只看见分离，但对基督徒来说，分离将永不会再发生。在那里，因有主的同在，我们不再被罪恶、痛苦所困扰。「各族、各方、各民、各国」的人都会在天上进行最大型的重聚。这实在是将来荣耀的一幕，虽然我们不知道会在何时发生。</p><p><strong>思想行动：</strong></p><p><strong>今天我们需要重新肯定主再来的信息以及信徒的预备。圣经的信息不会因我们不再寻找而成为历史陈迹，被人遗忘。我们是否已成为「悲观者」，「好信息」已不再那么令人兴奋？我们是否已失去了方向？除上帝以外，无人知道主会否在我们有生之年再来，我们现在的任务是无论主何时回来，都要为上帝的国度努力工作。我们也应常常如约翰在启示录中对主说：「主耶稣，我愿你来！」</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月23日 尔道自建.mp3",
        "id": 20028000023,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(23)",
        "title": "第23天 超越生死 祈盼主临 ",
        "textContent": "<p>第23天</p><p>超越生死 祈盼主临</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书五1-5</p><ol><li><strong>弟兄们，论到时候、日期，不用写信给你们； </strong></li><li><strong>因为你们自己明明晓得，主的日子来到，好像夜间的贼一样。 </strong></li><li><strong>人正说平安稳妥的时候，灾祸忽然临到他们，如同产难临到怀胎的妇人一样。他们绝不能逃脱。 </strong></li><li><strong>弟兄们，你们却不在黑暗里，叫那日子临到你们像贼一样。 </strong></li><li><strong>你们都是光明之子，都是白昼之子。我们不是属黑夜的，也不是属幽暗的。</strong></li></ol><p>在第四章最后数节经文中说到基督的再来。基督徒不是等待着上帝的愤怒及审判，而是在他们死亡时得以见上帝；或在四章16节所记载的事情发生时迎接上帝儿子的再来。使徒保罗在第五章继续这课题。</p><p>保罗与帖撒罗尼迦的信徒都不知道主再来的实在日期，所以保罗说：「论到时候、日期，不用写信给你们。」第二节里，保罗在本书第一次用「主的日子」这字眼，这日子不是指二十四小时的一天，而是指基督再来与信徒同在的期间，当中包括的几件事。当然，主的日子亦可以指上帝直接地介入人类当中的任何一段时间，如五旬节圣灵降临的那日，以及当中带来的祝福或审判。</p><p>这里提到主的日子有三种特质。第一，这个日子的来到像夜间的贼，一般的贼都会是无声无色地进入人家的房子。新约圣经最少有五次提到主再来好像贼一样。每次都对信徒有深刻的提醒。既然主再来的时候像贼一样，我们就要有：</p><ol><li> 属灵坚固的工程（太二十四42-43）</li><li> 赶快传道的心志（彼后三8-10）</li><li> 名实相符的行为（启三1-3）</li><li> 光明圣洁的表现（启十六15）</li><li> 经常警醒的预备（帖前五4-6）</li></ol><p>保罗说在人以为平安稳妥的时候，主就会来；主耶稣说在人想不到的时候，人子就来了。马太福音二十四章中，耶稣更加说：「那时，两个人在田里，取去一个，撇下一个。两个女人推磨，取去一个，撇下一个。」（太二十四40-41）路加福音亦这样写：「我对你们说，当那一夜，两个人在一个床上，要取去一个，撇下一个。」（路十七34）两个人睡觉表示在晚上，而两个女人推磨则表示在早上。这里似乎显示出，同一时间在世界各处同时进行的一种有选择性的被「带走」。地球上某些地方是日间，同时另一些地方会是晚上。一些人会被提，另一些会被留下。</p><p>主的日子第二个特质是灾祸忽然临到，审判亦会发生。旧约中已提出了不少警告，如约珥的预言（珥一15，二2、10-11）、以赛亚的预言（赛二12、20-22）以及西番雅的预言（番一14-15）。耶稣在橄榄山上综合了旧约的预言，说：「因为那时必有大灾难，从世界的起头直到如今，没有这样的灾难，后来也必没有。」（太二十四21）很多人不喜欢讲和读这些经文，但它们却是事实，我们一定要面对！</p><p>第三，主的日子来到时，如同产难临到怀胎的妇人一样，他们絶不能逃脱（3节）。若要逃避上帝的审判，只有透过主基督耶稣的救恩，成为光明之子（5节），他救了我们脱离黑暗的权势，把我们迁到他爱子的国里（西一13）。这个应许使我们可以在千变万化的世局中，心里仍然满有平安。另外，上帝的说话已告诉我们将会发生何事。这叫我联想起上帝在启示录第三章中给予非拉铁非教会的宝贵应许说：「你既遵守我忍耐的道，我必在普天下人受试炼的时候，保守你免去你的试炼。」（启三10）。</p><p><strong>思想行动：</strong></p><p><strong>圣经对信徒「主再来的时候像贼一样」的五种提醒中：属灵坚固的工程、赶快传道的心志、名实相符的行为、光明圣洁的表现、经常警醒的预备，你在哪一方面最需要继续追求？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月24日 尔道自建.mp3",
        "id": 20028000024,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(24)",
        "title": "第24天 警醒生活 迎接主临 ",
        "textContent": "<p>第24天</p><p>警醒生活 迎接主临</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书五6-8</p><ol><li><strong>所以我们不要睡觉像别人一样，总要警醒谨守。</strong></li><li><strong>因为睡了的人是在夜间睡，醉了的人是在夜间醉。</strong></li><li><strong>但我们既然属乎白昼，就应当谨守，把信和爱当作护心镜遮胸，把得救的盼望当作头盔戴上。</strong></li></ol><p>既然主的日子来时像夜间的贼一样，那么我们对生命的态度又应如何？保罗给予我们两个很实际的建议：</p><p>第一，不要睡觉。保罗在这里是叫我们不要像世俗一般的想法，不要以为生命的目的只在乎赢取财富及名誉，而是利用上帝赐予的能力及时间去完成祂的旨意。睡了表示放松、提不起劲、象征闲散、懒惰。另外，保罗亦间接提醒我们不要醉酒，醉了表示贪爱世界，沉迷享乐。我们在灵里不要沉睡和醉酒，我们要活在真理的亮光中。</p><p>第二，警醒谨守。保罗不是要我们过分严肃，没有幽默感或甚至不作任何娱乐。他是叫我们正视生命，不要经常为了自娱而浪费时间，就像保罗对以弗所信徒说：「要爱惜光阴，因为现今的世代邪恶。」（弗五16）我们反要帮助人，要彼此相爱、支持、鼓励及服侍。保罗更提醒我们谨守的方法是用信和爱当作护心镜遮胸；把得救的盼望当头盔戴上。胸可以代表心意；头可以代表思想。用信和爱遮胸可作为意念及情感上坚定地朝向上帝；戴上得救盼望的头盔提醒我们的思想当以上帝国度的事为念。</p><p><strong>思想行动：</strong></p><p><strong>保罗劝勉我们「不要睡觉」，但若果你现在真的在属灵的事上「睡着了」的话，你应否检视你「睡着」的原因，并在神面前悔改，重新振作「醒过来」？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月25日 尔道自建.mp3",
        "id": 20028000025,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(25)",
        "title": "第25天 不用受刑 藉主得救 ",
        "textContent": "<p>第25天</p><p>不用受刑 藉主得救</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书五9-11</p><ol><li><strong>因为神不是预定我们受刑，乃是预定我们藉着我们主耶稣基督得救。</strong></li><li><strong>他替我们死，叫我们无论醒着、睡着，都与他同活。</strong></li><li><strong>所以，你们该彼此劝慰，互相建立，正如你们素常所行的。</strong></li></ol><p>在这个将上帝放在一边，要追上时尚享受的世界中，叫人往往以为能趋吉避凶，生活舒适，甚至奢华度日，就是人生的目标。我们很容易像世人面对困难时的态度一样，会问：「为甚么要选中我？」正因如此，我们需要彼此鼓励及互相建立（11节）。任何帮助别人的行动都富有意义，因为上帝不会忘记我们爱心的劳苦。在加拉太书六章9节，保罗告诉我们行善，不可丧志；若不灰心，到了时候就要收成。</p><p>很久前在六十分钟时事杂志（60 Minutes）的新闻节目中，看到一个特辑名为「三次出局」(Three Strikes)。在美式棒球的规则里，三个好球投出之后，击球手若仍不能打到，他便要出局。同样在加州通过的一条法案，只要犯了三次案，就算比较轻微的犯法行为──就如那辑报导，一个三次偷单车的窃贼，会被判最少十五年监禁。治乱世或需用重典，我们可以不同意刑罚的宽紧程度，甚至我们现在犯错，或者能够逃避法律而免受惩罚；不过，将来非信徒在见主面时肯定要面对审判与刑罚，但信徒却因信基督而得救，纵使面对死亡，心中仍享有平安。</p><p><strong>思想行动：</strong></p><p><strong>我们将来见主面时，不用受罚，是因为我们接受了主在十架上所成就的救恩。救恩除在这方面有所应许外，还有甚么劝勉值得我们向神感恩吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月26日 尔道自建.mp3",
        "id": 20028000026,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(26)",
        "title": "第26天 和人共事 内方外圆 ",
        "textContent": "<p>第26天</p><p>和人共事 内方外圆</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书五12-14</p><ol><li><strong>弟兄们，我们劝你们敬重那在你们中间劳苦的人，就是在主里面治理你们、劝戒你们的。</strong></li><li><strong>又因他们所作的工，用爱心格外尊重他们。你们也要彼此和睦。</strong></li><li><strong>我们又劝弟兄们，要警戒不守规矩的人，勉励灰心的人，扶助软弱的人，也要向众人忍耐。</strong></li></ol><p>很多基督徒惯常在教会出入，自称相信圣经，但却经常与世界「同流合污」，做出不合圣经的事情。他们说谎、不付账、瞒税、忽略有需要的人、上网非法下载、随意批评、甚至抛弃配偶。如果保罗活在今天，他一定十分关注这些事情。对他来说，基督徒信仰的标记影响生命每一范畴中言行的改变、知情意的更新。保罗的书信中，清楚说明基督徒的言行应与信主前大不相同。本章12至14节就论及生命的三个范畴中我们如何活出基督的样式。</p><p>上向的态度──敬重与尊重（五12-13上）</p><p>保罗在这里提醒信徒，对待教会的领袖，首先是要敬重他们。敬重原文有「认识」的意思：肯定他们、留心他们、不要轻忽他们。接着，信徒要用爱心格外尊重他们，意思是看重他们。或许他们各人都有缺点，但仍要因着他们工作的重要性而格外尊重他们。保罗提出应该这样对待领袖的三个原因：首先，他们是主差遣的领袖，这并不是意味着他们不能有所改变或到另一处事奉，而是因他们站在领导的位置上，被视为主差派他们到信徒中间的仆人。其次，他们劝戒我们；劝戒意为「记念」。领袖们教导我们真理，以至我们不会忘记。最后，他们在我们中间劳苦勤恳，又花时间处理困难的工作，因此我们要敬重他们。</p><p>横面的关系──和睦与忍耐（五13下、14下）</p><p>你们也要彼此和睦、也要向众人忍耐，这似乎与上面对待教会领袖的教导有关。保罗可能提醒帖撒罗尼迦信徒要锐意拒绝围绕着某一个领袖而分门结派，不要因偏爱而攻击其他人。在提摩太前书，保罗认为除非有两、三个见证人的证实，否则无一人应控告长老（提前五19）。另外，保罗亦要求帖撒罗尼迦信徒向众人忍耐。</p><p>下向的行动──警戒与勉扶（五14上）</p><p>保罗说：「警戒不守规矩的人」，在帖撒罗尼迦，可能是指那些因为期望主随时再来而停止工作的人，他们靠别人的供养维生，不愿工作。保罗说「警戒他们」，叫他们改变这种不被接纳且脱离正常轨迹的行为。保罗跟着提出要勉励灰心的人，他们觉得自己不配及没有恩赐，性格可能比较消极。保罗提醒帖撒罗尼迦信徒要帮助这些人找到自己的岗位。</p><p><strong>思想行动：</strong></p><p><strong>保罗在这里所说的三点：上向的态度、横面的关系及下向的行动，对你有甚么适切的提醒？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月27日 尔道自建.mp3",
        "id": 20028000027,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(27)",
        "title": "第27天 灵里复苏 祷告不住 ",
        "textContent": "<p>第27天</p><p>灵里复苏 祷告不住</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书五17、19-20</p><ol><li><strong>不住的祷告，</strong></li></ol><p><strong>19 不要消灭圣灵的感动；</strong></p><p><strong>20 不要藐视先知的讲论。</strong></p><p>保罗在这三节似乎是首先提出灵得蒙保守的三种方法：</p><p>不住的祷告：是支取上帝供应的内在能力，保罗提醒我们要以倚靠主的态度来面对一切的困难，过每一日的生活。若我们与神有亲密的相交，时常祷告可能非常容易，不住祷告亦自然不过。当然「不住」不一定指每一刻，不住亦可以解作常常甚至恒切的意思，表示我们不能亦不应忽略轻视祷告。</p><p>不要消灭圣灵的感动：圣灵的感动会提醒信徒停止做「错」的事，以及开始做「对」的事。基督徒很多时内心都会感受上帝的呼召及引导，保罗就是要我们遵从这些引导，做上帝要我们做的事情。圣灵亦有解作圣灵的恩赐，这里保罗亦有可能是提醒我们不要抑制圣灵的恩赐，特别与下面第20节是平衡，提醒我们要说出从圣灵所感的说话。</p><p>不要藐视先知的讲论：先知是倚靠圣灵的能力去表达上帝的心意。先知的讲论可以视为今天的释经讲道及教导，是基于上帝的启示去表达上帝今天对信徒的心意。保罗告诉我们不要藐视和轻忽接受正意分解真理的道，因这是上帝藉着祂仆人，教导我们如何行动、如何思想，以及如何处理生命。如果我们跟从指示的话，就可以在灵里面得蒙保守。</p><p><strong>思想行动：</strong></p><p><strong>在你属灵的生命中，祷告、神的感动、讲道抑或是教导对你帮助最大？如何帮助你？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月28日 尔道自建.mp3",
        "id": 20028000028,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(28)",
        "title": "第28天 魂归安稳 喜乐不断 ",
        "textContent": "<p>第28天</p><p>魂归安稳 喜乐不断</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书五16、18</p><p><strong>16 要常常喜乐，</strong></p><p><strong>18 凡事谢恩；因为这是神在基督耶稣里向你们所定的旨意。</strong></p><p>跟住保罗在这两节似乎是提到魂得蒙保守的两种方法：</p><p>常常喜乐：在这卷书中此处喜乐已是第四次出现（一6、二19-20及三9）。保罗得到马其顿异象后，在马其顿省几个城市传道的果效不算十分显着，甚至遭遇了无理的鞭打、监禁与逼迫，但他仍然提醒帖撒罗尼迦的信徒要常常喜乐，不要让事情使自己沮丧。现今社会充满太多令人抑郁忧闷的事情，但一个基督徒应该有内在的资源胜过环境、面对幽暗。我们应像雅各所说：「我的弟兄们，你们落在百般试炼中，都要以为大喜乐。」（雅一2）试炼叫我们长大，学习未知的事情，以致可以达到雅各所提到的目标：就是使你们成全、完备，毫无缺欠（雅一4b）。</p><p>凡事谢恩，因为这是上帝在基督耶稣里向你们所定的旨意：为甚么要感恩？因为试炼是给予我们荣耀上帝的机会，使别人能看见那支持我们经受试炼的力量来源。请留心使徒保罗继续说：「这是上帝在基督耶稣里向你们所定的旨意。」上帝的旨意不是要我们为吸引人而显露能力，而是要我们在每天所面对的环境或试炼中显示上帝安静的响应。保罗分别在这里及四章3节提及上帝的旨意，包括了身体及灵两方面──上帝的旨意是要我们保持道德的纯洁以及不断的感恩。「凡事」即在任何环境与情况中，就算在极度不如意甚至像保罗与同工在遭遇逼迫时，仍然对上帝的旨意作出适当、自然和合宜的响应──就是感恩。因为祂的旨意不会带领我们到一个地步是祂的恩典不够支持的，在一切困难中，祂会为我们开一条出路叫我们忍受得住甚至得胜有余。</p><p><strong>思想行动：\t</strong></p><p><strong>什么拦阻你常常喜乐与凡事谢恩？怎样去胜过？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月29日 尔道自建.mp3",
        "id": 20028000029,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(29)",
        "title": "第29天 身体平衡 恶事不作 ",
        "textContent": "<p>第29天</p><p>身体平衡 恶事不作</p><p>作者：陈耀鹏</p><p><strong>经文默想：</strong>帖撒罗尼迦前书五15、22</p><p><strong>15 你们要谨慎，无论是谁都不可以恶报恶；或是彼此相待，或是待众人，常要追求良善。</strong></p><p><strong>22 各样的恶事要禁戒不作。</strong></p><p>保罗在15及22节指出身体得蒙保守的其中一个方法，在消极方面就是无论是谁都不可以恶报恶、各样的恶事要禁戒不做。谨慎的原文有看见、小心和注意的意味，保罗提醒我们要小心实践主会再来的提醒。他强调任何人都不能以牙还牙、以眼还眼，正如有人说以眼还眼就只会使世人全盲！伸冤在神，应由神施行报应，我们不应被自己的血气与怒气所胜，不能从受害者变成施害者，应该情愿自己吃亏。我们要追求在道德上良善高尚的品格与事物，做对人有益的事，就是在信徒彼此相待的群体或是与众人包括非信徒的相处上，追求良善。</p><p>在教会里，一定会出现各种的张力甚至冲突，但在任何情况下，信徒都不能用血气的方式来处理。另外，无论在教会日子多长久、社会地位多显赫、事奉范围多广泛，信徒仍要追求良善，以真理来彼此相待。面对别人的敌意，不公平的对待甚至逼迫，仍要为真理的缘故，显出爱心，禁戒不作恶事，遵从耶稣的教训。</p><p><strong>思想行动：</strong></p><p><strong>你认为灵、魂、身子三者对属灵生命有何影响？有何重要性？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月30日 尔道自建.mp3",
        "id": 20028000030,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(30)",
        "title": "第30天 灵魂身体 无可指摘 ",
        "textContent": "<p>第30天</p><p>灵魂身体 无可指摘</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书五23-24</p><p><strong>23 愿赐平安的神亲自使你们全然成圣！又愿你们的灵与魂与身子得蒙保守，在我主耶稣基督降临的</strong></p><p><strong>时候，完全无可指摘！</strong></p><p><strong>24 那召你们的本是信实的，他必成就这事。</strong></p><p>很多时候，笔者在聚会结束时，会用五章23节祝福，我口中的说话虽然非常肯定，但心中对信徒全然成圣（23节）的愿景却有一点保留。我认识我的会众，我更认识自己，我们距离全然成圣似乎还很远。不过，保罗跟着在24节却给了我们全然成圣的保证与安慰。保罗在上一段（四3 ~ 五22）劝勉信徒要尽力使自己在属灵质素、个人品格与道德要求上成为圣洁。这两节保罗似乎明白笔者祝福时的困惑。他肯定的告诉我们上帝是呼召者（24节），是这位全然圣洁的上帝呼召我们进入祂的圣洁，祂既是信实的，就必会作成这事。</p><p>我们若单看自己追求成圣的表现，可能会灰心，所以我们要学习保罗的信心，他相信上帝会保守信徒在基督里完全无可指摘。因为信徒是上帝所选召的，因此我们这群从世界出来而被祂选召的人没有一个会灭亡。不单如此，信徒是按着上帝的信实被保守，而不是按照信徒本身的行为。另外，信实的上帝是用祂的大能去成就这事，因为上帝在基督耶稣里看一切信徒都是被称为义，迈向圣洁无瑕的儿女。</p><p><strong>思想行动：</strong></p><p><strong>你有没有因神信实的保守以至你离开罪行、更加成长成为圣洁的经历？神今天怎样帮助你？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1605/16年05月31日 尔道自建.mp3",
        "id": 20028000031,
        "albumId": 20028,
        "albumName": "2016年5月帖撒罗尼迦前书",
        "albumtitle": "2016年5月帖撒罗尼迦前书(31)",
        "title": "第31天 人间有情 润物无声",
        "textContent": "<p>第31天</p><p>人间有情 润物无声</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦前书五25-28</p><ol><li><strong>请弟兄们为我们祷告。</strong></li><li><strong>与众弟兄亲嘴问安，务要圣洁。</strong></li><li><strong>我指着主嘱咐你们，要把这信念给众弟兄听。</strong></li><li><strong>愿我主耶稣基督的恩常与你们同在！</strong></li></ol><p>虽然信徒本身的行为不能成为他们全然成圣的保证，但不表示人自己努力追求成圣不重要，所以保罗在第25节的邀请、第26节的提醒、以及第27节的嘱咐，都是希望帖撒罗尼迦的信徒能多为别人代祷、注重圣洁的行为，就算问安亲吻这个动作，亦不存邪念诡诈，却要存心诚实真纯。另外，信徒亦要时常公开宣读使徒的书信以及主的启示。圣徒全然成圣是神人一同合作才可达到的事情。与上帝相交、学效上帝圣洁和念诵上帝话语，是追求成圣的基本方法。保罗在这里嘱咐帖撒罗尼迦信徒公开宣读他的信，可能是想特别针对那些不守规矩的人（五14），就正如他跟着说要勉励灰心与扶助软弱的人一样。神的话语在我们不守规矩、灰心软弱之时是最好的提醒。</p><p>最后第28节虽然是一句很普通的祝福，但亦可看作保罗在祝福信徒全然成圣的脚注与动力。当我们思念上帝的恩典时，我们又怎能随随便便的过日子呢？正如保罗在哥林多后书五章14至15节说：「原来基督的爱激励我们；因我们想，一人既替众人死，众人就都死了；并且他替众人死，是叫那些活着的人不再为自己活，乃为替他们死而复活的主活。」神恩的同在是基督徒过圣洁生活的源起及支持。</p><p><strong>思想行动：</strong></p><p><strong>当你想到人间这最伟大的情，二千年前曾从天而降，你今日怎样回应这爱，使你周围的人与事得到滋润，以等候祂再来呢？</strong></p>"
    }
]