[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月01日 尔道自建.mp3",
    "id": 20020000001,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(1)",
    "title": "第1天 让耶稣当家作主",
    "textContent": "<p>第1天</p><p><strong>让耶稣当家作主</strong></p><p>作者：叶松茂</p><p>经文：彼得后书一1-2</p><p><strong>1 作耶稣基督仆人和使徒的西门‧彼得写信给那因我们的上帝和救主耶稣基督之义、与我们同得一样宝贵信心的人。</strong></p><p><strong>2 愿恩惠、平安，因你们认识上帝和我们主耶稣，多多地加给你们。</strong></p><p>彼得在书信一开始就自称耶稣基督的「仆人」和「使徒」（一1）。「使徒」当然指他是主耶稣亲自委派的代表。「仆人」应该译作「奴隶」，不单是谦逊的自称，更强调自己「属于」主耶稣的。这是以另一种方式强调彼得自己是主耶稣的代表。彼得后书的首要目的是要当地信徒防避已经渗透教会的一个异端。彼得一开始就强调自己是主耶稣的「代言人」，绝对有权柄指出异端的错误。不过他是恩威并施的，马上肯定收信人是「与我们同得一样宝贵信心的人」，提醒他们也是圣而公之教会的一员，同属基督的身体，千万不要轻易跟从异端，自绝于正统的教会。</p><p>彼得后书开宗明义说主耶稣就是上帝：「……我们的上帝和救主耶稣基督」（一1）中「我们的」是定冠词，同时指「和」字前后两个名词「上帝」和「救主」。这表明耶稣基督同时是「我们的上帝」和「我们的救主」。第二节又称呼耶稣为「主」，除了确立耶稣在我们生命中的主权外，这个字在希腊文化中是一个神圣的尊称，再凸显他就是上帝。</p><p>耶稣就是创造天地的上帝，而彼得就是他亲自委派的代言人，所以彼得有权对异端作出判断。</p><p>耶稣多次自称「上帝」，他的门徒又清楚表明他就是上帝。英国大文豪鲁益师认为这种宣称，理性上只有三个可能性：（1）耶稣是精神病人，（2）耶稣和门徒有政治野心，像中国清朝的太平天国，（3）耶稣真的是上帝。耶稣一生的教导，极有条理，绝对不像一个精神病人。他有多次机会被群众拥戴称王，却选择死在罗马人手中，显示他没有政治野心。理性上我们只余一个选择：承认耶稣是上帝。</p><p>鲁益师的时代，很多英国人只承认耶稣是一个伟大的老师或思想家。但鲁益师的论证指出，这是个不合乎逻辑的立场。你可以当他是精神病人，当他是野心家，就是不能只当他是个老师。如果你不认为他是精神病人或野心家，就唯有承认他是上帝。彼得后书是使徒彼得殉道前的遗书，倘若他不是亲眼见证死而复活的主基督，实在没有必要为此赔上了性命。但你理性上承认耶稣是上帝只是第一步，更重要是你真心承认他是你生命的主人，愿意放下自己的喜恶，按主耶稣的意思生活，才能真正「同得（和使徒彼得）一样宝贵的信心」。</p><p><strong>思想：</strong></p><p><strong>你真正从心底里承认耶稣基督是你生命的主人吗？你生命中有甚么范围还没有让耶稣当家作主呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月02日 尔道自建.mp3",
    "id": 20020000002,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(2)",
    "title": "第2天 忠诚为主 一无所缺",
    "textContent": "</p><p>第2天</p><p><strong>忠诚为主 一无所缺</strong></p><p>作者：叶松茂</p><p>经文：彼得后书一3-4</p><p><strong>3 上帝的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主。</strong></p><p><strong>4 因此，祂已将又宝贵又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与上帝的性情有分。</strong></p><p>第三节中的「虔敬」，勉强可译作「本分」、「义务」、「责任」、或「尽忠职守」，但这些词汇在中文通通带不出原文那种高尚的情操，更表达不到背后你「欠了他的」「不能不做」那种强烈的催迫感。这种品格是古代世界的精神支柱，现代人却感到陌生，唯有在现代军队中才继续被重视。这品格往往跟「荣誉」相提并论，通常指重视自己的义务，为国家，为社会，愿意承担一己责任的人，获得无上的荣誉；反之，就是差耻，失去荣誉。彼得后书所指的「虔敬」当然是对上帝及对信仰群体（即教会）的责任和义务，即对上帝及教会要「忠诚及委身」。第七节把「虔敬」列在品格清单八项中的第六项，更准确应译为「忠诚」或「委身」。</p><p>「上帝的神能已将一切关乎生命和虔敬的事赐给我们」（一3）经文的原意是：「为了我们的生命和我们对上帝的忠诚所需要的一切，上帝的大能已经供应。」衣食住行等基本生活需要，必定不会阻碍我们对上帝的爱；教会的内忧外患，也不能减少我们对教会的忠贞。上帝应许（一4）这适切的供应，是因为我们原来就是回应荣耀的主的召唤。这个召唤与应许，也要求我们一个道德的响应──要远离败坏的事，与「上帝的性情有分」。即便出身卑贱的低下阶层的信徒，如今也分享上帝的荣美，可以享有尊贵的生命。</p><p>建道神学院前院长滕近辉牧师，几十年前拿了当时华人中罕见的外国名牌大学的博士学位，居然推却了许多大教会的邀约，决定到当时还是开荒阶段的宣道会北角堂事奉。起初几年教会财政十分紧绌，每月滕牧师做多份兼职，他奉献给堂会的金钱居然比教会给他的薪金还要多。这种「自己节俭，钱花在圣工」的习惯，到他九十二岁安息主怀时都从未改变。滕张佳音师母谈起滕牧师退休后与她的生活情况，说有一次他俩要购买一部电视机，滕牧师坚持要买二手的，最后还选了一部整个画面都是「雪花」的电视机，晚上他俩在朦胧不清的荧光幕上观赏篮球赛。那年代不要说香港，连中国大陆都家家户户有一部新的彩电了。</p><p><strong>思想：</strong></p><p><strong>你是否愿意立志一生对主对教会忠诚，努力爱主爱人？你是否把一切交托上主手中，相信祂必供应呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月03日 尔道自建.mp3",
    "id": 20020000003,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(3)",
    "title": "第3天 至死忠心 ",
    "textContent": "</p><p>第3天</p><p><strong>至死忠心 </strong></p><p>作者：叶松茂</p><p>经文：彼得后书一5</p><p><strong>5 正因这缘故，你们要分外地殷勤；有了信心，又要加上德行；有了德行，又要加上知识； </strong></p><p>新约圣经有几个不同的清单，列出基督徒应有的特质和品格，最著名的是马太福音的八福和加拉太书的圣灵所结九个果子。一3-8列出了使徒彼得心目中的列表，列表上共有八个品格，以「信」来开始，以「爱」来终结。</p><p>彼得列出的八个品格的第一个，和合本译作「信心」。原文的「信」可以解作信仰，即对基督的信心。但「信」作为一种品格，就应理解为「忠贞或忠心」。忠贞或忠心必须有一个对象，例如夫妻一生一世对彼此的忠贞，古代人则重视臣仆和下属对主人的忠贞，以及对自已国家或族群的忠心。彼得后书引申这概念，以耶稣基督作为每一个信徒的主人，信徒必须忠于主基督。而教会作为基督的身体，亦成为信徒忠诚的对象，所以我们要防避异端渗透并分裂正统教会。现代社会主张个人主义和消费主义，作主门徒要抗衡世俗文化，重视对主耶稣对教会至死忠心，让上帝可以信赖你。</p><p>第二个品格「德行」是指因为你具体的行动被你的群体所认同，凸显了你高尙的品格。犹太民族是把品格和行动紧密相连的。第三个品格「知识」并非单单指头脑的知识，更重要的是个人对耶稣真实的认识，必须在生活和事奉上与主同行，才能真正认识他。</p><p>彼得殉道在即，提醒我们要对基督对信仰群体至死忠心。十九世纪「剑桥七杰」的见证也同样令人感动。当年戴德生刚刚创立内地会，以本色化的宣教方针推动在全中国建立教会，感召了一批英国的年青人在1885年出发到中国去宣教。其中七位是英国剑桥大学的顶尖学生，消息当时震撼了整个英国社会，传媒更冠以「剑桥七杰」之名。他们激励了无数英国和美国的年青人加入内地会，在十五年间，内地会宣教士数目由160人激增到800人。七杰中最出名的是原已红透半边天的运动员施达德，他后来在中国、印度和非洲传教，四十六年后死在他热爱的非洲。七杰中的另一位何斯德是将军之子，后来接续戴德生领导内地会多年，更曾被关进日军集中营。后来他被迫离开中国，何斯德才以八十四歳高龄返回英国，翌年死在英国。剑桥七杰其他五位中有三位，其一生都在中国热心传教，最后死在中国。对主「至死忠心」这四个字，剑桥七杰肯定当之无愧。</p><p>施达德的名句是“Only one life 'twill soon be past.  Only what's done for Christ will last.”「仅有短暂人生，瞬间过去；唯独为主所作，永远长存。」</p><p><strong>思想：</strong></p><p><strong>你愿意立志一生忠诚事主，至死方休吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月04日 尔道自建.mp3",
    "id": 20020000004,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(4)",
    "title": "第4天 永存盼望 积极面对挑战",
    "textContent": "</p><p>第4天</p><p><strong>永存盼望 积极面对挑战</strong></p><p>作者：叶松茂</p><p>经文：彼得后书一6</p><p><strong>6 有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐，又要加上虔敬； </strong></p><p>彼得的品格清单中第四项品格是节制，在古代各文明中均占崇高地位。「中庸」是中国儒家的经典，与节制有其共通性。希腊大哲学家苏格拉底认为节制在所有品格中拥有中心的地位。亚里士多德为节制下了定义：明知自己某些欲望是邪恶的，立下决心原则上不去跟从这些欲望。</p><p>彼得后书的品格清单中以「信」开始，以「爱」总结，却好像没有提到「望」。但不少圣经学者认为八项品格中的第五项就清楚表达了「永存盼望，积极面对挑战」的意思。这一项品格（一6）中文译作「忍耐」，但「忍耐」的含意比较消极被动，原文的意思则比较积极，是在面对逆境和困难时，仍坚持不懈、积极地向前走，直至到达目标为止。例如我们形容一个残障人士通过不屈不挠的努力学会了游泳，这种精神面貌就是第五项品格。其实彼得后书反复论证主必再来，一切将要更新，亦是强调信徒不要受困于眼前的险阻，要「永存盼望，积极面对挑战」。</p><p>每当遇到困难时，你不要火上加油，不停想象种种恶劣情况。你要告诉自己「办法总比困难多」，努力列举各种解难之方法，然后信靠上帝，以积极正面的态度，一步一步踏实地去做。例如不少教会的同工都面对过会众大量流失；年青人尤为严重。同工可以选择灰心失望，自怨自艾，从此不再跟进离开了的弟兄姊妹；但也可以努力寻索迷羊，主动出撃到处探访，职场、家庭、大学都去，尝试把弟兄姊妹挽回。最重要的不要给自己种种借口，无论外在环境，或者自身恩赐，都不让其成为放弃的理由。其实不少同工「选择」去挽回流失的人，过程中自己亦大大经历主恩，也为主挽回了不少宝贵的灵魂。</p><p><strong>思想：</strong></p><p><strong>你现在的事奉和个人生活可遇到甚么困难？有甚么解决办法呢？你愿意倚靠上帝的恩典，积极一步一步去解决吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月05日 尔道自建.mp3",
    "id": 20020000005,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(5)",
    "title": "第5天 最难是关心陌生人 ",
    "textContent": "</p><p>第5天</p><p><strong>最难是关心陌生人 </strong></p><p>作者：叶松茂</p><p>经文：彼得后书一5-7</p><p><strong>5 正因这缘故，你们要分外地殷勤；有了信心，又要加上德行；有了德行，又要加上知识；</strong></p><p><strong>6 有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐，又要加上虔敬；</strong></p><p><strong>7有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心。</strong></p><p>……那家的人正预备饭的时候，彼得魂游象外，看见天开了，有一物降下，好像一块大布，系着四角，缒在地上，里面有地上各样四足的走兽和昆虫，并天上的飞鸟；又有声音向他说：「彼得，起来，宰了吃！」彼得却说：「主啊，这是不可的！凡俗物和不洁净的物，我从来没有吃过。」……彼得心里正在猜疑之间，不知所看见的异象是甚么意思。哥尼流所差来的人已经访问到西门的家，站在门外，（使徒行传十10-14,17）</p><p>彼得的品格清单使用了希腊文常用的文学体裁sorite，是一个阶梯，在一个品格上加上另外一个，一级一级加上去，最后达至阶梯的高峰，亦是彼得认为信徒所有品格的最后目的地：爱众人的心。第七个品格是爱弟兄的心，即教会内弟兄姊妹彼此的相爱，第八个品格就是爱教会以外的人。我们爱教会以外的人，让他们透过我们的爱，体会耶稣基督的真爱，最后决定跟从主耶稣，加入教会。彼得以此为信徒品格的最后目的地，是蛮有意思的，因为我们最容易忽略教会以外的人。大部分信徒口头上承认传福音很重要，但行动上却没有配合。每个人都喜欢跟自己文化和性情相近的人来往，都不愿意去关心外人，连使徒彼得也一样。上帝要用超自然的异象，三次要求彼得吃他认为不洁的食物，才能打破他的偏见，使他愿意去爱外邦人哥尼流。宗教改革后欧美的新教徒，要几百年才醒觉需向普世宣教。</p><p>可能你都听过这个比喻：一群义务救生员经常出海拯救沉船遇溺的人，最后资金多了，把海边的救生总部装修得美仑美奂，俨然一间高级会所，但怕刚遇溺的人会把地方弄脏，于是不准他们进入。后来要去拯救遇溺的人实在太麻烦了，他们索性停止了救援行动，只有一年一次的「拯溺大会」让大家象征式下下水而已。不少教会也是这样的，开荒时期都热心布道，后来聚会者稳定下来，新来宾总觉得格格不入，缺乏人关心。</p><p>建道有一个「教牧文凭」课程，专门训练在职教牧同工如何做青少年事工。其中一个要诀是要把对青少年的爱变成贴身牧养，即每星期不断约见和给他们打电话。课程其中一个学生是传道同工，从前是海外著名大学毕业的律师，过去一向是万千宠爱在一身。他作传道人，以往主要牧养专业人士，也是如鱼得水。最近他接手负责中学生事工，开始打电话给他们，却经常被少年人拒绝，冷嘲热讽，极不好受。但从中他却学习到真正爱人的功课。有一次他打电话给一个住得十分遥远的少年人，相约周末见面，对方为了拒绝他，建议在自己住处附近见面，当他居然一口答应时，对方又反口了。但翌日这少年人主动打电话给他约他见面谈心事，因为从来没有人这样关心自己。其实我们每个人身边都一定有人等待我们去关心的。</p><p><strong>思想：</strong></p><p><strong>你教会中有没有最近回来的新朋友呢？你愿意学习去关心他们吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月06日 尔道自建.mp3",
    "id": 20020000006,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(6)",
    "title": "第6天 「不要太沉迷」？",
    "textContent": "</p><p>第6天</p><p><strong>「不要太沉迷」？</strong></p><p>作者：叶松茂</p><p>经文：彼得后书一8</p><p><strong>8 你们若充充足足地有这几样，就必使你们在认识我们的主耶稣基督上不至于闲懒不结果子了。</strong></p><p>彼得要求信徒的各样品格要「充充足足」，希腊文意思是越来越多，到了有点过分的地步，好像冲茶直至杯中的水「满泻」溢出。爱人爱到「满泻」，很多信徒的家人不是基督徒，大部分不反对弟兄姊妹返教会，但常提醒他们不要太沉迷。彼得这里的要求却刚刚相反，要求我们百分百沉迷，全心全意去以基督的爱去爱别人。</p><p>彼得接着说要避免「闲懒不结果子」，即这种爱并非单单浪漫的感觉，而是要有成效的，可以把人带到主耶稣跟前，而且不是满足于爱一个两个，而是努力把最多的果子献呈给主。如果你去台湾参观有机农场，树上每只果实都经人手用纸袋包装防虫，漫山遍野，数以万计的果子都经人手「贴身」包装。关怀人也是一样，要贴身去关心众多的人。任何信徒都可以每周关心几个弟兄姊妹，每一季就可以关心几十人了，教会人人如此去爱人，就真正成为一个爱的家了。</p><p>这种「满泻」式的热爱就像内心的一团火，这像是一种初恋的感觉，未追求到自己爱慕的人，就日思夜想，茶饭不思。你为上帝的国度、为拯救他人的灵魂，心中一样应该有一团火。突破机构的创办人蔡元云医生，当年要决定是否放弃医生这专业，全职做青少年事工。他用了一个周末与太太退修思想这个抉择，他知道父亲必定大力反对（太沉迷了吧！？），不过却很清楚心内有一团火，催迫他投入青少年事工。决定加入突破后，他内心有出奇的平静。</p><p>一切有价值的热爱在别人看来都是有点疯狂的，正如创业家在别人眼中都是有点疯狂的，当年世界最大的速递公司敦豪DHL的创办人钟普洋放弃了跨国公司的经理高职，通街跑来跑去的亲自做速递员，人人笑他疯癫，连女朋友也抛弃他。建立世俗的事业尚且如此投入，我们为了天国的事业，就更要展现一股狂气、一分豪情。</p><p><strong>思想：</strong></p><p><strong>你为上帝的国心中有一团火吗？你愿意为上帝而稍微疯狂吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月07日 尔道自建.mp3",
    "id": 20020000007,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(7)",
    "title": "第7天 态度决定前路",
    "textContent": "</p><p>第7天</p><p><strong>态度决定前路</strong></p><p>作者：叶松茂</p><p>经文：彼得后书一9-12</p><p><strong>9 人若没有这几样，就是眼瞎，只看见近处的，忘了他旧日的罪已经得了洁净。</strong></p><p><strong>10 所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚；</strong></p><p><strong>11这样，必叫你们丰丰富富地得以进入我们主－救主耶稣基督永远的国。</strong></p><p><strong>12你们虽然晓得这些事并且在你们已有的真道上坚固，我却要将这些事常常提醒你们。</strong></p><p>彼得殉道在即（一13-14），写信给教会，却只挂念两件事：一是要他们防避异端，二是要他们殷勤。前者容易明白：彼得不想一生努力建立的教会被异端渗透，毁于一旦。后者却令人费解。为甚么临死前还那么不厌其烦，说些人人皆知「要勤勤力力」的道理呢？一5-12内两次提到「殷勤」，还说要「分外地」、「更加」殷勤。正面就要求「殷勤」，反面就提醒不要「闲懒不结果子」。重重复复，一定要你清楚听到。彼得不单单是劝勉我们要「勤力」，而是要我们建立做人的正确态度。态度决定前路：你自己有正确的态度，就会十倍、一百倍地祝福教会的圣工、也大大祝福你自己。「殷勤」最传神、直接的翻译就是：「把你所有的精神和力量都押上去」。用比较通顺的中文就是：「全情投入 全力以赴」。</p><p>「常常提醒」（一12）是永远不停提醒的意思。这么基本的事为甚么彼得要不断提醒呢？因为我们经常明知故犯，所以要不断提醒。「眼瞎，只看见近处的」（一9）不是很准确的翻译。「只看见近处的」令人以为是「近视」，其实原文是指一种眼睛发炎。这一节是指眼睛发炎，导致眼瞎。如果你眼睛发炎，明知不应该用手去擦，但痕痒难当，你还是不停用手去擦眼睛，导致眼疾恶化。所以别人必须经常提醒你不要用手去擦。同样地，你虽然明知做人应该全情投入全力以赴，却经常闲懒不结果子，所以彼得要不停提醒你。</p><p>有一位弟兄是这种「全情投入全力以赴」生命态度的表表者。他出生富裕的家庭，大学毕业后结了婚，与妻子恩爱地住在家族的豪宅。十多年前由于家族财政出现了重大变故，一夜之间两夫妇突然无家可归，要另觅居所。但这种打击并没有改变他基本的做人态度，总是「全情投入全力以赴」。就是那些日子，他响应教会植堂的异象，作为青年团团长，推动三十多位弟兄姊妹一起去植堂。十多年来在新堂担任执事会副主席（主席是堂主任牧师），他完全没有高高在上的态度，凡事亲力亲为，堂会有需要，总义不容辞。早期不够传道人，他就帮忙主日讲道；二百人的儿童牧区有几年找不到教牧同工，他就帮忙带领这牧区；教会人事上有甚么困难，他更是劳心劳力，尽快解决。现在堂会已经增长到千多人，见证上帝的厚恩，亦见证这位弟兄「把你所有的精神和力量都押上去」的态度。这间「新堂会」最近亦计划植堂，这位弟兄第一时间就自告奋勇，愿意重新投入前线开荒的日子。</p><p>有人以为教会事奉与自己工作或学业之间必须作出取舍，像这位弟兄般热心事奉，工作恐怕会受到影响。事实却刚刚相反，这位弟兄工作做得十分出色，十多年下来已经是一间大型金融机构的人力资源部主管。其实这种情况比比皆是，在教会有卓越的事奉，在自己工作的岗位同样脱颖而出。香港不少热心事奉的学生，亦同时是高材生，成绩优异。这绝对不是「成功神学」，即你努力服侍教会，上帝就会祝福你的工作和学业。当弟兄姊妹在教会事奉中养成卓越的做人的态度，事事「全情投入全力以赴」，他/她会把这种态度自自然然应用到职场和学业上，结果工作和学业就更容易有优异的表现。</p><p>每个人一生的路怎样走，最终由你做人的态度决定。全情投入全力以赴的人无论在事奉、学业、工作和家庭上，都会走得精彩，一生无悔。使徒彼得就是这样走过他的人生，以至离世前还反复提醒我们这种态度的重要。</p><p><strong>思想：</strong></p><p><strong>在事奉、学业或工作上，你是全情投入全力以赴吗？还是得过且过，见步行步呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月08日 尔道自建.mp3",
    "id": 20020000008,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(8)",
    "title": "第8天 努力爱人 自己永不失脚",
    "textContent": "</p><p>第8天</p><p><strong>努力爱人 自己永不失脚</strong></p><p>作者：叶松茂</p><p>经文：彼得后书一9-12</p><p><strong>9 人若没有这几样，就是眼瞎，只看见近处的，忘了他旧日的罪已经得了洁净。</strong></p><p><strong>10 所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚；</strong></p><p><strong>11.这样，必叫你们丰丰富富地得以进入我们主－救主耶稣基督永远的国。</strong></p><p><strong>12. 你们虽然晓得这些事并且在你们已有的真道上坚固，我却要将这些事常常提醒你们。</strong></p><p>彼得要求我们殷勤，使我们的拣选坚定不移，还要「行」这几样，就永不失脚（一10-11），这似乎牵涉到是否「一次得救，永远得救」这个神学问题。现实中大家都曾看见不少基督徒，甚至曾经热心事奉的基督徒，却都已离开教会不再信主。到底他们是从未真正信主呢？还是他们曾经是重生得救的信徒，后来自己选择离开主呢？这段经文并没有深入处理这个问题，我们亦不可能在这里处理这个富争议性的神学问题。</p><p>经文是从牧养的角度，提醒我们虽然得救是蒙上帝的恩召；建基于上帝的拣选，我们自己仍有道德责任去「确认」这个恩召和拣选。「确认」是「使…坚定不移」比较直接的翻译。这是我们对上帝恩召合理亦必然的响应，所以这「确认」亦有「证明」我们蒙召的意思。但更重要的是，当我们感觉自已灵性低落，信心软弱时，就更要尽一切努力去「行这几样」。这些努力就会帮助我们走过属灵的低谷，不致跌倒。彼得说要「行」这几样品格，因为新约圣经不单单视品格为内在的质素，更重视要「实行」这些品格。</p><p>不少伟大的信徒都面对过信心危机，可能是生活上的困苦，教会内的人事不和，理性上的疑惑，或事奉上的失败。面对这些危机，很多牧者会建议信徒退下火线，多做内心省察，默想祈祷的功夫；彼得却提醒我们另一件同样重要的事：要更加努力实践爱心的服侍，因为这些服侍不单单帮助受助者，更大大坚固我们自己的信心。</p><p>有一位著名的神学家，多年前也曾面对过信心的低谷，他的响应是加大对别人的关爱。他当时在一家教会当义务牧师，本来只需要间中讲讲道便可以了，没有探访的责任。但他在信心低谷的那段日子，每个星期都刻意坚持探访五个不同的弟兄姊妹。他说在这些「小弟兄、小姊妹」身上，更体会信仰的真实，上帝的爱的真实。为甚么多去关心人反而会帮助到自己呢？因为人越在低谷就越自我中心，越自我中心反而就越走不出低谷。关爱别人驱使我们离开自我中心的深渊，可以体会天父大爱的心肠。</p><p><strong>思想：</strong></p><p><strong>你现在经历信心的低谷吗？在低谷中你愿意坚持努力实践信徒的品格吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月09日 尔道自建.mp3",
    "id": 20020000009,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(9)",
    "title": "第9天 人生的传奇 ",
    "textContent": "</p><p>第9天</p><p><strong>人生的传奇  </strong></p><p>作者：叶松茂</p><p>经文：彼得后书一13-15</p><p><strong>13 我以为应当趁我还在这帐棚的时候提醒你们，激发你们；</strong></p><p><strong>14 因为知道我脱离这帐棚的时候快到了，正如我们主耶稣基督所指示我的。</strong></p><p><strong>15 并且，我要尽心竭力，使你们在我去世以后时常记念这些事。</strong></p><p>这个月我们研习彼得后书，目的是反省我们自己的人生。彼得后书是这位伟大使徒临死时的遗言，这几节经文的意思是他知道自己快要殉道了，就写这封信给众教会，陈明死前他心中最挂念的两件事：（1）规劝大家防避已经渗透教会内部的异端，及（2）激励信徒对信仰，对教会委身，并把忠诚的心志转化成爱心的行动。</p><p>「…正如我们主耶稣基督所指示我的…」（一14）到底耶稣甚么时候预示彼得要死呢？就是主耶稣复活后在海边三次问彼得是否爱他，最后预言彼得年老时要「伸出手来，别人要把你束上」（约廿一18-19），约翰福音更说明这是预言彼得怎样死。教会传统一直认为彼得最终是倒钉十字架殉道的。和合本的「伸出手来」译得不够传神，原文可译作「伸开两手」，意谓彼得左右伸开两手与身体形成一个「十字」，再被「束上」──缚在十字架上被钉死。</p><p>彼得在写彼得后书时已经知道自己即将受此酷刑，以身殉道，却以无比潇洒的态度面对。首先，他用「帐棚」（一13）来形容自己的生命，凸显生命的暂时性。帐棚叫人想起游牧民族四处流浪、不停迁徙的生活。更重要的是他用「脱离」帐棚来形容自己的殉道，更好的翻译是「放在一旁」，叫人联想到远游归家的人，一进家门，脱下外衣，放在一旁，准备享受家庭的温暖。这是一个浪漫洒脱的生死观。</p><p>如果你已经到了人生下半场，当然要思想走到终局时的光景。但如果你是少年十五二十时，人生的旅程才刚起步，为甚么要思想这旅程的终点呢？《与成功有约》一书提到成功高效的人总是「以终为始」的──他们都知道自己希望人生的终局是怎样的，并以此作为每日行事为人的方向和指引。你今天晚上躺在床上请想想，你的人生最终都会像这样躺在棺木里，到时葬礼上你的朋友会怎样介绍你呢？「他的人生是一个传奇，因为……」因为后面的那一句话就是你一生的目标；人生的总结。如果你人生刚起步，就应当每日朝这个目的地奔跑。如果你人生走了一半，方向却走错了，就赶紧校正方向，全力追赶。</p><p>彼得提醒我们，主耶稣必定再来审判，即使祂暂时未回来，你自己有一天也必去亲自向祂交账。葬礼上其他人怎样评价你的一生，比不上耶稣的一句话：「你的人生是一个传奇，因为……」。使徒彼得离世见主时，主耶稣可能这样评价他：「你的人生是一个传奇，因为你至死忠心为我作见证，到处奋力为我建立教会。」</p><p><strong>思想：</strong></p><p><strong>在你离世时，别人说：「你的人生是一个传奇，因为……」你希望「因为」后面别人怎样说呢？更重要的是你希望主耶稣怎样评价呢？你今天的人生是否朝这个方向奔跑呢</strong>？"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月10日 尔道自建.mp3",
    "id": 20020000010,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(10)",
    "title": "第10天 皇者之风 ",
    "textContent": "</p><p>第10天</p><p><strong>皇者之风 </strong></p><p>作者：叶松茂</p><p>经文：彼得后书一16-18</p><p><strong>16 我们从前将我们主耶稣基督的大能和他降临的事告诉你们，并不是随从乖巧捏造的虚言，乃是亲眼见过他的威荣。</strong></p><p><strong>17 他从父上帝得尊贵荣耀的时候，从极大荣光之中有声音出来，向他说：「这是我的爱子，我所喜悦的。」</strong></p><p><strong>18 我们同他在圣山的时候，亲自听见这声音从天上出来。</strong></p><p>彼得亲眼目睹主耶稣登山变像，在他心中留下极深刻的印象。对比彼得后书与福音书对登山变像的描述，会发现彼得后书特别强调上帝和主耶稣就是君王。第一，他说他亲眼见过他的「威荣」，「威荣」就是单单属于君王的壮丽。第二，和合本的从「极大荣光」中有声音，应当译作「君王的荣耀」，强调上帝是宇宙中唯一真正的君王，拥有真正的威荣。第三，福音书说登上「高山」，彼得后书却说「圣山」。登「圣山」使人联想起诗篇第二篇对君王登基时的描述：「我已经立我的君在锡安－─我的圣山上了」。</p><p>为甚么要强调耶稣作为君王的威荣和权柄呢？彼得后书主要是要训斥一个已经渗透教会内部的异端。彼得要强调自己是创造天地的君王派来的使者，凸显自己有权柄去训斥这个异端。他自称耶稣基督的「仆人」和「使徒」（一1），都是强调彼得自己是主耶稣的代表。</p><p>其实每一个信徒都是主耶稣在世上的代表，是创造天地充满威荣的君王的钦差大臣。在古时中国就是一省的领导（总督）见到钦差也要下跪。信徒在世应该有健康的自信和尊严，不需要与世人比较，也不需以世上的成就或世人的评价来肯定自己。作为一个钦差大臣，信徒在世应有健康的自信，待人不亢不卑。没有自信的人就好像扫罗王，以一国之君打仗凯旋而归，居然介意街头一班妇女拿他与自己的将军大卫作比较。</p><p><strong>思想：</strong></p><p><strong>你们每一个都是大君王主耶稣在世的使者，本应有一股自信，一分尊严，为甚么还要跟世人比较呢？你有没有在哪一方面时常与人比较去证明自己呢？例如学业、工作、恋人、儿女的成就？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月11日 尔道自建.mp3",
    "id": 20020000011,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(11)",
    "title": "第11天 主如一颗明亮的晨星",
    "textContent": "</p><p>第11天</p><p><strong>主如一颗明亮的晨星</strong></p><p>作者：叶松茂</p><p>经文：彼得后书一19-21</p><p><strong>19 我们并有先知更确的预言，如同灯照在暗处。你们在这预言上留意，直等到天发亮，晨星在你们心里出现的时候，才是好的。</strong></p><p><strong>20 第一要紧的，该知道经上所有的预言没有可随私意解说的；</strong></p><p><strong>21 因为预言从来没有出于人意的，乃是人被圣灵感动，说出上帝的话来。</strong></p><p>彼得后书要斥责的异端乃否定有主再来及末世审判这回事，在这几节中彼得指出长久以来先知一直都预言主将在末世再来审判世界，以先知的权威来驳斥异端的错谬。「经上所有的预言」是指旧约圣经中众先知的预言（一20）。这几节有两个释经的困难：第一，为甚么说先知「更确」（一19）的预言的？比甚么更真确呢？难道先知的预言比使徒彼得自己的说话更真确、更有权威？这解释是不正确的。「更确」比较恰当的翻译是「最最真确」的，不是比较词，只是加强「真确性」的语气；整体意思是先知的预言及使徒的传承都是最最真确的。第二，为甚么说先知的预言不能随意解说（一21）？是说异端曲解先知书？还是异端否定先知书的属灵权威呢？应该是后者，因为彼得跟着强调先知预言都是圣灵感动说出上帝的话，并非出于人意。</p><p>彼得在这里用了三组与「光」相关的事物来说明先知预言与主再来的关系。第一，先知的话好像灯照在暗处。「暗处」是指昏暗，不单单指没有光的地方，彼得主要是指文化上的昏暗，特别是当时道德上的堕落，纵情声色。圣经的话好像灯放在昏暗处，清楚反映出世俗文化的消沉与堕落。第二，等到主耶稣再来的时候，证明了先知预言的正确性，从那时起也不再需要先知的话了，就好像太阳出来照耀大地，也就不需要点灯了。第三，「晨星在你们心里出现」中的晨星是主耶稣，这里并非指主再来纯粹是内心的感觉；主再来将会是外在的，举世震惊的事情。但主再来亦带来信徒内心的更新，好像晨星在心内升起。其实今天主耶稣已经开始在我们心内动工，一直到主再来，正如诗歌说：</p><p>当我在黑暗痛苦绝望中  有一曙光明照在我心</p><p>祂是那称为奇妙的救主  舍弃天上荣华为我降生…</p><p>祂仁慈善良的爱  领我冲破狂风巨浪</p><p>主如一颗明亮的晨星  带给我无限的希望 </p><p><strong>思想：</strong></p><p><strong>你今天在黑暗痛苦中吗？你是否体会主耶稣像晨星在你心内升起，带给你无限的希望？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月12日 尔道自建.mp3",
    "id": 20020000012,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(12)",
    "title": "第12天 你可能正参加异端",
    "textContent": "</p><p>第12天</p><p><strong>你可能正参加异端</strong></p><p>作者：叶松茂</p><p>经文：彼得后书二1-3</p><p><strong>1 从前在百姓中有假先知起来，将来在你们中间也必有假师傅，私自引进陷害人的异端，连买他们的主他们也不承认，自取速速地灭亡。</strong></p><p><strong>2 将有许多人随从他们邪淫的行为，便叫真道因他们的缘故被毁谤。</strong></p><p><strong>3 他们因有贪心，要用捏造的言语在你们身上取利。他们的刑罚，自古以来并不迟延；他们的灭亡也必速速来到。</strong> </p><p>彼得后书第二及第三章用了很多篇幅抨击一个异端，可见这个异端已经吸引众教会内不少人跟从。「将来」（二1）似乎指异端还未到来，但第二及第三章却有大量经文指出异端其实就在眼前，早已来到。为甚么这里彼得用「将来」呢？有两个可能性：（1）是承接上文，描述旧约先知预言「将来」必有异端兴起（如今预言应验了！）或（2）用未来式是因为异端会在末日时大量兴起，如今异端之兴起就是末日将临的讯号。</p><p>这个异端是渗透教会内部的，成员是教会内的弟兄姊妹，是在「你们中间」的。他们有两个错误：（1）推崇男女间放纵情欲性滥交，「有许多人随从他们邪淫的行为」；（2）他们不承认耶稣为主。彼得强调耶稣是「买他们的主」，这是古代奴隶买卖的用语。耶稣既然用自己性命买赎了我们，我们的性命就是属于祂的，因此我们绝不能否认耶稣是我们的主。「主」一字原文强调主耶稣的王权。</p><p>彼得后书的异端有两个特征：（1）揑造很多虚假的故事。（2）贪婪：直接从信徒身上取利，以满足个人的私欲，包括财富与权力（二3）。「贪婪」一字的原意是过度而且无法满足的获利的欲望。其实历来异端贪恋权力与金钱也屡见不鲜。这几年各地异端也经常显示自己拥有庞大的财力，大洒金钱在各大报章大卖广告，有人开办各种机构甚至大学，更有人兴建华丽的「宫殿」。</p><p>彼得时代的异端不认耶稣为主，今天中国及香港亦出现了「东方闪电」异端（又名「全能神」），不认耶稣为救主，反而承认一个现代的中国女子为「女基督」。香港现在到处都是全能神的大型街站，一位牧师居然曾改信东方闪电，后来悔改归回正统教会。东方闪电以外还有多个异端或极端教派近年十分活跃：（1）耶和华见证人在市区各处摆设街站，还不停在公共屋邨逐家布道；（2）近年在中国及香港各大学渗透不少韩国来的极端教派，例如其中一个教派要求所有大学生毕业后不要做世俗的工作，每一日从早到晚在小组内轮流讲道。</p><p>面对这些挑战，信徒和领袖都必须加倍警惕。当一个信徒接触一个新的教会或自称基督教组织的聚会，都必须马上问清楚教会或组织的全名，向自己原先教会的导师甚至教牧同工求证，确保其信仰纯正。</p><p><strong>思想：</strong></p><p><strong>你自己或你的朋友有没有接触过一些教会或组织是你不清楚其背景的，你有没有向导师或教牧求证呢？还是怕麻烦，去过之后，自己觉得「没有甚么问题」就继续去呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月13日 尔道自建.mp3",
    "id": 20020000013,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(13)",
    "title": "第13天 作主门徒是一种生活模式",
    "textContent": "</p><p>第13天</p><p><strong>作主门徒是一种生活模式</strong></p><p>作者：叶松茂</p><p>经文：彼得后书二1-3</p><p><strong>1 从前在百姓中有假先知起来，将来在你们中间也必有假师傅，私自引进陷害人的异端，连买他们的主他们也不承认，自取速速地灭亡。</strong></p><p><strong>2 将有许多人随从他们邪淫的行为，便叫真道因他们的缘故被毁谤。</strong></p><p><strong>3 他们因有贪心，要用捏造的言语在你们身上取利。他们的刑罚，自古以来并不迟延；他们的灭亡也必速速来到。</strong></p><p>耶稣在加利利海边行走，看见弟兄二人，就是那称呼彼得的西门和他兄弟安得烈，在海里撒网；他们本是打鱼的。耶稣对他们说：「来跟从我，我要叫你们得人如得鱼一样。」他们就立刻舍了网，跟从了他。（马太福音四18-20）</p><p>我们作主的门徒不单单是接受一套教义，学习一些圣经知识，更重要的是我们要改变自己的生活模式。彼得当初第一次决定跟从耶稣，作祂的门徒，就是舍弃了原先作渔夫的生活方式，成为到处流浪的游行布道家。「随从」（二2）原文与福音书中耶稣呼召门徒「跟从」（例如太四18-20）祂是同一个字，所以异端是诱惑信徒由跟从主的生活方式转到放纵情欲的生活方式。这种纵欲的方式被外人误会是教会生活的常态，令「真道」被曲解。「真道」就是「真理之道路」，即跟从真理的生活模式。</p><p>「私自引进」就是指明异端违反使徒所传的正统信仰，尝试在教会内另外搞一个派系，不理会使徒的反对，我行我素，推崇种种歪理，更要求信徒跟从他们的生活模式。所以异端有三方面的问题：教义上不承认主再来，道德上鼓吹腐败的生活模式，群体生活上分裂教会、搞自己对抗性的派系。</p><p>异端这种道德堕落的生活模式会对跟从者产生很多的伤害，最后亦带来推动异端者彻底的毁灭，而且这毁灭会来得十分迅速。上帝毁灭这些人必不延迟，新译本说：「毁灭他们的，也不会打盹。」（二3b）对付他们的使者已在路上，快马加鞭，在路上连打瞌睡的时间也没有。</p><p>作主门徒的生活模式，应该与异端相反，生活各方面荣神益人，而且具体表现在时间的运用上：工作/学业，家庭，娱乐消闲，教会生活/事奉四方面都应该均衡发展。有一位基督徒老师，十多年来不断带领自己的学生返教会，更训练他们作主的门徒。教会曾经做过多次的问卷调查，每次都发现所有经他训练的义工青少年领袖，都有跟他大同小异的生活方式，例如每周都花二十至三十小时在教会生活及事奉。他们花在家庭的时间亦比一般青年人多，而工作及学业的时间也不少于其他人。那么时间从何而来呢？他们一方面保持了健康但不过量的娱乐活动，另一方面绝不浪费时间在无价值的事上。结果是这批领袖跟他们老师一样，教会事奉既有美好的果效，工作和学业也同样有优异的表现。</p><p><strong>思想：</strong></p><p><strong>你现在的生活模式与作主的门徒相称吗？有甚么需要改变吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月14日 尔道自建.mp3",
    "id": 20020000014,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(14)",
    "title": "第14天 上帝绝不撇下你",
    "textContent": "</p><p>第14天</p><p><strong>上帝绝不撇下你</strong></p><p>作者：叶松茂</p><p>经文：彼得后书二4-9</p><p><strong>4 就是天使犯了罪，上帝也没有宽容，曾把他们丢在地狱，交在黑暗坑中，等候审判。</strong></p><p><strong>5 上帝也没有宽容上古的世代，曾叫洪水临到那不敬虔的世代，却保护了传义道的挪亚一家八口。</strong></p><p><strong>6 又判定所多玛、蛾摩拉，将二城倾覆，焚烧成灰，作为后世不敬虔人的鉴戒；</strong></p><p><strong>7 只搭救了那常为恶人淫行忧伤的义人罗得。</strong></p><p><strong>8 （因为那义人住在他们中间，看见听见他们不法的事，他的义心就天天伤痛。）</strong></p><p><strong>9 主知道搭救敬虔的人脱离试探，把不义的人留在刑罚之下，等候审判的日子。</strong> </p><p>这六节经文加起来在原文是一句很长的条件式语句，在一句内提出了三个前提和一个结论，直译就是：「如果有前提（1）天使犯罪被丢在地狱；又如果有前提（2）上帝以洪水灭世但保护了挪亚一家；再如果有前提（3）上帝倾覆所多玛、蛾摩拉但搭救了罗得；那么结论就是：上帝绝对会降灾审判不义的人，但同时有能力搭救义人脱离这灾难。」不少释经家认为彼得提出这个结论，是要驳斥异端的一个观点：「将来是没有灭绝式的审判的，因为如果上帝这样做，义人恶人都会同时遭殃」。</p><p>犹太人的宗教传统一般认为天使堕落与创六2「上帝的儿子们看见人的女子美貌，就随意挑选，娶来为妻」有关。「上帝的儿子们」很可能就是指天使，而他们与女子结合生子，犹太典籍亦认为是后来洪水时代世界罪恶滔天的远因。「地狱」（二4）在希腊文化中是在地底世界中最底部的，是在「阴间」底下的，伟大的天使堕落后却遇到最严厉的惩罚，被锁在那深渊，等待上帝的审判。主「知道」(二9）不是指上帝的知识，而是指上帝有那样的能力在惩罚恶人时仍然拯救义人。</p><p>彼得强调上帝必审判，但亦提醒我们要全然信靠上帝，因为祂绝不撇下你。古时在巨大的危难中祂没有撇下挪亚和罗得，今天也不撇下跟从祂的人。现代人最大的困苦莫过于孤独，少年人倘若被孤立尤其感到难受。有一个女孩子性格比较直率，小学时不论在男生或女生中都有很多朋友。升上中学后，女生们见她与多位男生做朋友，居然一起排斥她。后来男生们见她没有同性别的朋友，也开始避开她。至此她在学校完全没有朋友，彻底被孤立了。后来她回到教会，发现团契中很多人愿意接纳她，导师、组长、同龄的组员都热情地欢迎她，与她做朋友。上帝透过教会中各人的爱，让她看见上帝的爱，深刻体会上帝绝不撇下她。现在她无论在教会、在学校都有很多不同性别的朋友。</p><p><strong>思想：</strong></p><p><strong>你现在面对困境吗？你相信上帝绝不撇下你吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月15日 尔道自建.mp3",
    "id": 20020000015,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(15)",
    "title": "第15天 不向群众压力妥协",
    "textContent": "</p><p>第15天</p><p><strong>不向群众压力妥协</strong></p><p>作者：叶松茂</p><p>经文：彼得后书二4-9</p><p><strong>4 就是天使犯了罪，上帝也没有宽容，曾把他们丢在地狱，交在黑暗坑中，等候审判。</strong></p><p><strong>5 上帝也没有宽容上古的世代，曾叫洪水临到那不敬虔的世代，却保护了传义道的挪亚一家八口。</strong></p><p><strong>6 又判定所多玛、蛾摩拉，将二城倾覆，焚烧成灰，作为后世不敬虔人的鉴戒；</strong></p><p><strong>7 只搭救了那常为恶人淫行忧伤的义人罗得。</strong></p><p><strong>8 （因为那义人住在他们中间，看见听见他们不法的事，他的义心就天天伤痛。）</strong></p><p><strong>9 主知道搭救敬虔的人脱离试探，把不义的人留在刑罚之下，等候审判的日子。</strong></p><p>创世记十九章记载了一段令人无法忘怀的罪恶之城所多玛的事迹。上帝派遣两位使者去毁灭所多玛，到了那城，碰见罗得。罗得以为是远方来的客旅，热情款待，把他们留在家中住宿，并奉上饮食。晚上来了一大群城中的男人，年轻的及年长的都有，要围攻罗得的家，迫使他交出两个客旅，让他们以同性的方式轮奸。罗得为了保护家中的两位客人，居然愿意以自己两个还是处女的女儿交换。最后两位使者救了罗得一家，而上帝则以硫磺与火毁灭了所多玛蛾摩拉并城中所有居民。</p><p>「又像所多玛、蛾摩拉和周围城市的人，与他们一样的淫乱，随从逆性的情欲，以致遭受永火的刑罚，成了后世的鉴戒。（犹大书7）（新译本）」犹大书的描述偏重所多玛人的罪，彼得后书则强调上帝对不义的人的审判：「将二城倾覆，焚烧成灰」。彼得后书和合本说罗得是「忧伤的义人」（二7），又说他的义心就天天「伤痛」，令人觉得罗得因为城中人犯罪很伤心，有忧国忧民的风骨。其实比较妥善的翻译是新译本的「因恶人的淫行而常受委屈的义人罗得」，即罗得常感到很大的群众压力。</p><p>为甚么压力那么大呢？因为义人只有他的一家。本来亚伯拉罕为这两个城市求情，上帝已经承诺只要在那里找到区区十个义人就不灭城，令人惊讶的是居然连十个也找不到。在挪亚的时代（二5）虽有挪亚「传义道」，但最后仍只有他一家八口蒙拯救。可见当某些行为及价值观被社会普遍接受，每个人都很容易妥协。</p><p>我们活在一个充斥消费主义、个人主义、自由主义的世代，身边的亲朋会自然地不停向你施压，要求你作出时间上和行为上的妥协。因为「人人都是如此行」，他们会觉得是理所当然的，甚至会指出不少基督徒都同样妥协，你不妥协只是你特别固执。</p><p><strong>思想：</strong></p><p><strong>你有没有清楚的信仰底线，绝不向身边各人的压力妥协呢？当亲友同学同事用「人人都如此行」的理由要求你暂停返教会，你会怎样响应？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月16日 尔道自建.mp3",
    "id": 20020000016,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(16)",
    "title": "第16天 狂妄自大而不自觉",
    "textContent": "</p><p>第16天</p><p><strong>狂妄自大而不自觉</strong></p><p>作者：叶松茂</p><p>经文：彼得后书二10-11</p><p><strong>10 那些随肉身、纵污秽的情欲、轻慢主治之人的，更是如此。他们胆大任性，毁谤在尊位的，也不知惧怕。</strong></p><p><strong>11 就是天使，虽然力量权能更大，还不用毁谤的话在主面前告他们。</strong></p><p>这些做梦的人也像他们污秽身体，轻慢主治的，毁谤在尊位的。天使长米迦勒为摩西的尸首与魔鬼争辩的时候，尚且不敢用毁谤的话罪责他，只说：「主责备你吧！」。（犹大书8-9）</p><p>异端毁谤在尊位的（二10），「在尊位的」指甚么呢？有两派不同的圣经学者意见。第一派认为是指「邪恶的天使」，而二11的「天使」就是正义的天使。这一派认为二10-11指连正义的天使与邪恶天使斗争也不愿意指骂他们，但异端居然狂妄地指骂邪恶天使。这个翻译比较接近原文文法，但有两个大问题：（1）用法跟犹大书（犹大书8-9）类似的经文相反，（2）彼得以「异端过分指骂邪恶天使」作为攻击异端的论证，似乎欠缺说服力了。第二派学者的意见比较可取：二10「在尊位的」与二11的「天使」指同一批正义的天使。</p><p>彼得对异端的斥责极之严厉，指他们狂妄自大，任意妄为。这些人自视极高，居然大胆到随口毁谤「在尊位的」，虽然彼后没有提到毁谤的内容。为了凸显这些异端的自大，彼得特别提到这些被毁谤「在尊位的」是十分谦虚的，被骂却不还口。这些「在尊位的」包括多位天使（原文用众数）。犹大书有段相类似的说话，提到天使长米迦勒。到底有多少个天使长呢？部分人认为只有米迦勒一位天使长；但更多人认为向马利亚报大喜讯息、并出现在但以理书的加百列也是天使长；天主教更相信辣法尔也是天使长。有圣经学者认为「众天使」或「在尊位的」（二10-11）就是这几位天使长。</p><p>这段经文提醒我们有时会过分狂妄自大而不自觉。现代信徒恐怕不会无聊到去批评天使长，但却经常对教会讲道指指点点。一个牧师当然要时常自我检讨：解经是否准确，讲道是否对信徒有帮助。信徒对牧者讲道善意的提醒，让其改进，也是有其价值的。但每个信徒却要提防经常只怀着批判的心去听道，因为这会影响我们聆听上帝透过讲道对我们生命各方面的提醒。彼得后书的异端惯性批评天使，最后连主耶稣也不承认了。惯性的批判态度容易使人变得狂妄，最后连上帝也不愿意顺服了。</p><p><strong>思想：</strong></p><p><strong>你最近有对身边的人与事（教会、家人、公司）诸多批评吗？你愿意放下狂妄的心多聆听上帝微小的声音吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月17日 尔道自建.mp3",
    "id": 20020000017,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(17)",
    "title": "第17天 任意妄为的你",
    "textContent": "</p><p>第17天</p><p><strong>任意妄为的你</strong></p><p>作者：叶松茂</p><p>经文：彼得后书二12-13</p><p><strong>12 但这些人好像没有灵性，生来就是畜类，以备捉拿宰杀的。他们毁谤所不晓得的事，正在败坏人的时候，自己必遭遇败坏。</strong></p><p><strong>13 行的不义，就得了不义的工价。这些人喜爱白昼宴乐，他们已被玷污，又有瑕疵，正与你们一同坐席，就以自己的诡诈为快乐。</strong></p><p>彼得用被人囚禁的畜牲（二12）来形容异端，是为了清楚指出异端的两个与生俱来的特征。第一，他们的结局是一早已经决定了的事，就是完全的毁灭。被囚禁的动物最终是用来宰杀的，异端也必遭遇败坏，这是必然的因果关系，「行的不义，就得了不义的工价」。第二，畜牲是不讲道理的，非理性的，按照人的常理，它们都是疯狂的、任意妄为的。异端不单单道德堕落，种种行径已经是任意妄为，违反人类的常理。</p><p>异端是教会内部的人，「正与你们一同坐席」（二13），透过一起饮宴，引诱信徒在酒醉后失去自制的能力，跟随异端放纵情欲。「宴乐」在原文是狂欢作乐，代表一种放纵大量饮酒的宴会。这些饮宴一般在晚上，但异端居然在日间狂饮宴乐，纵情声色，比教会外的人更加放纵，真的是任意妄为之极。其实早期教会十分重视宴会，罗马人原来跟中国人一样，以餐宴聚会作为社交生活的核心，而教会则把其延伸为圣餐的聚会。但异端居然把神圣的聚会变成狂饮之活动。</p><p>为甚么人会变得如此任意妄为，违反常理呢？主要是一些沉溺行为令人不能自拔。直至今日，欧美社会最严重的沉溺问题还是醉酒；性沉溺也严重。中国人的社会呢？沉溺赌博应该是最严重的社会问题。最普遍的却是沉溺「手机」的低头族。中国和香港不少人每分每秒全神贯注于自己的手机，真是到了任意妄为的地步：在等车、乘车、或正上落车，都望着自己手机。更奇怪的是很多人与家人晚膳时打机，走路时打机，过马路时打机、驾驶汽车时一样打机。有些教会去营会或访宣时鼓励信徒几天完全不用手机，事后很多信徒都深刻感受到心灵的洗涤、灵命的更新。</p><p><strong>思想：</strong></p><p><strong>你有沉迷甚么东西吗？你愿意靠着上帝的恩典，停止这些任意妄为的事吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月18日 尔道自建.mp3",
    "id": 20020000018,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(18)",
    "title": "第18天 习惯的力量",
    "textContent": "</p><p>第18天</p><p><strong>习惯的力量</strong></p><p>作者：叶松茂</p><p>经文：彼得后书二14</p><p><strong>14 他们满眼是淫色，止不住犯罪，引诱那心不坚固的人，心中习惯了贪婪，正是被咒诅的种类。  </strong></p><p>彼得对异端有一个奇怪的指责，说他们「习惯了」贪婪。「习惯了」，原文应作「素常有操练」，在希腊文化中这词语令人想起当时的体育学校如何每天操练青少年的体格、技巧及心理质素。这种「操练」一般只是引伸作正面的品格操练，例如以下保罗对提摩太的提醒：「只是要弃绝那世俗的言语和老妇荒渺的话，在敬虔上操练自己。操练身体，益处还少；惟独敬虔，凡事都有益处，因有今生和来生的应许。」（提摩太前书四7-8）彼得却说异端在贪婪这事上「素有操练」，即他们生活在贪婪的环境中，耳濡目染，也每日不停作种种贪婪的事情，慢慢习惯成自然，「唔贪唔舒服」，想不贪也不行，「止不住犯罪」。</p><p>因为他们是惯性地贪婪犯罪，所以变成了一个「族类」，意思指一个群体、一个阶层整体受到上帝的咒诅。这里提到咒诅，是一个引子，带出下面经文将要出现的巴兰。他们自己止不住犯罪，又去引诱人犯罪。「引诱」原文是一个钓鱼的比喻，即用鱼饵引诱鱼儿上当。异端引诱的对象是「心不坚固的人」，即信仰上不稳定的信徒。诱饵是甚么呢？是一个活色生香的淫妇！「满眼是淫色」是某些抄本的写法，最可靠的抄本直译就是「眼里只有那个淫妇」。异端中有个大淫妇以妩媚的姿态公然出现在教会的饮宴聚会，信徒忍不住不停望向这淫妇。古罗马有文学作品记载，在饮宴派对中，淫荡的女人会偷偷地触摸男人，勾引他们。</p><p>\"Power of Habit”「习惯的力量」一书指出习惯是相当强烈的，「唔做唔舒服」，甚至令我们忽视常理和其他责任。原来无论好习惯或坏习惯都会受身体和心理不同因素影响，直接成为我们的一部分。要确保我们不会养成彼得所描绘的「犯罪」的习惯，最好的方法是先养成良好的习惯。从小养成良好习惯亦对你一生的成就至为关键。有研究指出，在需要熟练技巧的领域──例如音乐、体育、语言、编写计算机程序──你如果要出类拔萃，除了天分以外，还需要在学生时期已经有超过一万小时的操练。这等于持续十年、每天操练三小时。</p><p>我们跟从主的人当然要努力养成爱主爱人的习惯。爱心不单要行动，还要变成习惯，每周（甚至每日）都做同一件事，年复一年，月复一月地做。开始时你会觉得辛苦，但当习惯成为自然，你就会反过来「唔做唔舒服」。一个好例子就是每周透过电话或见面去关心弟兄姊妹。</p><p><strong>思想：</strong></p><p><strong>你愿意努力养成良好的习惯吗？你有每周关心人的习惯吗？有每日练习音乐、语言或运动的习惯吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月19日 尔道自建.mp3",
    "id": 20020000019,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(19)",
    "title": "第19天 荒谬绝伦的信仰",
    "textContent": "</p><p>第19天</p><p><strong>荒谬绝伦的信仰</strong></p><p>作者：叶松茂</p><p>经文：彼得后书二15-16</p><p><strong>15 他们离弃正路，就走差了，随从比珥之子巴兰的路。巴兰就是那贪爱不义之工价的先知，</strong></p><p><strong>16 他却为自己的过犯受了责备；那不能说话的驴以人言拦阻先知的狂妄。</strong></p><p>彼后二12以畜牲比喻异端，二15更进一步斥责异端连畜牲都比他们强，俗语中的「猪狗不如」。之前指责他们做事任意妄为，这里加重了语气，说他们「狂妄」，即完全违反常理、荒谬绝伦。</p><p>巴兰出现在旧约民数记廿二章，以色列人进入迦南的路线经过摩押地，摩押王见以色列人数众多，比自己强盛，就十分惧怕。于是摩押王两次派遣使臣重金礼聘，终于打动先知巴兰，不理会上帝的警告「你不可与他们同去、也不可咒诅那民」，竟然答应替他咒诅以色列人。你可以想象比这更荒谬的事吗？本来是上帝的先知，为了金钱居然答应去咒诅上帝的选民！上帝派使者在路上必经之处，手中拿着刀，准备击杀巴兰。巴兰骑的驴努力避开，看不见使者的巴兰发怒用杖打了驴三次，还说希望自己手上有刀可以把驴杀了，所以上帝叫驴开口自辩。民数记主要描述那驴如何保护巴兰，彼得后书则强调连畜牲都比巴兰强，因为畜牲都知道巴兰要做的事是何等荒唐。</p><p>时代改变了，今天认真跟从主、热心事奉的信徒，很少会学巴兰，为了自己的名与利而去做荒唐的事，至少应该不会公开高调地做。但现代信徒同样会做荒唐的事：有青少年信徒做学校团契职员，自己居然没有返教会；有人在教会热心事奉，但在职场是一个懒散的雇员，或是无良的老板；有些执事居然叫自己孩子每逢考试就不要返教会，留在家中温习，又或者每周只返主日学就可以了，不用返团契（因为要去学琴或补习）。</p><p><strong>思想：</strong></p><p><strong>你是否表里一致的基督徒，无论在教会、学校、家庭、社会上都活出基督的样式？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月20日 尔道自建.mp3",
    "id": 20020000020,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(20)",
    "title": "第20天 「自由」的陷阱",
    "textContent": "</p><p>第20天</p><p><strong>「自由」的陷阱</strong></p><p>作者：叶松茂</p><p>经文：彼得后书二17-19</p><p><strong>17 这些人是无水的井，是狂风催逼的雾气，有墨黑的幽暗为他们存留。</strong></p><p><strong>18 他们说虚妄矜夸的大话，用肉身的情欲和邪淫的事引诱那些刚才脱离妄行的人。</strong></p><p><strong>19 他们应许人得以自由，自己却作败坏的奴仆，因为人被谁制伏就是谁的奴仆。</strong></p><p>彼得后书的异端应许跟从的信徒可以过一个所谓自由的人生。彼得用了三个不同的事物比喻异端。第一，他们是无水的泉源（「泉源」比「井」翻译得更准确）。以色列到处都是旷野，路上的人往往步行几里路去寻找一个熟悉的泉源补充食水，倘若去到发现已经干涸没有水，心中的失望和怨气可想而知。异端就是这个模样：应许信徒丰盛自由的人生，但跟从者最后必定大失所望。第二，他们是「狂风催逼的雾气」；雾气只是在特定季节、特定时刻才出现，出现时若隐若现，还要给狂风催逼，就更快消散。这是形容异端的暂时性、过渡性。第三，有「墨黑的幽暗为他们存留」，那里就是地底深渊捆绑堕落的天使的地方。彼得是说上帝必重重惩罚他们。</p><p>彼得再次用钓鱼的比喻，说异端用鱼饵引人上当。甚么人呢？刚信主离开罪恶生活的人，特别容易怀恋从前的生活，马上又堕网罗。甚么鱼饵呢？情欲的生活和自由的人生。「自由」是所有希腊哲学家都应许的理想人生，异端以此作饵就是想为不道德的生活提供一个冠冕堂皇的哲学基础。可能他们所谓的「自由」就是不用惧怕审判，因为他们认为根本没有末日。彼得用嘲讽的语气指出异端的矛盾：他们应许给人自由，自己却是败坏生活的奴隶（二19）。「制伏」异端的就是他们沉溺不能自拔的纵欲生活。</p><p> </p><p>鱼在水中，才能自由自在的畅泳；如果一条鱼刻意追求脱离水的「束缚」，很快就会死在陆地上。上帝造人是按着祂形像造的，只有在上帝的爱中，我们才懂得怎样去爱，才有真正的自由。例如中学生从前生活节奏严谨，一进入所谓「自由自在」的大学，他们的时间管理有时迅速崩溃，自以为自由，实际上是陷入恶性循环，不能自拔。</p><p><strong>思想：</strong></p><p><strong>你向往鱼儿在水中畅泳、飞鸟在天上飞翔那种真正的自由吗？你愿意脱离假自由的放纵生活，学习活在上帝的大爱中吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月21日 尔道自建.mp3",
    "id": 20020000021,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(21)",
    "title": "第21天 人生的路是自己选择的",
    "textContent": "</p><p>第21天</p><p><strong>人生的路是自己选择的</strong></p><p>作者：叶松茂</p><p>经文：彼得后书二20-22</p><p><strong>20 倘若他们因认识主－救主耶稣基督，得以脱离世上的污秽，后来又在其中被缠住、制伏，他们末后的景况就比先前更不好了。</strong></p><p><strong>21他们晓得义路，竟背弃了传给他们的圣命，倒不如不晓得为妙。</strong></p><p><strong>22 俗语说得真不错：狗所吐的，牠转过来又吃；猪洗净了又回到泥里去滚；这话在他们身上正合式。</strong></p><p>这三节经文描述的叛教者，是指异端呢？还是被他们引诱离开主的初信者呢？应该是指异端，因为彼得在 二19和二20两节用同一个字「制伏」，指出异端自己被罪恶的生活制伏。「缠住」（二20）是以色列旷野常见的事，好像羊被荆棘和蒺藜缠住。他们从前不单单是相信一些教义，更曾晓得义路（二21）。昔日施洗约翰「遵着义路到你们这里来，你们却不信他」（太廿一32），彼得时代的异端是曾经跟从义路，后来却背叛了。他们背弃的是上帝藉使徒传给教会的「圣命」，即神圣的命令。彼得提醒我们信仰不只是上帝一个善意的邀约，而是上帝清晰的要求。</p><p>「倒不如不晓得为妙」（二21）是典型犹太人和希腊人的智慧文学的句式。「他们末后的景况就比先前更不好了」（二20）令人想起耶稣提到的污鬼：「污鬼离了人身，就在无水之地过来过去，寻求安歇之处，却寻不着。于是说：『我要回到我所出来的屋里去。』到了，就看见里面空闲，打扫干净，修饰好了， 便去另带了七个比自己更恶的鬼来，都进去住在那里。那人末后的景况比先前更不好了。这邪恶的世代也要如此。」（太十二43-45）尝过主恩的滋味，走过义路，还是要回到不道德的人生，就是背弃主耶稣，刻意选择放纵的道路，景况十分可怜。</p><p>彼得后书二章前后三次以畜牲来比喻异端，第三次（二22）更直接骂他们是猪是狗。现代人当狗是人类的朋友，古代人却鄙视犬只，用希腊文骂人是狗更是极大的侮辱。而犹太人视猪为世界上最污秽之动物，骂人是猪是犹太人的终极臭骂，勉强等同于广东话的「卑鄙下流贱格」。用这种粗俗的词汇，我也担心你接受不了；但彼得用猪来骂人，在当时恐怕是更严厉的说话。异端曾经试过主恩的美善，却放弃了这些好日子，刻意回到污秽不堪的生活方式，吃自己呕吐出来的，更终日在混合着猪粪的泥桨中打滚。这节上半句引用旧约：「愚昧人行愚妄事，行了又行，就如狗转过来吃牠所吐的。」（箴言廿六11）</p><p>彼得用这么直接、粗鄙、难堪的说话，就是要当头棒喝，确保信徒明白背弃主的人生的真相，在万劫不复前及早回头，选择跟从主那真正丰盛有意义的人生。一个中学生对信仰和对学业本来都是得过且过的，后来他的公开试成绩不理想，要转校重读，准备重考公开试。但他发现新校大部分的同学（和老师！）完全没有人生方向，终日只顾吃喝玩乐，更公然欺凌校内弱势的同学。他猛然醒悟自己若不改变，也会这样子荒唐渡过一生，所以他在上帝面前立志自己不再走愚妄的路。后来他发奋读书入了大学，也一直活跃于大学的基督徒团契。</p><p><strong>思想：</strong></p><p><strong>你怎样选择你自己人生的路呢？你想要充满主恩、充满爱的人生呢？还是愚妄污秽不堪的人生？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月22日 尔道自建.mp3",
    "id": 20020000022,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(22)",
    "title": "第22天 信仰的传承",
    "textContent": "</p><p>第22天</p><p><strong>信仰的传承</strong></p><p>作者：叶松茂</p><p>经文：彼得后书三1-2</p><p><strong>1 亲爱的弟兄啊，我现在写给你们的是第二封信。这两封都是提醒你们，激发你们诚实的心，</strong></p><p><strong>2 叫你们记念圣先知预先所说的话和主救主的命令，就是使徒所传给你们的。</strong> </p><p>彼得前书的收信人是寄居、分散在小亚细亚北部一带的人：「耶稣基督的使徒彼得写信给那分散在本都、加拉太、加帕多家、亚细亚、庇推尼寄居的，（彼得前书一1）」彼得后书是「写给你们的第二封信」（三1），所以收信人与彼得前书应该差不多。彼得强调这是第二封信，意思是事态严重，所以他要再写一封信，是强调以下说话的重要性和紧急性。</p><p>「亲爱的弟兄啊」原文只是「亲爱的」，在彼得后书第三章出现了四次（三1,8,14,17），定下了这一章的语调。「亲爱的」一般只用于对孩童的昵称，彼得用四次「亲爱的」称呼收信人，就是当他们是一家人，是自己人，语调由第二章对异端不留情面的批评和嘲讽，一百八十度转变为对自家人的亲切关顾。</p><p>「激发你们诚实的心」，更好的译法是「真诚的心」或「纯洁的心态」，即仍对使徒忠诚，未受异端的学说污染。彼得要他们回想福音怎样传给他们，信仰一脉相承伟大的道统，旧约先知的预言，然后是耶稣藉使徒传来的命令。原文彼得强调这是藉「你们的」使徒，就是把福音传到当地教会的使徒。「命令」（三2）与二21的神圣「命令」是同一个字，而这命令是必须遵守的，因为出于主救主（祂不单单拯救，亦是我们的主）。</p><p>进入第三章，彼得不断的动之以情，希望信徒记得透过使徒传承的道统，抱着大家是主家里的人的忠诚，坚持正统信仰。其实今日的华人教会仍然是这个伟大传承的一部分，经过先知、使徒、历代先贤、百多年来华的宣教士、还有华人教会上一代的牧者。</p><p>建道神学院从广西搬到香港时，院长是一位美国来的西教士刘福群牧师。当时大量的中国大陆难民涌到香港，建道毕业生就怀着火热的心到处布道，开荒建立教会，其中一间是宣道会北角堂。后来在滕近辉牧师的带领下，北角堂人数增长，需要购置房产，但当时会友都是难民，没有能力支付按揭的首期，于是刘福群牧师就拿出自己的积蓄作为首期，往后几十年北角堂发展成为几千人的堂会。几年前在一个建道神学院纪念刘福群牧师的聚会上，滕牧师说起自己曾在他离世前去美国探望他，按照地址找到刘福群牧师退休后的居所，却居然只是一个用铁皮建成的拖车屋。刘福群牧师是建道精神「开荒、吃苦、火热」最好的代表。「开荒、吃苦、火热」不是自虐狂，而是体会上主面对当时到处都是未信主的难民，心急如焚的心肠，以主心为我心。</p><p><strong>思想：</strong></p><p><strong>我们这一代人有没有承传历代使徒和宣教士对信仰的热诚？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月23日 尔道自建.mp3",
    "id": 20020000023,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(23)",
    "title": "第23天 展翅洪水之上",
    "textContent": "</p><p>第23天</p><p><strong>展翅洪水之上</strong></p><p>作者：叶松茂</p><p>经文：彼得后书三3-7</p><p><strong>3 第一要紧的，该知道在末世必有好讥诮的人随从自己的私欲出来讥诮说：</strong></p><p><strong>4 「主要降临的应许在哪里呢？因为从列祖睡了以来，万物与起初创造的时候仍是一样。」</strong></p><p><strong>5 他们故意忘记，从太古，凭上帝的命有了天，并从水而出、藉水而成的地。</strong></p><p><strong>6 故此，当时的世界被水淹没就消灭了。</strong></p><p><strong>7但现在的天地还是凭着那命存留，直留到不敬虔之人受审判遭沉沦的日子，用火焚烧。</strong></p><p>彼得吊诡地指出，出现否认末世审判的异端，反而是末日将临的征兆（三3）。异端否认主将再来审判这个世界，其中一个论据是：自创世以来，每天世界如常运作，哪里有甚么上帝的干扰，将来更没有甚么审判。彼得认为异端是彻底错误的，其实上帝今天仍每时每刻参与这世界的运作。 「从太古，凭上帝的命有了天」：是上帝的命，就是上帝的说话创造了世界，而「现在的天地还是凭着那命存留」(三7），即今日的世界仍然是靠上帝的说话维持。神学上这是上帝的「护理」或「摄理」。这是上帝的积极行动，而非仅消极不予毁灭世界；这也是上帝自由的行动，而非不得不然。</p><p>「……并从水而出、藉水而成的地。」（三5）应该译作「并从水而出藉水而成、仍靠上帝维护的世界」。和合本只提到上帝创世时把水和地分开，形成海洋与陆地两个生态系统；经文原来指出创世后上帝仍积极「维持、维护」这世界。「维护」这个字，也见于歌罗西书一17「万有也靠祂而立」，即宇宙万物彼此协调的状态，也是靠上帝维护的。只要上帝在某一刻不再积极「维护」这协调的状态，世界就马上混乱不堪，陷入毁灭性的灾难。挪亚时代洪水灭世（三6）就是祂选择暂时不再维护世界中水和地分开的状态。将来上帝在末世的审判（三7），就是祂不再维护世界现有协调状态的另外一个例子。</p><p><strong>思想：</strong></p><p><strong>诗歌《安静》的副歌：「当大海翻腾波涛汹涌，我与你展翅暴风上空。父，你仍作王在洪水中，我要安静知你是神。」宇宙万物每时每刻都在上主手中，在洪水中我们的确可以与上帝一起展翅飞翔。你现在生命中有没有经历风暴呢？你信任创造并维护这个世界的上帝吗？你愿意让祂拖着你手、与你展翅暴风之上吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月24日 尔道自建.mp3",
    "id": 20020000024,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(24)",
    "title": "第24天 上帝的时间",
    "textContent": "</p><p>第24天</p><p><strong>上帝的时间</strong></p><p>作者：叶松茂</p><p>经文：彼得后书三8-9</p><p><strong>8 亲爱的弟兄啊，有一件事你们不可忘记，就是主看一日如千年，千年如一日。</strong></p><p><strong>9 主所应许的尚未成就，有人以为祂是耽延，其实不是耽延，乃是宽容你们，不愿有一人沉沦，乃愿人人都悔改。</strong></p><p>异端说主不停延误推后再来的日子，证明祂根本不打算再来。彼得提出三点反驳：（1）上帝看时间跟我们不一样（三8），（2）上帝其实是宽容，希望我们悔改（三9），（3）主再来的日子是无法预测的（三10）。</p><p>彼得突然提到「主看一日如千年，千年如一日」，表面上是引用诗篇九十3-6 ──「你使人归于尘土，说： 你们世人要归回。在你看来，千年如已过的昨日，又如夜间的一更。你叫他们如水冲去；他们如睡一觉。早晨，他们如生长的草，早晨发芽生长，晚上割下枯干。」诗篇这里的重点是上帝的永恒，凸显人的生命的短暂性和过渡性。彼得的意思比较哲学一点：上帝看「时间」的概念跟我们不同。</p><p>物理学大师霍金写「时间简史」，当中有一段：「时间这概念在宇宙开始前是没有意义的。」圣奥古斯丁是第一个人指出这点。有人问奥古斯丁：「上帝在创造世界之前在做甚么事情？」奥古斯丁并没有回答，虽然他知道曾有人这样回答：「为发问这条问题的人预备地狱。」在物理学上，时间是除了空间三个维度以外的第四维度。当然所有维度都是上帝所创造的，一个维度是物理上的一种限制：空间上你存在于某地方，就不能同时存在于其他地方。时间上你只存在于某时某刻的「现在」，你已不能改变你的「过去」，而你对「未来」仍一无所知。上帝作为时间的创造者，却不受时间这维度的限制。有些神学家说所有「过去」与「未来」的时间对上帝来说都是「现在」，可以说上帝存在于「永恒的现在」。祂看一日如千年，千年如一日。</p><p>这节经文是要我们学习从上帝「永恒」的角度来看自己的时间。甚么是「永恒」的角度呢？就是要专注于在永恒中真正有价值的事情。有一位老师努力带领自己的学生信主，十多年来在自己教会建立了几百位青少年。后来他决定去海外当宣教士，临走时送了一首英文歌“Thank you for giving to the Lord” 给这几百位青少年。诗歌大意如下：</p><p>有天你在梦中到了新天新地，来到主耶稣的跟前，</p><p>有很多人一个一个走到你身旁，告诉主耶稣：</p><p>因着你曾与他同行，今天他才能来到主前。</p><p>主耶稣对你说：「我儿，你看看你身旁无数的生命，你的奖赏是何等的大！」</p><p><strong>思想：</strong></p><p><strong>在永恒中你最大的奖赏就是你在今世曾经关爱的生命。用永恒的角度看今天，最重要的问题就是你有没有努力去关心人，帮助别人成长，带领人来到主耶稣的跟前。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月25日 尔道自建.mp3",
    "id": 20020000025,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(25)",
    "title": "第25天 上主的心肠",
    "textContent": "</p><p>第25天</p><p><strong>上主的心肠</strong></p><p>作者：叶松茂</p><p>经文：彼得后书三8-9</p><p><strong>8 亲爱的弟兄啊，有一件事你们不可忘记，就是主看一日如千年，千年如一日。</strong></p><p><strong>9主所应许的尚未成就，有人以为祂是耽延，其实不是耽延，乃是宽容你们，不愿有一人沉沦，乃愿人人都悔改。</strong></p><p>异端以为上帝耽误再来审判之日，代表祂懦弱、优柔寡断。其实上帝是创造及统领宇宙万物之主宰，是真正的强者；祂迟迟未到，是祂对人的怜悯。旧约有多处先知预言提到这一点，例如：「耶和华在他军旅前发声，他的队伍甚大；成就他命的是强盛者。因为耶和华的日子大而可畏，谁能当得起呢？耶和华说：虽然如此，你们应当禁食、哭泣、悲哀，一心归向我。你们要撕裂心肠，不撕裂衣服。归向耶和华－你们的上帝；因为他有恩典，有怜悯，不轻易发怒，有丰盛的慈爱，并且后悔不降所说的灾。（约珥书二11-13）」约珥书二12「虽然如此」应该译为「即使到了那时」，意思是即使上帝已经发动大军，兵临城下，转眼就要审判叛逆者，上帝在那一刻，心中仍然充满怜悯，极盼望他们马上悔改回转，祂就「后悔」不降祸。</p><p>这绝非「普救论」，即人人最后都得救；上帝虽然希望人人得救，但条件仍然是每个人都先要悔改（三9）。悔改并非是单单改变自己的意见，也不是先要为所犯的罪作补偿，而是真心改变，放弃从前罪恶之路，回转跟从上帝。</p><p>这段经文写得最明白不过，描写上帝的心情，也令人印象深刻：上主不愿有一人沉沦，乃愿人人都悔改。我们自称主的门徒，学效主的榜样，首先是要体会上主的心肠，以主心为我心。美国马鞍峰教会的华里克牧师一生热心为主布道，神学毕业后跑去加州开荒创立马鞍峰教会，立志只欢迎未返教会的人，教会从零增长到超过三万人。为甚么华里克牧师那么热心布道呢？原来是受他的父亲影响。他父亲在一个小镇当牧师，临终前进入昏睡状态，于是华里克跑回老家与妈妈终日守在父亲床边。他爸爸老华里克牧师在昏睡中不停记起每年暑假与弟兄姊妹去短宣，亲力亲为在远方搭建不同的教堂。昏睡中的梦话全部都是关于搭建教堂中的喜悦与辛酸。最后一天老华理克牧师回光返照，清醒了一段短时间，他不理会家人的劝阻，坚持要下床离家，口中只不断重复一句话：「我要为耶稣多救一个人！我要为耶稣多救一个人！」这句话老牧师重复了一百次，也成为他儿子一生的主题。</p><p><strong>思想：</strong></p><p><strong>请你在心内列出五个未信主（或信主但未返教会）的亲友：同学/旧同学？同事？家人？请马上在心内逐一为他们祈祷。最后自己默想，上主不愿他们五个中有任何一个沉沦，乃愿人人得救。你体会上主的心肠吗？你愿意为他们五个人的得救付出甚么代价呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月26日 尔道自建.mp3",
    "id": 20020000026,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(26)",
    "title": "第26天 让这天作奉献",
    "textContent": "</p><p>第26天</p><p><strong>让这天作奉献</strong></p><p>作者：叶松茂</p><p>经文：彼得后书三8-10</p><p><strong>8 亲爱的弟兄啊，有一件事你们不可忘记，就是主看一日如千年，千年如一日。</strong></p><p><strong>9主所应许的尚未成就，有人以为祂是耽延，其实不是耽延，乃是宽容你们，不愿有一人沉沦，乃愿人人都悔改。</strong></p><p><strong>10但主的日子要像贼来到一样。那日，天必大有响声废去，有形质的都要被烈火销化，地和其上的物都要烧尽了。（彼得后书三10）</strong></p><p>彼得强调主再来是十分突然之事，必定人人大吃一惊，像遇见盗贼一般。耶稣自己也强调无法预测他再来的日子：「所以，你们要警醒，因为不知道你们的主是哪一天来到。家主若知道几更天有贼来，就必警醒，不容人挖透房屋；这是你们所知道的。所以，你们也要预备，因为你们想不到的时候，人子就来了。」（太廿四42-44）耶稣甚至说连他自己也不知道何时再来：「但那日子，那时辰，没有人知道，连天上的使者也不知道，子也不知道，惟独父知道。」（太廿四36）连主耶稣都承认不知道自已何时再回来，近年有些牧师居然宣称可以准确预测末日之期，可谓荒谬之极。</p><p>「天必大有响声废去」，意思是「天必定在一声巨响中过去」，即在一声巨响后就没有了天。这是十分突然，在上帝震撼性的力量下「天」将被废去。「有形质的」都要被烈火销化，新译本译作「所有元素」都因烈火而融解，意即世界上一切一切都会毁灭。</p><p>「地和其上的物都要烧尽了」，意思是「地和在其上所作一切的工作，将会被试验、敞开显露出来」。保罗也有相近的末日观：「各人的工程必然显露，因为那日子要将它表明出来，有火发现；这火要试验各人的工程怎样。」（哥林多前书三13）</p><p>圣经强调主必再来审判世界，不是鼓励我们预测祂何时再来，而是要求我们调校每天做人的态度。我们应该以警醒的态度面对每一天，准备好把自己每一天献呈给再来之主。早前一位香港的年轻女导演接受访问，谈到她执导首部电影时，事事不如意，她沮丧之余去找她读大学时的教授，亦是一位资深的导演。那位教授说：「你拍每一部电影都要假设这是你拍的最后一部，要排除万难，破釜沈舟，全力以赴。我拍过十多二十部电影，每次都面对大小不同困难，只有这种全力以赴的态度才能完成任何一部电影。」我们作主的门徒也一样，做每件事都假设是主再来之前我们做最后的一件事，所以警醒慬慎，全力以赴，准备把这件事献给再来之主。</p><p><strong>请默想「献上今天」这首诗歌：</strong></p><p><strong>掌握今天，让这天作奉献，为那永活国度快将再临这地面，</strong></p><p><strong>要珍贵这一天，尽心思意志，努力承担 主所告知。</strong></p><p><strong>将身心相献，态度纯一真挚，应坚守信心爱心不敷衍，</strong></p><p><strong>天天皆相献，困倦毫不抱怨，要竭尽全力付上永不变。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月27日 尔道自建.mp3",
    "id": 20020000027,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(27)",
    "title": "第27天 不负所托",
    "textContent": "</p><p>第27天</p><p><strong>不负所托</strong></p><p>作者：叶松茂</p><p>经文：彼得后书三10-13</p><p><strong>10 但主的日子要像贼来到一样。那日，天必大有响声废去，有形质的都要被烈火销化，地和其上的物都要烧尽了。</strong></p><p><strong>11 这一切既然都要如此销化，你们为人该当怎样圣洁，怎样敬虔，</strong></p><p><strong>12 切切仰望上帝的日子来到。在那日，天被火烧就销化了，有形质的都要被烈火镕化。</strong></p><p><strong>13但我们照祂的应许，盼望新天新地，有义居在其中。</strong> </p><p>末日在旧约一般叫「主的那一日」，是特定的某一日，「主的日子」（三10）就是用这个专用名词。「上帝的日子」（三12）是比较少见的用法。无论异端怎样否认，主必再来审判世人，也将彻底销毁我们现在所认知的「旧世界」。</p><p>「切切仰望」（三12），新译本是「等候并催促……」；「仰望或等候」的意思都不够清晰，原文是：「期待一件肯定会发生的事情」。「催促」指加快主再来。我们怎样可以加快主再来呢？上主希望更多人悔改归向他，我们努力传福音使多人信主，便可「加快」主再来。从彼得后书到今天虽然又过了二千年，但我们不应该怀疑，必须凭信心确认主必再来。</p><p>在主再来的亮光中我们要「敬虔」（三11），正确的翻译是我们要尽忠职守。这包括上帝在今世托付我们的人与事。既然旧世界都要过去，为甚么我们还要忠于今世的托付呢？以下的故事可以帮助我们明白：</p><p>托尔金有一段日子终日思绪不宁，担心有生之年无法完成魔戒这巨著。有一天上帝针对他这种心情给他一个灵感，让他写成一个寓言：「挑剔」画叶。一个名字叫「挑剔」的画家一直想画一幅完美的巨画，是他心中一棵枝叶繁茂的参天大树。一个寒冷的晚上这画家替邻居去找医生时在路上染了风寒，不久去世，那棵树他只画了一片完美的叶子。后来在新天新地里上主带「挑剔」到郊外去，在那里他看见了原来在他心中构想的那棵完美的树，使他心中激动不已。托尔金后来深受自己这个寓言感动，加上鲁益师这至交好友的鼓励，终于完成了魔戒这不朽的魔幻巨著。</p><p><strong>思想：</strong></p><p><strong>在主再来的亮光中，你更要忠于今世主所交付你的。你有不负所托吗</strong>？"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月28日 尔道自建.mp3",
    "id": 20020000028,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(28)",
    "title": "第28天 一切都要更新",
    "textContent": "</p><p>第28天</p><p><strong>一切都要更新</strong></p><p>作者：叶松茂</p><p>经文：彼得后书三10-13</p><p><strong>10 但主的日子要像贼来到一样。那日，天必大有响声废去，有形质的都要被烈火销化，地和其上的物都要烧尽了。</strong></p><p><strong>11 这一切既然都要如此销化，你们为人该当怎样圣洁，怎样敬虔，</strong></p><p><strong>12 切切仰望上帝的日子来到。在那日，天被火烧就销化了，有形质的都要被烈火镕化。</strong></p><p><strong>13但我们照祂的应许，盼望新天新地，有义居在其中。</strong> </p><p>主再来之日，「旧世界」必然过去，但将会带来新天新地。严格来说在永恒中我们不是在一个「天堂」而是在「新的天及新的地」。那不是一个纯灵界的状态，而是现在物质世界的「更新版」。「应许」（三13）应该是以下经文：「看哪！我造新天新地；从前的事不再被记念，也不再追想。你们当因我所造的永远欢喜快乐；因我造耶路撒冷为人所喜，造其中的居民为人所乐。我必因耶路撒冷欢喜，因我的百姓快乐；其中必不再听见哭泣的声音和哀号的声音。（以赛亚书六十五17-19）」</p><p>鲁益师的名著那里亚故事集的大结局「最后之战」中这有一段：当主角们跟从狮王阿司能（比喻耶稣基督）进入新天新地后，有一个重大发现：「我们终于回家啦！这里才是我们真正的国土！我们是属于这里的。虽然我们从前不知道，其实我们一生都在寻觅这个地方。我们从前曾经喜爱旧世界，原来只因为旧世界有一点点像这里。」新天新地是值得我们期盼的。</p><p><strong>思想：</strong></p><p><strong>你现在生命中有甚么难以承受的伤痛、遗憾、困难？你愿意仰望那创始成终的主，相信我们最终必在新天新地中经历一切的更新吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月29日 尔道自建.mp3",
    "id": 20020000029,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(29)",
    "title": "第29天 以殷勤对抗诱惑",
    "textContent": "</p><p>第29天</p><p><strong>以殷勤对抗诱惑</strong></p><p>作者：叶松茂</p><p>经文：彼得后书三14-18</p><p><strong>14 亲爱的弟兄啊，你们既盼望这些事，就当殷勤，使自己没有玷污，无可指摘，安然见主；</strong></p><p><strong>15 并且要以我主长久忍耐为得救的因由，就如我们所亲爱的兄弟保罗，照着所赐给他的智慧写了信给你们。</strong></p><p><strong>16 他一切的信上也都是讲论这事。信中有些难明白的，那无学问、不坚固的人强解，如强解别的经书一样，就自取沉沦。</strong></p><p><strong>17 亲爱的弟兄啊，你们既然预先知道这事，就当防备，恐怕被恶人的错谬诱惑，就从自己坚固的地步上坠落。</strong></p><p><strong>18 你们却要在我们主－救主耶稣基督的恩典和知识上有长进。愿荣耀归给他，从今直到永远。阿们！</strong></p><p>彼得殉道在即，这封信可以说是彼得的遗言，信末彼得再次语重心长地以一家人的态度（「亲爱的」（三14）作出四个嘱咐：（1）要在道德生活上殷勤，（2）要明白主延迟再来的因由（3）要防备异端，（4）要长进。</p><p>「殷勤」（三14）在第一章已经出现过两次；最传神的翻译就是：「把你所有的精神和力量都押上去」，用比较通顺的中文就是：「全情投入全力以赴」。异端通过宴乐引诱信徒过纵欲的生活，彼得认为最好的对抗方法就是全力以赴去爱主爱人。终日忙于传福音和服侍人，就没有时间去醉酒宴会了。百无聊赖的日子，就是道德堕落的开始，看看大卫王就知道了，他的军队在前线浴血沙场的日子，原来英勇无敌的大卫居然「一日，太阳平西，大卫从床上起来，在王宫的平顶上游行，看见一个妇人沐浴，容貌甚美（撒母耳记下十一2）……」</p><p>道德上的努力目标就是「使自己没有玷污，无可指摘，安然见主」（三14），这跟异端刚刚相反：「他们已被玷污，又有瑕疵」（二13）。这目标是与彼得前书相呼应的：「乃是凭着基督的宝血，如同无瑕疵、无玷污的羔羊之血。」（彼得前书一19）</p><p>「要以我主长久忍耐为得救的因由」，就是要明白上主刻意忍耐寛容，迟迟未再来审判的因由，就是盼望更多人悔改得救。</p><p><strong>思想：</strong></p><p><strong>最近你有没有闲散不作主工呢？在安舒的生活中有没有在道德上被诱惑呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1509/15年09月30日 尔道自建.mp3",
    "id": 20020000030,
    "albumId": 20020,
    "albumName": "2015年9月彼得后书",
    "albumtitle": "2015年9月彼得后书(30)",
    "title": "第30天 在恩典和知识上长进",
    "textContent": "</p><p>第30天</p><p><strong>在恩典和知识上长进</strong></p><p>作者：叶松茂</p><p>经文：彼得后书三14-18</p><p><strong>14 亲爱的弟兄啊，你们既盼望这些事，就当殷勤，使自己没有玷污，无可指摘，安然见主；</strong></p><p><strong>15 并且要以我主长久忍耐为得救的因由，就如我们所亲爱的兄弟保罗，照着所赐给他的智慧写了信给你们。</strong></p><p><strong>16 他一切的信上也都是讲论这事。信中有些难明白的，那无学问、不坚固的人强解，如强解别的经书一样，就自取沉沦。</strong></p><p><strong>17 亲爱的弟兄啊，你们既然预先知道这事，就当防备，恐怕被恶人的错谬诱惑，就从自己坚固的地步上坠落。</strong></p><p><strong>18 你们却要在我们主－救主耶稣基督的恩典和知识上有长进。愿荣耀归给他，从今直到永远。阿们！</strong></p><p>彼得在信末刻意提到使徒保罗（三15,16），应该是异端刻意曲解保罗写给教会的书信，用以支持自己的观点。保罗自己也曾提过自己的两个观点被曲解。第一点是他的恩典观被曲解为支持不道德的生活：「为甚么不说，我们可以作恶以成善呢？这是毁谤我们的人说我们有这话。这等人定罪是该当的。」（罗马书三8）第二点是他的末世观被曲解：「他们偏离了真道，说复活的事已过，就败坏好些人的信心。」（提摩太后书二18）</p><p>曲解保罗神学的是「那无学问、不坚固的人」，前者是指异端，后者是被异端引诱离开真道的初信者。彼得说他们曲解保罗的书信，「如强解别的经书一样」，就是彼得把保罗的书信看成圣经的一部分了。这证明在新约时期，保罗书信已经被看成信仰的权威了。彼得在信末这么慎重地提到保罗书信，一方面当然是为了防备异端利用保罗引诱人叛教；另一方面，他要确保众教会知道他和保罗在神学上是完全一致的，绝没有甚么隙罅，以防止异端挑拨离间，在教会划分「保罗派」和「彼得派」。</p><p>彼得最后的吩咐是要防备异端，方法是「要在我们主－救主耶稣基督的恩典和知识上有长进」。其实不进则退，最好的防守就是进攻，这个道理至为显浅。彼得吩咐要在两方面长进：知识和恩典上。不少教会有规定要完成一些基本课程：福音班、栽培班、受浸班等。很多信徒完成这些课程后就不再在知识上追求了，结果俗世的知识可能已到了大学甚至研究院的程度，信仰知识上始终只有中小学生程度。终身学习至为重要，你一方面要参加成人主日学，另一方面更要书不离手，每日在灵修读经外多读属灵书籍，不少信徒每月读一本书。</p><p>怎样在主耶稣的恩典上追求长进呢？最好的方法就是在教会竭力多作主工，在个人生活各方面活出信徒应有的见证，这样与主同行，必定在当中经历主恩的甘甜，生命大有长进。</p><p><strong>思想：</strong></p><p><strong>你愿意努力追求，多经历主恩，也多学习信仰的知识吗？</strong></p>"
  }
]