[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月01日 尔道自建.mp3",
        "id": 20029000001,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(1)",
        "title": "6月1日 耶和华的话 ",
        "textContent": "<p><strong>6月1日</strong></p><p><strong>耶和华的话 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书1:1-3</strong></p><p><strong>1:1耶和华的话临到亚米太的儿子约拿，说：</strong></p><p><strong>1:2你起来往尼尼微大城去，向其中的居民呼喊。因为他们的恶达到我面前。</strong></p><p><strong>1:3约拿却起来，逃往他施去躲避耶和华。下到约帕，遇见一只船，要往他施去。他就给了船价，上了船，要与船上的人同往他施去躲避耶和华。</strong></p><p>在旧约圣经中，《约拿书》是12卷「小先知书」中的第五本。本书是以主角约拿命名，「约拿」这名字是「鸽子」的意思。本书没有明说作者是谁，也没有记载写作日期，但圣经列王记下14：25记载了一位在耶罗波安二世作王期间 （主前786-746）作先知的「约拿」，他是迦特希弗人亚米太的儿子。他曾预言北国会扩展疆界，这预言在耶罗波安作王期间应验了。假若《约拿书》的作者就是这位先知的话，本书大概是在主前八世纪中叶写成的。</p><p>本书只有四章，分成前后二大部份，每一部份又各分成三个段落。第一部份包括第一及二章，内容记载 神第一次差遣先知约拿到亚述国的首都尼尼微城去宣告那城还有四十天的时间可以悔改，否则神的审判将临到那城（三3-5）。而第二部份，就是第三及四章则记载了 神第二次差遣先知去尼尼微城宣告及最后的结果。</p><p>因为本书内容非常戏剧性及有一些奇特的神迹，例如约拿被大鱼所吞，在鱼腹中三天三夜，最后仍能活着及被送到干地，所以有些圣经学者怀疑其历史的真实性。但约拿书被犹太人接受为希伯来圣经小先知书中的一卷，更在新约福音书中被 主耶稣引用多次（马太福音 十二39-41，十六4；路加福音十一29-32），所以我们没有理由怀疑本书的权威及可信性。</p><p>《约拿书》的写作手法是叙述文体，是以故事的体裁来传达信息。虽然用写实的笔法，但目的不在纪录历史的每一项事实或细节，而是要借故事传递教训。主角约拿是一个自以为所知比神更多的人，他听到 神的呼召，也明白呼召，但却故意违背它，他为他的叛逆受了管教，他的故事警戒我们不要像他那样愚顽。这故事也讲述一个人，他知罪悔改，得了赦免，再蒙神差遣完成他起初的任务，所以这也是一个充满盼望的故事。</p><p>本书第一句「耶和华的话临到亚米太的儿子约拿」，「耶和华」是以色列神的圣名（出六3，三13-15），代表神与祂子民立约的关系。「耶和华的话临到…」，这是旧约先知领受上主晓谕的范式，上主的话临到是旧约时代的人特别的恩典，也是莫大的荣誉。因为神的话只会临到蒙拣选的先知。</p><p>「亚米太的儿子约拿」（王下十四23-27）说明约拿是知名的真先知，不是假先知。他曾宣告上主拯救的应许，事实亦都应验（申十八22）。但为什么一位蒙上主的重用的先知听了上主的晓谕后，竟然会公然违命，甚至要脱逃，远走他方呢？背后的原因可能有多个，但最主要的就是自以为是、任性和不顺服上主！这往往也是成功人士要面对的试探，因为人生的历练会叫我们自以为是，过去的成功会叫我们倚靠自己，别人的赞赏更会叫我们骄傲，结果我们在不知不觉地就自以为比上主更聪明！让先知撒母耳提醒扫罗王的话今天也提醒我们：</p><p>「…耶和华喜悦燔祭和平安祭，岂如喜悦人听从他的话呢？听命胜于献祭，顺从胜于公羊的脂油。」（撒上十五22）</p><p><strong>思想：</strong></p><p><strong>亲爱的弟兄姊妹，人的骄傲和自以为是往往是以不同的面孔出现的，甚至可以是假谦卑、真骄傲！所以外表怎样并不太重要，重要的乃是我们的心是怎样看待「耶和华的话」。今天听到上主的话不再是少数先知的特殊恩典，因为新旧约圣经是圣灵启示的圣言。你是否以圣经为你人生的指南、听从当中的教导和顺服跟从呢？还是你只将圣经当作是参考材料，喜欢的就跟从，不喜欢的就不管，甚至视而不见，听而不闻呢？ </strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月02日 尔道自建.mp3",
        "id": 20029000002,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(2)",
        "title": "6月2日「保守你的心」 ",
        "textContent": "<p><strong>6月2日</strong></p><p><strong>「保守你的心」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书1:1-3</strong></p><p><strong>1:1耶和华的话临到亚米太的儿子约拿，说：</strong></p><p><strong>1:2你起来往尼尼微大城去、向其中的居民呼喊。因为他们的恶达到我面前。</strong></p><p><strong>1:3约拿却起来，逃往他施去躲避耶和华。下到约帕，遇见一只船，要往他施去。他就给了船价，上了船，要与船上的人同往他施去躲避耶和华。</strong></p><p>虽然旧约没有海外宣教这概念，但约拿除了是先知以外，他也是一个不折不扣的跨文化宣教士！什么是宣教呢？谁是宣教士呢？宣教就是那需要跨越障碍语言、文化、地域、种族、社会阶层等障碍才能宣扬福音、造就门徒、建立教会的工作，所以宣教士也就是那些蒙上主特别呼召去跨越障碍完成大使命的主的工人！</p><p>约拿蒙上主呼召，被差派到那臭名远播、凶残无道的亚述帝国的首都尼尼微去宣告上主的审判快要临到，因为他们的恶达到祂面前。这本是荣耀的使命，作为先知的他不但没有立刻出发到尼尼微城去，反而向相反的方向走，一路走到陆地的尽头，经文说他「…起来，逃往他施去躲避耶和华。下到约帕，遇见一只船，要往他施去…」（一3），他施很可能是指地中海西部的一个海港，也可能是指今天的西班牙。</p><p>1章3节两次说明约拿这样作的目的是要「躲避耶和华」 ！为什么先知要躲避耶和华呢？最直接的理由是 他不同意上主的差遣。显而易见的原因最少有两个，首先尼尼微城是当代的所多玛和蛾摩拉，是出名的罪恶之都，是理当受审判，被毁灭的。其次就是 亚述帝国也是当时以色列国的潜在敌人，身为向以色列发预言的先知，约伯对自己同胞的关爱远远胜过对亚述人的关爱，因此约拿可能非常乐于看到神的审判临到尼尼微，只要他不听从上主的差遣去警告他们，尼尼微人就难逃一劫了！</p><p>约拿在约拿书中显然是一个反面的教材，他的头脑被个人的仇恨、对人的敌意和民族主义的情结所充满，所以再没有空间给神的爱！这也是今天普世宣教最大的挑战，我们怎样可以去爱不值得爱，甚至是逼迫我们的人呢？</p><p>约拿失败的原因不是在外面或行为，乃是他没有以上主的心为心，所以圣经教导我们：「你要保守你心、胜过保守一切，因为一生的果效、是由心发出。」（箴四23）</p><p><strong>思想：</strong></p><p><strong>亲爱的弟兄姊妹，在你心灵深处有没有一些人是你不能原谅的呢？又有没有一些不公平事是你放不下的呢？你愿意求主帮助你从愤愤不平和怨恨中得释放吗？你是否愿意以耶稣基督的心为心呢？请细读腓立比书二5-8：「你 们 当 以 基 督 耶 稣 的 心 为 心 。他 本 有神 的 形 像， 不 以 自 己 与神 同 等 为 强 夺 的 。反 倒 虚 己 ， 取 了 奴 仆 的 形 像 ， 成 为 人 的 样 式 。既 有 人 的 样 子， 就 自 己 卑 微 ，存 心 顺 服 ，以 至 于 死 ，且 死 在 十 字 架 上 。」</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月03日 尔道自建.mp3",
        "id": 20029000003,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(3)",
        "title": "6月3日「你听清楚了没有？」 ",
        "textContent": "<p><strong>6月3日</strong></p><p><strong>「你听清楚了没有？」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书1:1-3</strong></p><p><strong>1:1耶和华的话临到亚米太的儿子约拿，说：</strong></p><p><strong>1:2你起来往尼尼微大城去，向其中的居民呼喊。因为他们的恶达到我面前。</strong></p><p><strong>1:3约拿却起来，逃往他施去躲避耶和华。下到约帕，遇见一只船，要往他施去。他就给了船价，上了船，要与船上的人同往他施去躲避耶和华。</strong></p><p><strong> </strong></p><p>当我们小心看这段经文的时候，我们会发觉有两个奇怪的地方。首先是约拿一言不发，连问题也没有问一句！其次就是他的反应迅速，他听了上主的命令后，立刻行动，连一刻停留的空间也没有，便从以色列走到地中海的港口，马上就上了船！</p><p>约拿是听见上主的话，但他是否完全明白呢？假若他有不明白，或有不同意的地方，是否可以向上主发问呢？ 相信上主是会帮助他了解明白的，但可惜他不求甚解，更偏行己路，结果白白受苦，也连累那些让他上船的人。</p><p>雅各书提醒我们：「…但你们各人要快快的听、慢慢的说、慢慢的动怒。因为人的怒气，并不成就神的义。」 （雅各书一19-20），假若当日约拿明白及遵从雅各的教训的话，他就不会晚节不保，犯下错误，成为笑柄了。</p><p>雅各「快快的听、慢慢的说、慢慢的动怒」的 沟通原则不单在人际交通上有效，在与上主交通上也是必须的。我们必须有一个谦卑和愿意聆听的心才能明白对方的意思，骄傲，自以为是是沟通最大的障碍。</p><p>当你为人生的前路或决定而迷惘，那你就需要寻求神的旨意。假若我们是诚心寻求，愿意委身遵行祂的旨意的话，上主必定让你明白知道的！</p><p>对寻求明白上主的旨意一事上，约拿是完全被动的。但不追求明白神的旨意和听祂的声音，其实也是另一种的不顺命！当然我们今天并不期望上主好像吩咐约拿一样的直接对我们说话，因为圣灵已经启示圣言，圣经就是神的话语。上主除了借着祂的圣言以外，往往也会借着听道、主内的交通、祷告、特别的环境向我们这话。</p><p><strong>思想：</strong></p><p><strong>亲爱的弟兄姊妹，，在你人生的经历中，你曾否在心灵中听到上主的声音、知道祂的心意呢？祂怎样向你说话的呢？在那里？什么情况？借着什么人或事呢？你已经多久没有寻求神的旨意、听祂的声音呢？你愿意借着祷告、读经、安静默想来亲近主吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月04日 尔道自建.mp3",
        "id": 20029000004,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(4)",
        "title": "6月4日「他们的恶达到我面前」 ",
        "textContent": "<p><strong>6月4日</strong></p><p><strong>「他们的恶达到我面前」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书1:1-3</strong></p><p><strong>1:1耶和华的话临到亚米太的儿子约拿，说：</strong></p><p><strong>1:2你起来往尼尼微大城去，向其中的居民呼喊。因为他们的恶达到我面前。</strong></p><p><strong>1:3约拿却起来，逃往他施去躲避耶和华。下到约帕，遇见一只船，要往他施去。他就给了船价，上了船，要与船上的人同往他施去躲避耶和华。</strong></p><p><strong> </strong></p><p>上主差遣约拿到尼尼微城向全城宣告神的审判快要来临，因为他们的恶达到祂面前。所以尼尼微城罪恶满盈，城中的都是罪人。但我们要问除他们以外，还有没有其他罪人呢？什么是罪人？除了尼尼微人以外，还有其他的罪人吗？</p><p>根据圣经的教导，罪分三类，就是 「所作的罪」、「应作而不作的罪」及 「不信服上主的罪」。明显地，亚述王和尼尼微城的人所犯的就是第一类「所作的罪」！就是我们常说的作奸犯科，做了不该做的事，这也是我们常指责别人为「罪人」、 「恶人」的根据。</p><p>当人没有按上主的要求来完成人必须作的事或尽的责任就是干犯了这第二类的罪，好像人要看顾邻舍，帮助需要帮助的人等。这三类就是被造的人有信服创造主的义务，所以人对上主不信服时就犯了这罪。这两类的罪往往是被人忽视的，但上主却是看得清楚的。</p><p>约拿应该是没有犯第一类的罪，但他却犯了第二类和第三类的罪！他显然对尼尼微人面对的危险无动于衷，甚至可能幸灾乐祸。他本来该像亚伯拉罕听到神要审判所多玛和蛾摩拉的时候，马上为那城求恩典，所以他可能犯了「应作而不作的罪」而不自知。</p><p>约拿听到耶和华的吩咐后立刻要逃避祂，不要到尼尼微城去，他很清楚的犯了「不信服上主的罪」！简单来说先知约拿自己也是罪人，只是他自己可能不自觉而已。</p><p>尼尼微城的人犯的是显露易见的罪，但约拿犯的却是隐而未现的罪，可以说是金玉其外，败絮其中。你说那一种罪是更难对付呢？尼尼微城的人因不认识耶和华，没有上主的话，还可以说是因无知而犯罪，但约拿却是认识上主，也有祂的话，但却是暗暗反对上主的旨意，你说谁的罪更严重、更难悔改呢？</p><p>圣经提醒我们，「…世人都犯了罪，亏缺了 神的荣耀」（罗三23），所以当我们看见别人的罪、世上的恶时，我们不单是要为真理作见证，提醒犯罪的人要面对神的审判，更是要提醒自己是否也陷在罪中，特别是那些隐而未现的罪，自以为义是我们面对的最大的试探！</p><p><strong>思想：</strong></p><p><strong>亲爱的弟兄姊妹，无论我们多敬虔，过去为主作了多少的事，我们必须认识我们的本质仍是一个蒙恩的罪人。自以为义是最难对付的罪，解决罪的起点就是知罪和认罪，你愿意求圣灵光照你的内心，让你对自己的罪敏感，能够看到自己隐而未现的罪吗？ </strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月05日 尔道自建.mp3",
        "id": 20029000005,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(5)",
        "title": "6月5日「逃往他施去躲避耶和华」 ",
        "textContent": "<p><strong>6月5日</strong></p><p><strong>「逃往他施去躲避耶和华」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书1:1-3</strong></p><p><strong>1:1耶和华的话临到亚米太的儿子约拿，说：</strong></p><p><strong>1:2你起来往尼尼微大城去，向其中的居民呼喊。因为他们的恶达到我面前。</strong></p><p><strong>1:3约拿却起来，逃往他施去躲避耶和华。下到约帕，遇见一只船，要往他施去。他就给了船价，上了船，要与船上的人同往他施去躲避耶和华。</strong></p><p>\t在约拿书1章3节中，两次提及约拿远走他方的目的是要「躲避耶和华」（1:3）。约拿行动迅速，但却不是去作上主要他作的事，乃是要做一个逃兵，不要接受任务。</p><p>蒙神拣选、呼召，本是莫大的荣幸和恩典，约拿本应像以赛亚一般的回答：「我在这里，请差遣我。」（赛六8），但约拿却因个人的偏见、民族主义的影响而坚决地拒绝执行任务，所以他要躲避 上主。</p><p>「约帕」是地中海上一个繁荣的海港， 「他施」是腓尼基人的殖民地，在地中海西岸某地，也许就是今天的西班牙。约拿往西而走，与尼尼微方向相反，显示他是要远离上主要他去的地方，最后更愿冒海浪的风险，要躲到远隔重洋的天涯海角去。约拿是绝对不要完成神的使命，他是宁死都不会到尼尼微去的了！因此约拿的叛逆不是一时气愤的冲动反应，而是经过细心计划的行动。</p><p>意见不合其实是很平常的事，不单上主和约拿有分歧，很多时人和人、丈夫与妻子、父母子女之间都会有不同意见。但很多时候，最大的问题往往不在见解不同、意见差异之上，而是使用错误的处理方法。约拿选择了「躲避」而不是面对问题！「躲避」很多时看起来是一个很不错的选择，因为表面可以暂时维持和谐。但问题就是这些没有被适当处理的问题，它们是不会自己解决，反而会衍生更多的问题？约拿的问题由起初不认同上主的作法，因使「躲避」这不对的方法，最后发展成叛逃，这是很愚蠢的事。</p><p>他本来是可以向上主反映自己的看法、争取了解、寻求共识、解决分歧。但可惜他选择了最糟糕的方法，就是「躲避」！世上没有真正解决不了的问题，只有不愿的面对问题的人。</p><p>诗人问「我往那里去躲避你的灵，我往那里逃躲避你的面。」（诗139：7）？约拿的故事告诉我们，最好的对策就是正面面对问题，现在就动手解决它！</p><p><strong>思想：</strong></p><p><strong>亲爱的弟兄姊妹，，在你的属灵生命中，有没有一些事情你是在逃避主的呢？假若有的话，我鼓励你停下来祷告，告诉主你不愿意再逃避，求祂帮助你去面对问题，寻求解决。假若「逃避」是你在面对困难和人际冲突中经常采取的方法，建议你求主帮助你学习更好处理分歧的方法和赐你勇敢面对的心。假若有需要的话，也可找属灵长者寻求帮助。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月06日 尔道自建.mp3",
        "id": 20029000006,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(6)",
        "title": "6月6日 「然而耶和华…」 ",
        "textContent": "<p><strong>6月6日 </strong></p><p><strong>「然而耶和华…」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书1:4</strong></p><p><strong>1:4然而耶和华使海中起大风，海就狂风大作，甚至船几乎破坏。 </strong></p><p>「<strong>然而耶和华使海中起大风」（1:4）</strong>，「<strong>然而</strong>」一词让我们晓得事情要发生变化了！在前面的经文，我们看到约拿在筹谋，在工作，他不愿成就上主的旨意，要远走他方，但 「耶和华使海中起大风」原文是「耶和华向海掷下大风」，大风的吹起是上主主动的作为，故事焦点因此由约拿转到耶和华身上！</p><p>为什么上主竟为一个叛逆的仆人劳师动众呢？难道祂不可以选派另一个更听命的人去尼尼微城，这样不是更省时省力吗？祂大可对约拿置之不理，让他老死异乡，或是沉尸海底。</p><p>有一个属灵原则是人很难明白的，就是上主拣选人与他同工，而没有选择天使或其他受造之物。假若人失败的话，事工也就失败。主耶稣将大使命交交托给祂的门徒，假若他们不尽忠的话，福音就不会广传。在上主的眼中，祂的工人是非常有价值的！</p><p>上主的工作固然重要，但祂的工人更为重要。虽然约拿并非一位顺命的仆人，但在上主眼中，他却是重要的，是宝贵的，所以祂必须在处理尼尼微这罪恶之都前，首先挽回祂这叛逆的工人。</p><p>\t原来那海中的暴风，是出自上主爱心的手，是祂挽回约拿的工具。在不得已的情况下，主会让我们遇上困难，好叫我们醒悟过来。当然人生面对困境和暴风本身不一定代表我们是生活在 神旨意之外，但这也应该是我们自我反省的时候。假若我们清楚知道自己凡事顺服主，而我们的良心又没有责备我们的话，我们便要学习信心交托，让主出人意外的平安保守我们的心怀意念。暴风是不足惧怕的，因为我们也可以凭信像基督一样在暴风雨中高枕无忧（可四38）。</p><p><strong>思想：</strong></p><p><strong>亲爱的弟兄姊妹，你的生活、近况好吗？假如你凡事顺利，身心安泰的话，千万不要忘记感谢上主！因为平安不是必然的！假若你正面对困难和挑战，好像船遇上大风浪，甚至船几乎破坏的情况，请你首先不要警惶，害怕和埋怨，因为这都是在上主的计划中。我们首先认定主是爱我们的，然后也是我们自省的时候，我们要求主赏赐智慧，明白祂的旨意，好叫我们能配合祂的作为。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月07日 尔道自建.mp3",
        "id": 20029000007,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(7)",
        "title": "6月7日「…约拿已下到底舱、躺卧、沉睡」 ",
        "textContent": "<p><strong>6月7日</strong></p><p><strong>「…约拿已下到底舱、躺卧、沉睡」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书1:5-6</strong></p><p><strong>1:5水手便惧怕，各人哀求自己的神。他们将船上的货物抛在海中，为要使船轻些。约拿已下到底舱，躺卧，沉睡。</strong></p><p><strong>1:6船主到他那里对他说：你这沉睡的人哪，为何这样呢？起来，求告你的神，或者神顾念我们，使我们不至灭亡。</strong></p><p>在约拿的年代，只有亡命之徒才会去当水手的，所以他们除了身强体壮外，心态更是必须坚强过人。当水手们也惧怕的时候，我们便知道那风暴是多么的吓人。</p><p>在人生风暴面前，往往是我们本相显露的时候。当危险临近，水手们在绝望中只有「各人哀求自己的神」（一5）。除了祈求神明打救以外，他们也将平时看为珍宝的货物抛在海中，以求自保。</p><p>「<strong>他们将船上的货物抛在海中</strong>」（一5），水手「向海掷下货物」与上主「掷下大风」有前后对照的效果，究竟水手们要「向海掷下」什么，才能止息上主「向海掷下」的风浪呢？水手并不知道答案，他们在竭力的寻求解决的办法。</p><p>当约拿登上去他施的那艘船后，就去了自己的舱位倒头大睡—不管大海怎样波涛汹涌。约拿的例子让我们看到人在不顺服神时，也有可能感到平安，以致能酣然入睡（一5-6）。但这不是真平安，只是属灵的沉睡，就好像船主责备约拿时所说：「<strong>你这沉睡的人哪！</strong>」（1:6）。 </p><p>这是一个很好的提醒，约拿在远离上主光景下，面对风浪的危险却睡得安详，这不是正常的，乃是属灵生病的现象。船主催促约拿「<strong>起来，求告你的神</strong>」（1:6），「<strong>求告</strong>」原文也是「呼喊」这词，约拿的问题就是不愿「呼喊」！他不愿「<strong>求告</strong>」神，因为他不愿意为上主向尼尼微人「呼喊」！</p><p>他是全船唯一知道如何能让风浪止息的人，但他却不愿意，也不觉得有问题，他真的患上了严重的属灵沉睡症！</p><p>「不要作胡涂人，要明白主的旨意如何。」（弗五17）</p><p><strong>思想：</strong></p><p><strong>亲爱的弟兄姊妹，你今天的灵性健康吗？约拿自我感觉良好，但却是自欺欺人，他不知自己已身陷险境，还在沉睡，你有没有同样的问题呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月08日 尔道自建.mp3",
        "id": 20029000008,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(8)",
        "title": "6月8日「敬畏耶和华」 ",
        "textContent": "<p><strong>6月8日</strong></p><p><strong>「敬畏耶和华」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书1:7-10</strong></p><p><strong>1:7船上的人彼此说：来罢，我们掣签，看看这灾临到我们是因谁的缘故。于是他们掣签，掣出约拿来。</strong></p><p><strong>1:8众人对他说，请你告诉我们，这灾临到我们是因谁的缘故？你以何事为业？你从那里来？你是那一国？属那一族的人？</strong></p><p><strong>1:9他说：我是希伯来人。我敬畏耶和华、那创造沧海旱地之天上的　神。</strong></p><p><strong>1:10他们就大大惧怕，对他说：你作的是甚么事呢？他们已经知道他躲避耶和华，因为他告诉了他们。</strong></p><p>水手们知道自己已身陷绝境，所以各自向自己的神明祷告。他们的表现远胜先知约拿，他们所知有限，但就按自己所知的去行。反之，约拿知道的很多，但什么都不肯照着去做！因为我们若离弃上主，在患难中，便无所依归。约拿什么都没有作，因为他知道这灾祸是因为自己的悖逆而来的。</p><p>在神看来，知识带来责任（路十二47），约拿却没有尽上他所能作的。结果上主竟让船员使用当时通行的方法，就是「掣签」（利十六8；民三十三54；书十14-18；撒上十四40-42；箴十六33，十八18等）找出这灾临到是因谁的原故，结果掣出约拿来！</p><p>约拿回答水手们的追问时说：「我是希伯来人。我敬畏耶和华，那创造沧海旱地之天上的　神」。虽然他在躲避上主之中，但却没有忘记自己的身份及信仰。首先他说「我是希伯来人」，就是与耶和华立约的子民。其次耶和华就是创天造地，掌管宇宙的主。</p><p>我们无论身处什么环境，下到怎样的光景，却永远不能忘我们作为上主子民的身份及上主是谁。</p><p>约拿说「我敬畏耶和华」，「<strong>敬畏</strong>」原文是「畏惧」；水手「畏惧」风暴（一5），但约拿却能在风暴中「熟睡」，因为他畏惧的是那创天做地的主。晓得畏惧独一真神是人脱离恐惧枷锁的唯一方法。</p><p>主耶稣教导我们「那 杀 身 体 不 能 杀 灵 魂 的 ， 不 要 怕 他 们 。 惟 有 能 把 身 体 和 灵 魂 都 灭 在 地 狱 里 的 ， 正 要 怕 他 。」（太10:28）。但人往往有人的软弱，约拿自称「敬畏耶和华」，但行动却是明知故犯的抗拒上主！船上的人不认识神，但对神却是「大大惧怕」，这真是讽刺的事！</p><p>水手们听到约拿是在<strong>躲避</strong>耶和华，「他们就大大惧怕」，并指责约拿说「<strong>你作的是甚么事呢？</strong>」（新译本作「你为什么这样作呢？」），这是明知故问，目的是怪责而不是查问。</p><p><strong>思想：</strong></p><p><strong>亲爱的弟兄姊妹，你曾否因为心灵软弱或人生遇到特别的困难而与主疏远，在不信的人面前也失见证呢？你是否怀疑自己是否还能为主所用，替祂作见证呢？约拿这次在船上的脸是丢大了，但主没有放弃他，反要一步一步的帮助他回转，将来仍然要使用他。主也要这样对待每一个归回的浪子，因为主是可信的！「我们纵然失信，他仍是可信的，因为他不能背乎自己」（提后二13）</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月09日 尔道自建.mp3",
        "id": 20029000009,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(9)",
        "title": "6月9日「无奈的决定」 ",
        "textContent": "<p><strong>6月9日</strong></p><p><strong>「无奈的决定」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书1:11-16</strong></p><p><strong><sup>1:11</sup>他们问他说：我们当向你怎样行，使海浪平静呢。这话是因海浪越发翻腾。</strong></p><p><strong><sup>1:12</sup>他对他们说：你们将我抬起来，抛在海中，海就平静了。我知道你们遭这大风，是因我的缘故。</strong></p><p><strong><sup>1:13</sup>然而那些人竭力荡桨，要把船拢岸，却是不能。因为海浪越发向他们翻腾。</strong></p><p><strong><sup>1:14</sup>他们便求告耶和华说，耶和华阿！我们恳求你，不要因这人的性命使我们死亡。不要使流无辜血的罪归与我们。因为你耶和华是随自己的意旨行事。</strong></p><p><strong><sup>1:15</sup>他们遂将约拿抬起，抛在海中，海的狂浪就平息了。</strong></p><p><strong><sup>1:16</sup>那些人便大大敬畏耶和华，向耶和华献祭，并且许愿。</strong></p><p>当风暴变得更加剧烈，让我们继续看看先知和水手们的反应。这些水手相信因果，而这风暴分明是一种刑罚，所以他们需要找出是谁犯了罪？他们也有一套解决疑难的方法，首先抽签找出犯罪的人，结果找到了约拿。</p><p>水手们同时竭力控制船只，希望靠岸，但海浪却越发翻腾，当他们无计可施时，只有问约拿：「我们当向你怎样行」（1:11），才能叫海浪平静呢？「使海浪平静呢」（1:11）直译是 「海才会静止不针对我们呢？」</p><p>约拿不是一个贪生怕死的人，他愿意承担责任，所以回答说：「…你们将我抬起来，抛在海中，海就平静了。…」 （1:12），因为他晓得这风暴是因他而起，无论水手们掷下其他所有的货物都无济于事（一5）。但那些心地善良的水手仍想饶他一命，「然而那些人竭力荡桨、要把船拢岸、却是不能」（1:13）。但水手们对先知满怀怜悯之心，非常不愿意把他从船上扔下去。</p><p>到最后，在无计可施下，他们只有有接受约拿的建议，但他们也不忘记要先向上主道歉，他们说：「耶和华阿，我们恳求你，不要因这人的性命使我们死亡。不要使流无辜血的罪归与我们，因为你耶和华是随自己的意旨行事。」（1:14）。「我们恳求你」：以最迫切的用语，「不要使流无辜血的罪归与我们。」直译是「也不要以无辜的血来针对我们。」是在不得已的情况下，才走出这一步。</p><p>他们向神道歉之后，便把约拿抛出船外，而「海的狂浪就平息了」（1:15）！「平息」直译「立正」，这暗示海浪听命于上主。「那些人便大大敬畏耶和华」（1:16），风暴平静后，水手的大大畏惧没有消失，但却转成对上主的 「敬畏」，他们现在敬畏的对象是创天造地的真神，这畏惧是健康的，不单能叫我们免于犯罪，更能承受恩典。这也是因经历而产生的敬畏，因认识上主的伟大和奇妙而产生的崇敬，这和他们以前因无知而产生的恐惧是全然不同的。</p><p><strong>思想：</strong></p><p><strong>在这一幕中，我们可以看见约拿的的冷静和果断，与水手们的张惶失措，形成鲜明的对比。他们都在同一条船上，面对同一个风暴和葬身大海的可能，但却有不同的反应，因为约拿敬畏的是那信实不变的耶和华，而水手们则惧怕那不可测的海浪和风暴。弟兄姊妹，上主是你唯一敬畏的对象吗？你愿否经历神的大能和权能呢？请为自己祷告！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月10日 尔道自建.mp3",
        "id": 20029000010,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(10)",
        "title": "6月10日「耶和华安排…」 ",
        "textContent": "<p><strong>6月10日</strong></p><p><strong>「耶和华安排…」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书1:17</strong></p><p><strong>1:17耶和华安排一条大鱼吞了约拿，他在鱼腹中三日三夜。</strong></p><p>当水手们将约拿抛出船外时，相信当时所有人都以为他必死无疑，这也许是约拿的计划，他是宁死不从的了。但耶和华才是掌管万事的主，祂「安排一条大鱼吞了约拿！」，「安排」可译「命令」或「预备」，原文动词在全书共出现4次（1：17，4:6，7，8），上主安排了的包括「大鱼」、「蓖麻」、「虫」和「东风」。主安排的每一个角色都有其重要性，你有没有想过上主今天安排了什么角色给你呢？</p><p>在约拿书中，无论是「大鱼」或「小虫」、「蓖麻」树或「东风」，它们都是在上主的管理之下，听从祂的命令，顺服祂的旨意。在整个故事中，唯一不听从、不配合耶和华旨意的就只有约拿！</p><p>「三日三夜」不算太长，但也是一个人不吃不喝的极限了（撒上三十12）。</p><p>在那幽暗湿润的鱼腹中，约拿可谓求生不得，求死不能，什么都不能作，也没有自由。在那里，约拿被迫面对自己，也学会祷告。在那里，他想起上主，想起遥远的圣殿（2:8），便在绝望中向神呼求。</p><p>约拿虽然在黑暗的海底，但他的心终于明亮起来。他开始明白自己的困境是神计划的一部份，就是他从船上被抛出来也是出于耶和华（2:3）。当他认识到耶和华是一切受造之物的主，他就醒悟自己抗拒上主的命令是何等罪大恶极！</p><p>当这条大鱼完成了牠的使命，便将约拿吐出！耶和华的工人训练结束了，约拿就像一个死而复活的人一样，重新踏上干地，开始一个新的生活。基督用这故事作为祂自己复活的象征（太十八40）。</p><p><strong>思想：</strong></p><p><strong>往往人的尽头，就是神的开始！上主最后将约拿放在鱼腹中三日三夜，让约拿有所悔悟，明白自已的错，愿意开口向主祈祷、接受祂的主权！今天主耶稣是你生命的主吗？你是否已决定一生跟随耶稣呢？假如还没有，我邀请你今天就将你生命的主权交给祂，接受祂的主权，一生跟从祂！</strong></p><p><strong>你知道上主为你的人生安排了一个怎样的角色给你吗？请为自己求智慧，能明白及配合祂的计划！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月11日 尔道自建.mp3",
        "id": 20029000011,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(11)",
        "title": "6月11日「在鱼腹中的祷告」 ",
        "textContent": "<p><strong>6月11日</strong></p><p><strong>「在鱼腹中的祷告」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书2:1-9</strong></p><p><strong><sup>2:1</sup>约拿在鱼腹中祷告耶和华他的　神，</strong></p><p><strong><sup>2:2</sup>说：我遭遇患难求告耶和华，你就应允我。从阴间的深处呼求，你就俯听我的声音。</strong></p><p><strong><sup>2:3</sup>你将我投下深渊，就是海的深处。大水环绕我。你的波浪洪涛，都漫过我身。</strong></p><p><strong><sup>2:4</sup>我说：我从你眼前虽被驱逐，我仍要仰望你的圣殿。</strong></p><p><strong><sup>2:5</sup>诸水环绕我，几乎淹没我。深渊围住我，海草缠绕我的头。</strong></p><p><strong><sup>2:6</sup>我下到山根。地的门将我永远关住。耶和华我的　神阿！你却将我的性命从坑中救出来。</strong></p><p><strong><sup>2:7</sup>我心在我里面发昏的时候，我就想念耶和华。我的祷告进入你的圣殿，达到你的面前。</strong></p><p><strong><sup>2:8</sup>那信奉虚无之神的人，离弃怜爱他们的主。</strong></p><p><strong><sup>2:9</sup>但我必用感谢的声音献祭与你。我所许的愿，我必偿还。救恩出于耶和华。</strong></p><p>\t在约拿书的故事中，记载了约拿的两个祷告，第一个就是今天所读的经文。前文提到船上的水手将先知抛离船后，海水就平息；而约拿被抛到海里后，虽然被大鱼吞掉，却发现自己还活着。无论是水手还是约拿，都对耶和华的大能有了新的认识，因此船上的人敬拜祂（一16），而约拿也借着祷告承认上主确实是神（二2-9）。</p><p>约拿的祷告也是一首结构工整的诗篇！ 约拿的祈祷诗合共十五句，每句可分上下两行。这祈祷诗可细分为三部份：</p><p><strong>2章1至5节是祷告的第一部份</strong>：约拿首先承认自已在沉沦中，他处于危难之中（1-5节），这是他悔改的祷告。<strong>2章2节：</strong>「我遭遇患难求告耶和华」，直译是「我呼喊，从我的困境」。「求告」原文意思是「呼喊」，第一章上主吩咐约拿向尼尼微城「呼喊」（一2），但约拿不从；在风暴中，船长叫约拿向自己的神「呼喊」（一6），约拿也不开口，现在他终于开口了，肯向「上主呼喊」了！虽然约拿是在无处可逃才祷告，但上主一样悦纳他的祷告！</p><p>「<strong>你</strong>就应允我」本来原文是 「<strong>他</strong>就应允我」，这祷告诗第一句的「他」转入下文的 「你」，是全篇诗首尾呼应的一种倒影技巧（参二9）。表示约拿与上主的关系 从疏离的「他」与 「我」的关系变成面对面的「你」与 「我」的亲密关系！</p><p>「从阴间的深处呼求」，「阴间」乃人死后的所在地，所以约拿是很清楚自己所处的处境的，他已与死人无异，鱼腹的确可等同「死地」。「你就俯听我的声音」，「俯听」和前面的「应允」 同样是完成式的动词。约拿不是只希望上主或许会响应他的祷告，他乃是充满信心的认定上主已经 「俯听」，并且「应允」，这是有信心的祷告，但着重点不在祷告的人，而在听祷告、感动人祷告的上主。</p><p><strong>2章3节：</strong>「你将我投下深渊」，虽然表面是水手将约拿抛下海，但约拿自己明白其实是上主将他「投下深渊」！也是在这深渊里，约拿的生命得着更新，好像从死里复活一样！</p><p>耶和华使约拿在黑暗、阴湿、滑溜的鱼腹中生活了三日三夜。约拿因着自己这经历而生命被改变，对神及事奉有了新的看法。</p><p><strong>思想：</strong></p><p><strong>亲爱的弟兄姊妹，在约拿的故事中，我们知道上主有祂的方法叫人悔改归正的（一15-二10），对约拿来说，就是用大鱼的鱼腹。但若然约拿当初遵从了耶和华，他就可以避免这段艰难的经历了，可以说他是自寻烦恼！希望我们不需要在鱼腹中三天三夜才能学懂顺服主！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月12日 尔道自建.mp3",
        "id": 20029000012,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(12)",
        "title": "6月12日「在鱼腹中的祷告」 ",
        "textContent": "<p><strong>6月12日</strong></p><p><strong>「在鱼腹中的祷告」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书2:1-9</strong></p><p><strong><sup>2:1</sup>约拿在鱼腹中祷告耶和华他的　神，</strong></p><p><strong><sup>2:2</sup>说：我遭遇患难求告耶和华，你就应允我。从阴间的深处呼求，你就俯听我的声音。</strong></p><p><strong><sup>2:3</sup>你将我投下深渊，就是海的深处。大水环绕我。你的波浪洪涛，都漫过我身。</strong></p><p><strong><sup>2:4</sup>我说：我从你眼前虽被驱逐，我仍要仰望你的圣殿。</strong></p><p><strong><sup>2:5</sup>诸水环绕我，几乎淹没我。深渊围住我，海草缠绕我的头。</strong></p><p><strong><sup>2:6</sup>我下到山根。地的门将我永远关住。耶和华我的　神阿！你却将我的性命从坑中救出来。</strong></p><p><strong><sup>2:7</sup>我心在我里面发昏的时候，我就想念耶和华。我的祷告进入你的圣殿，达到你的面前。</strong></p><p><strong><sup>2:8</sup>那信奉虚无之神的人，离弃怜爱他们的主。</strong></p><p><strong><sup>2:9</sup>但我必用感谢的声音献祭与你。我所许的愿，我必偿还。救恩出于耶和华。</strong></p><p><strong>2章6节是约拿的祷告的第二部份：在这一节约拿认定神的拯救</strong></p><p>这一部份是投靠上主的祷告。「我下到山根‧地的门将我永远关住‧耶和华我的　神阿、你却将我的性命从坑中救出来。」（2:6），按照近东的流行的观念， 「山根」是「大地的基础」，也是地和海与阴间接壤之境。「坑」又是旧约圣经另一个代表死亡的意象。「你却将我的性命从坑中救出来。」（2:6下）是这祷告的中心。</p><p>约拿知道他所倚靠的不是「虚无的神明」（二8），而是救恩从其所出的耶和华（二9）。祂曾将约拿「投下深渊」（二3）和使他沉沦，也是现在把约拿从坑中提升的那一位。叫他上升和使他沉沦的都是同一位主，正如约伯所言，「我们从上帝手里得福，不也受祸吗？」（伯二10）上主是掌权、拯救人的神。</p><p><strong>2章7-9节约拿的祷告的第三部份：约拿认定神的怜爱</strong></p><p>「我心在我里面发昏的时候、我就想念耶和华‧我的祷告进入你的圣殿、达到你的面前。那信奉虚无之神的人、离弃怜爱他们的主。我必用感谢的声音献祭与你。我所许的愿，我必偿还。救恩出于耶和华。」 （2:7-9）， 「但我」是独立的代名词，突出约拿与上一节所描述「那信奉虚无之神的人」 不一样。</p><p>这一部份是相信的祷告。上主的信实与祂子民的忠诚是立约的根基。约拿的把握和肯定，就是建立在这立约的忠诚上。基于他对上主的 「效忠」，他确信上主亦会守约施慈爱，拯救他。</p><p>经过这人神之间的亡命追逐，约拿终于降服于上主。但他只是在头脑、理性上肯定及降服耶和华，在他内心深处，他仍觉得自己才是正确的！这是更深层次及世界观的问题，连约拿自己当时也可能不晓得，那将会在第四章约拿第二个祷告显露出来。</p><p><strong>思想：</strong></p><p><strong>在你成长的历程中，你曾否抗拒过上主的旨意呢? 今天你对上主的威严有没有更深的认识? 对于上主爱罪人有什么新了解吗? 接受上主绝对的主权，对祂完全的效忠，是祂子民应有的义务！你愿意委身参与上主的救世计划，支持普世宣教事工吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月13日 尔道自建.mp3",
        "id": 20029000013,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(13)",
        "title": "6月13日「耶和华吩咐…」 ",
        "textContent": "<p><strong>6月13日</strong></p><p><strong>「耶和华吩咐…」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书2:10</strong></p><p><strong>2:10耶和华吩咐鱼，鱼就把约拿吐在旱地上。</strong></p><p>\t约拿书2章10节就是上主对真诚悔改的回应：「耶和华吩咐鱼、鱼就把约拿吐在旱地上。」。「耶和华吩咐鱼」，原文直译是 「上主向鱼说话」；正如大鱼先前按照上主的 「安排」（一17）吞下约拿，现在大鱼亦实时遵从上主的 「说话」吐出约拿。上主的回应是及时的，祂的话语是有权柄的！</p><p>「把约拿吐在旱地上」，约拿蒙主拯救，吞下了他的大鱼把他再吐出来，这是一次名符其实的死里逃生的神迹。讽刺的是，本来代表死亡的大鱼，反成了送约拿返回旱地的工具；连大鱼都听命于上主的吩咐，可见人的生死最终由上主掌管的！</p><p>\t主耶稣在新约马太福音十二章38-42节及路加福音十一章29-31节中用了约拿在鱼腹中生活三天三夜，然后再被吐出，在灵里变成新的人这故事来说明祂要在坟墓中经历三天三夜的死，以后复活。</p><p>今天信徒需经历在基督里的死与复活！就是同死、同埋葬、同复活、同作王！经过这「四同」生命的人就是在主里死而复生的信徒了！ 正如使徒保罗在加 拉 太 书2章20节中说： 「我 已 经 与 基 督 同 钉 十 架 。 现 在 活 着 的 ， 不 再 是 我 ， 乃 是 基 督 在 我 里 面 活 着 。并 且 我 如 今 在 肉 身 活 着 ， 是 因 信 　 神 的 儿 子 而 活 ， 他 是 爱 我， 为 我 舍 己 。」</p><p>现在站在旱地上的约拿已经不是「老我」约拿，他已成为「基督活在我里面」的主的忠仆。约拿能有这样的改变是因为上主的「管教」，所以我们绝不要轻看主的管教，祂所爱的祂必管教！</p><p><strong>思想：</strong></p><p><strong> 你今天怎样看上主的管教呢？是负面还是正面的呢？当主管教我们的时候，我们要配合，有错就认，有过必改！但千万不能自暴自弃，反要积极调整人生方向，回到上主面前。管教往往也伴随一些苦难，因苦难我们才能学会顺服；在苦难中也不要忧伤过度，因为管教同时告诉我们，主仍深爱我们，没有放弃我们！我们也要运用信心仰望上主，靠着祂的帮助，必能走出困境，成为一位主更合用的人！</strong> </p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月14日 尔道自建.mp3",
        "id": 20029000014,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(14)",
        "title": "6月14日 「第二次机会」 ",
        "textContent": "<p><strong>6月14日</strong></p><p>「第二次机会」 </p><p>作者：曾锡华</p><p>约拿书3:1-3</p><p><strong>3:1耶和华的话，二次临到约拿说：</strong></p><p><strong>3:2你起来！往尼尼微大城去，向其中的居民宣告我所吩咐你的话。 </strong></p><p><strong>3:3约拿便照耶和华的话起来，往尼尼微去。这尼尼微是极大的城，有三日的路程。</strong></p><p>约拿书3章1节不单是约拿书第二部份的开始，它也是约拿事奉的新开始。3章1节的内容跟1章1节几乎是完全一样：「耶和华的话」、「临到」、 「约拿」 、「说」。但当中加入 「二次」 （再次）告诉我们这跟上一次不是完全一样的。</p><p>对约拿来说，神救了他的性命，本来是应该已经足够了，但神仍将这重要的任务再次交给他，这是否明智呢？世人常说： 「一次不忠，百次不用」！但上主不单给约拿第二次机会，祂甚至没有将次要的工作给他，或是定下试用期。上主是把原来的任务照样的交给他！</p><p>我们的主是爱罪人及软弱人的主，祂乐意赦免、不念旧恶、喜欢给人第二次机会。祂不是以暴力及惩罚来改变一个人，乃是以永不止息的爱去感化人。同样的，假如我们要令一个福音对象信主，我们首先要爱他！但爱人首先要经历十字架的爱，否则我们的爱是没有根基的。</p><p>爱一个不信的人并不难，但要去爱一个曾经跌倒的弟兄或是姊妹就难得多了，因为当中也要求饶恕！主耶稣在马太福音6章14-15节教导我们： 「你 们 饶 恕 人 的 过 犯， 你 们 的 天 父 也 必 饶 恕 你 们 的 过 犯 。你 们 不 饶 恕 人 的 过 犯 ， 你 们 的 天 父 也 必 不 饶 恕 你 们 的 过 犯 。」</p><p>这次上主给约拿第二次机会往尼尼微城「宣告我所吩咐你的话」，这跟第一次的差遣是完全一样的。但这次约拿 「便照耶和华的话起来、往尼尼微去」 （3:3），这次约拿是立刻遵从命令，他在行动和言语上都完全遵照上主的吩咐！</p><p>约拿起来了！成为上主顺服的工人，踏上宣教之路，你是否也会踏上呢？还是你仍然沈睡呢？</p><p><strong>思想：</strong></p><p><strong>饶恕和爱就是今天世界最需要的！你在哪一方面最有欠缺呢？在主里面有无量的饶恕和无限的爱，你愿意常与祂结连，活在祂里面，从祂支取力量吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月15日 尔道自建.mp3",
        "id": 20029000015,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(15)",
        "title": "6月15日「尼尼微人信服 神…离开所行的恶道，丢弃手中的强暴。」 ",
        "textContent": "<p><strong>6月15日</strong></p><p><strong>「尼尼微人信服　神…离开所行的恶道，丢弃手中的强暴。」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书3:4-9</strong></p><p><strong><sup>3:4</sup>约拿进城走了一日，宣告说：再等四十日，尼尼微必倾覆了。</strong></p><p><strong><sup>3:5</sup>尼尼微人信服　神，便宣告禁食，从最大的到至小的，都穿麻衣。</strong></p><p><strong><sup>3:6</sup>这信息传到尼尼微王的耳中，他就下了宝座，脱下朝服，披上麻布，坐在灰中。</strong></p><p><strong><sup>3:7</sup>他又使人遍告尼尼微通城说：王和大臣有令，人不可尝甚么，牲畜、牛羊不可吃草，也不可喝水。</strong></p><p><strong><sup>3:8</sup>人与牲畜都当披上麻布；人要切切求告　神。各人回头离开所行的恶道，丢弃手中的强暴。</strong></p><p><strong><sup>3:9</sup>或者　神转意后悔，不发烈怒，使我们不至灭亡，也未可知。  </strong></p><p>约拿听从耶和华的差遣前往尼尼微城宣告神的审判快要来到。第3章4节：「约拿进城走了一日、宣告说、再等四十日、尼尼微必倾覆了。」，和合本的「约拿进城」原文是「约拿开始进城」。「宣告」，原文是「呼喊」。「走了一日」，就是约拿开始工作，还未曾完成一半的时候。</p><p>「再等四十日」，就是在宣告审判到执行刑罚之间，还有「四十日」。「尼尼微必倾覆了」，审判临到，这个恶贯满盈的城市要灭亡了。</p><p>「四十日」其实代表一段颇长的时间，但尼尼微人的悔改却是极其快速！第2章5节：「尼尼微人信服　神」，「信服　神」是旧约主要用来形容选民对上主的关系，但这里分却用在 「尼尼微人」身上！</p><p>他们对约拿的信息有惊人的反应，他们不单领受神的信息，更以具体行动来表示忏悔，希望得到神的饶恕！他们「…便宣告禁食、从最大的到至小的、都穿麻衣。」  （三5）</p><p>「宣告」 原文是「呼喊」，尼尼微人回应约拿的 「呼喊」（三4），便「呼喊禁食」。 「禁食」 是面对上主审判时，以色列公开表达回转的举动，当中也包括哀哭和悔改。「从最大的到至小的」，就是指全城的人。「都穿麻衣」，「麻衣」是很粗糙的衣服，也代表羞辱、悲哀和忏悔的记号。</p><p>约拿只开始了一天的宣告工作，这要走三天的路才走完的大城中，究竟尼尼微全城的人是怎样知道上主的审判来到及悔改 的呢？经文没有直接回答我们，也许是尼尼微人自己奔走相告，结果是全城悔改。</p><p>正如使徒保罗在罗 马 书 1章16节中说 ： 「我 不 以 福 音 为 耻 ； 这 福 音 本 是 　 神 的 大 能 ， 要 救 一 切 相 信 的 ，先 是 犹 太 人 ， 后 是 希 利 尼 人 。」神的话是大有能力的，我们岂能不传呢？</p><p><strong>思想：</strong></p><p><strong>在你的心中有没有一些人是你认为不可能悔改、信主的呢？他们可能就是我们眼中的 「尼尼微」人？圣经说：「…福音本是神的大能、要救一切相信的…」（罗一16），你相信吗？你有没有忽略了福音改变的大能呢？每天就是传福音最好的时机！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月16日 尔道自建.mp3",
        "id": 20029000016,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(16)",
        "title": "6月16日「或者 神转意后悔，不发烈怒，使我们不至灭亡，也未可知。」 ",
        "textContent": "<p><strong>6月16日</strong></p><p><strong>「或者　神转意后悔，不发烈怒，使我们不至灭亡，也未可知。」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书3:4-9</strong></p><p><strong><sup>3:4</sup>约拿进城走了一日，宣告说：再等四十日，尼尼微必倾覆了。</strong></p><p><strong><sup>3:5</sup>尼尼微人信服　神，便宣告禁食，从最大的到至小的，都穿麻衣。〔或作披上麻布〕</strong></p><p><strong><sup>3:6</sup>这信息传到尼尼微王的耳中，他就下了宝座，脱下朝服，披上麻布，坐在灰中。</strong></p><p><strong><sup>3:7</sup>他又使人遍告尼尼微通城说：王和大臣有令，人不可尝甚么，牲畜、牛羊，不可吃草，也不可喝水。</strong></p><p><strong><sup>3:8</sup>人与牲畜，都当披上麻布，人要切切求告　神。各人回头离开所行的恶道，丢弃手中的强暴。</strong></p><p><strong><sup>3:9</sup>或者　神转意后悔，不发烈怒，使我们不至灭亡，也未可知。  </strong></p><p>约拿去了尼尼微大城，传讲了神交托他的信息。往往我们过于注意约拿与那吞了他的大鱼的神奇遭遇，而忽略了本书的重要意义。约拿得以存活确实是一个奇迹，但本书的真正的奇迹乃是尼尼微人，从王到普通人的改变和响应。约拿宣讲，他们就悔改了！结果神的审判得以逆转。</p><p>约拿对此感到惊奇吗？他看来并不真的吃惊（四1-2），他完全理解上主的作为，但一直困扰他的问题在于他不认同神的行事计划！我们可以想象先知噘着嘴坐在阳光下的样子。但最令人惊讶的却是，上主竟然对他如此恩慈。</p><p>约拿的傲慢和一副自以为是的样子跟尼尼微人自卑，懊悔的表现实在有天渊之别！在尼尼微人城中，我们看见从人民自发的「呼喊禁食」（三5）传到王宫，然后引起王的连串行动，王的悔改影响整个王城和国家。同样的，信徒的复兴会影响领袖，领袖的复兴会影响整个教会、国家！</p><p>尼尼微人的悔改不只是心动、口说，更是有与悔改的心相称的行动。他们披麻、禁食祷告、离开恶道、丢弃强暴、将心归主，这些都是悔改归正的标记！</p><p>第三章八节说：「人与牲畜，都当披上麻布，人要切切求告　神。各人回头离开所行的恶道，丢弃手中的强暴。」（三8）。「人要切切求告」，原文没有「人要」，字面来看「切切求告　神」的也包括牲畜，当然这是象征性及夸张的文学手法，目的是说明尼尼微全城的人是彻底的悔改归向神。</p><p>「各人回头离开所行的恶道，丢弃手中的强暴。」。「离开」原文是「回转」，「强暴」泛指社会上「为富不仁、巧取豪夺」的行径。除外表的悔改礼仪和刻苦己身的禁食外，他们更丢弃恶行和发出诚意的祈祷，这是表里合一的悔改，这是上主喜悦的！</p><p>假如尼尼微城的倾覆是无可避免的话，即使他们悔改，也是无济于事。但他们知道只要上主看见他们的悔改是真诚的，也许可以得到祂的怜悯和宽恕，这不也是上主要在审判前告诉他们的原因吗？</p><p>「或者　神转意后悔、不发烈怒、使我们不至灭亡、也未可知。」（3:9） 「也未可知」原文是「谁知道」，人的悔改带来上主的饶恕，但却未保证会免去罪恶的苦果。尼尼微王的「谁知道」与第一章船主的 「或者」（一6）都表达对耶和华强烈的盼望。</p><p><strong>思想：</strong></p><p><strong>弟兄姊妹，你知道什么是上主喜悦的悔改吗？假若在你生命中有得罪上主或得罪人的，你愿意学习尼尼微人悔改的榜样吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月17日 尔道自建.mp3",
        "id": 20029000017,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(17)",
        "title": "6月17日「神察看…」 ",
        "textContent": "<p><strong>6月17日</strong></p><p><strong>「神察看…」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书3:10</strong></p><p><strong>3:10于是　神察看他们的行为，见他们离开恶道，他就后悔，不把所说的灾祸降与他们了。</strong></p><p>\t有一件事是我们需要常常记着的，就是「上主在察看！」，祂不是无意识的看着，乃是小心详细的察看！祂察看什么呢？祂最想知道什么呢？「神察看他们的行为」！</p><p>我们要注意上主察看的不是他们的禁食、穿麻衣、高声呼喊等外在行动和礼仪，而是 「…他们的行为、见他们离开恶道」没有！人看重外表，重视外在的表现和礼仪，但上主最注重的就是真正的改变：「他们离开恶道」。</p><p>我们也不要误会，以为禁食、举哀等外在礼仪完全没有价值，这些都有其属灵价值及功能、但却不能代替里外一致的真悔改。内心的忏悔，要配合行为的改变及离恶归善的行动才是真改变。这是上主所关注和期望的，当祂看到尼尼微人有这样的真悔改后，祂 「就后悔，不把所说的灾祸降与他们了。」</p><p>「神察看」这一真理不单提醒我们要留意自己一切的言行，也带给我们安慰和帮助，就是我们行在死荫幽谷之中，我们也可确定上主在看顾着我们，正如诗 篇, 121:1 -4 说：「我要向山举目 。我的帮助从何而来 。我的帮助从造天地的耶和华而来。他必不叫你的脚摇动．保护你的必不打盹。保护以色列的，也不打盹，也不睡觉 。」</p><p>保护我们的是 「也不打盹，也不睡觉」的上主，我们可以勇敢面对每日的挑战。</p><p><strong>思想：</strong></p><p><strong>弟兄姊妹，你知道上主在察看吗？祂在看顾着你，你出你入，祂都在看守着！祂也在察看我们的生活和行为，甚至在暗中所作的事，祂都看着！你有没有需要留意、改变的地方呢？你有为教会的领袖、社会的领袖及在上掌权的人代祷吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月18日 尔道自建.mp3",
        "id": 20029000018,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(18)",
        "title": "6月18日「祂就后悔…」 ",
        "textContent": "<p><strong>6月18日</strong></p><p><strong>「祂就后悔…」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书3:10</strong></p><p><strong>3:10于是　神察看他们的行为，见他们离开恶道，他就后悔，不把所说的灾祸降与他们了。</strong></p><p> \t耶和华上主察看尼尼微人，看见他们悔改，离开恶行，「神…就后悔、不把所说的灾祸降与他们了。」。<strong>「</strong>灾祸<strong>」</strong>原文是「那恶」，所以上主为「那恶」后悔，不将所应许的降与他们。在神的眼中，很多人以为大快人心的公义得彰、恶人恶有恶报的「报应」竟然也是恶！上主喜悦赦免，不爱审判，祂不愿一人沉沦，反愿人人得救，因为神就是爱。</p><p>旧约中有许多地方清楚表明，神关爱全世界的人。创世记十二2-3，上主拣选亚伯拉罕时已预告要藉他祝福万族。</p><p>创世记 12:2 -3   「我 必 叫 你 成 为 大 国 。我 必 赐 福 给 你 ， 叫 你 的 名 为 大 ，你 也 要 叫 别 人 得 福 。 为 你 祝 福 的， 我 必 赐 福 与 他 ，那 咒 诅 你 的 ， 我 必 咒 诅 他 ，地 上 的 万 族 都 要 因 你 得 福 。」</p><p>上主祝福和拣选亚伯拉罕的原因就是要藉他祝福万族！所以「神爱世人」这观念并非始于新约。在约拿书中，我们看到上主关心、爱惜尼尼微城这一个外邦人的城市（一1-2；三1-2；四11），神对万国万族的人民都有极大的关爱。但可惜不是所有上主的子民都明白上主的爱及愿意去祝福万族，约拿是一个勉强前往「异国工场」的宣教士。</p><p>上主的「烈怒」是伸张正义的审判，所以「神转意后悔」不是说上主以前的判断错了，要修改。尼尼微人犯罪是铁一般的事实，上主是不会以有罪为无罪的，但犯罪者承担的后果却是可以改变！「神转意后悔」，不将应许的灾（那恶）降下给尼尼微人，这是公义吗？</p><p>我们要问「惩戒」的至终目的是什么？是「刑罚」犯错的人？是要让犯罪者付出对等的代价来维持公义与公平？这些都是人通常的看法。但「惩戒」的目的也可以是「惩教」，就是通过处罚来帮忙或引领犯错的人更生及重投正常社会生活。所以「惩戒」的目的是建立、挽回而非毁灭和破坏。满有怜悯的神，总是给许多人悔改更生的机会，你又如何呢？</p><p><strong>思想：</strong></p><p><strong>弟兄姊妹，你知道上主赐恩祝福我们的目的是要借着我们祝福其他仍未认识主的人吗？约拿是个不自愿的宣教士，假若上帝的呼召临到你，你又愿意吗？你看到教会及社会中有恶行没有？假若有的话，你会为他们举起祷告的手吗？请你为国家及社会的领导人祈祷！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月19日 尔道自建.mp3",
        "id": 20029000019,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(19)",
        "title": "6月19日「…约拿大大不悦…」 ",
        "textContent": "<p><strong>6月19日</strong></p><p><strong>「…约拿大大不悦…」 </strong></p><p><strong>作者：曾锡华</strong></p><p>约拿书4:1</p><p><strong>4:1这事约拿大大不悦，且甚发怒。 </strong></p><p>对尼尼微人来说， 上主「后悔、不把所说的灾祸降与他们了」。这是天大的喜讯，是值得所有人欢乐庆祝的！但却有一个人不快乐，4章1节：「这事约拿大大不悦…」， 原文直译是「但这对约拿却是恶、大恶。」。在短短的3章10节和4章1节这两节经文中，「恶」这一词接二连三的出现，尼尼微人的 「恶」和上主要降的 「灾祸」 （3:10），在原文都同属一个字 ，从尼尼微犯罪的恶，到上主因他们全城悔改而后悔不降所应许「恶」，但这结果对约拿来说竟是「大恶」（就是和合本 「不悦」这词），「恶」显然这是本书的一个中心主题。</p><p>尼尼微人悔改了，神非常喜悦，因为祂不愿一人沉沦，但愿人人悔改。尼尼微人也因得救而欢喜，只有约拿气愤难平！也许我们觉得约拿的反应奇怪，但在耶稣的时代，法利赛人看见耶稣欢迎忏悔的罪人，不也是怒气填膺么？</p><p>和合本将上主和约拿激动的情绪都翻译成「发怒」，好像约拿只是在闹情绪、发脾气，但约拿在情绪的表现是有他的伦理思考的。「且甚发怒」，原文直译 「火在他里面焚烧」。所以他向上主发出第二个祷告，但这次不是感恩赞美的祷告，而是与上主对质 （四2-3）。</p><p>约拿向神解释他为什么原先不遵行神的使命，因为他知道神的心太仁慈了，不会按尼尼微人的报应施行刑罚！现在他自己好像成一个傻瓜！但话得说回来，倘若神不是那么仁慈，约拿还会在那里吗？可悲的是人不愿意让别人经历神赦罪的恩典，如同他自己所接受的一样。就好像马太福音十八30所说的那个蒙主饶恕，却不能饶恕人的仆人一样。</p><p>我们必需晓得我们得蒙饶恕的条件，就是我们先饶恕别人（太六14）。</p><p><strong>思想：</strong></p><p><strong>弟兄姊妹，爱很难，因有一些人是不可爱的，但宽恕更难，因为只有上主才做得到！你愿意跟主的脚踪行，追求像主，效法基督的宽恕和舍己吗？请为自己祈祷！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月20日 尔道自建.mp3",
        "id": 20029000020,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(20)",
        "title": "6月20日「我知道你是…」 ",
        "textContent": "<p><strong>6月20日</strong></p><p><strong>「我知道你是…」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书4:1-3</strong></p><p><strong><sup>4:1</sup>这事约拿大大不悦，且甚发怒。</strong></p><p><strong><sup>4:2</sup>就祷告耶和华说：耶和华阿！我在本国的时候，岂不是这样说么？我知道你是有恩典，有怜悯的　神，不轻易发怒，有丰盛的慈爱，并且后悔不降所说的灾。所以我急速逃往他施去。</strong></p><p><strong><sup>4:3</sup>耶和华阿！现在求你取我的命罢。因为我死了比活着还好。</strong></p><p>约拿书开始的时候没有解释约拿为何要逃到他施躲避耶和华。故事发展到这里，我们可以从他的二个祷告中明白过来。他是因为知道上主是： 「有恩典，有怜悯的　神，不轻易发怒，有丰盛的慈爱，并且后悔不降所说的灾。」 （四2，这段旧约对上主的性情的形容是源自西乃山，上主对摩西的宣告 （出三十四6-7）），所以逃往他施，因为他不愿意看见尼尼微城这些恶人得救！为什么呢？</p><p>首先可能是约拿的种族主义作怪，他不愿意亚述人因悔改而被免去惩罚，得以与以色列人共享上主的恩典。</p><p>其次，假若约拿就是列王纪下十四章25节中的那位先知，他大概听过阿摩司及何西阿宣告有关亚述入侵北国以色列的预言（参摩五27；何九3，十6，十一5），约拿是一个爱国主义者，所以他不愿意尼尼微人有机会悔改，避过上主的审判。</p><p>最后，约拿可能担心自己宣告上主审判要临到尼尼微城，但结果因他们的悔改，上主没有降下所应许的灾，这样他就要背上假先知的恶名，因为凡是真先知的预言，必定成就（参申十八21-22）。</p><p>约拿不单向上主发怒，更求上主取去他的生命，因为他认为死了比活着还好。约拿从始至终都觉得自己逃往他施有理，今天恶人得救，那倒不如我这 「义人」就死去，算了！</p><p>约拿在4章2节说「我知道」，相比尼尼微王在三章9节说的 「谁知道」，约拿就更显出自信。「…所以我急速逃往他施去。」（4：2下）他逃走不是贪生怕死，而是出于知识，因为他不能认同上主的行动，约拿最反感的就是上主自己！ </p><p>人自己悖逆神，却盼望快快得到赦免、蒙拯救，但看到 「恶人」得赦免、蒙拯救，却忿忿不平！今天，我们是否有约拿一样的心态？ 约拿本可以享受那为神作工的喜乐，他见证了一个伟大的奇迹，并且在事件中担任了主要的角色，但他却因未能与神的旨意一致而享受不到那份喜乐！</p><p>在4章2及3节中，约拿的「我」字出现了五次之多： 「我…岂不是」、 「我知道」、 「我急速」、「取我的命」、「我死了」。约拿的「自我」很强，他只看见自己看见的，只听到自己的话，连上主的话也听不进去，所以约拿自以为是！约拿的主要问题就是「自我」太强，「老我」仍未所自己生命的宝座下来，所以上主不能在他生命中作主作王！</p><p><strong>思想：</strong></p><p><strong>弟兄姊妹，基督今天在你心中是一个怎样的角色呢？祂是你生命的主吗？是你的王吗？我们的「自我」越大，基督在我们的心中就越小，但我们若晓得舍己，将「老我」钉死在十字架上，基督就能在我们的心中照常显大。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月21日 尔道自建.mp3",
        "id": 20029000021,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(21)",
        "title": "6月21日「神学知识重要吗？」 ",
        "textContent": "<p><strong>6月21日</strong></p><p><strong>「神学知识重要吗？」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书4:1-3</strong></p><p><strong><sup>4:1</sup>这事约拿大大不悦，且甚发怒。</strong></p><p><strong><sup>4:2</sup>就祷告耶和华说：耶和华阿！我在本国的时候，岂不是这样说么？我知道你是有恩典，有怜悯的　神，不轻易发怒，有丰盛的慈爱，并且后悔不降所说的灾。所以我急速逃往他施去。</strong></p><p><strong><sup>4:3</sup>耶和华阿！现在求你取我的命罢。因为我死了比活着还好。</strong></p><p><strong>  </strong></p><p>约拿没有爱心、没有怜悯、没有关怀，但他的神学知识却是满分的！他在认知上非常了解上主，但在生命上却远离神。约拿对上主的性情可谓了如指掌，但他与上主的关系却是不合格的！「认识神」在圣经的意思永远是有关系性的，单有头脑的知识是不够的，还要彼此有沟通往来，建立感情。</p><p>\t约拿的 「神学知识」对他与上主的关系毫无帮助，这样的知识不单不能建立他的灵命，反而叫他钻牛角尖，自以为自己比上主更聪明，可以将上主的旨意随己意操弄，结果当然是失败了。</p><p>\t我们要明白「…知识是叫人自高自大，唯有爱心能造就人。」 （林前八1），知识必需加上爱主和爱人的心才能为我们带来祝福，只有「神学知识」的约拿最后沦落到向上主求死。他直言不讳地对上主说，他极其苦恼，厌倦人生，「死了比活着还好」，但上主并没有因约拿的忘恩负义而将他的生命夺去！</p><p>尼尼微城的恶是显而易见的，在伦理道德上都是不能接受的，这也是上主必需审判，秉行公义的原因，但祂对无情、整体的惩罚也视之为恶，所以当尼尼微人离开罪恶，上主就不再以恶报应他们。在约拿眼中，恶人不得恶报是不能接受的，上主出尔反尔也是不能接受的，这是恶，甚至是大恶！</p><p>上主回心转意，不降下灾祸审判，对尼尼微是天大的喜讯，但换个角度来看，这样的恩慈却是不合理，不公义的。福音书中葡萄园雇工的比喻，家主从早到晚雇人进园作工，但在付工钱时却一视同仁，晚来的工人自然是喜出望外，但一早来的就说：「我们整天劳苦受热、那后来的只做了一小时、你竟叫他们和我们一样 么。」（马太福音20:12）这就是人自私的本性。</p><p>圣经弥迦书六8，先知告诉我们：「世人哪、耶和华已指示你何为善？他向你所要的是什么呢？只要你行公义，好怜悯，存谦卑的心，与你的神同行。」</p><p><strong>思想： </strong></p><p><strong>「与祂同行」是上主对我们每一个祂的子民的要求，但要与主同行，首先必须「行公义、好怜悯、存谦卑的心」，在这三项中你最需要学习的是哪一项呢？你今天是否与主亲密同行？疏离的保持一定距离的同行？还是在逃避与祂亲近呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月22日 尔道自建.mp3",
        "id": 20029000022,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(22)",
        "title": "6月22日「我死了比活着还好」 ",
        "textContent": "<p><strong>6月22日</strong></p><p><strong>「我死了比活着还好」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书4:1-3</strong></p><p><strong><sup>4:1</sup>这事约拿大大不悦，且甚发怒。</strong></p><p><strong><sup>4:2</sup>就祷告耶和华说：耶和华阿！我在本国的时候，岂不是这样说么？我知道你是有恩典，有怜悯的　神，不轻易发怒，有丰盛的慈爱，并且后悔不降所说的灾。所以我急速逃往他施去。</strong></p><p><strong><sup>4:3</sup>耶和华阿！现在求你取我的命罢。因为我死了比活着还好。</strong></p><p>这段经文记载了约拿第二次的祷告，这篇祷告跟第一篇（二1-9）的感恩赞美诗有很多不一样的地方。首先这篇没有第一篇的工整和华丽，更没有引经据典的论述，但这个祷告却是真情表白，将心底的感受向上主倾诉，甚至求死。他在怒中的祷告实在有对上主不敬的地方，但主的包容及忍耐却是出人意外的强。</p><p>祷告是与上主对话，一方面是将自己的思想、意念、感受告诉祂，另一方面便是寻求明白上主的旨意和引导，所以祷告是交流也是互动，最不理想就是只有一方在说话，这就是约拿第二次祷告的问题。约拿的祷告极其自我中心，他透过祷告来为自己过去的行为辩解，拒绝上主一切的安排，甚至求死，意图终结与上主的往来。</p><p>祷告必须将焦点放在听祷告的上主，就好像我们与人谈话必须将焦点放在对方身上一样，只有这样才能增进了解。祷告也须着重上帝的信实过于人的信心。好像主耶稣教导门徒的祷告文说：「愿你的国降临、愿你的旨意行在地上如同行在天上。」，祷告不单是要追求明白上主的旨意，更是要体贴上主的心意。约拿的祷告明显是「不体贴上帝的意思，只体贴人的意思」（可八33）。</p><p>约拿在祷告中承认上主 「是有恩典，有怜悯的　神，不轻易发怒，有丰盛的慈爱」，但小小的约拿却要以自己的标准来限制上帝的慈爱，坚持上主必须降下所应许的灾！祷告的人首先必须明白自己的地位，上主是主！我们是祂顺命的子民。</p><p>当我们藉祷告亲近上主时，我们必须承认自己的沉沦和限制，转眼仰望提升人的上帝；拒绝自我中心的试探，追求更多认识上帝的主权和慈爱。</p><p><strong>思想：</strong></p><p><strong>约拿宣告尼尼微城「必将毁灭」，但它最后却平安无事，约拿因此怒火中烧，你如何向他解释？假若是你，你又会不会有被骗，被利用的感觉呢？你又有没有想过上主的感觉呢？让我们祷告，让听祷告的主扩阔我们的胸怀和视野，明白上主的爱是何等长阔高深！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月23日 尔道自建.mp3",
        "id": 20029000023,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(23)",
        "title": "6月23日「你这样发怒合乎理么？」 ",
        "textContent": "<p><strong>6月23日</strong></p><p><strong>「你这样发怒合乎理么？」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书4:4-5</strong></p><p><strong>4:4耶和华说：你这样发怒合乎理么？</strong></p><p><strong>4:5于是约拿出城，坐在城的东边、在那里为自己搭了一座棚，坐在棚的荫下，要看看那城究竟如何。</strong></p><p>面对暴怒的先知，神柔和的声音又临到他：「你这样发怒合乎理么？」，这句原文只有三个字：「好吗/光火/你」。上主反问约拿是不是光火就「好」，也间接否定约拿求死来脱离 「恶」的看法。祂是要使约拿反省他愤怒的意义！</p><p>但这次约拿拒绝回答，他已定意不接受上主的决定，坚持真理是在自己这边，「于是约拿出城、坐在城的东边、在那里为自己搭了一座棚、坐在棚的荫下、要看看那城究竟如何。」 （4:5）「看看」是重复三章10节上主的「察看」，两者的目光都在尼尼微，但约拿拒绝接受上主察看的结果，他坚持自己比上主正确，坚持上主必须实现祂审判尼尼微的诺言。</p><p>「先知」在很多人的概念中是宣讲「预言」的，就是让人知道将来要发生的事。但旧约圣经中，先知主要的职份并非发预言，而是作上主的发言人，他们宣告的内容包括解说历史、评论过去、讲道等，当然也有预言将来，但却并非唯一及主要的功能。</p><p>「先知」在旧约中又叫「先见」，希伯本文的意思是「见者」，就是「见到的人」，意思是指他比其他人先看见，就是我们常说有「先见之明」的人！所以「先见」的范围不单是将来，那就是预言了，也包括对历史的解读和对事物的解释。</p><p>对约拿来说，他对尼尼微城的「预告」是不准确了，但他却是一位称职的先知，甚至是非常出色的一位！因为他传上主的话，为尼尼微城的人解释他们的罪恶会带来上主的审判，结果听见的人都悔改，上主因此而不降下所说的灾，这本来就是上主要先知「预告」审判的原意！所以约拿生气、光火是没有道理的！</p><p>上帝不是喜悦审判、刑罚罪人，在祂眼中这也是恶，所以祂宽容罪人，不立刻审判，让人有悔改的机会，这也是为什么神的审判要40日后才临到！</p><p>但一个老我还未死透的事奉者，每当事情的结果并非他所期望的，合他心意的话，就会生气、颓丧，甚至变得冷漠无情，盼望「坏事」会连连发生，这个人就是约拿。</p><p><strong>思想：</strong></p><p><strong>雅各书教导我们说：「…你们各人要快快的听，慢慢的说，慢慢的动怒。因为人的怒气，并不成就神的义」 （雅各书一19-20）。</strong></p><p><strong>你愿意成为上主使用的人吗？约拿其中一个最大的问题就是快快的动怒，他是真性情的人，但这也不能是我们快快动怒的理由！你能控制你的怒气吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月24日 尔道自建.mp3",
        "id": 20029000024,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(24)",
        "title": "6月24日 「要看看那城究竟如何」 ",
        "textContent": "<p><strong>6月24日</strong></p><p>「要看看那城究竟如何」 </p><p>作者：曾锡华</p><p>约拿书4:4-5</p><p><strong>4:4耶和华说：你这样发怒合乎理么？</strong></p><p><strong>4:5于是约拿出城，坐在城的东边、在那里为自己搭了一座棚，坐在棚的荫下，要看看那城究竟如何。</strong></p><p>约拿不体会，也不认同上主对罪人的爱！他拒绝与上主说话，坚持要亲眼看见上主秉行公义，审判尼尼微城！他心中非常不服气，感觉被主亏待。约拿心中可能这样想：「这实在太不公平了！上主，你也太霸道了！你有没有想过我的感受？你有没有听过我的意见？难道我连发怒的权利也没有吗？」</p><p>圣经中也有一个人与约拿面对同一问题！他就是主耶稣讲的「浪子回头」比喻中的大儿子（路加福音十五11-32）。故事说到一个人有两个儿子，小儿子分了家业，带着所有的远离家乡，任意放荡、浪费赀财，最后他耗尽所有，又遇上饥荒，终于觉悟，悔改，回家向父亲认罪道歉。结果父亲不单饶恕他，更恢复他儿子的地位。</p><p>大儿子从田间回来，听见欢喜作乐的声音，当晓得这是父亲为庆祝小儿子回家所作的，他就生气，不肯进去。最后父亲出来「对他说、儿阿、你常和我同在、我一切所有的、都是你的。只是你这个兄弟、是死而复活、失而又得的、所以我们理当欢喜快乐。」 （路加福音15:31 -32）</p><p>那父亲说「我们理当欢喜快乐。」和耶和华对约拿说 「你这样发怒合乎理么。」有异曲同工之妙。表面讲的是道理，但骨子里说的是「爱心」，上主的爱是每个人都可体验和明白的，但却不是所有人都能认同的！</p><p>最后大儿子有没有进去呢？比喻没有说，同样的，约拿书也没有记载约拿最后的答复，好像是在等着我们响应。假若你是大儿子，你会不会进去与小儿子一起为上帝的恩典欢喜快乐呢？</p><p><strong>思想：</strong></p><p><strong>你是一个偏向「讲理」或是「讲爱心」的人呢？假若你是偏向一面的话，请为自己祈祷，求主帮助你能看事物合乎中道，能够从上主的眼光看事物！</strong></p><p><strong>请你为没有机会听过福音的人祈祷！也为要将福音传给他们的宣教士祈祷！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月25日 尔道自建.mp3",
        "id": 20029000025,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(25)",
        "title": "6月25日「神安排…」 ",
        "textContent": "<p><strong>6月25日</strong></p><p><strong>「神安排…」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书4:6</strong></p><p><strong><sup>4:6</sup>耶和华　神安排一棵蓖麻，使其发生高过约拿，影儿遮盖他的头，救他脱离苦楚；约拿因这棵蓖麻大大喜乐。</strong></p><p>虽然约拿坚持反对上主的决定，甚至求死，但上主却没有放弃他，反而安排了三件实物教材来教导约拿。第一件教材是一棵蓖麻植物，「蓖麻」一词在旧约中只见于约拿书4章6至10节，没有人能肯定是什么。相信很可能就是一种攀爬类植物，它生长快速，枝叶茂盛，好作遮荫。</p><p>\t约拿很会讲道理，他不能明白上主的决定，是因为他不能体会上主的心。圣经特别指明这「一棵蓖麻」是上主「安排」的和 「使其发生高过约拿」。这植物生长迅速，为约拿带来遮荫的效果，「救他脱离苦楚」，所以约拿因这蓖麻「大大喜乐」。</p><p>上主的教导往往是从人能感受的地方开始，对一个从未被饶恕过的人讲饶恕是空谈，对一个从未被爱过的人讲爱心也是白费唇舌，他们需要先有经历，才能明白。这蓖麻树是上主恩典的预备的，不是约拿栽种的，约拿更没有能力叫它生长，是白白领受的恩典。</p><p>约拿不喜悦神不降灾给尼尼微城的人，但就喜悦自己脱离烈日的苦楚！从来没有经历拥有的喜乐，又怎会明白失去的痛苦。上帝要他明白失去所爱之物的痛苦，首先要让约拿体验那一棵蓖麻带给他的舒畅和喜乐。</p><p><strong>思想：</strong></p><p><strong>这一棵蓖麻只生长一天，服侍一个先知，但它却完成上主给它的使命！今天上主给了你怎样的使命呢？祂为你安排原生家庭、成长的环境、教育的机会、工作的场所，你曾否想过上主在你的生命中有什么旨意呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月26日 尔道自建.mp3",
        "id": 20029000026,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(26)",
        "title": "6月26日 「神却安排」 ",
        "textContent": "<p><strong>6月26日</strong></p><p>「神却安排」 </p><p>作者：曾锡华</p><p>约拿书4:7-8</p><p><strong><sup>4:7</sup>次日黎明，　神却安排一条虫子，咬这蓖麻，以致枯槁。</strong></p><p><strong><sup>4:8</sup>日头出来的时候，　神安排炎热的东风，日头曝晒约拿的头，使他发昏，他就为自己求死，说：我死了比活着还好。  </strong></p><p>上主安排给约拿的另外两件教材就是一条虫子和炎热的东风。</p><p><strong>「</strong>次日黎明，　神却安排一条虫子，咬这蓖麻，以致枯槁。<strong>」 （四7），</strong>我们每一个人在上主的计划中都有一个角色，不要小看自己，就连最小的一条虫都是上帝的使者，在祂教导先知的事上有不可取代的角色。</p><p>「日头出来的时候，　神安排炎热的东风，日头曝晒约拿的头，使他发昏… 」（四8） ，东风是从沙漠吹来的热风，再加上没有蓖麻树的遮荫，约拿完全暴露在烈日之下，可想他的感受是如何难受！</p><p>假若人从来没有拥有一件东西，不会因没有而难过，但假若曾经得着，但又失去，那痛苦是加倍的！这也是约拿的情况，所以难怪他又生气，再次求死。</p><p>从戏剧角度来看约拿书的话，我们会看到故事中所有的人和角色都顺服创造主独一的神，唯有希伯来先知约拿不顺从！就连罪恶之城尼尼微城的百姓和王都听上主的话！ </p><p>上主安排我们都有要站的岗位、担当的职事和角色，你愿意顺服祂的安排吗？约拿拒绝，因为祂不能体会上主的心，但耶稣基督却能承担上主的使命，正如使徒保罗提醒我们： 「你们当以基督耶稣的心为心，他本有神的形像，不以自己与神同等为强夺的。反倒虚己，取了奴仆的形像，成为人的样式。既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。」（腓二5-8）。</p><p>「以基督耶稣的心为心」，应该是每一个认真跟随主的人必须学会的！</p><p><strong>思想：</strong></p><p><strong>你愿意效法基督，放下自己，顺服上主的使命吗？请你为自己祷告，就算有不喜欢的感觉时，仍然愿意顺服！感谢上主的同在，就算我们活在不顺服的光景中，祂仍与我们同在！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月27日 尔道自建.mp3",
        "id": 20029000027,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(27)",
        "title": "6月27日 「都合乎理！」 ",
        "textContent": "<p><strong>6月27日</strong></p><p>「都合乎理！」 </p><p>作者：曾锡华</p><p>约拿书4:7-9</p><p><strong><sup>4:7</sup>次日黎明，　神却安排一条虫子，咬这蓖麻，以致枯槁。</strong></p><p><strong><sup>4:8</sup>日头出来的时候，　神安排炎热的东风，日头曝晒约拿的头，使他发昏，他就为自己求死，说：我死了比活着还好。  </strong></p><p><strong> </strong></p><p>经过蓖麻树被虫子咬死，日头的暴晒和热风的吹袭，约拿终于再次开口了！但却是第二次求死，他觉得生不如死！</p><p>上主把握这机会再次引导他：「你因这棵蓖麻发怒合乎理么？」，这句可以译作「你为那植物光火好吗？」，但约拿回答： 「我发怒以至于死、都合乎理」。约拿的自我中心和坚持己见真的不容易改变。</p><p>上主用「蓖麻」迅速的生长和转眼间的枯死来提醒约拿。上主先让他体验上主安排 「蓖麻」的恩慈，然后再让他体验失去「蓖麻」，就是没有恩慈的滋味。约拿的反应真的如此理直气壮吗？显然不是！</p><p>难道约拿忘记了他能够生存也是因为上主给他第二次机会吗？尼尼微城该死，但事实上，约拿的祖国以色列北国在耶罗波安统治下不也是该死吗？但上主却施恩不计较他们的恶，反而拯救他们 （王下十四23-27）。假若上主按照约拿的标准来审判世人的话，所有人都该死！因没有人能达到完全无罪，连约拿也达不到！</p><p>圣经清楚告诉我们「因为世人都犯了罪，亏缺了神的荣耀。如今却蒙神的恩典，因基督耶稣的救赎，就白白的称义。」  （罗马书3:23-24）</p><p>感谢主，上主不单讲公义，祂也有丰盛的慈爱和恩典！我们得救，被称为义，这都是上主白白的恩典，实无可夸的地方，更没有不饶恕别人的理由。</p><p><strong>思想：</strong></p><p><strong>约拿明白「救恩出于耶和华」（二9），但他却不愿与尼尼微人分享上主的恩典。今天教会也有不少这样的人，只看重自己蒙恩得福，对其他人，特别是远离福音的人漠不关心。请为自己和教会祷告，让传福音和宣教的火能从我们和我们的教会燃起！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月28日 尔道自建.mp3",
        "id": 20029000028,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(28)",
        "title": "6月28日「你尚且爱惜」 ",
        "textContent": "<p><strong>6月28日</strong></p><p><strong>「你尚且爱惜」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书4:10-11</strong></p><p><strong><sup>4:10</sup>耶和华说：这蓖麻不是你栽种的，也不是你培养的，一夜发生，一夜干死，你尚且爱惜；</strong></p><p><strong><sup>4:11</sup>何况这尼尼微大城，其中不能分辨左手右手的有十二万多人、并有许多牲畜，我岂能不爱惜呢？</strong></p><p>\t「爱」除了能体验之外，也是要学习的！上主就借着一棵「蓖麻」来让约拿学习「爱惜」这回事，好让他体验失去所爱的伤痛，目的就是要帮助约拿明白自己的感受！</p><p>\t当约拿仍坚持自己有理时（原文「有理」是 「好」的意思），上主指出蓖麻不是约拿栽种的，他也只与蓖麻相处一日，但尚如此「爱惜」，甚至因它求死，这样是合乎 「理」，是「好」的吗？</p><p>上主接着指出这尼尼微城的人口众多，就是 「不能分辨左手右手」的小孩子也有十二万多人，并有许多牲畜，对创造主而言，祂怎能不爱惜呢！审判毁灭这些人和牲畜会为祂带来多大的痛苦呢？这样做真的合乎 「理」，是「好」的吗？</p><p>\t上主利用约拿「爱惜」蓖麻来对照上帝「爱惜」尼尼微；对一些人来说，这不一定 「有理」 ，但却是「好」的！难道你希望有理，却是恶的？</p><p>\t我们也必须知道世上有两种智慧，就是世界的智慧和上主的智慧：</p><p>歌林多前书1:21告诉我们： 「世人凭自己的智慧、既不认识 神、 神就乐意用人所当作愚拙的道理、拯救那些信的人．这就是 神的智慧了。」</p><p>歌林多前书2:14 继续说：「然而属血气的人不领会 神圣灵的事、反倒以为愚拙．并且不能知道、因为这些事惟有属灵的人纔能看透。」</p><p><strong>思想：</strong></p><p><strong>你愿意追求哪一种智慧呢？「世界的智慧」或「神的智慧」呢？请为自己祷告，求主赐你智慧，能明白上主的事！ </strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月29日 尔道自建.mp3",
        "id": 20029000029,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(29)",
        "title": "6月29日「我岂能不爱惜呢？」 ",
        "textContent": "<p><strong>6月29日</strong></p><p><strong>「我岂能不爱惜呢？」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书4:10-11</strong></p><p><strong><sup>4:10</sup>耶和华说：这蓖麻不是你栽种的，也不是你培养的，一夜发生，一夜干死，你尚且爱惜；</strong></p><p><strong><sup>4:11</sup>何况这尼尼微大城，其中不能分辨左手右手的有十二万多人、并有许多牲畜，我岂能不爱惜呢？</strong></p><p>约拿的故事，就以上主的独白完结，也许我们会以为这是一个失败的故事。虽然约拿最后是去了尼尼微城，但他似乎仍是那个没有爱心、心胸狭窄、不可爱的人，他的生命似乎没有太多的改变，是的，这是一个人失败的故事，但却是神得胜的故事！这也是爱与饶恕至终胜过怨恨的故事，上主在约拿心中动工，至终也作成了。以宣布审判尼尼微开始的约拿书，最后却以上主对外邦的「爱」为终结！</p><p>约拿书描写的不仅是一位心怀不平的先知，也代表以色列人，他们不愿意为神作见证，妒忌其他人分享他们蒙恩的地位，更不愿意他们所恨恶的敌人和他们一同作神的儿女。约拿书不单是对以色列的警告，也是对整个基督教会的警告，也是对你和我的警告！</p><p>本书最后一句是上主的心声：「我岂能不爱惜呢？」你听到没有？你的教会听到没有？</p><p><strong>思想：</strong></p><p><strong>约拿不体会神爱人的心肠，所以他不是合神心意的工人。你体会上主爱世人的心肠吗？你愿否在你能力范围内参与传福音和宣教的事工吗？假若主有呼召和安排，你愿意为主远离家乡做宣教士吗？</strong></p><p><strong> </strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1606/16年06月30日 尔道自建.mp3",
        "id": 20029000030,
        "albumId": 20029,
        "albumName": "2016年6月约拿书",
        "albumtitle": "2016年6月约拿书(30)",
        "title": "6月30日「约拿书的功课」",
        "textContent": "<p><strong>6月30日</strong></p><p><strong>「约拿书的功课」 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>约拿书4:10-11</strong></p><p><strong><sup>4:10</sup>耶和华说：这蓖麻不是你栽种的，也不是你培养的，一夜发生，一夜干死，你尚且爱惜；</strong></p><p><strong><sup>4:11</sup>何况这尼尼微大城，其中不能分辨左手右手的有十二万多人、并有许多牲畜，我岂能不爱惜呢？</strong></p><p>\t约拿书以先知逃避上主差遣为开始，但先知的逃避却是徒劳的，因为上主是无处不在，掌管宇宙万物的主。在鱼腹中的约拿终于明白这功课，当他凭信向上主献上感恩赞美的诗篇，上主就听他的祷告，大鱼也把他吐到干地上。这提醒我们无论沦落到怎样的光景，我们都要寻求上主的面，祂是无所不在，更是听祷告的主！</p><p>\t约拿从始至终都没有看见神的旨意的「好」，也许我们不明白，甚至未能认同，但一切祂所作的都是爱心的流露。所以我们的事奉也应该是爱心的流露，很可惜，约拿却是一个反面的教材，他有事奉，但却没爱心，虽然完成任务，但自己却没有事奉的喜乐。</p><p>在约拿书中，我们可以看到上主的性情与先知的不同，当中最大的分别就在发怒。约拿书四章多次提到约拿发怒，他因上主饶恕尼尼微人而怒火中烧（四1-2），因蓖麻树枯萎而大怒 （四9），但相反的，约拿事奉的主却是那位「不轻易发怒」的神 （四2），祂没有实时惩罚尼尼微的恶行和强暴 （一2，三8、10），祂坚持要藉约拿给他们悔改的机会（一1-2、三1-2，4），约拿书让我们在人的软弱中，看见上主属性的完全。</p><p>\t约拿书让我们看到主用的人不一定完全，但蒙上主的呼召和帮助，他至终也能完成他的任务，因为上主是信实的主，也是有恩典怜悯的神。事奉成败的重点不在乎我们是怎样的工人，乃在乎祂是怎样的神！</p><p><strong>思想</strong></p><p><strong>弟兄姊妹， 上主是信实无变的主，你是否也是信实的呢？神就是爱，你的爱又有多少呢？今天你像约拿多一点，还是像主多一点呢？请为自己祷告！ </strong></p>"
    }
]