[
{
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月01日 尔道自建.mp3",
    "id": 20023000001,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(1)",
    "title": "第1日：分道扬镳，谁是谁非？",
    "textContent": "</p><p>第1日：分道扬镳，谁是谁非？</p><p>读经：十五37~40</p><p>经文：十五36~41 </p><p><em>36</em>过了些日子，保罗对巴拿巴说：「我们可以回到从前宣传主道的各城，看望弟兄们景况如何。」<em>37</em>巴拿巴有意要带称呼马可的约翰同去；<em>38</em>但保罗因为马可从前在旁非利亚离开他们，不和他们同去做工，就以为不可带他去。<em>39</em>于是二人起了争论，甚至彼此分开。巴拿巴带着马可，坐船往居比路去；<em>40</em>保罗拣选了西拉，也出去，蒙弟兄们把他交于主的恩中。<em>41</em>他就走遍叙利亚、基利家，坚固众教会。</p><p>耶路撒冷会议之后，保罗与巴拿巴就带着谕令回到安提阿汇报信徒，并用许多的话劝勉坚固信徒。随后，他们就开始第二次的宣教旅程。路加没有避讳，直言保罗与巴拿巴就应否再次让马可加入一事而大起争论。这两位属灵领袖，正如在路司得时向农民说：「我们也是人」(参十四15)，他们都有意见不合的时候。</p><p>这次争论是一次非常剧烈的意见分歧，这可从路加的选词用字得悉。「争论」(παροξυσμός)(39a节)这字在新约圣经只出现两次，一次用作积极方面，表达爱心受到「激发」(参来十24)，另一次在这里带有消极的含意，有「各持己见、各不相让」的意思。这字是用来形容一个人的情绪高涨、声浪澎湃、面红耳热，甚至变得面形扭曲。因此，这次的意见不合、各持己见乃是非常剧烈的争执！</p><p>究竟这次争论原因为何？表面看来保罗似乎有点小题大做，因此有释经学者怀疑可能内里有更深层的原因，即是保罗对巴拿巴与外邦人同吃喝的事上举棋不定，以致怒气仍未得到完全的平息(参加二11-14)。是否有这个原因，那就不可而知。但路加清楚指出「保罗因为马可从前在旁非利亚离开他们，不和他们同去做工，就以为不可带他去。」(38节)。可是，巴拿巴认为应该给马可有第二次的机会。</p><p>此事谁是谁非，难以定断。有认为巴拿巴用人唯亲，因为马可是他的表弟(参西四10)；有认为保罗不近人情，不容中途变节的逃兵，再次误了天国大业。因此，有人认为路加往后单记载保罗的宣教旅程，证明他在此事上默认了保罗的决定是正确的。这观点似乎超越了经文的意思，因为路加只叙述事件的发生，对双方谁是谁非，却没有片言只语。然而，路加只记载保罗的宣教旅程，是与他书写使徒行传的目的有密切的关系；他要让读者知道福音传到外邦，更传到当时所认识的地极。</p><p>这次争论确实不是愉快的事，但最终仍看到圆满的结局。第一，本来是一队的宣教队伍，现在分为两队，巴拿巴和马可坐船往家乡居比路去，探访第一次宣教旅程的教会﹔而保罗则与西拉携手组成另一队宣教队伍，向外邦人传福音。两队都蒙安提阿教会的「弟兄们把他交于主的恩中」(40b节)。第二，此事发生后约十年，保罗提到马可在福音的工作及宣教的事业上，是一位合用的同工，且成了保罗的安慰(参西四10-11；门24；提后四11)。保罗与巴拿巴亦无嫌隙，这可从他论及传福音的可靠福音养生时，提及巴拿巴与他同得相同的权利的事上得悉(参林前九6)。 </p><p><strong>思想：事奉团队中有不同类型及性格倾向的领袖，有像巴拿巴的先考虑个人的好处，也有像保罗的以使命为重，着眼整体的事工。孰事孰非，是自古以来的难题，各人的判断总有其盲点与限制，重要的是意见虽有分歧，也不应伤害了彼此的关系。求主赐给我们一个宽宏大量的心胸，接纳不同的意见，更接纳人的限制。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月02日 尔道自建.mp3",
    "id": 20023000002,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(2)",
    "title": "第2日： 真理原则，灵活运用",
    "textContent": "</p><p>第2日： 真理原则，灵活运用</p><p>读经：十六1~5</p><p>经文：十六1~5</p><p><em>1</em>保罗来到特庇，又到路司得。在那里有一个门徒，名叫提摩太，是信主之犹太妇人的儿子，他父亲却是希腊人。<em>2</em>路司得和以哥念的弟兄都称赞他。<em>3</em>保罗要带他同去，只因那些地方的犹太人都知道他父亲是希腊人，就给他行了割礼。<em>4</em>他们经过各城，把耶路撒冷使徒和长老所定的条规交给门徒遵守。<em>5</em>于是众教会信心越发坚固，人数天天加增。</p><p>保罗和西拉的宣教队带着耶路撒冷会议后的训令「走遍叙利亚、基利家，坚固众教会」(十五41)。「坚固众教会」是保罗和西拉第二次宣教旅程的焦点工作(参十五36；十六5)。他们仍未全面开展工作前，就先再征募多一位宣教队员，那就是路司得和以哥念的信徒所称赞的提摩太(参十六2)。路加记载提摩太事件，有下列几个目的。</p><p>第一，他要指出耶路撒冷会议开启了向外邦人传福音的门，但同时教会并没有向犹太人关闭福音之门。犹太人的俗例仍需要坚守，这样做只要是与文化习俗有关，而非成为得救的基础便可。\t</p><p>第二，保罗向外邦人传福音并非表示他就完全摒弃犹太教的俗例；一个跟随基督的犹太人，不需要完全放弃犹太人的俗例，基督徒也可以是一个堂堂正正的犹太人。</p><p>第三，路加藉这件事为往后将要发生的事铺路。保罗其后被犹太人诬告他「教训一切在外邦的犹太人离弃摩西，对他们说，不要给孩子行割礼，也不要遵行条规」(廿一21)。这些控告都是空月来风，没有实质的证据。反之，保罗要求提摩太行割礼更表明他非常尊重摩西的律法及犹太人的规条。</p><p>究竟提摩太是甚么人呢？路加指出他是外邦人与犹太人混婚下所生的孩子。他的母亲友尼基是犹太人(提后一5)、父亲是希腊人，更有可能的是他已离世(第3节的「是希腊人」的「是」(ὑπῆρχεν)乃未完成时态)。犹太人禁止与外邦人通婚，一但发生了，孩子仍要在犹太教内抚养。这有点像天主教徒与非教徒结婚，天主教期望父母所生的孩子也要成为天主教徒。犹太人母亲未为孩子行割礼乃被视为触犯圣约的背教者。提摩太未受割礼，这显明他的母亲没有严守犹太人的规矩，这可能是因为她并非一位实践犹太教的信徒。保罗为了提摩太可以更方便的接触犹太人，于是要求他接受割礼。</p><p>提摩太可能是保罗在第一次旅程时被带领信主，因为保罗对哥林多教会说「他(即提摩太)在主里面，是我所亲爱、有忠心的儿子」(林前四17a)。提摩太在主里成长，名声远播，最终成为保罗的宣教同工，代替马可约翰的位置，正如西拉代替巴拿巴的角色。</p><p>保罗要求提摩太接受割礼，但另一边厢却极力反对外邦信徒提多接受割礼(参加二3~5)。保罗是否一个立场摇摆不定的使徒？非也！保罗极力反对提多接受割礼，是因为有些假信徒主张割礼与救恩息息相关，保罗极力反对是要指出在基督耶稣里，割礼与救恩完全无关，甚至对救恩全无功效，最要紧的是要作新造的人，即靠恩得救(参加五6；六15)。保罗要求提摩太行割礼与救恩无关，只是为方便与犹太人接触，不被未受割礼的事妨碍了福音的传播。这正与他一直沿用在甚么人当中作甚么人，为了多得人的原则相乎(参林前九19~23)。简言之，提摩太受割礼是宣教性(Missiological)，而非神学性的(Theological)。</p><p><strong>思想：保罗认识到真理的底线是甚么，也同时尊重受众的文化。他知道何事要坚守，何事让步而不遗弃真理；这是属灵领袖需要的辨识能力。求主赐下智慧，帮助我们愿意放下那些与真理无关，却又执着不愿放下的立场，好使教会合一和谐及福音工作得以扩展。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月03日 尔道自建.mp3",
    "id": 20023000003,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(3)",
    "title": "第3日：人的筹算，神的计划",
    "textContent": "</p><p>第3日：人的筹算，神的计划</p><p>读经：十六6~10</p><p>经文：十六6~10</p><p><em>6</em>圣灵既然禁止他们在亚细亚讲道，他们就经过弗吕家、加拉太一带地方。<em>7</em>到了每西亚的边界，他们想要往庇推尼去，耶稣的灵却不许。<em>8</em>他们就越过每西亚，下到特罗亚去。<em>9</em>在夜间有异象现与保罗。有一个马其顿人站着求他说：「请你过到马其顿来帮助我们。」<em>10</em>保罗既看见这异象，我们随即想要往马其顿去，以为上帝召我们传福音给那里的人听。</p><p>以保罗为首的第二次宣教旅程(十六6~十八22)的宣教队伍，接触外邦人的次数明显增多，例如被鬼附的少女(十六16~18)、腓立比的狱卒(十六23~37)、市集的普通市民(十七7)及雅典的哲士(十七18~　31)等。此外，这次旅程没有会堂里的宣讲及因被控告增加了与罗马官长的接触等(十六1~24、十七18~21,32)。然而，第二次宣教旅程的最突出之处是福音第一次扩展到欧洲大陆。那时代亚洲与欧洲的分隔并不显着，因为全都在罗马帝国的版图之内，像是从一个省份到另一省份。但宣教士渡过爱琴海的北面时确实是离开了亚洲，进入了欧洲大地。这个区域性的转变主因就是众所周知的马其顿呼声！</p><p>\t第二次宣教旅程的目的是要培植及坚固第一次宣教旅程中所建立的教会的信徒。宣教队伍出发后，自然朝向西南方向行走。可是，圣灵禁止他们，不要「他们在亚细亚讲道」(6节)。既然西南的路线被封，他们便转向北面，直至他们抵达「每西亚的边界」(7a节)。从这里他们尝试向北前行，进入庇推尼，怎料「耶稣的灵却不许」(7b节)。究竟圣灵怎样禁止他们呢？原因又是甚么呢？</p><p>\t上帝引导方法多样化，祂可能将强烈的意念放在宣教士心里或透过先知直接向他们说话；祂也可以透过外在客观环境，如犹太人暴徒干扰福音工作或中间有人患病而不便继续行程等，来表达祂的心意。无论怎样，宣教士发现西南和向北的路都被阻塞了，惟一剩下敞开的方向是西北，他们顺势到特罗亚。最后，上帝就透过晚间的异像，让保罗的宣队伍清楚知道，祂的计划是要他们渡过爱琴海到马其顿去传福音。这两次消极的「不准」和一次积极的「呼唤」扣成了整个人的筹算与上帝的计划的互动。</p><p>\t人的筹算与上帝的引导并没有矛盾与抵触；上帝赐下智慧，让我们可周详计划，做事有条有理。但我们总要将计划放在祂的手里，并要存开放的心灵，随时让上帝介入改变我们的筹算。宣教历史也常有上帝改变其仆人的计划，例如宣教之父克理威廉(William Carey)计划要去南太平洋的岛屿，上帝却引导他前往印度﹔李文斯敦(David Livingstone)想前往中国，但上帝却差遣他往非洲去﹔耶德逊(Adoniram Judson)想前往印度，但上帝驱使他到缅甸﹔宣道会创办人宣信博士(A.B. Simpson)、布道家葛培理(Billy Graham)及马鞍峰教会的华理克(Rick Warren)等都想前往中国宣教，但上帝引导他们留在美国，负责本土布道、建立教会及推动宣教事工。我们从这些例子可以学习到上帝的引导并不单是消极的禁止，也有积极的指引。上帝关上了些门，祂也会开另一些门。</p><p>宣教队决定前往马其顿，也非个人的决定，而是群体的决议﹔非单凭个人主观的决定，而是队员之间互相印证的认定。「保罗既看见这异象，我们随即想要往马其顿去，以为上帝召我们传福音给那里的人听」(10节)。「以为」(συμβιβάζοντες)这字有从各方不同的资料推断出来的结论的意思。《和》翻成「以为」未能表达得清晰，其他中文及英文译本都指出是有「认为」《和修》、「认定」《新》、「推断」《吕》、「推知」《思》、「确认」 (assuredly gathering)(KJV)、「作出结论」(Concluding that) (RSV,NIV, NASB)及「被说服 」(being convinced)(NRSV)的意思。他们是有商有量，最后才得到一致的信念，认定上帝呼召他们到马其顿去宣教。</p><p><strong>思想：我们的筹算虽然没有人可拦阻(</strong><a href=\"bible:play|sn=G2967\"><strong>κωλύω</strong></a><strong>)(十一17)，上帝却可用各种途径阻挠或禁止( </strong><a href=\"bible:play|sn=G2967\"><strong>κωλύω</strong></a><strong>) (十六6)。你是否面对人生的抉择，前路不明朗，不知如何是好？别忘记上帝关了一道门，祂必定会开启另一道门，专心依靠上帝，祂必指引你的路。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月04日 尔道自建.mp3",
    "id": 20023000004,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(4)",
    "title": "第4日：主开心窍，诚心归主",
    "textContent": "</p><p>第4日：主开心窍，诚心归主</p><p>读经：十六13~15</p><p>经文：十六11~15</p><p><em>11</em>于是从特罗亚开船，一直行到撒摩特喇，第二天到了尼亚坡里。<em>12</em>从那里来到腓立比，就是马其顿这一方的头一个城，也是罗马的驻防城。我们在这城里住了几天。<em>13</em>当安息日，我们出城门，到了河边，知道那里有一个祷告的地方，我们就坐下对那聚会的妇女讲道。<em>14</em>有一个卖紫色布疋的妇人，名叫吕底亚，是推雅推喇城的人，素来敬拜上帝。她听见了，主就开导她的心，叫她留心听保罗所讲的话。<em>15</em>她和她一家既领了洗，便求我们说：「你们若以为我是真信主的，请到我家里来住」；于是强留我们。</p><p>\t保罗、西拉和提摩太从特罗亚开船，因顺风而行，只需两天行程就到撒摩特利(11节)(回程时却需要五天的航行时间，参二十5~6)。抵达后，从尼坡尼步行约十哩就到达腓立比，开展了欧洲的福音工作(12节)。这里有两件特别的事需要处理。第一，叙事者自此加入了这个宣教队伍；路加于此开始用第一身众数「我们」(12b节) 的称呼(「我们」的段落：十六10~17；二十十5~二十一25；二十七1~二十八16)；他极有可能就是那位在夜间异象中，向保罗呼求来马其顿帮助的那位男人(<a href=\"bible:play|sn=G0435\">ἀνήρ</a> ) (9节)。第二，路加突显宣教队伍在这个享有罗马免税权利、犹太人稀少聚居的殖民地城市，带领了三类人归向耶稣。这三类人就是敬虔的妇女吕底亚、被鬼附的少女及罗马的狱卒。(虽然路加并没有明说被鬼附的少女也信了主，我们从事件发生的合理性，推断出这个结论来)。这三类人--妇女(吕底亚)、仆婢(被鬼附的少女)及外邦人(狱卒)都为犹太人所鄙视，却是上帝要拯救的人。</p><p>\t这三类人成了腓立比新成立的教会的创会成员。「有一个卖紫色布疋的妇人，名叫吕底亚，是推雅推喇城的人，素来敬拜上帝。她听见了，主就开导她的心，叫她留心听保罗所讲的话」(14节)。吕底亚是一位女商人，生活颇为富裕，这正配合保罗后来提到腓立比教会在经济上对他支持的描述(参腓一5；四15~18)。她和她家中成员信主后，力邀保罗和他的同工在她家中停留几天。她拥有接待几位成员的地方，家境必定相当；她能够作主请客，这表明她可能是单身的妇女(没有结婚或丈夫已离世)。</p><p>\t路加形容吕底亚是「素来敬拜上帝」(14c节)；路加形容那些信奉多神的外邦人，后来接受以色列一神信仰的人为「敬虔人」(参十三43；十七4)。「敬拜」(<a href=\"bible:play|sn=G4576\">σέβω</a>)与「敬虔人」(τῶν σεβομένων) (十三43；十七4)是同一个字，表明吕底亚也是一位敬虔的人。我们更可从她经常在安息日到祷告的地方聚会知道她对上帝的渴慕(13节)。原来犹太人最少要有十位成年男丁才可以组织会堂敬拜，否则只可成为一个祷告的地方。因此，保罗在安息日只参加一个祷告地方的聚会。</p><p>\t吕底亚成了马其顿第一位信主的妇女；路加用一句简单的说话，「主就开导她的心，叫她留心听保罗所讲的话」(14节)，扼要指出一个人信主，是由三方面交织配搭而成的。第一，路加强调人信主是上帝的工作，祂主动开启吕底亚的心去接受祂的话。第二，上帝选择将传福音的责任托付保罗，透过他忠心宣讲福音去完成祂的工作。正如保罗说：「我们作基督的使者，就好像上帝藉我们劝你们一般。我们替基督求你们与上帝和好」(林后五20)。最后，吕底亚也留心的听，并且真心接受真道。因此，上帝主动工作、传道者忠心传讲及听众虚心接受编织成一幅归主的美丽图画。</p><p><strong>思想：上帝的作为奇妙，超乎人所能想象的；祂透过一个马其顿的男人(十六9)指出福音的需要，而首先听福音及信主的却是一位马其顿的女子吕底亚。保罗及其团队顺服前往、忠心宣讲，配合上帝的工作，带领吕底亚归主，建立了腓立比教会。求主帮助你、我敏锐于上帝的带领，忠心分享福音。　</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月05日 尔道自建.mp3",
    "id": 20023000005,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(5)",
    "title": "第5日：法术骗财，被屈下狱",
    "textContent": "</p><p>第5日：法术骗财，被屈下狱</p><p>读经：十六16~19</p><p>经文：十六16~24</p><p><em>16</em>后来，我们往那祷告的地方去。有一个使女迎着面来，她被巫鬼所附，用法术，叫她主人们大得财利。<em>17</em>她跟随保罗和我们，喊着说：「这些人是至高上帝的仆人，对你们传说救人的道。」<em>18</em>她一连多日这样喊叫，保罗就心中厌烦，转身对那鬼说：「我奉耶稣基督的名，吩咐你从她身上出来！」那鬼当时就出来了。<em>19</em>使女的主人们见得利的指望没有了，便揪住保罗和西拉，拉他们到市上去见首领；<em>20</em>又带到官长面前说：「这些人原是犹太人，竟骚扰我们的城，<em>21</em>传我们罗马人所不可受不可行的规矩。」<em>22</em>众人就一同起来攻击他们。官长吩咐剥了他们的衣裳，用棍打；<em>23</em>打了许多棍，便将他们下在监里，嘱咐禁卒严谨看守。<em>24</em>禁卒领了这样的命，就把他们下在内监里，两脚上了木狗。</p><p>\t以保罗为首的第二及第三次宣教旅程，受到各方的迫害与攻击愈演愈烈；其中有四个据点，即腓立比、帖撒罗尼迦、哥林多及以弗所城市的抗拒更为显着。帖撒罗尼迦(十七6~7)及哥林多(十八12~13)主要是受到犹太人的攻击。腓立比(十六16~24)及以弗所(十九21~40)受的迫害则来自非犹太人；两处事件都与金钱利益有关。腓立比是被鬼附少女的主人失去了生财的工具，而以弗所是制造神龛的银匠生意受损，商人群起制造混乱攻击保罗及其宣教队员。腓立比受的控告可视为以弗所的缩影；这种先简略记述一件事迹，随后更详尽记载另一事迹的模式，乃是路加写作的一种技巧之一。第十四章向路司得农民传讲简短的信息和十七章向雅典哲士传讲更详尽的福音的事迹，最能表达路加这种前短后长的写作技巧。</p><p>\t保罗和西拉这次受屈下狱，佳因保罗将那被鬼附少女的鬼赶出去而引起。这位被鬼附的少女确实可怜，身不由己，被巫鬼附身，成为主人骗别人钱财的工具(16节)。这位少女被邪灵附身，拥有过人的能力，略知未来，因这种技俩而骗财。可是，她所赚来的钱却不能据为己有，而是要归给她的主人。被鬼附的少女在保罗和西拉后面大叫「这些人是至高上帝的仆人，对你们传说救人的道」(17b节)。少女的呼叫只是偏面道出保罗所传的信息，因为福音并非单是「救人之道」这么简单。按路加的理解，救恩包括了接受耶稣为弥赛亚带来罪得赦免、圣灵赐下，并最终得到天国的福气。</p><p>\t少女尾随保罗和西拉不断呼喊并非协助宣教士传福音，而是扰乱秩序并使保厌烦。保罗并非发脾气或大发雷霆，他只认为少女的动作阻碍了他传道的工作，于是就奉耶稣的名将那鬼从少女身上赶出去。少女得着释放，不再受巫鬼控制。那么她有否接受并归信耶稣及接受水礼呢？路加就没有清楚说明。但因为她被释放是发生在吕底亚(十六11~15)和狱卒(十六25~34)归主两件事之间，我们有更大的理由推论她也成为了腓立比教会的成员。然而，路加的重点并非放在少女身上，而是她被释放后，保罗和西拉被屈下狱的事。</p><p>\t少女的主人见骗财的工具没有了，于是就诬告保罗和西拉。值得我们留意的，是主人的控词将谋利的因素隐藏退到幕后，焦点则放在宗教和社会政治两方面。少女的主人一方面控告保罗和西拉掀起了民间的骚动(20b节)，另一方面则控告他们传的道不合罗马人的规矩(21节)。按罗马政府的政策，民众可有自由信奉任何宗教，只要不会颠覆罗马政权便可。这种政策是很有弹性的，但底线是不能破坏罗马的规矩。结果，罗马官长为了维稳，不分青红皂白，就将保罗和西拉下在监里。</p><p><strong>思想：耶稣基督的福音进入任何一个人或一个群体中，必然激起不同的反应，因为福音是颠覆性的；它颠覆人的价值观、也挑战社会不公义的制度。传福音的人必须要有心理准备及怀着受苦的心志，随时准备受到不公平的待遇。你准备好了吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月06日 尔道自建.mp3",
    "id": 20023000006,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(6)",
    "title": "第6日：信主耶稣，家人蒙恩",
    "textContent": "</p><p>第6日：信主耶稣，家人蒙恩</p><p>读经：十六27~33</p><p>经文：十六25~34</p><p><em>25</em>约在半夜，保罗和西拉祷告，唱诗赞美上帝，众囚犯也侧耳而听。<em>26</em>忽然，地大震动，甚至监牢的地基都摇动了，监门立刻全开，众囚犯的锁炼也都松开了。<em>27</em>禁卒一醒，看见监门全开，以为囚犯已经逃走，就拔刀要自杀。<em>28</em>保罗大声呼叫说：「不要伤害自己！我们都在这里。」<em>29</em>禁卒叫人拿灯来，就跳进去，战战兢兢地俯伏在保罗、西拉面前；<em>30</em>又领他们出来，说：「二位先生，我当怎样行才可以得救？」<em>31</em>他们说：「当信主耶稣，你和你一家都必得救。」<em>32</em>他们就把主的道讲给他和他全家的人听。<em>33</em>当夜，就在那时候，禁卒把他们带去，洗他们的伤；他和属乎他的人立时都受了洗。<em>34</em>于是禁卒领他们上自己家里去，给他们摆上饭。他和全家，因为信了上帝，都很喜乐。</p><p><strong>\t</strong>保罗和西拉因被鬼附的少女的主人诬告而身陷囹圄，落在苦难与煎熬的困境中，仍能欢喜快乐，实属难得。他俩在夜间祷告唱诗赞美上帝；他们的祷告可能也包括祈求上帝彰显公义，拯救他们脱离牢役，可继续自由地传扬福音。他们一方面祈求，另一方面唱诗赞美上帝，认定上帝是信实的主及相信祂必能解救他们。这次上帝借着地震显出祂的大能。马其顿地区位于地震带，地震发生乃司空见惯的事。然而，神迹的发生正是时间与事件的配合而成。这次地震刚好发生在保罗和西拉祷告唱诗的时候、地基没有震裂，墙壁也没有坍塌，只是监门大开、众囚犯的锁炼都松开了(26节)，更奇特的是众囚犯都没有趁机逃跑，这正正是上帝奇妙的作为！</p><p>\t路加记载这件神迹奇事，焦点则放在狱卒归主的事实，因为这段事迹(25~34节)看来是特意插在保罗被下狱和被释放的事迹之中。若我们读完了24节，即「禁卒领了这样的命，就把他们下在内监里，两脚上了木狗。」，然后立刻读35节，即「到了天亮，官长打发差役来，说：「释放那两个人吧」，我们也难以察觉有甚么不衔接之处。路加用非常简单的笔法，将整件神迹扼要记下，重点并非地撼天摇的神迹本身，而是狱卒和他全家得听福音的机会和相信接受后，获得拯救的事迹。因此，事件中的一些细节，例如为何地震只是囚犯的脚镣手扣脱落，却没有趁机逃跑﹔狱卒为何没有检查清楚囚犯的情况，就立刻要自尽及保罗又怎能从黑暗的囚室里，看到狱卒想要自尽的情况等等(第29节指出狱卒需要拿灯才看得清楚)。这些细节问题均因浓缩的记述而没有提供答案，因为路加的焦点并非在这些繁琐的细节上，而是在狱卒和他一家归主的事上。</p><p><strong>\t</strong>狱卒遇到这件突如奇来的事，他也有点束手无策。监门既然忽然间全开，最自然的事必然是囚犯趁机而逃。他深知官长(上司)清早回来发现事件，他必难以解释。因为地震天摇后牢房没有任何破坏损伤，只有囚犯的脚镣手扣脱落及中门大开，世间哪有这样的事情呢？到时他真的「水洗也洗不清」(难辞其咎)，必定会被认为是疏于职守或收受贿赂。因此，他也秉承罗马人的荣辱文化，自尽了结生命应是最大的解决！</p><p>\t但上帝的目的是要拯救他和他的一家。因此，当他知道保罗、西拉及其他囚犯都没有趁机逃跑，就问保罗：「二位先生，我当怎样行才可以得救？」(30b节)狱卒查询如何得拯救的意思是广泛性的，如从危难、困难及个人的危机中得到解脱。他询问保罗可能是基于保罗和西拉不寻常的品格与表现、或曾听过保罗讲解「救人的道」(17节)及看见当晚发生的奇特事件。但他对得救之道仍是一知半解。</p><p>保罗直接向狱卒挑战说：「当信主耶稣，你和你一家都必救」(31节)。他的意思并非说信耶稣，全家就自动得到救恩。他是向狱卒提出一个挑战，他若相信耶稣就得拯救。照样，他的家人也会因着他而有机会听福音，相信耶稣而得到拯救。「当信主耶稣，你和你一家都必得救」这句话一直被误解，认为是给我们全家得救的应许，其实乃是给我们的一个挑战。我们比较其它译本，就更清楚了解它的意思。《和修》将它译作「你必得救，你的家也是这样」，《吕振中》的翻译显出重点乃在「相信」，他译作「信主耶稣、就可以得救，你和你一家」。许多英文译本与《吕振中》的翻译雷同(“Believe in the Lord Jesus, and you will be saved, you and your household” RSV,NRSV,NASB,NIV)。因此，这句话其实是给狱卒和我们的一个挑战，而非应许一个人信主，家人就必然得救。这里可从路加重复提到「你和你一家」(31节)、「他和他全家的人听」(32节)及「他和属乎他的人立时都受了洗」(33节)这些句子中显明出来。</p><p><strong>思想：上帝顾念我们，也顾念我们的亲朋戚友；救恩临到我们，也要藉我们传给亲友们。你接受「信主耶稣、就可以得救，你和你一家。」这个挑战吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月07日 尔道自建.mp3",
    "id": 20023000007,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(7)",
    "title": "第7日：讲解陈明，愈辩愈明",
    "textContent": "</p><p>第7日：讲解陈明，愈辩愈明</p><p>读经：十七1~5</p><p>经文：十七1-9</p><p><em>1</em>保罗和西拉经过暗妃坡里、亚波罗尼亚，来到帖撒罗尼迦，在那里有犹太人的会堂。<em>2</em>保罗照他素常的规矩进去，一连三个安息日，本着圣经与他们辩论，<em>3</em>讲解陈明基督必须受害，从死里复活；又说：「我所传与你们的这位耶稣就是基督。」<em>4</em>他们中间有些人听了劝，就附从保罗和西拉，并有许多虔敬的希腊人，尊贵的妇女也不少。<em>5</em>但那不信的犹太人心里嫉妒，招聚了些市井匪类，搭伙成群，耸动合城的人闯进耶孙的家，要将保罗、西拉带到百姓那里。<em>6</em>找不着他们，就把耶孙和几个弟兄拉到地方官那里，喊叫说：「那搅乱天下的也到这里来了，<em>7</em>耶孙收留他们。这些人都违背西泽的命令，说另有一个王耶稣。」<em>8</em>众人和地方官听见这话，就惊慌了；<em>9</em>于是取了耶孙和其余之人的保状，就释放了他们。</p><p><strong>\t</strong>保罗和西拉离开腓立比「经过暗妃坡里、亚波罗尼亚，来到帖撒罗尼迦」(1节)，这一句就把需时三日的一百哩骑马路程打发了(从腓立比到暗妃坡里约33哩，行27哩可到达亚波尼亚，再走35哩才抵达帖撒罗尼迦)。路加在17至18章记载保罗踏足几个城市，他不单将焦点放在繁荣的城市，同时也针对那些有犹太会堂的地方，因为那里有很多对福音开放的敬虔人。我们留意保罗略过那些没有犹太会堂的城市，如暗妃波利及亚波罗尼亚(十七1)；他在雅典短暂停留(十七34)，却集中力量在帖撒罗尼迦(十七2)及庇哩亚(十七10-12)；他甚至在哥林多停留十八个月(十八8)。这些越过及停留均与受众对福音的开放程度有密切的关系。</p><p><strong>\t</strong>保罗来到帖撒罗尼迦「照他素常的规矩进去，一连三个安息日，本着圣经与他们辩论」(2节)。我们从保罗后来写信帖撒罗尼迦教会的字里行间(参帖前二9)及给腓立比教会的信时透露他们对他在经济上支持福音工作(参腓四15~16)，可以推想保罗应该在帖撒罗尼迦停留了颇长的一段日子。路加记载保罗在这个城市的福音工作有两方面值得我们思考。</p><p>第一，福音工作必会遇到难阻。敬虔人和高贵的妇女信主，自然就会脱离犹太会堂，与其他相信耶稣为基督的信徒一起组成教会。那些既不信耶稣为基督及眼见参加犹太会堂人数渐减的犹太人，必然心里产生嫉妒，搅动群众攻击。他们的控诉像银币的两面互相扣连，那就是：诱惑国民和另传一位王，违背西泽。他们诬告保罗是「搅乱天下的人」(6a节) 。「搅乱」(ἀναστατόω) 有革命的含意，路加使用这字来形容那个「作乱」的埃及恐怖分子(参廿一38)。 主耶稣也受同样的控告，指祂诱惑国民，禁止纳税给西泽，并说自己是基督是王(参路廿三2)。这个控诉对西泽大帝驾崩后，常有连续不断内战争权的罗马政府，实属敏感。这控诉等于是犯了叛国罪，将他们置于极度危险的情况中。因此，「众人和地方官听见这话，就惊慌了」(8节)。保罗和西拉就要连夜逃离帖撒罗尼迦。</p><p>第二，保罗用尽各种方法传扬福音。路加用了几个词来描述保罗如何传讲福音：「辩论」(reasoned)(2节)、「讲解」(explained) 、「陈明」或「证明」(proved)(3节)及「传讲」(proclaim)(3节)等。他不单宣讲，也与受众讨论，向犹太人及敬虔人辩明耶稣就是旧约圣经所预言的弥赛亚。我们从听众的反应可知他们是经过理性思考，慎思明辨后才决定接受相信。路加说「他们中间有些人听了劝，就附从保罗和西拉」(4节)，「听了劝」即是被说服(persuaded)，而「附从」(joined)，即信服的意思。保罗没有强词夺理，亦没有操控受众，只用客观的道理来说服他们。当然，这并非抹煞了圣灵背后的工作，正如保罗写信给帖撒罗尼迦的信徒时说：「因为我们的福音传到你们那里，不独在乎言语，也在乎权能和圣灵，并充足的信心。正如你们知道，我们在你们那里，为你们的缘故是怎样为人」(帖前一5)。</p><p><strong>思想：有人说后现代过份着重主观感受(feeling)，忽略了客观理性(reason)真理。你的信仰是否有根有基，抑或是过于建立在主观的经历上呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月08日 尔道自建.mp3",
    "id": 20023000008,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(8)",
    "title": "第8日：心灵敞开，领受主道",
    "textContent": "</p><p>第8日：心灵敞开，领受主道</p><p>读经：十七10~12</p><p>经文：十七10~15</p><p><em>10</em>弟兄们随即在夜间打发保罗和西拉往庇哩亚去。二人到了，就进入犹太人的会堂。<em>11</em>这地方的人贤于帖撒罗尼迦的人，甘心领受这道，天天考查圣经，要晓得这道是与不是。<em>12</em>所以他们中间多有相信的，又有希腊尊贵的妇女，男子也不少。<em>13</em>但帖撒罗尼迦的犹太人知道保罗又在庇哩亚传上帝的道，也就往那里去，耸动搅扰众人。<em>14</em>当时弟兄们便打发保罗往海边去，西拉和提摩太仍住在庇哩亚。<em>15</em>送保罗的人带他到了雅典，既领了保罗的命，叫西拉和提摩太速速到他这里来，就回去了。</p><p>保罗在夜间离开帖撒罗尼迦，向西南偏西的方向走，来到庇哩亚，是一个到雅典必经之路的城市。保罗的宣教策略是要到那些商业繁荣、人口密集及政治重要的城市，可是，庇哩亚只是一个位于小路的小城，那么保罗为何会到这里传福音呢？因为这里有犹太人的会堂，而有会堂的地方，就有那些敬虔人，即那些对福音开放的外邦人。　</p><p>庇哩亚本是籍籍无名的城市，但那里有一群心灵敞开，领受主道的群众。路加指出「这地方的人贤于帖撒罗尼迦的人，甘心领受这道，天天考查圣经，要晓得这道是与不是」(11节)。「贤于」(εὐγενέστεροι)这个字有「开明」、「高尚」的意思。因此，有译作「这里的人比帖撒罗尼迦的人开明」《和修》《新》《思》(NASB)(NRSV)及「这里的人比在帖撒罗尼迦的高尚」《吕》(KJV)(RSV)(NIV)。庇哩亚人对新的观念及福音信息持开放的态度，但他们对任何言论亦非囫囵吞枣或是照单全收。他们慎思明辨、天天查考，甘心乐意接受上帝的话语。他们「查考」(ἀνακρίνω)圣经就像一个经过严格训练的律师，详细及详尽的研究，也像一位化验师用X光来透彻检查上帝话语的真实性及可信性。俗语有云：「真金不怕洪炉火」，上帝的话话像精金一样经得起火的考验，真理是愈辩愈明的。简言之，庇哩亚人结含了接受的心及富有批判性深入研究的态度。</p><p>「所以他们中间多有相信的，又有希腊尊贵的妇女，男子也不少」(12节)。庇哩亚可说是一块属灵沃土，那里的人对福音开放，听到福音之后，有男有女，多人信主。路加提到有一群希腊的尊贵妇女信主，这可能是指到她们是上流社会人士或是上流人士的妻子。打从使徒行传开始，记载常有妇女信主及她们在教会里扮演着重要的角色(参一14；五14；八3、12；九2)。然而，这个主题在十六至十八章这个段落里就更为显着(参十六15、40；十七4、12、34；十八2、18、26)。敬虔人及尊贵的妇女成了初期教会有待收割的成熟庄稼。</p><p>保罗抓紧庇哩亚人对福音开放的黄金时段，抓紧机会向他们传福音，讲解上帝的话语。宣教学者及研究教会增长的专家探索人对福音的反应，规划了「开放--抗拒」轴线(Receptive-Resistant Axis)[从对福音存敌意(Hostile)、抗拒(Resistance)、冷漠(Indifferent)、有兴趣(Interest)到开放(Receptive)]，为要调配资源及安排人手，集中力量向那些对福音开放的群体传福音。有学者更从农耕角度将福音工作分为四个阶段：1.松土阶段(Cultivation Phase)：焦点侧重人的心田，包括情绪障碍。2.撒种(Planting Phase)：焦点侧重在清除理性上的障碍，包括对基督教的误解及对信仰错误的信息。3.收割阶段(Harvesting Phase)：集中在人的意志及对福音的抗拒障碍，决志接受耶稣。3.培植阶段(Multiplying Phase)：培养良好的群体，使新生命成长；这阶段的目标是成长与繁殖。根据专家的研究，最难的阶段是松土阶段。</p><p>\t人愿意思考及乐意接受新观念，通常是在理想与现实差距最大的时候，如遇到病痛、困难、危难等等。他们在这些情况下对故有把持的价值观及信念产生摇动，较愿接受新的信念及价值观。宣教学者常引用二次大战战败的日本，战后初期是对外来信仰较开放的时候，可惜那时基督教会没有差派更多宣教士到日本宣教，收割庄稼。待日本透过商业振兴，取回自信后，那开放的心灵又再次收紧及收窄。基督教会就错过了一次属灵丰收的良机！</p><p><strong>思想：想想你是哪个时候信主的呢？若你问一班人他们哪个时候信耶稣的，你会发现绝大部分人都都是在二十五岁以下信主的。中学与大学正值是人生阶段里对信仰最开放及渴慕追求新事物的阶段。基督的教会是否适时调配更多资源及人手去接触这个年龄的群体呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月09日 尔道自建.mp3",
    "id": 20023000009,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(9)",
    "title": "第9日：满城偶像，心里着急",
    "textContent": "</p><p>第9日：满城偶像，心里着急</p><p>读经：十七16~20</p><p>经文：十七16-34</p><p><em>16</em>保罗在雅典等候他们的时候，看见满城都是偶像，就心里着急；<em>17</em>于是在会堂里与犹太人和虔敬的人，并每日在市上所遇见的人辩论。<em>18</em>还有伊壁鸠鲁和斯多亚两门的学士，与他争论。有的说：「这胡言乱语的要说甚么？」有的说：「他似乎是传说外邦鬼神的。」这话是因保罗传讲耶稣与复活的道。<em>19</em>他们就把他带到亚略‧巴古，说：「你所讲的这新道，我们也可以知道吗？<em>20</em>因为你有些奇怪的事传到我们耳中，我们愿意知道这些事是甚么意思。」(<em>21</em>雅典人和住在那里的客人都不顾别的事，只将新闻说说听听。)<em>22</em>保罗站在亚略‧巴古当中，说：「众位雅典人哪，我看你们凡事很敬畏鬼神。<em>23</em>我游行的时候，观看你们所敬拜的，遇见一座坛，上面写着『未识之神』。你们所不认识而敬拜的，我现在告诉你们。<em>24</em>创造宇宙和其中万物的上帝，既是天地的主，就不住人手所造的殿，<em>25</em>也不用人手服事，好像缺少甚么；自己倒将生命、气息、万物，赐给万人。<em>26</em>他从一本造出万族的人，住在全地上，并且预先定准他们的年限和所住的疆界，<em>27</em>要叫他们寻求上帝，或者可以揣摩而得，其实他离我们各人不远；<em>28</em>我们生活、动作、存留，都在乎他。就如你们作诗的，有人说：『我们也是他所生的。』<em>29</em>我们既是上帝所生的，就不当以为上帝的神性像人用手艺、心思所雕刻的金、银、石。<em>30</em>世人蒙昧无知的时候，上帝并不监察，如今却吩咐各处的人都要悔改。<em>31</em>因为他已经定了日子，要借着他所设立的人按公义审判天下，并且叫他从死里复活，给万人作可信的凭据。」<em>32</em>众人听见从死里复活的话，就有讥诮他的；又有人说：「我们再听你讲这个吧！」<em>33</em>于是保罗从他们当中出去了。<em>34</em>但有几个人贴近他，信了主，其中有亚略‧巴古的官丢尼修，并一个妇人，名叫大马哩，还有别人一同信从。</p><p><strong>\t</strong>路加较详尽记载了保罗的三篇福音信息，一篇是在彼西底的安提阿向犹太人宣讲(十三13~43)、另一篇的对象是草根阶层的路司得农民(十四8~20)，而最后一篇是向雅典的知识分子宣讲(十七16~34)。对着三个不同的群体，保罗按照对象的思想型态，将适切的福音信息传给他们。雅典的福音工作，效果似乎比前面的帖撒罗尼迦及庇哩亚较为逊色，有些人嘲笑身体复活的教义、有些人疑惑不定(32节)，当中只「有几个人贴近他，信了主，其中有亚略．巴古的官丢尼修，并一个妇人，名叫大马哩，还有别人一同信从。」(34节)雅典的工作完毕，保罗就前往哥林多，他对哥林多人不用委婉的言语，只直接传耶稣基督并祂钉十字架(参林一18~二15)。保罗在策略上的改变，是否表明他在雅典迎合那些知识分子，跟他们讨论哲理，招致寥寥可数的结果，而痛定思痛，决心不用高言大智，只简单地传讲耶稣基督并祂钉十字架的道理？</p><p>\t若果福音工作单从结果来衡量果效，却没有留意到群众的心田是否开放；若果福音工作单重视收割庄稼，而忽略了撒种的阶段，那么雅典的事件可以说是失败的。然而，我们要明白雅典的受众其实是一群离收割阶段颇远的群体。若我们看保罗这次的宣讲是松土、撒种的性质，那么，雅典的事奉，并不能说是一件挫败的经历！</p><p>\t雅典人是学术水平甚高而又善于辩论，雅典的群众是多元的。他们中间有以彼古罗(或伊壁鸠鲁)和斯多亚派的学者(18节)。以彼古罗是自然神论的追随者，他们认为神对这个宇宙世界漠不关心；他们相信宿命论，认为人生是由机缘巧合而成，人死后没有审判，也没有复活。 斯多亚派却是泛﹖神论者，他们相信物质永恒，注重个人的自治功能和责任，却否认将来审判和复活的事。除了这两派学者，还有一批迷信偶像，受高深哲理影响的外来客(21节)。</p><p><strong>\t</strong>保罗见到这个满城偶像的城市，他心里焦急，主动与他们辩论。保罗虽然没有逐字、逐节引用圣经，信息内容却是乎合圣经真理。他指出神的超越性；祂是创造主及万物的主宰，因此祂不能困在人手所造的庙宇之中(24~25节)。保罗亦强调神的内住性，祂维持宇宙的运作(26节)，而人是源于一位祖先，是神所造的，神赋于人渴慕追求祂的心(27节)。最后，他指出基督复活的事实及人类最终会面临审判的日子(31节)。简言之，保罗提到神是创造者、是维持者，更是审判者。可是，他说到这里就没有机会给他详述耶稣基督的救恩。但布道既是一个过程，我们就只能按这个阶段可作的来衡量福音果效的得失。</p><p>保罗的布道信息是经过精心设计，从受众的需要入手。对犹太人，他就追述犹太人的历史，引用《旧约》，指出耶稣就是他们所期待的弥赛亚；对那些没有受过教育的路司得人，他用具体的言语和例子，如雨及五谷等他们日常所关注的事物，来帮助他们认识神本质是爱和祂供应世人一切所需要。保罗与雅典人接触，看到满城偶像，心里焦急，但他仍要忍耐先从对方的处境入身，他先肯定他们的文化，尽力用他们所熟悉的诗词来反映他们敬拜偶像的虚无。因此，我们也要学像保罗按听众的需要来精心设计引入福音信息。</p><p><strong>思想：我们无论是向个人或群体传福音，均需要先对受众作深入的研究，例如受众的背景、切身需要及文化思想背景等，从而考虑传福音的策略及方式来传讲福音。神的子民要善用任何可以完成大使命的工具，叫多人得福音的好处。你是否有足够的训练向不同类型的人传讲救恩信息呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月10日 尔道自建.mp3",
    "id": 20023000010,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(10)",
    "title": "第10日：夫妇同心，其利断金",
    "textContent": "</p><p>第10日：夫妇同心，其利断金</p><p>读经：十八1~4</p><p>经文：十八1~4、24~28</p><p><em>1</em>这事以后，保罗离了雅典，来到哥林多。<em>2</em>遇见一个犹太人，名叫亚居拉，他生在本都；因为革老丢命犹太人都离开罗马，新近带着妻百基拉，从意大利来。保罗就投奔了他们。<em>3</em>他们本是制造帐棚为业。保罗因与他们同业，就和他们同住做工。<em>4</em>每逢安息日，保罗在会堂里辩论，劝化犹太人和希腊人。</p><p><em>24</em>有一个犹太人，名叫亚波罗，来到以弗所。他生在亚历山大，是有学问的，最能讲解圣经。<em>25</em>这人已经在主的道上受了教训，心里火热，将耶稣的事详细讲论教训人；只是他单晓得约翰的洗礼。<em>26</em>他在会堂里放胆讲道；百基拉、亚居拉听见，就接他来，将上帝的道给他讲解更加详细。<em>27</em>他想要往亚该亚去，弟兄们就勉励他，并写信请门徒接待他。他到了那里，多帮助那蒙恩信主的人，<em>28</em>在众人面前极有能力驳倒犹太人，引圣经证明耶稣是基督。</p><p>保罗从雅典下到哥林多，踫到很大的属灵争战；他来到哥林多，人生路不熟，银根又短缺，可能他的病又再发作，再加上雅典的事奉并没有显着的效果，保罗的心非常沉重。他后来写信给哥林多教会时，道出了自己当时的心境，他说：「我在你们那里，又惧怕，又甚战兢」(林前二3)。上帝就在这个时候，为他预备了亚居拉和百基拉夫妇，他们把门打开，让保罗进到他们的家中。</p><p>这对夫妇与保罗同行，同以织帐棚为业(十八3)。罗马皇帝革老丢(Claudius)年间因犹太人逼害基督徒而衍生暴乱。革老丢不理动乱的真相，也不分清红皂白，于公元49年将所有犹太教极端分子连同犹太人基督徒都一并赶出罗马城去。百基拉和亚居拉也在其中，他们逃亡，辗转迁徙来到哥林多；他们就在哥林多与保罗同工了十八个月，随后他们到了以弗所(徒十八26)。保罗事奉末期时，写信问候罗马教会，信中也提到他们夫妇二人。那时他们可能因尼罗(Nero)登位后，解除了革老丢的禁令，而重回罗马(参罗十六3)。</p><p>\t亚居拉和百基拉确实是「夫妇同心，其利断金」的好榜样；这对夫妇有几方面确实值得我们效法。</p><p>第一，夫妇二人无分彼此、配搭事奉。路加介绍亚居拉和百基拉时，很自然是先称呼丈夫，然后才提太太(十八1)，但其后却将百基拉的名字放在亚居拉之前(十八26)；保罗后来写信时，除了哥林多前书外(林前十六19)，罗马书(罗十六3)及提摩太后书(提后四19)均将百基拉放在亚居拉之前。这在男尊女卑的社会，确实是不寻常的做法。这可能因为百基拉的家族地位甚高，或是她的恩赐能力及事奉表现较为显着。无论如何，夫妇二人都能和谐相处，不分谁在幕前，谁在幕后，都能同心事奉。确实值得仿效。</p><p>第二，他们开放家庭，接待上帝的仆人。他们来到哥林多，在极度艰辛的情况下，重建家园，开展事业。他们接待保罗到家中居住(十八1)、其后在以弗所更热情的款待亚波罗(十八26)。不单如此，他们更开放家庭，用作聚会的地方，在哥林多及在罗马都是如此(参林前十六19；罗十六5)。他们与保罗在宣教工作及牧养教会的事奉上，成为亲密的战友。保罗在殉道前几个月写信给提摩太，这次的问候名单很短，却包括百基拉和亚居拉。而且，此处原文是用简称来称呼百基拉(Πρίσκα)[英译本译作”Prisca”，而非”Priscilla”(<em>KJV)(RSV)(NRSV)(NASB)(NIV)</em>]。通常这是较为熟络和亲密的人才会这样称呼的，由此可见保罗与百基拉和亚居拉的关系已是十分深挚。</p><p>第三，他们善于教导，栽培后辈。他们听到亚波罗的言论，就发现他的信息不完全(incomplete)之处(这方面会在后两天的灵修详细解释)，于是他们接待亚波罗到家中，详细讲解耶稣复活及圣灵降临的真理。他们对真理深入的认识，可能是与保罗同工同住的日子时学习得来的。他们处事得体，顾虑亚波罗的自尊心，没有公开指出他的不是，只将他带到家中，私下纠正他的问题。这种私下教导一位在工作上不完美的传道人，及悉心栽培后辈的心，实属难得。亚波罗后来成了一位更有能力的传道人，保罗写信给哥林多教会时用「我栽种了，亚波罗浇灌了，惟有上帝使它生长」(林前三6)来比喻作上帝工作的角色。保罗这样比较，显示亚波罗当时在教会也算有点地位。是谁影响这位传道人呢？那就是百基拉、亚居拉这对夫妇。</p><p><strong>思想：夫妇同心，其利断金。愿主在现今华人教会里兴起更多同心事奉的夫妇，使教会健康成长。你愿意成为这样的家庭，被上帝使用吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月11日 尔道自建.mp3",
    "id": 20023000011,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(11)",
    "title": "第11日：放胆宣讲，不要闭口",
    "textContent": "</p><p>第11日：放胆宣讲，不要闭口</p><p>读经：十八8~11</p><p>经文：十八1~17</p><p><em>1</em>这事以后，保罗离了雅典，来到哥林多。<em>2</em>遇见一个犹太人，名叫亚居拉，他生在本都；因为革老丢命犹太人都离开罗马，新近带着妻百基拉，从意大利来。保罗就投奔了他们。<em>3</em>他们本是制造帐棚为业。保罗因与他们同业，就和他们同住做工。<em>4</em>每逢安息日，保罗在会堂里辩论，劝化犹太人和希腊人。<em>5</em>西拉和提摩太从马其顿来的时候，保罗为道迫切，向犹太人证明耶稣是基督。<em>6</em>他们既抗拒、毁谤，保罗就抖着衣裳，说：「你们的罪归到你们自己头上，与我无干。从今以后，我要往外邦人那里去。」<em>7</em>于是离开那里，到了一个人的家中；这人名叫提多‧犹士都，是敬拜上帝的，他的家靠近会堂。<em>8</em>管会堂的基利司布和全家都信了主，还有许多哥林多人听了，就相信受洗。<em>9</em>夜间，主在异象中对保罗说：「不要怕，只管讲，不要闭口，<em>10</em>有我与你同在，必没有人下手害你，因为在这城里我有许多的百姓。」<em>11</em>保罗在那里住了一年零六个月，将上帝的道教训他们。<em>12</em>到迦流作亚该亚方伯的时候，犹太人同心起来攻击保罗，拉他到公堂，<em>13</em>说：「这个人劝人不按着律法敬拜上帝。」<em>14</em>保罗刚要开口，迦流就对犹太人说：「你们这些犹太人！如果是为冤枉或奸恶的事，我理当耐性听你们。<em>15</em>但所争论的，若是关乎言语、名目，和你们的律法，你们自己去办吧！这样的事我不愿意审问」；<em>16</em>就把他们撵出公堂。<em>17</em>众人便揪住管会堂的所提尼，在堂前打他。这些事迦流都不管。</p><p>保罗离开雅典，向西行40哩就到达哥林多。雅典和哥林多的分别可简略如下：雅典是一个人口较少的学术城市，哥林多是人口密集的商业城市﹔保罗在雅典单独的工作，在哥林多却有其他队员协助﹔保罗在雅典集中向外邦的知识分子工作，哥林多则聚焦于外邦的敬虔人(路加称呼犹士都是敬拜上帝，即敬虔人；这是在使徒行传最后一次出现)(7节)、保罗在雅典稍作停留，收割少许果子，但在哥林多却停留了一年零六个月(11节) ，并且收获甚丰，有敬虔人提多犹士都及「管会堂的基利司布和全家都信了主，还有许多哥林多人听了，就相信受洗。」(8节)。哥林多教会就因着保罗努力宣讲、劝勉犹太人及希腊人归信耶稣而被建立起来。</p><p>\t保罗的事奉每处都受到犹太人的攻击，哥林多也不例外，不过这里却有许多工作的机会。保罗不单得到百基拉、亚居拉夫妇的帮助，更有西拉和提摩太从马其顿前来协助。他们不但带来帖撒罗尼迦人的好消息(参帖前三6)，也带来他们的馈赠。因为这些馈赠(参腓四14；林后十一8~9)，让保罗可以完全投身传福音的工作。「保罗为道迫切」(5节)这句话恰好表达他当时的情况；而这句话更好的翻译是「保罗正专心传道」《和修》《新》《现》《吕》。</p><p>虽然犹太人在迦流作方伯的时候，攻击保罗，控告他不按律法敬拜上帝，但迦流却不理会，认为这只是犹太教内信仰上的分歧，基督教仍被承认为合法的宗教(<em>religio licita</em>)。哥林多以上种种外在因素，如人心开放、经济增援及政府容许传播福音等等，都促使保罗较长留在哥林多事奉。然而，路加指出保罗继续留在哥林多事奉，有一个更重要的因素，那就是上帝的带领和引导。保罗后来写信给哥林多教会，表明他当时的心情非常沉重，他对哥林多信徒说：「我在你们那里，又惧怕，又甚战兢」(林前二3)。保罗在惧怕，困难的时候，直接得到上帝清楚的指示，要他留在哥林多继续事奉。「夜间，主在异象中对保罗说：「不要怕，只管讲，不要闭口，有我与你同在，必没有人下手害你，因为在这城里我有许多的百姓」(9~10节)。</p><p>上帝安慰保罗不要惧怕，与旧约的领袖们面临前路选择或承担重要任务时所得的安慰是一脉相承的(参书一6、9；赛四十一10；耶一8)。上帝给予保罗三个简单的应许：祂与保罗同在、没有人可以害保罗，及这城里有许多上帝的百姓。「百姓」(λαός)这字在旧约中是用来指以色列，现在上帝伸展至包括外邦人，即一切被召的人，不分种族，都是上帝的百姓。简言之，无论环境是顺是逆、人心是抗拒或是开放，都不是保罗停留在哥林多事奉的主因，最关键的因素仍是上帝的心意与祂的引导。</p><p><strong>思想：香港教会更新运动协会调查，传道牧者转换工场频繁，两至三年就转换工场。信徒转教会也非常普遍。环境因素故然需要考虑，但我们有没有好好祷告，寻求上帝的带领呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月12日 尔道自建.mp3",
    "id": 20023000012,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(12)",
    "title": "第12日：纯正信仰，讲解详尽",
    "textContent": "</p><p>第12日：纯正信仰，讲解详尽</p><p>读经：十八24~28</p><p>经文：十八24~28</p><p><em>24</em>有一个犹太人、名叫亚波罗、来到以弗所．他生在亚力山太、是有学问的、最能讲解圣经。〔学问或作口才〕<em>25</em>这人已经在主的道上受了教训、心里火热、将耶稣的事、详细讲论教训人．只是他单晓得约翰的洗礼。<em>26</em>他在会堂里放胆讲道、百基拉亚居拉听见、就接他来、将上帝的道给他讲解更加详细。<em>27</em>他想要往亚该亚去．弟兄们就勉励他、并写信请门徒接待他，他到了那里、多帮助那蒙恩信主的人．<em>28</em>在众人面前极有能力、驳倒犹太人、引圣经证明耶稣是基督。</p><p>路加介绍一位出色的工人，他的名字叫亚波罗；亚波罗的事迹属于保罗在以弗所事工的一部分。保罗在第二次宣教旅程完结前曾在以弗所短暂停留(参十八18~21)，但那已经是一年多前的事了；路加没有详细记录那一年内保罗的工作细节。就在这一年里，以弗所发生了一些事，记载在十八章末了的部分，那就是亚波罗的事迹。</p><p>路加特别加插亚波罗的事迹，显然与随后十九章1~7节论到以弗所约十二位信徒接受圣灵的事迹有密切的关系。路加采用交叉配对(Chiasm)文学技巧介绍了这两段事迹：A.亚波罗和约翰的洗礼(徒十八1~25)、B.百基拉和亚居拉的校正(十八26)、A’.约翰的门徒和约翰的洗礼(徒十九1~3)、B’.使徒保罗的校正(十九4~7)。</p><p>路加用三方面描述年青的传道人亚波罗。第一，他是一位来自亚历山大，有学问的犹太人。亚历山大是罗马的三大城市之一，即罗马、以弗所及亚历山。这里是希腊的教育与哲学中心、犹太经学家斐罗(Philo)曾在此城工作；这城更是七十士译本，即希伯来文旧约圣经翻成希腊文圣经面世的地方。路加指出亚波罗是一位有学问，有口才的人，意即他有丰富的圣经知识，且是一位训练有素，善于传递信息的人；用现代人的说话，他的脑袋不单转数快捷，荧光幕也很快显示色彩亮丽的画面。简言之，亚波罗有学问，又擅长讲解圣经。</p><p>\t亚波罗的第二个特征是他「在主的道上受了教训、心里火热、将耶稣的事、详细讲论教训人」(25节)。「心里火热」有译作「心灵火热」《新、吕》。「心灵」(τῷ πνεύματι)这字之前有一冠词，多数是指到圣灵(参徒六10、林前十四2及罗十二11)。亚波罗有圣灵的内住，也是一位基督徒，因为随后提到百居拉、亚基拉教导亚波罗时，他们并没有要求他相信及悔改。再且，他们更没有要求亚波罗接受水礼，像保罗要求下文提到的约十二位约翰的门徒受洗归入主耶稣的名下(参十九5)。亚波罗跟下文的十二门徒明显的分别是他有圣灵，而那十二门徒还未拥有(参十九6)。</p><p>亚波罗的第三个特征，正是路加要介绍他的主要原因。这位满有恩赐、擅长讲解圣经的传道人却「单晓得约翰的洗礼」(25c节)。亚波罗只晓得约翰宣讲悔改的洗礼(参太三1~3；赛四十2)的意思即是他还未知道耶稣应许的圣灵的洗已经来到。亚波罗仍未听闻圣灵已经降临的应许，实不足奇怪，因为当时信息传递并不像现今那么快捷！亚波罗的情况代表了那些中间过渡时期的信徒，像散居各地的犹太人，对耶稣的受死、被高举及应许赐下圣灵的真理仍需要详细及更全面的认识。这时期出现未完整的信仰并非奇异的事。路加要表达的是亚波罗的信仰并非不纯正(incorrect)，而是未够完整(incomplete)。</p><p>因此，他需要进入百基拉、亚居拉的培训学院中接受更整面的训练，扭转了他的人生。路加没有记载这对夫妇教导亚波罗甚么真理，但根据十九章1~7，那些真理的内容必定涉及圣灵的洗。自此以后，亚波罗「在众人面前极有能力、驳倒犹太人、引圣经证明耶稣是基督」 (十九28) 。</p><p><strong>思想：你对新旧约圣经有没有整全的认识与了解呢？你是否存着谦卑受教的心，不断追求全面深入研读上帝的话语？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月13日 尔道自建.mp3",
    "id": 20023000013,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(13)",
    "title": "第13日：约翰的洗，耶稣的洗",
    "textContent": "</p><p>第13日：约翰的洗，耶稣的洗</p><p>读经：十九1~7</p><p>经文：十九1~7</p><p><em>1</em>亚波罗在哥林多的时候、保罗经过了上边一带地方、就来到以弗所．在那里遇见几个门徒．<em>2</em>问他们说、你们信的时候、受了圣灵没有．他们回答说、没有、也未曾听见有圣灵赐下来。<em>3</em>保罗说、这样、你们受的是甚么洗呢？他们说、是约翰的洗。4保罗说、约翰所行的是悔改的洗，告诉百姓，当信那在他以后要来的，就是耶稣。<em>5</em>他们听见这话，就奉主耶稣的名受洗。<em>6</em>保罗按手在他们头上，圣灵便降在他们身上．他们就说方言，又说豫言。<em>7</em>一共约有十二个人。</p><p>\t发生在以弗所的几个门徒身上的事件，乃属非比寻常的事，他们既被称为门徒，又怎会连圣灵都未曾听过的呢(十九2)？他们聆听保罗的讲解及按手后「就说方言、又说豫言」(十九6b)。这是否如传统灵恩派持守的「两阶段归主」立场：第一阶段是圣灵在信徒身上的工作分为认识福音，愿意悔改归正；第二阶段是要领受圣灵的洗，外显的标记是说方言。抑或是这几位门徒根本就不是基督徒，要透过保罗的传道工作，相信后同时受洗及得着圣灵的洗？</p><p>\t要回答这个问题的关键在于深入了解保罗与几位门徒的对话。保罗问了他们两个问题，也得到他们的答复。保罗的第一个问题是：「你们信的时候，受了圣灵没有」(十九2a) ？他们的回答是：「没有，也未曾听见有圣灵赐下来」(十九2b)。保罗的问题是将信主和圣灵结合在一起，意即是信耶稣的人，就必有圣灵进入他们的生命中。但奇怪的是那几位门徒竟然未曾听见有圣灵赐下来的教训。「赐下来」三个字是为使句子更通顺易懂而加上去的翻译。原文只是「也未曾听见有圣灵」。这里并非说这群施洗约翰的门生从未听过圣灵的事，因为旧约也有多处提及圣灵的真理；况且施洗约翰也常提到圣灵的来临(参路三15~16)，并曾说那将要来的基督，要用圣灵为他们施洗。因此，路加的意思是他们仍未听到圣灵已经降临的事。按照罗马版图的辽阔及初世纪信息传递的缓慢，仍未听到五旬节后的信息，即圣灵降临的事，并非一件不可思议的事！</p><p>\t保罗的第二个问题是「你们受的是甚么洗呢」(十九3a)？保罗将圣灵与洗礼相连在一起，因为他假设受了洗的信徒自然也受了圣灵，正如彼得在第二章的信息中所教导的(二38~39)。一个相信耶稣又受了水礼的信徒必定也受了圣灵。约翰的门生回答说他们所受的只是约翰悔改的洗礼(参十九3b)，而约翰一贯的信息都是指向耶稣基督，并要求跟随的人接受那将要来的耶稣(参路三16；七19)。他们的回答意味着他们只知道弥赛亚将临，却不知道已经应验，圣灵降临的时代已经来临了。换言之，他们仍停留在以施洗约翰为止的旧约时代，仍未听闻耶稣的事迹，更遑论接受耶稣了！这正是为甚么保罗向他们解释说：「约翰所行的是悔改的洗、告诉百姓、当信那在他以后要来的、就是耶稣」(十九4)。</p><p>他们接受保罗的解释「就奉主耶稣的名受洗」(十九5b)。这是使徒行传里唯一一处记载那些接受约翰洗礼的门徒要再次接受水礼的记录。使徒及亚波罗都曾接受过约翰悔改的水礼，但他们却没有再行水礼，意即是他们是从约翰过渡到跟随约翰所指向的耶稣基督；他们一直都是耶稣的信徒，在五旬节后受了所应许的圣灵，不用再接受多一次的水礼。可是，这群约翰的门生则完全不知道耶稣及祂所应许的圣灵。路加一贯的信息是没有圣灵内住的，就不是基督徒。因此他们相信后，也要接受水礼。</p><p>于是「保罗按手在他们头上、圣灵便降在他们身上，他们就说方言、又说豫言」(十九6)。这是使徒行传里第三次，亦是最后一次提到方言作为圣灵降临在信徒身上的外在印记(参二2~4、9~11、26~27；十45~46)。这也是保罗按手后圣灵降临在信徒身上唯一记录，跟使徒彼得和约翰在第八章按手在那些信主的撒玛人之后，圣灵降临非常类似。路加记载这段事迹是要告诉读者，保罗的事奉与使徒彼得和约翰是平衡及同样的重要。这件事迹更提醒读者，圣灵降临的应许确实实现在所有信主的人身上了，因为圣灵已临到犹太的信徒(二章)、撒玛利亚的信徒(八章)、外邦的信徒(十章)及那些以十二个门徒为代表(参十九7)，身处旧约与新约的夹缝之间的信徒身上。圣灵降临的应许(一8)已完全应验了！</p><p><strong>思想：我们处于五旬节之后的信徒，是已经有圣灵内住，这正是新约圣经一贯的信息。保罗提醒我们说：「人若没有基督的灵、就不是属基督的」。(罗八9b；参加三2)。您是否确信已经信主，并有圣灵内住呢？您有否珍惜上帝给您圣灵这么宝贵的礼物，不再消灭圣灵的感动(帖前五19)，更不随意犯罪令圣灵担忧呢(弗四30)？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月14日 尔道自建.mp3",
    "id": 20023000014,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(14)",
    "title": "第14日：夙夜匪懈，辩解真道",
    "textContent": "</p><p>第14日：夙夜匪懈，辩解真道</p><p>读经：十九8~10</p><p>经文：十九8~10</p><p><em>8</em>保罗进会堂，放胆讲道，一连三个月，辩论上帝国的事，劝化众人。<em>9</em>后来，有些人心里刚硬不信，在众人面前毁谤这道，保罗就离开他们，也叫门徒与他们分离，便在推喇奴的学房天天辩论。<em>10</em>这样有两年之久，叫一切住在亚细亚的，无论是犹太人，是希腊人，都听见主的道。</p><p>\t以弗所是保罗停留最长久的城市，约有三年之久(参二十31)，比哥林多的十八个月还要长(参十八11)(约三年是包括了三个月在犹太会堂、第10节提到两年在推喇奴学房的讲学及第22节提到的一段时间)。保罗在这两个城市逗留较长，是必有因。上帝在哥林多直接向保罗保证祂的同在和工作的果效，鼓励他继续事奉(参十八9~10)；保罗在以弗所并没有得到上帝直接的指示，他只从不寻常的神迹(十九11~12)和环境的印证作了长时间停留的考虑。上帝的引导没有一成不变的规则，我们不能将祂规限在一个特定的框架之内。</p><p>\t保罗照常一连三个多月在犹太人的会堂里讲论上帝国的事，这比起帖撒罗尼迦只能停留三个星期已长久得多(参十七2)。保罗离开会堂「便在推喇奴的学房天天辩论」(9b节)。保罗与犹太人和外邦人辩论上帝国的事(8、9节)。「辩论」(διαλέγομαι)有对话(dialogue)及讨论(discuss)的意思；路加指出保罗以严肃的、合乎情理的，及富有说服力的方式来讲述福音。当犹太人拒绝保罗的信息，他就离开会堂，租用了附近一个名叫推喇奴的学房，继续他的福音工作(十九9)。</p><p>\t这个学房可能是由一位名为推喇奴的主人所拥有的演讲室，保罗租用他的房子来讲解福音。究竟保罗那里有钱租用这个演讲室呢？或许推拉奴是一位信徒或同情者、或者那些富有的信徒合力支持这项圣工、又或者是保罗、亚居拉和百基拉从经营织帐棚生意得到的利润，来支持这项事工。无论是那种情况，较肯定的是租用推喇奴学房并不昂贵，因保罗所用的时段乃非繁忙高峰时段。西方版本圣经指出是上午十一时至下午四时；这是地中海一带的城市最炎热的时段，市民通常在早上十一时前就停止工作，出外用膳后，会作较长时间的午睡休息，直至四时后城市才继续工作。因此，有人说下午一时熟睡的人比零晨一时的为多。保罗可能是趁这位推喇奴的老师或演说家午睡休息时，借或租用他的学房来与那些愿意聆听上帝话语的人讲解、辩论天国的事。</p><p>\t这两年多在推喇奴辛苦的耕耘「叫一切住在亚细亚的，无论是犹太人，是希腊人，都听见主的道」(10节)。路加多次指出福音因保罗夙夜匪懈、讲解陈明而传遍了亚细亚一带的地方(参十九10、17、20)；福音从以弗所传到莱卡斯谷(Lycus Valley)，及邻近的城市歌罗西、老底嘉及希拉波立。人群藉市集日或各样宗教节期聚集到以弗所城，他们顺道来听保罗的讲论，而那些接受福音的人将信息带回自己的城市去。哥罗西和老底嘉的教会并非保罗亲自建立的教会，可能透过另一位宣教队友以巴弗建立的(参西一7~8；二1；四2~13)。</p><p>再且，天国的信息极有可能于这段时间传到启示录第二章、三章所提及的七教会中的其中五间教会，即士每拿、别迦摩、推雅推喇、撒狄及非拉铁非。天国的信息借着保罗夙夜匪懈，辩解真理，又透过接受信息的信徒双管齐下的传遍了亚细亚一带的城市。</p><p><strong>思想：保罗利用宗教聚会以外较为中立的地方，与人讨论、辩论及讲解福音。他主动去到人群中，出钱出力，不怕艰辛、夙夜匪懈的长久忍耐、努力事奉。我们实在需要认真思考怎样更有效的，跨越教会四幅墙壁，将天国的信息像水银泻地般渗透进入人群之中。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月15日 尔道自建.mp3",
    "id": 20023000015,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(15)",
    "title": "第15日：妄称主名，被鬼制伏",
    "textContent": "</p><p>第15日：妄称主名，被鬼制伏</p><p>读经：十九11~12、17~20</p><p>经文：十九11~20</p><p><em>11</em>上帝藉保罗的手行了些非常的奇事；<em>12</em>甚至有人从保罗身上拿手巾或围裙放在病人身上，病就退了，恶鬼也出去了。<em>13</em>那时，有几个游行各处、念咒赶鬼的犹太人，向那被恶鬼附的人擅自称主耶稣的名，说：「我奉保罗所传的耶稣勒令你们出来！」<em>14</em>做这事的，有犹太祭司长士基瓦的七个儿子。<em>15</em>恶鬼回答他们说：「耶稣我认识，保罗我也知道。你们却是谁呢？」<em>16</em>恶鬼所附的人就跳在他们身上，胜了其中二人，制伏他们，叫他们赤着身子受了伤，从那房子里逃出去了。<em>17</em>凡住在以弗所的，无论是犹太人，是希腊人，都知道这事，也都惧怕；主耶稣的名从此就尊大了。<em>18</em>那已经信的，多有人来承认诉说自己所行的事。<em>19</em>平素行邪术的，也有许多人把书拿来，堆积在众人面前焚烧。他们算计书价，便知道共合五万块钱。<em>20</em>主的道大大兴旺，而且得胜，就是这样。</p><p><strong>\t</strong>保罗在以弗所的事奉，从会堂理性讨论转到大都会中的权能服事。「上帝藉保罗的手行了些非常的奇事」(11节)。犹太祭司长士基瓦的七个儿子模仿保罗，用耶稣名来赶鬼，这种有名无实的服事，结局是反被鬼制服，落得狼狈而逃。这事传到以弗所全城的人中，有许多人归信了主，并将他们那些行邪术的书都当众焚烧，合共五万块钱。那些书就是用符咒写上去的「以弗所信」；一块钱是一个银币，代表一天的工资，因此，五万块钱就相当于五万工人一日工价合起来的价钱，可足够给一百个家庭五百日的食粮，这确是极可观的数目！</p><p>路加描述保罗在以弗所行的神迹是「非常的奇事」(11b节)，意即这是独特的、非凡的及不寻常的神迹。因为连戴在保罗头上用来吸汗的毛巾和用来束腰的围裙或腰带，只要放在病人身上，「病就退了，恶鬼也出去了」(12b节)。然而，这神迹奇事的能力并非保罗自己拥有，乃是上帝透过他的手彰显祂的大能。保罗提到在传道工作上有神迹、奇事和异能，是要显出作使徒的凭据来(参林后十二12)。虽然他没有像其他使徒与耶稣曾一起生活，亲身跟过耶稣一起走遍各乡各城传扬天国的福音，他仍是上帝特别拣选，与其他使徒一样成为耶稣基督的使徒。</p><p>路加似乎刻意将使徒彼得的事奉与保罗的事奉作平衡比较；例如他们都在事奉初期医好瘸腿的人(三2~8；十四8~10)、他们都赶逐污鬼(五16；十六18)、他们也胜过行邪术的(八18~24；十三6~11)、他们曾使死人复活(九36~41；二十9~12)，及他们也曾从监牢里奇迹地获上帝拯救脱险等(十二7~11；十六25~26)。病人期望彼得的身影照在他们身上，得以痊愈(参五15)，现在保罗的汗巾与腰带也可使他们得到医治。路加记载这些神迹奇事都是用来证明保罗作使徒的凭据。</p><p>我们留意保罗并没有像现今某些外国电视布道家，出售具有医疗效果的毛巾，或暗示他开启了此风气。保罗没有宣传自己是一位行神迹的传道者，像行邪术的西门(八9~10)或这里念咒赶鬼的犹太人(十九13~　15)。神迹奇事是上帝主权的作为，透过祂的仆人施行恩典，叫人信服基督。而邪术乃人借着一些仪式、法术来强迫神灵听从他的吩咐，接受他的意旨行事。行邪术的就像印度神话的阿拉丁神灯，只要擦擦神灯，精灵就出来，候命满足个人的利益。</p><p>\t上帝借着神迹奇事配合话语的宣讲，来成就祂的意旨。这是上帝的主权，并非我们可以强求的。犹太祭司士基瓦的七个儿子，有名无实，虚张声势，妄称主名，反被鬼制伏。我们是上帝的仆役，接受他的差派，遵行祂的旨意。保罗的事奉焦点是宣讲上帝的话语，而非行神迹奇事。因此，路加在这段的结尾说：「主的道大大兴旺，而且得胜，就是这样」(20节)。上帝的道是圣灵的宝剑「比一切两刃的剑更快，甚至魂与灵，骨节与骨髓，都能刺入、剖开，连心中的思念和主意都能辨明」(来四12b)。</p><p><strong>思想：福音派教会尊奉圣经权威，深信上帝的话语本身已内含能力，忠心竭力宣讲神的道。但我们不应骄枉过正，因噎废食，被极端灵恩骑劫，而完全敝除权能布道的可能性。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月16日 尔道自建.mp3",
    "id": 20023000016,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(16)",
    "title": "第16日：群情凶涌，安全离去",
    "textContent": "</p><p>第16日：群情凶涌，安全离去</p><p>读经：十九35~41</p><p>经文：十九21-40</p><p><em>21</em>这些事完了，保罗心里定意经过了马其顿、亚该亚，就往耶路撒冷去；又说：「我到了那里以后，也必须往罗马去看看。」<em>22</em>于是从帮助他的人中打发提摩太、以拉都二人往马其顿去，自己暂时等在亚细亚。<em>23</em>那时，因为这道起的扰乱不小。<em>24</em>有一个银匠，名叫底米丢，是制造亚底米神银龛的，他使这样手艺人生意发达。<em>25</em>他聚集他们和同行的工人，说：「众位，你们知道我们是倚靠这生意发财。<em>26</em>这保罗不但在以弗所，也几乎在亚细亚全地，引诱迷惑许多人，说：『人手所做的，不是神。』这是你们所看见所听见的。<em>27</em>这样，不独我们这事业被人藐视，就是大女神亚底米的庙也要被人轻忽，连亚细亚全地和普天下所敬拜的大女神之威荣也要消灭了。」<em>28</em>众人听见，就怒气填胸，喊着说：「大哉，以弗所人的亚底米啊！」<em>29</em>满城都轰动起来。众人拿住与保罗同行的马其顿人该犹和亚里达古，齐心拥进戏园里去。<em>30</em>保罗想要进去，到百姓那里，门徒却不许他去。<em>31</em>还有亚细亚几位首领，是保罗的朋友，打发人来劝他，不要冒险到戏园里去。<em>32</em>聚集的人纷纷乱乱，有喊叫这个的，有喊叫那个的；大半不知道是为甚么聚集。<em>33</em>有人把亚历山大从众人中带出来，犹太人推他往前，亚历山大就摆手，要向百姓分诉；<em>34</em>只因他们认出他是犹太人，就大家同声喊着说：「大哉！以弗所人的亚底米啊。」如此约有两小时。<em>35</em>那城里的书记安抚了众人，就说：「以弗所人哪，谁不知道以弗所人的城是看守大亚底米的庙和从宙斯那里落下来的像呢？<em>36</em>这事既是驳不倒的，你们就当安静，不可造次。37你们把这些人带来，他们并没有偷窃庙中之物，也没有谤讟我们的女神。<em>38</em>若是底米丢和他同行的人有控告人的事，自有放告的日子，也有方伯可以彼此对告。<em>39</em>你们若问别的事，就可以照常例聚集断定。<em>40</em>今日的扰乱本是无缘无故，我们难免被查问。论到这样聚众，我们也说不出所以然来。」<em>41</em>说了这话，便叫众人散去。</p><p>\t保罗在以弗所的事奉到了尾声，路加指出保罗心里定意往罗马去看看(21节)。这简短的结语将焦点移向罗马，为往后二十一至二十八章保罗被拘留前往罗马的旅程铺路。这种转移与路加福音九章51至52耶稣的事迹重点转移到祂的受苦旅程有点类似。以弗所城的暴动完结后，就保罗宣教旅程的尾声，开始了朝向罗马的旅程。\t</p><p>以弗所的暴动源于福音工作对人生命的改变，颠覆了既有的社会秩序，令那些制造偶像获利的商人妒忌眼红。银匠底米丢带头领导其他同行的人诬告保罗(24~26节)。底米丢提出三项冠冕堂皇的理由：他们的行业声誉受损、庙宇失去名声及女神亚底米(Artemis)失去属天的威严(27节)。亚底米是以弗所城的守护女神，它的肖像是个多乳的女人，充斥整个以弗所城。现因保罗在此城日夜勤奋的传福音，使许多迷信偶像的百姓，从黑暗转向光明、离弃偶像敬拜，归向真神及从撒但的权势下转到上帝的国。</p><p>\t人接受福音，生命得着改变；信徒过圣洁守法的生活，简接影响到社会某些不道德的行业。英国十九世纪时韦斯利约翰领导的圣洁运动，正正影响了英国的社会。煤爌工人及普罗大众悔改归主，他们勤读圣经，恪守真道，过严谨守法的生活，晚上不到酒吧流连，却留在家中享受家庭乐趣；他们不再涉足不道德的交易，又戒除烟酒的恶习。这些颠覆的生活习惯，变相影响了那些烟酒商及色情行业商人的生意。福音到了那里，人心就有彻底的改变，社会不良的制度也受到颠覆。</p><p>\t以弗所制造偶像的商人，见到福音的改变能力，眼见生意数额日益下降，若如此继续下去，可能连饭碗也不保了。于是底米丢就鼓动群众来控告保罗。群众的情绪被激动，他们很多都不知是为了甚么，就蜂涌而上，来到以弗所这个可容纳最少二万五千人的剧园(29节)，不断大声吶喊，直至声音沙哑为止(28、34节)。幸得通达的书记，即城中的首要判官摆平整件事，安抚了群情凶涌的群众，事件才平安的告一段落。</p><p>\t路加记载这件事是带着护教和政治的目的，他想指出的是罗马政府根本没有意思要针对基督教，基督教也不是颠覆罗马政府的宗教运动。在哥林多，方伯迦流拒绝聆听犹太人的控诉(参十八12~ 17)、在以弗所，路加借着书记的评语，「今日的扰乱本是无缘无故」(40a节)指出基督徒是无辜的，那些对抗保罗的人纯粹是情绪被激动而已。结局是书记「说了这话，便叫众人散去」(41节)。</p><p><strong>思想：福音本是上帝的大能，那些接受福音的人，生命必然得着彻底改变，生活的优先次序也会重新排列。基督徒因跟随基督，过圣洁守法的生活，有时也会引致别人的批评、抵毁，甚至会被人误会为不识时务的人。你是否也准备背上这个可能被别人误会的十字架呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月17日 尔道自建.mp3",
    "id": 20023000017,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(17)",
    "title": "第17日：困倦沉睡，幸获复生",
    "textContent": "</p><p>第17日：困倦沉睡，幸获复生</p><p>读经：二十7-12</p><p>经文：二十1-12</p><p><em>1</em>乱定之后，保罗请门徒来，劝勉他们，就辞别起行，往马其顿去。<em>2</em>走遍了那一带地方，用许多话劝勉门徒，然后来到希腊。<em>3</em>在那里住了三个月，将要坐船往叙利亚去，犹太人设计要害他，他就定意从马其顿回去。<em>4</em>同他到亚细亚去的，有庇哩亚人毕罗斯的儿子所巴特，帖撒罗尼迦人亚里达古和西公都，还有特庇人该犹，并提摩太，又有亚细亚人推基古和特罗非摩。<em>5</em>这些人先走，在特罗亚等候我们。<em>6</em>过了除酵的日子，我们从腓立比开船，五天到了特罗亚，和他们相会，在那里住了七天。<em>7</em>七日的第一日，我们聚会擘饼的时候，保罗因为要次日起行，就与他们讲论，直讲到半夜。<em>8</em>我们聚会的那座楼上，有好些灯烛。<em>9</em>有一个少年人，名叫犹推古，坐在窗台上，困倦沉睡。保罗讲了多时，少年人睡熟了，就从三层楼上掉下去；扶起他来，已经死了。<em>10</em>保罗下去，伏在他身上，抱着他，说：「你们不要发慌，他的灵魂还在身上。」<em>11</em>保罗又上去，擘饼，吃了，谈论许久，直到天亮，这才走了。<em>12</em>有人把那童子活活地领来，得的安慰不小。</p><p>保罗从以弗所的暴动脱险后，就辞别众人，往马其顿去(1节)。之前，保罗心里筹算要去三个地方：马其顿及亚该亚、耶路撒冷，最后是罗马(参十九21)。二十章记载保罗完成马其顿及亚该亚的路程，开始前往耶路撒冷，抵达后得到弟兄们乐意的接待(二十一17)。因此，这段叙述属于一个单元(二十1~二十一17)；这单元包括三件叙事：在特罗亚楼房聚会时将犹推古救活的神迹(二十7~12)、在米利都向以弗所长老训话(二十17~38)及在该撒利亚听到亚迦布的预言等(二十一8~14)；当中加插了四个行程报告(二十1~6；二十13~16；二十一1~7；二十一15~　17)。犹推古听道沉睡，从楼房跌下，死里复生的神迹可能吸引了我们的视线。然而，这段叙事的焦点应该是保罗的领导和牧养，他的领导风范和对信徒的造就成了我们效法的榜样。</p><p>\t我们留意保罗的事奉极少是单人匹马，他总有一小撮资深同工与他一同作工，例如在第一次宣教旅程时有巴拿巴和马可，第二次旅程则有西拉、提摩太和路加，第三次旅程的同伴人数就更多。路加记载「同他到亚细亚去的，有庇哩亚人毕罗斯的儿子所巴特，帖撒罗尼迦人亚里达古和西公都，还有特庇人该犹，并提摩太，又有亚细亚人推基古和特罗非摩。」(4节)。这七位同工是各教会所差派的代表，路加将他们的名字与原居地一起提及，不单清楚说明他们的身分，更显示耶路撒冷教会得到各处教会的爱心奉献支持。保罗在三次宣教旅程中结果累累，这些人都被他栽培造就，更有些成了他的传道同工。保罗维系一队长期委身、一起配搭事奉的团队，实在是我们该效法的榜样。著名布道家葛培理的事奉果效显着，其中一个原因是有几位推心置腹的同工，从头一天直到退休都与他配搭事奉，甚至住处也在毗邻。一个好的领袖有团队事奉精神，不单与其他同工配搭，更薪火相传的训练更多后起之秀。</p><p>此外，保罗藉讲解上帝的话语造就信徒，坚固他们的信心。我们或许会对犹太古事件误判，以为保罗讲道冗长又沉闷，以致令犹推古沉睡而从楼房跌下奄奄一息。聚会时间的讲道确实颇长，因为保罗从日落开始，「直讲到半夜」(7b节)才终止；再加上楼房点着油灯所发出的味儿，令工作了整天的犹推古睡着了(8节)。可是，保罗的讲道并非纯粹是独白或「齌讲」(plain talk)，而是与会众有互动，甚至可能是以问答方式进行的。路加在第7及第9节用「讲论」(<a href=\"bible:play|sn=G1256\">διαλέγομαι</a>)叙述保罗的讲道，这个字有对谈及对话(dialogue)的意思。再且第11节的「谈论」(<a href=\"bible:play|sn=G3656\">ὁμιλέω</a>)更有倾谈及对话的意思。因此，犹推古的昏睡跟保罗的讲论未必有直接的关系。</p><p>这件叙事单元的主线是信徒因保罗的说话和他行的神迹得到鼓励和安慰。路加记载「保罗请门徒来，劝勉他们」(1a节)及保罗 「用许多话劝勉门徒」(2b节)。之后，保罗像以利亚在撒勒法救活寡妇的儿子，及伊莱沙救活书念妇人的儿子(参王上十七21~23；王下四32~34)一样，救活了犹推古。众人因这个神迹都「得到很大的安慰」《和修》。路加在第1及第2节用「劝勉」和第12节所用的「安慰」是同一个字(παρακαλέω)，意思包含了劝慰(exhort)、鼓励(encourage)及安慰(comfort)。因此，保罗无论是讲解上帝的话话或施行神迹，目的都是造就建立信徒。牧者的事奉也应如此，就是造就建立会众。</p><p><strong>思想：保罗的团队领导方式及以鼓励和造就来牧养信徒的榜样实在值得教牧同工及教会领袖仿效。你是一位团队事奉的领袖吗？你的事奉重点及目是造就信徒、建立教会吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月18日 尔道自建.mp3",
    "id": 20023000018,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(18)",
    "title": "第18日：临别赠言，善牧良言",
    "textContent": "</p><p>第18日：临别赠言，善牧良言</p><p>读经：二十17~20、36~38</p><p>经文：二十17-38</p><p><em>17</em>保罗从米利都打发人往以弗所去，请教会的长老来。<em>18</em>他们来了，保罗就说：「你们知道，自从我到亚细亚的日子以来，在你们中间始终为人如何，<em>19</em>服事主，凡事谦卑，眼中流泪，又因犹太人的谋害，经历试炼。<em>20</em>你们也知道，凡与你们有益的，我没有一样避讳不说的，或在众人面前，或在各人家里，我都教导你们；<em>21</em>又对犹太人和希腊人证明当向上帝悔改，信靠我主耶稣基督。<em>22</em>现在我往耶路撒冷去，心甚迫切，不知道在那里要遇见甚么事；<em>23</em>但知道圣灵在各城里向我指证，说有捆锁与患难等待我。<em>24</em>我却不以性命为念，也不看为宝贵，只要行完我的路程，成就我从主耶稣所领受的职事，证明上帝恩惠的福音。<em>25</em>「我素常在你们中间来往，传讲上帝国的道；如今我晓得，你们以后都不得再见我的面了。<em>26</em>所以我今日向你们证明，你们中间无论何人死亡，罪不在我身上。<em>27</em>因为上帝的旨意，我并没有一样避讳不传给你们的。<em>28</em>圣灵立你们作全群的监督，你们就当为自己谨慎，也为全群谨慎，牧养上帝的教会，就是他用自己血所买来的。<em>29</em>我知道，我去之后必有凶暴的豺狼进入你们中间，不爱惜羊群。<em>30</em>就是你们中间，也必有人起来说悖谬的话，要引诱门徒跟从他们。<em>31</em>所以你们应当警醒，记念我三年之久昼夜不住地流泪、劝戒你们各人。<em>32</em>如今我把你们交托上帝和他恩惠的道；这道能建立你们，叫你们和一切成圣的人同得基业。<em>33</em>我未曾贪图一个人的金、银、衣服。<em>34</em>我这两只手常供给我和同人的需用，这是你们自己知道的。<em>35</em>我凡事给你们作榜样，叫你们知道应当这样劳苦，扶助软弱的人，又当记念主耶稣的话，说：『施比受更为有福。』」<em>36</em>保罗说完了这话，就跪下同众人祷告。<em>37</em>众人痛哭，抱着保罗的颈项，和他亲嘴。<em>38</em>叫他们最伤心的，就是他说「以后不能再见我的面」那句话，于是送他上船去了。</p><p>这是保罗在他第三次宣教回程时向以弗所教会的领袖们所讲的一番话，地点是在以弗所南面约40哩之遥的米利都(Miletus)。以弗所教会是保罗建立的，他在那里事奉了约三年之久(二十31；参十九8~10)。保罗与以弗所的会众有深厚的感情，以致以弗所长老也愿长途跋涉，用上四天来回路程来聆听保罗最后的叮咛。保罗知道前面是艰难、危险的日子，他更自忖这是他事奉的尾声。这篇临别赠言，感情洋溢、真情流露，内容略带重复，简略可归纳下列几个重点。</p><p>首先，保罗表明他尽心竭力服侍上帝；他自道「服事主，凡事谦卑，眼中流泪，又因犹太人的谋害，经历试炼」(19节，参22~24节) 。保罗持谦卑的态度服侍，是一位仆人领袖。他因假先知的教训影响信徒的信仰而流泪(二十31)，是一位铁汉柔情的牧者。他深知前面有捆锁与患难(23b节)等待着他，因此，他「心甚迫切」(22a节)，有「心灵受到催逼」《新》或「被圣灵捆绑着」《吕》的意思。因他知道前往耶路撒冷是上帝的心意，更有圣灵的引导。虽然有人劝告他不要去，圣灵虽透过先知向他预告将要发生的事，却没有禁止他继续前往。保罗的人生最高目标是：忠心行完上帝给他的路程。他说：「我却不以性命为念也不看为宝贵，只要行完我的路程，成就我从主耶稣所领受的职事，证明上帝恩惠的福音」(24节)。</p><p>其次，保罗是一位忠心传讲信息的牧者；他对长老说：「凡与你们有益的，我没有一样避讳不说的」(21节)及「因为上帝的旨意，我并没有一样避讳不传给你们的」(27节)。他的意思是：一切关乎上帝的心意的事，他没有一件是退缩，避而不谈的；他忠心传讲上帝的旨意，无论是私下(在家中)或公开的(在会堂或学堂)，他都忠心传讲。因此，他能理直气壮，坚定的说：「你们中间无论何人死亡，罪不在我身上」(26节)。他的意思是「你们众人若流血而灭亡，我干净无罪」《吕》。保罗像旧约先知以西结所提到的守望者，站在楼角看守城池，尽忠职守，吹响号角来警告国民，让他们立刻逃离危险的地方(参结三十三1~6；耶二十三1~2)。保罗清楚警告犹太人及外邦人，要离罪恶归向真神，无论他们喜欢听或不喜欢听，他都是忠心的将上帝的旨意告诉他们。</p><p><strong>\t</strong>最后，保罗以身作则，作群羊的榜样。他说：「我凡事给你们作榜样，叫你们知道应当这样劳苦，扶助软弱的人<strong>」</strong>(35a节)。「凡事」都作他们的榜样，当然包括了他的言语、行为、事奉、待人接物及与神的关系等等。然而，保罗在此特别提到自己在处理钱财的事，为以弗所教会立下了榜样。他说：「我未曾贪图一个人的金、银、衣服。我这两只手常供给我和同人的需用，这是你们自己知道的」(33~34节)。保罗特别提到金钱管理，主要跟他的行程性质有关，因为这一次宣教回程重点是与几位同工一同从希腊各教会中收集捐款，带到耶路撒冷去。保罗考虑到自己努力地为耶路撒冷教会筹款，恐怕别人误会，于是更加谨慎小心，不留下任何可被人攻击的把柄。</p><p>简言之，保罗的临别赠言，乃善牧良言；他竭尽己力侍奉上帝、他忠心传讲上帝的话语，及以身作则，作群羊的榜样。他的侍奉生涯，成了你和我事奉上帝的榜样。</p><p><strong>思想：求主帮助我们能行完祂要我们行的路程。你是否已找到上帝要你走的路程呢？你愿忠于完成祂所托付给你应走的事奉道路吗？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月19日 尔道自建.mp3",
    "id": 20023000019,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(19)",
    "title": "第19日：圣灵催迫，随主心意",
    "textContent": "</p><p>第19日：圣灵催迫，随主心意</p><p>读经：二十一10~14</p><p>经文：二十一1-17</p><p><em>1</em>我们离别了众人，就开船一直行到哥士。第二天到了罗底，从那里到帕大喇，<em>2</em>遇见一只船要往腓尼基去，就上船起行。<em>3</em>望见居比路，就从南边行过，往叙利亚去，我们就在推罗上岸，因为船要在那里卸货。<em>4</em>找着了门徒，就在那里住了七天。他们被圣灵感动，对保罗说：「不要上耶路撒冷去。」<em>5</em>过了这几天，我们就起身前行。他们众人同妻子儿女，送我们到城外，我们都跪在岸上祷告，彼此辞别。<em>6</em>我们上了船，他们就回家去了。<em>7</em>我们从推罗行尽了水路，来到多利买，就问那里的弟兄安，和他们同住了一天。<em>8</em>第二天，我们离开那里，来到该撒利亚，就进了传福音的腓利家里，和他同住。他是那七个执事里的一个。<em>9</em>他有四个女儿，都是处女，是说预言的。<em>10</em>我们在那里多住了几天，有一个先知，名叫亚迦布，从犹太下来，<em>11</em>到了我们这里，就拿保罗的腰带捆上自己的手脚，说：「圣灵说：犹太人在耶路撒冷，要如此捆绑这腰带的主人，把他交在外邦人手里。」<em>12</em>我们和那本地的人听见这话，都苦劝保罗不要上耶路撒冷去。<em>13</em>保罗说：「你们为甚么这样痛哭，使我心碎呢？我为主耶稣的名，不但被人捆绑，就是死在耶路撒冷也是愿意的。」<em>14</em>保罗既不听劝，我们便住了口，只说：「愿主的旨意成就」，便了。<em>15</em>过了几日，我们收拾行李上耶路撒冷去。<em>16</em>有该撒利亚的几个门徒和我们同去，带我们到一个久为门徒的家里，叫我们与他同住；他名叫拿孙，居比路人。<em>17</em>到了耶路撒冷，弟兄们欢欢喜喜地接待我们。</p><p>这一段记录是继特罗亚犹推古复生的神迹(二十7~ 12)及米利都向以弗所长老的临别赠言(二十17~38)后，在该撒利亚听到亚迦布的预言，这是保罗宣教行程记载的结束，展开了他们前往耶路撒冷的最后一程。自此以后，他将受尽控诉磨炼，最后被送到罗马见西泽皇帝。路加简略记述了这段行程，提到他稍停留在哥士、罗底、帕大喇这三个地方(1节)，然后就曾经三次上岸，即推罗、多利买和该撒利亚(7~8节)。</p><p>这段旅程记述得简单扼要，但却很有意思，因为在每一个停留的地方，总有一群同心的基督徒等着欢迎他，这种主内情谊和温馨的团契生活坚固了保罗的心志，也成为保罗面对前面极大困难的鼓励与支持。保罗和他的宣教团队在推罗找着门徒并跟他们住了七天(二十一4)；他们到了多利买，问候那里的弟兄和姊妹，然后和他们住了一天(7节)。他们到了该撒利亚，就被安置在传福音的腓利家中，在那里「多住了几天」(8、10节)。最后，那些来自该撒利亚的门徒还亲自送保罗和他的团队前往耶路撒冷。在那里，他们与拿孙同住(16节)。当他们抵达耶路撒冷时，得到弟兄姊妹「欢欢喜喜」的接待(17节)。</p><p>\t保罗向耶路撒冷进发，是明知山有虎，偏向虎山行的旅程。因为他在米利都的告别话中指出「有捆锁与患难等待他」(参二十22~23)。一边厢，推罗的信徒「被圣灵感动，对保罗说：『不要上耶路撒冷去』」(4节)。再且，先知亚迦布在腓利家里仿效旧约先知，用象征行动，将保罗的腰带捆上自己的手脚，表示保罗若前往耶路撒冷，他必会被犹太人捆缚，交在外邦人手里(11节)。另一边厢，保罗之前告诉以弗所的长老，说他「心甚迫切」(二十22a)要往耶路撒冷去。「心甚迫切」有译作「被圣灵捆绑」《吕》及「受圣灵催迫」《新》的意思。这正是为甚么保罗坚决的说：「我为主耶稣的名，不但被人捆绑，就是死在耶路撒冷也是愿意的」(13b节)的背后动力。保罗坚决要往耶路撒冷也非因他自己固执，一意孤行，不听信徒劝勉，他行动的背后亦是受到圣灵的催迫。因此他见证说：「我为主耶稣的名，不但被人捆绑，就是死在耶路撒冷也是愿意的。」(13b节)。</p><p>\t信徒受圣灵感动知道耶路撒冷有凶险，而保罗同时又受到圣灵催迫，坚持要上耶路撒冷，圣灵的引导是否自相矛盾呢？究竟哪一个才是圣灵的心意呢？在此，我们要分清圣灵的预告不等于圣灵的禁止。圣灵感动信徒知道前往耶路撒冷将会有危险，他们因担心保罗的人身安危，以自己的心意而劝阻保罗前往耶路撒冷，这样的劝阻是人之常情之事，但不一定出自圣灵的心意。保罗经历圣灵的引导就如主耶稣在客西马尼园那「愿主的旨意成就」的祷告相仿；主耶稣面对危险，心里作难，只求天父加添力量完成祂的旨意。照样，保罗受圣灵催迫，明知前面有危险，他也甘心乐意亦步亦趋完成神的工作。</p><p><strong>思想：神透过弟兄姊妹的温馨团契及内心的认定坚强保罗的信心。他深知前往耶路撒冷是神的旨意，就算是面对生命的危险，他都坚决要完成神在他身上的旨意。祂的恩典是够用的，让我们放心，一步一步的跟随圣灵的带领，行完神在我们身上的旨意。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月20日 尔道自建.mp3",
    "id": 20023000020,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(20)",
    "title": "第20日：循规蹈矩，遵守律法",
    "textContent": "</p><p>第20日：循规蹈矩，遵守律法</p><p>读经: 二十一17~20a</p><p>经文：二十一17~26</p><p><em>17</em>到了耶路撒冷，弟兄们欢欢喜喜地接待我们。<em>18</em>第二天，保罗同我们去见雅各；长老们也都在那里。<em>19</em>保罗问了他们安，便将上帝用他传教，在外邦人中间所行之事，一一地述说了。<em>20</em>他们听见，就归荣耀与上帝，对保罗说：「兄台，你看犹太人中信主的有多少万，并且都为律法热心。<em>21</em>他们听见人说，你教训一切在外邦的犹太人离弃摩西，对他们说，不要给孩子行割礼，也不要遵行条规。<em>22</em>众人必听见你来了，这可怎么办呢？<em>23</em>你就照着我们的话行吧！ 我们这里有四个人，都有愿在身。<em>24</em>你带他们去，与他们一同行洁净的礼，替他们拿出规费，叫他们得以剃头。这样，众人就可知道，先前所听见你的事都是虚的；并可知道，你自己为人，循规蹈矩，遵行律法。<em>25</em>至于信主的外邦人，我们已经写信拟定，叫他们谨忌那祭偶像之物，和血，并勒死的牲畜，与奸淫。」<em>26</em>于是保罗带着那四个人，第二天与他们一同行了洁净的礼，进了殿，报明洁净的日期满足，只等祭司为他们各人献祭。</p><p><strong>\t</strong>保罗和他的同工终于抵达耶路撒冷，这是他整个宣教生涯的转折点；这段被称为被困、被囚及被审的旅程涵盖三个主要城市：耶路撒冷(二十一17~二十三35)、该撒利亚(二十四1~二十六32)及罗马(二十七1~二十八31)。这段时期保罗并没有建立教会，更没有讨论神学及教会问题。简言之，这段旅程没有甚么积极显着的果效，但路加却用上五章半的编幅叙述保罗在耶路撒冷和该撒利亚的事件，及他的自辩言论。那些自辩讲论其中的一个重点乃引述以色列人拒绝保罗所传的福音。</p><p><strong>\t</strong>保罗抵达耶路撒冷，第二天立刻拜访雅各和长老们(18节)。这次拜访是向耶路撒冷教会的领袖汇报外邦宣教的成果，并带来了各地教会支持耶路撒冷教会的捐款。保罗十分着重从外邦各教会收集捐款的事，而且也很小心的处理(参罗五30~31)。然而，路加只轻轻略过、概略指出保罗将「在外邦人中间所行之事，一一地述说了」(19b节)。按路加在后面记录保罗于腓力斯面前申辩的讲论，腓力斯清楚知道保罗身怀巨款前来拜访耶路撒冷教会的(参廿四17)。然而，路加却低调处理这事，这可能跟其后的张力事件，即对律法热心的犹太信徒与外邦基督徒之间的张力有关。保罗带着外邦信徒的捐款支持耶路撒冷教会，确实显出信徒在基督里的合一和相交生活。但犹太信徒公开接受捐赠的行动可能容易被解读为向保罗的亲外邦人立场让步的表现。这正正可能是路加低调处理的原因！</p><p>\t雅各对保罗的响应和要求，显明犹太信徒和外邦基督之间的张力的严重性；雅各指出有许多热心律法的犹太人信主，而他们却听闻保罗教导犹太人放弃摩西律法，不用遵守规条，甚至不为孩子行割礼(21节)。这些传闻显然是谣言，因为保罗并没有要求犹太信徒放弃犹太人的文化习俗，他也曾要求过提摩太入乡随俗而施行割礼(参十六3)，只要遵守这些俗例并非是获取救恩的基本要求或得救的先决条件便可。其实，保罗是一位循规蹈矩，遵守律法的犹太基督徒。</p><p><strong>\t</strong>这次的情况跟八年前的耶路撒冷会议刚好相反(参十五章)，耶路撒冷会议是提醒外邦信徒体恤犹太信徒，免犯某些犹太人的规矩习俗(25节)，这次的重点是牵涉犹太信徒应做的事，即尊重摩西的律法规条和犹太人的文化习俗。保罗谦卑接受雅各的提议，跟四位许愿在身的犹太弟兄一样，剃头行洁净之礼，并替他们付钱(23~24节)，表示他是循规蹈矩，遵守律法。这些弟兄许了拿细耳人的愿，这包括戒酒三十天，期间是留长头发不剃，在圣殿的院子里渡过。过了许愿的日子就献公羊为赎愆祭、献公绵羊作平安祭，并献无酵调油的细面饼和无酵薄饼为素祭和奠祭。最后把头发当作祭品，放在坛上烧掉(参民六14~15)。整个过程确实颇长及颇破费的事。</p><p>\t雅各的要求和保罗的顺服，表现出他们都懂得以大局为重，追求和睦，消除犹太信徒与外邦基督徒之间在文化、礼仪及传统上的张力。保罗接受雅各的提议，循规蹈矩，遵守律法，他这样作并没有牺牲教义及道德上的原则，只是在习俗上让步，他的灵活迁就实在值得我们效法。</p><p><strong>思想：我们是否像保罗敏锐教会的传统习俗，并以大局为重及教会和谐的前题下，甘愿放下某些与真理无关的坚持呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月21日 尔道自建.mp3",
    "id": 20023000021,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(21)",
    "title": "第21日：敌意拿住，公正拿住",
    "textContent": "</p><p>第21日：敌意拿住，公正拿住</p><p>读经：二十一27~32</p><p>经文：二十一27~36</p><p><em>27</em>那七日将完，从亚细亚来的犹太人看见保罗在殿里，就耸动了众人，下手拿他，<em>28</em>喊叫说：「以色列人来帮助，这就是在各处教训众人糟践我们百姓和律法，并这地方的。他又带着希腊人进殿，污秽了这圣地。」(<em>29</em>这话是因他们曾看见以弗所人特罗非摩同保罗在城里，以为保罗带他进了殿。)<em>30</em>合城都震动，百姓一齐跑来，拿住保罗，拉他出殿，殿门立刻都关了。<em>31</em>他们正想要杀他，有人报信给营里的千夫长说：「耶路撒冷合城都乱了。」<em>32</em>千夫长立时带着兵丁和几个百夫长，跑下去到他们那里。他们见了千夫长和兵丁，就止住不打保罗。<em>33</em>于是千夫长上前拿住他，吩咐用两条铁链捆锁；又问他是甚么人，做的是甚么事。<em>34</em>众人有喊叫这个的，有喊叫那个的；千夫长因为这样乱嚷，得不着实情，就吩咐人将保罗带进营楼去。<em>35</em>到了台阶上，众人挤得凶猛，兵丁只得将保罗抬起来。<em>36</em>众人跟在后面，喊着说：「除掉他！」</p><p><strong>\t</strong>保罗谦卑接受雅各的建议，守完洁净礼之后，随之而来的是一场由亚细亚赶来的犹太人发起的动乱。他们见保罗在殿里，就耸动群众并提出两项控告。第一项控诉是指保罗是「在各处教训众人糟践我们百姓和律法，并这地方的」(28a节)。这控告是关乎外邦教会不断增长，怪罪保罗并没有使外邦信徒成为犹太人，淡化了犹太民族的独特性。这控告略带讽刺，因为保罗刚接受洁净礼，免致蹧践圣殿时，而犹太人却以这项罪名来控告他！这指控跟司提反受的控告乃一脉相承(参六11~14)。第二项控告根本不对，他们指保罗「带着希腊人进殿，污秽了这圣地」(28b)；圣地是指圣殿的内院，那里有一幅用作隔离的墙，上面有希腊文及拉丁文刻上的字句：禁止外人进入，违者处死。罗马政府对违反此犹太圣殿规例的罗马人，也照样执行死刑，因此，这条例实在是严苛，难怪他们的控罪会激起愤怒的民情。　</p><p>\t百姓拿住保罗，正想杀他的时候，罗马的千夫长接到通报，知道圣殿附近发生了群众暴乱事件。圣殿西北面有大希律建造的安东尼碉堡，碉堡的高度足以监视下面，并且有两道楼梯与外邦人院连接，因此千夫长很快就可以赶下来处理暴动。这次群众暴乱算是大规模的，因为触动了千夫长和几个百夫长前来调停(32节)。这位千夫长应该是革老丢‧吕西亚(Claudius Lysias)(参廿三26；廿四22)。他来并非要营救保罗，而是执行罗马法律，去停息暴乱而已。因着他尽忠职守履行任务，保罗就得以脱离暴徒的手，开始了他落在罗马政府手下，受牵制的日子。然而，保罗虽然被捆，他却借着他的自辩，让福音不胫而走！</p><p>\t路加一边厢提到「百姓一齐跑来，拿住保罗，拉他出殿」(30a节)，另一边厢指出「千夫长上前拿住他，吩咐用两条铁链捆锁」(33a节)。有趣的地方是「百姓拿住」(30a节)和「千夫长拿住」(33a节)是的「拿住」(<a href=\"bible:play|sn=G1949\">ἐπιλαμβάνομαι</a>)原文是同一个字；犹太人是敌意的拿住保罗，而千夫长却是公正的拿住保罗、犹太人想要处死保罗，千夫长执行罗马律法，囚禁保罗，却保护了他。两者同样是「拿住」，却有天渊之别，刚好比对了犹太人的敌意和罗马人的公正。这诚然是路加于二十一至二十三章里故意突出两个群体对福音的反应，犹太人对福音的抗拒和罗马人的公正互相交织在一起。保罗成了犹太人拒绝福音的受害者，但却又因罗马政府的公正而成为制度下的受惠者！</p><p>之前，保罗在罗马政府法律保护下，他在腓立比接受罗马官长的道歉，并可从狱中释放出来(十六35及下)、他在哥林多得到亚该亚的方伯迦流因拒绝受理犹太人的指控，而宣告案件结束(十八12及下)，最后又在以弗所被城里的书记宣告无罪(十九35及下)。现在千夫长革老丢．吕西亚两次亲自营救了保罗，把他带进营楼，以免他被群众殴打(二十一33及下，二十二24)。之后，当千夫长得知保罗是罗马公民后，就快速地免他受残酷的严刑拷问(二十二25及下)，他更保护保罗，并将他转送到该撒利亚巡抚那里，受巡抚的监管，使密谋杀他的诡计不能得逞(二十三23及下)。这些例子正显出犹太人与罗马政府的对比：一边是敌意拿住，另一边是公正拿住！</p><p><strong>思想：罗马政府是一个专权的政权，然而福音仍能在此政权的制度下生存，并得到广泛传扬。保罗因着罗马公民的身份和遵守罗马法律，能享受到罗马政府公平的待遇，福音得以广传。这对那些在极权制度下的基督徒又有何启迪呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月22日 尔道自建.mp3",
    "id": 20023000022,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(22)",
    "title": "第22日：保罗申诉，使命根源",
    "textContent": "</p><p>第22日：保罗申诉，使命根源</p><p>读经：廿一37b~廿二2</p><p>经文：廿一37b~廿二22</p><p><em>21:37b</em>保罗对千夫长说：「我对你说句话可以不可以？」他说：「你懂得希腊话吗？<em>38</em>你莫非是从前作乱、带领四千凶徒往旷野去的那埃及人吗？」<em>39</em>保罗说：「我本是犹太人，生在基利家的大数，并不是无名小城的人。求你准我对百姓说话。」<em>40</em>千夫长准了。保罗就站在台阶上，向百姓摆手，他们都静默无声，保罗便用希伯来话对他们说：<em>22:1</em>「诸位父兄请听，我现在对你们分诉。」<em>2</em>众人听他说的是希伯来话，就更加安静了。<em>3</em>保罗说：「我原是犹太人，生在基利家的大数，长在这城里，在迦玛列门下，按着我们祖宗严紧的律法受教，热心事奉上帝，像你们众人今日一样。<em>4</em>我也曾逼迫奉这道的人，直到死地，无论男女都锁拿下监。<em>5</em>这是大祭司和众长老都可以给我作见证的。我又领了他们达与弟兄的书信，往大马士革去，要把在那里奉这道的人锁拿，带到耶路撒冷受刑。」<em>6</em>「我将到大马士革，正走的时候，约在晌午，忽然从天上发大光，四面照着我。<em>7</em>我就仆倒在地，听见有声音对我说：『扫罗！扫罗！你为甚么逼迫我？』<em>8</em>我回答说：『主啊，你是谁？』他说：『我就是你所逼迫的拿撒勒人耶稣。』<em>9</em>与我同行的人看见了那光，却没有听明那位对我说话的声音。<em>10</em>我说：『主啊，我当做甚么？』主说：『起来，进大马色去，在那里，要将所派你做的一切事告诉你。』<em>11</em>我因那光的荣耀不能看见，同行的人就拉着我手进了大马色。<em>12</em>那里有一个人，名叫亚拿尼亚，按着律法是虔诚人，为一切住在那里的犹太人所称赞。<em>13</em>他来见我，站在旁边，对我说：『兄弟扫罗，你可以看见。』我当时往上一看，就看见了他。<em>14</em>他又说：『我们祖宗的上帝拣选了你，叫你明白他的旨意，又得见那义者，听他口中所出的声音。<em>15</em>因为你要将所看见的，所听见的，对着万人为他作见证。<em>16</em>现在你为甚么耽延呢？起来，求告他的名受洗，洗去你的罪。』」<em>17</em>「后来，我回到耶路撒冷，在殿里祷告的时候，魂游象外，<em>18</em>看见主向我说：『你赶紧地离开耶路撒冷，不可迟延；因你为我作的见证，这里的人必不领受。』<em>19</em>我就说：『主啊，他们知道我从前把信你的人收在监里，又在各会堂里鞭打他们。<em>20</em>并且你的见证人司提反被害流血的时候，我也站在旁边欢喜；又看守害死他之人的衣裳。』<em>21</em>主向我说：『你去吧！我要差你远远地往外邦人那里去。』」</p><p>\t这是保罗在众犹太人面前的自辩，属于罗马囚犯旅程内三个自辩词中的第一次，另外两次是在腓力斯(廿四10~21)和亚基帕王面前的自辩(廿六2~23)。之前，曾提及路加喜用重复性的功能记叙那些重要的事迹。保罗的悔改和蒙召向外邦人传福音是使徒行传一件重要事迹，路加特意用三次从不同的角度来记述这件事(九章、二十二章、二十六章)。路加用不同角度更详细、更深入及更立体的将事件呈现给读者。保罗在犹太人面前自辩的重点是要指出他的出生背景、成长经历和受训传统，都与普罗大众的犹太人类同。保罗强调自己对犹太根源和信仰的忠诚，只有蒙召向外邦人传福音一事是与听众不同(21节)。</p><p>\t保罗的自辩是由于群众的暴乱而起，而这次暴乱是因他们误认保罗教导犹太人背弃律法和犹太人的传统。因此，保罗在申诉内容中特意强调他的犹太传统。他先回应千夫长，他并不是那位曾经带领犹太人到耶城推翻罗马政权的领袖。保罗得到千夫长允许向犹太人说话后，就故意转用他们较为熟识的希伯来文向他们讲解。耶路撒冷的犹太人在文化传统上都比散居各地的犹太人较为保守，散居各处的犹太人多用希腊话，而聚居耶城的犹太人则较常用希伯来话或亚兰话。保罗用本土语发言，不单吸引群众的注意，同时得到群众的认同，愿意细心聆听。</p><p>\t保罗提到他的犹太背景，他说：「我原是犹太人，生在基利家的大数，长在这城里，在迦玛列门下，按着我们祖宗严紧的律法受教，热心事奉上帝，像你们众人今日一样。」他有纯正的犹太血统，是希伯来人的希伯来人(参腓三5)，更师成于犹太教内较为开放著名的希利(Hillel)拉比门下。他跟其他犹太人一样热心，甚至更为前卫，带着大祭司和众长老的通缉令去捉拿那些信奉及跟随拿撒勒人耶稣基督的信众。然而，大马色路上与主的相遇，将他的人生倒转过来，更将他事奉的方向转移。这完全是上帝主动的介入，亦透过祂的忠心仆人亚拿尼亚的帮助，使他认识主及主给予他的使命。</p><p>我们可留意到路加在三次记述中故意将亚拿尼亚的角色逐渐淡化；亚拿尼亚所占的篇幅逐步递减，直到二十六章时就完全没有提及他。路加的目的是要指出保罗的悔改与蒙召，信徒有他们扮演的角色，但最终仍是上帝对保罗直接的召命。保罗描述亚拿尼亚时，特意指出他「按着律法是虔诚人，为一切住在那里的犹太人所称赞。」(12节)。保罗是要向这群躁动的犹太众群表明连帮助他的亚拿尼，也是一位谨守犹太律法的虔诚人，而且他的宗教操守是众所周知的。</p><p>简言之，保罗的出生、成长、教育，工作都可追溯到犹太教严谨的宗教传统；那位差到保罗「远远地往外邦人那里去」(21b节)的，也就是犹太同胞的祖宗所信奉的那一位上帝。保罗确实是根正苗红，堂堂正正恪守摩西律法的真犹太人。他所信和所作的都是植根于旧约的应许，这应许就是神给犹太人有关耶稣基督为弥赛亚的应许。</p><p><strong>思想：保罗见证说：「我今日成了何等人，是蒙上帝的恩才成的」(林前十五10a)。我们的出生、成长及所受的教育和训练，都是上帝精心锐意的安排。你会为这些而感恩吗？你又会怎样善用这一切的安排去完成上帝给你的使命呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月23日 尔道自建.mp3",
    "id": 20023000023,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(23)",
    "title": "第23日：公民身份，救了一命",
    "textContent": "</p><p>第23日：公民身份，救了一命</p><p>读经：二十二22~25</p><p>经文：二十二22~30</p><p><em>22</em>众人听他说到这句话，就高声说：「这样的人，从世上除掉他吧！他是不当活着的。」<em>23</em>众人喧嚷，摔掉衣裳，把尘土向空中扬起来。<em>24</em>千夫长就吩咐将保罗带进营楼去，叫人用鞭子拷问他，要知道他们向他这样喧嚷是为甚么缘故。<em>25</em>刚用皮条捆上，保罗对旁边站着的百夫长说：「人是罗马人，又没有定罪，你们就鞭打他，有这个例吗？」<em>26</em>百夫长听见这话，就去见千夫长，告诉他说：「你要做甚么？这人是罗马人。」<em>27</em>千夫长就来问保罗说：「你告诉我，你是罗马人吗？」保罗说：「是。」<em>28</em>千夫长说：「我用许多银子才入了罗马的民籍。」保罗说：「我生来就是。」<em>29</em>于是那些要拷问保罗的人就离开他去了。千夫长既知道他是罗马人，又因为捆绑了他，也害怕了。<em>30</em>第二天，千夫长为要知道犹太人控告保罗的实情，便解开他，吩咐祭司长和全公会的人都聚集，将保罗带下来，叫他站在他们面前。</p><p><strong>\t</strong>保罗道出他的犹太人身份后，众人大声呼喊、斯裂衣服和将尘土扬起，这些动作都是犹太人激动的表现。他们的问题并非在外邦人信主的问题，而是外邦人未变成犹太人之前却成了基督徒的问题。学者斯托得说：「在犹太人眼中改教(proselytism：将外邦人变成犹太人)没有问题；但布道(evangelism：叫外邦人没有变成犹太人之前却成为基督徒)是一件可憎恶的事。」他们高声说：「这样的人，从世上除掉他吧！他是不当活着的」(22b节)。「世上」的意思极有可能是指「以色列地」，即保罗不配活在犹太人当中。千夫长因不太明白亚兰话，不晓得保罗的申诉内容，现在见到群情凶涌，为避免生事，于是吩咐人将保罗带到楼房去，准备用鞭子拷问他，于是保罗立时透露自己为罗马人的身份。保罗刚在群众面前追溯他的犹太人身份的根源，现在于罗马官长面前透露罗马公民身份。这次可说是他的公民身份，救了一命。</p><p>\t原来罗马公民未经审讯就被施行刑罚和被鞭打是触犯了罗马法律的行为，后果可被掉冠，因此，千夫长查明保罗的罗马公民身份后，就甚惧怕并立即解开保罗的捆锁(29~30节)。保罗在第二次宣教旅程中，在腓立比曾被棍子拷打被下在监里。当时保罗和西拉为何没有像这次一样，在被下狱前就立刻表露罗马公民的身份，免受皮肉之痛呢？这分别可能有以下的两个原因：</p><p>\t第一，腓立比所受的是棍打，与这次将要受的鞭打，其受害的程度不同。鞭子是一条狭长的皮带，内里包着粗糙的金属片，其上有尖牙和尖刺，任何人受过鞭刑纵然不死，也必定终身残废。因此，鞭刑比棍打更为严重及残忍。然而，保罗并非因为惧怕受刑而率先表露公民身份，他在《哥林多后书》十一章23~29节详列他为基督受过的苦楚。保罗不是怕受皮肉之苦，他是为要保存生命，可安抵罗马为主作证。</p><p>\t第二，腓立比教会乃保罗和西拉所创建的教会，腓立比的众信徒与保罗和西拉的关系密切，若保罗为了避免皮肉之苦而在棍打之前就披露身份，这样或许会成为那些没有享有罗马公民身份的信徒感到难受，甚至破坏了他要成为信徒好榜样的形象。耶路撒冷的情况却不同，他与这群犹太群众的关系并不密切，就算他表明罗马公民身份，也不会破坏彼此的关系，何况他只在千夫长面前时才表明身份呢？之前，保罗向以弗所的长老见证说：「我却不以性命为念，也不看为宝贵，只要行完我的路程，成就我从主耶稣所领受的职事，证明上帝恩惠的福音」(二十24)。保罗他并没有殉道士的情意结，若罗马公民身份能带给他避开苦难，他也会毫不犹疑的用这权利。</p><p>保罗的罗马公民身份并非如千夫长和许多人用钱买来或贿赂得来的，他的身份乃是由父亲那里传递下来的。因此，保罗对千夫长说：「我生下来就是」(28b节)。罗马公民的身份，保存了保罗的牲命。千夫长只有按照罗马律法，将保罗转交到犹太人的公会里接受审问。</p><p><strong>思想：罗马政府接受双重的公民身份；现今世代也有许多信徒生下来就拥有双重的国籍，甚至有些信徒是移民得到双重的国籍。若你也有双重国籍，你会怎样善用这权利来扩展天国呢？那些只有单一身份的信徒又应存甚么态度来看待这群双重身份的信徒呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月24日 尔道自建.mp3",
    "id": 20023000024,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(24)",
    "title": "第24日：前程凶吉，在神手中",
    "textContent": "</p><p>第24日：前程凶吉，在神手中</p><p>读经：二十三1~5</p><p>经文：二十三1~11</p><p><em>1</em>保罗定睛看着公会的人，说：「弟兄们，我在上帝面前行事为人都是凭着良心，直到今日。」<em>2</em>大祭司亚拿尼亚就吩咐旁边站着的人打他的嘴。<em>3</em>保罗对他说：「你这粉饰的墙，上帝要打你！你坐堂为的是按律法审问我，你竟违背律法，吩咐人打我吗？」<em>4</em>站在旁边的人说：「你辱骂上帝的大祭司吗？」<em>5</em>保罗说：「弟兄们，我不晓得他是大祭司；经上记着说：『不可毁谤你百姓的官长。』」<em>6</em>保罗看出大众一半是撒都该人，一半是法利赛人，就在公会中大声说：「弟兄们，我是法利赛人，也是法利赛人的子孙。我现在受审问，是为盼望死人复活。」<em>7</em>说了这话，法利赛人和撒都该人就争论起来，会众分为两党。<em>8</em>因为撒都该人说，没有复活，也没有天使和鬼魂；法利赛人却说，两样都有。<em>9</em>于是大大地喧嚷起来。有几个法利赛党的文士站起来争辩说：「我们看不出这人有甚么恶处，倘若有鬼魂或是天使对他说过话，怎么样呢？」<em>10</em>那时大起争吵，千夫长恐怕保罗被他们扯碎了，就吩咐兵丁下去，把他从众人当中抢出来，带进营楼去。<em>11</em>当夜，主站在保罗旁边，说：「放心吧！你怎样在耶路撒冷为我作见证，也必怎样在罗马为我作见证。」</p><p>自从保罗到了耶路撒冷结束了他的三次宣教旅程后，路加在二十一至二十六章这六章经文里，开始记述保罗必须要忍受的五次审判与自辩申诉。第一次是在圣殿区的西北角落的犹太群众面前(二十二章)、第二次是在耶路撒冷的犹太人议会里(二十三章)、第三次及第四次在该撒利亚的犹大省巡抚腓力斯及非斯都面前(二十四及二十五章)，最后一次则在该撒利亚的希律王亚基帕二世面前(二十六章)。路加如此详细记述，除了他因为跟随保罗一起到达耶路撒冷，数据垂手可得外(二十一15)，这与他将保罗为福音牺生与耶稣的受难事迹比对有关。</p><p>保罗面对的大祭司亚拿尼亚是谁呢？(他与九章为保罗祷告的那位同名)。犹太历史学家约瑟夫描述他贪财、侵吞祭司的十一奉献，甚至谋财害命，加上他亲罗马政府，故犹太人非常痛恨他，最后他于公元66年被犹太人的游击份子所杀。</p><p>保罗开始自辩说自己一直都是凭良心事奉上帝神后(1节)，有两件另人费解的事发生。首先，大祭司亚拿尼亚吩咐人打保罗的嘴(2节)。这个动作实在令人费解，究竟是甚么原因呢？是否因为保罗未问先讲？或是保罗说自己「无罪」而激怒了他？或是亚拿尼亚根本就是一位无理取闹的人？我们没有足够数据评断真正的原因是甚么。</p><p>另一件令人费解的事，就是保罗用「粉饰的墙」(3a节)反驳、骂亚拿尼亚之后，他对众人的解释实在不易理解。保罗的指骂形容大祭司像未泡透的灰，涂在摇曳的墙垣上，以为坚稳，其实一推就会塌下来。旁边的人立刻责骂保罗，指他不应该辱骂上帝的大祭司。保罗的响应是他不知道刚才在辱骂上帝的就是大祭司(5节)。这个回答令人费解，意思可能有两个：保罗因有眼疾而认不出大祭司来(加四13~16，六11)；因为公会的人都穿上白袍，大祭司坐在较远，难以辨认。另一个原因是保罗是用讥讽的语气，指出未开审就滥用私刑的人，怎会是大祭司的所为呢？</p><p>保罗见到议会里有撒都该人和法利赛人各占一半，灵机一触，就提出他们之间争论不休的死人复活的议题。这样，他们彼此为死人有没有复活的事闹到面红耳热。最后，千夫长怕出事，就将保罗带回营楼去(6~10节)。</p><p>我们看到犹太人要杀害他，千夫长想严刑逼供，犹太人的宗教法庭要盘问他，一连串的遭遇，相信保罗也会担心自己的宣教生涯就此会在耶路撒冷结束。前途凶吉，确实是未知之数。但保罗深信一切都在上帝的手中，祂是那位掌管一切的主。就在他未知前程凶吉之时，「当夜，主站在保罗旁边，说：「放心吧！你怎样在耶路撒冷为我作见证，也必怎样在罗马为我作见证」(11节)。上帝向保罗保证，他最终必会抵达罗马。然而，他并不知道前面仍要经历三次审讯、过两年监牢的生活，及要经历在惊心动魄、化险为夷的海上旅程等等。保罗虽不知前程凶吉，但他可确信一切都在上帝的手中，因为上帝绝不会背乎自己。</p><p><strong>思想：圣诗《我知谁掌管明天》(I Know Who Holds Tomorrow)的副歌：「有许多未来的事情，我现在不能识透，但我知谁掌管明天，我也知谁牵我手。」但愿每位跟随主，事奉主的信徒心底深处都确信无论遇见甚么，是晴天或雨天、是凶是吉、是福是祸，总在上帝的手中，让祂牵我们的手走前面的每一步。你是否深信前程凶吉，全在上主的手中掌管着呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月25日 尔道自建.mp3",
    "id": 20023000025,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(25)",
    "title": "第25日：外甥报讯，化险为夷",
    "textContent": "</p><p>第25日：外甥报讯，化险为夷</p><p>读经:二十三23~30</p><p>经文：二十三12-35</p><p><em>12</em>到了天亮，犹太人同谋起誓，说：「若不先杀保罗就不吃不喝。」<em>13</em>这样同心起誓的有四十多人。<em>14</em>他们来见祭司长和长老，说：「我们已经起了一个大誓，若不先杀保罗就不吃甚么。<em>15</em>现在你们和公会要知会千夫长，叫他带下保罗到你们这里来，假作要详细察考他的事；我们已经预备好了，不等他来到跟前就杀他。」<em>16</em>保罗的外甥听见他们设下埋伏，就来到营楼里告诉保罗。<em>17</em>保罗请一个百夫长来，说：「你领这少年人去见千夫长，他有事告诉他。」<em>18</em>于是把他领去见千夫长，说：「被囚的保罗请我到他那里，求我领这少年人来见你；他有事告诉你。」<em>19</em>千夫长就拉着他的手，走到一旁，私下问他说：「你有甚么事告诉我呢？」<em>20</em>他说：「犹太人已经约定，要求你明天带下保罗到公会里去，假作要详细查问他的事。<em>21</em>你切不要随从他们；因为他们有四十多人埋伏，已经起誓说，若不先杀保罗就不吃不喝。现在预备好了，只等你应允。」<em>22</em>于是千夫长打发少年人走，嘱咐他说：「不要告诉人你将这事报给我了。」<em>23</em>千夫长便叫了两个百夫长来，说：「预备步兵二百，马兵七十，长枪手二百，今夜亥初往该撒利亚去；<em>24</em>也要预备牲口叫保罗骑上，护送到巡抚腓力斯那里去。」<em>25</em>千夫长又写了文书，<em>26</em>大略说：「革老丢‧吕西亚，请巡抚腓力斯大人安。<em>27</em>这人被犹太人拿住，将要杀害，我得知他是罗马人，就带兵丁下去救他出来。<em>28</em>因要知道他们告他的缘故，我就带他下到他们的公会去，29便查知他被告是因他们律法的辩论，并没有甚么该死该绑的罪名。<em>30</em>后来有人把要害他的计谋告诉我，我就立时解他到你那里去，又吩咐告他的人在你面前告他。」<em>31</em>于是，兵丁照所吩咐他们的，将保罗夜里带到安提帕底。<em>32</em>第二天，让马兵护送，他们就回营楼去。<em>33</em>马兵来到该撒利亚，把文书呈给巡抚，便叫保罗站在他面前。<em>34</em>巡抚看了文书，问保罗是哪省的人，既晓得他是基利家人，<em>35</em>就说：「等告你的人来到，我要细听你的事」；便吩咐人把他看守在希律的衙门里。</p><p><strong>\t</strong>犹太人图谋围殴保罗，却失败而回，公会又没有证据指证保罗触犯了犹太的法律。现在有一群超过四十人的激进分子起誓不吃不喝，密谋要置保罗于死地才罢休。他们要求大祭司游说公会向千夫长假装合作，将保罗再次带回法庭；他们考虑押解过程必途经窄街，趁机中途难截，将保罗杀死(12~24节)。这计谋却被保罗的外甥知道，通风报讯给千夫长(6~7节)。千夫长有责任要确保罗作为罗马公民的权利与人身安全，他别无他法，只有派遣军队带着公函，护送保罗去接受巡抚腓力斯的审讯(25~30节)。犹太激进分子密谋刺杀保罗，但上帝早在夜间向保罗保证他必定安然抵达罗马，为主作见证(11节)。</p><p>\t这里记载保罗从犹太人的权下，转移到罗马政府的手中下，进一步迈向西泽上诉及往罗马的事件，有两个颇有趣的谜团。第一个谜团就是保罗的外甥究竟是谁？路加指出他是一位少年人(17节)，而少年人一词也同样用来形容过保罗(七58)，可见他并非一位小不更事的年轻人。除了这些简单数据之外，就一无所知。他是个基督徒吗？他与犹太人的关系又怎样？他怎会获知密谋的消息？他作为一个年轻人为何可以自由进入罗马营楼见千夫长的呢(19节)？以上种种问题，确是令人扑朔迷离。路加没有交代保罗外甥的资料，相信这是当代读者不用解释就知晓的人物。路加没有交代外甥的数据，因为他关注的乃是上帝怎样透过外甥的报讯，使保罗化险为夷。</p><p>\t另一个有趣的谜团是押解保罗到西泽利亚所派驻的兵力的数目实在庞大得惊人。路加指出千夫长「预备步兵二百，马兵七十，长枪手二百」(23b节)。为何要这么劳师动众，用上驻军的一半兵力来押解一个囚犯呢？这确实是一个不寻常的安排。耶路撒冷离该撒利亚约37哩，中途必须经过犹太人聚居的安提帕底，这里地势较为险要，易埋伏兵拦截。但这么庞大的兵力确实有点夸张。因此，有解经家认为「长枪手」可能是指用来载东西的后备马匹而已。再且，这队护卫军抵达安提帕底后，队伍中的步兵就撤回耶路撒冷，只剩下骑兵继续前面那段外邦人聚居，且较为平坦的路程(32节)。虽然有这些观察和分析，问题仍未能彻底得到解决。</p><p>但有一件事是非常清晰的，那就是路加要呈现保罗的处境是夹在两股势力之中。一方面，他受到那些存偏见、激进的犹太人的攻击，另一方面，他却得到罗马法律的保护。但罗马法律的保护也非百份百的安全，因保罗将要面对的腓力斯，亦非公正严明的巡抚，法律仍可被扭曲。保罗是夹在两种凶涌澎湃的势力之下，他最终的依靠是那位在夜间承诺会保护他的上帝！祂的话语和祂的承诺才是保罗的最终的依靠，上帝才是他的盘石，他的山寨。</p><p><strong>思想：有人说旋风最安全的地方是风眼的中心。保罗处于犹太人与罗马政府的激流夹缝中，最安全可靠的仍是上帝和祂的应许。正如诗歌《祂藏我灵》(He Hideth My Soul)的副歌：「祂藏我灵魂在盘石洞穴里，如干渴之地得荫庇，祂藏我生命在祂大慈爱里，用祂全能手来扶持，用祂全能手来扶持。」让我抓紧上帝自己，安稳在祂的应许之中。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月26日 尔道自建.mp3",
    "id": 20023000026,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(26)",
    "title": "第26日：又要真理，又要世界？",
    "textContent": "</p><p>第26日：又要真理，又要世界？</p><p>读经：二十四22~27</p><p>经文：二十四1-27</p><p><em>1</em>过了五天，大祭司亚拿尼亚同几个长老，和一个辩士帖土罗下来，向巡抚控告保罗。<em>2</em>保罗被提了来，帖土 罗就告他说：<em>3</em>「腓力斯大人，我们因你得以大享太平，并且这一国的弊病，因着你的先见得以更正了；我们随时随地满心感谢不尽。<em>4</em>惟恐多说，你嫌烦絮，只求你宽容听我们说几句话。<em>5</em>我们看这个人，如同瘟疫一般，是鼓动普天下众犹太人生乱的，又是拿撒勒教党里的一个头目，<em>6</em>连圣殿他也想要污秽；我们把他捉住了。注<em>8</em>你自己究问他，就可以知道我们告他的一切事了。」<em>9</em>众犹太人也随着告他说：「事情诚然是这样。」<em>10</em>巡抚点头叫保罗说话。他就说：「我知道你在这国里断事多年，所以我乐意为自己分诉。<em>11</em>你查问就可以知道，从我上耶路撒冷礼拜到今日不过有十二天。<em>12</em>他们并没有看见我在殿里，或是在会堂里，或是在城里，和人辩论，耸动众人。<em>13</em>他们现在所告我的事并不能对你证实了。<em>14</em>但有一件事，我向你承认，就是他们所称为异端的道，我正按着那道事奉我祖宗的上帝，又信合乎律法的和先知书上一切所记载的，<em>15</em>并且靠着上帝，盼望死人，无论善恶，都要复活，就是他们自己也有这个盼望。<em>16</em>我因此自己勉励，对上帝对人，常存无亏的良心。<em>17</em>过了几年，我带着赒济本国的捐项和供献的物上去。<em>18</em>正献的时候，他们看见我在殿里已经洁净了，并没有聚众，也没有吵嚷，惟有几个从亚细亚来的犹太人。<em>19</em>他们若有告我的事，就应当到你面前来告我。<em>20</em>即或不然，这些人若看出我站在公会前，有妄为的地方，他们自己也可以说明。<em>21</em>纵然有，也不过一句话，就是我站在他们中间大声说：『我今日在你们面前受审，是为死人复活的道理。』」</p><p><em>22</em>腓力斯本是详细晓得这道，就支吾他们说：「且等千夫长吕西亚下来，我要审断你们的事。」<em>23</em>于是吩咐百夫长看守保罗，并且宽待他，也不拦阻他的亲友来供给他。<em>24</em>过了几天，腓力斯和他夫人－犹太的女子土西拉－一同来到，就叫了保罗来，听他讲论信基督耶稣的道。<em>25</em>保罗讲论公义、节制，和将来的审判。腓力斯甚觉恐惧，说：「你暂且去吧，等我得便再叫你来。」<em>26</em>腓力斯又指望保罗送他银钱，所以屡次叫他来，和他谈论。<em>27</em>过了两年，波求‧非斯都接了腓力斯的任；腓力斯要讨犹太人的喜欢，就留保罗在监里。</p><p><strong>\t</strong>保罗被千夫长吕西亚的军兵押解到罗马巡抚腓力斯面前接受审讯。因为上次在哥林多时，方伯迦流认为那是犹太人内部宗教的争论，放弃审讯并释放了保罗(十八12~17)，这次犹太人的长老就带同一位辩士帖土罗前来，就像现今的律师，代表犹太人任控方的发言人。他的开场白简短，先向腓力斯表白谢意，并用阿谀奉承的话夸奖腓力斯，赞扬他带来和平与改革(2~4节)。其实腓力斯曾以野蛮和粗暴手法镇压几次叛乱，将恐惧而非感激带给犹太人。</p><p>帖土罗讲完简短的谄媚话后，就进入正题，指控保罗三项罪状：第一和第二项是社会性的，第三项则是宗教性的。前者指控他为社会的滋事分子，是拿撒勒教党的一个头目(5节)；后者是指他污秽了圣殿(6a节)。首两项的控告是罗马政府最关注的，罗马驻军在帝国东面主要有两个原因，一是东面的巴勒斯坦常有动乱，二是罗马需要东面，尤其是埃及的食粮供应。因此，罗马政府必须确保巴勒斯坦太平，才可源源不绝的补给罗马食粮的需要。</p><p>保罗的自辩言词记载于10至21节；他首先要处理罗马政府的顾虑，指出他绝对不是滋事分子，犹太人的控诉并没有真凭实据(11~13节)。拿撒勒党头目的称呼是带有贬意及动乱含意的，保罗宁愿采用「那道」(the Way)来代替这个称呼。关于宗教的控诉，保罗简单指出他跟上帝的子民一样，敬拜他们祖宗同一位的上帝；他也跟他们一样相信及持守旧约的律法和先知，大家也存着共同的盼望，即无论义人和恶人都要复活的真理，并且与他们一样追求同样的目标，就是存无亏的良心。简言之，保罗相信并传讲的「那道」是溯源于上帝在旧约中的应许，而这应许是指向并应验在耶稣基督身上。</p><p>路加指出「腓力斯本是详细晓得这道」(22a节)。他是从那里得悉这道呢？这可能跟他有犹太血统的妻子西土拉(Drusilla)有关。西土拉是十二章里记载那位抵挡上帝而忽然暴毙的希律亚基帕一世的小女儿，也是二十五及二十六章的亚基帕二世的妹妹。腓力斯先后跟三位公主结婚，西土拉是第三位娶来的公主。腓力斯是借着一位术士，将她从合法的丈夫手中引诱过来的。「保罗讲论公义、节制，和将来的审判」(25a节)这个题目正正是针对腓力斯和西土拉松懈的道德标准。腓力斯本为奴隶出生，凭着兄弟帕拉斯(Pallas)的关系，先得革老丢，后是尼罗皇帝的宠幸。他是历史上第一个由奴隶而成为罗马巡抚的，他被称为「以奴隶的思想，使用皇帝的权力」的人。</p><p>腓力斯确实是一位既要真理，又要世界的人。一方面，他想听保罗讲述真理，另一方面，他又想得到保罗金钱上的贿赂。他可能听闻保罗述说从外邦教会带了捐款到耶路撒冷(17节)，于是起了贪婪的心。腓力斯内心的挣扎与痛苦，深信只有他自己才能体会。一方面，他不能定保罗的罪，因吕西亚查不出他有甚么罪来(二十三29)，另一方面，他又不愿释放保罗，部分原因是希望可以收到贿赂，部分是希望博取犹太人的欢心(27b节)。因此，他唯一的选择是延迟宣布判决！保罗就因着这位又要真理，又要世界的腓力斯，被囚禁于该撒利亚两年之久(27a节)。</p><p><strong>思想：腓力斯又要真理、又要世界。这对我们这些跟从「那道」和事奉基督的人有甚么提醒呢？耶稣说：「一个人不能事奉两个主」(太六24a)，我们是否决心单一专心的事奉祂呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月27日 尔道自建.mp3",
    "id": 20023000027,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(27)",
    "title": "第27日：上诉西泽，往罗马去",
    "textContent": "</p><p>第27日：上诉西泽，往罗马去</p><p>读经：二十五6~12</p><p>经文：二十五1-22</p><p><em>1</em>非斯都到了任，过了三天，就从西泽利亚上耶路撒冷去。<em>2</em>祭司长和犹太人的首领向他控告保罗，<em>3</em>又央告他，求他的情，将保罗提到耶路撒冷来，他们要在路上埋伏杀害他。<em>4</em>非斯都却回答说：「保罗押在该撒利亚，我自己快要往那里去」；<em>5</em>又说：「你们中间有权势的人与我一同下去，那人若有甚么不是，就可以告他。」<em>6</em>非斯都在他们那里住了不过十天八天，就下该撒利亚去；第二天坐堂，吩咐将保罗提上来。<em>7</em>保罗来了，那些从耶路撒冷下来的犹太人周围站着，将许多重大的事控告他，都是不能证实的。<em>8</em>保罗分诉说：「无论犹太人的律法，或是圣殿，或是西泽，我都没有干犯。」<em>9</em>但非斯都要讨犹太人的喜欢，就问保罗说：「你愿意上耶路撒冷去，在那里听我审断这事吗？」<em>10</em>保罗说：「我站在该撒的堂前，这就是我应当受审的地方。我向犹太人并没有行过甚么不义的事，这也是你明明知道的。<em>11</em>我若行了不义的事，犯了甚么该死的罪，就是死，我也不辞。他们所告我的事若都不实，就没有人可以把我交给他们。我要上告于西泽。」<em>12</em>非斯都和议会商量了，就说：「你既上告于西泽，可以往西泽那里去。」<em>13</em>过了些日子，亚基帕王和百妮基氏来到该撒利亚，问非斯都安。<em>14</em>在那里住了多日，非斯都将保罗的事告诉王，说：「这里有一个人，是腓力斯留在监里的。<em>15</em>我在耶路撒冷的时候，祭司长和犹太的长老将他的事禀报了我，求我定他的罪。<em>16</em>我对他们说，无论甚么人，被告还没有和原告对质，未得机会分诉所告他的事，就先定他的罪，这不是罗马人的条例。<em>17</em>及至他们都来到这里，我就不耽延，第二天便坐堂，吩咐把那人提上来。<em>18</em>告他的人站着告他；所告的，并没有我所逆料的那等恶事。<em>19</em>不过是有几样辩论，为他们自己敬鬼上帝的事，又为一个人名叫耶稣，是已经死了，保罗却说他是活着的。<em>20</em>这些事当怎样究问，我心里作难，所以问他说：『你愿意上耶路撒冷去，在那里为这些事听审吗？』<em>21</em>但保罗求我留下他，要听皇上审断，我就吩咐把他留下，等我解他到西泽那里去。」<em>22</em>亚基帕对非斯都说：「我自己也愿听这人辩论。」非斯都说：「明天你可以听。」</p><p>\t腓力斯(Felix)因残酷镇压犹太人和叙利亚人的冲突，被召回罗马；尼罗王在犹太人的要求下将他革职，并委派波求腓斯都(Festus)接任。腓斯都看来比前任及其他的巡抚都较为公正和温和，但任期却非常短暂。这位新任巡抚没有浪费时间，扺达耶路撒冷就学习熟习犹太人的事务，并立刻要去处理犹太人对保罗的指控。他没有听从犹太领袖的请求，将保罗迁到耶路撒冷受审；他坚持将保罗留在该撒利亚接受审讯，并邀请犹太人领袖跟他前往该撒利亚进行审讯事宜(3~5节)。但他为要讨好犹太人，也特意咨询保罗的意见，看他愿否往耶路撒冷接受审讯(10节)。</p><p>\t这群宗教领袖一直都没有放过保罗，两年时间过去了，趁新的巡抚履新，就立刻旧事重提，再次要审讯保罗。保罗经过两年时间的考虑，也必定清楚知道在犹太人身上是没有可能得到公正的审讯及得到无罪释放的宣告的。他深知只有循罗马法律才可以得到较为公平合理的待遇。一方面，犹太宗教领袖咬住保罗不放，另一方面，非斯都巡抚刚上任，也不想得罪那些宗教领袖，如此胶着的状态，保罗也深知这是没完没了的。因此，他唯一的出路是使用罗马公民的权利，「上告于西泽」(11c节)。</p><p>\t原来当罗马公民认为在省级法院得不到公平审讯，他可以直接上诉到该撒那里去。只有那些在现场被捉拿的杀人犯、海盗或土匪，才失去上诉西泽的权利。保罗既然没有犯上宗教和社会性的罪恶，自然乎合资格，可以上诉西泽。他这样的决定，就在超乎他想象的情况下，开始踏上了他往罗马的第一步。</p><p>\t保罗的上诉使非斯都陷在困难里，这是因为任何向西泽上诉的人，巡抚都要送上一份关于该案及关乎被告的罪状的书面报告。非斯都的问题是，他们所争拗的「不过是有几样辩论，为他们自己敬鬼上帝的事，又为一个人名叫耶稣，是已经死了，保罗却说他是活着的」(19节)。因此，他便要召开会议来弄清楚应列明的理由。非斯都的难题却因亚基帕王的拜访，得到了及时的帮助。亚基帕王是十二章里希律亚基帕一世的儿子，当年父亲暴毙时，他只有十七岁。罗马皇帝革老丢只封他为巴勒斯坦北部一个细小又不重要的省份迦基士(Chalcis)为王，并给予他两个特权：一是看守圣殿，二是委任大祭司。因此，亚基帕颇熟识犹太人的律法和习俗。这次因新巡抚履新，他前来拜访是要拉拢关系，顺带帮助非斯都处理了书面控诉的难题。</p><p><strong>\t</strong>自从保罗心里定意要往罗马看看(十九21)及在夜间得到上帝承诺他必定会在耶路撒冷及罗马为祂作见证(二三11)后，相隔已最少有两年的时间了。路加记载这些审讯，为的是要证明上帝的信实，祂要成就的事，没有人可以难阻。保罗在此时要求上诉西泽，刚好配合了上帝的心意。上帝的心意与人的行动常常交织互动，彼此配合成全。摩西面对红海时上帝要他静默不作声，看上帝为他们争战、约书亚接替摩西时，上帝要求他刚强壮胆。静默等候与听命行动、神的工作与人的责任，两者互动配搭成就了上帝的计划。</p><p><strong>思想：我们一生都在学习拿捏何时交托、何时应该采取行动的功课。求主给我们聆听的耳朵及行动的脚，不走在上帝的前面，也不堕后太远，不超前，也不堕后，而是紧紧的每步跟随主。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月28日 尔道自建.mp3",
    "id": 20023000028,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(28)",
    "title": "第28日：忠于所托，不违天示",
    "textContent": "</p><p>第28日：忠于所托，不违天示</p><p>读经：二十六19~23</p><p>经文：二十五23-二十六32</p><p><em>25:23</em>第二天，亚基帕和百妮基大张威势而来，同着众千夫长和城里的尊贵人进了公厅。非斯都吩咐一声，就有人将保罗带进来。<em>24</em>非斯都说：「亚基帕王和在这里的诸位啊，你们看这人，就是一切犹太人，在耶路撒冷和这里，曾向我恳求、呼叫说：『不可容他再活着。』<em>25</em>但我查明他没有犯甚么该死的罪，并且他自己上告于皇帝，所以我定意把他解去。<em>26</em>论到这人，我没有确实的事可以奏明主上。因此，我带他到你们面前，也特意带他到你亚基帕王面前，为要在查问之后有所陈奏。<em>27</em>据我看来，解送囚犯，不指明他的罪案是不合理的。」<em>26:1</em>亚基帕对保罗说：「准你为自己辩明。」于是保罗伸手分诉，说：「<em>2</em>亚基帕王啊，犹太人所告我的一切事，今日得在你面前分诉，实为万幸；<em>3</em>更可幸的，是你熟悉犹太人的规矩和他们的辩论；所以求你耐心听我。<em>4</em>我从起初在本国的民中，并在耶路撒冷，自幼为人如何，犹太人都知道。<em>5</em>他们若肯作见证就晓得，我从起初是按着我们教中最严紧的教门作了法利赛人。<em>6</em>现在我站在这里受审，是因为指望上帝向我们祖宗所应许的；<em>7</em>这应许，我们十二个支派，昼夜切切地事奉上帝，都指望得着。王啊，我被犹太人控告，就是因这指望。<em>8</em>上帝叫死人复活，你们为甚么看作不可信的呢？<em>9</em>从前我自己以为应当多方攻击拿撒勒人耶稣的名，<em>10</em>我在耶路撒冷也曾这样行了。既从祭司长得了权柄，我就把许多圣徒囚在监里。他们被杀，我也出名定案。<em>11</em>在各会堂，我屡次用刑强逼他们说亵渎的话，又分外恼恨他们，甚至追逼他们，直到外邦的城邑。」<em>12</em>「那时，我领了祭司长的权柄和命令，往大马士革去。<em>13</em>王啊，我在路上，晌午的时候，看见从天发光，比日头还亮，四面照着我并与我同行的人。<em>14</em>我们都仆倒在地，我就听见有声音用希伯来话向我说：『扫罗！扫罗！为甚么逼迫我？你用脚踢刺是难的！』<em>15</em>我说：『主啊，你是谁？』主说：『我就是你所逼迫的耶稣。<em>16</em>你起来站着，我特意向你显现，要派你作执事，作见证，将你所看见的事和我将要指示你的事证明出来。<em>17</em>我也要救你脱离百姓和外邦人的手。<em>18</em>我差你到他们那里去，要叫他们的眼睛得开，从黑暗中归向光明，从撒但权下归向上帝；又因信我，得蒙赦罪，和一切成圣的人同得基业。』」<em>19</em>「亚基帕王啊，我故此没有违背那从天上来的异象；<em>20</em>先在大马士革，后在耶路撒冷和犹太全地，以及外邦，劝勉他们应当悔改归向上帝，行事与悔改的心相称。<em>21</em>因此，犹太人在殿里拿住我，想要杀我。<em>22</em>然而我蒙上帝的帮助，直到今日还站得住，对着尊贵、卑贱、老幼作见证；所讲的并不外乎众先知和摩西所说将来必成的事，<em>23</em>就是基督必须受害，并且因从死里复活，要首先把光明的道传给百姓和外邦人。」<em>24</em>保罗这样分诉，非斯都大声说：「保罗，你癫狂了吧。你的学问太大，反叫你癫狂了！」<em>25</em>保罗说：「非斯都大人，我不是癫狂，我说的乃是真实明白话。<em>26</em>王也晓得这些事，所以我向王放胆直言，我深信这些事没有一件向王隐藏的，因都不是在背地里做的。<em>27</em>亚基帕王啊，你信先知吗？我知道你是信的。」<em>28</em>亚基帕对保罗说：「你想少微一劝，便叫我作基督徒啊！」<em>29</em>保罗说：「无论是少劝是多劝，我向上帝所求的，不但你一个人，就是今天一切听我的，都要像我一样，只是不要像我有这些锁炼。」30于是，王和巡抚并百妮基与同坐的人都起来，31退到里面，彼此谈论说：「这人并没有犯甚么该死该绑的罪。」<em>32</em>亚基帕又对非斯都说：「这人若没有上告于西泽，就可以释放了。」</p><p>路加记载保罗接受罗马官员五次的审讯，这次在亚基帕王面前的审讯是着墨最多、编幅最长的一次。这次审讯场面，除了亚基帕王及其妻百尼基和非斯都、还有军中领袖、贵宾和社会名流都以隆重的仪式鱼贯入场。场面摆布好了，就带犯人保罗出场。然而，这场审讯的主角，真正的人物并非罗马政府的官员和社会名流，而是身上穿着囚犯衣服、双手铐上了铁链，样貌平凡的犯人使徒保罗。</p><p>之前，保罗已在非斯都面前自辩过(二十五8~11)，现在面对着的亚基帕王和他的妻子百尼基都是犹太人，因此，保罗虽然在罗马的法庭上作证，对象似乎是向犹太人申诉自己的清白。这次是路加第三次提到保罗的悔改经历，他将焦点放在保罗直接领受上帝的呼召，向外邦人作见证和传扬救恩。他被差到犹太人和外邦人中是「要叫他们的眼睛得开，从黑暗中归向光明，从撒但权下归向上帝；又因信我，得蒙赦罪，和一切成圣的人同得基业』」(17节)。保罗向犹太人及外邦人传道，正是顺服这个呼召，也正是他被犹太人捉拿的原因。</p><p>路加的描述非常生动，他透过非斯都和亚基帕王与保罗对话的形式，巧妙地描绘保罗从被审、被动的角色转为主动见证的角色。非斯都认为保罗的学问太大，使他癫狂了(24节)，而保罗则大胆的直言他所作的一切都不是偷偷摸摸的(25~26节)。保罗直接挑战亚基帕说：「亚基帕王啊，你信先知吗？我知道你是信的」(27节)。他的问题使亚基帕一时无所适从，并有点尴尬。于是亚基帕像许多政治人物一样，避开问题，只含糊其词的反问保罗一个问题，那就是：「你想少微一劝，便叫我作基督徒阿? 」(28节)保罗绝不讳言，直接了当的把握机会说：「无论是少劝多劝，我向神所求的，不但你一个人。就是今天一切听我的，都要像我一样，只是不要像我有这些锁炼」(29节)。</p><p>保罗守住他的身份，在任何事上都作上帝忠心的仆人。他作为犹太人，他忠于摩西及众先知；他作为罗马公民，他没有违反罗马政府的法律，亚基帕王和非斯都都证实他没有「犯甚么该死该绑的罪」(31b节)，而且他「若没有上告于西泽，就可以释放了」(32b节)。然而，保罗对自己最关切的不是民族的身份，也不是公民的身份，而是天国子民的身份。他作为基督徒就忠于那位在大马色路上与他相遇的耶稣基督。因此，他理直气壮对对亚基帕王说：「我故此没有违背那从天上来的异象」(19节)</p><p><strong>思想：每一位信主的基督徒都必定有三个身份：民族的、公民的和天国的。我们应该怎样忠于这三个身份呢？</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月29日 尔道自建.mp3",
    "id": 20023000029,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(29)",
    "title": "第29日：信靠上帝，经历拯救",
    "textContent": "</p><p>第29日：信靠上帝，经历拯救</p><p>读经：二十七21~25</p><p>经文：二十七1-44</p><p><em>1</em>非斯都既然定规了，叫我们坐船往意大利去，便将保罗和别的囚犯交给御营里的一个百夫长，名叫犹流。<em>2</em>有一只亚大米田的船，要沿着亚细亚一带地方的海边走，我们就上了那船开行；有马其顿的帖撒罗尼迦人亚里达古和我们同去。<em>3</em>第二天，到了西顿；犹流宽待保罗，准他往朋友那里去，受他们的照应。<em>4</em>从那里又开船，因为风不顺，就贴着居比路背风岸行去。<em>5</em>过了基利家、旁非利亚前面的海，就到了吕家的每拉。<em>6</em>在那里，百夫长遇见一只亚历山大的船，要往意大利去，便叫我们上了那船。<em>7</em>一连多日，船行得慢，仅仅来到革尼土的对面。因为被风拦阻，就贴着克里特背风岸，从撒摩尼对面行过。<em>8</em>我们沿岸行走，仅仅来到一个地方，名叫佳澳；离那里不远，有拉西亚城。<em>9</em>走的日子多了，已经过了禁食的节期，行船又危险，保罗就劝众人说：<em>10</em>「众位，我看这次行船，不但货物和船要受损伤，大遭破坏，连我们的性命也难保。」<em>11</em>但百夫长信从掌船的和船主，不信从保罗所说的。<em>12</em>且因在这海口过冬不便，船上的人就多半说，不如开船离开这地方，或者能到菲尼基过冬。菲尼基是克里特的一个海口，一面朝东北，一面朝东南。<em>13</em>这时，微微起了南风，他们以为得意，就起了锚，贴近克里特行去。<em>14</em>不多几时，狂风从岛上扑下来；那风名叫「友拉革罗」。<em>15</em>船被风抓住，敌不住风，我们就任风刮去。<em>16</em>贴着一个小岛的背风岸奔行，那岛名叫高大，在那里仅仅收住了小船。<em>17</em>既然把小船拉上来，就用缆索捆绑船底，又恐怕在赛耳底沙滩上搁了浅，就落下篷来，任船飘去。<em>18</em>我们被风浪逼得甚急，第二天众人就把货物抛在海里。<em>19</em>到第三天，他们又亲手把船上的器具抛弃了。<em>20</em>太阳和星辰多日不显露，又有狂风大浪催逼，我们得救的指望就都绝了。<em>21</em>众人多日没有吃甚么，保罗就出来站在他们中间，说：「众位，你们本该听我的话，不离开克里特，免得遭这样的伤损破坏。<em>22</em>现在我还劝你们放心，你们的性命一个也不失丧，惟独失丧这船。<em>23</em>因我所属所事奉的上帝，他的使者昨夜站在我旁边，说：<em>24</em>『保罗，不要害怕，你必定站在西泽面前，并且与你同船的人，上帝都赐给你了。』<em>25</em>所以众位可以放心，我信上帝他怎样对我说，事情也要怎样成就。<em>26</em>只是我们必要撞在一个岛上。」<em>27</em>到了第十四天夜间，船在亚得里亚海飘来飘去。约到半夜，水手以为渐近旱地，<em>28</em>就探深浅，探得有十二丈；稍往前行，又探深浅，探得有九丈。<em>29</em>恐怕撞在石头上，就从船尾抛下四个锚，盼望天亮。<em>30</em>水手想要逃出船去，把小船放在海里，假作要从船头抛锚的样子。<em>31</em>保罗对百夫长和兵丁说：「这些人若不等在船上，你们必不能得救。」<em>32</em>于是兵丁砍断小船的绳子，由它飘去。<em>33</em>天渐亮的时候，保罗劝众人都吃饭，说：「你们悬望忍饿不吃甚么，已经十四天了。<em>34</em>所以我劝你们吃饭，这是关乎你们救命的事；因为你们各人连一根头发也不至于损坏。」<em>35</em>保罗说了这话，就拿着饼，在众人面前祝谢了上帝，擘开吃。<em>36</em>于是他们都放下心，也就吃了。<em>37</em>我们在船上的共有二百七十六个人。38他们吃饱了，就把船上的麦子抛在海里，为要叫船轻一点。<em>39</em>到了天亮，他们不认识那地方，但见一个海湾，有岸可登，就商议能把船拢进去不能。<em>40</em>于是砍断缆索，弃锚在海里；同时也松开舵绳，拉起头篷，顺着风向岸行去。<em>41</em>但遇着两水夹流的地方，就把船搁了浅；船头胶住不动，船尾被浪的猛力冲坏。<em>42</em>兵丁的意思要把囚犯杀了，恐怕有洑水脱逃的。<em>43</em>但百夫长要救保罗，不准他们任意而行，就吩咐会洑水的，跳下水去先上岸；<em>44</em>其余的人可以用板子或船上的零碎东西上岸。这样，众人都得了救，上了岸。</p><p>\t路加用了颇长的篇幅(四十四节经文)记载这段从该撒利亚到罗马的旅程。这段海路旅程大概用了六个月的时间，描写得非常精细详尽。「我们」的记叙自从上一段(二十一18)之后，现在又再次重现(二十七2c节)，路加成了保罗的随船医生，亲历整个海上旅程，而且还加上亚里达古在旁(2b节)。这次海上旅程前后乘搭三程船：第一次在该撒利亚登上亚大米田的船(二十七2)、第二次在每拉登上一只较大的亚历山大船(二十七5b、6)，第三次是在马耳他岛停留三个月之后，登上以宙斯双子为记号的船(二十八1、11)。</p><p>\t这段海上旅程实在情节紧张、险象横生，有如小说中的鲁滨逊漂流记(Robinson Crusoe)。他们经历狂风大浪、船要卸货减重、搁浅、斩缆绳防止船员弃船及囚犯逃走等等。路加记载的情节增加了整件事的趣味性，他的目的是要我们知道保罗最终会安抵罗马，因为保罗在耶路撒冷面对凶涌的群众时，主耶稣已应许他会安全抵达罗马。「当夜，主站在保罗旁边，说：「放心吧！你怎样在耶路撒冷为我作见证，也必怎样在罗马为我作见证」(二十三11)。因此，无论保罗经过洪涛骇浪、强烈暴风，甚至罗马兵为保性命，怕囚犯洑水逃跑，差点儿也要杀掉保罗等(42~43节)，他始终仍能安抵罗马。这是我们从一开始就可以肯定的结局，因为主耶稣早已应许了！</p><p>\t上帝是掌管万有的主，祂透过不同的方式介入来拯救保罗，不但是保罗自己，连与他同船共二百七十六人都全获拯救(37节)。我们细心阅读这段惊险旅程，就不难发现路加的主题信息是指到上帝的拯救。「拯救」或「救赎」这个字汇不断重复在这段旅程之中，例如：路加感叹说：「我们得救(<a href=\"bible:play|sn=G4982\">σῴζω</a>)的指望都绝了」(20节)、保罗对百夫长和兵丁说：「这些人若不等在船上，你们必不能得救(<a href=\"bible:play|sn=G4982\">σῴζω</a>)」(31节)、保罗劝勉灰心绝望的船员要吃饭说：「这是关乎你们救命(<a href=\"bible:play|sn=G4991\">σωτηρία</a>)的事；因为你们各人连一根头发也不至于损坏。」(34b节)、「但百夫长要救(<a href=\"bible:play|sn=G1295\">διασῴζω</a>)保罗，不准他们任意而行」(43a节)及「众人都得了救(<a href=\"bible:play|sn=G1295\">διασῴζω</a>)，上了岸」(44b节)等等(参二十八1、4)。</p><p>\t保罗遇险获救的事与耶稣受苦的经历类似；路加在福音书里用了约五分之二(2/5)的篇幅记载耶稣由加利利前往耶路撒冷的旅程(九51~十九44)，而使徒行传也用了三分之一(1/3)篇幅叙述保罗由耶路撒冷前往罗马(十九21~二十八31)的旅程。耶稣的受苦与保罗的艰苦旅程颇有雷同之处，只是耶稣是从死里复活，并成就了救赎，而保罗是从沉船的危殆中获拯救，并没有救赎的果效。再且，保罗的故事与乔纳的故事也可作为比较；乔纳违命逃往他施，船遇大风浪，乔纳却在船舱沉睡，最后被抛下大海才使风浪平静。保罗不像乔纳，他没有违背从天上而来的使命，矢志往罗马去，船员亦因着他的忠心和信心获得拯救。</p><p>\t保罗因信靠上帝，经历拯救，连那些与他一起的人都获救拯。他忠于所托，不单自己蒙福，也成为别人的祝福。他曾三次介入整个事件：第一次是鼓励绝望丧胆船员要「放心」(<strong>(</strong>εὐθυμέω)(22、25节)，因为之前的一个晚上，那位他所归信所事奉的上帝，差派使者站在他旁边，叫他不要害怕，并且答应他必会站在西泽面前受审判。第二次是在风暴刮了两个星期后，他提醒船员不要弃船，要守在一起才会获救(27~32节)。最后一次就是在船员灰心丧志、无欲望进食时，保罗劝他们要吃饭才能够存活下去。最后，保罗更补充说，他们各人连一根头发也不至于损坏(34节)。</p><p><strong>思想：《藉我赐恩福》(Make Me a Blessing)这首歌非常配合这段旅程的主题信息：自己获救，也成别人获救的媒介；自己蒙福，也助别人蒙福。保罗忠于使命，环境无论怎样恶劣，上帝必保守他安抵罗马。因着他的顺命，他更成为与他同船的人的祝福。求主也藉我们赐恩福！</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月30日 尔道自建.mp3",
    "id": 20023000030,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(30)",
    "title": "第30日：互助互爱，散播主爱",
    "textContent": "</p><p>第30日：互助互爱，散播主爱</p><p>读经：二十八1~2、14~15</p><p>经文：二十八1-15</p><p><em>1</em>我们既已得救，才知道那岛名叫马耳他。<em>2</em>土人看待我们，有非常的情分；因为当时下雨，天气又冷，就生火接待我们众人。<em>3</em>那时，保罗拾起一捆柴，放在火上，有一条毒蛇，因为热了出来，咬住他的手。<em>4</em>土人看见那毒蛇悬在他手上，就彼此说：「这人必是个凶手，虽然从海里救上来，天理还不容他活着。」<em>5</em>保罗竟把那毒蛇甩在火里，并没有受伤。<em>6</em>土人想他必要肿起来，或是忽然仆倒死了；看了多时，见他无害，就转念，说：「他是个上帝。」<em>7</em>离那地方不远，有田产是岛长部百流的；他接纳我们，尽情款待三日。<em>8</em>当时，部百流的父亲患热病和痢疾躺着。保罗进去，为他祷告，按手在他身上，治好了他。<em>9</em>从此，岛上其余的病人也来，得了医治。<em>10</em>他们又多方地尊敬我们；到了开船的时候，也把我们所需用的送到船上。<em>11</em>过了三个月，我们上了亚历山大的船往前行；这船以「宙斯双子」为记，是在那海岛过了冬的。<em>12</em>到了叙拉古，我们停泊三日；<em>13</em>又从那里绕行，来到利基翁。过了一天，起了南风，第二天就来到部丢利。<em>14</em>在那里遇见弟兄们，请我们与他们同住了七天。这样，我们来到罗马。<em>15</em>那里的弟兄们一听见我们的信息就出来，到亚比乌市和三馆地方迎接我们。保罗见了他们，就感谢上帝，放心壮胆。</p><p><strong>\t</strong>保罗和船上所有的人脱险获救后，登上马耳他岛，在岛上停留了三个月(1、11节)。这事件记载于使徒行传的最后一章，即第二十八章。这一章记述保罗连续接触不同的群体：异教徒(1~10节)、基督徒(10~　15)，及犹太人(17~28)。保罗与首两个群体的接触并非布道宣讲，而是得到他们的接纳与款待。路加描述岛上的土人看待他们非常友善(2a节)、岛长部百流欢迎并尽情款待他们三日(7节)、罗马部丢利城的信徒接待保罗和他的同工住了七天(13b、14节)，还有一批信徒从罗马走到约三十三哩距离的三馆及四十三哩的比乌市来迎接他们(15a节)。异教徒与信徒对保罗和同工们的热情款待与后来那些犹太人的冷漠态度成了强烈的对比(参17~28节)。这两个群体的积极表现，确实显示出互助互爱的精神，保罗更以行动来散播主耶稣的爱。</p><p>\t路加开首记载土人与保罗之间所发生的事件。《吕振中》和《英王钦定本》(KJV)将「土人」(<a href=\"bible:play|sn=G0915\">βάρβαρος</a>)译作「野蛮」人，其实这个字的意思是用来形容所有只说自己母语的人，甚至有暗示他们是纯朴的村民。这群人不单没有仇视陌生的落难船客，反而对他们十分友善。他们生火煮食时，保罗被一条毒蛇咬住他的手，土人的立时反应认为保罗虽然脱离了海难，天也不容他，让他被毒蛇交死。可是，保罗却是丝毫无损。那时他们像路司得的农民一样，迷信认为保罗是神(6节)。保罗对路司得的农民的举动，立刻以上帝为创造者入手宣讲福音(十四11~18)，然而，保罗在这里却没有宣讲信息。其实这只是路加没有记录下来而已，因为路加惯常在长篇记述后，接下来的事件多以较短的手法记载下一件事件(参十四1~7；十七10~12；十九19~18)。再者，保罗在这岛上停留了三个月，他又怎会没有宣讲天国的福音呢？</p><p>\t接续土人的款待和毒蛇咬不死保罗的事件之后，就是岛长部百流的盛宴款待。保罗为岛长患热病和痢疾的父亲按手祷告，治好了他。这件事与路加福音记载耶稣在迦百农治好彼得岳母的热病类似(四38~ 40)，只是耶稣是靠着自己的能力，而保罗是要祷告靠着耶稣的名医治疾病。学者龙景匿(Richard Longenecker)指出部百流的父亲可能是得到马耳他热病，此病是在马耳他、直布罗陀及地中海一带相当普遍的疾病。这病菌生长于山羊奶内，染病的人平均会持续四个月，甚至会拖延到二至三年。保罗医好岛长的岳父，显出福音的大能、解决部百流的切身需要，更回报了他热情的款待。路加指出「从此，岛上其余的病人也来，得了医治」(9节)。</p><p>耶稣基督的福音是爱的福音，透过十架上的代死表达上帝对人的爱。这爱可从三方面表达：上帝话语的内容，即圣经(Word)、基督徒的生活与服务(Work)，及神迹奇事(Wonder)；这三方面最终是指向耶稣基督十架牺牲的爱。前线的宣教工作，在未宣讲上帝的话语之前，多用基督徒的生活与服事表达上帝的爱，更有许多时候要用医病赶鬼彰显上帝的大能与真实。保罗在马耳他岛祷告医病(Wonder)、爱心服事(Work)及宣讲上帝的话(Word)(虽然路加没有记下来)来事奉异教徒。他确实与这些人互助互爱，并且用行动与言语散播主爱！</p><p><strong>思想：福音派教会服膺圣经权威，非常重视宣讲上帝的话语(Word)，也借着爱心服事社会(Work)来彰显上帝的爱。但我们也不应排除上帝会借着神迹奇事(Wonder)来彰显祂的大爱。但愿我们不被极端灵恩派影响，以致无意中将「水和婴儿也一同的抛了出去」，潜意识撇除了上帝于现今世代也会直接介入作赶鬼医病的神迹。</strong>"
  },
  {
    "duration": 1760,
    "size": "2M",
    "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1512/15年12月31日 尔道自建.mp3",
    "id": 20023000031,
    "albumId": 20023,
    "albumName": "2015年12月使徒行传16-28",
    "albumtitle": "2015年12月使徒行传16-28(31)",
    "title": "第31日：放胆宣讲，无人禁止",
    "textContent": "</p><p>第31日：放胆宣讲，无人禁止</p><p>读经：二十八28~31</p><p>经文：二十八16-31</p><p><em>16</em>进了罗马城，保罗蒙准和一个看守他的兵另住在一处。<em>17</em>过了三天，保罗请犹太人的首领来。他们来了，就对他们说：「弟兄们，我虽没有做甚么事干犯本国的百姓和我们祖宗的规条，却被锁绑，从耶路撒冷解在罗马人的手里。<em>18</em>他们审问了我，就愿意释放我；因为在我身上，并没有该死的罪。<em>19</em>无奈犹太人不服，我不得已，只好上告于西泽，并非有甚么事要控告我本国的百姓。<em>20</em>因此，我请你们来见面说话，我原为以色列人所指望的，被这链子捆锁。」<em>21</em>他们说：「我们并没有接着从犹太来论你的信，也没有弟兄到这里来报给我们说你有甚么不好处。<em>22</em>但我们愿意听你的意见如何；因为这教门，我们晓得是到处被毁谤的。」<em>23</em>他们和保罗约定了日子，就有许多人到他的寓处来。保罗从早到晚，对他们讲论这事，证明上帝国的道，引摩西的律法和先知的书，以耶稣的事劝勉他们。<em>24</em>他所说的话，有信的，有不信的。<em>25</em>他们彼此不合，就散了；未散以先，保罗说了一句话，说：「圣灵藉先知以赛亚向你们祖宗所说的话是不错的。<em>26</em>他说：你去告诉这百姓说：你们听是要听见，却不明白；看是要看见，却不晓得；<em>27</em>因为这百姓油蒙了心，耳朵发沉，眼睛闭着；恐怕眼睛看见，耳朵听见，心里明白，回转过来，我就医治他们。<em>28</em>所以你们当知道，上帝这救恩，如今传给外邦人，他们也必听受。」<em>30</em>保罗在自己所租的房子里住了足足两年。凡来见他的人，他全都接待，31放胆传讲上帝国的道，将主耶稣基督的事教导人，并没有人禁止。</p><p>\t使徒行传来到书的结尾是保罗住在自己租用的房子和看守他的罗马兵丁住在一处(16节)。之前，他抵达罗马接受一群基督徒的接待(14~15节)。早在初期圣灵于五旬节降临时，一群从罗马来到耶路撒冷的人听彼得讲道后，其中有部份人信了主，返回罗马开始了罗马教会(徒二10)。保罗约在公元57年写罗马书的时候(约囚禁前两年)，当时教会也相当稳固(罗一8)。罗马皇帝革老丢于公元49年，因与弥赛亚有关而起的暴乱，就将犹太人及犹太基督徒赶逐出罗马城(徒十八2)。尼罗皇继位后，于公元54年撤消谕令，让流放的犹太人可再返回罗马。保罗在罗马时，正是尼罗皇统治的时候。</p><p>\t路加在使徒行传的结尾并没有交代向西泽(即尼录皇)上诉的结果，也没有详细提到保罗与罗马信徒的关系，他反而将重点放在保罗与犹太人领袖的会谈上。保罗首先向他们解释被囚的始末(17b～18节)，及他到罗马被锁上链子是「为以色列人所指望的」(20b节)。犹太人领袖们可能因保罗的案件已移交到罗马政府手上，更因过往曾因弥赛亚的争论而被逐出罗马的经验仍记忆犹新，因此不愿插手其中(21节)。保罗再次趁机向犹太人宣讲耶稣就是上帝所应许的弥赛亚，他们的反应跟先前许多的犹太人一样，「有信的，有不信的」(24b节)。犹太人顽固抵挡保罗所传讲的信息，使他更决意转向外邦人。在这之前保罗最少有三次相同的经历，在彼西底的安提阿(十三46)、在哥林多(十八6)，及在以弗所(十九8~9)都因犹太人的硬心而转向外邦人。这次保罗果断地对犹太人说：「所以你们当知道，上帝这救恩，如今传给外邦人，他们也必听受」(28节)。</p><p>\t福音要传到外邦的主题一直都是路加写作路加福音和使徒行传的目的，保罗在上帝的灵引导下，忍受各种的苦难，仍勇敢宣讲天国的福音，扺达罗马(一8；十九21；二十三11；二十五10~12；二十七24)，更要从罗马开始直到地极。保罗在罗马身陷囹圄、身带锁链，但仍能用口放胆向世人宣讲，无论男女老幼、权贵奴仆、哲士劳工，及康健残疾等都得听闻福音。</p><p>路加在书的结尾指出保罗在囚禁中仍「放胆传讲神国的道，将主耶稣基督的事教导人，并没有人禁止」(31节)。「放胆」(<a href=\"bible:play|sn=G3954\">παρρησία</a>)与「没有人禁止」(<a href=\"bible:play|sn=G0209\">ἀκωλύτως</a>)是这句话里的两个副词(Adverb)。自从五旬节圣灵降临，十二使徒得到上帝赐下更大的胆量传讲天国的道(四13、31)，现在保罗也是一样，放胆传讲上帝的道。上帝的道不受环境限制，保罗虽然受到持续的监察，但官长却没有禁止他说话；他的手被捆绑，但他的口仍能宣讲耶稣基督，正如他见证说：「我为这福音受苦难，甚至被捆绑，像犯人一样。然而上帝的道却不被捆绑(提后二9)。</p><p>「放胆宣讲，无人禁止」是路加要铭刻在我们心中的说话。天国的福音一直透过耶稣基督忠心的使徒们传开去，福音不会受逼迫拦阻(二5~八4)、不受种族拦阻(八5~十五35)、不受地域拦阻(十五36~二十一8)，最后更不受捆缚拦阻(二十一19~二十八31)。路加叙述了保罗旅程的终结，而他的终结却成了我们的开始，那就是福音广传是一代又一代的承传下去。</p><p><strong>思想：保罗对提摩太的劝勉，说：「务要宣讲真道，不论顺境逆境，总要坚持不变；以百般的忍耐和各样的教训去反驳，去斥责，去劝勉。」(提后四2)《思》。这句话正好是「放胆宣讲，无人禁止」的最佳脚注。你愿接受这个挑战，拿起这福音的棒子吗？你是否相信上帝的道是无人可以禁止的呢？</strong></p>"
  }
]