[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月01日 尔道自建.mp3",
        "id": 20027000001,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(1)",
        "title": "4月1日 【人死‧神在】 ",
        "textContent": "<p>4月1日\t\t\t【人死‧神在】\t</p><p><strong>作者：潘智刚</strong></p><p>经文：士师记一1-21</p><p>钥节：一12-15</p><p><strong>1约书亚死后，以色列人求问耶和华说：「我们中间谁当首先上去攻击迦南人，与他们争战？」2耶和华说：「犹大当先上去，我已将那地交在他手中。」3犹大对他哥哥西缅说：「请你同我到拈阄所得之地去，好与迦南人争战；以后我也同你到你拈阄所得之地去。」于是西缅与他同去。4犹大就上去；耶和华将迦南人和比利洗人交在他们手中。他们在比色击杀了一万人，5又在那里遇见亚多尼‧比色，与他争战，杀败迦南人和比利洗人。6亚多尼‧比色逃跑；他们追赶，拿住他，砍断他手脚的大拇指。7亚多尼‧比色说：「从前有七十个王，手脚的大拇指都被我砍断，在我桌子底下拾取零碎食物。现在上帝按着我所行的报应我了。」于是他们将亚多尼‧比色带到耶路撒冷，他就死在那里。12迦勒说：「谁能攻打基列‧西弗，将城夺取，我就把我女儿押撒给他为妻。」13迦勒兄弟基纳斯的儿子俄陀聂夺取了那城，迦勒就把女儿押撒给他为妻。14押撒过门的时候，劝丈夫向她父亲求一块田。押撒一下驴，迦勒问她说：「你要甚么？」15她说：「求你赐福给我，你既将我安置在南地，求你也给我水泉。」迦勒就把上泉下泉赐给她。16摩西的内兄是基尼人，他的子孙与犹大人一同离了棕树城，往亚拉得以南的犹大旷野去，就住在民中。17犹大和他哥哥西缅同去，击杀了住洗法的迦南人，将城尽行毁灭，那城的名便叫何珥玛。18犹大又取了迦萨和迦萨的四境，亚实基伦和亚实基伦的四境，以革伦和以革伦的四境。19耶和华与犹大同在，犹大就赶出山地的居民，只是不能赶出平原的居民，因为他们有铁车。20以色列人照摩西所说的，将希伯仑给了迦勒；迦勒就从那里赶出亚衲族的三个族长。21便雅悯人没有赶出住耶路撒冷的耶布斯人。耶布斯人仍在耶路撒冷与便雅悯人同住，直到今日。</strong></p><p>「约书亚死后」(v1上)是士师记的起首语，也是一个时代的过去。</p><p>叙述者在第一章有关十二支派得地的描述，用上几个与约书亚记平行的记载：犹大攻取希伯仑（一10,20；书十四6,13,15）；俄陀聂夺取基列‧西弗（一11-15；书十五13-19）；便雅悯人在耶路撒冷失败（一21；书十五63）；玛拿西无法逐出迦纳人（一27-28；书十七11-13）；以法莲在基色失败（一29；书十六10）。叙述者将它们整理，延伸成为一个以色列人得迦南地的故事。这故事带出十二支派要完成约书亚生前事工的重任，但却显出他们渐走下坡的境况。</p><p> </p><p>进入后约书亚时代，没有经历约旦河被止水、耶利哥城倒塌、日月停顿等神迹的一群以色列民，他们要问的是：「我们中间谁当首先上去攻击迦南人，与他们争战？」(v1下)他们祷告上帝，那是他们智慧的选择。人虽然死去，但上帝仍在。约书亚遗言中重述上帝的应许：「耶和华－你们的上帝必将他们从你们面前赶出去，使他们离开你们，你们就必得他们的地为业，正如耶和华－你们的上帝所应许的。」（书廿三5）得地与否在乎上帝的主权和应许。回想约书亚带领以色列人争战初期，军队的装备及兵丁人数，都不是他们得胜的原因，乃是因为上帝大能的手所扶助。每当以色列人向上帝呼求，上帝便会毫不保留的施予援手。向守约施慈爱的上帝祷告，就是得胜的源头。这不仅是一种投靠，也是一种认定。就是人会过去的，在没有领导者的时候，上帝仍在我们中间，作为上帝的子民，我们必须认定上帝是我们的领导者。</p><p>约书亚已经过去了，但叙述者在第一章记载了迦勒，这位与约书亚并肩多年的同行者，他得地为业的时候到了。迦勒的记载提醒以色列人，不要忘记上帝的应许。纵然年纪、环境、困难都是不利，迦勒仍以自己女儿作为押注，鼓励愿意作女婿的为他出战（v11-15），高龄的迦勒还是抓住上帝过往的应许（书十四9），向同胞挑战在人看来是不可能达成的任务。迦勒的故事结束是一个应许的兑现：「以色列人照摩西所说的，将希伯仑给了迦勒；迦勒就从那里赶出亚衲族的三个族长。」（v20）赶出迦南人得地为业，是上帝给迦勒的应许，就是应验了申命记一章36节的话：「惟有耶孚尼的儿子迦勒必得看见，并且我要将他所踏过的地赐给他和他的子孙，因为他专心跟从我。」</p><p><strong>思想：回顾我们已走过的路，人是会过去的，但上帝是昨日、今日、直到永远的领导者。谁是你的认定？你的迦勒又是谁呢？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月02日 尔道自建.mp3",
        "id": 20027000002,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(2)",
        "title": "4月2日 【不肯顺服】 ",
        "textContent": "</p><p>4月2日\t\t【不肯顺服】\t</p><p><strong>作者：潘智刚</strong></p><p>经文：士师记一22-36\t</p><p>钥节：一27-33 </p><p><strong>22约瑟家也上去攻打伯特利；耶和华与他们同在。23约瑟家打发人去窥探伯特利（那城起先名叫路斯）。24窥探的人看见一个人从城里出来，就对他说：「求你将进城的路指示我们，我们必恩待你。」25那人将进城的路指示他们，他们就用刀击杀了城中的居民，但将那人和他全家放去。26那人往赫人之地去，筑了一座城，起名叫路斯。那城到如今还叫这名。27玛拿西没有赶出伯‧善和属伯‧善乡村的居民，他纳和属他纳乡村的居民，多珥和属多珥乡村的居民，以伯莲和属以伯莲乡村的居民，米吉多和属米吉多乡村的居民；迦南人却执意住在那些地方。28及至以色列强盛了，就使迦南人做苦工，没有把他们全然赶出。29以法莲没有赶出住基色的迦南人。于是迦南人仍住在基色，在以法莲中间。30西布伦没有赶出基伦的居民和拿哈拉的居民。于是迦南人仍住在西布伦中间，成了服苦的人。31亚设没有赶出亚柯和西顿的居民，亚黑拉和亚革悉的居民，黑巴、亚弗革与利合的居民。32于是，亚设因为没有赶出那地的迦南人，就住在他们中间。33拿弗他利没有赶出伯‧示麦和伯‧亚纳的居民，于是拿弗他利就住在那地的迦南人中间；然而伯‧示麦和伯‧亚纳的居民成了服苦的人。34亚摩利人强逼但人住在山地，不容他们下到平原；35亚摩利人却执意住在希烈山和亚雅仑并沙宾。然而约瑟家胜了他们，使他们成了服苦的人。36亚摩利人的境界，是从亚克拉滨坡，从西拉而上。</strong></p><p>在一章22至36节，叙述者循着地理走势，描绘约瑟家及北方各支派在北部的战事，七次「没有赶出」的描述就是北方支派的争战结果（一27、28、29、30、31、32、33）。为什么他们没有赶出迦南人呢？因为当他们强盛时，发现可以把难作的苦差交由迦南人完成，「把迦南人成了服苦的人」在各支派中蔚然成风（v28、30、33、35）。在眼前得益的诱惑下，他们忘记了对上帝的顺服，就是要赶出迦南人，建立一个属圣洁上帝子民的国度。可是这些给他们看中能为他们「服苦」的迦南人，反成了他们日后「的网罗、机槛、肋上的鞭、眼中的刺」(书廿三13)，也应验了约书亚当日的遗言。</p><p>贪图安逸或是不愿付出努力的心态，常常是不愿意顺服上帝的前奏，而且从北部的支派中，可以看到这样的心态不单有感染性，也会祸国殃民。</p><ol><li>没有尽自己的责任：每个支派都有所属的范围，各有不同，不宜嫉妒别人的优势，上帝看重的是支派是否尽力执行已付托的使命。没有赶出迦南人，贪图安逸就是没有尽上当尽的责任；</li><li>历史会存留下来：这些不愿意顺服上帝的支派，名字都被记在士师记中。或许每个支派的失败不算大，但当小失败加起来，所涉及的范围，为日后埋下祸根。</li></ol><p>在第一章完结时，那本来已经赐给以色列的地土，没有完全归属各支派名下；那本来是被灭绝净尽的迦南人，却成了服苦的人居住在其中。更甚的是「亚摩利人强逼但人住在山地，不容他们下到平原」（v34）。但更加讽刺的是，本章结束时描述地土的拥有者竟然是迦南人，「亚摩利人的境界，是从亚克拉滨坡，从西拉而上。」（v36）不顺服上帝的以色列民，就是那不肯赶出迦南人的支派，只看见眼前的利益，忽视了长久的拥有。</p><p><strong>思想：「不肯赶出」与「灭绝净尽」之别就是顺服上帝与否；「自我感觉良好」也许是「不肯赶出」的前奏，小心它也是不愿顺服上帝的起点。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月03日 尔道自建.mp3",
        "id": 20027000003,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(3)",
        "title": "4月3日 【哭】 ",
        "textContent": "</p><p>4月3日\t     【哭】\t</p><p><strong>作者：潘智刚</strong>\t</p><p>经文：士师记二1-5</p><p>钥节：二4\t\t\t </p><p><strong>1耶和华的使者从吉甲上到波金，对以色列人说：「我使你们从埃及上来，领你们到我向你们列祖起誓应许之地。我又说：『我永不废弃与你们所立的约。2你们也不可与这地的居民立约，要拆毁他们的祭坛。你们竟没有听从我的话！为何这样行呢？』3因此我又说：『我必不将他们从你们面前赶出；他们必作你们肋下的荆棘。他们的神必作你们的网罗。』」4耶和华的使者向以色列众人说这话的时候，百姓就放声而哭；5于是给那地方起名叫波金。众人在那里向耶和华献祭。</strong></p><p>上帝变脸！上帝不再扮演协助以色列人赶除迦南人的角色。</p><p>上帝差派使者从吉甲到波金，向以色列人宣告祂的判决。一如以往以色列民的不顺从，上帝就从起初的救赎说起，提醒以色列民祂曾经为他们成就大事，也不断地向他们列祖所应许的约负责，只是以色列民没有听从祂的话（v2）。读者不难发现每个阶段的领袖要过去，如摩西和约书亚，他们都重述一遍上帝在以色列民中的救赎及奇事（申32、书23）；同样，每当以色列民不信及犯错后呼求上帝时，上帝也再重述祂在以色列民中所行的事。其中最重要的目的，就是要以色列民知道，他们现在得享的福份，乃是上帝一直守约的结果（v1下）。</p><p>「你们竟没有听从我的话！为何这样行呢？」（v2下）</p><p>「你们竟没有……为何……」对于全知的上帝来说，这是一句很奇特的问句；就好像创世记三章中，当始祖犯罪后躲藏起来时，上帝问：「你在哪里？」（创三9下）。全知的上帝不能预计人会作出错事，又或是不知人在哪里？然而，当我们留心问题时，主角是「你」、「你们」而不是发问题的上帝。全知的上帝知道万事，只是被罪蒙蔽心眼的人，不知道为何要作这愚蠢的事而已！上帝希望人在回答问题时，能够回想祂过去在他们身上的作为，反思失败的原因。</p><p>「因此我又说：『我必不将他们从你们面前赶出；他们必作你们肋下的荆棘。他们的神必作你们的网罗。』」（v3）这段说话似曾相识，就像始祖犯罪后，地给人长出荆棘和蒺藜来，人必要汗流满面才得糊口，直到归了尘土（创三18-19）。犯罪是会被追讨，也会被判刑，没有例外。上帝清楚的告诉以色列人，赶走迦南人的是上帝自己（v3），而不是以色列人。不知感恩的以色列人，反倒以主人身份协议迦南人作为「服苦之人」服侍他们。以色列人竟然为了暂时的安逸，而为自己换来长期的痛苦。士师记的作者以「波金」的地名，强调以色列人以哭泣来响应上帝的判词。</p><p><strong>思想：我们都不是完全的人，犯错后会后悔自己作了愚蠢的事，更会为此痛哭！但哭过以后呢？当思想上帝在我们身上所作的工－－没有完全顺服上帝，我们的生活将会充满无尽的痛苦。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月04日 尔道自建.mp3",
        "id": 20027000004,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(4)",
        "title": "4月4日 【下一代的教育】 ",
        "textContent": "</p><p>4月4日\t\t【下一代的教育】</p><p><strong>作者：潘智刚</strong></p><p>经文：士师记二6 -三6</p><p>钥节：二6-10\t\t\t\t </p><p><strong>6从前约书亚打发以色列百姓去的时候，他们各归自己的地业，占据地土。7约书亚在世和约书亚死后，那些见耶和华为以色列人所行大事的长老还在的时候，百姓都事奉耶和华。8耶和华的仆人、嫩的儿子约书亚，正一百一十岁就死了。9以色列人将他葬在他地业的境内，就是在以法莲山地的亭拿‧希烈，在迦实山的北边。10那世代的人也都归了自己的列祖。后来有别的世代兴起，不知道耶和华，也不知道耶和华为以色列人所行的事。11以色列人行耶和华眼中看为恶的事，去事奉诸巴力，12离弃了领他们出埃及地的耶和华－他们列祖的上帝，去叩拜别神，就是四围列国的神，惹耶和华发怒；13并离弃耶和华，去事奉巴力和亚斯她录。14耶和华的怒气向以色列人发作，就把他们交在抢夺他们的人手中，又将他们付与四围仇敌的手中，甚至他们在仇敌面前再不能站立得住。15他们无论往何处去，耶和华都以灾祸攻击他们，正如耶和华所说的话，又如耶和华向他们所起的誓；他们便极其困苦。16耶和华兴吉士师，士师就拯救他们脱离抢夺他们人的手。17他们却不听从士师，竟随从叩拜别神，行了邪淫，速速地偏离他们列祖所行的道，不如他们列祖顺从耶和华的命令。18耶和华为他们兴吉士师，就与那士师同在。士师在世的一切日子，耶和华拯救他们脱离仇敌的手。他们因受欺压扰害，就哀声叹气，所以耶和华后悔了。19及至士师死后，他们就转去行恶，比他们列祖更甚，去事奉叩拜别神，总不断绝顽梗的恶行。20于是耶和华的怒气向以色列人发作。他说：「因这民违背我吩咐他们列祖所守的约，不听从我的话，21所以约书亚死的时候所剩下的各族，我必不再从他们面前赶出，22为要藉此试验以色列人，看他们肯照他们列祖谨守遵行我的道不肯。」23这样耶和华留下各族，不将他们速速赶出，也没有交付约书亚的手。</strong></p><p><strong>三1耶和华留下这几族，为要试验那不曾知道与迦南争战之事的以色列人，2好叫以色列的后代又知道又学习未曾晓得的战事。3所留下的就是非利士的五个首领和一切迦南人、西顿人，并住黎巴嫩山的希未人，从巴力‧黑们山直到哈马口。4留下这几族，为要试验以色列人，知道他们肯听从耶和华藉摩西吩咐他们列祖的诫命不肯。5以色列人竟住在迦南人、赫人、亚摩利人、比利洗人、希未人、耶布斯人中间，6娶他们的女儿为妻，将自己的女儿嫁给他们的儿子，并事奉他们的神。</strong></p><p>士师记有两个序言：一个是以军事上失败的角度来叙述（一1至二5），另一个是从上帝的角度来呈现以色列民灵性上失败的开始（二6至三6）。这两个序言有相辅相成之效，让读者明白一个重要的属灵原则：拜偶像的以色列背弃了与上帝所立的约，就是导致从军事、社会、道德、治安、族群各层面失败的主因。</p><p>在第二个序言中，约书亚，这位民族领袖再次成为焦点，成为以色列人灵命失败的反差。在二章6-10节中，可以看到对照：有关地土的，约书亚时代的以色列各归自己地业（v6），而约书亚死了也被埋葬归自己的地业（v8-9）；有关灵命的，约书亚时代的以色列事奉耶和华（v7），而约书亚死后的以色列不知道耶和华（v10）。此外，从第7节及第10节有关「事奉」和「知道」这两个动词之后，都是以「耶和华为以色列所行的大事」为呼应。可以理解的是属灵生命上事奉耶和华，以致认识耶和华，祂就在属灵群体中行大事。</p><p>「事奉」在约书亚的遗言中出现了16次（书廿四），是一个关键词；而「事奉」这用词在士师记第二个序言中，也出现了5次（二7、11、13、19、三6）。然而，只有第一次的事奉对象是耶和华，约书亚死后，其他事奉的对象变成了外邦的神明。事奉的对象改变了，下一代的属灵生命又如何呢？「后来有别的世代兴起，不知道耶和华，也不知道耶和华为以色列人所行的事。」（v10下）</p><p>约书亚成为以色列人敬重的领袖，不是因为他具有世人羡慕的领袖特质，而是因为他敬畏上帝，以事奉上帝为优先，也是一位言行一致的事奉者。「能说不能行」是主耶稣对民众及门徒讲论文士和法利赛人的评语（太廿三3）。那些不能行的空谈者，专长是发号施令，不配成为领袖。</p><p>信仰要求言行合一，对于下一代的属灵教育，应从小由行动教育开始。或许他们的认知发展还未理解到为何如此行，但作为领袖及长辈，应以行动教育他们如何作，附以一些简化的真理教导他们，将属灵信息及教育传递给下一代，避免他们重蹈以色列人的覆辙，不知道上帝，也不知道上帝所行的事。</p><p><strong>思想：你现在「事奉」的是甚么？我们的生活方式和态度如何反映对上帝的委身？你给下一代的教育又是甚么？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月05日 尔道自建.mp3",
        "id": 20027000005,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(5)",
        "title": "4月5日 【士师第一人 - 俄陀聂】 ",
        "textContent": "</p><p>4月5日\t\t【士师第一人 - 俄陀聂】</p><p><strong>作者：潘智刚</strong></p><p>经文：士师记三7-11\t</p><p>钥节：三10上\t\t </p><p><strong>7以色列人行耶和华眼中看为恶的事，忘记耶和华－他们的上帝，去事奉诸巴力和亚舍拉，8所以耶和华的怒气向以色列人发作，就把他们交在美索不达米亚王古珊‧利萨田的手中。以色列人服事古珊‧利萨田八年。9以色列人呼求耶和华的时候，耶和华就为他们兴起一位拯救者救他们，就是迦勒兄弟基纳斯的儿子俄陀聂。10耶和华的灵降在他身上，他就作了以色列的士师，出去争战。耶和华将美索不达米亚王古珊‧利萨田交在他手中，他便胜了古珊‧利萨田。11于是国中太平四十年。基纳斯的儿子俄陀聂死了。</strong></p><p>当以色列人正被迦南风俗同化时，他们行耶和华眼中看为恶的事，忘记耶和华他们的上帝，去事奉诸巴力和亚舍拉（v7），三章7至11节正是描写第一个士师出现的故事。俄陀聂是士师第一人，他的故事也是士师故事七个循环的第一个。俄陀聂在第一章已经出现过，当时他只是帮助迦勒攻城（一13），现在却是拯救以色列人。这故事有典型的士师循环结构，经文编排如下：</p><p>A 犯罪：「行耶和华眼中看为恶的事」（v7）</p><p>   \t\tB 奴役：「耶和华把他们交在古珊利萨田手中」（v8）</p><p>      \t\tC 呼求：「以色列人呼求耶和华」（v9）</p><p>B’ 拯救：「耶和华兴起俄陀聂作士师拯救他们」（v10）</p><p>A’ 太平：「俄陀聂胜了古珊利萨田，太平四十年」（v11）</p><p>第一个士师故事中，经文内没有对话，没有讲论或发言，没有戏剧性的神迹、没有特殊情景的描述，也没有记载个人的缺失，只记载我陀聂被上帝呼召，领命，拯救，及至带领以色列人脱离仇敌。可见在救赎的过程中，从来都不仅是人为参与，而是上帝刻意安排，要祂的子民以行动学习功课。正如第二序言中，耶和华所说的话：「因这民违背我吩咐他们列祖所守的约，不听从我的话，所以约书亚死的时候所剩下的各族，我必不再从他们面前赶出，为要藉此试验以色列人，看他们肯照他们列祖谨守遵行我的道不肯。」（二20-22）</p><p>俄陀聂被选作第一个士师，似乎是与忠信的迦勒有关。在征服迦南地的战事中，除了迦勒外，俄陀聂可算是第一位显出领导能力的领袖。然而，读者要明白迦勒得地为业是本于守约的耶和华（书十四9），俄陀聂的拯救行动也不是因他的领袖才能。士师记的作者特别在第三章10节中表明：「耶和华的灵降在他身上，他就作了以色列的士师，出去争战。」士师记中的真英雄，乃是上帝自己，而不是人看来的民族英雄。这个故事教导我们，仍是上帝以恩典不记前嫌，以能力赋予人作出拯救行动。上帝以行动教育以色列人，祂的帮助永远是合时的，可惜人是善忘的，仍旧眷恋罪中之乐。</p><p><strong>思想：英雄莫问出处，俄陀聂让我们明白，只要「耶和华的灵降在他身上」，他便出去争战而且得胜而回。你介意自己的出生、学历、表现吗？还是学习谨慎、忠诚，期待耶和华的灵降在你身上，成就祂要你所行的事呢！</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月06日 尔道自建.mp3",
        "id": 20027000006,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(6)",
        "title": "4月6日 【神之手 - 以笏】 ",
        "textContent": "</p><p>4月6日\t\t【神之手 - 以笏】</p><p><strong>作者：潘智刚</strong></p><p>经文：士师记三12-30\t</p><p>钥节：三15-23\t\t </p><p><strong>12以色列人又行耶和华眼中看为恶的事，耶和华就使摩押王伊矶伦强盛，攻击以色列人。13伊矶伦招聚亚扪人和亚玛力人，去攻打以色列人，占据棕树城。14于是以色列人服事摩押王伊矶伦十八年。15以色列人呼求耶和华的时候，耶和华就为他们兴起一位拯救者，就是便雅悯人基拉的儿子以笏；他是左手便利的。以色列人托他送礼物给摩押王伊矶伦。16以笏打了一把两刃的剑，长一肘，带在右腿上衣服里面。17他将礼物献给摩押王伊矶伦（原来伊矶伦极其肥胖）；18以笏献完礼物，便将抬礼物的人打发走了，19自己却从靠近吉甲凿石之地回来，说：「王啊，我有一件机密事奏告你。」王说：「回避吧！」于是左右侍立的人都退去了。20以笏来到王面前；王独自一人坐在凉楼上。以笏说：「我奉上帝的命报告你一件事。」王就从座位上站起来。21以笏便伸左手，从右腿上拔出剑来，刺入王的肚腹，22连剑把都刺进去了。剑被肥肉夹住，他没有从王的肚腹拔出来，且穿通了后身。23以笏就出到游廊，将楼门尽都关锁。24以笏出来之后，王的仆人到了，看见楼门关锁，就说：「他必是在楼上大解。」25他们等烦了，见仍不开楼门，就拿钥匙开了，不料，他们的主人已死，倒在地上。26他们耽延的时候，以笏就逃跑了，经过凿石之地，逃到西伊拉；27到了，就在以法莲山地吹角。以色列人随着他下了山地，他在前头引路，28对他们说：「你们随我来，因为耶和华已经把你们的仇敌摩押人交在你们手中。」于是他们跟着他下去，把守约旦河的渡口，不容摩押一人过去。29那时击杀了摩押人约有一万，都是强壮的勇士，没有一人逃脱。30这样，摩押就被以色列人制伏了。国中太平八十年。</strong></p><p>\t</p><p>第二个士师故事发生在一个约书亚时代被标示为以色列得胜的地标，就是有棕树城之称的耶利哥城。在摩西时代，摩押王曾经以高价聘请巴兰来咒诅以色列（民廿二-廿四章），并试图借用淫乱和拜偶像来破坏以色列（民廿五章），然而他们的计划还是失败。现在以色列竟然自甘堕落，甚至沦落到被摩押王辖制，更要服侍他们，断送上帝厚赐给约书亚的祝福。</p><p>如前所言，以色列不肯服事上帝，上帝将他们付与四围仇敌的手中，就得服事外邦的摩押王（v14），直到他们呼求上帝，上帝便给他们兴起便雅悯人基拉的儿子以笏，作为他们的拯救者。以笏在希伯来文含有「到底君王在哪里」的意思，正好反讽了上帝是以色列的君王，但以色列人却说他们没有王，而且任意而行。以笏这个名字，正好表达了以色列人属灵生命陷于黑暗、无方向的时代。此外，以笏是左手便利的人，上帝却在便雅悯，就是有「右手之子」意思的支派中兴起一位代祂出战的拯救者(当时右手被认为是权力象征)。那么真正掌权的是谁？手中的力量又是从何而来呢？</p><p>以笏的「左手便利」被释经者解释为「右手受限制」，他将武器带在右腿上衣服里面，改变了惯常藏放武器的地方，避过了摩押王守卫的注意。这样，人以为是阻碍的，却是上帝为用人所预备的，也能成就祂要人参与的工作。甚么是上帝合用的器皿，只有上帝自己知道。此外，自以笏前往行刺伊矶伦及至得手之后离开，他都经过凿石之地（v26下），就是迦南人所拜祭用手作偶像之地。显然，这些用手作的偶像一点也无法拯救伊矶伦的性命，也不能阻止以笏的离开。人手所作偶像的无能，正反映出唯耶和华才是真上帝，这也是士师记作者劝告以色列人不要跪拜迦南偶像的目的，以免他们惹耶和华发怒（二11-22）。</p><p><strong>思想：你有看来不体面的地方吗？上帝可能有别的心意在其中。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月07日 尔道自建.mp3",
        "id": 20027000007,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(7)",
        "title": "4月7日 【名不经传的珊迦】 ",
        "textContent": "</p><p>4月7日\t\t【名不经传的珊迦】</p><p><strong>作者：潘智刚</strong></p><p>经文：士师记三31\t\t\t\t\t</p><p>钥节：三31</p><p><strong>31以笏之后，有亚拿的儿子珊迦，他用赶牛的棍子打死六百非利士人。他也救了以色列人。</strong></p><p><strong>只用一支赶牛的棍子打死六百名非利士人，就是第三位士师珊迦的主要描述。</strong></p><p><strong>作者对珊迦与俄陀聂的描述相近，他们在拯救以色列人的行动中，没有对话，没有行动细节；此外，作者对珊迦的描述比俄陀聂的更少，甚至连珊迦名字的由来及如何成为以色列人士师的经过也没有交代。他是以色列人吗？他的名字带有异教色彩哩！他是如何单靠赶牛的棍子就能打死六百名非利士人？珊迦如谜一般的背景、身份与工作，虽然作者没有交代，却为他写上一个光荣的结语：「他也救了以色列人。」（v31下）</strong></p><p>珊迦，一个带有异教色彩的外邦人，让我们看见他使用个人力量对抗非利士人的英勇事迹。然而，同样是用个人能力出战的参孙，是个以色列人，但在拯救过程中却功败垂成，与珊迦形成了一个极为强烈的对照。士师记作者对于珊迦的为人一字不提，反之有关参孙的经文叙述中（十四至十六章），却用上很多篇幅来展现参孙的品格。可见的是，参孙作为以色列人的领袖，在品格上比外邦人更为差劲，道出以色列灵性光景的暗淡。</p><p>珊迦所倚靠的是上帝赐给他的本领，正如以笏用藏在右腿上的两刃剑出奇制胜。珊迦的身分和背景虽然无从查证，但这又何妨呢？不管多平凡的人，只要将生命交在上帝手中，就能够超越个人的限制，完成那在人看来是不能胜任的事。这就是以笏及珊迦带给我们的信息。</p><p><strong>思想：你可曾因为自己名不经传，自我形象偏低下看轻自己，认定自己不能成就上帝的工作吗？起来，拿起你赶牛的棍子，像珊迦一样，拯救那些上帝要你看见的子民。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月08日 尔道自建.mp3",
        "id": 20027000008,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(8)",
        "title": "4月8日 【两位妻子–底波拉和雅亿】 ",
        "textContent": "</p><p>4月8日\t\t【两位妻子–底波拉和雅亿】</p><p><strong>作者：潘智刚</strong></p><p>经文：士师记四1-24\t</p><p>钥节：四12-18，21</p><p><strong>1以笏死后，以色列人又行耶和华眼中看为恶的事，2耶和华就把他们付与在夏琐作王的迦南王耶宾手中；他的将军是西西拉，住在外邦人的夏罗设。3耶宾王有铁车九百辆。他大大欺压以色列人二十年，以色列人就呼求耶和华。4有一位女先知名叫底波拉，是拉比多的妻，当时作以色列的士师。5她住在以法莲山地拉玛和伯特利中间，在底波拉的棕树下。以色列人都上她那里去听判断。6她打发人从拿弗他利的基低斯将亚比挪庵的儿子巴拉召了来，对他说：「耶和华－以色列的上帝吩咐你说：『你率领一万拿弗他利和西布伦人上他泊山去。7我必使耶宾的将军西西拉率领他的车辆和全军往基顺河，到你那里去；我必将他交在你手中。』」8巴拉说：「你若同我去，我就去；你若不同我去，我就不去。」9底波拉说：「我必与你同去，只是你在所行的路上得不着荣耀，因为耶和华要将西西拉交在一个妇人手里。」于是底波拉起来，与巴拉一同往基低斯去了。10巴拉就招聚西布伦人和拿弗他利人到基低斯，跟他上去的有一万人。底波拉也同他上去。11摩西岳父  何巴的后裔，基尼人希百曾离开基尼族，到靠近基低斯、撒拿音的橡树旁支搭帐棚。12有人告诉西西拉说：「亚比挪庵的儿子巴拉已经上他泊山了。」13西西拉就聚集所有的铁车九百辆和跟随他的全军，从外邦人的夏罗设出来，到了基顺河。14底波拉对巴拉说：「你起来，今日就是耶和华将西西拉交在你手的日子。耶和华岂不在你前头行吗？」于是巴拉下了他泊山，跟随他有一万人。15耶和华使西西拉和他一切车辆全军溃乱，在巴拉面前被刀杀败；西西拉下车步行逃跑。16巴拉追赶车辆、军队，直到外邦人的夏罗设。西西拉的全军都倒在刀下，没有留下一人。17只有西西拉步行逃跑，到了基尼人希百之妻雅亿的帐棚，因为夏琐王耶宾与基尼人希百家和好。18雅亿出来迎接西西拉，对他说：「请我主进来，不要惧怕」；西西拉就进了她的帐棚。雅亿用被将他遮盖。19西西拉对雅亿说：「我渴了，求你给我一点水喝。」雅亿就打开皮袋，给他奶子喝，仍旧把他遮盖。20西西拉又对雅亿说：「请你站在帐棚门口，若有人来问你说：『有人在这里没有？』你就说：『没有。』」21西西拉疲乏沉睡。希百的妻雅亿取了帐棚的橛子，手里拿着锤子，轻悄悄地到他旁边，将橛子从他鬓边钉进去，钉入地里。西西拉就死了。22巴拉追赶西西拉的时候，雅亿出来迎接他说：「来吧，我将你所寻找的人给你看。」他就进入帐棚，看见西西拉已经死了，倒在地上，橛子还在他鬓中。23这样，上帝使迦南王耶宾被以色列人制伏了。24从此以色列人的手越发有力，胜了迦南王耶宾，直到将他灭绝了。</strong></p><p>「以笏死后，以色列人又行耶和华眼中看为恶的事」（v1），耶和华相继用外围的迦南人管教以色列人，先是出现在东方的摩押（三12-30），接着是西方的非利士人（三31），现在则是在北方夏琐作王的耶宾，并其大将西西拉。耶宾王有铁车九百辆，他大大欺压以色列人二十年，以色列人就呼求耶和华（v3）。然而，这次耶和华不是以兴起一位士师来拯救以色列人，而是使用两位妻子─－底波拉和雅亿，使迦南王耶宾被以色列人制伏并失去西西拉大将。</p><p>上帝透过底波拉发出号令，要巴拉率领一万大军迎战，并应许将西西拉率领的铁车及全军交给他（v6-7,14）。可是，巴拉回应底波拉的是：「你若同我去，我就去；你若不同我去，我就不去。」（v8）巴拉的出战不是没有计划，而是缺乏勇气，他的顺服也是带有条件的响应，以致那本来属于出战的荣耀，却归于一个女人的身上。如果巴拉全心全意的顺服上帝，上帝必然将荣耀完全的归给他－－荣耀从来都是属于勇于承担的人。可惜的是，带着条件来顺服的巴拉，只能目送那本来是归给自己的荣耀归了别人！士师记作者给我们的教训是，完全的顺服带来最高的荣耀。</p><p>究竟谁是得荣耀的女人呢？上帝使用了一个与摩西有亲属关系，却与以色列的敌人有交往的家庭，基尼人希百的妻子雅亿来完成祂的旨意。雅亿为西西拉将军提供了一个可以躲藏与休息的帐篷，也将补充体力的奶给他喝。西西拉想不到这个「安全」的地方，反成了一个女子用锤子和帐篷橛子将他钉死的地方；西西拉想不到那战无不胜的铁车，却敌不过用木作成的橛子。当时的女人根本没有机会接受作战训练，但上帝有主权呼召任何一位祂所定意使用的人，也将荣耀归给她。</p><p>我们看到唯有顺服才能培育出真正的领袖人才。</p><p><strong>思想：一个愿意顺服上帝，但因没有信心，需要附加条件；另一个愿意顺服上帝，虽然环境不利，仍然竭尽全力。谁是士师？或许「士师」只是一个头衔。真正耶和华的士师，是那位明白该作的事，并且愿意随时候命的那位。你是这样的人吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月09日 尔道自建.mp3",
        "id": 20027000009,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(9)",
        "title": "4月9日 【底波拉之歌】 ",
        "textContent": "</p><p>4月9日\t\t【底波拉之歌】</p><p><strong>作者：潘智刚</strong></p><p>经文：士师记五1-31 \t\t\t</p><p>钥节：五1-11，31</p><p><strong>1那时，底波拉和亚比挪庵的儿子巴拉作歌，说：2因为以色列中有军长率领，</strong></p><p><strong>百姓也甘心牺牲自己，你们应当颂赞耶和华！3君王啊，要听！王子啊，要侧耳而听！我要向耶和华歌唱；我要歌颂耶和华－以色列的上帝。4耶和华啊，你从西珥出来，由以东地行走。那时地震天漏，云也落雨。5山见耶和华的面就震动，</strong></p><p><strong>西奈山见耶和华－以色列上帝的面也是如此。6在亚拿之子珊迦的时候，又在雅亿的日子，大道无人行走，都是绕道而行。7以色列中的官长停职，直到我底波拉兴起，等我兴起作以色列的母。8以色列人选择新神，争战的事就临到城门。那时，以色列四万人中岂能见盾牌枪矛呢？9我心倾向以色列的首领，他们在民中甘心牺牲自己。你们应当颂赞耶和华！10骑白驴的、坐绣花毯子的、行路的，你们都当传扬！11在远离弓箭响声打水之处，人必述说耶和华公义的作为，就是他治理以色列公义的作为。那时耶和华的民下到城门。12底波拉啊，兴起！兴起！你当兴起，兴起，唱歌。亚比挪庵的儿子巴拉啊，你当奋兴，掳掠你的敌人。13那时有余剩的贵冑和百姓一同下来；耶和华降临，为我攻击勇士。14有根本在亚玛力人的地，从以法莲下来的；便雅悯在民中跟随你。有掌权的从玛吉下来；有持杖检点民数的从西布伦下来；15以萨迦的首领与底波拉同来；以萨迦怎样，巴拉也怎样。众人都跟随巴拉冲下平原；在吕便的溪水旁有心中定大志的。16你为何坐在羊圈内听群中吹笛的声音呢？在吕便的溪水旁有心中设大谋的。17基列人安居在约旦河外。但人为何等在船上？亚设人在海口静坐，在港口安居。18西布伦人是拚命敢死的；拿弗他利人在田野的高处也是如此。19君王都来争战。那时迦南诸王在米吉多水旁的他纳争战，却未得掳掠银钱。20星宿从天上争战，从其轨道攻击西西拉。21基顺古河把敌人冲没；我的灵啊，应当努力前行。22那时壮马驰驱，踢跳，奔腾。23耶和华的使者说：应当咒诅米罗斯，大大咒诅其中的居民；因为他们不来帮助耶和华，不来帮助耶和华攻击勇士。24愿基尼人希百的妻雅亿比众妇人多得福气，比住帐棚的妇人更蒙福祉。25西西拉求水，雅亿给他奶子，用宝贵的盘子给他奶油。26雅亿左手拿着帐棚的橛子，右手拿着匠人的锤子，击打西西拉，打伤他的头，把他的鬓角打破穿通。27西西拉在她脚前曲身仆倒，在她脚前曲身倒卧；在那里曲身，就在那里死亡。</strong></p><p><strong>28西西拉的母亲从窗户里往外观看，从窗棂中呼叫说：他的战车为何耽延不来呢？他的车轮为何行得慢呢？29聪明的宫女安慰她，她也自言自语地说：30他们莫非得财而分？每人得了一两个女子？西西拉得了彩衣为掳物，得绣花的彩衣为掠物。这彩衣两面绣花，乃是披在被掳之人颈项上的。31耶和华啊，愿你的仇敌都这样灭亡！愿爱你的人如日头出现，光辉烈烈！</strong></p><p>这一章经文不容易解释，因为它是用诗歌的体栽写成。其中提及很多不同的民族和当时的地理环境作为背景数据，文字也有点艰深，毕竟是三千多年前的事物，我们实在不容易理解和掌握。另外，若与第四章的内容对照，将会发现有一些是第四章所没有提及的细节。然而，学者指出叙事与诗歌之间的表面差异，并非历史记录的不同，而是叙事笔法的变化，扮演着彼此互补的角色。纵使不同的写作表达方式，信息却很清晰，内容也有很多强烈的对比，让读者不难明白个中的教训。</p><p>这首诗歌可简单的按事件来分段，其主轴是由预备战争到最后胜利的发展过程而成。作者发出呼唤：「我要向耶和华歌唱；我要歌颂耶和华－以色列的上帝」（v3），并以「人必述说耶和华公义的作为」（v11）为呼应，「公义」成为四及五章的结论，因为在整个拯救事件中，上帝是要对外邦王的审判以及彰显祂的公义（四3、23）。因此，在诗歌结束时，耶和华的仇敌灭亡，爱祂的人得到振奋，得到光辉（v31）。</p><p>在第四及五章中可以看到的是，上帝的儿女是否愿意学习离开自我中心的视野，效法底波拉和雅亿，投入上帝国度的事工。底波拉之歌，再次提醒以色列人，他们是属于上帝的子民。凡跟随上帝的，必然蒙福；远离上帝的，终必灭亡。上帝是公义的上帝，祂已预言，祂必追讨。</p><p><strong>思想：底波拉甘心乐意服事上帝，就是我们最好的榜样。上帝的子民若对上帝不忠，他们的胜利必不长久。不要以为有领袖能力才是服事上帝的人选，缺乏底波拉及雅亿挺身而出的精神，不能响应上帝的呼召，也不能分享得胜后的荣耀。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月10日 尔道自建.mp3",
        "id": 20027000010,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(10)",
        "title": "4月10日 【不听从我的话】 ",
        "textContent": "</p><p>4月10日\t\t【不听从我的话】</p><p><strong>作者：潘智刚</strong></p><p>经文：士师记六1-10 \t\t\t</p><p>钥节：六7-10</p><p><strong>1以色列人又行耶和华眼中看为恶的事，耶和华就把他们交在米甸人手里七年。2米甸人压制以色列人；以色列人因为米甸人，就在山中挖穴、挖洞、建造营寨。3以色列人每逢撒种之后，米甸人、亚玛力人，和东方人都上来攻打他们，4对着他们安营，毁坏土产，直到迦萨，没有给以色列人留下食物，牛、羊、驴也没有留下；5因为那些人带着牲畜帐棚来，像蝗虫那样多，人和骆驼无数，都进入国内，毁坏全地。6以色列人因米甸人的缘故，极其穷乏，就呼求耶和华。7以色列人因米甸人的缘故，呼求耶和华，8耶和华就差遣先知到以色列人那里，对他们说：「耶和华－以色列的上帝如此说：『我曾领你们从埃及上来，出了为奴之家，9救你们脱离埃及人的手，并脱离一切欺压你们之人的手，把他们从你们面前赶出，将他们的地赐给你们』；10又对你们说：『我是耶和华－你们的上帝。你们住在亚摩利人的地，不可敬畏他们的神。你们竟不听从我的话。』」</strong></p><p>以色列人是善忘的，就好像从来都没有吸收历史的教训一样。</p><p>「行耶和华眼中看为恶的事」，这句话等同于「拜偶像、事奉诸巴力」的意思（二11，三7），也是表明以色列人已经违背了与耶和华所立的约，随意事奉别的神明。上帝是写下以色列救恩历史的上帝。祂曾利用美索不达米亚王（三8）、摩押王（三12）、夏琐王（四2）来欺压以色列人，但藉着俄陀聂、以笏和底波拉的拯救，让他们分别享受了40年、80年、之后又再40年的太平（三11、30、五31）。然而，以色列人的善忘，令他们「又行耶和华眼中看为恶的事，耶和华就把他们交在米甸人手里七年。」（六1）</p><p>以色列人因为米甸人的欺压，在极其穷乏之下呼求耶和华（v7），但奇怪的是，上帝不是为他们兴起一位士师，反倒差遗一位像当日从吉甲到波金的使者（二1-5），从历史教训中谴责这些迷失的以色列人，让他们回想自己被欺压的原因：不是因为敌人有多残暴，不是因为环境有多困难，而是以色列人属灵生命上不肯听从耶和华的话（v10）。</p><p>「你们竟不听从我的话」。听，并不只是用耳朵来听，真正明白的听，必然有具体的响应行动来表明。申命记六章4-5节：「以色列啊，你要听！耶和华－我们上帝是独一的主。你要尽心、尽性、尽力爱耶和华－你的上帝。」真正听到耶和华是我们独一的主，附带的响应行动就是要专一的爱祂，以忠诚的行为来表明你所听到的话。以色列的失败在于他们只听不做，没有行为的属灵生命是死的。此外，以色列人呼求耶和华不是因为属灵层面，而是他们在牲畜及土产上，遭受极为严重的损失（v3-5）。以色列人敬拜外邦人的信仰，不但没有丰富的收成，反为他们带来战争与荒芜。</p><p>与波金事件相比，两处都有责备的话，但这次宣告之后，上帝没有如波金那样离开那地，留下一群哀哭的子民。反之，祂为呼求拯救的以色列人预备基甸作为士师，这就是上帝的恩典与慈爱。</p><p><strong>思想：聆听带有实际的行动，更表彰人的属灵生命。聆听圣经而得的信息，你是否将其转化为实际的响应行动呢？若是上帝没有立时带你离开困境，祂仍会对你说话，你会听祂的话吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月11日 尔道自建.mp3",
        "id": 20027000011,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(11)",
        "title": "4月11日 【我与你同在】 ",
        "textContent": "</p><p>4月11日\t\t【我与你同在】</p><p><strong>作者：潘智刚</strong></p><p>经文：士师记六11-32 \t\t\t</p><p>钥节：六12-18</p><p><strong>1以色列人又行耶和华眼中看为恶的事，耶和华就把他们交在米甸人手里七年。2米甸人压制以色列人；以色列人因为米甸人，就在山中挖穴、挖洞、建造营寨。3以色列人每逢撒种之后，米甸人、亚玛力人，和东方人都上来攻打他们，4对着他们安营，毁坏土产，直到迦萨，没有给以色列人留下食物，牛、羊、驴也没有留下；5因为那些人带着牲畜帐棚来，像蝗虫那样多，人和骆驼无数，都进入国内，毁坏全地。6以色列人因米甸人的缘故，极其穷乏，就呼求耶和华。7以色列人因米甸人的缘故，呼求耶和华，8耶和华就差遣先知到以色列人那里，对他们说：「耶和华－以色列的上帝如此说：『我曾领你们从埃及上来，出了为奴之家，9救你们脱离埃及人的手，并脱离一切欺压你们之人的手，把他们从你们面前赶出，将他们的地赐给你们』；10又对你们说：『我是耶和华－你们的上帝。你们住在亚摩利人的地，不可敬畏他们的神。你们竟不听从我的话。』」11耶和华的使者到了俄弗拉，坐在亚比以谢族人约阿施的橡树下。约阿施的儿子基甸正在酒醡那里打麦子，为要防备米甸人。12耶和华的使者向基甸显现，对他说：「大能的勇士啊，耶和华与你同在！」13基甸说：「主啊，耶和华若与我们同在，我们何致遭遇这一切事呢？我们的列祖不是向我们说『耶和华领我们从埃及上来』吗？他那样奇妙的作为在哪里呢？现在他却丢弃我们，将我们交在米甸人手里。」14耶和华观看基甸，说：「你靠着你这能力去从米甸人手里拯救以色列人，不是我差遣你去的吗？」15基甸说：「主啊，我有何能拯救以色列人呢？我家在玛拿西支派中是至贫穷的。我在我父家是至微小的。」16耶和华对他说：「我与你同在，你就必击打米甸人，如击打一人一样。」17基甸说：「我若在你眼前蒙恩，求你给我一个证据，使我知道与我说话的就是主。18求你不要离开这里，等我归回将礼物带来供在你面前。」主说：「我必等你回来。」基甸去预备了一只山羊羔，用一伊法细面做了无酵饼，将肉放在筐内，把汤盛在壶中，带到橡树下，献在使者面前。20上帝的使者吩咐基甸说：「将肉和无酵饼放在这盘石上，把汤倒出来。」他就这样行了。21耶和华的使者伸出手内的杖，杖头挨了肉和无酵饼，就有火从盘石中出来，烧尽了肉和无酵饼。耶和华的使者也就不见了。22基甸见他是耶和华的使者，就说：「哀哉！主耶和华啊，我不好了，因为我觌面看见耶和华的使者。」23耶和华对他说：「你放心，不要惧怕，你必不致死。」24于是基甸在那里为耶和华筑了一座坛，起名叫「耶和华沙龙」。（这坛在亚比以谢族的俄弗拉直到如今。）25当那夜，耶和华吩咐基甸说：「你取你父亲的牛来，就是那七岁的第二只牛，并拆毁你父亲为巴力所筑的坛，砍下坛旁的木偶，26在这盘石上整整齐齐地为耶和华－你的上帝筑一座坛，将第二只牛献为燔祭，用你所砍下的木偶作柴。」27基甸就从他仆人中挑了十个人，照着耶和华吩咐他的行了。他因怕父家和本城的人，不敢在白昼行这事，就在夜间行了。28城里的人清早起来，见巴力的坛拆毁，坛旁的木偶砍下，第二只牛献在新筑的坛上，29就彼此说：「这事是谁做的呢？」他们访查之后，就说：「这是约阿施的儿子基甸做的。」30城里的人对约阿施说：「将你儿子交出来，好治死他；因为他拆毁了巴力的坛，砍下坛旁的木偶。」31约阿施回答站着攻击他的众人说：「你们是为巴力争论吗？你们要救他吗？谁为他争论，趁早将谁治死！巴力若果是神，有人拆毁他的坛，让他为自己争论吧！」32所以当日人称基甸为耶路‧巴力，意思说：「他拆毁巴力的坛，让巴力与他争论。」</strong></p><p>基甸蒙召的经过，与之前的士师不同，耶和华与他对话。</p><p>「大能的勇士啊，耶和华与你同在！」（v12下）这是耶和华使者对基甸说头一句话，是一句鼓励并带有应许的话。想一想，有甚么比有「耶和华与你同在」更好不过呢？基甸的回应却是如果耶和华与我们同在，为何每年米甸人都来毁坏他们的财物呢？如果耶和华与我们同在，祂当年带领以色列出埃及的作为，如今为何不被记念呢（v13）？这是基甸面对同胞被欺压，向耶和华提出质疑的反问。不相信耶和华的同在，也不相信耶和华可以帮助他们，基甸的问题，显出人对上帝有两个错误的假设。第一，认为上帝与我们同在，坏事是不会发生的；第二，认为人即使犯罪，满有怜悯的上帝也会拯救他们。基甸的问题与以上的错误假设，就是忽略了人应该具有的责任。人要明白他们今天经历的光景，与他们所作的事有直接关连。基甸的问题也反映出他认信上帝的属灵生命。罪使人只看到对自己的不公的事，却看不到背后的原因。正如以赛亚书所言，这并非上帝的膀臂缩短不能施行拯救，而是因为人的罪孽使人与上帝隔绝（赛五十九1-2）。</p><p>「耶和华与你同在」不单是耶和华对基甸的应许，也是对基甸发出的呼召。</p><p>基甸的响应是「主啊，我有何能拯救以色列人呢？我家在玛拿西支派中是至贫穷的。我在我父家是至微小的。」（v15）基甸从卑微的身世和恩赐来看要承担的工作，听不到上帝话语中的重点，「你靠着你这能力去从米甸人手里拯救以色列人，不是我差遣你去的吗？」（v14）成功的真正关键，并不是来自环境及个人能力；上帝的差派与同在，才是基甸成功的主要因素。上帝可以用不可能的人，来完成不可能的事；怀疑自己哪会是「大能的勇士」的基甸，仍然可以成为士师时代重要的士师。上帝拣选了世上软弱的，叫那强壮的羞愧，使一切有血气的在祂面前一个也不能自夸（林前一27-29）。</p><p><strong>思想：「我与你同在」曾经是摩西（出三12）、约书亚（书一5）及基甸（士六12）蒙召时的属灵王牌，以致他们都能带领以色列人完成上帝给他们的使命。主耶稣离开世界之时，也应许「常与我们同在」，以致我们能履行祂给我们的使命，直到祂再来（太廿八20）。你愿意承担主耶稣那同在的差派吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月12日 尔道自建.mp3",
        "id": 20027000012,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(12)",
        "title": "4月12日 【人还是过多】 ",
        "textContent": "</p><p>4月12日\t【人还是过多】</p><p><strong>作者：潘智刚</strong></p><p>经文：士师记六33 -七25\t</p><p>钥节：七1-4\t\t</p><p><strong>六33那时，米甸人、亚玛力人，和东方人都聚集过河，在耶斯列平原安营。34耶和华的灵降在基甸身上，他就吹角；亚比以谢族都聚集跟随他。35他打发人走遍玛拿西地，玛拿西人也聚集跟随他；又打发人去见亚设人、西布伦人、拿弗他利人，他们也都出来与他们会合。36基甸对上帝说：「你若果照着所说的话，藉我手拯救以色列人，37我就把一团羊毛放在禾场上：若单是羊毛上有露水，别的地方都是干的，我就知道你必照着所说的话，藉我手拯救以色列人。」38次日早晨基甸起来，见果然是这样；将羊毛挤一挤，从羊毛中拧出满盆的露水来。39基甸又对上帝说：「求你不要向我发怒，我再说这一次：让我将羊毛再试一次。但愿羊毛是干的，别的地方都有露水。」40这夜上帝也如此行：独羊毛上是干的，别的地方都有露水。</strong></p><p><strong>七1耶路‧巴力就是基甸，他和一切跟随的人早晨起来，在哈律泉旁安营。米甸营在他们北边的平原，靠近摩利冈。2耶和华对基甸说：「跟随你的人过多，我不能将米甸人交在他们手中，免得以色列人向我夸大，说：『是我们自己的手救了我们。』3现在你要向这些人宣告说：『凡惧怕胆怯的，可以离开基列山回去。』」于是有二万二千人回去，只剩下一万。4耶和华对基甸说：「人还是过多；你要带他们下到水旁，我好在那里为你试试他们。我指点谁说：『这人可以同你去』，他就可以同你去；我指点谁说：『这人不可同你去』，他就不可同你去。」5基甸就带他们下到水旁。耶和华对基甸说：「凡用舌头舔水，像狗舔的，要使他单站在一处；凡跪下喝水的，也要使他单站在一处。」6于是用手捧着舔水的有三百人，其余的都跪下喝水。7耶和华对基甸说：「我要用这舔水的三百人拯救你们，将米甸人交在你手中；其余的人都可以各归各处去。」8这三百人就带着食物和角；其余的以色列人，基甸都打发他们各归各的帐棚，只留下这三百人。米甸营在他下边的平原里。9当那夜，耶和华吩咐基甸说：「起来，下到米甸营里去，因我已将他们交在你手中。10倘若你怕下去，就带你的仆人普拉下到那营里去。11你必听见他们所说的，然后你就有胆量下去攻营。」于是基甸带着仆人普拉下到营旁。12米甸人、亚玛力人，和一切东方人都布散在平原，如同蝗虫那样多。他们的骆驼无数，多如海边的沙。13基甸到了，就听见一人将梦告诉同伴说：「我做了一梦，梦见一个大麦饼滚入米甸营中，到了帐幕，将帐幕撞倒，帐幕就翻转倾覆了。」14那同伴说：「这不是别的，乃是以色列人约阿施的儿子基甸的刀；上帝已将米甸和全军都交在他的手中。」15基甸听见这梦和梦的讲解，就敬拜上帝，回到以色列营中，说：「起来吧！耶和华已将米甸的军队交在你们手中了。」16于是基甸将三百人分作三队，把角和空瓶交在各人手里（瓶内都藏着火把），17吩咐他们说：「你们要看我行事：我到了营的旁边怎样行，你们也要怎样行。18我和一切跟随我的人吹角的时候，你们也要在营的四围吹角，喊叫说：『耶和华和基甸的刀！』」19基甸和跟随他的一百人，在三更之初才换更的时候，来到营旁，就吹角，打破手中的瓶。20三队的人就都吹角，打破瓶子，左手拿着火把，右手拿着角，喊叫说：「耶和华和基甸的刀！」21他们在营的四围各站各的地方；全营的人都乱窜。三百人吶喊，使他们逃跑。22三百人就吹角，耶和华使全营的人用刀互相击杀，逃到西利拉的伯‧哈示他，直逃到靠近他巴的亚伯‧米何拉。23以色列人就从拿弗他利、亚设，和玛拿西全地聚集来追赶米甸人。24基甸打发人走遍以法莲山地，说：「你们下来攻击米甸人，争先把守约旦河的渡口，直到伯‧巴拉。」于是以法莲的众人聚集，把守约旦河的渡口，直到伯‧巴拉，25捉住了米甸人的两个首领：一名俄立，一名西伊伯；将俄立杀在俄立盘石上，将西伊伯杀在西伊伯酒醡那里；又追赶米甸人，将俄立和西伊伯的首级带过约旦河，到基甸那里。</strong></p><p>基甸是一个胆小的人，从被呼召那刻开始，他列举了自己不能解决米甸人为患的理由。然而上帝呼召他也肯定他，也容许他试验祂的真实。从六至七章几个发生在晚上的重要情节，更格外显出他的胆小。他在夜间砍下巴力祭坛（六27），在夜间试验上帝（六38、40），在夜间下到米甸营里（七9），一点大将之风也没有。即使有了士师的标记「耶和华的灵」（六34），他仍四出筹集出战的人（六34-35），还是觉得缺乏充分的把握和安全感（六36-40）。士师记者作者似乎刻意藉着「哈律」（七1）及「胆怯」（七3）这两个同音却意义不同的相关语，呈现出被仇敌包围的情况，当耶和华呼吁惧怕胆怯的人可离开时，三分之二人选择离去。事实是纵使基甸信心不足，但耶和华仍然表明「人还是过多」。</p><p>「人还是过多」是甚么意思呢？让基甸和读者意外的是，上帝竟然用饮水的方式来决定出战的人选！上帝不但不在乎人数的多寡，祂更不在乎以色列人能否作战，免得以色列人向祂自夸，说是自己的手救了他们（七2下）。「人还是过多」要表达的是：上帝不需要冗员，祂不需要依照人的方式来作战；上帝不是呼召志愿军，祂自己有用人的标准。能否加入耶和华的军队，不是因为人的行为或决心，而是有没有明白上帝的旨意，更不是靠外添的武器。上帝曾藉以笏的两刃剑，奇招打败摩押王（三12-20）；上帝也可用赶牛的木棍藉珊迦打败非利士人；上帝更可用木做的橛子，借雅亿的手钉死夏琐王；以至从来都没有出现那基甸的刀，也能杀败米甸人。上帝使用的武器层出不穷！因为，胜利本来就属于耶和华。</p><p>基甸最终都明白「耶和华与你同在」的意思，就是耶和华才是真正动刀者。他要配合的工作，就是带领以色列人追赶米甸人，打发人走遍以法莲山地杀掉米甸人的将领（七23-25），拯救以色列人成为真正「大能的勇士」（六12）。</p><p><strong>思想：我们都有自己的失败和软弱，也会像基甸一样胆小，不愿意承担。然而，箴十六9提醒我们：「人心筹算自己的道路；惟耶和华指引他的脚步」。上帝是得胜的上帝，抓紧「耶和华与你同在」的应许，让你也能成为「大能的勇士」。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月13日 尔道自建.mp3",
        "id": 20027000013,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(13)",
        "title": "4月13日 【领袖危机】 ",
        "textContent": "</p><p>4月13日\t【领袖危机】</p><p><strong>作者：潘智刚</strong></p><p>经文：士师记八1-28\t\t\t</p><p>钥节：八22-27</p><p><strong>22以色列人对基甸说：「你既救我们脱离米甸人的手，愿你和你的儿孙管理我们。」</strong></p><p><strong>23基甸说：「我不管理你们，我的儿子也不管理你们，惟有耶和华管理你们。」24基甸又对他们说：「我有一件事求你们：请你们各人将所夺的耳环给我。」（原来仇敌是以实玛利人，都是戴金耳环的。）25他们说：「我们情愿给你」，就铺开一件外衣，各人将所夺的耳环丢在其上。26基甸所要出来的金耳环重一千七百舍客勒金子。此外还有米甸王所戴的月环、耳坠，和所穿的紫色衣服，并骆驼项上的金链子。27基甸以此制造了一个以弗得，设立在本城俄弗拉。后来以色列人拜那以弗得行了邪淫；这就作了基甸和他全家的网罗。</strong></p><p>士师记作者将以法莲的参战（七24-25）和以法莲战后心有不甘的对质（八1-3），放在七章23节和八章4节中间，并且将八章4-21节基甸应对其他参战支派作出对照，让读者不难觉察基甸有两种不同的领袖态度。</p><p>事件一，战事临近尾声时，基甸独自呼吁更多人前来参与围剿敌军行动（七24）。由于以法莲是一支强大的支派，也曾经出现如底波拉这么有影响力的领袖，以法莲以军事优势伸出援手，帮助基甸捉拿米甸人是很正常的，但基甸没有作出邀请，因而引发以法莲的质问。虽然最后基甸以谦虚并得体的应对，让以法莲人的怒气消失（八3）；但问题是基甸为什么要发出呼吁呢？上帝不是已经向基甸表明「跟随你的人过多」（七2,4），并且明说已将米甸人交在基甸手中（七7），而不是交在以法莲手中么？（八3）。基甸安抚以法莲的话，不只是借用也扭曲上帝的话，以挽回自己管治的尊严。作为领袖的基甸，他是取悦人而不取悦上帝，他向权力妥协了。</p><p>事件二，战事结束，以色列人对基甸说：「你既救我们脱离米甸人的手，愿你和你的儿孙管理我们。」基甸说：「我不管理你们，我的儿子也不管理你们，惟有耶和华管理你们。」（八22-23）基甸再次说出堂皇的话，随后他却说：「我有一件事求你们：请你们各人将所夺的耳环给我。」（八24）基甸不仅收集金耳环，还像米甸王一样，喜欢搜集月环、耳坠，和所穿的紫色衣服，并骆驼项上的金链子（八26）。基甸的行为和喜爱已经与迦南人一样，欢喜搜集掠夺得来的战利品。虽然，他将得来的金器打造成以弗得，看似是为祭司所用，实际上却是习染了迦南人敬拜偶像的方式，成为基甸及以色列民的网罗。</p><p><strong>思想：基甸为我们上了一课。作领袖的必须能够接受批评，也不能见利忘义。诚如新约提摩太前书三章7至9节中，有关作领袖的教导：「监督也必须在教外有好名声，恐怕被人毁谤，落在魔鬼的网罗里。执事的，也是如此：必须端庄，不一口两舌，不好喝酒，不贪不义之财；要存清洁的良心，固守真道的奥秘。」基甸本来有来自上帝肯定的好名声，但他仍用自己的方法去建立，以致晚节不保；基甸作为领袖，说话对人不对事一口两舌，亦因财利而忘记了上帝的训示，没有存清洁的心，以领袖的权柄带领以色列人回转归向上帝，亦令全家陷入网罗。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月14日 尔道自建.mp3",
        "id": 20027000014,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(14)",
        "title": "4月14日 【基甸的落幕】 ",
        "textContent": "</p><p>4月14日\t【基甸的落幕】</p><p><strong>作者：潘智刚</strong></p><p>经文：士师记八29-35\t\t\t\t</p><p>钥节：八29</p><p><strong>29约阿施的儿子耶路‧巴力回去，住在自己家里。30基甸有七十个亲生的儿子，因为他有许多的妻。31他的妾住在示剑，也给他生了一个儿子。基甸与他起名叫亚比米勒。32约阿施的儿子基甸，年纪老迈而死，葬在亚比以谢族的俄弗拉，在他父亲约阿施的坟墓里。33基甸死后，以色列人又去随从诸巴力行邪淫，以巴力‧比利土为他们的神。34以色列人不记念耶和华－他们的上帝，就是拯救他们脱离四围仇敌之手的，35也不照着耶路‧巴力，就是基甸向他们所施的恩惠厚待他的家。</strong></p><p>基甸的人生开始落幕了。士师记作者以「约阿施的儿子耶路‧巴力回去，住在自己家里」（v29）成为基甸落幕的开场白很有心思。</p><p>基甸出场是在自己家乡俄弗拉橡树下的酒醡。一个卑微的工作间，因着上帝的应许与同在，那地方立了一座名叫「耶和华沙龙」的坛（六11，24），也就是「耶和华赐平安」；一个卑微的人因认识耶和华真神而得着上帝的能力，也藉他为受欺压的人带来上帝的平安。俄弗拉，是基甸得到祝福的开始，然而，成名后的基甸制造了以弗得，并将之设立在「俄弗拉」，成了以色列及基甸家族堕落的源头。人心败坏，将自己的家乡，原本是上帝的平安变成堕落的网罗。</p><p>基甸上场时的开句是「约阿施的儿子基甸」，现在变成了「约阿施的儿子耶路‧巴力」，「耶路巴力」的意思就是「让巴力自己争论」。新的名字是要指出基甸的行为，是要显明假神巴力的无能。在整个基甸的叙事中，我们可以看到作者继续使用「耶路‧巴力」来代表基甸，是要提醒读者，这场战争最主要目的，就是要证明真神耶和华有能力拆毁假神的祭坛，而它们是没有反击能力。基甸行动的成功，就是最佳的明证。可悲的是，战事结束后，以色列民将管治权交给基甸，基甸没有带领他们归回敬拜耶和华，反倒收集金银珠宝制造以弗得，成为以色列人敬拜的对象（八27）。基甸从一个「粉碎偶像的人」变成「制造偶像的人」，使以色列人开始拜偶像。成功背后隐藏了诱惑，在个人利益与民族利益之间，基甸虽然在嘴唇上顺服上帝，行动上却偏离了上帝的呼召。「耶路‧巴力」－－一个没有上帝中心的名字－－终于正式取代了「基甸」（八35，九1-5）。</p><p><strong>思想：基甸的一生让我们明白，人若经不起价值观的考验，思想和行为也就会被世界同化；缺乏对上帝的持守，便会得出暗淡的结局，也将祸害延续至后代。让我们学习不以自我为中心的动机，也不假借上帝的名，私下作出不合上帝心意的决定。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月15日 尔道自建.mp3",
        "id": 20027000015,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(15)",
        "title": "4月15日 【造王者】 ",
        "textContent": "</p><p>4月15日\t【造王者】</p><p><strong>作者：潘智刚</strong></p><p>经文：士师记九1-6\t\t\t\t</p><p>钥节：九6</p><p><strong>1耶路‧巴力的儿子亚比米勒到了示剑见他的众母舅，对他们和他外祖全家的人说：2「请你们问示剑的众人说，是耶路‧巴力的众子七十人都管理你们好呢？还是一人管理你们好呢？你们又要记念我是你们的骨肉。」3他的众母舅便将这一切话为他说给示剑人听，示剑人的心就归向亚比米勒。他们说：「他原是我们的弟兄」；4就从巴力‧比利土的庙中取了七十舍客勒银子给亚比米勒；亚比米勒用以雇了些匪徒跟随他。5他往俄弗拉到他父亲的家，将他弟兄、耶路‧巴力的众子七十人都杀在一块盘石上；只剩下耶路‧巴力的小儿子约坦，因为他躲藏了。6示剑人和米罗人都一同聚集，往示剑橡树旁的柱子那里，立亚比米勒为王。</strong></p><p>\t基甸的生活方式及众多妻子生下了七十个儿子，为自己制造了一个问题家庭。承接了基甸的最终称号，作者以耶路巴力的儿子亚比米勒作为第九章的开首，这个由婢女所生的儿子（九18）的小角色，却为基甸家带来了家庭的悲剧，成为基甸故事的最终回。</p><p>\t</p><p>亚比米勒出生卑微，但他掌握生活在大家庭中的不安，从中挑衅达到个人意图。首先，「七十人都管理你们好呢？还是一人管理你们好呢？」（v2上）大家庭中权利分配不均，特别是众母舅及外祖全家，加上基甸死后失去了领袖，没有安全感是可以理解的。亚比米勒教唆众人考虑个人利益，挑起众人的私心。此外，「你们又要记念我是你们的骨肉」（v2下），亚比米勒向示剑的众母舅打「亲情牌」，他诉诸支派身份的不同，分化家庭成员的关系，让事情变得对立。最终，亚比米勒的语言艺术成功了！示剑人的心归向他，也埋下杀害自己七十个兄弟的伏线。我们发现，人间的亲情在没有上帝的约束及主导下，是不能维护的，也应对了八章27节中对基甸所作的总结：「基甸以此制造了一个以弗得，设立在本城俄弗拉。后来以色列人拜那以弗得行了邪淫；这就作了基甸和他全家的网罗。」</p><p>\t</p><p>\t让我们再细想作者在基甸的落幕与亚比米勒上台中的描述。他们都是出身卑微的人，同样是以俄弗拉作为舞台，但个中的意义就差太远了。基甸在俄弗拉橡树下的酒醡，成了「耶和华沙龙」的坛，上帝同在的应许（六11，24），也是「耶和华赐平安」之地；亚比米勒却在俄弗拉，将父亲的家，就是他弟兄、耶路‧巴力的众子七十人都杀在一块盘石上（v5上），上帝赐平安的地方，因为个人的权力欲使家人带来不安。俄弗拉的树旁，是昔日基甸成为上帝大能勇士的开始，现在却成为亚比米勒自立为王之地。当人心中没有上帝，个人的私利便成为那造王者。</p><p><strong>思想：亚比米勒心怀恶意挑衅众人的种族优越感，反思我们的属灵生命成长，是否也限制于宗派身份及神学差异，忽略了基督宗教的大公性和广大性呢？此外，当我们作领导和教导时，要避免自我中心、玩弄权术以建立个人威信；却要切记让上帝成为我们的王。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月16日 尔道自建.mp3",
        "id": 20027000016,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(16)",
        "title": "4月16日 【幸存者的寓言】 ",
        "textContent": "</p><p>4月16日\t【幸存者的寓言】\t\t\t</p><p><strong>作者：潘智刚</strong></p><p>经文：九7-21</p><p>钥节：九16-20</p><p><strong>7有人将这事告诉约坦，他就去站在基利心山顶上，向众人大声喊叫说：「示剑人哪，你们要听我的话，上帝也就听你们的话。8有一时，树木要膏一树为王，管理他们，就去对橄榄树说：『请你作我们的王。』9橄榄树回答说：『我岂肯止住供奉神和尊重人的油，飘飖在众树之上呢？』10树木对无花果树说：『请你来作我们的王。』11无花果树回答说：『我岂肯止住所结甜美的果子，飘飖在众树之上呢？』12树木对葡萄树说：『请你来作我们的王。』13葡萄树回答说：『我岂肯止住使神和人喜乐的新酒，飘飖在众树之上呢？』14众树对荆棘说：『请你来作我们的王。』15荆棘回答说：『你们若诚诚实实地膏我为王，就要投在我的荫下；不然，愿火从荆棘里出来，烧灭黎巴嫩的香柏树。』16「现在你们立亚比米勒为王，若按诚实正直善待耶路‧巴力和他的全家，这就是酬他的劳。17从前我父冒死为你们争战，救了你们脱离米甸人的手。18你们如今起来攻击我的父家，将他众子七十人杀在一块盘石上，又立他婢女所生的儿子亚比米勒为示剑人的王；他原是你们的弟兄。19你们如今若按诚实正直待耶路‧巴力和他的家，就可因亚比米勒得欢乐，他也可因你们得欢乐；20不然，愿火从亚比米勒发出，烧灭示剑人和米罗众人，又愿火从示剑人和米罗人中出来，烧灭亚比米勒。」</strong></p><p>约坦是基甸的小儿子，可算是基甸七十个合法继承人之中最年幼的。当亚比米勒屠杀兄弟的时候，约坦因躲藏了而成为唯一的幸存者。本是同根生，「亚比米勒」的意思是「我父是王」，隐藏了当王的野心；「约坦」的意思是「耶和华乃完全、诚实」，蕴含着上帝的信实。这个强烈的对比，也成了第九章描述的主线。</p><p>「有人将这事告诉约坦，他就去站在基利心山顶上，向众人大声喊叫说：『示剑人哪，你们要听我的话，上帝也就听你们的话。』」（v7）惨遭灭门的约坦选择在基利心山以先知的角色，用寓言向以色列人呼喊，控告他们背叛了上帝的律法。示剑座落于以巴路山及基利心山之间，当以色列人还在约旦河对岸，没进迦南地的时候，上帝要摩西吩咐以色列百姓：「及至耶和华─你的神领你进入要去得为业的那地，你就要将祝福的话陈明在基利心山上，将咒诅的话陈明在以巴路山上。」（申十一29）昔日约书亚带着以色列人打下耶利哥和艾城之后，就按着摩西生前的吩咐，把以色列人分两半，一半对着基利心山，一半对着以巴路山，按照律法宣告祝福和咒诅的话。今天「耶和华信实」的约坦所站的基利心山，将本来是祝福的象征，现却成为宣判咒诅的地方。</p><p>约坦是一个智慧人，选择先用寓言故事的方式来警告示剑人，不要以为立亚比米勒为王是好的，事实上却大祸临头了。约坦接着解释故事的意思：「现在你们立亚比米勒为王，若按诚实正直善待耶路巴力和他的全家，这就是酬他的劳。」（v16）约坦指出亚比米勒获得王位的方式并不诚实，并提醒示剑人应当反省昔日父亲基甸如何冒死拯救他们脱离米甸人的手，如果示剑人按照诚实正直的原则立亚比米勒为王，亚比米勒和示剑人都可以因此欢乐（v19），可是今天却附和亚比米勒为达到目的而不择手段，没有按诚实正直善待基甸全家，恩将仇报，那么等着示剑人的就是亚比米勒和示剑人彼此仇恨、彼此相杀，直到双方都灭亡（v20）。这是约坦对亚比米勒和示剑人所发的预言。</p><p><strong>思想：约坦虽然年幼，但以上帝的信实为言语的依据。他没有以其人之道，反煽动来攻击亚比米勒；反而一如约坦其名，劝告示剑人当以诚实应对基甸昔日的功绩。为达到目的而不择手段的功利心态，是上帝所憎恶的！基督徒不可只看重事件的结果，也要在乎其中的手段，当记紧上帝必然察看，也必追讨。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月17日 尔道自建.mp3",
        "id": 20027000017,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(17)",
        "title": "4月17日 【眼前的报应】 ",
        "textContent": "</p><p>4月17日\t【眼前的报应】</p><p><strong>作者：潘智刚</strong></p><p>经文：九22-57</p><p>钥节：九53-57\t\t\t</p><p><strong>22亚比米勒管理以色列人三年。23上帝使恶魔降在亚比米勒和示剑人中间，示剑人就以诡诈待亚比米勒。24这是要叫耶路‧巴力七十个儿子所受的残害归与他们的哥哥亚比米勒，又叫那流他们血的罪归与帮助他杀弟兄的示剑人。25示剑人在山顶上设埋伏，等候亚比米勒。凡从他们那里经过的人，他们就抢夺。有人将这事告诉亚比米勒。以别的儿子迦勒和他的弟兄来到示剑，示剑人都信靠他。27示剑人出城到田间去，摘下葡萄，踹酒，设摆筵宴，进他们神的庙中吃喝，咒诅亚比米勒。28以别的儿子迦勒说：「亚比米勒是谁？示剑是谁？使我们服事他呢？他不是耶路‧巴力的儿子吗？他的帮手不是西布勒吗？你们可以服事示剑的父亲哈抹的后裔。我们为何服事亚比米勒呢？29惟愿这民归我的手下，我就除掉亚比米勒。」迦勒又对亚比米勒说：「增添你的军兵出来吧。」30邑宰西布勒听见以别的儿子迦勒的话，就发怒，31悄悄地打发人去见亚比米勒，说：「以别的儿子迦勒和他的弟兄到了示剑，煽惑城中的民攻击你。32现在你和跟随你的人今夜起来，在田间埋伏。33到早晨太阳一出，你就起来闯城。迦勒和跟随他的人出来攻击你的时候，你便向他们见机而做。」34于是，亚比米勒和跟随他的众人夜间起来，分作四队，埋伏等候示剑人。35以别的儿子迦勒出去，站在城门口。亚比米勒和跟随他的人从埋伏之处起来。36迦勒看见那些人，就对西布勒说：「看哪，有人从山顶上下来了。」西布勒说：「你看见山的影子，以为是人。」37迦勒又说：「看哪，有人从高处下来，又有一队从米恶尼尼橡树的路上而来。」38西布勒对他说：「你曾说，亚比米勒是谁，叫我们服事他？你所夸的口在哪里呢？这不是你所藐视的民吗？你现在出去，与他们交战吧！」39于是迦勒率领示剑人出去，与亚比米勒交战。40亚比米勒追赶迦勒；迦勒在他面前逃跑，有许多受伤仆倒的，直到城门。41亚比米勒住在亚鲁玛。西布勒赶出迦勒和他弟兄，不准他们住在示剑。42次日，民出到田间，有人告诉亚比米勒；43他就把他的人分作三队，埋伏在田间，看见示剑人从城里出来，就起来击杀他们。44亚比米勒和跟随他的一队向前闯去，站在城门口；那两队直闯到田间，击杀了众人。45亚比米勒整天攻打城，将城夺取，杀了其中的居民，将城拆毁，撒上了盐。46示剑楼的人听见了，就躲入巴力‧比利土庙的卫所。47有人告诉亚比米勒说：「示剑楼的人都聚在一处。」48亚比米勒和跟随他的人就都上撒们山。亚比米勒手拿斧子，砍下一根树枝，扛在肩上，对跟随他的人说：「你们看我所行的，也当赶紧照样行。」49众人就各砍一枝，跟随亚比米勒，把树枝堆在卫所的四围，放火烧了卫所，以致示剑楼的人都死了，男女约有一千。50亚比米勒到提备斯，向提备斯安营，就攻取了那城。51城中有一座坚固的楼；城里的众人，无论男女，都逃进楼去，关上门，上了楼顶。52亚比米勒到了楼前攻打，挨近楼门，要用火焚烧。53有一个妇人把一块上磨石抛在亚比米勒的头上，打破了他的脑骨。54他就急忙喊叫拿他兵器的少年人，对他说：「拔出你的刀来，杀了我吧！免得人议论我说，他为一个妇人所杀。」于是少年人把他刺透，他就死了。55以色列人见亚比米勒死了，便各回自己的地方去了。56这样，上帝报应亚比米勒向他父亲所行的恶，就是杀了弟兄七十个人的恶。57示剑人的一切恶，上帝也都报应在他们头上；耶路‧巴力的儿子约坦的咒诅归到他们身上了。</strong></p><p>「上帝使恶魔降在亚比米勒和示剑人中间」（v23上）是上帝追讨亚比米勒和示剑人所行诡诈的序曲。</p><p>上帝竟然使恶魔降临在以色列人中间！耶和华不是「不轻易发怒，并有丰盛的慈爱，赦免罪孽和过犯」吗？可是祂也是那位「万不以有罪的为无罪，必追讨他的罪」的公义上帝。圣经中有一种观念是「上帝的任凭」，那就是上帝不管了。没有上帝的管理，若是那本来就不好的人，上帝任凭他继续不好而已。昔日法老性情顽梗，上帝任凭他心里刚硬；新约时代的罗马人将上帝的真实变为虚谎，上帝任凭他们逞着心里的情欲行污秽的事，以致彼此玷辱自己的身体（罗一24）。亚比米勒与示剑人本是行诡诈的人，上帝只是任凭他们彼此为仇。当亚比米勒和示剑人藐视上帝而犯罪之后，上帝的反应是「报应亚比米勒向他父亲所行的恶，就是杀了弟兄七十个人的恶」（v56）。</p><p>上帝的追讨很特别，让历史重现眼前，期望后人从历史中得到教训。</p><p>报应的起首：上帝让亚比米勒面对另一个「亚比米勒」─以别的儿子迦勒。他在庙中问的问题好像三年前的亚比米勒在外祖全家所问的一样。当中搬弄血缘关系，争取示剑亲属的认同，呼吁没有被以色列人消灭的迦南人和已经被迦南人同化的以色列人联合起来，重新恢复示剑传统（v28-29）。以别的儿子迦勒和三年前亚比米勒对示剑人的说话及方式几乎完全一样，以巧言达成目的，以其人之道还其人之身。报应的临到：昔日迦南王耶宾的大将军西西拉奋战不死，反倒死于一名妇人雅亿手里的木橛子；今天为捍卫自己王位而大获全胜的亚比米勒，竟败在一无名字妇人抛下的磨石下，结束短短三年的王位。我们看到上帝的原则一直很清楚，「尊重我的，我必重看他；藐视我的，他必被轻视。」（撒上二30下）历史教训我们，当一个人、特别是领导人下定决心要做坏事、藐视上帝、离弃上帝的时候，有时候上帝处里的方式是「以其人之道还其人之身」来收拾他们。</p><p><strong>思想：亚比米勒的故事提醒我们，学习如何作出正确的生命抉择。出身卑微不是走歪路的借口，同父异母的约坦也是全家最年幼的，却能说诚实正直的话，亚比米勒错误的抉择，显然是来自属灵上的败坏，被迦南人同化，以暴易暴。虽然人以为自主可离开上帝，就好像亚比米勒自立为王一样，但事实是，上帝就是那位万不以有罪的为无罪，全然掌权的上帝。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月18日 尔道自建.mp3",
        "id": 20027000018,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(18)",
        "title": "4月18日 【大舞台‧小角色】 ",
        "textContent": "</p><p>4月18日\t【大舞台‧小角色】</p><p><strong>作者：潘智刚</strong></p><p>经文：十1-5</p><p>钥节：十1-5\t\t\t\t</p><p><strong>1亚比米勒以后，有以萨迦人朵多的孙子、普瓦的儿子陀拉兴起，拯救以色列人。他住在以法莲山地的沙密。2陀拉作以色列的士师二十三年，就死了，葬在沙密。3在他以后有基列人睚珥兴起，作以色列的士师二十二年。4他有三十个儿子，骑着三十匹驴驹。他们有三十座城邑，叫作哈倭特‧睚珥，直到如今，都是在基列地。5睚珥死了，就葬在加们。</strong></p><p><strong>士师记这个大舞台一共记载了十二位士师，「小士师」与「大士师」分别各占六席。然而，这十二位士师并非平均地从十二支派中轮流产生，他们出现的地方，却是与他们的生活及属灵的光景息息相关。</strong></p><p>第六位出场的士师是「小士师」──陀拉，名字的意思是「虫」，与他出身「以萨迦人朵多的孙子、普瓦的儿子」（v1）相若，不算特别高贵。此外，陀拉住在以法莲山地，是亚比米勒的邻居，文中虽然没有提及「背约、受欺压、呼求、悔改」这典型兴吉士师的循环特征，也没有提及上帝预言的灾祸，陀拉还是被兴起，拯救以色列人（v1），并且管理以色列人长达廿三年，比亚比米勒作王的时间长七倍之多。要注意的是，除了上帝没有被记载在这段叙事之外，陀拉的叙述与其他士师并无显着分别。上帝的消失，也意味着将有灾祸临近以色列人身上。虽然经文没有记下陀拉有多少功绩，但是陀拉却是士师记最后的清泉，廿三年后他死了被葬在本地。</p><p>跟随陀拉出场的也是一位「小士师」──睚珥，他的名字虽没有多大解说，但他拥有的卅个儿子、卅匹驴驹、卅座城邑，却成为他的注脚。寂寂无名的睚珥跟基甸一样，过着像国王式的生活，他将城邑及驴驹给自己的三十位儿子。这样难免让人想起他死后，会不会有亚比米勒这样的儿子出来执政，带来另一轮夺权的内讧。此外，从基甸晚年到亚比米勒作王三年，面临灾祸的以色列人以躲入巴力比利土庙的卫所来避难（九46）。这些被同化的以色列人，渴望从外邦神庙中寻求保护，但这些假神根本无力拯救他们（九49）。事实表明以色列人不管属灵生活还是日常生活，完全陷入一片混乱。睚珥虽然是士师，但经文没有记载他从那些敌人手中拯救过以色列人，他比较像是一个地方领袖，但是上帝仍然兴起他作以色列士师达廿二年之久。</p><p><strong>思想：上帝兴起陀拉及睚珥作以色列人士师，经文没有告诉读者辖制以色列人的敌人是谁，也隐藏敌人的目的。这样也突显出以色列人真正的问题不一定是从外面来的，乃是从个人里面而来。纵然社会表面太平，人正说「平安稳妥」的时候，灾祸忽然临到他们，如同产难临到怀胎的妇人一样，他们绝不能逃脱（帖前五3）。暴风雨之先，总是有宁静的日子！所以，我们不要睡觉像别人一样，总要警醒谨守（帖前五6）。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月19日 尔道自建.mp3",
        "id": 20027000019,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(19)",
        "title": "4月19日 【不再救你们了！我自救】 ",
        "textContent": "</p><p>4月19日\t【不再救你们了！我自救】</p><p><strong>作者：潘智刚</strong></p><p>经文：十6-18  \t</p><p>钥节：十10-14,17-18</p><p><strong>6以色列人又行耶和华眼中看为恶的事，去事奉诸巴力和亚斯她录，并亚兰的神、西顿的神、摩押的神、亚扪人的神、非利士人的神，离弃耶和华，不事奉他。7耶和华的怒气向以色列人发作，就把他们交在非利士人和亚扪人的手中。8从那年起，他们扰害欺压约旦河那边、住亚摩利人之基列地的以色列人，共有十八年。9亚扪人又渡过约旦河去攻打犹大和便雅悯，并以法莲族。以色列人就甚觉窘迫。10以色列人哀求耶和华说：「我们得罪了你；因为离弃了我们上帝，去事奉诸巴力。」11耶和华对以色列人说：「我岂没有救过你们脱离埃及人、亚摩利人、亚扪人，和非利士人吗？12西顿人、亚玛力人、马云人也都欺压你们；你们哀求我，我也拯救你们脱离他们的手。13你们竟离弃我，事奉别神！所以我不再救你们了。14你们去哀求所选择的神；你们遭遇急难的时候，让他救你们吧！」15以色列人对耶和华说：「我们犯罪了，任凭你随意待我们吧！只求你今日拯救我们。」16以色列人就除掉他们中间的外邦神，事奉耶和华。耶和华因以色列人受的苦难，就心中担忧。17当时亚扪人聚集，安营在基列。以色列人也聚集，安营在米斯巴。18基列的民和众首领彼此商议说：「谁能先去攻打亚扪人，谁必作基列一切居民的领袖。」</strong></p><p>士师的舞台组曲又再次响起了：「以色列人又行耶和华眼中看为恶的事，去事奉诸巴力和亚斯她录，并亚兰的神、西顿的神、摩押的神、亚扪人的神、非利士人的神，离弃耶和华，不事奉他。」（v6）当上帝的子民不能从历史中学习功课，离弃上帝的程度只会愈来愈高。从他们拜尽了迦南地诸假神可见：东北的亚兰、西北的西顿、东南的摩押、南方的亚扪等地，由以往区域性的危机，到现在欺压来自迦南地各方。看到这里读者或许已经感到沉闷，虽然上帝多次施行拯救，但以色列民还是宁愿重蹈覆辙，不肯全心顺服事奉上帝。</p><p>上帝厌烦了！以色列人不是不知道自己犯罪，也不是不知道犯罪后的结果，他们就是明知故犯！或许以色列人认为只要认罪悔改，上帝一定会原谅他们，救他们脱离困境后，他们便可继续随心所欲。可是，这次上帝扬言不再拯救以色列民（v13），因为祂也曾救过他们脱离埃及人、亚摩利人、亚扪人、非利士人、西顿人、亚玛力人、马云人的手（v11-12），只是他们忘恩负义，转投事奉假神。上帝拒绝被利用，在以色列民中扮演一个藉以消灾解困，等到所求的兑现后，又被丢弃一旁的神明。上帝要求以色列民真心的明白及相信，只有耶和华上帝才是真正使他们脱离辖制的拯救者。</p><p>纵然上帝给予以色列人一个负面回复，在他们坦承的认罪及相应洁净自己的行动中，上帝再一次以祂的怜悯遮盖犯罪的以色列民（v15-16）。与以往不同之处，上帝没有实时兴起一位士师拯救他们，可是面对亚扪人的胁逼「谁当首先上去」，以色列民选择以商议代替上帝呼召士师，以作领袖的回报代替上帝兴吉士师，靠自己的手来拯救自己（v17-18）。回想士师记的起首：约书亚死后，以色列人求问耶和华说：「我们中间谁当首先上去攻击迦南人，与他们争战？」（一1）以色列人在开始战争之先，总是先到上帝面前祷告，并寻求指引。现在以色列人已经不把上帝放在首位了，从他们害怕面前的危机，忘记继续寻求上帝的带领，匆促行事这几方面，便可以看出他们的信仰光景了！</p><p><strong>思想：「拯救」在这段经文中出现了三次（v12-14），救恩历史教训我们，只要人肯认罪悔改，即使面前看来没有出路，上帝总会有出人意外的解决方法。信徒的主要问题，就是仍然缺乏真实的顺服与信心，容让眼前的危机蒙蔽上帝恩典的记号。让我们不时回想上帝在我们身上的奇妙作为，宣扬祂的恩惠，以致学习全然委身于祂。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月20日 尔道自建.mp3",
        "id": 20027000020,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(20)",
        "title": "4月20日 【伤痛的勇士‧耶和华的名】 ",
        "textContent": "</p><p>4月20日\t【伤痛的勇士‧耶和华的名】</p><p><strong>作者：潘智刚</strong></p><p>经文：十一1-11\t\t</p><p>钥节：十一1-3</p><p><strong>1基列人耶弗他是个大能的勇士，是妓女的儿子。耶弗他是基列所生的。2基列的妻也生了几个儿子：他妻所生的儿子长大了，就赶逐耶弗他，说：「你不可在我们父家承受产业，因为你是妓女的儿子。」3耶弗他就逃避他的弟兄，去住在陀伯地，有些匪徒到他那里聚集，与他一同出入。4过了些日子，亚扪人攻打以色列。5亚扪人攻打以色列的时候，基列的长老去请耶弗他从陀伯地回来。6他们对耶弗他说：「请你来作我们的指挥官，好让我们跟亚扪人打仗。」7耶弗他对基列的长老说：「你们不是恨我，把我赶出父家吗？现在你们遭遇急难，为何到我这里来呢？」8基列的长老对耶弗他说：「现在我们回到你这里，是要请你同我们去跟亚扪人打仗，作基列所有居民的领袖。」9耶弗他对基列的长老说：「若你们请我回去跟亚扪人打仗，耶和华把他们交给我，我就作你们的领袖。」10基列的长老对耶弗他说：「有耶和华在你我之间作证，我们必定照你的话做。」11于是耶弗他与基列的长老同去，百姓就立耶弗他作他们的领袖和指挥官。耶弗他在米斯巴将他一切的事陈述在耶和华面前。</strong></p><p>耶弗他生于以色列被非利士人和亚扪人扰害欺压共十八年的时代，民族面临最大的危机（十8）。一如以往，以色列正需要一位大能的勇士来解困！他们却选择以商议代替求问耶和华，以作领袖的位份作为勇士的招徕（十17-18）。耶弗他是最佳人选，因为他是「大能的勇士」（v1）。可惜，英雄无用武之地！因为他的出身低贱，是妓女的儿子（v1）。他的出生背景比基甸的儿子亚比米勒更差，亚比米勒的妈妈虽然只是基甸的妾，但至少和基甸还是有婚姻关系。可是耶弗他的爸爸妈妈根本没有婚姻关系，无名无份的他更被异母兄弟排斥，并且被赶出家园！上一代不名誉的行为，令无辜的下一代蒙羞，抬不起头来！从这可以看到罪的牵连性，也是现实社会的常态。</p><p>十章17节至十一章11节中的关键词是「首领」（十17，十一8、9、11）。耶弗他在陀伯地出众的领导能力，令基列的长老亲自前去请他回来作元帅，好迎战亚扪人。然而基列长老与耶弗他谈判的情景是，长老们提出三次请求（v6、8、10），耶弗他三次回应（v7、9、11）。长老提出的是元帅（chief）的职位，与当初「谁能先去攻打亚扪人，谁必作基列一切居民的领袖（head）」，有什么差别呢？元帅只有打仗的时候才有领导权，打完仗就没元帅的事了；领袖就不一样了，不管是不是在战场上，领袖都是最高领导人。耶弗他没有立时回答，却难忍积忿，禁不住揶揄长老们：「从前你们不是恨我、赶逐我出离父家吗？现在你们遭遇急难为何到我这里来呢？」(v7下) 基列的长老旋即口风一转，回答耶弗他说：「现在我们到你这里来，是要你同我们去，与亚扪人争战；你可以作基列一切居民的领袖（head）。」（v8）领导地位成为勇士追求个人私利的驱动力，耶弗他更藉「耶和华」的名义来提升自己（v9）。以往不被接纳的伤痛，被赶逐的耻辱，最终在长老的应许下得以平反了。回想人常想出不同的方法，期望抹去不光彩的遭遇，反而处处受它的辖制，价值观受他人干预，影响自我形象。</p><p><strong>思想：基列长老以不敬虔的态度处事，一心只想快速解决问题；耶弗他以战绩成为大能的勇士，发泄多年的怨愤。双方各取所需，其实是皆大欢喜。问题在于长老与耶弗他的对话中，最后竟以「贴上」耶和华的名作结。他们从头到尾没有求问上帝的意见，等到事情决定了，才把上帝搬出来。没有人在乎上帝所要的是甚么，只是想利用「耶和华的名」来巩固自己的工。你可曾以个人意愿行事，最后却「奉主名求」呢？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月21日 尔道自建.mp3",
        "id": 20027000021,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(21)",
        "title": "4月21日 【向耶和华许愿】 ",
        "textContent": "</p><p>4月21日\t【向耶和华许愿】</p><p><strong>作者：潘智刚</strong></p><p>经文：十一12-40\t\t\t</p><p>钥节：十一29-33</p><p><strong>12耶弗他派使者到亚扪人的王那里，说：「你与我有甚么相干，竟来到我这里攻打我的地呢？」13亚扪人的王对耶弗他的使者说：「因为以色列从埃及上来的时候占据我的地，从亚嫩河到雅博河，直到约旦河。现在你要和平归还这些地方！」14耶弗他又派使者到亚扪人的王那里，15对他说：「耶弗他如此说：以色列并没有占据摩押地和亚扪人的地。16以色列人从埃及上来，是经过旷野到红海，来到加低斯。17那时，以色列派使者去以东王那里，说：『求你让我穿越你的地。』以东王却不听。以色列又照样派使者去摩押王那里，他也不肯。于是以色列人就住在加低斯。18他们又经过旷野，绕过以东地和摩押地，到摩押地的东边，在亚嫩河边安营，并没有进入摩押的境内，因为亚嫩河是摩押的边界。19以色列派使者去亚摩利王，就是希实本王西宏那里；以色列对他说：『求你让我们穿越你的地，到我自己的地方去。』20西宏却不信任以色列，不让他们穿越他的疆界。他召集了他的众百姓在雅杂安营，与以色列争战。21耶和华－以色列的上帝将西宏和他的众百姓都交在以色列手中，以色列人就击杀他们，占领了那地居民亚摩利人的全地。22他们占领了亚摩利人所有的疆土，从亚嫩河到雅博河，从旷野直到约旦河。23耶和华－以色列的上帝如今从他百姓以色列面前赶出亚摩利人，你竟要占领它吗？24你不是已经得了你的神明基抹赐给你的地为业吗？耶和华－我们的上帝在我们面前所赶出的，我们也要得它为业。25现在你比西拨的儿子摩押王巴勒还强吗？他真的曾与以色列争执，或是真的与他们争战了吗？26以色列人住希实本和所属的乡镇，亚罗珥和所属的乡镇，以及沿着亚嫩河的一切城镇，已经有三百年了。在这期间，你们为甚么不取回呢？27我并没有得罪你，你却要攻打我，加害于我。愿审判人的耶和华今日在以色列人和亚扪人之间判断是非。」28但亚扪人的王不听耶弗他传达给他的话。29耶和华的灵降在耶弗他身上，他就经过基列和玛拿西，经过基列的米斯巴，又从基列的米斯巴过到亚扪人那里。30耶弗他向耶和华许愿，说：「你若真的将亚扪人交在我手中，31我从亚扪人那里平平安安回来的时候，无论谁先从我家门出来迎接我，就要归给耶和华，我必将他献上作为燔祭。」32于是耶弗他往亚扪人那里去，与他们争战。耶和华将他们交在他手中，33他就彻底击败他们，从亚罗珥到米匿，直到亚备勒‧基拉明，攻取了二十座城。这样，亚扪人就在以色列人面前被制伏了。34耶弗他回米斯巴去，到了自己的家，看哪，他女儿拿着手鼓跳舞出来迎接他。她是耶弗他的独生女，除她以外，没有别的儿女。35耶弗他一看见她，就撕裂衣服，说：「哀哉！我的女儿啊，你使我非常悲痛，叫我十分为难了。因为我已经向耶和华开了口，不能收回。」36他女儿对他说：「我的父亲啊，你既向耶和华开了口，就当照你口中所说的向我行，因为耶和华已经在你的仇敌亚扪人身上为你报了仇。」37她又对父亲说：「我只求你这一件事，给我两个月，让我和同伴下到山里，好为我的童贞哀哭。」38耶弗他说：「你去吧！」他就让她离开两个月。她和同伴去了，在山里为她的童贞哀哭。39过了两个月，她回到父亲那里，父亲就照所许的愿向她行了。她从来没有亲近男人。于是以色列中有个风俗，40每年按着日期以色列的女子要去为基列人耶弗他的女儿哀哭四天。</strong></p><p>原以为大能的勇士耶弗他将以骁勇的力量，讨伐亚扪人以确立民族领袖的地位。想不到耶弗他竟然派出使者去见亚扪人的王，义正词严地与他回顾历史真相，强调以色列人绝不是非法强占摩押和亚扪人之地（v15-22）。此外，他更引述以色列人与邻近列强争战得胜的历史，奉劝亚扪人不要轻举妄动，应懂得时务（v25）。</p><p>虽然「亚扪人的王不肯听耶弗他打发人说的话」（v28），但是一个原本是妓女的儿子、被赶逐成为外人、与匪徒一同出入的耶弗他，因着时势成了英雄，成为以色列的代言人，再没有人质疑耶弗他的地位和身份了。</p><p>此外，耶弗他将与亚扪人对话的焦点转向上帝，「耶和华－我们的上帝在我们面前所赶出的人，我们就得他的地」（v24下），结果是「耶和华的灵降在耶弗他身上」（v29上）。两位士师前辈俄陀聂和基甸也曾经历耶和华的灵降临，其后的结果是耶和华将敌人交在他们手中。虽然耶弗他没有成功说服亚扪人退兵，但如今耶和华的灵降临其身上，得胜的日子指日可待。不幸的是，耶弗他竟然向耶和华许愿，更扬言以人作为燔祭（v30-31），当中他犯了两个严重错误。首先，耶弗他的许愿反映出他没有因为耶和华的灵临在而有安全感，他所关心的是自己的输赢过于上帝的事。只要是从亚扪人中平安回来，甚么事情都愿意作！他期望借着许愿来抓紧上帝，为的是巩固个人地位，是再一次利用上帝的例证；第二，耶弗他既能以过去以色列人的历史来游说亚扪王，他对以色列人的律法也应该有一定认识。摩西律法明文禁止献人为祭，而且此举乃迦南人的恶习，为上帝所禁止（申十二31，十八9-10）。耶弗他却认为人是最高贵的祭物，只要上帝这次保佑他，他便愿意献上最高等的祭物给上帝，来表明他的诚意！甚至献祭的人选，耶弗他都想好了。为求达到目的，一将功成万骨枯！</p><p><strong>思想：缺乏安全感的耶弗他，因着自己出身的背景不好，故对于权力有过度的追求。他所作出的行动，并非来自上帝的命令，上帝从来没有要求跟随祂的人作出这种许愿。耶弗他犯下如此错误，是因为他的野心胜于敬虔的心！信徒及领袖应同样学习，不合资格的人仍能被上帝兴起作成祂的工；但也应记紧耶弗他的教训：当权力加上无知，后果是不堪设想的。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月22日 尔道自建.mp3",
        "id": 20027000022,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(22)",
        "title": "4月22日 【口舌招尤的下场】 ",
        "textContent": "</p><p>4月22日\t【口舌招尤的下场】</p><p><strong>作者：潘智刚</strong></p><p>经文：十二1-7\t\t\t\t</p><p>钥节：十二5-6</p><p><strong>1以法莲人被召来，渡河来到撒分。他们对耶弗他说：「你去与亚扪人争战，为甚么没有召我们同去呢？我们必用火将你和你的家烧了。」2耶弗他对他们说：「我和我的百姓与亚扪人有极大的冲突；我曾召你们来，你们却没有来救我脱离他们的手。3我见你们不来救我，就拚了命前去攻打亚扪人，耶和华就将他们交在我手中。你们今日为甚么上我这里来攻打我呢？」4于是耶弗他召集基列所有的人，要与以法莲人争战。基列人击杀以法莲人，因以法莲人曾说：「你们基列人在以法莲和玛拿西中，不过是以法莲逃亡的人而已。」5基列人把守约旦河的渡口，不容以法莲人过去。以法莲逃走的人若说：「容我过去。」基列人就问他说：「你是以法莲人不是？」他若说：「不是」，6就对他说：「你说『示播列』。」以法莲人因为咬不真字音，便说「西播列」。基列人就将他拿住，杀在约旦河的渡口。那时以法莲人被杀的有四万二千人。7耶弗他作以色列的士师六年。基列人耶弗他死了，葬在基列的城里。</strong></p><p>就像基甸的故事一样，以法莲人又在平息迦南人骚动后出来抱怨，为何耶弗他没有邀请他们一起对抗迦南人的入侵（八1，十二1）。只是耶弗他不像基甸那样平和婉转地响应以法莲人（八3），对于以法莲扬言要用火烧他的房屋时，耶弗他选择放弃宗族间的合一，以对立的方式来解决双方的关系，也要以武力让以法莲人知道真正掌权的领袖是谁（v4上）。</p><p>在耶弗他及以法莲两者身上，可以看到勒住最易闯祸的舌头的重要性。</p><p>善于辞令及谈判的耶弗他，却因在战场上乱许愿而断送了独生女儿的性命；以法莲人不诚实又不合理的抱怨，加上恐吓耶弗他要烧毁他房屋，最终与耶弗他以武力对峙。更讽刺的是以法莲人因为咬不真字音，也差点赔上灭族之祸！口舌招尤，祸从口出的道理，最能反映于他们未有勒住最容易招惹事端的舌头上。</p><p>耶弗他的故事落幕了！相较于以往的士师，经文没有记述「国中太平」的日子，却记载了以法莲人因耶弗他的报复，而被杀的共四万二千人之多。上帝的子民面临最大的敌人，原来不是迦南人，而是出自以色列自己的支派中。危害国家安全和统一的最大因素，源自那只专注自我利益的自私心态，以及以自我为本位的争吵。</p><p>耶弗他的一生是一出生动的悲剧。他没有树立良好才榜样的父亲，也没有和睦的兄弟之情，只有与同是沦落的匪类相怜。他全凭个人的能力及才智行事，当上帝帮助他时能承担大事。然而，碍于对上帝认识的疲乏，单凭个人的谋略，而不愿反思上帝的旨意来领导时，导致犯下极其严重的错误。</p><p><strong>思想：或许我们可以运用现代心理学来分析耶弗他的出生和成长、成功和失败，也可以梳理一些原因及避免重蹈覆辙的教训。但是，真正使耶弗他未能成为一位合上帝心意的大能勇士的主要原因，是他属灵生命的贫瘠，那就是被迦南人同化的宗教形态，以及军事角力的权位争斗！无法从上帝那里支取作领袖的力量，单靠个人天赋来领导，最终只会成为一个自我膨胀的领袖。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月23日 尔道自建.mp3",
        "id": 20027000023,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(23)",
        "title": "4月23日 【休养生息】 ",
        "textContent": "</p><p>4月23日\t【休养生息】</p><p><strong>作者：潘智刚</strong></p><p>经文：十二8-15\t\t\t\t</p><p>钥节：十二8-15</p><p><strong>8耶弗他以后，有伯利恒人以比赞作以色列的士师。9他有三十个儿子，三十个女儿；女儿都嫁出去了。他给众子从外乡娶了三十个媳妇。他作以色列的士师七年。10以比赞死了，葬在伯利恒。11以比赞之后，有西布伦人以伦，作以色列的士师十年。12西布伦人以伦死了，葬在西布伦地的亚雅仑。13以伦之后，有比拉顿人希列的儿子押顿作以色列的士师。14他有四十个儿子，三十个孙子，骑着七十匹驴驹。押顿作以色列的士师八年。15比拉顿人希列的儿子押顿死了，葬在以法莲地的比拉顿，在亚玛力人的山地。</strong></p><p>上回小士师陀拉及睚珥记载于亚比米勒之后，本段三位小士师以比赞、以伦、押顿记载于耶弗他之后，两段的叙述都有明显相似的地方。第一，小士师的出现都在以色列群体内部骚乱之后，先是亚比米勒与示剑人之间内讧，其后亚比米勒被妇人用石头重伤，继而被少年人刺死，之后陀拉及睚珥被兴起作士师，以色列民才能安息达四十五年之久；另一段是耶弗他与以法莲先是争辩，然后耶弗他在盛怒下追杀以法莲人，不准他们渡河回去，写下以法莲最血腥的史录。耶弗他以后，比赞、以伦、押顿作士师合共廿五年，以色列人也可算是有一段休养生息的日子。然而，从这三位小士师执政的年代比前两位小士师短，加上耶弗他对亲族的伤害比亚比米勒更严重，意味着往后以色列人安稳的日子愈来愈少，前路也愈走愈没有盼望。</p><p>此外，亚比米勒与耶弗他同样出身自不健全的家庭，以致成长生活景况堪虞，也没有自己的后嗣而孑然一身。对比五位跟随他们之后的小士师，睚珥有三十个儿子；以比赞有三十个儿子，三十个女儿，而女儿都嫁出去了，也多了三十个媳妇；押顿有四十个儿子，三十个孙子。这实在是太大的对比了！叙述者强调他们如此多后裔，不单反映出自基甸开始，以色列人因为学习迦南人多妻以致他们的婚姻及家庭迅速败坏。以色列人一代一代在破碎的家庭关系中成长，于是产生出亚比米勒和耶弗他的悲剧。另一个要注意的地方是，经文特别记载以比赞的女儿都嫁出去了，他给众子从外乡娶了三十个媳妇（v9）。「外乡」意味以比赞为儿子娶了外邦女子，那就已经犯了五经所吩咐的不可与迦南族通婚的诫命了。这也为日后参孙与外邦女子的情爱埋下了伏笔，种下以色列受外邦人辖制的恶果。</p><p><strong>思想：在这些小士师的日子里，以色列人确实有一段没有战事，休养生息的日子。然而，我们必须看清这些日子是没有上帝参与的日子。人只懂吃喝快乐，婚宴嫁娶，但真的有平安在其中吗？以色列人正在被迦南人的文化不断地同化，没有耶和华的份。纵使有小士师的出现，经文也没有记载他们有哪些属灵特质，他们更没有为后人留下任何属灵的榜样或影响。如此情况发展下去，不管是否有危机，以色列都好像盼望，只要有一位常驻的首领，他们便可以过着休养生息的日子了。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月24日 尔道自建.mp3",
        "id": 20027000024,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(24)",
        "title": "4月24日 【属灵的父母】 ",
        "textContent": "</p><p>4月24日\t【属灵的父母】</p><p><strong>作者：潘智刚</strong></p><p>经文：十三1-25\t\t\t\t</p><p>钥节：十三8-14</p><p><strong>1以色列人又行耶和华眼中看为恶的事，耶和华将他们交在非利士人手中四十年。2那时，有一个琐拉人，是属但族的，名叫玛挪亚。他的妻不怀孕，不生育。3耶和华的使者向那妇人显现，对她说：「向来你不怀孕，不生育，如今你必怀孕生一个儿子。4所以你当谨慎，清酒浓酒都不可喝，一切不洁之物也不可吃。5你必怀孕生一个儿子，不可用剃头刀剃他的头，因为这孩子一出胎就归上帝作拿细耳人。他必起首拯救以色列人脱离非利士人的手。」6妇人就回去对丈夫说：「有一个神人到我面前来，他的相貌如上帝使者的相貌，甚是可畏。我没有问他从哪里来，他也没有将他的名告诉我，7却对我说：『你要怀孕生一个儿子，所以清酒浓酒都不可喝，一切不洁之物也不可吃；因为这孩子从出胎一直到死，必归上帝作拿细耳人。』」8玛挪亚就祈求耶和华说：「主啊，求你再差遣那神人到我们这里来，好指教我们怎样待这将要生的孩子。」9上帝应允玛挪亚的话；妇人正坐在田间的时候，上帝的使者又到她那里，她丈夫玛挪亚却没有同她在一处。10妇人急忙跑去告诉丈夫说：「那日到我面前来的人，又向我显现。」11玛挪亚起来跟随他的妻来到那人面前，对他说：「与这妇人说话的就是你吗？」他说：「是我。」12玛挪亚说：「愿你的话应验！我们当怎样待这孩子，他后来当怎样呢？」13耶和华的使者对玛挪亚说：「我告诉妇人的一切事，她都当谨慎。14葡萄树所结的都不可吃，清酒浓酒都不可喝，一切不洁之物也不可吃。凡我所吩咐的，她都当遵守。」15玛挪亚对耶和华的使者说：「求你容我们款留你，好为你预备一只山羊羔。」16耶和华的使者对玛挪亚说：「你虽然款留我，我却不吃你的食物，你若预备燔祭就当献与耶和华。」原来玛挪亚不知道他是耶和华的使者。17玛挪亚对耶和华的使者说：「请将你的名告诉我，到你话应验的时候，我们好尊敬你。」18耶和华的使者对他说：「你何必问我的名，我名是奇妙的。」19玛挪亚将一只山羊羔和素祭在盘石上献与耶和华，使者行奇妙的事；玛挪亚和他的妻观看，20见火焰从坛上往上升，耶和华的使者在坛上的火焰中也升上去了。玛挪亚和他的妻看见，就俯伏于地。21耶和华的使者不再向玛挪亚和他的妻显现，玛挪亚才知道他是耶和华的使者。22玛挪亚对他的妻说：「我们必要死，因为看见了上帝。」23他的妻却对他说：「耶和华若要杀我们，必不从我们手里收纳燔祭和素祭，并不将这一切事指示我们，今日也不将这些话告诉我们。」24后来妇人生了一个儿子，给他起名叫参孙。孩子长大，耶和华赐福与他。25在玛哈尼‧但，就是琐拉和以实陶中间，耶和华的灵才感动他。</strong></p><p>参孙是士师记最后一位被记载的士师。叙述者以细腻及详尽的手法记载他的一生：他是唯一同时记载出生及离世经过的士师；他是唯一被耶和华使者预告要出生的士师；他被赋予耶和华的灵达四次之多，其他士师都是一次而已。多给谁，就向谁多取（路十二48下）。上帝赋予参孙传奇的一生，因为他生命的责任是要拯救以色列人脱离非利士人的手（v5下）。可是，参孙的双亲却没有好好为这个儿子作好属灵的预备。</p><p>首先是母亲，经文没有记载她的名字，只有两次表明她是「不怀孕，不生育」的（v2-3），她喜获耶和华使者给她预言将会生一个儿子，可是却把信息的重点淡化了！耶和华使者表明「这孩子一出胎就归上帝作拿细耳人，他必起首拯救以色列人脱离非利士人的手」（v5下）。但当她转述给丈夫时，却说为「这孩子从出胎一直到死，必归上帝作拿细耳人」（v7下）。母亲没有将参孙一生最重要的使命，就是要「必起首拯救以色列人脱离非利士人的手」说出来，却反加上「一直到死」！或许这错误的陈述却正正预言，孩子参孙以死来完成耶和华给他的使命了（十六30）。</p><p>接着是愚昧的父亲玛挪亚，耶和华使者没有直接向他显现，他没有相信妻子，却选择祈求耶和华再一次向他显现（v8）。一方面，他虽然主动地祷告耶和华再差派使者来以求明证（v9）；但另一方面，他对耶和华的使者是如何却一无所知v16），可见玛挪亚显然毫无属灵的辨识能力。作为父亲的玛挪亚最关心的是自己儿子未来如何：「愿你的话应验！我们当怎样待这孩子，他后来当怎样呢？」（v12）使者的回答比当初向他的妻子的宣告短了许多（v3-5）。或许使者认为这位属灵愚昧的父亲，对他再说多点也是搞不好了。及后醒悟自己遇到上帝的玛挪亚，他的反应是「我们必要死，因为看见了神」（v22）。但是他妻子却反过来安慰他不要害怕，因为耶和华收纳他们献的燔祭和素祭，并重申耶和华藉着使者指示他们，是要给他们儿子的应许。愚昧的父亲，完全缺乏属灵上的指引，也未能作带领的角色。</p><p><strong>思想：借助医学科技可突破生育的限制，但教养孩童使他走当行的路，特别是属灵生命的培育，那可是一辈子的身教。上帝并不需要任何光说不练的属灵功课，祂所要求的是以生命的经历来认识祂，过合乎祂心意的生活。虔敬父母的属灵生活态度，就是敬畏祂、认识祂、事奉祂，以此作为儿女学习过敬虔生活的示范！</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月25日 尔道自建.mp3",
        "id": 20027000025,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(25)",
        "title": "4月25日 【任意而行之明知故犯】 ",
        "textContent": "</p><p>4月25日\t【任意而行之明知故犯】</p><p><strong>作者：潘智刚</strong></p><p>经文：十四1-20\t\t</p><p>钥节：十四1-4</p><p><strong>1参孙下到亭拿，在那里看见一个女子，是非利士人的女儿。2参孙上来禀告他父母说：「我在亭拿看见一个女子，是非利士人的女儿，愿你们给我娶来为妻。」3他父母说：「在你弟兄的女儿中，或在本国的民中，岂没有一个女子，何致你去在未受割礼的非利士人中娶妻呢？」参孙对他父亲说：「愿你给我娶那女子，因我喜悦她。」4他的父母却不知道这事是出于耶和华，因为他找机会攻击非利士人。那时，非利士人辖制以色列人。5参孙跟他父母下亭拿去，到了亭拿的葡萄园，见有一只少壮狮子向他吼叫。6耶和华的灵大大感动参孙，他虽然手无器械，却将狮子撕裂，如同撕裂山羊羔一样。他行这事并没有告诉父母。7参孙下去与女子说话，就喜悦她；8过了些日子，再下去要娶那女子，转向道旁要看死狮，见有一群蜂子和蜜在死狮之内，9就用手取蜜，且吃且走；到了父母那里，给他父母，他们也吃了；只是没有告诉这蜜是从死狮之内取来的。10他父亲下去见女子。参孙在那里设摆筵宴，因为向来少年人都有这个规矩。11众人看见参孙，就请了三十个人陪伴他。12参孙对他们说：「我给你们出一个谜语，你们在七日筵宴之内，若能猜出意思告诉我，我就给你们三十件里衣，三十套衣裳；13你们若不能猜出意思告诉我，你们就给我三十件里衣，三十套衣裳。」他们说：「请将谜语说给我们听。」14参孙对他们说：「吃的从吃者出来；甜的从强者出来。」他们三日不能猜出谜语的意思。15到第七天，他们对参孙的妻说：「你诓哄你丈夫，探出谜语的意思告诉我们，免得我们用火烧你和你父家。你们请了我们来，是要夺我们所有的吗？」16参孙的妻在丈夫面前啼哭说：「你是恨我，不是爱我，你给我本国的人出谜语，却没有将意思告诉我。」参孙回答说：「连我父母我都没有告诉，岂可告诉你呢？」17七日筵宴之内，她在丈夫面前啼哭，到第七天逼着他，他才将谜语的意思告诉他妻，他妻就告诉本国的人。18到第七天，日头未落以前，那城里的人对参孙说：「有甚么比蜜还甜呢？有甚么比狮子还强呢？」参孙对他们说：「你们若非用我的母牛犊耕地，就猜不出我谜语的意思来。」19耶和华的灵大大感动参孙，他就下到亚实基伦，击杀了三十个人，夺了他们的衣裳，将衣裳给了猜出谜语的人。参孙发怒，就上父家去了。20参孙的妻便归了参孙的陪伴，就是作过他朋友的。</strong></p><p>参孙长大了！耶和华赐福与他，耶和华的灵也感动他（十三24-25）。一个有上帝恩典和能力同在的参孙，如何运用这些独特的恩赐呢？</p><p>「参孙下到亭拿」（v1上），亭拿在约书亚时代被划分给但支派（书19章，士1章），可是后来非利士人强大了，就取得亭拿成为非利士人领土的一部份。从出生就被上帝分别为圣做拿细耳人，也是以色列士师的参孙，现在要求要娶非利士女子为妻。明知上帝不容许以色列人与异族通婚，更何况参孙有特别的身份，参孙却坚持要娶那个非利士女孩子的理由只有一个，就是「因我喜悦她」。参孙的父母虽然作出反对（v3），却没有继续坚持，最后也妥协了而且还与他一同下亭拿去。这里可看出以色列在非利士人辖制四十年之下（十三1下），不但不会反抗，而且明知故犯并学会如何与辖制他们的敌人和平相处。然而，上帝要透过参孙娶妻来扭转以色列人与非利士人的关系，令以色列人不再与罪恶共存，上帝要动手介入了（v4）。</p><p>此外，参孙身为奉献给上帝的拿细耳人，必须遵守严格的规定。他该知道一辈子都不可以喝酒，连葡萄也不能吃，他到葡萄园所为何事（v5）？而且不是一次。当他再下去要娶那女子时，他再次要看那死去的狮子（v8），而且刻意接触牠（v9）。葡萄园对参孙来说是一个试探的地方，接触尸体更是刻意的犯罪行为。人顺从欲望而犯罪会产生一种习惯性，起先会有良心不安，但若没有认真处理，重犯之后便会觉得没多大关系了！参孙自恃自己的能力，行事偏执，一意孤行。参孙道出了士师记中以色列人不断沉沦堕落的关键原因，就是「各人任意而行」，不把上帝当上帝，也不将上帝看在眼里。参孙的行径，在今天鼓励多元文化、鼓吹言论自由、反对绝对价值和真理存在的世界里，正正彰显谁的能力大谁就掌权。参孙的能力大，责任也大，理应好好运用上帝所赋予的，但他却选择浸淫在非利士人的文化里，得享他所喜悦的事。</p><p><strong>思想：参孙的故事让我们看到父母缺乏属灵导引，会埋下纵容小霸王的祸根。然而，在人的顽劣下却可看见上帝的宽容，祂仍可以使用偏行己意的人来完成祂的计划。在多元价值的社会形态下，我们的信仰原则备受挑战。要学习审视个人的喜恶，是否降服在圣经教导的原则下？不要像参孙那样以恶报恶，众人以为美的事要留心去做，免得像参孙那样步入绝境。</strong><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月26日 尔道自建.mp3",
        "id": 20027000026,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(26)",
        "title": "4月26日 【任意而行之两性关系】 ",
        "textContent": "</p><p>4月26日\t【任意而行之两性关系】</p><p><strong>作者：潘智刚</strong></p><p>经文：十五1-20\t`\t</p><p>钥节：十五1-3</p><p><strong>1过了些日子，到割麦子的时候，参孙带着一只山羊羔去看他的妻，说：「我要进内室见我的妻。」他岳父不容他进去，2说：「我估定你是极其恨她，因此我将她给了你的陪伴。她的妹子不是比她还美丽吗？你可以娶来代替她吧！」3参孙说：「这回我加害于非利士人不算有罪。」4于是参孙去捉了三百只狐狸，将狐狸尾巴一对一对地捆上，将火把捆在两条尾巴中间，5点着火把，就放狐狸进入非利士人站着的禾稼，将堆集的禾捆和未割的禾稼，并橄榄园尽都烧了。6非利士人说：「这事是谁做的呢？」有人说：「是亭拿人的女婿参孙，因为他岳父将他的妻给了他的陪伴。」于是非利士人上去，用火烧了妇人和她的父亲。7参孙对非利士人说：「你们既然这样行，我必向你们报仇才肯罢休。」8参孙就大大击杀他们，连腿带腰都砍断了。他便下去，住在以坦盘的穴内。9非利士人上去安营在犹大，布散在利希。10犹大人说：「你们为何上来攻击我们呢？」他们说：「我们上来是要捆绑参孙；他向我们怎样行，我们也要向他怎样行。」11于是有三千犹大人下到以坦盘的穴内，对参孙说：「非利士人辖制我们，你不知道吗？你向我们行的是甚么事呢？」他回答说：「他们向我怎样行，我也要向他们怎样行。」12犹大人对他说：「我们下来是要捆绑你，将你交在非利士人手中。」参孙说：「你们要向我起誓，应承你们自己不害死我。」13他们说：「我们断不杀你，只要将你捆绑交在非利士人手中。」于是用两条新绳捆绑参孙，将他从以坦盘带上去。14参孙到了利希，非利士人都迎着喧嚷。耶和华的灵大大感动参孙，他臂上的绳就像火烧的麻一样，他的绑绳都从他手上脱落下来。15他见一块未干的驴腮骨，就伸手拾起来，用以击杀一千人。16参孙说：</strong></p><p><strong>「我用驴腮骨杀人成堆，用驴腮骨杀了一千人。」17说完这话，就把那腮骨从手里抛出去了。那地便叫拉末‧利希。18参孙甚觉口渴，就求告耶和华说：「你既藉仆人的手施行这么大的拯救，岂可任我渴死、落在未受割礼的人手中呢？」19上帝就使利希的洼处裂开，有水从其中涌出来。参孙喝了，精神复原；因此那泉名叫隐‧哈歌利，那泉直到今日还在利希。20当非利士人辖制以色列人的时候，参孙作以色列的士师二十年。</strong></p><p>参孙往亭拿沿路闯祸，先是违背了拿细耳人不能摸死尸的诫命，及至娶妻的筵席最终以武力发泄，然后气愤地回父家去（十四19）。经文没有说明娶妻的日子是何时，但是「过了些日子，到割麦子的时候，参孙带着一只山羊羔去看他的妻」（v1）。叙述者为甚么要表明「割麦子的时候」呢？或许是众人都在忙着收割，没有作参孙的陪伴。而且过了些日子，参孙的气也下了，加上对岳父的直言：「我要进内室见我的妻」（v1下）表明其中的性冲动，于是便带着一只山羊羔到岳家去。参孙就是那个因不满谜语被揭穿而走婚，没有履行婚姻的承诺，一如平常的想做甚么便马上做甚么，完全抹煞别人的感受的人。从当初在亭拿路上看见女子便喜悦，到岳父将更美丽的妹子（v2）给参孙为补偿，「妻子」对他而言只是悦目的「对象」，为的是满足一时的冲动，完全谈不上珍惜的爱。</p><p>说话，是达成有效沟通的第一步，也是尊重对方的一步。告诉对方自己内心的想法，避免一厢情愿地照自己的想象猜测行事，有助解决困境及体谅对方的软弱。参孙的岳父知道女儿在婚宴中出卖丈夫，以致参孙大发脾气后离开；但他在没有与参孙及女子的沟通下便自行判断，把女儿改嫁。(实情是女儿害怕被那些保镳兼客人烧死，并希望参孙不要执着于赌注。而参孙亦根本没有想要离婚，也不想以太太的妹妹作为替代品。)有效的沟通一定是透明的沟通，愿意付出时间与耐性聆听对方的需要，并以恩慈彼此相待、体谅对方的软弱。</p><p>用词，是沟通表达中的神髓。合宜的用词，表明了说话者的心意，反之则不尊重别人，且失去沟通的机会。在婚宴中未能赢得赌注的参孙十分愤怒，竟然称呼自己的太太为母牛犊（十四18）。当太太出卖他，她在参孙的眼中只不过像一只耕地的牛吧了。参孙的用词清楚表现了他的为人，看不见他对妻子的爱意与尊重。</p><p>回想在以色列人刚进迦南地的时候，迦勒的女儿押撒可以坦承地向丈夫和父亲表达自己的意见（一14-15），押撒没有因为身为女人和女儿而受到不平等对待，俄陀聂和押撒也在迦勒的祝福之下结为夫妇。现在以色列人被迦南人同化，不单娶外邦女子为妻，更像迦南人将女性物化，成为附属品、牺牲品、甚至为祭品。不再敬畏上帝的人，将上帝原初创造两性的心意：这是我骨中的骨，肉中的肉，彻底破坏了。失去信任、失去爱，连基本的尊重也谈不上。</p><p><strong>思想：配偶，是上帝为两性相处一份特别的关系；骨肉，是两性沟通最浓的表达层次。参孙从娶妻开始，就和非利士人进入一个不断彼此报复、加深怨恨的循环。参孙的傲慢并认为以武力便可解决问题，就是缺乏爱与尊重的态度和表现。</strong><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月27日 尔道自建.mp3",
        "id": 20027000027,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(27)",
        "title": "4月27日 【任意而行之高估自己】 ",
        "textContent": "</p><p>4月27日\t【任意而行之高估自己】</p><p><strong>作者：潘智刚</strong>/p><p>经文：十六1-31\t\t</p><p>钥节：十六28-31</p><p><strong>1参孙到了迦萨，在那里看见一个妓女，就与她亲近。2有人告诉迦萨人说：「参孙到这里来了！」他们就把他团团围住，终夜在城门悄悄埋伏，说：「等到天亮我们便杀他。」3参孙睡到半夜，起来，将城门的门扇、门框、门闩，一齐拆下来，扛在肩上，扛到希伯仑前的山顶上。4后来，参孙在梭烈谷喜爱一个妇人，名叫大利拉。5非利士人的首领上去见那妇人，对她说：「求你诓哄参孙，探探他因何有这么大的力气，我们用何法能胜他，捆绑克制他。我们就每人给你一千一百舍客勒银子。」6大利拉对参孙说：「求你告诉我，你因何有这么大的力气，当用何法捆绑克制你。」7参孙回答说：「人若用七条未干的青绳子捆绑我，我就软弱像别人一样。」8于是非利士人的首领拿了七条未干的青绳子来，交给妇人，她就用绳子捆绑参孙。9有人预先埋伏在妇人的内室里。妇人说：「参孙哪，非利士人拿你来了！」参孙就挣断绳子，如挣断经火的麻线一般。这样，他力气的根由人还是不知道。10大利拉对参孙说：「你欺哄我，向我说谎言。现在求你告诉我当用何法捆绑你。」11参孙回答说：「人若用没有使过的新绳捆绑我，我就软弱像别人一样。」12大利拉就用新绳捆绑他，对他说：「参孙哪，非利士人拿你来了！」有人预先埋伏在内室里。参孙将臂上的绳挣断了，如挣断一条线一样。13大利拉对参孙说：「你到如今还是欺哄我，向我说谎言。求你告诉我，当用何法捆绑你。」参孙回答说：「你若将我头上的七条发绺，与纬线同织就可以了。」14于是大利拉将他的发绺与纬线同织，用橛子钉住，对他说：「参孙哪，非利士人拿你来了！」参孙从睡中醒来，将机上的橛子和纬线一齐都拔出来了。15大利拉对参孙说：「你既不与我同心，怎么说你爱我呢？你这三次欺哄我，没有告诉我，你因何有这么大的力气。」16大利拉天天用话催逼他，甚至他心里烦闷要死。17参孙就把心中所藏的都告诉了她，对她说：「向来人没有用剃头刀剃我的头，因为我自出母胎就归上帝作拿细耳人；若剃了我的头发，我的力气就离开我，我便软弱像别人一样。」18大利拉见他把心中所藏的都告诉了她，就打发人到非利士人的首领那里，对他们说：「他已经把心中所藏的都告诉了我，请你们再上来一次。」于是非利士人的首领手里拿着银子，上到妇人那里。19大利拉使参孙枕着她的膝睡觉，叫了一个人来剃除他头上的七条发绺。于是大利拉克制他，他的力气就离开他了。20大利拉说：「参孙哪，非利士人拿你来了！」参孙从睡中醒来，心里说：「我要像前几次出去活动身体」；他却不知道耶和华已经离开他了。21非利士人将他拿住，剜了他的眼睛，带他下到迦萨，用铜炼拘索他；他就在监里推磨。22然而他的头发被剃之后，又渐渐长起来了。23非利士人的首领聚集，要给他们的神大衮献大祭，并且欢乐，因为他们说：「我们的神将我们的仇敌参孙交在我们手中了。」24众人看见参孙，就赞美他们的神说：「我们的神将毁坏我们地、杀害我们许多人的仇敌交在我们手中了。」25他们正宴乐的时候，就说：「叫参孙来，在我们面前戏耍戏耍。」于是将参孙从监里提出来，他就在众人面前戏耍。他们使他站在两柱中间。26参孙向拉他手的童子说：「求你让我摸着托房的柱子，我要靠一靠。」27那时房内充满男女，非利士人的众首领也都在那里。房的平顶上约有三千男女观看参孙戏耍。28参孙求告耶和华说：「主耶和华啊，求你眷念我。上帝啊，求你赐我这一次的力量，使我在非利士人身上报那剜我双眼的仇。」29参孙就抱住托房的那两根柱子：左手抱一根，右手抱一根，30说：「我情愿与非利士人同死！」就尽力屈身，房子倒塌，压住首领和房内的众人。这样，参孙死时所杀的人比活着所杀的还多。31参孙的弟兄和他父的全家都下去取他的尸首，抬上来葬在琐拉和以实陶中间，在他父玛挪亚的坟墓里。参孙作以色列的士师二十年。</strong></p><p>作为一位从出生便被耶和华分别出来的士师，参孙带领以色列人的方式，属于一种完全倚靠自己，独断独行的领袖风格。他倚仗天赋超人力量，徒手将狮子撕开以振声威（十四6）；以个人之力捉下300只狐狸作为帮手，烧毁非利士人禾稼和橄榄园以报失妻之仇（十五4-5）；单单以驴腮骨这种算不上是兵器，就能杀下一千人；他更单枪匹马深入非利士嫖妓，被对方团团围住之时，参孙施展神力将迦萨城的城门拆下，并把城门扛在肩膀上走了。参孙就是一位任意而行，以行动方式宣告，连城门也无法拘守他，更遑论城里的居民呢！能力愈大理应责任愈大，参孙若是将天赋的能力善用，必能将以色列从非利士人中释放出来。可是，从参孙最后的祷告中可见，他知道自己的能力源自耶和华，只是他属灵触觉麻木，面对试探时洞察力不足。参孙失败的根源在于放纵个人欲望，而没有看重耶和华赐下能力。</p><p>参孙的属灵触觉麻木，他完全没有发现上帝已经离开他，且一如以往高估个人能力（v20）是参孙故事里的最大悲剧。面对大利拉再三的试探，参孙只知道前面三次成功的经验，仍以为自己可以掌握全局，却不知致命诱惑已经来到。参孙从起初便陷在眼目的情欲之中，看上谁家女人，便要满足肉体的情欲。参孙生命的终结败在他看上的大利拉，让非利士人挖了他的眼睛，成为参孙一生最大的讽刺。从参孙最后的祷告中可以看到，他仍然怨愤非利士人剜掉他双眼（v28）。他祷告的动机仍然脱离不了以自我为中心，以暴易暴为他的冤屈报复。人生已走到这个阶段的参孙，不单滥用天赋的恩赐，更没有舒解以色列人的困境。一生独来独往的他，此时最关心的仍是自己的面子，过于他出生为要拯救以色列人的本意。</p><p>「参孙作以色列的士师二十年」（v31），是参孙一生最后的叙事，经文没有记载国中是否太平。参孙虽然有拿细耳人的身分，却经常出入非利士人的境地，放弃履行上帝赋予他独特的生活原则，任意而行，高估自己能力，这些都是肯定的。当人离开上帝越远，越会行自己眼中看为正的事，越会以自己的标准来判断是非，忘记个人的聪明从何而来。</p><p><strong>思想：「大利拉天天用话催逼他，甚至他心里烦闷要死」（v16）随从感觉行事是现代信徒面对肉体最大的挑战。求圣灵上帝提升我们属灵的洞察力，以致我们能体贴圣灵得着生命和平安（罗八6下），避免重蹈参孙的任意而行和高估自己的覆辙。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月28日 尔道自建.mp3",
        "id": 20027000028,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(28)",
        "title": "4月28日 【自立门户】 ",
        "textContent": "</p><p>4月28日\t【自立门户】</p><p><strong>作者：潘智刚</strong></p><p>经文：十七1-十八31\t\t\t\t</p><p>钥节：十七1-6</p><p><strong>十七1以法莲山地有一个人名叫米迦。2他对母亲说：「你那一千一百舍客勒银子被人拿去，你因此咒诅，并且告诉了我。看哪，这银子在我这里，是我拿去了。」他母亲说：「我儿啊，愿耶和华赐福与你！」3米迦就把这一千一百舍客勒银子还他母亲。他母亲说：「我分出这银子来为你献给耶和华，好雕刻一个像，铸成一个像。现在我还是交给你。」4米迦将银子还他母亲，他母亲将二百舍客勒银子交给银匠，雕刻一个像，铸成一个像，安置在米迦的屋内。5这米迦有了神堂，又制造以弗得和家中的神像，分派他一个儿子作祭司。6那时以色列中没有王，各人任意而行。7犹大的伯利恒有一个少年人，是犹大族的利未人，他在那里寄居。8这人离开犹大的伯利恒城，要找一个可住的地方。行路的时候，到了以法莲山地，走到米迦的家。9米迦问他说：「你从哪里来？」他回答说：「从犹大的伯利恒来。我是利未人，要找一个可住的地方。」10米迦说：「你可以住在我这里，我以你为父、为祭司。我每年给你十舍客勒银子，一套衣服和度日的食物。」利未人就进了他的家。11利未人情愿与那人同住；那人看这少年人如自己的儿子一样。12米迦分派这少年的利未人作祭司，他就住在米迦的家里。13米迦说：「现在我知道耶和华必赐福与我，因我有一个利未人作祭司。」</strong></p><p><strong>十八1那时，以色列中没有王。但支派的人仍是寻地居住；因为到那日子，他们还没有在以色列支派中得地为业。2但人从琐拉和以实陶打发本族中的五个勇士，去仔细窥探那地，吩咐他们说：「你们去窥探那地。」他们来到以法莲山地，进了米迦的住宅，就在那里住宿。3他们临近米迦的住宅，听出那少年利未人的口音来，就进去问他说：「谁领你到这里来？你在这里做甚么？你在这里得甚么？」4他回答说：「米迦待我如此如此，请我作祭司。」5他们对他说：「请你求问上帝，使我们知道所行的道路通达不通达。」6祭司对他们说：「你们可以平平安安地去，你们所行的道路是在耶和华面前的。」7五人就走了，来到拉亿，见那里的民安居无虑，如同西顿人安居一样。在那地没有人掌权扰乱他们；他们离西顿人也远，与别人没有来往。8五人回到琐拉和以实陶，见他们的弟兄；弟兄问他们说：「你们有甚么话？」9他们回答说：「起来，我们上去攻击他们吧！我们已经窥探那地，见那地甚好。你们为何静坐不动呢？要急速前往得那地为业，不可迟延。10你们到了那里，必看见安居无虑的民，地也宽阔。上帝已将那地交在你们手中；那地百物俱全，一无所缺。」11于是但族中的六百人，各带兵器，从琐拉和以实陶前往，12上到犹大的基列‧耶琳，在基列‧耶琳后边安营。因此那地方名叫玛哈尼‧但，直到今日。13他们从那里往以法莲山地去，来到米迦的住宅。14从前窥探拉亿地的五个人对他们的弟兄说：「这宅子里有以弗得和家中的神像，并雕刻的像与铸成的像，你们知道吗？现在你们要想一想当怎样行。」15五人就进入米迦的住宅，到了那少年利未人的房内问他好。16那六百但人各带兵器，站在门口。17窥探地的五个人走进去，将雕刻的像、以弗得、家中的神像，并铸成的像，都拿了去。祭司和带兵器的六百人，一同站在门口。18那五个人进入米迦的住宅，拿出雕刻的像、以弗得、家中的神像，并铸成的像，祭司就问他们说：「你们做甚么呢？」19他们回答说：「不要作声，用手摀口，跟我们去吧！我们必以你为父、为祭司。你作一家的祭司好呢？还是作以色列一族一支派的祭司好呢？」20祭司心里喜悦，便拿着以弗得和家中的神像，并雕刻的像，进入他们中间。21他们就转身离开那里，妻子、儿女、牲畜、财物都在前头。22离米迦的住宅已远，米迦的近邻都聚集来，追赶但人，23呼叫但人。但人回头问米迦说：「你聚集这许多人来做甚么呢？」24米迦说：「你们将我所做的神像和祭司都带了去，我还有所剩的吗？怎么还问我说『做甚么』呢？」25但人对米迦说：「你不要使我们听见你的声音，恐怕有性暴的人攻击你，以致你和你的全家尽都丧命。」26但人还是走他们的路。米迦见他们的势力比自己强盛，就转身回家去了。27但人将米迦所做的神像和他的祭司都带到拉亿，见安居无虑的民，就用刀杀了那民，又放火烧了那城，28并无人搭救；因为离西顿远，他们又与别人没有来往。城在平原，那平原靠近伯‧利合。但人又在那里修城居住，29照着他们始祖以色列之子但的名字，给那城起名叫但；原先那城名叫拉亿。30但人就为自己设立那雕刻的像。摩西的孙子、革舜的儿子约拿单，和他的子孙作但支派的祭司，直到那地遭掳掠的日子。31上帝的殿在示罗多少日子，但人为自己设立米迦所雕刻的像也在但多少日子。</strong></p><p>士师记中的记载多是以家庭为核心，敬虔的家庭如迦勒有虔敬的后继者俄陀聂和押撒；基甸被迦南同化的婚姻产生因亚比米勒而起的家庭悲剧；耶弗他私身子的身份在亲属中怨恨绵延；参孙成长于属灵生命贫瘠的父母而忘记召命－－一切从家庭开始。本章让读者看到一桩发生在家庭中的偷窃事件，不单违反了耶和华赐给以色列人的律法，而且对以色列宗教沦落有深远影响。</p><p>米迦，名字包含「有谁能像耶和华」的意思，但他的生命一点也不像耶和华，因为他是一名小偷。米迦向母亲自首说：「你那一千一百舍客勒银子被人拿去，你因此咒诅，并且告诉了我。看哪，这银子在我这里，是我拿去了。」（v2）一千一百舍客勒银子与非利士人的首领贿赂大利拉的时候相同（十六5），可以知道米迦的母亲很有钱。米迦本来没有打算告诉母亲钱是他偷的，但是因为听到母亲咒诅偷钱的人，他才自首并且归还偷窃的银子。其后，他母亲也担心耶和华真的按照自己的咒诅审判儿子，因而期望奉耶和华的名来祝福以抵消之前的咒诅，另再加上：「我分出这银子来为你献给耶和华，好雕刻一个像，铸成一个像。」（v3）米迦的母亲不但没有惩罚犯下「不可偷盗」诫命的儿子，还反过来祝福他。她的行为就也好像迦南人，常常奉献一些许愿的礼物给他们的神明，藉以补偿其中的过错。</p><p>米迦与他的母亲显然不知道所信的是谁，他们所作的触犯了信仰中的原则。米迦违反了十诫中的第五诫「当孝敬父母」、第八诫「不可偷盗」和第十诫「不可贪恋人的…」；米迦的母亲则犯了第三诫「不可妄称耶和华的名」和第二诫「不可为自己雕刻偶像」，其后更私自设立神堂，及立不属于亚伦子孙的人作祭司，将宗教私有化，公然破坏以色列人的集体敬拜。她虽然满口上帝，却对信仰一塌糊涂！可笑的是一个年轻利未人竟然留在米迦家中，并在不合法的神堂中服事。读者或许会问怎么可能？答案是「那时以色列中没有王，各人任意而行。」（v6）</p><p><strong>思想：由起初南方犹大的俄陀聂到北方但的参孙，士师的质素每况愈下，领袖能力的下滑导致以色列属灵生命的衰败，从米迦的家庭更可看到祭司制度与以色列宗教的腐败和堕落。此外，怎样的父母，往往会有怎样的儿女。当人在信仰中没有担负彼此守望的责任，心意转向自己之时，便容易制造一种偏离上帝心意的宗教。</strong><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月29日 尔道自建.mp3",
        "id": 20027000029,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(29)",
        "title": "4月29日 【没有神，只有恨】 ",
        "textContent": "</p><p>4月29日\t【没有神，只有恨】</p><p><strong>作者：潘智刚</strong></p><p>经文：十九1-30\t\t\t</p><p>钥节：十九22-30</p><p><strong>1当以色列中没有王的时候，有住以法莲山地那边的一个利未人，娶了一个犹大伯利恒的女子为妾。2妾行淫离开丈夫，回犹大的伯利恒，到了父家，在那里住了四个月。3她丈夫起来，带着一个仆人、两匹驴去见她，用好话劝她回来。女子就引丈夫进入父家。她父见了那人，便欢欢喜喜地迎接。4那人的岳父，就是女子的父亲，将那人留下住了三天。于是二人一同吃喝、住宿。5到第四天，利未人清早起来要走，女子的父亲对女婿说：「请你吃点饭，加添心力，然后可以行路。」6于是二人坐下一同吃喝。女子的父亲对那人说：「请你再住一夜，畅快你的心。」7那人起来要走，他岳父强留他，他又住了一宿。8到第五天，他清早起来要走，女子的父亲说：「请你吃点饭，加添心力，等到日头偏西再走。」于是二人一同吃饭。9那人同他的妾和仆人起来要走，他岳父，就是女子的父亲，对他说：「看哪，日头偏西了，请你再住一夜；天快晚了，可以在这里住宿，畅快你的心。明天早早起行回家去。」10那人不愿再住一夜，就备上那两匹驴，带着妾起身走了，来到耶布斯的对面（耶布斯就是耶路撒冷。）11临近耶布斯的时候，日头快要落了，仆人对主人说：「我们不如进这耶布斯人的城里住宿。」12主人回答说：「我们不可进不是以色列人住的外邦城，不如过到基比亚去」；13又对仆人说：「我们可以到一个地方，或住在基比亚，或住在拉玛。」14他们就往前走。将到便雅悯的基比亚，日头已经落了；15他们进入基比亚要在那里住宿，就坐在城里的街上，因为无人接他们进家住宿。16晚上，有一个老年人从田间做工回来。他原是以法莲山地的人，住在基比亚；那地方的人却是便雅悯人。17老年人举目看见客人坐在城里的街上，就问他说：「你从哪里来？要往哪里去？」18他回答说：「我们从犹大的伯利恒来，要往以法莲山地那边去。我原是那里的人，到过犹大的伯利恒，现在我往耶和华的殿去，在这里无人接我进他的家。19其实我有粮草可以喂驴，我与我的妾，并我的仆人，有饼有酒，并不缺少甚么。」20老年人说：「愿你平安！你所需用的我都给你，只是不可在街上过夜。」21于是领他们到家里，喂上驴，他们就洗脚吃喝。22他们心里正欢畅的时候，城中的匪徒围住房子，连连叩门，对房主老人说：「你把那进你家的人带出来，我们要与他交合。」23那房主出来对他们说：「弟兄们哪，不要这样作恶；这人既然进了我的家，你们就不要行这丑事。24我有个女儿，还是处女，并有这人的妾，我将她们领出来任凭你们玷辱她们，只是向这人不可行这样的丑事。」25那些人却不听从他的话。那人就把他的妾拉出去交给他们，他们便与她交合，终夜凌辱她，直到天色快亮才放她去。26天快亮的时候，妇人回到她主人住宿的房门前，就仆倒在地，直到天亮。27早晨，她的主人起来开了房门，出去要行路，不料那妇人仆倒在房门前，两手搭在门坎上；28就对妇人说：「起来，我们走吧！」妇人却不回答。那人便将她驮在驴上，起身回本处去了。29到了家里，用刀将妾的尸身切成十二块，使人拿着传送以色列的四境。30凡看见的人都说：「从以色列人出埃及地，直到今日，这样的事没有行过，也没有见过。现在应当思想，大家商议当怎样办理。」</strong></p><p>今天所叙述的经文是圣经中人心坏到极处的经文之一，也是不容易处理的经文。当中不单不尊重女性，妇女被人没有尊严的对待，被遗弃、被强暴、被杀、被分尸、死后还要被人利用。士师记记下这段历史，正好表明当人犯罪远离上帝后，不可杀人、不可奸淫、不可贪恋等一切有关人伦关系的诫命都可以违背。信仰失败可以像病毒一样不断的传播，成为以色列各阶层的普遍现象。从士师记中可以看透无论个人、婚姻、家庭、社会和国家，都全面陷入危机。第十九章到廿一章的故事就是从一个利未家庭的犯罪开始，变成一个城市、一个地区、整个国家一起犯罪；从一个家庭的痛苦，演变成整个国家的沦亡。</p><p>「有住以法莲山地那边的一个利未人，娶了一个犹大伯利恒的女子为妾」（v1）身为事奉上帝的利未人，在婚姻上却没有尊重上帝设立婚姻的法则。是因为习以为常，被迦南多妻氛围同化了吗？还是像参孙那样为了满足自己的情欲，不断在女人中间打滚，不尊重上帝设立的圣洁婚姻呢！事奉上帝的利未人，与参孙一样也是分别为圣的人，本应作以色列人的榜样，但是现在利未人却堕落，混乱上帝的法则，道德及宗教上也出现危机了。虽然利未人曾用好话劝妾回家，然而危难当前，却只会拉他的妾出去替自己送死！事后利未人不关心她内心的痛苦，也不关心她的伤势，更没有一句安慰的话，只无情地说：「起来，我们走吧！」（v28）当人没有上帝，缺乏爱人的心，说话行事可以毫无情感。「恨能挑启争端」（箴十12上），受屈的利未人肢解妾的行动绝非偶然，他用熟练切割祭牲的刀法将妾分成十二份，并送达以色列的四境。个中精心计划与考虑，充分表明他定意策动复仇的行动，为要宣泄自己在基比亚中的受挫。</p><p><strong>思想：圣经刻意记下这段黑暗的历史，为是要警试我们：没有上帝，人是没有道德可言的！各人只按照自己眼中看为正的去作，不用对谁交代。悲剧的起头源自利未人的贪吃，没有按照原订计划起行，拖拉的结果加大上路的危险。当提醒我们生活中该办的事要办好，若为自己留下借口而满足个人意欲，结果吃亏的还是自己。生活中的琐事繁多，若没有订出优次，轻则会被它拖着跑，耽误时间，重则可会落入万劫不复的地步，令自己悔不当初！</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1604/16年04月30日 尔道自建.mp3",
        "id": 20027000030,
        "albumId": 20027,
        "albumName": "2016年4月士师记",
        "albumtitle": "2016年4月士师记(30)",
        "title": "4月30日 【相咬相吞，彼此消灭】",
        "textContent": "</p><p>4月30日\t【相咬相吞，彼此消灭】</p><p><strong>作者：潘智刚</strong></p><p>经文：廿1-廿一25\t\t</p><p>钥节：廿1-11</p><p><strong>廿1于是以色列从但到别是巴，以及住基列地的众人都出来，如同一人，聚集在米斯巴耶和华面前。2以色列民的首领，就是各支派的军长，都站在上帝百姓的会中；拿刀的步兵共有四十万。3以色列人上到米斯巴，便雅悯人都听见了。以色列人说：「请你将这件恶事的情由对我们说明。」4那利未人，就是被害之妇人的丈夫，回答说：「我和我的妾到了便雅悯的基比亚住宿。5基比亚人夜间起来，围了我住的房子，想要杀我，又将我的妾强奸致死。6我就把我妾的尸身切成块子，使人拿着传送以色列得为业的全地，因为基比亚人在以色列中行了凶淫丑恶的事。7你们以色列人都当筹划商议。」8众民都起来如同一人，说：「我们连一人都不回自己帐棚、自己房屋去。9我们向基比亚人必这样行，照所掣的签去攻击他们。10我们要在以色列各支派中，一百人挑取十人，一千人挑取百人，一万人挑取千人，为民运粮，等大众到了便雅悯的基比亚，就照基比亚人在以色列中所行的丑事征伐他们。」11于是以色列众人彼此连合如同一人，聚集攻击那城。12以色列众支派打发人去，问便雅悯支派的各家说：「你们中间怎么做了这样的恶事呢？13现在你们要将基比亚的那些匪徒交出来，我们好治死他们，从以色列中除掉这恶。」便雅悯人却不肯听从他们弟兄以色列人的话。14便雅悯人从他们的各城里出来，聚集到了基比亚，要与以色列人打仗。15那时便雅悯人从各城里点出拿刀的，共有二万六千；另外还有基比亚人点出七百精兵。16在众军之中有拣选的七百精兵，都是左手便利的，能用机弦甩石打人，毫发不差。17便雅悯人之外，点出以色列人拿刀的，共有四十万，都是战士。18以色列人就起来，到伯特利去求问上帝说：「我们中间谁当首先上去与便雅悯人争战呢？」耶和华说：「犹大当先上去。」19以色列人早晨起来，对着基比亚安营。20以色列人出来，要与便雅悯人打仗，就在基比亚前摆阵。21便雅悯人就从基比亚出来，当日杀死以色列人二万二千。22以色列人彼此奋勇，仍在头一日摆阵的地方又摆阵。23未摆阵之先，以色列人上去，在耶和华面前哭号，直到晚上，求问耶和华说：「我们再去与我们弟兄便雅悯人打仗可以不可以？」耶和华说：「可以上去攻击他们。」24第二日，以色列人就上前攻击便雅悯人。25便雅悯人也在这日从基比亚出来，与以色列人接战，又杀死他们一万八千，都是拿刀的。26以色列众人就上到伯特利，坐在耶和华面前哭号，当日禁食直到晚上；又在耶和华面前献燔祭和平安祭。27-28那时，上帝的约柜在那里；亚伦的孙子、伊莱贾撒的儿子非尼哈侍立在约柜前。以色列人问耶和华说：「我们当再出去与我们弟兄便雅悯人打仗呢？还是罢兵呢？」耶和华说：「你们当上去，因为明日我必将他们交在你们手中。」</strong></p><p><strong>29以色列人在基比亚的四围设下伏兵。30第三日，以色列人又上去攻击便雅悯人，在基比亚前摆阵，与前两次一样。31便雅悯人也出来迎敌，就被引诱离城；在田间两条路上，一通伯特利，一通基比亚，像前两次，动手杀死以色列人约有三十个。32便雅悯人说：「他们仍旧败在我们面前。」但以色列人说：「我们不如逃跑，引诱他们离开城到路上来。」33以色列众人都起来，在巴力‧他玛摆阵，以色列的伏兵从马利‧迦巴埋伏的地方冲上前去。34有以色列人中的一万精兵，来到基比亚前接战，势派甚是凶猛；便雅悯人却不知道灾祸临近了。35耶和华使以色列人杀败便雅悯人。那日，以色列人杀死便雅悯人二万五千一百，都是拿刀的。36于是便雅悯人知道自己败了。先是以色列人；因为靠着在基比亚前所设的伏兵，就在便雅悯人面前诈败。37伏兵急忙闯进基比亚，用刀杀死全城的人。38以色列人预先同伏兵约定在城内放火，以烟气上腾为号。39以色列人临退阵的时候，便雅悯人动手杀死以色列人，约有三十个，就说：「他们仍像前次被我们杀败了。」40当烟气如柱从城中上腾的时候，便雅悯人回头观看，见全城的烟气冲天。41以色列人又转身回来，便雅悯人就甚惊惶，因为看见灾祸临到自己了。42他们在以色列人面前转身往旷野逃跑；以色列人在后面追杀。那从各城里出来的，也都夹攻杀灭他们。43以色列人围绕便雅悯人，追赶他们，在他们歇脚之处、对着日出之地的基比亚践踏他们。44便雅悯人死了的有一万八千，都是勇士。45其余的人转身向旷野逃跑，往临门盘去。以色列人在道路上杀了他们五千人，如拾取遗穗一样，追到基顿又杀了他们二千人。46那日便雅悯死了的共有二万五千人，都是拿刀的勇士。47只剩下六百人，转身向旷野逃跑，到了临门盘，就在那里住了四个月。48以色列人又转到便雅悯地，将各城的人和牲畜，并一切所遇见的，都用刀杀尽，又放火烧了一切城邑。</strong></p><p><strong>廿一1以色列人在米斯巴曾起誓说：「我们都不将女儿给便雅悯人为妻。」2以色列人来到伯特利，坐在上帝面前直到晚上，放声痛哭，3说：「耶和华－以色列的上帝啊，为何以色列中有这样缺了一支派的事呢？」4次日清早，百姓起来，在那里筑了一座坛，献燔祭和平安祭。5以色列人彼此问说：「以色列各支派中，谁没有同会众上到耶和华面前来呢？」先是以色列人起过大誓说，凡不上米斯巴到耶和华面前来的，必将他治死。6以色列人为他们的弟兄便雅悯后悔，说：「如今以色列中绝了一个支派了。7我们既在耶和华面前起誓说，必不将我们的女儿给便雅悯人为妻，现在我们当怎样办理、使他们剩下的人有妻呢？」8又彼此问说：「以色列支派中谁没有上米斯巴到耶和华面前来呢？」他们就查出基列‧雅比没有一人进营到会众那里；9因为百姓被数的时候，没有一个基列‧雅比人在那里。10会众就打发一万二千大勇士，吩咐他们说：「你们去用刀将基列‧雅比人连妇女带孩子都击杀了。11所当行的就是这样：要将一切男子和已嫁的女子尽行杀戮。」12他们在基列‧雅比人中，遇见了四百个未嫁的处女，就带到迦南地的示罗营里。13全会众打发人到临门盘的便雅悯人那里，向他们说和睦的话。14当时便雅悯人回来了，以色列人就把所存活基列‧雅比的女子给他们为妻，还是不够。15百姓为便雅悯人后悔，因为耶和华使以色列人缺了一个支派。16会中的长老说：「便雅悯中的女子既然除灭了，我们当怎样办理、使那余剩的人有妻呢？」17又说：「便雅悯逃脱的人当有地业，免得以色列中涂抹了一个支派。18只是我们不能将自己的女儿给他们为妻；因为以色列人曾起誓说，有将女儿给便雅悯人为妻的，必受咒诅。」19他们又说：「在利波拿以南，伯特利以北，在示剑大路以东的示罗，年年有耶和华的节期」；20就吩咐便雅悯人说：「你们去，在葡萄园中埋伏。21若看见示罗的女子出来跳舞，就从葡萄园出来，在示罗的女子中各抢一个为妻，回便雅悯地去。22他们的父亲或是弟兄若来与我们争竞，我们就说：『求你们看我们的情面，施恩给这些人，因我们在争战的时候没有给他们留下女子为妻。这也不是你们将女子给他们的；若是你们给的，就算有罪。』」23于是便雅悯人照样而行，按着他们的数目从跳舞的女子中抢去为妻，就回自己的地业去，又重修城邑居住。24当时以色列人离开那里，各归本支派、本宗族、本地业去了。25那时，以色列中没有王，各人任意而行。</strong></p><p>源自一个婚姻有问题的利未人引发出来的悲剧，竟然将以色列人团结起来。基比亚人的暴行令人心恶痛绝，各支派义愤满腔，齐集攻讨恶人，结果演变成全国内战。</p><p>各人任意而行，只作自己想要的事。首先是受屈的利未人成功聚集各支派的首领之后，重述事情的始末（廿4-6）；但他在控诉中，刻意隐瞒部份真相，只强调基比亚人怎样将他的妾强奸致死，却没有提及他因怯懦和自保，将妾拉出去给基比亚匪类的举动（v25），为的是掩饰自己贪生怕死，及其后冷漠无情的过错。接着是便雅悯人因着基比亚的匪类是同族人的缘故，即使后者的行径是可憎可恶，便雅悯人却仍然屈枉公正，包庇恶人（廿12-14）。不但如此，他们竟自高狂傲，招聚同是便雅悯的人，以熟悉自己地利的优势，决定与高举正义的联军对战（廿14-16），酿成日后一连串支派大屠杀的惨剧。犯罪作恶带来深远祸害，姑息养奸只会助纣为虐，最终反会赔了夫人又折兵。当反省事件中个人责任和诚实的品格，对罪行的妥协只会看个人名誉与利益高过上帝，更会破坏群体关系。</p><p>以色列支派结集了四十万大军，来攻打便雅悯近三万精兵，看似必胜无疑。可是在首两次交锋，以高举执行公义的联军却惨败，这催逼他们同心在约柜前寻求耶和华，在哭号、禁食、献祭之下求问，耶和华最终应许他们必定得胜（廿19-28）。上帝再一次借以色列自以为是的优势，教训他们「听命胜于献祭，态度先于行动」的重要原则。最后联军战胜了，却被恼恨掩盖理智，几乎将便雅悯人灭族。他们为自己的错失痛哭，为便雅悯人延嗣想补救方法，免得以色列人缺了一个支派。以色列人的哀哭与献祭，重演了波金的事件（二4-5）。那时上帝仍将与以色列所立的约及追讨训示他们，可是这次上帝再没有对以色列人说话了，以色列众长老竟然想出与基比亚匪类相似的行为，就是强抢示罗女子为解决便雅悯继嗣的方法。士师记全书到了结束之际，耶和华言语稀少，那时以色列中没有王，各人任意而行（廿一25）。</p><p><strong>思想：士师记中我们可以看到上帝可以使用任何一个人。那怕他是缺点无数，上帝仍可兴起为重用的士师；那怕他滥用天赋的恩赐，上帝仍可使用那不完美的完成祂的计划。当各人任意而行之时，上帝仍然掌权，祂仍会差遣人来执行公义，追讨那流人血的罪，为属祂的子民伸冤，也引导他们走出黑暗的世代，因祂常顾念我们！</strong></p>"
    }
]