[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月01日 尔道自建.mp3",
        "id": 20036000001,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(1)",
        "title": "第一日 读祷诗篇之一：诗篇第一篇 ",
        "textContent": "<p>第一日</p><p><strong>读祷诗篇之一：诗篇第一篇</strong></p><p>作者：张云开</p><p>差不多两年前邝炳钊牧师先开始在《尔道自建》和大家祷读诗篇，这个月我大致上会和大家分享上次邝牧师没有分享过得其他诗篇章节。在每日分享的末段，我都会有一段短短的祷文，是我自己的祷文，但您愿意的话，也可以成为您对上帝的祷文。文章有版权，祈祷却没有专利，但人都必须为自己所祈祷的内容负责，所以使用您自己内心真挚的说话向上帝祈祷，才是最好的。</p><p>虽然邝牧师已经和大家分享过诗篇头两篇，但作为诗篇的「房角石」，我们这个月开始诗篇的阅读时，还是要先重温一下第一篇和第二篇，但我们只会列出第一篇的经文。</p><p><strong>1-2不从恶人的计谋，<br />不站罪人的道路，<br />不坐亵慢人的座位，<br />惟喜爱耶和华的律法，<br />昼夜思想他的律法；<br />这人便为有福！<br />3他要像一棵树栽在溪水旁，<br />按时候结果子，<br />叶子也不枯干。<br />凡他所做的尽都顺利。<br />4恶人并不是这样，<br />却像糠秕被风吹散。<br />5因此，当审判的时候恶人必站立不住，<br />罪人在义人的会众中也是如此。<br />6因为耶和华知道义人的道路，<br />恶人的道路却必灭亡。</strong></p><p>在某些古手抄本里，使徒行传十三章33节以「你是我的儿子，我今日生你」为「诗篇第一篇」的内容，意味着某些犹太人（甚至保罗）所读的诗篇，第一和第二篇本为相连，同作诗篇的起首。在结构上这个现象也有点合理：诗篇第一篇以「这人是有福的」起头，诗篇第二篇以「凡投靠他都是有福的」结束，刚好是首尾呼应。在内容上，第一篇讲的是一个「喜爱耶和华律法的普通人」，第二篇讲的是「归附耶和华受膏者的掌权者」，正好把耶和华受膏者的权柄和耶和华的律法结合在一起。</p><p>老百姓熟读耶和华的律法，明白律法，行为正直，在审判的时候就能站立得住。另一方面，世上的君王都是本国律法的制定者，不懂，也不会服从耶和华的律法。掌权者唯一能懂的语言就是「权力的语言」，要他们明白耶和华的旨意，就必须先服在耶和华的受膏者的权柄底下。如此读来，诗篇头两篇所描绘的不单是以色列境内的理想场景（以色列人都喜爱耶和华的律法），而是世界历史里的一个理想场景（列国都在耶和华受膏者管治之下）。</p><p>新约作者承认耶稣是上帝的弥赛亚（= 受膏者），所以他们把诗篇第二篇的「预言」看成是应验在耶稣身上：耶稣是全地的主，投靠他的人是有福的，抗拒他的人免不了要受审判（参约三35-36：「父爱子，已将万有交在他的手里。信子的人有永生，不信子的人得不着永生，上帝的震怒常在他身上。」）但耶稣的来临如何改变我们对诗篇第一篇的理解呢？</p><p>我们的主自己说他来是要「成全律法」（太五17）；保罗说「律法的总结（end）就是基督」（罗十4）；希伯来书的作者说「律法是将来美事的影儿」（来十1）。这些说法指出一个事实：我们今天要阅读律法，明白律法，实践律法，必须透过耶稣的生命和教导才可以。字面的律法是给以色列人的，是有荣耀的职事，但却只是一个「刻在石头上，属死的职事」（林后三7）；基督带来的职事是「属灵的职事」，是刻在心版上的，更有荣耀（林后三3，8），是关乎所有人的，为众人带来生命。</p><p>「不从恶人的计谋，不站罪人的道路，不坐亵慢人的座位，走在耶和华所知道的道路里」，仍然是基督徒金科玉律。正因基督徒的适切行为，「没有律法禁止」（加五23），所以信徒仍然有认识摩西律法的必要，但基督徒的生命规范，是要透过「听他的道，领他的教」去「学基督」（弗四20，21）。信徒「以基督耶稣的心为心」（腓二5），如同以前以色列人「昼夜思想耶和华的律法」，这人便为有福，因为审判时他必站立得住。</p><p><strong>我的祷告：天父上帝，帮助我顺服圣灵的引导，以效法基督为乐，默想基督的言行，在我的抉择上为基督的心所左右，在我的追求上为基督的美善所吸引，在我的挣扎上为基督的顺服所感染。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月02日 尔道自建.mp3",
        "id": 20036000002,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(2)",
        "title": "第二日 读祷诗篇之二：诗篇第四篇 ",
        "textContent": "</p><p>第二日</p><p><strong>读祷诗篇之二：诗篇第四篇</strong></p><p>作者：张云开</p><table><tr><td><p><strong>4:1</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>〔 大 卫 的 诗 、 交 与 伶 长 ． 用 丝 弦 的 乐 器 。 〕 显 我 为 义 的 　 神 阿 、 我 呼 吁 的 时 候 、 求 你 应 允 我 ． 我 在 困 苦 中 、 你 曾 使 我 宽 广 ． 现 在 求 你 怜 恤 我 、 听 我 的 祷 告 。 </strong></p></td></tr><tr><td><p><strong>4:2</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>你 们 这 上 流 人 哪 、 你 们 将 我 的 尊 荣 变 为 羞 辱 、 要 到 几 时 呢 ． 你 们 喜 爱 虚 妄 、 寻 找 虚 假 、 要 到 几 时 呢 。 〔 细 拉 〕 </strong></p></td></tr><tr><td><p><strong>4:3</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>你 们 要 知 道 耶 和 华 已 经 分 别 虔 诚 人 归 他 自 己 ． 我 求 告 耶 和 华 、 他 必 听 我 。 </strong></p></td></tr><tr><td><p><strong>4:4</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>你 们 应 当 畏 惧 、 不 可 犯 罪 ． 在 床 上 的 时 候 、 要 心 里 思 想 、 并 要 肃 静 。 〔 细 拉 〕 </strong></p></td></tr><tr><td><p><strong>4:5</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>当 献 上 公 义 的 祭 、 又 当 倚 靠 耶 和 华 。 </strong></p></td></tr><tr><td><p><strong>4:6</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>有 许 多 人 说 、 谁 能 指 示 我 们 甚 么 好 处 。 耶 和 华 阿 、 求 你 仰 起 脸 来 、 光 照 我 们 。 </strong></p></td></tr><tr><td><p><strong>4:7</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>你 使 我 心 里 快 乐 、 胜 过 那 丰 收 五 谷 新 酒 的 人 。 </strong></p></td></tr><tr><td><p><strong>4:8</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>我 必 安 然 躺 下 睡 觉 、 因 为 独 有 你 耶 和 华 使 我 安 然 居 住 。 </strong></p></td></tr></table><p>由于第四节和第八节的缘故，有些人认为这是一篇晚祷时背诵的诗篇。在美国文化传统里有这样一段小孩睡前祷文：</p><p>Now I lay me down to sleep,<br />I pray the Lord my soul to keep:<br />May God guard me through the night<br />And wake me with the morning light.<br />Amen.</p><p>这祷文内容很简单，只是让小孩子祈求上帝让他安睡至天明。小孩子当然不会害怕像「一睡不起」这种事情，他们是自己一个人睡觉感觉孤单，因而产生恐惧。睡觉的不安全源于小孩信任的父母不在身边陪伴。成年人不一样。我们可能不想孤单睡觉，却不会因此而害怕，而且成年人的日间生活比较复杂，他的睡前祈祷，如果有的话，也自然会反映出白天生活复杂的一面。</p><p>诗人（后来归大卫所作）的祷告正正反映出他人生复杂的一面。睡觉为他带来不安，不是因为孤单，乃是因为一个人睡觉时最无助，最容易成为敌人攻击的机会（要记住，作者住的不是上锁的现代楼房，乃是不太坚固的古时建筑，甚至是野外洞穴）。</p><p>第1节诗人向耶和华表白，也承认祂往时的救拔；第2至5节诗人向他的敌人说话；第6至8节比较那些心急抱怨的人和诗人自己那种对上帝的信任和从祂而来的安全感。</p><p>整篇诗篇见证着一种唯有上帝才能赐予的无比安稳，能让人面对攻击和羞辱而不畏惧。整个祈祷的前提是上帝的信实：祂过去如是，现今如是，将来也如是，所以祈求的人可以放松躺下，安然入睡，因为在困厄的环境面前，只有上帝才能赋予人这种平安和安乐的态度（第7节）。</p><p>对于生活经验复杂的成年人来说，大卫的晚祷提醒他上帝对他过去的恩助，即使心里充满着今天的愤与惧，他知道上帝仍然是他的屏障，让他可以安然入睡，面对明天。</p><p><strong>我的祷告：我的上帝，当我躺下的时候，我心里的平安在哪里？我在睡觉时仍然以祢的话为念吗？我平安入睡，是因为我意识到只有祢才能让我心里快乐，胜过丰收五谷的人吗？亲爱的上帝，在我的意识离开我之际，求祢仍然让我怀抱祢。帮助我重温过去一天祢的保守，预备我迎接明天祢的信实，这样我便知道祢是我的上帝。我每天起来，是祢让我重新振作，抖擞上路。为着祢不眠不休的看顾，我感谢祢。阿门！</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月03日 尔道自建.mp3",
        "id": 20036000003,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(3)",
        "title": "第三日 读祷诗篇之三：诗篇第五篇上 ",
        "textContent": "</p><p>第三日</p><p><strong>读祷诗篇之三：诗篇第五篇上</strong></p><p>作者：张云开</p><table><tr><td><p><strong>5:1</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>〔 大 卫 的 诗 、 交 与 伶 长 、 用 吹 的 乐 器 。 〕 耶 和 华 阿 、 求 你 留 心 听 我 的 言 语 、 顾 念 我 的 心 思 。 </strong></p></td></tr><tr><td><p><strong>5:2</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>我 的 王 我 的 　 神 阿 、 求 你 垂 听 我 呼 求 的 声 音 ． 因 为 我 向 你 祈 祷 。 </strong></p></td></tr><tr><td><p><strong>5:3</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>耶 和 华 阿 、 早 晨 你 必 听 我 的 声 音 ． 早 晨 我 必 向 你 陈 明 我 的 心 意 、 并 要 儆 醒 。 </strong></p></td></tr><tr><td><p><strong>5:4</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>因 为 你 不 是 喜 悦 恶 事 的 　 神 ． 恶 人 不 能 与 你 同 居 。 </strong></p></td></tr><tr><td><p><strong>5:5</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>狂 傲 人 不 能 站 在 你 眼 前 ． 凡 作 孽 的 、 都 是 你 所 恨 恶 的 。 </strong></p></td></tr><tr><td><p><strong>5:6</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>说 谎 言 的 、 你 必 灭 绝 ． 好 流 人 血 弄 诡 诈 的 、 都 为 耶 和 华 所 憎 恶 。 </strong></p></td></tr><tr><td><p><strong>5:7</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>至 于 我 、 我 必 凭 你 丰 盛 的 慈 爱 进 入 你 的 居 所 ． 我 必 存 敬 畏 你 的 心 向 你 的 圣 殿 下 拜 。 </strong></p></td></tr><tr><td><p><strong>5:8</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>耶 和 华 阿 、 求 你 因 我 的 仇 敌 、 凭 你 的 公 义 、 引 领 我 ． 使 你 的 道 路 在 我 面 前 正 直 。 </strong></p></td></tr><tr><td><p><strong>5:9</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>因 为 他 们 的 口 中 没 有 诚 实 ． 他 们 的 心 里 满 有 邪 恶 ． 他 们 的 喉 咙 、 是 敞 开 的 坟 墓 ． 他 们 用 舌 头 谄 媚 人 。 </strong></p></td></tr><tr><td><p><strong>5:10</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>　 神 阿 、 求 你 定 他 们 的 罪 。 愿 他 们 因 自 己 的 计 谋 跌 倒 ． 愿 你 在 他 们 许 多 的 过 犯 中 、 把 他 们 逐 出 ． 因 为 他 们 背 叛 了 你 。 </strong></p></td></tr><tr><td><p><strong>5:11</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>凡 投 靠 你 的 、 愿 他 们 喜 乐 、 时 常 欢 呼 、 因 为 你 护 庇 他 们 ． 又 愿 那 爱 你 名 的 人 、 都 靠 你 欢 欣 。 </strong></p></td></tr><tr><td><p><strong>5:12</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>因 为 你 必 赐 福 与 义 人 ． 耶 和 华 阿 、 你 必 用 恩 惠 如 同 盾 牌 四 面 护 卫 他 。 </strong></p></td></tr></table><p>从第3节看，这是一篇早祷诗篇，和第四篇互相呼应，以「个人哀歌」的形式写成。（晚上的诗歌合适用比较淡逸的丝弦乐器，而早上可以用醒神的笛子或其他管乐作伴奏；见两篇诗篇的标题。）整篇诗篇可以分成两大部分：1至7节是诗人清早在上帝面前的自白，8-12节求上帝伸张公义。</p><p>香港人习惯晚睡，早上起来一方面睡眼惺忪，「乌吓乌吓」；另一方面又「赶头赶命」，不是要照顾小孩子，预备他们上学，就是自己预留仅仅需要的「梳洗食」空间，甚或是边走边食，赶回公司上班。要想诗人这样坚持一定要和上帝倾诉，坚持「早晨你必听我的声音，早晨我必向你陈明我的心意（五3）」，除非根本地调节起居作息的习惯，不然不太可能。不太可能是因为家里缺乏时间，但更是因为心里没有空间。</p><p>香港某些前任及现任的政府高官都有上班前「到圣堂望弥撒」的习惯，我们不要太快嗤之以鼻。韩国不少教会每天都有晨更祈祷会，据一些的说法，这也是韩国教会过去持续兴旺的「秘密」。笔者到内地培训，学员大多早上七点钟就晨更，在农村里头，六点钟晨更更是平常事。当然，这不是多早的问题；我们的问题不是时间上的问题，而是空间上问题。先是空间，后是时间。空间的问题解决了，时间也自然能腾出来。</p><p>大卫心里头有空间给上帝正因为他有话向上帝说。这是一个现实的讲法，但也正是问题的关键：「求你留心听我的言语，顾念我的心思（五1）」。和上帝无话可说，也自然没有空间给上帝；人与人尚且是这样，人和上帝更是这样。</p><p>大卫有话向上帝说，而且他「要求」上帝认真看待听对他的陈说：「求你垂听我呼求的声音，因为我向你祈祷（五2）」。一个人凭什么能要求上帝认真看待他向上帝所说的话？你背《主祷文》的时候，有期望上帝认真对待你的祈祷吗？当你念到「免我们的债，如同我们免了人的债」的时候，你有期望上帝认真对待你的祈求吗？你敢期望上帝认真对待你所说的吗？</p><p>大卫能祈求上帝认真看待他的话，因为他认真对待上帝：「早晨你必听我的声音。早晨我必向你陈明我的心意，并要儆醒（五3） 。」RSV的翻译：“in the morning <strong>I prepare a sacrifice for thee, </strong>and watch.” Arthur Weiser 这样翻译：“in the morning<strong> I make ready for thee </strong>and watch for thee.” 对大卫来说，所有给予上帝的空间都是敬拜的空间；所有敬拜的空间也是儆醒等候的空间，不慌不忙，不徐不疾。</p><p>可能我们直觉上也明白这一点，所以无法把早上的时间给上帝， 因为我们内心的空间，被那严格划分好了的时间所压缩。我们早上的routine是既定的，在不长的时间内，一定要完成所有「指定动作」。这样的安排，如何能认真对待上帝？不能认真对待上帝，我们又哪里敢求上帝认真对待我们向祂所说的话？</p><p><strong>我的祷告：我的上帝，我以为时间就是一切，但我却没有为祢预备空间。我大部分的时间对祢都没有什么话说，或都是一些例行的话，或是「官方」的话。我不知道能如何改变，但我知道我想改变，而且祢也喜悦我作出这样的改变。我明白目前我给祢的空间不多，但天父祢不必争取在我心里的空间，我愿意把内心空间给祢。我愿对祢认真，求父听我的祈求。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月04日 尔道自建.mp3",
        "id": 20036000004,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(4)",
        "title": "第四日 读祷诗篇之四：诗篇第五篇下 ",
        "textContent": "</p><p>第四日</p><p><strong>读祷诗篇之四：诗篇第五篇下</strong></p><p>作者：张云开</p><table><tr><td><p><strong>5:1</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>〔 大 卫 的 诗 、 交 与 伶 长 、 用 吹 的 乐 器 。 〕 耶 和 华 阿 、 求 你 留 心 听 我 的 言 语 、 顾 念 我 的 心 思 。 </strong></p></td></tr><tr><td><p><strong>5:2</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>我 的 王 我 的 　 神 阿 、 求 你 垂 听 我 呼 求 的 声 音 ． 因 为 我 向 你 祈 祷 。 </strong></p></td></tr><tr><td><p><strong>5:3</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>耶 和 华 阿 、 早 晨 你 必 听 我 的 声 音 ． 早 晨 我 必 向 你 陈 明 我 的 心 意 、 并 要 儆 醒 。 </strong></p></td></tr><tr><td><p><strong>5:4</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>因 为 你 不 是 喜 悦 恶 事 的 　 神 ． 恶 人 不 能 与 你 同 居 。 </strong></p></td></tr><tr><td><p><strong>5:5</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>狂 傲 人 不 能 站 在 你 眼 前 ． 凡 作 孽 的 、 都 是 你 所 恨 恶 的 。 </strong></p></td></tr><tr><td><p><strong>5:6</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>说 谎 言 的 、 你 必 灭 绝 ． 好 流 人 血 弄 诡 诈 的 、 都 为 耶 和 华 所 憎 恶 。 </strong></p></td></tr><tr><td><p><strong>5:7</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>至 于 我 、 我 必 凭 你 丰 盛 的 慈 爱 进 入 你 的 居 所 ． 我 必 存 敬 畏 你 的 心 向 你 的 圣 殿 下 拜 。 </strong></p></td></tr><tr><td><p><strong>5:8</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>耶 和 华 阿 、 求 你 因 我 的 仇 敌 、 凭 你 的 公 义 、 引 领 我 ． 使 你 的 道 路 在 我 面 前 正 直 。 </strong></p></td></tr><tr><td><p><strong>5:9</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>因 为 他 们 的 口 中 没 有 诚 实 ． 他 们 的 心 里 满 有 邪 恶 ． 他 们 的 喉 咙 、 是 敞 开 的 坟 墓 ． 他 们 用 舌 头 谄 媚 人 。 </strong></p></td></tr><tr><td><p><strong>5:10</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>　 神 阿 、 求 你 定 他 们 的 罪 。 愿 他 们 因 自 己 的 计 谋 跌 倒 ． 愿 你 在 他 们 许 多 的 过 犯 中 、 把 他 们 逐 出 ． 因 为 他 们 背 叛 了 你 。 </strong></p></td></tr><tr><td><p><strong>5:11</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>凡 投 靠 你 的 、 愿 他 们 喜 乐 、 时 常 欢 呼 、 因 为 你 护 庇 他 们 ． 又 愿 那 爱 你 名 的 人 、 都 靠 你 欢 欣 。 </strong></p></td></tr><tr><td><p><strong>5:12</strong></p></td><td><p><strong>  </strong></p></td><td><p><strong>因 为 你 必 赐 福 与 义 人 ． 耶 和 华 阿 、 你 必 用 恩 惠 如 同 盾 牌 四 面 护 卫 他 。 </strong></p></td></tr></table><p>大卫是来到耶和华的面前，这是首要的。「早晨」是场景，是次要的。当然，对大卫和一众以色列人来说，畜牧和农村生活意味着日出之前就被雀鸟、牛羊、和其他小动物所吵醒。在恢复意识与起床之间，也就是检视一天工作之时。人心可以在这个最漆黑的时刻尽力挽留最后一分睡意的离去，恋栈床铺的体贴，也可以在卧榻上凝视还无法完全聚焦的房顶，筹算一日之计。先知弥迦咒诅那些「在床上图谋罪孽、筹划恶事，天一亮，他们因手中有能力就去行恶（弥二1，《和修本》）」的人。明显一日之计可善可恶，全悬在一念。</p><p>大卫对上帝认真，除了因为祂是神外，更因为祂是耶和华，是那「我就是我」的那一位（《和修本》仍然把上帝给摩西在出三14的自称译成「自有永有」者，殊为不当）。上帝之名表述祂的「独立」、「独行」：在关系上无人能左右祂的决定和旨意。这样的一位上帝，我们能如何向祂祈求呢？</p><p>可以知道的是，上帝却经常向以色列人启示他的品性。透过祂给以色列的律法、透过祂向祂的仆人众先知的启示、透过祂和祂的子民的交往，透过自然大观，以色列人可以看出耶和华的品性。作为祂的子民，以色列人有约的义务，反映出他们的上帝的性情：「你们要归我作祭司的国度，为神圣的国民（出十九6）」。在这事上大卫一点也不含糊：他的上帝「不是喜悦恶事的神，恶人不能与你同居（五4）」，而且「狂傲人不能站在你眼前；凡作孽的，都是你所恨恶的。 说谎言的，你必灭绝；好流人血弄诡诈的，都为耶和华所憎恶（五5-6）」。</p><p>大卫明白他所面对的上帝是一位圣洁的上帝，所以上帝圣洁的品性就成为他默想的起点和焦点。在他祈求上帝的事情上，上帝的圣洁就成为他求上帝行动的基础。</p><p>如果求上帝对人施行惩罚也是一种咒诅的话，大卫和弥迦，以致其他一众先知，都不吝向他们所批评的对象发出咒诅。在第10节大卫祈求上帝「定他们的罪」，也祈祷「愿他们因自己的计谋跌倒；愿你在他们许多的过犯中，把他们逐出，因为他们背叛了你 。」大卫的语气并没有什么报复性，因为他所「咒诅」的罪人其实是得罪上帝的人。在众多的哀歌类诗篇篇章中，这一点尤为重要。就是说，在这些哀歌中诗人「咒诅」的话总没有演变成为「报复」的说话。换句话说，这些哀歌即使是个人的哀歌，却没有被「个人化」到一个地步，只是某人向神所表达的内心苦毒的申诉。哀歌里所表达的，不单是一个人的事，也是耶和华的事。</p><p>哀歌恒常地表达出诗人明白到上帝不会垂听恶人的祈祷，是因为恶人之所以是恶，最终是因为他们在上帝的眼中为恶。这个理解，成为了所有哀歌里头诗人向上帝申诉的基础：因为如果恶人没有得罪上帝，诗人又如何能期望上帝听他的哀求？如此以色列人的哀歌不单是诗人作为受害人诉苦的篇章，也成为诗人默想上帝圣洁的品性的篇章。人的冤仇如非同时候也是对上帝的顶撞，人也就无法求上帝申冤，以致大卫在诗篇五十一篇里求神赦免他的罪孽时，甚至能这样说：「我向你犯罪，惟独得罪了你」（诗五十一6）。</p><p><strong>我的祷告：公义的上帝，求你让我看见，引导我明白，如何不以祢为我个人报复他人的工具，利用祢成为咒诅我的「仇人」的咒语。让我更明白祢的品性，知道所有的罪都是得罪了祢。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月05日 尔道自建.mp3",
        "id": 20036000005,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(5)",
        "title": "第五日 读祷诗篇之五：诗篇第六篇 ",
        "textContent": "</p><p>第五日</p><p><strong>读祷诗篇之五：诗篇第六篇</strong></p><p>作者：张云开</p><p><strong>大卫的诗。交给圣咏团长，用丝弦的乐器，曲调用「第八」。</strong></p><p><strong>1耶和华啊，求你不要在怒中责备我，<br />不要在烈怒中惩罚我！<br />2耶和华啊，求你怜悯我，因为我软弱。<br />耶和华啊，求你医治我，因为我的骨头战抖。<br />3我的心也大大惊惶。<br />耶和华啊，你要等到几时呢？<br />4耶和华啊，求你转回搭救我，<br />因你的慈爱拯救我。<br />5因为死了的人不会记念你，<br />在阴间有谁称谢你？<br />6我因呻吟而困乏；<br />我每夜流泪，使床铺漂起，<br />把褥子湿透。<br />7我的眼睛因忧愁而昏花，<br />因敌人的缘故，我的眼目模糊不清。<br />8你们所有作恶的人，离开我吧！<br />因为耶和华听了我哀哭的声音。<br />9耶和华听了我的恳求，<br />耶和华必接纳我的祷告。<br />10我所有的仇敌都必羞愧，大大惊惶；<br />转眼之间，他们要羞愧撤退。</strong></p><p>诗篇第六篇是一篇忏悔诗；在早期的教会，诗篇第六篇会联同诗篇三十二篇、三十八篇、五十一篇、一零二篇、一三零篇和一四三篇在「圣灰日」（基督受难前第46日，传统天主教四旬封斋期的首日）诵读。</p><p>严格来说，这篇诗篇主要的思想并非忏悔。从内容看，它仍然可以被视为是一首个人哀歌（individual lament）。诗歌的内容分段如下：第1节为大卫向耶和华的呼喊（几与诗三十八1相同），2至5节为大卫向耶和华的请求，6至7节描绘大卫的困境，8至10节语气改变，因为上帝已听见大卫的呼喊。</p><p>这篇诗篇的场景好像是大卫被仇敌攻击（7，8，10节），唯有向耶和华祈求。但如果我们读第六篇的首尾两节，又会发觉事情并非这样简单：大卫面对仇敌，也面对耶和华的责备。事实上，对大卫来说，耶和华的责备和惩罚比仇敌的包围为他带来更大的恐惧和困扰。但二者之间有没有关系呢？</p><p>我们可以问，大卫如何得知耶和华听他的祷告呢？大卫有表示最终耶和华听他祷告，是因为他在上帝面前认罪悔改吗？在全篇诗篇里头，没有提出大卫干犯何罪，也没有看见大卫认罪的话。而且在第8和第9节，大卫明显表达上帝已经听见他的哀求和祷告，即使他的处境还未实时发生改变，大卫却肯定他的敌人都必「蒙羞」、「惊惶」、「退后」（第10节）。由此可见，起码在这篇诗篇的场景里头，大卫虽然视敌人和恶人的围困为耶和华的责备和惩罚，但耶和华对大卫的态度不一定是由大卫本身在上帝面前的过犯或错误所引发，所以他可以求耶和华「不要在怒中」和「不要在烈怒中」处置他，因为他大概没有得罪耶和华。不然的话，大卫在第5节的说法：「因为死了的人不会记念你，在阴间有谁称谢你？」就迹近无赖了。</p><p>所以教会传统以这篇诗篇为忏悔诗，大概是基于耶和华的「怒气」而言，是一个间接引申出来的结论。这种情况，在诗篇一零二、一零三和一四三篇都可以看见。我们假设耶和华既然不会无故发怒，诗人自然一定是犯了罪，但诗人对生命与耶和华的体会却还有其他3个重要的层次。</p><p>（1）诗篇一零二篇指出人生中的困厄，包括一个人的穷乏之困和仇敌之厄，都是有限人生的后果。有限的人的盼望，在于无限上帝的怜悯（一零二24-28）；（2）诗篇一零三指出耶和华并没有「按我们的罪过待我们」（一零三10），所以任何情况下都可以向上帝呼求；而（3）诗篇一四三篇承认活人在耶和华面前根本「没有一个是义的」（一四三2），我们唯一的盼望在于上帝不审问我们。</p><p>大卫在诗篇第六篇的祷告固然让我们看见没有一件事能把上帝的爱和我们隔绝，但更重要的是，对于我们这些活在基督之后的信徒来说，（1）基督代表着上帝对罪人莫大的怜悯，是人唯一的盼望；（2）他在十架上承担了世人的罪，让上帝可以不按我们的罪过待我们，而最后，（3）我们根本没有义，只是披戴基督，让基督的义，成为我们的义，逃避上帝的审判的后果。</p><p>所以基督徒必须「活在基督里」，也只能「奉基督的名求告上帝」，因为离开了基督，我们连过诗人那样的信仰生活都不可能。</p><p><strong>我的祷告：慈悲的天父，我为祢曾经在我生命中解脱我各种的困厄感谢祢，但我更为祢两千年前按照应许赐下基督献上感恩。如保罗所说，我今天是何等样的人，都是蒙上帝的恩才成的。在基督里，祢体现了对以色列祖宗的应许，让我们经历以色列祖宗们当时只能够远处看见，却未得到的福分。奉基督名感恩，阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月06日 尔道自建.mp3",
        "id": 20036000006,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(6)",
        "title": "第六日 读祷诗篇之六：诗篇第十一篇 ",
        "textContent": "</p><p>第六日</p><p><strong>读祷诗篇之六：诗篇第十一篇</strong></p><p>作者：张云开</p><h6>大卫的诗，交与伶长。</h6><p><strong>1我是投靠耶和华；<br />你们怎么对我说：你当像鸟飞往你的山去。<br />2看哪，恶人弯弓，把箭搭在弦上，<br />要在暗中射那心里正直的人。<br />3根基若毁坏，<br />义人还能做甚么呢？<br />4耶和华在他的圣殿里；<br />耶和华的宝座在天上；<br />他的慧眼察看世人。<br />5耶和华试验义人；<br />惟有恶人和喜爱强暴的人，他心里恨恶。<br />6他要向恶人密布网罗；<br />有烈火、硫磺、热风，作他们杯中的分。<br />7因为耶和华是公义的，他喜爱公义；<br />正直人必得见他的面。</strong></p><p>虽然诗篇十一篇的标题指出这是大卫的诗，但却没有进一步交代诗歌本身的历史场景（对比诗篇第三篇，在标题指出那是「大卫逃避他儿子押沙龙的时候作的诗」）。从内容看，不少解经者把诗篇十一篇分成两个主要部分：对处境的绝望（1-3）和对耶和华的信心（4-7），但更合理的做法是把第十一篇分作三段：1-3，4，5-7。</p><p>这样分段有如下理由：（1）在希伯来圣经里，三个段落皆由「耶和华」作开始；（2）第1节提及诗人「投靠耶和华」，拒绝敌人的嘲弄去「逃离你们的山」（《和合本》作「逃往」，读法不可取），指的是圣殿，是锡安山，而4a提到「耶和华的圣殿」，亦指锡安山；（3）《和合本》于4c的翻译「耶和华的慧眼察看」应该译为「他的眼目看见，他的眼皮试验」，当中「察看」一词，在原文其实用上了两个动词：「看见」和「试验」。前者在7b里重复，谓「正直人必得见他的面」；后者在5a重复，谓「耶和华试验义人」。因此第4节在观念上和字眼上，都与前一段和后一段关连起来。</p><p>另外值得注意的是，第一段恶人对诗人的嘲弄，诗人从内心深处感觉冒犯，经文1b的直接翻译是「你们怎么对我的心说。。。」；同样，在第三段耶和华对恶人的强暴也「心里恨恶」。两处都表达诗人对耶和华对恶人强烈的情感响应，让这篇诗篇里的角色从三个（耶和华、诗人/义人、恶人）变成只有两个（耶和华、恶人），义人（或「正直人，（2b，7b）」因着投靠耶和华而被他所「吸收」，他面对的问题，已然变成耶和华的问题，是耶和华要处理的事情。</p><p>更重要的是，耶和华的名号在第4节出现两次，一次在地（「他的圣殿」），一次在天，足见这个中间段落的重要性。而且上帝的名号第五次出现在7b，和第1节形成首尾呼应。可以说，这篇诗篇的主角（protagonist）不是诗人本人，是耶和华，而对手（antagonist）就是恶人。</p><p>和以色列人律法传统和智慧传统一样，诗人承认所有世人，无论善恶，耶和华都从远处察看和试验。义人对此必须极端敏感，因为所有发生在身上的事情，人都无法知道最终由来，只能按照本心去响应。所以从诗人的角度看，正直人在世上能有的生命方向抉择只有一个：义人必须坚守他的正直和义行，拒绝走远离耶和华的道路，即使四周的根基毁坏，仍然一心投靠耶和华，耶和华的审判自会临到恶人身上。</p><p>杨腓力在他的著作<em>Reaching for the Invisible God</em>（中译《寻神启事》）中指出，到了最终一刻，当危难临到时我们只有两个选择：惧怕危难或惧怕上帝，忧虑危难大过上帝或是认定上帝大过危难。从这个角度看，我们主的说法：「那杀身体不能杀灵魂的，不要怕他们。惟有能把身体和灵魂都灭在地狱里的，正要怕他」（太十28），可说是大卫这篇诗篇的精髓。</p><p><strong>我的祷告：坐在宝座上的上帝，在我面临危难试炼、逼迫诱惑时，当恶势力要让我脱轨离心、好像无所依靠时，求祢给我力量，让我坚持投靠祢，保守自己，不走远离祢的道路。正如祢的眼目从天上察看世人，让我能在世上仰望祢的公义和正直，对敌人的嘲弄嗤之以鼻。奉主名求，阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月07日 尔道自建.mp3",
        "id": 20036000007,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(7)",
        "title": "第七日 读祷诗篇之七：诗篇第十二篇 ",
        "textContent": "</p><p>第七日</p><p><strong>读祷诗篇之七：诗篇第十二篇</strong></p><p>作者：张云开</p><h6>大卫的诗，交与伶长。调用第八。</h6><p><strong>1耶和华啊，求你帮助，因虔诚人断绝了；</strong></p><p><strong>世人中间的忠信人没有了。</strong></p><p><strong>2人人向邻舍说谎；</strong></p><p><strong>他们说话，是嘴唇油滑，心口不一。</strong></p><p><strong>3凡油滑的嘴唇和夸大的舌头，</strong></p><p><strong>耶和华必要剪除。</strong></p><p><strong>4他们曾说：我们必能以舌头得胜；</strong></p><p><strong>我们的嘴唇是我们自己的，谁能作我们的主呢？</strong></p><p><strong>5耶和华说：因为困苦人的冤屈和贫穷人的叹息，</strong></p><p><strong>我现在要起来，把他安置在他所切慕的稳妥之地。</strong></p><p><strong>6耶和华的言语是纯净的言语，</strong></p><p><strong>如同银子在泥炉中炼过七次。</strong></p><p><strong>7耶和华啊，你必保护他们；</strong></p><p><strong>你必保佑他们永远脱离这世代的人。</strong></p><p><strong>8下流人在世人中升高，</strong></p><p><strong>就有恶人到处游行。</strong></p><p>诗篇十二篇是一首群体哀歌或申诉诗（community lament），标题是大卫的诗，但所申诉的问题似乎是当时社会上的一个普遍现象，而不是他的个人特殊经历。1-2节是诗人向耶和华呼喊和陈述苦况；2-3节是一个倒叙，先提出罪人的结果，后描述罪人的态度；5-7节申述耶和华对受害者的保护的应许，同时强调耶和华的说话可信；第8节重复第1节所申诉的情况。</p><p>言语是个体之间关系的基础，在人类是这样，在生物界也是这样。即使没有声音，但不代表没有语言。从这个角度看，连非生物界的大自然里的个体也有他们彼此之间的语言（诗篇十九篇1-3节是这种看法的一种诗意表达）。但怎样的语言能建立怎样的关系？</p><p>《圣经》对语言的重视始于创世记：宇宙万物始于「上帝说」三字（创一3）；《圣经》记载亚当所做的第一件工作，就是替各飞鸟走兽命名，也替他的配偶夏娃取名（创二19，23）；创世记记载了人类经历的第一个谎言（创三4-5）；第一个推卸责任的借口（创三12）；第一个从上帝来的咒诅（创三14）；和以上帝变乱人类语言作为第一个人类历史时代的结束（创十一6-9）。</p><p>我们习惯强调「言论自由」，但摩西的律法中的第三和第九戒直接针对语言，对语言作出规范（出二十7，16）。当然我们的社会对语言也有相关，而且是更多的规范和制肘，但这正正显示出语言对人类生存的重要性，和我们现代对语言越来越不羁（我们美其名叫「开放」）的态度格格不入。</p><p>诗人哀悼世上濒临绝种的两种人：虔诚（godly）人和忠信（faithful）人（十二1）。从诗歌平行体看，这两种人又可以是同一种人，但字面上仍然指向不同的质素。一般「虔诚」是指「敬畏上帝」而言，而「忠信」既是指人与人之间的信任关系，也用于上帝对人的信实可靠的态度，让我们可以信任他。两者的平行，意味着敬畏上帝的人也是一个可被人信任的人，因为上帝本身最可被信任（参十二6）。</p><p>与他们相对的是「说谎的人」（十二2a），尤其是那些「油嘴滑舌」、「心口不一」的人（十二2b）。这种人在社会中制造了一批他们话语底下的受害者：困苦人和贫穷人。而且他们以他们的语言能力为傲：他们的语言，只服事自己，只为自己累积优势，而且无人能敌（十二4）。</p><p>按照诗人的描绘，有两个可能的场景：当时候社会上的司法状况和政治状况。这和后来先知弥迦描述他所看见的情况类似。那时以色列的官长「不知道公平，恶善好恶，从人身上剥皮剔肉」（弥三1-2），城中的富户「满行强暴，其中的居民也说谎言，口中的舌头是诡诈的」（弥六12-13），他们的「君王徇情面，审判官要贿赂，位分大的吐出恶意，都彼此结联行恶」（弥七3）。</p><p>在这种情况下，诗人只能诉诸耶和华的公义和保护。这并不是阿Q精神，因为连诗人对罪人和现况的批判能力，都来自对耶和华的认知，和耶和华所赋予以色列的律法。诗人与耶和华的联线，意味着诗人不会只是耶和华作为的旁观者。全诗即使以第8节作结束，我们也不应该以无奈的悲观来看（参摩五12-13），反过来，应该仍然以第一节所表达的不平的态度来看。心怀不平，心还未死。</p><p><strong>我的祷告：上帝啊，祢知道我们的社会是一个营销的社会，大家都在作买卖。我们卖服务，卖商品，卖政策，卖时间、空间、劳力、身体。买卖之间，有多少是谎言？买卖之间，有多少人受害？我是害人者，还是受害人？上帝啊，我两个都不愿做，但又无法置身事外，求祢的话指引我，让我走在正路之上；让祢的灵感动我，让我不惧怕，不退缩。奉基督名求，阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月08日 尔道自建.mp3",
        "id": 20036000008,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(8)",
        "title": "第八日 读祷诗篇之八：诗篇第十三篇 ",
        "textContent": "</p><p>第八日</p><p><strong>读祷诗篇之八：诗篇第十三篇</strong></p><p>作者：张云开</p><p><strong>大卫的诗，交与伶长。</strong></p><p><strong>1耶和华啊，你忘记我要到几时呢？要到永远吗？</strong></p><p><strong>你掩面不顾我要到几时呢？</strong></p><p><strong>2我心里筹算，终日愁苦，要到几时呢？</strong></p><p><strong>我的仇敌升高压制我，要到几时呢？</strong></p><p><strong>3耶和华－我的神啊，求你看顾我，应允我！</strong></p><p><strong>使我眼目光明，免得我沉睡至死；</strong></p><p><strong>4免得我的仇敌说：我胜了他；</strong></p><p><strong>免得我的敌人在我摇动的时候喜乐。</strong></p><p><strong>5但我倚靠你的慈爱；</strong></p><p><strong>我的心因你的救恩快乐。</strong></p><p><strong>6我要向耶和华歌唱，</strong></p><p><strong>因他用厚恩待我。</strong></p><p>诗篇十三篇是一篇个人哀歌（individual lament）。1-2节为诘问句，大卫向耶和华提出申诉；3-4节仍然是向上帝的祈求，但到了5-6节，申诉突然转为表达对耶和华的依靠和信赖。</p><p>虽然这是诗篇中最短的一篇个人哀歌，但也出现了诗篇里最长的问题串。大卫在1-2节向上帝一连发出5个问题，其中4个都是问「要到几时呢？（<em>ʿad-ʾānâ</em>）」。这个提问，其他诗篇里也可看见（如诗六3；十1；三十五17；八十九46-47等等）。</p><p>我们当然明白大卫为何会有这样的问题。就算诗篇的标题没有提供历史场景，光是凭大卫早期被扫罗及他的军队追捕达7年之久，我们就可以想象，在某些特别困难的日子，大卫必然会感觉好像连上帝都藏起来，「掩面不顾」他；起码在他的处境里头，他看不见上帝的同在。大卫缺乏的是一些经历上的体会，让他知道上帝仍然眷顾他（我们何尝不经常是这样？），例如一连串的胜利，让敌人败逃，没有能力再威胁他之类。在这种情况下，面对着仇敌，大卫觉得只剩下他自己和他的谋算，连他自己的亲信和盟友都没有提及。</p><p>和诗篇十二篇不一样，大卫在这里连一同被欺压，同病相怜的伙伴都没有。当然大卫大概并非孤身一人，但他的孤单感觉，从他只能依赖自己「心里的筹算」（十三2a）可以完全感受得到。</p><p>更坏的是，连他的筹算也起不了什么作用，他老是被他的仇敌压制（十三2），几乎喘不过气来。大卫的情况十分被动，他要步步为营，免得动摇（失足？逃跑？投降？），被仇敌讥笑（十三4）；如果稍为疏忽（「眼目明亮」的相反），甚至连性命都会失去（十三3）。</p><p>但我们要注意，大卫的申诉，主要不是盼望耶和华为他开路，清剿敌人，改变他的情况。他的「埋怨」，是因为他什么都看不见，什么都感觉不到，而且已经一段时间是这样。他没有对他的上帝失去信心，但他恐怕上帝对他的态度有所改变，不再理会他。上帝的缄默，是最困扰大卫的事情，也是他感觉孤单的原因。</p><p>自从大卫战胜哥利亚以来，身边就不乏各式各样的敌人，有些是他自己树立的，有些是他人为他找来的。但如果周遭的敌人受控，即使敌人再多，生活也不会太艰难。一旦失控，情况就完全不一样。大卫和我们都是人，大卫的思想也是我们的思想。当然大卫是一个 “alpha-male”，能力和雄心都在一般人之上，但我们说「只想食一顿安乐茶饭」，只想身边不要「世界大乱」，就是希望生活不要失控，不要每天都只能被动地过活。大卫的情况大概就是身不由己，又看不见上帝，所以也看不见出路。</p><p>但他的言语在第5节出现很大的变化；他的态度并不是一百八十度的改变过来，因为他从来没有放弃过耶和华，改变的是他的策略、他的眼光，尤其是他的情感的改变，更为触目：<strong>从「到几时？（<em>ʿad-ʾānâ</em>）」，转变成「但我要（<em>waʾănî </em>）」</strong>。这就是坊间所谓的正向思考 (positive thinking) 吗？从一个角度看，肯定不是，因为坊间的「正向思考」不需要上帝，也没有上帝作前设；常讲的「正向思考」最多只是「修炼」，是人筹算的一部分，而大卫已经讲明他的筹算不能消融他的愁苦（十三2）。但从另外一个角度看，也可以算为「正向思考」。正因为大卫从来没有放弃过上帝，他可以随意改变和上帝沟通的模式。他可以从「申诉」改为「宣告」，从「哀求」变为「感恩」。只要这些宣告和感恩不离地，都能令大卫的暂时脱离他心境的幽暗。我们得承认，最终我们还是需要看见上帝的工作。对我们这些有限的人来说，恶劣的环境一日不变，诗篇十三篇并不会光读一遍了事（也许这是诗篇十三篇如此之短的原因？）。但最重要的，仍然是对上帝不死之信，就如大卫在另一处说：「我若不信在活人之地得见耶和华的恩惠，就早已丧胆了。要等候耶和华！当壮胆，坚固你的心！我再说，要等候耶和华！」（诗二十七13-14）</p><p>题外话：「到几时？（<em>ʿad-ʾānâ</em>）」这个问题，不光是圣徒向上帝「抱怨」的问题，也是耶和华指责以色列人的时候问的问题（见民十四11，「耶和华对摩西说：「『这百姓藐视我要<strong>到几时呢</strong>？我在他们中间行了这一切神迹，他们还不信我<strong>要到几时呢</strong>？』」我们对此又如何理解？</p><p><strong>我的祷告：慈悲的天父，救赎我的上帝，让我在困境里懂得向祢呼求，不要单单依赖自己的筹算；让我对祢抱怨而不对祢失信，依靠祢而不忘记祢；让我会问<em>ʿad-ʾānâ</em>的同时也有能力宣告<em>waʾănî</em>。让我看见祢的厚恩不断，阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月09日 尔道自建.mp3",
        "id": 20036000009,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(9)",
        "title": "第九日 读祷诗篇之九：诗篇第二十篇 ",
        "textContent": "</p><p>第九日</p><p><strong>读祷诗篇之九：诗篇第二十篇</strong></p><p>作者：张云开</p><p><strong>大卫的诗，交与伶长。</strong></p><p><strong>1愿耶和华在你遭难的日子应允你；</strong></p><p><strong>愿名为雅各神的高举你。</strong></p><p><strong>2愿他从圣所救助你，</strong></p><p><strong>从锡安坚固你，</strong></p><p><strong>3记念你的一切供献，</strong></p><p><strong>悦纳你的燔祭，<em>（细拉）</em></strong></p><p><strong>4将你心所愿的赐给你，</strong></p><p><strong>成就你的一切筹算。</strong></p><p><strong>5我们要因你的救恩夸胜，</strong></p><p><strong>要奉我们神的名竖立旌旗。</strong></p><p><strong>愿耶和华成就你一切所求的！</strong></p><p><strong>6现在我知道耶和华救护他的受膏者，</strong></p><p><strong>必从他的圣天上应允他，</strong></p><p><strong>用右手的能力救护他。</strong></p><p><strong>7有人靠车，有人靠马，</strong></p><p><strong>但我们要提到耶和华－我们神的名。</strong></p><p><strong>8他们都屈身仆倒，</strong></p><p><strong>我们却起来，立得正直。</strong></p><p><strong>9求耶和华施行拯救；</strong></p><p><strong>我们呼求的时候，愿王应允我们！</strong></p><p>诗篇二十篇和二十一篇都是为以色列王写的诗篇，可以说是兄弟篇。二十篇为王祷告，二十一篇为王感恩，性质和我们熟悉的诗篇第二篇相似。虽然诗歌的标题没有提及历史场景，但大概两篇诗篇都属于在战事前后使用的礼文。</p><p>1-5节表达以色列民（可能是透过一位祭司或先知代表？）向耶和华为王的祈求，耶和华恩典被视为出自锡安山上耶和华的圣所；段落首尾被耶和华的名号所包围。当中有9项祈求，头8项分布于1-4节，每节一对；第9项出现在段落结束，是一个「大包围式」，或「开放式」的祈求。这种祈求，在二十篇的最后一节再出现。连同第9节的祈求，二十篇一共有10项祈求，在希伯来文都是以未完成式来表达，中文译本一般都以「愿」字作起首。</p><p>6-8节是王听见众民祈求后的回应。在这段耶和华的帮助并非来自锡安，而是进一步来自「圣天上」。王自称为耶和华的「受膏者（二十6）」，强调他（和他的后裔？）是被耶和华所拣选的。耶和华的「右手」令人回想上帝带领以色列人出埃及的大能（参出十五12），而「车、马」表达王明白耶和华的要求（参申十七14-20），也回望大卫的信念（撒上十七45），但亦可能反映以色列在资源上一直的劣势（参撒上十三19-21）。第8 节代表胜利的境况。</p><p>「圣天（6b）」这个用词《圣经》中只在这里出现，其他较接近的说法可见于申二十六15和代下三十27（「天上的圣所」）以及赛六十三15（「天上圣洁荣耀的居所」）。上帝的圣所安置在天这个说法，以色列人并非不晓得，但他们对地上圣所的重视，令他们无法把前者的意义完全推演出来。这样的成果，要到上帝的弥赛亚（不是这篇诗篇第6节所指的弥赛亚）来临之后，在《新约》希伯来书里才完全发挥出来（见来八至十章）。</p><p>第9节和第1节形成首尾呼应。《和合本》照马索拉版本的断句，令人觉得9a和9b祈求的对象好像不是同一人。其他版本采用不同的断句方式，把第9节读成「求耶和华拯救王；我们呼求的时候，应允我们」（NIV, NRSV）。但只要把第9节的「王」理解成是耶和华自己，两个做法在效果上就没有区别。</p><p>我们这一代大体没有经过战乱，对战争恐怖的体会主要来自新闻和电影，但在以前的世代，战争是一个现实。面对大大小小的战火，出战者的亲人都会为将士送上祝祷，祈求胜利和平安。我很喜欢西方一首为出海的人求平安的诗歌（后来成为海军祈祷诗），<em>Eternal Father, Might to Save</em>。诗歌最后一节是这样写的：</p><p>O Trinity of love and power!<br />Our brethren shield in danger's hour; <br />From rock and tempest, fire and foe, <br />Protect them wheresoe'er they go;<br />Thus evermore shall rise to Thee<br />Glad hymns of praise from land and sea.</p><p>我们现在可能为不同的理由反对血肉战争，但我们不能否定的是，我们逃避了有形的战争，却无法逃避无形的战争，事实上也不应该逃避。《新、旧约》都以战争语言来描绘正邪、善恶、神鬼和灵欲之间的争斗。在基督徒经历的争战里头，上帝对我们的要求，就是「成就了一切，还能站立得住」（弗六13c），和二十篇第8节一样：「我们却起来，立得正直。」</p><p><strong>我的祷告：慈悲的天父，求救我们脱离战争的祸患，但面对我们的仇敌魔鬼，却叫我们勇武抵挡；帮助我们，叫我们不退缩，不逃跑；完成一切，即便牺牲，仍然为我主我王矗立不倒。奉主名求，阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月10日 尔道自建.mp3",
        "id": 20036000010,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(10)",
        "title": "第十日 读祷诗篇之十：诗篇第二十二篇A ",
        "textContent": "</p><p>第十日</p><p><strong>读祷诗篇之十：诗篇第二十二篇A</strong></p><p>作者：张云开</p><p><strong>大卫的诗，交与伶长。调用朝鹿。</strong></p><p><strong>1我的神，我的神！为甚么离弃我？</strong></p><p><strong>为甚么远离不救我？不听我唉哼的言语？</strong></p><p><strong>2我的神啊，我白日呼求，你不应允，</strong></p><p><strong>夜间呼求，并不住声。</strong></p><p><strong>3但你是圣洁的，</strong></p><p><strong>是用以色列的赞美为宝座的。</strong></p><p><strong>4我们的祖宗倚靠你；</strong></p><p><strong>他们倚靠你，你便解救他们。</strong></p><p><strong>5他们哀求你，便蒙解救；</strong></p><p><strong>他们倚靠你，就不羞愧。</strong></p><p><strong>6但我是虫，不是人，</strong></p><p><strong>被众人羞辱，被百姓藐视。</strong></p><p><strong>7凡看见我的都嗤笑我；</strong></p><p><strong>他们撇嘴摇头，说：</strong></p><p><strong>8他把自己交托耶和华，耶和华可以救他吧！</strong></p><p><strong>耶和华既喜悦他，可以搭救他吧！</strong></p><p><strong>9但你是叫我出母腹的；</strong></p><p><strong>我在母怀里，你就使我有倚靠的心。</strong></p><p><strong>10我自出母胎就被交在你手里；</strong></p><p><strong>从我母亲生我，你就是我的神。</strong></p><p><strong>11求你不要远离我！</strong></p><p><strong>12有许多公牛围绕我，</strong></p><p><strong>巴珊大力的公牛四面困住我。</strong></p><p><strong>13牠们向我张口，</strong></p><p><strong>好像抓撕吼叫的狮子。</strong></p><p><strong>14我如水被倒出来；</strong></p><p><strong>我的骨头都脱了节；</strong></p><p><strong>我心在我里面如蜡镕化。</strong></p><p><strong>15我的精力枯干，如同瓦片；</strong></p><p><strong>我的舌头贴在我牙床上。</strong></p><p><strong>你将我安置在死地的尘土中。</strong></p><p><strong>16犬类围着我，恶党环绕我；</strong></p><p><strong>他们扎了我的手，我的脚。</strong></p><p><strong>17我的骨头，我都能数过；</strong></p><p><strong>他们瞪着眼看我。</strong></p><p><strong>18他们分我的外衣，</strong></p><p><strong>为我的里衣拈阄。</strong></p><p><strong>19耶和华啊，求你不要远离我！</strong></p><p><strong>我的救主啊，求你快来帮助我！</strong></p><p><strong>20求你救我的灵魂脱离刀剑，</strong></p><p><strong>救我的生命脱离犬类，</strong></p><p><strong>21救我脱离狮子的口；</strong></p><p><strong>你已经应允我，使我脱离野牛的角。</strong></p><p><strong>22我要将你的名传与我的弟兄，</strong></p><p><strong>在会中我要赞美你。</strong></p><p><strong>23你们敬畏耶和华的人要赞美他！</strong></p><p><strong>雅各的后裔都要荣耀他！</strong></p><p><strong>以色列的后裔都要惧怕他！</strong></p><p><strong>24因为他没有藐视憎恶受苦的人，</strong></p><p><strong>也没有向他掩面；</strong></p><p><strong>那受苦之人呼吁的时候，他就垂听。</strong></p><p><strong>25我在大会中赞美你的话是从你而来的；</strong></p><p><strong>我要在敬畏耶和华的人面前还我的愿。</strong></p><p><strong>26谦卑的人必吃得饱足；</strong></p><p><strong>寻求耶和华的人必赞美他。</strong></p><p><strong>愿你们的心永远活着！</strong></p><p><strong>27地的四极都要想念耶和华，并且归顺他；</strong></p><p><strong>列国的万族都要在你面前敬拜。</strong></p><p><strong>28因为国权是耶和华的；</strong></p><p><strong>他是管理万国的。</strong></p><p><strong>29地上一切丰肥的人必吃喝而敬拜；</strong></p><p><strong>凡下到尘土中－不能存活自己性命的人</strong></p><p><strong>－都要在他面前下拜。</strong></p><p><strong>30他必有后裔事奉他；</strong></p><p><strong>主所行的事必传与后代。</strong></p><p><strong>31他们必来把他的公义传给将要生的民，</strong></p><p><strong>言明这事是他所行的。</strong></p><p>由于这篇诗篇的篇幅和特殊性，我们会分三天来读它。今天我们先看看全篇诗篇的内容结构，我希望读者听众都能把这篇诗篇的内容稔熟和掌握，在明后两天可以进一步思考二十二篇的意思，尤其是我们的主在十字架上用上了本诗篇的内容，为我们带来的启发。</p><p>二十二篇是一篇申诉诗（或哀歌），在众申诉诗之中二十二篇对痛苦经历的表述是最强烈的，所使用的修辞也是最露骨和震慑的，让人有相遇于心腹之间，像感与形骸之内的感受。全诗可以分作两大部分：1-21为求助祷文，以上帝的远离（<em>rāḥôq</em>，1b，11a，19a；指时空上）和急难的临近（<em>q<sup>e</sup>rôbâ</em>，11b；指时空上）为主轴描绘诗人的困境；22-31为赞美诗，以在时间和空间上播散耶和华的「福音」为脉络表述诗人的感恩。每部分再由两个段落所组成。第一部分的两个段落为1-11节和12-21节；第二部分的两个段落为22-26节和27-31节。</p><p>1-11节：核心为两个用辞激动的申诉：1-2节和6-8节。前者为全篇诗篇的开场白，让读者实时经历诗人所堕入的深渊；后者让读者感觉诗人的无助、屈辱和无奈。两者加起来，诗人可说是神人共弃，稍为有过类似经历的读者，读后必然和产生很大的共鸣。虽然如此，两个申诉之后诗人都重申他对耶和华的信赖和耶和华过去的保护。这种申述，不单有概括而笼统的一面（祖宗的依靠，耶和华的解救；3-5），也有极度个人和明确的一面（顺利的生产，平安的成长；9-10）。</p><p>12-21节：这段落进一步描述诗人的恶劣处境，以野兽的威胁作首尾呼应。诗人视他的敌人如野兽包围他，要伺机把他撕裂咬碎（12-13，16a），情况令他身心俱废，生形同死（14-15，17b）。但在这种无助情况下，诗人即使感觉上帝远离（<em>rāḥôq</em>，1b），也还是只能向祂求助（19-21a）。他先求耶和华「不要远离他（<em>ʾal-tirḥāq</em>，19a）」，因为对诗人来说，这是一切困苦的根源；耶和华亲近他，帮助他，诗人身边的「犬类、狮子、野牛」，便皆不足惧（20-21）。21b是前半求助祷文和后半赞美诗的桥梁，因为耶和华应允他，帮助了他，让他否极泰来。</p><p>22-26节：诗人经历耶和华的眷顾，应许要向耶和华还愿（25），在以色列的会中赞美耶和华（22，25）。他获帮助的经验，印证着耶和华并没有远离受苦人（24，26）。耶和华的作为该得荣耀，也理应让人惧怕（23），意味着拯救的同时，也包含着审判。</p><p>27-31节：在最后的段落，耶和华的工作已经大大超越了作为诗人个人，甚至一众受苦人的帮助者。诗人强调耶和华的权柄和管治（27-29），一切的权柄都是他的，而他的公义作为必为后世所认识。二十二篇虽然以耶和华的隐藏做开始，却以人对耶和华作为的认识在时空全面播散作结束，是典型的《旧约》「福音」传播的模范。</p><p>待续….."
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月11日 尔道自建.mp3",
        "id": 20036000011,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(11)",
        "title": "第十一日 读祷诗篇之十一：诗篇第二十二篇B ",
        "textContent": "</p><p>第十一日</p><p><strong>读祷诗篇之十一：诗篇第二十二篇B</strong></p><p>作者：张云开</p><p><strong>1我的神，我的神！为甚么离弃我？</strong></p><p><strong>为甚么远离不救我？不听我唉哼的言语？</strong></p><p><strong>3但你是圣洁的，</strong></p><p><strong>是用以色列的赞美为宝座的。</strong></p><p><strong>9但你是叫我出母腹的；</strong></p><p><strong>我在母怀里，你就使我有倚靠的心。</strong></p><p><strong>10我自出母胎就被交在你手里；</strong></p><p><strong>从我母亲生我，你就是我的神。</strong></p><p><strong>23你们敬畏耶和华的人要赞美他！</strong></p><p><strong>雅各的后裔都要荣耀他！</strong></p><p><strong>以色列的后裔都要惧怕他！</strong></p><p><strong>27地的四极都要想念耶和华，并且归顺他；</strong></p><p><strong>列国的万族都要在你面前敬拜。</strong></p><p><strong>28因为国权是耶和华的；</strong></p><p><strong>他是管理万国的。</strong></p><p><strong>30他必有后裔事奉他；</strong></p><p><strong>主所行的事必传与后代。</strong></p><p><strong>31他们必来把他的公义传给将要生的民，</strong></p><p><strong>言明这事是他所行的。</strong></p><p>诗篇二十二篇让我们看见人与人的距离，人与人的离异和敌对。人世间太多的痛苦是一个人加诸另一个人身上，或是一羣人加诸另一羣人身上。我们不要太怪罪大自然的灾害，因为即使是面对死亡，有至亲至爱陪伴在旁，那不能承受的重在瞬息间也变得轻省。反过来，即使无疾而终，但死前眼底下尽都是敌人包围，又何能瞑目？整卷诗篇都让我们看见，人是问题症结的所在。</p><p>诗人被敌人围困，被恶人瓜分，他自忖并不该受如此对待，连他的仇敌都认为他是耶和华所喜悦的（二十二8），可见他的光景不应被视为是咎由自取的后果。他并没有问：「为什么？」其实他有这样问，只是他没有问：「为什么要是我？」他乃是问：「我的神，我的神！为甚么离弃我？」诗人并没有以他的无罪为可恃的，反倒把自己的命运完全交付在耶和华的手里。也因为这个缘故，对诗人最沉重的打击，并非来自他的仇敌，而是来自他感觉耶和华与他的疏离。</p><p>我们都知道，《旧约》时代以色列人对人死后状况的看法模糊（例，诗六5），他们的盼望乃在于子孙和未来，所以对耶和华给他们的恩典，主要还视乎眼前和今生的福气和顺景（参诗篇第一篇）。反过来说，今生的灾祸和逆境除非被扭转，否则会被视为是咒诅（约伯、内奥米），是虚空（所罗门）。所以很大程度上，今生的好处就是好处的全部。</p><p>但这无法完全解释诗人（大卫）和其他「敬畏耶和华的人，23」的信仰。他们以耶和华自己为他们最大的福气（「我的好处不在你以外（诗十六2）」），以耶和华的远离为他们最大的祸患。耶和华的同在当然和经历现实的好处有相当的关连，但现实的好处却不一定是耶和华的祝福，因为耶和华也是一位「公义」的上帝（二十二31），所有「好处」因而都变得带有道德性。当我们读诗篇的时候，看见诗人所讲从耶和华而来的福气，读到诗人依靠耶和华给他的帮助，不要单纯从「得好处」的角度去看，因为所谓福气，往往是敬畏耶和华的结果，所谓帮助，往往只是取回当得的公道的说法，都有各自的道德性。大卫以耶和华自己为他最大的好处，有功利的关连，但没有功利主义，因为功利主义的目的单纯是功利的累积（套用在现今经济行为的讲法：资本主义的目的就是盈利，或资本的累积），只是耶和华  功利、福气、帮助、好处。。。</p><p>基于对耶和华是谁的理解，大卫对耶和华有一种忠诚，这种忠诚，也是来自对耶和华与他的关系的理解。这种忠诚，这种信，也预表着基督对他天父的忠诚，对他天父的信。换句话说，大卫是一个 “true believer”，而这个《旧约》的 “true believer”，预表着要来的，为所有人的信创始成终的那位 “True Believer”。</p><p><strong>我的祷告：天父上帝，我仍然未能完全在生命中体现大卫的「你是我的主，我的好处不在你以外」这种情操。我会寻求好处，把好处看成是祢的祝福；追求功利，把功利当作祢的眷顾。当我没有把这些和祢自己混淆的时候，又把它们和祢分隔，各自追求，互不相干。求天父帮助，让我学习大卫的榜样，效法保罗的忠诚，以得着基督，得着祢自己为至宝。奉主名求，阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月12日 尔道自建.mp3",
        "id": 20036000012,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(12)",
        "title": "第十二日 读祷诗篇之十二：诗篇第二十二篇C",
        "textContent": "</p><p>第十二日</p><p><strong>读祷诗篇之十二：诗篇第二十二篇C</strong></p><p><strong> </strong></p><p>作者：张云开</p><table><tr><td><p><strong>诗篇二十二篇内容</strong></p></td><td><p><strong>福音书和其他引用</strong></p></td></tr><tr><td><p><strong>1我的神，我的神！为甚么离弃我？</strong></p></td><td><p><strong>太二十七46；可十五34</strong></p></td></tr><tr><td><p><strong>7凡看见我的都嗤笑我；他们撇嘴摇头，</strong></p></td><td><p><strong>太二十七39；可十五29</strong></p></td></tr><tr><td><p><strong>8他把自己交托耶和华，耶和华可以救他吧！耶和华既喜悦他，可以搭救他吧！</strong></p></td><td><p><strong>太二十七43</strong></p></td></tr><tr><td><p><strong>15我的精力枯干，如同瓦片；我的舌头贴在我牙床上。你将我安置在死地的尘土中。</strong></p></td><td><p><strong>约十九28</strong></p></td></tr><tr><td><p><strong>16b他们扎了我的手，我的脚。</strong></p></td><td><p><strong>约二十27？</strong></p></td></tr><tr><td><p><strong>18他们分我的外衣，为我的里衣拈阄。</strong></p></td><td><p><strong>太二十七35；可十五24；路二十三34；约十九24</strong></p></td></tr><tr><td><p><strong>22我要将你的名传与我的弟兄，在会中我要赞美你。</strong></p></td><td><p><strong>来二12</strong></p></td></tr></table><p>「我的神，我的神！为甚么离弃我？」因着耶稣十架上这句话，门徒重读诗篇二十二篇，读的时候，几乎可以想象他们的主在十架上默默的背诵整篇诗篇。对他们来说，二十二篇的内容是预言，而基督走在二十二篇的轨迹里头，成就了二十二篇内容里头大卫没有成就的。基督既像大卫，也远超大卫。这种发生在当时，却又指向将来的事件的读法，也是预表的读法。对福音书的作者来说，耶稣引用二十二篇1节并不是把大卫的自述「应用」在自己身上，而是说二十二篇讲的正是道成肉身的耶稣在十架前后的经历。二十二篇讲大卫，但更讲基督。只有在基督身上我们才能完全明白二十二篇的意义，体会二十二篇的震荡和力量。这是英语 “fulfill” 一词的真义：填满——基督的经历把人对二十二篇的理解填满了。</p><p>若只停留在大卫的层面，二十二篇只是一篇记载，或能令人产生共鸣，或能使人荡气回肠，但极其量都只是停留在应用和认同的阶段。基督的引用令二十二篇披上了宇宙性的意义。大卫的经历只是一桩事件，是义人众多的委屈经历里头的一件。一旦基督参与其中，二十二篇的事件便从merely historical转化成为simply historic；从一篇申诉诗转化成一篇史诗；大卫个人蒙恩的经历升华成为上帝儿子施恩的样式；本来是人间重复的经历变成饱和着神学意义的独一事件。</p><p>举例说，因为主耶稣在十字架的痛苦底下道出了大卫在二十二篇的起首语，我们看见基督的十字架本来不可能看见的另外一个层面：上帝摒弃了挂在十字架上的基督——祂的基督。这样的一句话让我们意识到，十字架并不单只是基督皮肉极度受苦的地方，也不单只是他赤裸的在人面前被彻底羞辱的地方，更基本的是，十字架是上帝的儿子担当所有罪人罪债的地方——你的罪和我的罪。即使大卫是耶和华所喜悦的（二十二8），上帝的远离并不意味着祂要大卫承担他自己以外的担子。他的敌人对他可能是不公，但这不公并没有让大卫的苦加添了代赎的功能，只是为施苦的人增添了害人的罪孽。</p><p>大卫在他所受的苦中问「为什么？」，以为上帝离弃他。基督在十架上问「为什么？」，因为知道上帝离弃他。虽然两者对上帝的作为掌握程度不一样，结果仍然是一样：耶和华听人祷告，为人申冤。大卫情况回转，他在会中成为耶和华的见证人，带领他的「弟兄」赞美耶和华；上帝叫基督复活，把他升为至高，让他的见证永存人间。这样，大卫所说要发生，却未发生，也没有能力让它发生的事情（二十二29-31），在基督的身上成就了。上帝在基督身上所做之事，已经「传与后代」，上帝的公义，也传给了「将要生的民」。如此，大卫对耶和华有限的信赖，被基督对他天父完全的信靠所取代，为我们的信建立了规模，让我们相信基督，以至于相信上帝。</p><p><strong>我的祷告：慈悲的天父，我感谢祢的作为。祢在历史里留下记号，让我们可以认出基督，也赐下基督的灵，让我们可以跟随基督。祢在十架上离弃了基督，让我们罪人可以靠近圣洁的祢。求让我对祢的忠诚，因着基督的榜样，能够接近基督对祢的忠诚，蒙祢所悦纳。奉基督名求，阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月13日 尔道自建.mp3",
        "id": 20036000013,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(13)",
        "title": "第十三日 读祷诗篇之十三：诗篇第十五篇 ",
        "textContent": "</p><p>第十三日</p><p><strong>读祷诗篇之十三：诗篇第十五篇</strong></p><p>作者：张云开</p><p><strong>大卫的诗。</strong></p><p><strong>1耶和华啊，谁能寄居你的帐幕？</strong></p><p><strong>谁能住在你的圣山？</strong></p><p><strong>2就是行为正直、做事公义、</strong></p><p><strong>心里说实话的人。</strong></p><p><strong>3他不以舌头谗谤人，</strong></p><p><strong>不恶待朋友，也不随伙毁谤邻里。</strong></p><p><strong>4他眼中藐视匪类，</strong></p><p><strong>却尊重那敬畏耶和华的人。</strong></p><p><strong>他发了誓，虽然自己吃亏也不更改。</strong></p><p><strong>5他不放债取利，</strong></p><p><strong>不受贿赂以害无辜。</strong></p><p><strong>行这些事的人必永不动摇。</strong></p><p>学者都以诗篇十五篇为进殿诗，是以色列人进殿敬拜前的礼仪或起始训诲（torah），性质和稍后的二十四篇一样。进殿诗的道德训诲内容令他们和先知书接轨：赛三十三14-16；弥六 6-8；亚七章。作为礼仪，敬拜者（不少是各处来的朝圣者）进门前询问一个进殿的问题，祭司/利未人提供一个答案。故此进殿诗一般都由三部分组成：（1）问：谁能进殿；（2）答：符合某些道德要求的人（torah）；（3）能进入者的福气。</p><p>祭司向敬拜者提出的进殿条件有十一项，六正五反（试在经文里找出）。利未记第十章警告祭司进入会幕前要做好准备，这里祭司向会众提出对他们的要求。这种礼仪体现对圣殿作为耶和华临在之处的重视。因耶和华为圣，他指定的所在之处也同样圣洁（记住，所谓「圣」，就是「分别」），就是与地上所有其他地方都有区别，而进来敬拜的人也需要和地上的众民有区别。在没有明白的训诲之前，对「分别」的要求以礼仪行为为主（例：摩西在荆棘堆中遇见耶和华之事，出三1-6）；以色列人接受律法之后，耶和华对他们的要求不光是礼仪上的，更是道德上的。所以诗篇是礼仪，也是训诲。</p><p>但对上来敬拜的以色列人来说，来敬拜耶和华，也是要寻求帮助，寻求力量。朝圣者不单是来参观拜访，不单是来热闹庆祝；在诗人的眼里，来到耶和华的殿里的人是来「投靠」耶和华（诗二12；五11； 七1；十一1；十四6）。每次来到耶和华面前，他们都带着不同的忧愁痛苦，困难不安，向耶和华「投诉」。这些状况，都在十五篇前的好些诗篇中可以看见。他们来到圣殿是要得安慰，得力量。在这里这些心负重担的人可以聆听训诲，可以听人见证（参九14；二十二22，25，30-31），可以同声赞美，可以遇见耶和华。难怪进殿的训诲主要牵涉到人际间不义和不公的事情，因为即使在以色列的社会里，不公和不义仍然是人，尤其是穷乏人（我们所谓的弱势社羣），所面对最大的祸患。</p><p>但在耶和华面前他们找到了稳固的保障，使他们不致「动摇」。耶和华是困苦穷乏人、被欺压的人、孤儿寡妇、软弱人的审判者和申冤者。在他那里以色列民找到不变的公平和公义，怜悯和慈爱。但耶和华对进/近前来的人都有同样的要求，这些要求，印证着耶和华的权柄和管治。</p><p>诗篇十五篇是一个小诗集的开始，也是诗篇中第一卷（一至四十一篇）的中心部分。学者留意到诗篇十五篇至二十四篇有一个交叉平行的结构：</p><p>十五篇（进殿诗）<br />\t十六篇（信心之歌）<br />\t\t十七篇（求助诗）<br />\t\t\t十八篇（君王诗）<br />\t\t\t\t\t十九篇（创造/律法诗）<br />\t\t\t二十及二十一篇（君王诗）<br />\t\t二十二篇（求助诗）<br />\t二十三篇（信心之歌）<br />二十四篇（进殿篇）</p><p>其中首（十五篇）、尾（二十四篇）和中间（十九篇）被视为这个小诗集的承托支架。今天我们读了十五篇，明天和后天我们会读十九和二十四篇。</p><p><strong>我的祷告：圣洁的上帝，我来敬拜祢，少有带着来投靠祢的心，更多的是惯性和归属感的体现，以致对祢的临格和训诲的敏感度都打了很大的折扣。求祢苏醒我的心，看清楚在地上只有祢才是我的保障和依靠，来敬拜祢时能全心全意的投靠祢。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月14日 尔道自建.mp3",
        "id": 20036000014,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(14)",
        "title": "第十四日 读祷诗篇之十四：诗篇第十九篇（选读） ",
        "textContent": "</p><p>第十四日</p><p><strong>读祷诗篇之十四：诗篇第十九篇（选读）</strong></p><p>作者：张云开</p><p><strong>大卫的诗，交与伶长。</strong></p><p><strong>1诸天述说神的荣耀；</strong></p><p><strong>穹苍传扬他的手段。</strong></p><p><strong>7耶和华的律法全备，能苏醒人心；</strong></p><p><strong>耶和华的法度确定，能使愚人有智慧。</strong></p><p><strong>8耶和华的训词正直，能快活人的心；</strong></p><p><strong>耶和华的命令清洁，能明亮人的眼目。</strong></p><p><strong>9耶和华的道理洁净，存到永远；</strong></p><p><strong>11况且你的仆人因此受警戒，</strong></p><p><strong>守着这些便有大赏。</strong></p><p><strong>12谁能知道自己的错失呢？</strong></p><p><strong>愿你赦免我隐而未现的过错。</strong></p><p><strong>13求你拦阻仆人不犯任意妄为的罪，</strong></p><p><strong>不容这罪辖制我，我便完全，免犯大罪。</strong></p><p><strong>14耶和华－我的盘石，我的救赎主啊，</strong></p><p><strong>愿我口中的言语、心里的意念在你面前蒙悦纳。</strong></p><p>昨天我们说诗篇十五篇至二十四篇有一个交叉平行的结构：</p><p>十五篇（进殿诗）<br />\t十六篇（信心之歌）<br />\t\t十七篇（求助诗）<br />\t\t\t十八篇（帝王诗）<br />\t\t\t\t\t十九篇（创造/律法诗）<br />\t\t\t二十及二十一篇（帝王诗）<br />\t\t二十二篇（求助诗）<br />\t二十三篇（信心之歌）<br />二十四篇（进殿篇）</p><p>但交叉平行并不代表中心的两边只是重复，没有进展。阅读交叉平行结构时，适宜把成对的部分看成是重复、变奏、对比、深化和加剧。要注意的是，一般交叉平行的结构当中首尾和中心最突出，是整个结构的承托支架。如此读法，我们可以看见十五、十九和二十四篇的内容比较「神学性」，一步步的深化表达耶和华的救恩意图，就是耶和华对选民的帮助是基于祂和选民的约（律法），人要手洁心清（守律法）才能得见耶和华，而耶和华从锡安帮助信靠他的敬虔人，祂的子民在圣殿里，无害能及，因为耶和华是全地的主，祂的临格，是耶和华与祂所创造的万物关系的高峰，象征着祂对万物的管治。我们可以预期所有牵涉到锡安的诗篇都有这种思想的倾向和指向终极的动作。</p><p>十九篇前后的诗篇的内容注重的不是神学，而是描绘现实生活中的信仰挣扎，对象是耶和华所要帮助的人：以色列的王和他的子民。我们读这个小诗集，就必须要注意诗人如何把上帝子民的经验安放在承托这些经验的神学支架之上。换句话说，上帝的救恩是祂的管治和王权的一部分。所以第一，敬虔人和耶和华的关系并不单单是求救者与救拔者的个人关系；第二，这关系甚至不单是被拣选者（选民）和拣选者的集体关系；第三，不可或缺的乃是这些关系里的道德规范：耶和华的律法和人的行为；第四，圣民与耶和华同住是上帝选民安稳的保证，而耶和华临格与人同在也体现了耶和华的管治，是创造的高峰和目的。</p><p>十九篇的作用，就是把耶和华的创造（1-6节）、旨意（7-11节）和救赎（12-14节）三大范畴接连起来。耶和华在创造中彰显自己（「荣耀」、「手段」、「言语」、「知识」，1-2节），也临格在历史里，彰显对人的要求（「律法」、「法度」、「训词」、「命令」、「道理」、「典章」，7-9节）。问题是人面对这些现实，应该如何响应？</p><p>诗人在第12-13节的回应是：（1）有些过失连他自己都察觉不到（假设诗人是一个「每日三省吾身」的人）；（2）而且即使都察觉了，他仍然有犯过的可能（「隐藏」不光是指思想空间里的事，也是指时间上的事）；（3）「罪」并不是对某些行为的形容词，「罪」也是一个能辖制他的权势，在他的「任意妄为」当中，看得最清楚。</p><p>对诗人来说，对律法的认识和爱慕，受律法的警戒（11节），只能成就部分上帝的旨意。要「完全」，要克服罪的权势，只有上帝自己的介入（上帝的「拦阻」，13节）。为着这个原因，他投靠上帝，因为只有上帝才是他的盘石，他唯一的盼望就是耶和华对他的救赎，对他的悦纳（14节）。</p><p>站在这个小诗集的中间，诗篇十九篇并没有提及锡安和耶和华的圣所。进殿的情景离这篇诗篇甚远，但却为进殿的人铺路，提醒进殿的人来投靠耶和华，不要单纯因为（别人加诸）自己的苦况，也要省察自己在上帝面前可悦纳否？耶和华救赎主不单救人于仇敌的掌握之中，也救人于罪恶的捆绑之中。这不是基督的福音吗？只是当时他们还未看见基督。</p><p><strong>我的祷告：天父上帝，基督来成全了律法，让我看见一个全然无罪的义人，看见他对祢律法的态度、看见他内心的倾向、也看见他不让罪在他身上掌权的意志和能力，看见祢对他的悦纳。所以基督，你的受膏者，也是我的主。保罗效法基督，要得着基督，求让我也有这个心志，而且矢志不渝。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月15日 尔道自建.mp3",
        "id": 20036000015,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(15)",
        "title": "第十五日 读祷诗篇之十五：诗篇第二十四篇 ",
        "textContent": "</p><p>第十五日</p><p><strong>读祷诗篇之十五：诗篇第二十四篇</strong></p><p>作者：张云开</p><p><strong>大卫的诗。</strong></p><p><strong>1地和其中所充满的，</strong></p><p><strong>世界和住在其间的，都属耶和华。</strong></p><p><strong>2他把地建立在海上，</strong></p><p><strong>安定在大水之上。</strong></p><p><strong>3谁能登耶和华的山？</strong></p><p><strong>谁能站在他的圣所？</strong></p><p><strong>4就是手洁心清，不向虚妄，</strong></p><p><strong>起誓不怀诡诈的人。</strong></p><p><strong>5他必蒙耶和华赐福，</strong></p><p><strong>又蒙救他的神使他成义。</strong></p><p><strong>6这是寻求耶和华的族类，</strong></p><p><strong>是寻求你面的雅各。 <em>（细拉）</em></strong></p><p><strong>7众城门哪，你们要抬起头来！</strong></p><p><strong>永久的门户，你们要被举起！</strong></p><p><strong>那荣耀的王将要进来！</strong></p><p><strong>8荣耀的王是谁呢？</strong></p><p><strong>就是有力有能的耶和华，</strong></p><p><strong>在战场上有能的耶和华！</strong></p><p><strong>9众城门哪，你们要抬起头来！</strong></p><p><strong>永久的门户，你们要把头抬起！</strong></p><p><strong>那荣耀的王将要进来！</strong></p><p><strong>10荣耀的王是谁呢？</strong></p><p><strong>万军之耶和华，</strong></p><p><strong>他是荣耀的王！<em>（细拉）</em></strong></p><p>二十四篇是这个交叉平行的结构小集的尾端：</p><p>十五篇（进殿诗）<br />\t十六篇（信心之歌）<br />\t\t十七篇（求助诗）<br />\t\t\t十八篇（帝王诗）<br />\t\t\t\t\t十九篇（创造/律法诗）<br />\t\t\t二十及二十一篇（帝王诗）<br />\t\t二十二篇（求助诗）<br />\t二十三篇（信心之歌）<br />二十四篇（进殿篇）</p><p>我们预期二十四篇有对照十五篇和十九篇的内容，也有对照其他篇章的内容。</p><p>二十四篇不以进殿问题和训诲作开始，破坏了和十五篇的平行对称。但我们已经提出过，平行结构讲究的不光是对称（重复或对比），更是变奏、深化和加剧的可能。而且二十四篇的位置意味着它也肩负着结论和高潮的责任，所以它以创造作开始，肩负着从十九篇来的创造主题。连3-5节，本来是对应着十五篇的内容（进殿问题，答案，祝福），也加入了十九篇的元素：</p><ol><li>第4节以「起誓不怀诡诈」（4b）对应十五2-5的总体要求，但「不向虚妄」（4a）却不单是起誓上的事，而是对耶和华的全人态度，响应着十九篇耶和华在创造中的彰显（「荣耀」、「手段」、「言语」、「知识」；十九1-2）；</li><li>第5节按照字面应该这样翻译：「他必蒙耶和华赐福，蒙救他的神赐义。」这固然反映这个小诗集其他篇章里诗人因困迫而投靠耶和华，求耶和华救拔的结果，但也反映十九篇诗人在耶和华的创造和律法面前无法自义的意识，因为诗人理解在耶和华面前无法自以为义（十九12-13），他的义只能从耶和华而来。</li></ol><p>所以我们可以这样理解二十四篇的三个部分彼此的关连：耶和华创造世界（1-2节），而以临格与他的子民同住为创造的目的和高潮（7-10节），但后者必须在他启示他的子民应如何在他面前行走之后才可发生（3-6节）。</p><p>正因为耶和华的子民，雅各本身无法自以为义（5-6节），耶和华进入锡安（7-10节）就成为耶和华的族类登上锡安的前提和基础。第8节提及耶和华在战场上，但没有指明敌人是谁。从这个小诗集看，耶和华的敌人固然可以说是欺负投靠耶和华的族类的人，但从先知和以色列历史看，以色列也可以是耶和华的敌人。耶和华赐福给以色列，审判她的敌人，把她从敌人手中救拔出来，但同时也洁净以色列的罪孽，赐义给以色列，这是被掳回归后的以色列的深刻体会，而且以色列这种期盼，是延伸到「那日」，到「耶和华的日子」的期盼，二十四篇也因此而有终末的意义。</p><p>这样蒙福得义而来到上帝面前的人，耶和华就是他的盘石（诗十九14b），他必不动摇（诗十五5c）。在二十四篇的表达里，不动摇是指耶和华用权柄把地稳定在大海和洪水之上而言（1-2节），是从创造的叙事出发；但耶和华战胜仇敌，亲临锡安，是从终末的叙事出发（7-10节）。所以在二十四篇的叙事里，创造和终末连成一线，以色列在两者之间，既要手洁心清来到耶和华面前，也要蒙耶和华拯救和从他那里得义（3-6节），而且在任何攻击或控诉的敌人面前，甚至在大自然的翻腾颠覆底下，仍然屹立不倒。这种描绘，是现世的，也是终末的；是个人的，也是宇宙性的，是上帝给所有信徒的屏障。</p><p><strong>我的祷告：慈悲的天父，以色列当年要为义却仍然不义，需要从祢那边得义，今天我们虽然不义，却因主基督而有义，是从祢那里而来的义，我们因而有平安。求天父让我们珍惜祢在基督里为我们所作的一切，有基督的义，也效法基督的义。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月16日 尔道自建.mp3",
        "id": 20036000016,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(16)",
        "title": "第十六日 读祷诗篇之十六：诗篇第二十六篇 ",
        "textContent": "</p><p>第十六日</p><p><strong>读祷诗篇之十六：诗篇第二十六篇</strong></p><p>作者：张云开</p><p><strong>大卫的诗。</strong></p><p><strong>1耶和华啊，求你为我伸冤，因我向来行事纯全；</strong></p><p><strong>我又倚靠耶和华，并不摇动。</strong></p><p><strong>2耶和华啊，求你察看我，试验我，</strong></p><p><strong>熬炼我的肺腑心肠。</strong></p><p><strong>3因为你的慈爱常在我眼前，</strong></p><p><strong>我也按你的真理而行。</strong></p><p><strong>4我没有和虚谎人同坐，</strong></p><p><strong>也不与瞒哄人的同群。</strong></p><p><strong>5我恨恶恶人的会，</strong></p><p><strong>必不与恶人同坐。</strong></p><p><strong>6耶和华啊，我要洗手表明无辜，</strong></p><p><strong>才环绕你的祭坛；</strong></p><p><strong>7我好发称谢的声音，</strong></p><p><strong>也要述说你一切奇妙的作为。</strong></p><p><strong>8耶和华啊，我喜爱你所住的殿</strong></p><p><strong>和你显荣耀的居所。</strong></p><p><strong>9不要把我的灵魂和罪人一同除掉；</strong></p><p><strong>不要把我的性命和流人血的一同除掉。</strong></p><p><strong>10他们的手中有奸恶，</strong></p><p><strong>右手满有贿赂。</strong></p><p><strong>11至于我，却要行事纯全；</strong></p><p><strong>求你救赎我，怜恤我！</strong></p><p><strong>12我的脚站在平坦地方；</strong></p><p><strong>在众会中我要称颂耶和华！</strong></p><p>在二十六篇里诗人向耶和华陈明他的无辜，求耶和华不要把他除掉。本篇的内容和二十五篇有联系之处：两篇都以「依靠耶和华」作开始（二十五2；二十六1），强调诗人的「纯全」（二十五21；二十六1），上帝的「慈爱」（二十五10；二十六3）、「怜悯」（二十五16；二十六11）和「救赎」（二十五22；二十六11）。诗人「不与恶人同坐」也令人联想起诗篇第一篇的第1节，而诗人与耶和华居所的关系（二十六6-8）亦可视为是十五篇和二十四篇两篇进殿诗的进一步延伸。</p><p>全诗可以分作五部分：第一段（1-3节）和第五段（11-12节）是诗人向耶和华的祈求，包括末端的应允；第二段（4-5节）和第四段（9-10节）里诗人申明自己的无辜；中间第三段（6-8节）讲述诗人喜爱亲近耶和华。</p><p>诗人要解决的最大的问题，是耶和华把他「除掉」（第9节）的危险。这个危险源于他虽然喜爱亲近耶和华，不作恶事，却与恶人同住，因为他不同流合污，正正意味着他住在他们当中。当耶和华剪除恶人时，他恐怕自己也成为耶和华忿怒的对象，会把他的性命「和流人血的一同除掉」（9b）。这种情况，如同以西结和耶利米在上帝审判耶路撒冷时受牵连一样。诗人祈求上帝把他从这种情况救赎出来。</p><p>大卫如何「说服」上帝审判时不要把他牵连？第一，正面来说，大卫强调对耶和华的亲近；他求上帝先「审判」他，看他的内心和看他如何按上帝的「真理而行」（2-3节）。第二，反面来说，他指出虽然他与恶人共处，但却从不同流合污：「我没有和虚谎人同坐，也不与瞒哄人的同群。我恨恶恶人的会，必不与恶人同坐」（4-5节）。第三，耶和华的殿宇和居所，以及里头的敬拜和献祭礼仪，都是他所爱慕的，是他生命的中心活动（6-8节）。</p><p>大卫对照两个羣体：第5 节的「恶人」的会和12节的「敬拜人之会」。他使用了6个名词来形容罪人，描绘出一幅他所身处的世界的罪恶图画：说谎者和瞒哄人者（4）、作恶者和邪恶之人（5）、罪人和嗜血者（9）。但大卫在二十六篇中6次提出耶和华的名号（试找出来！），加上第8节的「你的荣耀」，一共7次。无论邪恶势力多顽强，耶和华的力量和恩典都能克服有余。所以对大卫来说，上帝对恶人的惩罚并非被动而必然株连义人，而是主动，又同时满有恩典和怜悯，能救赎属于他的子民（11）。</p><p>和之前我们看过的诗篇一样，诗人并没有因为他的行为「纯全正直」，就觉得耶和华必须响应他的祈求；诗人的命运仍然是依赖着上帝的慈爱和怜恤。耶和华的子民在不同程度上都和罪恶的世界拉上了关系，我们在上帝面前，只能有意识地分别自己，和仰赖上帝的怜悯。</p><p><strong>我的祷告：生活在这个世界里头，请天父不叫我遇见试探，拯救我们脱离凶恶。让我仰望祢的怜悯之前，也懂得施怜悯与人，免我的债，如同我免别人的债。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月17日 尔道自建.mp3",
        "id": 20036000017,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(17)",
        "title": "第十七日 读祷诗篇之十七：诗篇第二十八篇 ",
        "textContent": "</p><p>第十七日</p><p><strong>读祷诗篇之十七：诗篇第二十八篇</strong></p><p>作者：张云开</p><p><strong>大卫的诗。</strong></p><p><strong>1耶和华啊，我要求告你！</strong></p><p><strong>我的盘石啊，不要向我缄默！</strong></p><p><strong>倘若你向我闭口，我就如将死的人一样。</strong></p><p><strong>2我呼求你，向你至圣所举手的时候，</strong></p><p><strong>求你垂听我恳求的声音！</strong></p><p><strong>3不要把我和恶人并作孽的一同除掉；</strong></p><p><strong>他们与邻舍说和平话，心里却是奸恶。</strong></p><p><strong>4愿你按着他们所做的，并他们所行的恶事待他们。</strong></p><p><strong>愿你照着他们手所做的待他们，将他们所应得的报应加给他们。</strong></p><p><strong>5他们既然不留心耶和华所行的和他手所做的，</strong></p><p><strong>他就必毁坏他们，不建立他们。</strong></p><p><strong>6耶和华是应当称颂的，</strong></p><p><strong>因为他听了我恳求的声音。</strong></p><p><strong>7耶和华是我的力量，是我的盾牌；</strong></p><p><strong>我心里倚靠他就得帮助。</strong></p><p><strong>所以我心中欢乐，我必用诗歌颂赞他。</strong></p><p><strong>8耶和华是他百姓的力量，</strong></p><p><strong>又是他受膏者得救的保障。</strong></p><p><strong>9求你拯救你的百姓，赐福给你的产业，</strong></p><p><strong>牧养他们，扶持他们，直到永远。</strong></p><p>诗篇二十八篇是一篇个人申诉诗（哀歌），但第9节指出诗人个人的情况也会连带着一个对整个羣体的关注，反之亦然。无论如何，和众多的个人申诉诗一样，即使作者是个体，他所面对的敌人却几乎都是一羣人，一羣作者描绘为作恶或与耶和华敌对的人。这种情况当然和大卫作为以色列王所面对的情况吻合，因为王的敌人总不止于一人。但由于作者（或大卫）把敌人描绘成某一类人，即使作者只是一人，在对比下他自己也自然成为另一类人的代表，他的申诉，也变成不单纯是个人的申诉，促成诗篇里申诉诗的普及化。</p><p>传统视二十八篇的场景为押沙龙的叛乱，大卫被迫离开耶路撒冷和锡安山（撒下十五13-二十3），大卫对圣所的惦念和这个设想一致：「我呼求你，向你至圣所举手的时候，求你垂听我恳求的声音！」（二十八2）；称耶和华为「盘石（= 锡安山）」（二十八1b），是「得救的保障」（二十八8b），也是同理。但更可能的是外邦破坏与以色列的协议，大卫被外敌所攻击：「他们与邻舍说和平话，心里却是奸恶。」（二十八3b）而在赞美诗的段落大卫以以色列王的身份称颂耶和华：「耶和华是他百姓的力量，又是他受膏者得救的保障。」（二十八8）</p><p>诗歌可分成三部分：1-2节是王祈求耶和华不要缄默；3-5是针对敌人的祈求；6-9节是一首赞美诗（6-8节）和王作为牧人为他子民的祷告（9节）。</p><p>诗歌处理大卫面对的两个问题。第一，大卫看不见耶和华的作为。大卫向耶和华求告（1a），呼求（2a），不要向他「缄默」（二十八1b），意味着坏情况已经持续一段时候，而耶和华一直没有响应。「如将死的人一样」原文字面是「如那些下到坑里的人一样」。耶和华作为「盘石」，是力量和盼望的象征；「坑」，是人被收监或埋葬的地方，像约瑟在坑里一样，没有盼望。诗人亟需要耶和华的帮助，最急切的表达，就是向耶和华在地上居住的地方，向他的圣所，举手求告。</p><p>第二，大卫求耶和华惩罚恶人时，要以眼还眼，「照着他们手所做的待他们」（4b），同时候又在审判时不要让他遭遇「池鱼」之灾：「不要把我和恶人并作孽的一同除掉」（3a；参诗二十六9）。最终耶和华听了大卫的祷告，明显把他保存，至于恶人的报应，却在赞美诗里没有提及。</p><p>邪恶的影响和审判的后果有一点相似之处，往往有无辜人的牵连。我们可能认为天下间没有一个人是无辜的。广义来说，没有错，这也是诗人自己的看法。诗篇里的诗人即使自称是义人（注意：这种态度和「自以为义」有分别），却从来都不以为这个认知足够让他「指令」上帝还他一个公道。我们之前已经不止一次的看过，诗人承认无论他有多少义，他仍然完全依赖耶和华的怜悯和救赎。我们可以把这个现象看成是诗人承认世上没有义人（参诗十四3），但大卫在二十六篇和这里处理的是个别的事件。在单一的事上，往往有人是无辜的。</p><p>无辜人被灾祸牵连，圣经里没有正面的解释，只有三个大方向的处理：（1）在这个堕落世界的秩序里头，即使不应发生，却是无可避免（例：亚伯）；（2）还留存的无辜人应该坚持他的无辜，向上帝申诉（例：约伯），却不蔑视或怪责上帝，这也是诗人的做法；（3）这是上帝不让人知道未来之事的一个延伸结果，目的是让人敬畏耶和华（参传三1-22；八1-9），行善出自本心，而不单纯是因怕受罚。可以说，无辜人受灾是圣经作者认为人间最大的祸患，但大卫在诗篇二十八篇同样没有解释，只有大声向能救他的耶和华呼求。作为以色列的王，犹大的牧人，大卫向耶和华祈求：「求你拯救你的百姓，赐福给你的产业，牧养他们，扶持他们，直到永远。」（二十八9）</p><p><strong>我的祷告：天父上帝，求祢不要让我自以为义，更不要让我以祢为不义；求祢因着祢的公义、慈爱和怜悯，引导我走人生的道路。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月18日 尔道自建.mp3",
        "id": 20036000018,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(18)",
        "title": "第十八日 读祷诗篇之十八：诗篇第三十二篇A ",
        "textContent": "</p><p>第十八日</p><p><strong>读祷诗篇之十八：诗篇第三十二篇A</strong></p><p>作者：张云开</p><p><strong>大卫的训诲诗。</strong></p><p><strong>1得赦免其过、遮盖其罪的，</strong></p><p><strong>这人是有福的！</strong></p><p><strong>2凡心里没有诡诈、耶和华不算为有罪的，</strong></p><p><strong>这人是有福的！</strong></p><p>诗篇三十二篇不是一篇「忏悔诗」或「悔过诗」，内容虽然有提及大卫认罪，但忏悔不是焦点，认罪的需要和耶和华的赦免才是。也有人说三十二篇是一篇「感恩诗」，感谢耶和华赦免之恩。个人感恩诗一般都有两个主要部分：危难的陈述和耶和华的拯救。三十二篇也有类似的内容，只不过所谓危难，不是外在的情况，而是内心的苦况，而这种苦况，单单是由罪咎所引起；耶和华的拯救，是指他赦罪之恩，把大卫的罪咎挪走。但三十二篇下半部有很强烈的训诲倾向，而诗歌的标题也指明是「大卫的训诲诗」，加上三十二篇没有直接赞美的内容，所以可视为是一首训诲诗。我们今天只读1-2节。</p><p>「训诲（<em>maśkîl</em>）」一词在这里首次出现在诗歌的标题上，原文是「大卫的（诗歌）。（一篇）训诲」。另外有13篇诗篇有这个标题，包括四十二篇，四十四篇，四十五篇，五十二至五十五篇，七十四篇，七十八篇，八十八篇，八十九篇，和一四二篇等。从内容而言，除了三十二篇和七十八篇之外，其他都没有训诲的味道，学者也无确定看法。大概这标题和内容无关，可能和使用这些诗歌的场合有关。</p><p>三十二篇头两节使用了3个有关罪的名词。第1节有两个：「过（<em>pęšaʿ</em>）」，它的原动词意思为「反叛」之意，有政治意义（参赛一2）；「罪（<em>ḥ<sup>a</sup>ṭāʾâ</em>）」，「不中的」之意；第2节的 <em>ʿāwôn</em>一词《和合本》亦翻译作「罪」，原字根有「屈曲」、「扭曲」之意，一般指道德败坏，但亦会被用作泛指所有罪（参出三十四7；利十六21）。这两节清楚表达，没有任何的罪孽是在耶和华赦罪的恩典之外的。</p><p>与此相关，头两节也有3个描绘赦免的动词。第1节有两个：「赦免（<em>n<sup>e</sup>śûy</em>）」，是「挪走」之意；「遮盖（<em>k<sup>e</sup>sûy</em>）」，即是「隐藏」，意谓「上帝不再看见」的意思，但同一字在第5节译作「隐瞒」，描述罪人希望「上帝看不见」他的罪。大卫是说过去他一直处于一个「拒绝面对」自己的罪的境况当中。如此用法明显是刻意的：同一个字，表达出两种相反的面对罪咎的方法：一就是面对耶和华，经历恩典；一就是自以为是，拒绝承认。</p><p>第2节的「不算为罪（<em>lōʾ yaḥšōḇ</em>）」，意谓「不计较」、「不记录」。这个动词也用于亚伯拉罕的信：「亚伯兰信耶和华，耶和华就以此为（<em>yaḥš<sup>e</sup>ḇęhā</em>）他的义。」（创十五6）。这两节经文成为保罗在罗马书四章3-9节用以证明犹太人也好，外邦人也好，都只能凭「信」在上帝面前获得赦罪的基石。于是保罗借着「计算（<em>ḥšḇ</em>）」一词，把诗三十二2和创十五6连起来。</p><p>保罗的逻辑是这样：大卫说「主不算为有罪的，这人是有福的。」所谓「主不算为有罪」，就是「被主算为义（称义）」。按照创世记的记载，亚伯兰「因信」被上帝「算为义」，所以「算为义」这个两段经文都出现的行动，就成为连接「相信」和「罪得赦免」的桥梁。虽然创世记没有说亚伯兰因信而罪得赦免，但因着「算为义」等同「不算为有罪」，而后者又等同「罪得赦免」，所以「因信称义」也就等同「因信而罪得赦免」，如此相信上帝的人便不在律法以下，脱离了律法的咒诅，无论犹太人、外邦人，都是一样。问题是人如何在保罗当代相信上帝？</p><p>对保罗和所有新约作者而言，相信上帝意味着相信基督，因为基督是上帝向人藉律法启示救赎旨意的延续和成全（或「总结」，罗十4）。认清基督的身份之后，相信基督就等同相信上帝。这就是保罗的福音：「本于信，以至于信」（罗一17），因着相信基督，人得以相信上帝，也因此而被上帝称义（「得到上帝的义」），罪得赦免。</p><p><strong>我的祷告：即使在今天，我仍然会拒绝面对，也拒绝承认自己的罪，继续在过犯里活着。求天父怜悯，藉基督的灵的帮助，即使是零星的过犯，都能面对承认，而且抵挡再犯，让我走在赦罪的福气里头，不会生在福中不知福。奉主名求，阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月19日 尔道自建.mp3",
        "id": 20036000019,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(19)",
        "title": "第十九日 读祷诗篇之十九：诗篇第三十二篇B ",
        "textContent": "</p><p>第十九日</p><p><strong>读祷诗篇之十九：诗篇第三十二篇B</strong></p><p>作者：张云开</p><p><strong>大卫的训诲诗。</strong></p><p><strong>1得赦免其过、遮盖其罪的，</strong></p><p><strong>这人是有福的！</strong></p><p><strong>2凡心里没有诡诈、耶和华不算为有罪的，</strong></p><p><strong>这人是有福的！</strong></p><p><strong>3我闭口不认罪的时候，</strong></p><p><strong>因终日唉哼而骨头枯干。</strong></p><p><strong>4黑夜白日，你的手在我身上沉重；</strong></p><p><strong>我的精液耗尽，如同夏天的干旱。<em>（细拉）</em></strong></p><p><strong>5我向你陈明我的罪，</strong></p><p><strong>不隐瞒我的恶。</strong></p><p><strong>我说：我要向耶和华承认我的过犯，</strong></p><p><strong>你就赦免我的罪恶。<em>（细拉）</em></strong></p><p><strong>6为此，凡虔诚人都当趁你可寻找的时候祷告你；</strong></p><p><strong>大水泛溢的时候，必不能到他那里。</strong></p><p><strong>7你是我藏身之处；</strong></p><p><strong>你必保佑我脱离苦难，</strong></p><p><strong>以得救的乐歌四面环绕我。<em>（细拉）</em></strong></p><p><strong>8我要教导你，指示你当行的路；</strong></p><p><strong>我要定睛在你身上劝戒你。</strong></p><p><strong>9你不可像那无知的骡马，</strong></p><p><strong>必用嚼环辔头勒住牠；</strong></p><p><strong>不然，就不能驯服。</strong></p><p><strong>10恶人必多受苦楚；</strong></p><p><strong>惟独倚靠耶和华的必有慈爱四面环绕他。</strong></p><p><strong>11你们义人应当靠耶和华欢喜快乐；</strong></p><p><strong>你们心里正直的人都当欢呼。</strong></p><p>三十二篇的内容可以分析如下：1-2节是全篇前提；3-4节是诗人的苦况；第5-7 节困境得到解决；8-10节是对罪人的训诲；第11节是对义人的呼吁。</p><p>3-5节可以说是人类文学对罪人经历赦免最精简，也是最深刻的描述之一：由「遮盖」到「承认」到「获赦」，有福之人明白这种历程。大卫起初拒绝面对他的罪孽直接导致3-4节所指出的身心问题。当然，这假设大卫仍然有是非之心，仍然对自己的道德表现有一定的要求，仍然听见良心的声音。我们从现代心理学和犯罪学的个案上知道，不是所有人对「罪咎」都有同样的反应。在不同的场景和利害考虑下，人可以对自己同样的行为有不同的道德反应，惯性重复的行为更可以抹杀良心的微小声音。所以大卫这种从内心罪咎感产生的身心反应，就算是典型，也不是必然的。</p><p>在之前的申诉诗里（诗十，十三，二十二，二十八等），诗人抱怨上帝远离诗人，耶和华缄默不言；诗人想寻求耶和华的面，耶和华却不被寻见，诗人只好坚持继续等待。在这里，角色恰恰相反。缄默的是罪人自己，等候的是耶和华。罪人不承认自己的罪（「我闭口不认罪」，第3节），把罪咎感压抑，换来的是在上帝面前的压迫感，精神能量的消耗（「骨髓耗尽」，《和合本》用「精液耗尽」），和情绪的低落（「终日唉哼」）。心理学之父弗洛伊德在分析罪咎感（guilt）时也承认他自己也经常因罪咎感而精神忧郁，丹麦哲学家齐克果更以「绝望至死（despair unto death）」来形容罪咎感对人的影响。对于罪人的缄默，圣经学者布鲁格曼称之为「杀人的缄默（silence that kills）」。</p><p>但大卫并没有停留在罪咎痛苦里。第5节讲大卫向上帝「陈明他的罪」、「不隐瞒他的恶」、「承认他的过犯」，耶和华就「赦免他的罪恶（=恶）」；就是这么简单。在这里他重复1-2节里对罪的三个用词：「罪（<em>ḥ<sup>a</sup>ṭāʾâ</em>）」，「恶（<em>ʿāwôn</em>）」和「过犯（<em>pęšaʿ</em>）」，意味着大卫在上帝面前把他的亏欠全面铺陈，没有保留。即使现实里人鲜能知道他所有的过犯（参诗十九12），大卫这里的说法让我们看见一个希望完全脱离他因罪和罪咎而扭曲的生命的人的决心。</p><p>第5节d有两个强调点，全句字面可以翻译成：「你，你就赦免我罪的罪恶。」耶和华的赦免来得快，如同诗人认罪来得全面。没有条件，没有责备，也没有惩罚，唯一发生的事情就是罪人打破缄默，诚实认罪。可能耶和华要看见一个 「忧伤（= 破碎）的灵，一个忧伤痛悔的心」（诗五十一17），但在这里，对上帝来说，离开缄默的虚谎，面对本相，讲真话，已经足够。</p><p>从圣经全面的见证看，事情却不一定这么单纯。大卫奸拔示巴，杀乌利亚之后被拿单诘问，大卫实时认罪，拿单也立刻给予大卫耶和华的赦免（撒下十二13），但大卫认罪前后，拿单都指明耶和华会严惩大卫和他家。在大卫之前扫罗的际遇也不一样，在亚甲事件后，扫罗向撒母耳认罪，但耶和华却没有赦免扫罗（撒上十五24-29）。诗篇三十二篇给我们的启示胜在简洁，没有枝叶，只有重心。耶和华是施恩怜悯的上帝，但诗人也明白无人能因此而有恃无恐，所以在经历赦免之后，在教导训诲的言语里，他提出了一项警告：「凡虔诚人都当趁你可寻找的时候祷告你」（三十二6；参赛五十五6），意味着也有找不到上帝的时候；或是说，上帝正在面前，却掩耳不听罪人的祷告。对大卫来说，耶和华有「可寻找」的时候，有「缄默」的时候，也有「怒气发作」的时候（参诗一零六40）。所以认罪悔改不是看罪人的时候（「我想悔改时自然会悔改。」），乃是看耶和华的时候。但保罗的说法是：「看哪，现在正是悦纳的时候！现在正是拯救的日子！」（林后六2，引用赛四十九8）</p><p><strong>我的祷告：天父上帝，求祢怜悯，让我不要自欺，也不要让我把认罪变成礼仪，把祢当作有求必应的菩萨。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月20日 尔道自建.mp3",
        "id": 20036000020,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(20)",
        "title": "第二十日 读祷诗篇之二十：诗篇第四十六篇 ",
        "textContent": "</p><p>第二十日</p><p><strong>读祷诗篇之二十：诗篇第四十六篇</strong></p><p>作者：张云开</p><p><strong>可拉后裔的诗歌，交与伶长。调用女音。</strong></p><p><strong>1神是我们的避难所，是我们的力量，</strong></p><p><strong>是我们在患难中随时的帮助。</strong></p><p><strong>2所以，地虽改变，</strong></p><p><strong>山虽摇动到海心，</strong></p><p><strong>3其中的水虽匉訇翻腾，</strong></p><p><strong>山虽因海涨而战抖，</strong></p><p><strong>我们也不害怕。<em>（细拉）</em></strong></p><p><strong>4有一道河，这河的分汊使神的城欢喜；</strong></p><p><strong>这城就是至高者居住的圣所。</strong></p><p><strong>5神在其中，城必不动摇；</strong></p><p><strong>到天一亮，神必帮助这城。</strong></p><p><strong>6外邦喧嚷，列国动摇；</strong></p><p><strong>神发声，地便镕化。</strong></p><p><strong>7万军之耶和华与我们同在；</strong></p><p><strong>雅各的神是我们的避难所！<em>（细拉）</em></strong></p><p><strong>8你们来看耶和华的作为，</strong></p><p><strong>看他使地怎样荒凉。</strong></p><p><strong>9他止息刀兵，直到地极；</strong></p><p><strong>他折弓、断枪，把战车焚烧在火中。</strong></p><p><strong>10你们要休息，要知道我是神！</strong></p><p><strong>11万军之耶和华与我们同在；</strong></p><p><strong>雅各的神是我们的避难所！<em>（细拉）</em></strong></p><p>第4节提到「上帝之城」，所以有学者以四十六篇为一篇锡安诗（虽然锡安这个名字没有出现在本篇里；其他的锡安诗包括四十八篇，七十六篇，八十四篇，八十七篇和一二二篇），但也有人以它为一篇赞美诗，或信靠诗。</p><p>因着「细拉」这个礼仪标记，四十六篇往往被分成三段，但也有按「万军之耶和华与我们同在；雅各的神是我们的避难所！」这迭句把本诗分成两段。按内容看，三段分法比较合适。</p><p>1-3节是本诗的长引言，也是诗人的「信念宣言」。  4-6节讲耶和华保护锡安，敌人无法伤害；8-10节描绘耶和华为全地之王；7节和11节为迭句，表达诗人对耶和华的信靠。</p><p>虽然这篇诗篇可以从亚述人在耶和华面前在锡安山下败逃的场景来读（参王下十八13至十九36；亦见于赛三十六1至三十七38），但更可能的是本诗歌是敬拜礼仪的一部分，是纪念耶和华拯救以色列于水火的敬拜，或庆贺耶和华为王的诗歌。</p><p>诗歌的使用一般有它的场合和季节，但诗歌的内容却可以跨越时空，从历史的起头到历史的终结。四十六篇就是这样的篇章。第一段诗人给了一个简单的宣认之后，就以天地初开时大自然爆炸性的原始翻腾为场景，把不可能的安稳想象出来。耶和华提供的保障，有点像如今科幻电影里头的防护罩，里头的人真是可以泰山崩于前而色不变。大自然变化的可是怕诗人当时的世界仍然经历得到，地震洪水不单不可测，而且杀伤力大，置身其中的人往往不得保命，但耶和华是天地的主宰，能保护属他的人。</p><p>第二段从原始蛮荒的大自然翻腾危险一下子进入到历史里的政治和军事翻腾。以色列微小，经常被周遭的民族威胁，更时常活在远方帝国的阴影底下，但耶和华在锡安山，他是历史的主宰，列国来来去去，兴旺衰败，锡安却永远长存，成为城中子民的避难所。诗人说「有一道河，这河的分汊使神的城欢喜」（四十六4），但耶路撒冷城里没有河流。这里明显以伊甸园为蓝本，把历史上的上帝之城耶路撒冷最脆弱之处填补。诗人指出，城里的河流让居民欢喜，但上帝的同在才是锡安的安稳基础。他才是以色列的避难所。</p><p>第三段进一步转眼注视终末。「国要攻打国，民要攻打民」的事实在历史可见的将来都不会止息，但耶和华却能「止息刀兵，直到地极」（四十六9a），他在全地为王，命令全地都止息干戈（「你们要休息」，10a），到那日，耶和华「要在全地都被尊崇」（10c）。以前的世界和现今的世界一样，和平可以透过缔结盟约达致，也可透过战胜敌人得到。这里采取的方式是以武力达致：上帝是万军之耶和华；但对于投靠耶和华的人，耶和华是和他立约之神，是守约施慈爱的上帝（参弗四11-18），是雅各的避难所。</p><p>圣经用以描绘耶和华的暴力语言容易令人不安，但这些语言都有它们的场景：申冤、惩罚、保护、审判，而且耶和华并无形体，所谓暴力语言，也只是拟人法的一种修辞。我们要小心的是，就算耶和华是帅领我们的，我们的敌人还不是「属血气的」，而是「天空执政掌权的属灵恶魔」（弗六10-17）。我们不是上帝；在地上使用武力可能有它合法的原因和场景，但以耶和华的军事语言来自圆其说却不在合法的行列之中。</p><p>马丁路德以四十六篇的内容字眼书写了他著名的诗歌《坚固保障（A Might Fortress is Our God）》。在十六世纪初的水深火热之中，看似改革无望之时，马丁路德会勉励他的同袍墨兰顿（Melanchthon），和他一起唱诵这首诗歌。有人说它是「宗教改革的战争进行曲（Battle Hymn of the Reformation）」，但一张1529年在奥格斯堡（Augsburg）出版的乐谱以「安慰诗（A Hymn of Comfort）」为标题，让我们看见马丁路德对诗篇四十六篇的正确掌握。当你感觉你的世界崩溃时，当你被敌人环绕时，当你的胆量消失时，要知道耶和华是你的避难所，是你的力量，是你在患难中随时的帮助。</p><p><strong>我的祷告：是的，天父上帝，祢是我的永久保障，是我的王！阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月21日 尔道自建.mp3",
        "id": 20036000021,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(21)",
        "title": "第二十一日 读祷诗篇之二十一：诗篇第四十七篇 ",
        "textContent": "</p><p>第二十一日</p><p><strong>读祷诗篇之二十一：诗篇第四十七篇</strong></p><p>作者：张云开</p><p><strong>可拉后裔的诗，交与伶长。</strong></p><p><strong>1万民哪，你们都要拍掌！</strong></p><p><strong>要用夸胜的声音向神呼喊！</strong></p><p><strong>2因为耶和华至高者是可畏的；</strong></p><p><strong>他是治理全地的大君王。</strong></p><p><strong>3他叫万民服在我们以下，</strong></p><p><strong>又叫列邦服在我们脚下。</strong></p><p><strong>4他为我们选择产业，</strong></p><p><strong>就是他所爱之雅各的荣耀。<em>（细拉）</em></strong></p><p><strong>5神上升，有喊声相送；</strong></p><p><strong>耶和华上升，有角声相送。</strong></p><p><strong>6你们要向神歌颂，歌颂！</strong></p><p><strong>向我们王歌颂，歌颂！</strong></p><p><strong>7因为神是全地的王；</strong></p><p><strong>你们要用悟性歌颂。</strong></p><p><strong>8神作王（在上）治理万国；</strong></p><p><strong>神坐在他的圣宝座上。</strong></p><p><strong>9列邦的君王聚集要作亚伯拉罕之神的民。</strong></p><p><strong>因为世界的盾牌是属神的；他为至高！</strong></p><p>诗篇四十七篇以人间帝王升座或登极的庆典呼召万民吶喊耶和华为全地之王，全诗可分作两个段落（1-5节和6-8节）和一个结语（第9节）。两段落都以向上帝欢呼的呼召作开始（四十七1，6）；但更重要的是，两个段落和全诗结语，都以「高升（<em>ʿālāh</em>）」或其衍生前置词「在上（<em>ʿal</em>）」作为结束（四十七5，8，9b）。第2、7和9b三节是全诗的大前提，各以一个「因为（<em>kî</em>）」为引入字，指出上帝为全地的主宰，而第2节对上帝的称谓又使用了另一个「高升（<em>ʿālāh</em>）」的衍生词「至高者（<em>ʿęlyôn</em>）」，所以全诗就被上帝的崇高地位和权柄所充斥着，而「王」就是对这种崇高的身份的一个具体描述。</p><p>1-2节和6-8节结构上基本一样，其中第2和第7 节是诗歌的大前提。这个大前提在第9b节亦作最后出现，但第9节是个变奏，内容融合为一体。诗人「指挥」全地人民向上帝拍掌、呼喊、歌颂，因为耶和华是全地的大君王。在中央的第5节为诗歌的过门，把至高上帝的「高度」以上升的运动来表达，使用「上升（<em>ʿālāh</em>）」一词，</p><p>但这篇诗篇的结构其实并非如上述这样工整。敏锐的读者会注意到无论在内容是或是在结构上，第3和第4节与其他内容明显格格不入，甚至结语里的上半节（9a），亦出现同样情况。换句话说，如果除去3-4节和9a，整篇诗篇将会更工整和归一。</p><p>全篇诗篇都强调耶和华是全地的主，万国之王，眼界和意境都是普世而全面的，独是3-4节和9b却把耶和华的权柄狭窄地透过与以色列的关系来表述，列国变成站在以色列的对立面上，令第1和6节的呼召变得唐突和牵强，对整篇诗篇的意图来说，大有扫兴的感觉。</p><p>但这也正是诗人眼光精辟之处。以色列人的上帝从来都是创天造地的上帝，是那至高者，是全地的主，但以色列之所以知道这一点，却是因为在历史里头这位全地的主独是拣选了以色列作为祂的立约对象，使之成为祂的产业。故以色列无法忽略上帝和她的独特关系，甚至不得不承认，这个独特的关系所带来以色列和列国之间敌对的张力。</p><p>在旧约诗人有限的眼界里，除了列邦被以色列征服之外（四十七3），他看不见耶和华作为以色列的王和耶和华作为全地和万国的王这两个境况如何能相互协调，但在诗篇的结语里，诗人却奇怪地把「列邦的君王」和「亚伯拉罕之神的民」并排而列（《和合本》把两者用「要作」二字间接在一起，殊为不当，在原文只是并列，并无任何连接词，应该照译），既不混淆两者，也不让上帝在两者之上的权柄有任何实质的区分，可说是为将来新约时期上帝在基督里要成就的大事作出先知式的预告，只不过这个先知的眼光当时还是看得不很清楚而已。</p><p>诗篇四十七篇后来成为教会升天节之主要诵读诗篇，理由不难理解。基督徒阅读以色列如何藉帝王登基，高升上阶梯至他的宝座的场景宣认耶和华为全地的君，万国之王，而万国又能应诗人的呼召，向上帝歌颂拍掌，以凯旋的声音吶喊上帝为王。此种情景，明显未有在诗人的世代实现，却在基督的世代，在外邦信徒的身上，开始实现，而且持续实现，最终要完全实现。而基督死后复活，五十日后离开凡尘，远升诸天之上，坐在父上帝的右边，成为世上君王的元首，故此四十七篇即使并非直指基督，却表达了基督和父原为一；父如何，基督也如何。以色列有所不能的，在基督耶稣里都成全了。对我们外邦基督徒来说，这篇诗篇便又有另一番意义。</p><p><strong>我的祷告：天父上帝，我感谢袮没有把我们外邦人排除在救恩的门外，没有光是以审判的王权统治我们，而不用袮恩典的大能改变我们。在基督耶稣里我们都服在袮的权柄底下，也盼望更多人能如此在袮的王权底下向袮欢呼吶喊。这王的荣耀，单单属于袮。愿袮的旨意成就在地，如同在天。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月22日 尔道自建.mp3",
        "id": 20036000022,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(22)",
        "title": "第二十二日 读祷诗篇之二十二：诗篇第四十九篇 ",
        "textContent": "</p><p>第二十二日</p><p><strong>读祷诗篇之二十二：诗篇第四十九篇</strong></p><p>作者：张云开</p><p><strong>可拉后裔的诗，交与伶长。</strong></p><p><strong>1万民哪，你们都当听这话！</strong></p><p><strong>世上一切的居民，</strong></p><p><strong>2无论上流下流，富足贫穷，</strong></p><p><strong>都当留心听！</strong></p><p><strong>3我口要说智慧的言语；</strong></p><p><strong>我心要想通达的道理。</strong></p><p><strong>4我要侧耳听比喻，</strong></p><p><strong>用琴解谜语。</strong></p><p><strong>5在患难的日子，奸恶随我脚跟，四面环绕我，</strong></p><p><strong>我何必惧怕？</strong></p><p><strong>6那些倚仗财货自夸钱财多的人，</strong></p><p><strong>7一个也无法赎自己的弟兄，</strong></p><p><strong>也不能替他将赎价给神，</strong></p><p><strong>8-9叫他长远活着，不见朽坏；</strong></p><p><strong>因为赎他生命的价值极贵，只可永远罢休。</strong></p><p><strong>10他必见智慧人死，</strong></p><p><strong>又见愚顽人和畜类人一同灭亡，</strong></p><p><strong>将他们的财货留给别人。</strong></p><p><strong>11他们心里思想：</strong></p><p><strong>他们的家室必永存，住宅必留到万代；</strong></p><p><strong>他们以自己的名称自己的地。</strong></p><p><strong>12但人居尊贵中不能长久，</strong></p><p><strong>如同死亡的畜类一样。</strong></p><p><strong>13他们行的这道本为自己的愚昧；</strong></p><p><strong>但他们以后的人还佩服他们的话语。<em>（细拉）</em></strong></p><p><strong>14他们如同羊群派定下阴间；</strong></p><p><strong>死亡必作他们的牧者。</strong></p><p><strong>到了早晨，正直人必管辖他们；</strong></p><p><strong>他们的美容必被阴间所灭，以致无处可存。</strong></p><p><strong>15只是神必救赎我的灵魂脱离阴间的权柄，</strong></p><p><strong>因他必收纳我。<em>（细拉）</em></strong></p><p><strong>16见人发财、家室增荣的时候，</strong></p><p><strong>你不要惧怕；</strong></p><p><strong>17因为，他死的时候甚么也不能带去；</strong></p><p><strong>他的荣耀不能随他下去。</strong></p><p><strong>18他活着的时候，虽然自夸为有福</strong></p><p><strong>（你若利己，人必夸奖你）；</strong></p><p><strong>19他仍必归到他历代的祖宗那里，</strong></p><p><strong>永不见光。</strong></p><p><strong>20人在尊贵中而不醒悟，</strong></p><p><strong>就如死亡的畜类一样。</strong></p><p>诗篇四十九篇的内容直截了当。不像昨天我们所读的诗篇四十七篇，阅读这篇诗篇的困难不在于它的结构难以分析，而是在于我们知道，而且明白，却不接受里面的前提。所谓不接受，是指我们的行为，我们的目标，我们选择的优次，并未有因为明白诗篇里所讲的而产生实质的改变。</p><p>这篇诗篇虽然被视为是一篇「智慧诗」（见1-4节的表述），因为内容近似箴言和传道书里对财富的评论和对富人的警告（参路加福音十二16-21），但仍然可被视为是一篇「抱怨诗（complaint psalm）」，因为诗人并非以一个冷静中立的眼光来分析财富、财富的使用和伴随着财富而来的权力的使用，而是以一个受害人的立场来批判富人的愚顽（四十九5）和表述自己对上帝的信任（四十九15）。对上帝的信任并未为诗人带来物质生活的改善，或叫敌人遭报，但却给他一个不同的眼光，让他不惧怕对方（四十九5，16），也不惧怕死亡（四十九15）。</p><p>四十九篇的前提很简单：（1）人无不死（四十九7-9，12，14，17，19）；（2）人死时必空手离开（四十九10，17）；（3）上帝亦为「死神」（四十九7-9）；（4）只有上帝能赎人灵魂（四十九15）；（5）不可恃财为恶（四十九5-6）；（6）人应本此知识为人（四十九20）。</p><p>诗人对生与死的看法的确发人深省，但同时亦暴露了他眼光的有限之处：（1）由于诗人把眼光放在死亡或身后，认为在死亡面前，人人平等，反而和其他哀歌/抱怨诗不一样，未有处理上帝在现实里施行审判的可能；（2）上帝是诗人的救赎主（四十九15），但诗人却未说明上帝如何进行救赎，尤其是他已明言人生命的赎价极高，人根本无法凭自力赎回自己的性命（四十九7-9）；（3）四十九篇内的富人为反面教材，读者引以为戒，逃避富人的错误（例如不自夸，18节），但却未有明言如何正面建立富人的德行；（4）与此相关的是，虽然诗人在最后呼吁人要醒悟（20节），但醒悟的内涵却不清楚，对于一个决意「活在当下」的「恶富人」来说，死亡作为「均平力量（equalizer）」的道德约束力并不明显。</p><p>当然，在耶稣到来之后，我们的眼光并不一样：（1）死亡不单是身体朽坏而已，死亡之后，人且要面对上帝的审判（来九27），所以死亡并不单是一个「均平力量」，更是清算人生账目的开始；（2）上帝的救赎方法，原来也是以命换命，让祂的独生子作为人的赎罪祭；（3）所有人，包括富人，皆可「积财宝在天（太六19-21）」，改变自己的行为优次，让自己不光只在今生富庶。</p><p><strong>我的祷告：怜悯人的上帝，我的目光短浅，行为自私，懂得为今生积财，却未尝进一步认真考虑上帝救赎我的生命意义。求天父光照启蒙，加我力量，助我改变我的优次，认真面对今生，也认真面对来世。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月23日 尔道自建.mp3",
        "id": 20036000023,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(23)",
        "title": "第二十三日 读祷诗篇之二十三：诗篇第五十篇 ",
        "textContent": "</p><p>第二十三日</p><p><strong>读祷诗篇之二十三：诗篇第五十篇</strong></p><p>作者：张云开</p><p><strong>亚萨的诗。</strong></p><p><strong>1大能者神－耶和华已经发言招呼天下，</strong></p><p><strong>从日出之地到日落之处。</strong></p><p><strong>2从全美的锡安中，</strong></p><p><strong>神已经发光了。</strong></p><p><strong>3我们的神要来，决不闭口。</strong></p><p><strong>有烈火在他面前吞灭；</strong></p><p><strong>有暴风在他四围大刮。</strong></p><p><strong>4他招呼上天下地，</strong></p><p><strong>为要审判他的民，</strong></p><p><strong>5说：招聚我的圣民到我这里来，</strong></p><p><strong>就是那些用祭物与我立约的人。</strong></p><p><strong>6诸天必表明他的公义，</strong></p><p><strong>因为神是施行审判的。<em>（细拉）</em></strong></p><p><strong>7我的民哪，你们当听我的话！</strong></p><p><strong>以色列啊，我要劝戒你；</strong></p><p><strong>我是神，是你的神！</strong></p><p><strong>8我并不因你的祭物责备你；</strong></p><p><strong>你的燔祭常在我面前。</strong></p><p><strong>9我不从你家中取公牛，</strong></p><p><strong>也不从你圈内取山羊；</strong></p><p><strong>10因为，树林中的百兽是我的，</strong></p><p><strong>千山上的牲畜也是我的。</strong></p><p><strong>11山中的飞鸟，我都知道；</strong></p><p><strong>野地的走兽也都属我。</strong></p><p><strong>12我若是饥饿，我不用告诉你，</strong></p><p><strong>因为世界和其中所充满的都是我的。</strong></p><p><strong>13我岂吃公牛的肉呢？</strong></p><p><strong>我岂喝山羊的血呢？</strong></p><p><strong>14你们要以感谢为祭献与神，</strong></p><p><strong>又要向至高者还你的愿，</strong></p><p><strong>15并要在患难之日求告我；</strong></p><p><strong>我必搭救你，你也要荣耀我。</strong></p><p><strong>16但神对恶人说：你怎敢传说我的律例，</strong></p><p><strong>口中提到我的约呢？</strong></p><p><strong>17其实你恨恶管教，</strong></p><p><strong>将我的言语丢在背后。</strong></p><p><strong>18你见了盗贼就乐意与他同伙，</strong></p><p><strong>又与行奸淫的人一同有分。</strong></p><p><strong>19你口任说恶言；</strong></p><p><strong>你舌编造诡诈。</strong></p><p><strong>20你坐着毁谤你的兄弟，</strong></p><p><strong>谗毁你亲母的儿子。</strong></p><p><strong>21你行了这些事，我还闭口不言，</strong></p><p><strong>你想我恰和你一样；</strong></p><p><strong>其实我要责备你，将这些事摆在你眼前。</strong></p><p><strong>22你们忘记神的，要思想这事，</strong></p><p><strong>免得我把你们撕碎，无人搭救。</strong></p><p><strong>23凡以感谢献上为祭的便是荣耀我；</strong></p><p><strong>那按正路而行的，我必使他得着我的救恩。</strong></p><p>诗篇四十二篇至四十九篇为「可拉后裔的诗篇」，而五十一篇至六十五篇为大卫的诗篇，本篇为两个诗集连接起来。可拉后裔的诗篇提出一个崇高的「锡安神学」，体现耶和华在锡安成为以色列的保障，而大卫就是把会幕和约柜带到锡安的人，他的生平际遇，也体现了一个与耶和华立约之人的生命写照。本篇诗篇的焦点正正就是耶和华与以色列人立约的基础：耶和华的要求。</p><p>全篇诗篇以一个诉讼的形式进行，由耶和华向以色列，祂的立约之民，提出申诉。1-4节中上帝传召天地为证人；5-6节上帝传召以色列；7-15节是耶和华就献祭之事对以色列的第一个指控；16-23节记耶和华就人的行为对以色列的第二个指控。我们会把焦点放在这两个指控之上。</p><p>所有宗教都有礼仪，而祭礼是以色列信仰行为的核心，涵盖了以色列全年的生活节奏（作息、节期、个人事由），也主导了以色列人理解如何接近耶和华。所谓「香火鼎盛」，献祭之事在耶路撒冷圣殿没有一天停顿，但惯常的宗教行为，由于缺乏反省，便有失去意义的危险，以色列的献祭是一个例子。</p><p>耶和华提出的第一个质询，就是以色列对祭礼的扭曲。在现实里头，祭祀是维持圣殿运作和祭司生活的必须元素，但耶和华告诉以色列祂根本不需要所献上的祭物（五十9-13），更不能容忍以色列以祭物作为与耶和华交换的工具。反之，耶和华要的是以色列的感谢和还愿（五十14），意思是，献祭是以色列响应耶和华为她所成就的事情的举动，动机是「感恩」而不是「收买」。以色列向耶和华所许的愿，必须认真偿还，因为耶和华是以色列的神（五十7）。</p><p>以色列有很长的批判传统，指出以色列人在祭祀行为和动机上的偏差，甚至指出祭祀的不须（撒上十五22；诗四十6；五十一16；传五1；何六6；参太九13；来十5），但诗篇五十篇所针对的问题，不单是礼仪上的，也是律法上的。</p><p>耶和华控告以色列的心口不一，虽然传诵和教导上帝的律法，却行为上却倒行逆施，不把诫命放在眼内（五十16-17）。上帝特别指出偷盗（五十18a）、奸淫（五十18b）、说谎（五十19-20）等行为，分别侵犯了十诫的第八戒（出二十15）、第七戒（出二十14）和第九戒（出二十16）。</p><p>耶和华对以色列要求的是什么？除了把祂当作以色列的神之外（五十7），上帝用了六个命令式语气的动词，指出祂的以色列的要求：聚（五十5）、听（五十7）、献（五十14）、还（五十14）、求（五十15）和思（五十22）。这六个动作基本上涵盖了以色列的所有敬拜行为，是上帝在祂与以色列的盟约关系里的基本要求。时至今日，这六个动词所代表的行动仍然是我们在基督里有新约的人敬拜上帝的基本行为。</p><p>我们今天再没有献祭（取而代之的是嘴唇和感恩的祭，参来十三15-16），但仍然有敬拜的礼仪，所以我们必须明白礼仪背后的意义，和上帝的要求。为守礼仪而守礼仪，礼仪无可避免地会变得堆砌和无用。礼仪之强在于为参与的人成为箭头，指向圣洁的永生神。但即使如使，最神圣庄严的礼仪也祇不过是影儿和表征而已，因为最美的敬拜、最美的祭，就是我们主耶稣基督所摆上的，他也因此成为我们敬拜上帝的榜样。</p><p><strong>我的祷告：求上帝给我听命的耳朵、顺服的心和感恩的灵，在行善和捐输的事上讨袮喜悦。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月24日 尔道自建.mp3",
        "id": 20036000024,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(24)",
        "title": "第二十四日 读祷诗篇之二十四：诗篇第五十一篇（上） ",
        "textContent": "</p><p>第二十四日</p><p><strong>读祷诗篇之二十四：诗篇第五十一篇（上）</strong></p><p>作者：张云开</p><p><strong>大卫与拔示巴同室以后，先知拿单来见他；他作这诗，交与伶长。</strong></p><p><strong>1神啊，求你按你的慈爱怜恤我！</strong></p><p><strong>按你丰盛的慈悲涂抹我的过犯！</strong></p><p><strong>2求你将我的罪孽洗除净尽，</strong></p><p><strong>并洁除我的罪！</strong></p><p><strong>3因为，我知道我的过犯；</strong></p><p><strong>我的罪常在我面前。</strong></p><p><strong>4我向你犯罪，惟独得罪了你；</strong></p><p><strong>在你眼前行了这恶，</strong></p><p><strong>以致你责备我的时候显为公义，</strong></p><p><strong>判断我的时候显为清正。</strong></p><p><strong>5我是在罪孽里生的，</strong></p><p><strong>在我母亲怀胎的时候就有了罪。</strong></p><p><strong>6你所喜爱的是内里诚实；</strong></p><p><strong>你在我隐密处，必使我得智慧。</strong></p><p><strong>7求你用牛膝草洁净我，我就干净；</strong></p><p><strong>求你洗涤我，我就比雪更白。</strong></p><p><strong>8求你使我得听欢喜快乐的声音，</strong></p><p><strong>使你所压伤的骨头可以踊跃。</strong></p><p><strong>9求你掩面不看我的罪，</strong></p><p><strong>涂抹我一切的罪孽。</strong></p><p><strong>10神啊，求你为我造清洁的心，</strong></p><p><strong>使我里面重新有正直的灵。</strong></p><p><strong>11不要丢弃我，使我离开你的面；</strong></p><p><strong>不要从我收回你的圣灵。</strong></p><p><strong>12求你使我仍得救恩之乐，</strong></p><p><strong>赐我乐意的灵扶持我，</strong></p><p><strong>13我就把你的道指教有过犯的人，</strong></p><p><strong>罪人必归顺你。</strong></p><p><strong>14神啊，你是拯救我的神；</strong></p><p><strong>求你救我脱离流人血的罪！</strong></p><p><strong>我的舌头就高声歌唱你的公义。</strong></p><p><strong>15主啊，求你使我嘴唇张开，</strong></p><p><strong>我的口便传扬赞美你的话！</strong></p><p><strong>16你本不喜爱祭物，若喜爱，我就献上；</strong></p><p><strong>燔祭，你也不喜悦。</strong></p><p><strong>17神所要的祭就是忧伤的灵；</strong></p><p><strong>神啊，忧伤痛悔的心，你必不轻看。</strong></p><p><strong>18求你随你的美意善待锡安，</strong></p><p><strong>建造耶路撒冷的城墙。</strong></p><p><strong>19那时，你必喜爱公义的祭</strong></p><p><strong>和燔祭并全牲的燔祭；</strong></p><p><strong>那时，人必将公牛献在你坛上。</strong></p><p>之前提过，早期的教会列出7篇诗篇为忏悔诗（第六篇、三十二篇、三十八篇、五十一篇、一零二篇、一三零篇和一四三篇），在「圣灰日」（基督受难前第46日，传统天主教四旬封斋期的首日）诵读，其中第五十一篇是最广为人知和无可比拟的一个忏悔篇章。第五十一篇也是连续二十篇的「大卫诗集」的开始（六十六篇、六十七篇除外）；在时序上五十一篇的背景事件并非是最早发生的，但在编排上的位置突显了编者对人-神关系的重视和理解，和对大卫生平的看法。</p><p>五十一篇在体裁分类上可算为一篇个人哀歌，但内容发展上却被个人忏悔的轨迹所主导，偏离于一般哀歌的结构。1-9节为诗人认罪和求赦部分；10-17节大卫以一系列的祈求盼望重建和上帝的关系；18-19节把个人命运和群体命运连接在一起。</p><p>诗歌的标题指出是大卫犯下奸淫，面对先知拿单严斥之后所作的表白。与事件的历史叙事记载并排看，大卫的自责出现于拿单的斥责之后，是以两段文字都有一个共同点脉络，就是大卫奸淫，是直接得罪上帝（五十4；撒下十二9，10使用了一个更激烈的字眼：「蔑视」，而且拿单控告大卫蔑视耶和华的命令，也蔑视耶和华）。</p><p>这并不是说圣经不关注受害人，而是指出上帝子民的生活必然受到上帝的注视。对于大卫来说，生活在上帝的目光底下不光让人产生对罪的意识（故此亚当犯罪后向上帝躲藏），而且也为罪人提供日后脱离罪恶的可能（亦参亚当的个案）。如果上帝子民的生活有所谓一个信仰形态的话，就必然是这样：信徒的生活就是信徒在神面前的生活。对新约信徒来说，保罗对这种生活形态的说法是「在神面前、在基督里（κατέναντι θεοῦ ἐν Χριστῷ）」（见林后二17）。我们亦因此而能够在一切心魔、残障和刚硬的缠累下，即使感觉毫无盼望，仍然有盼望，因为只要愿意回转，归向我们所投靠过的上帝，噩梦就可以停止。</p><p>大卫的回转让我们看见一个忏悔者的步履足迹。罪人明显需要直接面对上帝，大卫以向上帝呼求开始，在呼求中诉诸上帝恩慈的本性：上帝的慈爱（<em>ḥęsęḏ</em>）、怜恤（<em>ḥēn</em>）和丰盛的慈悲（<em>rōḇ raḥam</em>）。以色列人对耶和华的认识，来自耶和华自己向以色列人的宣告（出三十四6），也来自过去以色列个人和集体在上帝面前的经验：即使面对祂子民对祂的忤逆，耶和华仍然不离不弃。故此出埃及记三十四章6节的宣告就成为日后以色列人对耶和华理解的基本陈述，高于任何其他陈述，是以色列人在困厄或懊悔中盼望的根源（见诗七十八38；八十六15；一零三8-9；一四五8；拿四2；尼九17；珥二3等）。这样的理解，也成为了大卫赖以向耶和华求赦的基础之一。</p><p>您在基督里所认识的上帝，又是怎样的一位上帝？这样的一位上帝，您能如何求告祂？</p><p><strong>我的祷告：天父，耶利米面对不可逆转的毁灭，仍然能说：「我们不致消灭，是出于耶和华诸般的慈爱；是因他的怜悯不致断绝。每早晨，这都是新的；你的诚实极其广大！」天父，我投靠祢；离开祢，我别无倚靠。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月25日 尔道自建.mp3",
        "id": 20036000025,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(25)",
        "title": "第二十五日 读祷诗篇之二十五：诗篇第五十一篇（下） ",
        "textContent": "</p><p>第二十五日</p><p><strong>读祷诗篇之二十五：诗篇第五十一篇（下）</strong></p><p>作者：张云开</p><p><strong>大卫与拔示巴同室以后，先知拿单来见他；他作这诗，交与伶长。</strong></p><p><strong>1神啊，求你按你的慈爱怜恤我！</strong></p><p><strong>按你丰盛的慈悲涂抹我的过犯！</strong></p><p><strong>2求你将我的罪孽洗除净尽，</strong></p><p><strong>并洁除我的罪！</strong></p><p><strong>3因为，我知道我的过犯；</strong></p><p><strong>我的罪常在我面前。</strong></p><p><strong>4我向你犯罪，惟独得罪了你；</strong></p><p><strong>在你眼前行了这恶，</strong></p><p><strong>以致你责备我的时候显为公义，</strong></p><p><strong>判断我的时候显为清正。</strong></p><p><strong>5我是在罪孽里生的，</strong></p><p><strong>在我母亲怀胎的时候就有了罪。</strong></p><p><strong>6你所喜爱的是内里诚实；</strong></p><p><strong>你在我隐密处，必使我得智慧。</strong></p><p><strong>7求你用牛膝草洁净我，我就干净；</strong></p><p><strong>求你洗涤我，我就比雪更白。</strong></p><p><strong>8求你使我得听欢喜快乐的声音，</strong></p><p><strong>使你所压伤的骨头可以踊跃。</strong></p><p><strong>9求你掩面不看我的罪，</strong></p><p><strong>涂抹我一切的罪孽。</strong></p><p><strong>10神啊，求你为我造清洁的心，</strong></p><p><strong>使我里面重新有正直的灵。</strong></p><p><strong>11不要丢弃我，使我离开你的面；</strong></p><p><strong>不要从我收回你的圣灵。</strong></p><p><strong>12求你使我仍得救恩之乐，</strong></p><p><strong>赐我乐意的灵扶持我，</strong></p><p><strong>13我就把你的道指教有过犯的人，</strong></p><p><strong>罪人必归顺你。</strong></p><p><strong>14神啊，你是拯救我的神；</strong></p><p><strong>求你救我脱离流人血的罪！</strong></p><p><strong>我的舌头就高声歌唱你的公义。</strong></p><p><strong>15主啊，求你使我嘴唇张开，</strong></p><p><strong>我的口便传扬赞美你的话！</strong></p><p><strong>16你本不喜爱祭物，若喜爱，我就献上；</strong></p><p><strong>燔祭，你也不喜悦。</strong></p><p><strong>17神所要的祭就是忧伤的灵；</strong></p><p><strong>神啊，忧伤痛悔的心，你必不轻看。</strong></p><p><strong>18求你随你的美意善待锡安，</strong></p><p><strong>建造耶路撒冷的城墙。</strong></p><p><strong>19那时，你必喜爱公义的祭</strong></p><p><strong>和燔祭并全牲的燔祭；</strong></p><p><strong>那时，人必将公牛献在你坛上。</strong></p><p>成文的陈述虽然不一定代表事实里的心路历程，但经过反思后写下来的体会和经历，有它本身的内部逻辑，可以启发我们自己的省思。</p><p>诗篇五十一篇让我们看见一个在上帝面前忏悔的表白。忏悔的可能始于大卫意识到他不是清白的；不论出自何因，大卫看见和认出自己罪人的身份（五十一3）。他意识到自己的过犯（<em>pęšaʿ</em>；五十一1b，3a）、罪孽（<em>ʿ<sup>a</sup>wôn</em>；五十一2a，5a）、罪（<em>ḥ<sup>a</sup>ṭāʾâ</em>；五十一3b，4a，5b）和恶（<em>hārāʿâ</em>；五十一4b），甚至上一代的罪孽（五十一5a）和尚未出生就已经存在的罪咎（五十一5b）。虽然后两者与眼前的忏悔没有直接关连，亦可说根本不是他的责任，但这样的联想指向一个大卫肯定的事实，就是罪恶的延续性和罪恶在人性中结构性的存在。我们即使不能单从第5节建立一个「原罪论」，但无可否认，只处理眼前个别的罪行，会令人自我蒙蔽，看不见自己连串行为之间（无论相隔多久）的关连，也看不见外在行为的内在因素。</p><p>一个罪人不能停留在罪咎的意识之上，罪咎必须要得到解决。大卫从开始就向慈悲的上帝求赦宥，除去他的罪孽。大卫用了三个动词描绘上帝的赦免：涂抹（<em>m<sup>e</sup>ḥēh</em>；五十一1b）、洗除（<em>kībēs</em>；五十一2a）和洁除（<em>ṭahēr</em>；五十一2b），同样三个动词以相反次序在第7和第9节重复出现，一方面表达大卫对上帝赦罪的权柄的肯定，而且知道祂能让他的罪咎彻底消失，使他那受罪孽重压的生命重新建立起来（五十一8b）。另一方面，除罪动词的重复出现代表大卫对他的罪孽获赦的深切期盼：他无法在罪孽的覆盖底下继续前行。</p><p>有了罪咎的意识，罪孽要得到赦免，就必须坦承自己的过犯；这是大卫在3至6节所做的事情，这也是他「忧伤痛悔的心（五十一17）」的具体表现。我们会问大卫有否，并如何向他的受害人寻求赦免，但如昨天所提到的，罪人的犯罪行为可能有受害者，可能没有，但他无法逃避面对全地的审判者，因为分别善恶的心和界定善恶的律例典章都是从祂而来。在世上犯罪的人向他的受害人承认过犯，提出补偿，寻求赦免，但在法官面前他要做的是承认过犯和面对审判。如果他没有罪，他不必在法官面前寻求赦免；如果他有罪，法官也不能向他提供赦免，罪人只能面对判下来的刑罚。但以色列人从开始就向耶和华寻求赦免，这里只有一个可能的解释，就是以色列人相信人所犯的罪都是直接得罪耶和华（参五十一4a）。上帝不是受害者，而是被冒犯者，如此罪人必须向上帝承认他所行的一切过犯罪恶，才有赦罪的可能。</p><p>罪的赦免并非一句释放的说话，而是一个关系的修复；这是五十一篇让我们看见大卫忏悔的第三部分（五十一10-12）。大卫既然意识到罪恶的延续性和结构性的存在，「涂抹」、「洗除」和「洁除」的行动能处理个别的罪孽，但明显不能改变罪恶的权势（保罗肯定熟读大卫的诗篇）。唯一能粉碎罪恶根源的做法是心灵的重造（五十一10）和上帝力量的介入（五十一11）。大卫能有这样的看见，证明他也是超越他时代的人，而且深深明白上帝的行径和作为。只有在这个前题底下，人神关系才能完全复和。</p><p>忏悔的最后表现，也是一般备受忽略的：蒙恩罪人的见证。罪人获赦的经历，从罪咎的意识到与上帝关系的修复，都是可传之道，可证之见，目的是要让更多的罪人归向耶和华，也让上帝的美德获得传扬赞美（五十一12-15；参彼前二9b）。也因为这个缘故，忏悔不单是个人层面的动作，也有群体层面的意义。大卫身为以色列的君王，对他罪孽的公众影响并非全无意识。他的罪孽得赦，获赐新心，照样会在公众层面产生影响。上帝的怜悯，不单跨时，也会越空。</p><p><strong>我的祷告：大卫所想要的，在我主耶稣基督里已经得到实现。我感谢天父的公义怜悯，不以有罪的为无罪，让我能经历新生。愿祢的名得着赞美，阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月26日 尔道自建.mp3",
        "id": 20036000026,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(26)",
        "title": "第二十六日 读祷诗篇之二十六：诗篇第五十二篇 ",
        "textContent": "</p><p>第二十六日</p><p><strong>读祷诗篇之二十六：诗篇第五十二篇</strong></p><p>作者：张云开</p><p><strong>以东人多益来告诉扫罗说：「大卫到了亚希米勒家。」那时，大卫作这训诲诗，交与伶长。</strong></p><p><strong>1勇士啊，你为何以作恶自夸？</strong></p><p><strong>神的慈爱是常存的。</strong></p><p><strong>2你的舌头邪恶诡诈，</strong></p><p><strong>好像剃头刀，快利伤人。</strong></p><p><strong>3你爱恶胜似爱善，</strong></p><p><strong>又爱说谎，不爱说公义。<em>（细拉）</em></strong></p><p><strong>4诡诈的舌头啊，</strong></p><p><strong>你爱说一切毁灭的话！</strong></p><p><strong>5神也要毁灭你，直到永远；</strong></p><p><strong>他要把你拿去，从你的帐棚中抽出，</strong></p><p><strong>从活人之地将你拔出。<em>（细拉）</em></strong></p><p><strong>6义人要看见而惧怕，</strong></p><p><strong>并要笑他，</strong></p><p><strong>7说：看哪，这就是那不以神为他力量的人，</strong></p><p><strong>只倚仗他丰富的财物，在邪恶上坚立自己。</strong></p><p><strong>8至于我，就像神殿中的青橄榄树；</strong></p><p><strong>我永永远远倚靠神的慈爱。</strong></p><p><strong>9我要称谢你，直到永远，</strong></p><p><strong>因为你行了这事。</strong></p><p><strong>我也要在你圣民面前仰望你的名；</strong></p><p><strong>这名本为美好</strong>。</p><p>\t</p><p>本诗的标题所指事件记载于撒上二十二章。多益不单向扫罗告发大卫藏身之处，也在没有其他人肯动手的情况下奉扫罗命把八十五个挪伯城的祭司屠杀；多益为以东人。</p><p>五十二篇被定性为「训诲诗（<em>maśkîl</em>）」，不是哀歌。同样的标题见于其他13篇诗篇：第三十二、四十二、四十四、四十五、五十二至五十五、七十四、七十八、八十八、八十九、和一四二篇。本篇内容主要教导读者要倚赖耶和华的慈爱，不要恃财，更不要以恶言害人。</p><p>1-4节描述所批评的对象的恶（所谓「勇士」，译作「强人」更贴切）；第5节指出上帝的审判；6-7节借「义人」口以负面语气说出本诗的教训；8-9节诗人以自己的口用正面语气道出人应作之事。全诗以上帝的慈怜（<em>ḥęsęd</em>；五十二1，9，10）为框架，在最后一节，诗人和他的同道人甚至以「圣民（<em>ḥasîdîm</em>；直译为“忠诚的人”，亦见一四九篇1，5）」自称，显示他们既是耶和华的依靠者，也是忠于耶和华的仿效者，与第1节的「强人」对立。《和合本》在第4节的翻译上不理想，因为3、4两节为平行句，所以第4节应译为：「你爱一切吞噬人的话，又爱诡诈的话/舌头。」</p><p>第1节的「勇士」一词明显为嘲讽语。强人往往自以为足，强人经常面对的试探，是无神，是锄别人的弱，扶自己的强。在这种心态下，强人的语言只会用来服事自己，即使令他人受损，只要自己得益，便没有什么禁忌。事实上，强人在语言上的禁忌一般可说是寥寥可数。</p><p>在这篇诗篇的语境底下，人的言语不必是谎言、污言秽语、恐吓咒诅，才算是「恶」言。杀人的命令（标题）、出卖人的告密（标题）、诡诈的谋算（五十二2）、作恶后的自夸（五十二1）、言不及义的对话（五十二3），都是恶言，都为耶和华所憎恶。在「强人」这个观念底下，大卫结合了财富和语言这两件利器，暴露了一个事实：我们如何对待我们的财富，我们如何讲我们的说话，就是我们是一个怎样的人的最佳见证。所谓「如何」，并不是技术层面的施为，而是态度和实用层面的表现。主耶稣说我们的财富在哪里，心也在那里（太六21），他的弟弟雅各说人在话语上没有过失，他就是完全人（雅三2），一点也没错。</p><p>与「强人」相对的是「义人（<em>ṣadîqîm</em>；五十二6）」，是「以神为力量（<em>māʿôz</em>；该翻译为“山寨”，意谓“保护、避难所”；五十二7a）的人」，是「依靠神慈爱的人（五十二8b）」，是上帝的「圣民（五十二9）」。对诗人来说，耶和华自己、耶和华的本性，是祂的子民唯一的权力和保障，也应该是祂的子民追逐的目标。但这些都不是抽象的说法，因为他把自己与「强人」的言行对立。他并不是说：「如果我是他，我一定不会像他一样。」他乃是说：「无论如何光景，我都不走他的路。」我们必须知道，「穷人」无财，但心口还是可以和「强人」同路。所以属上帝的人要「惧怕」强人会面对的审判，也要「笑」强人所作的选择。「怕」与「笑」是义人的良药。</p><p><strong>我的祷告：慈爱的天父，大卫的训诲并非视「强人」的优势为不可得的酸葡萄，而是教导人把「强人」的道路彻底摒弃，因为祢才是爱我们，向我们守约施慈爱的那一位。我为此衷心感恩。我要学习去怕，我要学习去笑因为祢是上帝。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月27日 尔道自建.mp3",
        "id": 20036000027,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(27)",
        "title": "第二十七日 读祷诗篇之二十七：诗篇第五十三篇 ",
        "textContent": "</p><p>第二十七日</p><p><strong>读祷诗篇之二十七：诗篇第五十三篇</strong></p><p>作者：张云开</p><p><strong>大卫的训诲诗，交与伶长。调用麻哈拉。</strong></p><p><strong>1愚顽人心里说：没有神。</strong></p><p><strong>他们都是邪恶，行了可憎恶的罪孽；</strong></p><p><strong>没有一个人行善。</strong></p><p><strong>2神从天上垂看世人，要看有明白的没有？</strong></p><p><strong>有寻求他的没有？</strong></p><p><strong>3他们各人都退后，一同变为污秽；</strong></p><p><strong>并没有行善的，连一个也没有。</strong></p><p><strong>4作孽的没有知识吗？</strong></p><p><strong>他们吞吃我的百姓如同吃饭一样，并不求告神。</strong></p><p><strong>5他们在无可惧怕之处就大大害怕，</strong></p><p><strong>因为神把那安营攻击你之人的骨头散开了。</strong></p><p><strong>你使他们蒙羞，因为神弃绝了他们。</strong></p><p><strong>6但愿以色列的救恩从锡安而出。</strong></p><p><strong>神救回他被掳的子民那时，</strong></p><p><strong>雅各要快乐，以色列要欢喜。</strong></p><p>结构上五十三篇第1节表述「愚顽人（<em>nāḇāl</em>）」的心态；2-4节带出上帝的看法；第5节述说此等人的结局；而最后一节表达以色列的盼望。</p><p>诗篇五十三篇和诗篇十四篇十分相似，他们的分别主要在于：（1）十四篇以耶和华称呼上帝，而五十三篇以「神（<em>ʾ<sup>ę</sup>lōhîm</em>）」作称呼；（2）十四篇在第5节之后多出一节，提出上帝特别关注被欺负的困苦人；（3）两篇诗篇的第5节也有区别；十四5只提到恶人因上帝的临在惧怕，五十三5篇提供的细节较多，指出上帝的临格令攻击「你」的敌人「骨头散开」，意味着这些敌人「野死不葬」，承受古时人最大的恐惧和咒诅。</p><p>鉴于第5节的内容，学者都以为本篇经后来编者修改来适应以色列所面对新的环境，用以教导以色列人，而第5节所指涉的背景为希西家王年间亚述王西拿基立围困耶路撒冷之役（王下十八、十九章），在耶和华的攻击下西拿基立大败而逃。但五十三5c说「上帝弃绝了他们」，「弃绝」一词用于亚述人并不合适。从标题和词语关连看，五十三篇的主要背景仍然是大卫的生平事件：扫罗安营攻击大卫（<em>ḥōnâ</em>；撒上二十六3，5；参本篇5b），扫罗被上帝所弃绝（<em>māʾas</em>；撒上十五23，26；十六1；参本篇5c），扫罗的罪被指为顽梗（<em>ʾāwęn</em>；撒上十五23b，于撒上下中只出现于此处；参本篇4a，《和合本》译作「孽」），而且扫罗自认惧怕百姓（撒上十五24；本来无可惧怕却惧怕，参本篇5a），后来又见交鬼妇招魂，获告知耶和华已离开他时扫罗亦惧怕惊恐（撒上二十八20-21），最终扫罗战死沙场，身首异处，「骨头散开」。</p><p>西拿基立也好，扫罗也好，他们的共通点，是在强势之中，攻击上帝的子民：前者攻击犹大，继而围困耶路撒冷；后者追杀上帝所拣选的大卫。他们各自以自己的方式不把上帝放在眼内，也因上帝的审判经历恐惧和毁灭。</p><p>把1-3节独立来读，好像全世界都是愚顽人，没有一个行善（五十三1c），也没有一个明白（五十三2a），但把4-6节连在一起的时候，我们就发觉诗人的世界还是有两种人：世人（<em>b<sup>e</sup>nê-ʾāḏām</em>；2a）和上帝的子民（<em>ʿamî</em>；4b和<em>ʿamô</em>；6b）。他们之间的根本区别，并不在于他们的外显行为，因为这只是一个结果。他们的分别根源于上帝的拣选，令部分人成为上帝的子民。</p><p>作为上帝的子民，从上帝领受了律法，被上帝的圣言所洁净，选民在行为上见证神的拣选，在生活里寻求神（五十三2b），求告神（五十三4b）。即使客观环境令他们惧怕，即使他们被仇敌所俘虏，但上帝的救恩仍然不会离开他们，他们仍然会经历回归的欢喜和快乐（五十三6c）。相反，心中没有上帝的人，即使在无可惧怕之处仍然大大的害怕（五十三6a），因为上帝与他们为敌。</p><p><strong>我的祷告：慈悲的天父，即使世人都犯了罪，亏缺了祢的荣耀，但祢的慈爱仍然不离开祢的子民。祢不单在世上要救拔他们，而且在基督耶稣里救赎了他们，让他们认识祢，与祢相和，这种恩典，无法测度。惟愿我辈在基督耶稣里能确切的回应上帝祢的救恩，成为祢的道和基督诚实的见证人。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月28日 尔道自建.mp3",
        "id": 20036000028,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(28)",
        "title": "第二十八日 读祷诗篇之二十八：诗篇第五十五篇 ",
        "textContent": "</p><p>第二十八日</p><p><strong>读祷诗篇之二十八：诗篇第五十五篇</strong></p><p>作者：张云开</p><p><strong>大卫的训诲诗，交与伶长。用丝弦的乐器。</strong></p><p><strong>1神啊，求你留心听我的祷告，</strong></p><p><strong>不要隐藏不听我的恳求！</strong></p><p><strong>2求你侧耳听我，应允我。</strong></p><p><strong>我哀叹不安，发声唉哼，</strong></p><p><strong>3都因仇敌的声音，恶人的欺压；</strong></p><p><strong>因为他们将罪孽加在我身上，发怒气逼迫我。</strong></p><p><strong>4我心在我里面甚是疼痛；</strong></p><p><strong>死的惊惶临到我身。</strong></p><p><strong>5恐惧战兢归到我身；</strong></p><p><strong>惊恐漫过了我。</strong></p><p><strong>6我说：但愿我有翅膀像鸽子，</strong></p><p><strong>我就飞去，得享安息。</strong></p><p><strong>7我必远游，</strong></p><p><strong>宿在旷野。<em>（细拉）</em></strong></p><p><strong>8我必速速逃到避所，</strong></p><p><strong>脱离狂风暴雨。</strong></p><p><strong>9主啊，求你吞灭他们，变乱他们的舌头！</strong></p><p><strong>因为我在城中见了强暴争竞的事。</strong></p><p><strong>10他们在城墙上昼夜绕行；</strong></p><p><strong>在城内也有罪孽和奸恶。</strong></p><p><strong>11邪恶在其中；</strong></p><p><strong>欺压和诡诈不离街市。</strong></p><p><strong>12原来不是仇敌辱骂我，</strong></p><p><strong>若是仇敌，还可忍耐；</strong></p><p><strong>也不是恨我的人向我狂大，</strong></p><p><strong>若是恨我的人就必躲避他。</strong></p><p><strong>13不料是你；你原与我平等，</strong></p><p><strong>是我的同伴，是我知己的朋友！</strong></p><p><strong>14我们素常彼此谈论，以为甘甜；</strong></p><p><strong>我们与群众在神的殿中同行。</strong></p><p><strong>15愿死亡忽然临到他们！</strong></p><p><strong>愿他们活活地下入阴间！</strong></p><p><strong>因为他们的住处，他们的心中，都是邪恶。</strong></p><p><strong>16至于我，我要求告神；</strong></p><p><strong>耶和华必拯救我。</strong></p><p><strong>17我要晚上、早晨、晌午哀声悲叹；</strong></p><p><strong>他也必听我的声音。</strong></p><p><strong>18他救赎我命脱离攻击我的人，</strong></p><p><strong>使我得享平安，</strong></p><p><strong>因为与我相争的人甚多。</strong></p><p><strong>19那没有更变、不敬畏神的人，</strong></p><p><strong>从太古常存的神必听见而苦待他。</strong></p><p><strong>20他背了约，</strong></p><p><strong>伸手攻击与他和好的人。</strong></p><p><strong>21他的口如奶油光滑，</strong></p><p><strong>他的心却怀着争战；</strong></p><p><strong>他的话比油柔和，</strong></p><p><strong>其实是拔出来的刀。</strong></p><p><strong>22你要把你的重担卸给耶和华，</strong></p><p><strong>他必抚养你；</strong></p><p><strong>他永不叫义人动摇。</strong></p><p><strong>23神啊，你必使恶人下入灭亡的坑；</strong></p><p><strong>流人血、行诡诈的人必活不到半世，</strong></p><p><strong>但我要倚靠你。</strong></p><p>诗篇五十二至五十五篇都被标题为大卫的训诲诗，从内容看，这是一首个人申诉诗。虽然标题没有提及历史场景，但由于内容涉及作者被盟友出卖（12-15，20-21节）一般都以大卫被他的谋士亚希多弗出卖，投诚大卫的儿子押沙龙叛逆大卫为背景。</p><p>结构上1-3节为向神求告；4-8节陈述苦况；9-15节陈述恶人所为和诗人的祈愿；16-19节表述诗人的坚持和对上帝审判的坚信；20-21节复述恶人的面谱；22-23节为诗人的训诲和信之告白。</p><p>诗篇里的申诉诗几乎都是针对敌人的欺侮和迫害向上帝求援和提出申诉，诗人和敌人之间壁垒分明，对方谋害人的奸计和诡诈也许诗人察觉得太迟，但所造成的创伤和痛苦总不及被知己和密友出卖来得深和无法舒缓（五十五2-5，17），甚至令诗人在祈求上帝审判敌人外（五十五9，19，23），自己还向对方发出咒诅（五十五15；参23b），明显诗人自身的道德世界也因着被所信任的人出卖而产生裂痕。</p><p>被人出卖的苦不单在于无法逃避被出卖带来的震荡（五十五6-8），更在于连事前防范的可能都没有（五十五12-14）。14节充分表达了诗人的震骇和沮丧：「我们素常彼此谈论，以为甘甜；我们与群众在神的殿中同行」，而紧接而来的情绪反应也是排山倒海的：「愿死亡忽然临到他们！愿他们活活地下入阴间！」</p><p>但所有诗篇的共通点，本篇也不例外，就是无论情况多恶劣，环境多失控，内心多痛苦，精神多惶恐，诗人仍然不忘记上帝能帮助他，也从不放弃对上帝的信任和依靠。我们能把我们的重担卸给耶和华，他必支撑着我们（五十五22）。C. Hassell Bullock说得好：「很多时候，诗篇并没有为我们提供人类所面对问题的终极解决方案，而是替我们处方了面对的办法。」耶和华是诗人的避难所，即使外面仍然山崩地裂，在耶和华里面诗人就能面对无法负担的生命的重。</p><p>第23节表面上是诗人在被人出卖的情况下的报复言论，但其实有另一层重要意义：何谓「信」？在基督教的语言里，「信」往往是指「相信」，有「接受」和「同意」之义。举例说：「我信耶稣道成肉身」这句话的意思是「我相信/接受/同意『耶稣道成肉身』这个说法或所这个说法所指涉的内容为事实」。但在圣经里头，无论是新约还是旧约，「信」这个字往往包含着两方面的元素：一方面「信」代表对所信对象的信任，另一方面「信」也表达对所信对象的忠诚或忠信。这是两个截然不同，却相互关连的情感和意志的结合体。所以诗人说：「神阿，祢必。。。」（五十五23a），表达对上帝的信任，紧接着，他也说：「我要依靠祢」（五十五23c），表达的不单是对上帝的信任和依靠，在诗人所面对的场景里，明显也必须包括对上帝的忠诚。他信任上帝，相信上帝不会「出卖他」，意味着他也必须对上帝有忠信，不「出卖」上帝，坚持作上帝的子民和跟从者。所以出卖朋友的人「不敬畏上帝」（五十五19a），而他却是「义人」（五十五22a）中的一分子。</p><p><strong>我的祷告：慈悲的天父，求祢教导孩子坚持对祢忠诚，对人诚信。我主耶稣基督被身边人出卖而死，我不能出卖主。诗人因被出卖而在祢面前寻求公义，也不乏恶言，我主却宽容怜悯，饶恕罪人。我应该是较接近诗人反应的人，求天父施恩启迪，让我也能更像恩主。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月29日 尔道自建.mp3",
        "id": 20036000029,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(29)",
        "title": "第二十九日 读祷诗篇之二十九：诗篇第五十六篇 ",
        "textContent": "</p><p>第二十九日</p><p><strong>读祷诗篇之二十九：诗篇第五十六篇</strong></p><p>作者：张云开</p><p><strong>非利士人在迦特拿住大卫。那时，他作这金诗，交与伶长。调用远方无声鸽。</strong></p><p><strong>1神啊，求你怜悯我，因为人要把我吞了，</strong></p><p><strong>终日攻击欺压我。</strong></p><p><strong>2我的仇敌终日要把我吞了，</strong></p><p><strong>因逞骄傲攻击我的人甚多。</strong></p><p><strong>3我惧怕的时候要倚靠你。</strong></p><p><strong>4我倚靠神，我要赞美他的话；</strong></p><p><strong>我倚靠神，必不惧怕。</strong></p><p><strong>血气之辈能把我怎么样呢？</strong></p><p><strong>5他们终日颠倒我的话；</strong></p><p><strong>他们一切的心思都是要害我。</strong></p><p><strong>6他们聚集，埋伏窥探我的脚踪，</strong></p><p><strong>等候要害我的命。</strong></p><p><strong>7他们岂能因罪孽逃脱吗？</strong></p><p><strong>神啊，求你在怒中使众民堕落！</strong></p><p><strong>8我几次流离，你都记数；</strong></p><p><strong>求你把我眼泪装在你的皮袋里。</strong></p><p><strong>这不都记在你册子上吗？</strong></p><p><strong>9我呼求的日子，我的仇敌都要转身退后。</strong></p><p><strong>神帮助我，这是我所知道的。</strong></p><p><strong>10我倚靠神，我要赞美他的话；</strong></p><p><strong>我倚靠耶和华，我要赞美他的话。</strong></p><p><strong>11我倚靠神，必不惧怕。</strong></p><p><strong>人能把我怎么样呢？</strong></p><p><strong>12神啊，我向你所许的愿在我身上；</strong></p><p><strong>我要将感谢祭献给你。</strong></p><p><strong>13因为你救我的命脱离死亡。</strong></p><p><strong>你岂不是救护我的脚不跌倒、</strong></p><p><strong>使我在生命光中行在神面前吗？</strong></p><p>诗篇五十六篇的标题把内容和大卫为逃避扫罗追捕在非利士地投靠迦特王的经历连在一起（撒上二十一10至二十二1；二十七1至二十八2），是属于个人的申诉诗。全诗可被视为有两个段落（1-4节和5-11节），各由同一个迭句作结（五十六4b-c，11），而12-13节是申诉诗常见的结束元素：诗人表示信靠上帝和向上帝许愿感恩。</p><p>诗人所面对的恶劣情况记载在两个段落的起首部分（1-2节和5-6节），仇敌的威胁是终日不断（五十六1c，2a，5a），对诗人的心里造成极大的压力，令诗人惧怕（五十六3，4d，11b）。但即使敌人的攻击、恫吓、诡诈和威胁是终日不断，惶恐终日却始终不是诗人的生活写照，因为他有上帝作为依靠。这不是说诗人说无动于衷，毫无惊惧，而是说惧怕并不主宰诗人的生命，对上帝的依靠才是诗人生活的写照。</p><p>诗人对自己内心世界所感受的往往描绘的很真实和细腻，在这里也不例外。面对周遭敌人对他所采取的「7x24」的攻击，诗人的响应并不是愚拙无见识的阿Q精神，自我安慰，但也不是精英化的胜利主义，否定一切软弱的可能。对诗人来说，对环境的「惧怕」和对上帝的「依靠」并不是不能同时并存的内心状态。虽然两者并无互通，但对上帝的依靠几乎都在某一个程度的惧怕陪同底下去实践。顺境底下毫无挂虑，水平线上一块云彩都还未出现的依靠，是一种过渡性的境况，可能是一个巨大争战胜利后，下一场恶斗之前的状态。但长期的顺境意味着对上帝的依靠是一种未经历练的依靠：很好，但深度成疑；不错，但仍然要经得起挑战才持久。</p><p>在患难的日子，诗人对上帝的依靠是「即使惧怕，仍然依靠（trust <em>despite</em> fear）」。所谓「必不惧怕（五十六4d，11b）」，不是「没有惧怕」，而是「不让惧怕宰制」。惧怕无法主宰诗人，是因为诗人有一个更大的力量做支撑，这个更大的力量节制着诗人对环境的惧怕，「人能把我怎么样呢？（五十六4e，11c）」是这种不惧怕的态度的典型表达，也是一种信念的宣告。诗人藉此说明，他所拥有最宝贵的东西是敌人无法夺去的。</p><p>帮助诗人这个力量不是只有阳刚的一面，祂对诗人也是同时极其温柔。诗人知道他的痛苦被纪念，因而得到慰藉（五十六8）。</p><p>但这个力量还有另外一面，是诗人一直拥有的一面：上帝的话语。诗人对上帝的依靠，脱离不了他对上帝话语的喜爱和认识（五十六4b，10b，10d）。上帝的话语，也是他随时的帮助。可以说，诗人面对敌人的基本方案是遵从上帝的话而行，因为在走投无路时，自己方寸大乱，盲乱摸索的时候，上帝的话是他「脚前的灯，路上的光（诗一一九105；参此处，13bc）」，为他指出一条不会绊倒他的活路。</p><p><strong>我的祷告：慈爱的天父，我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我与祢的爱隔绝；这爱是在我主基督耶稣里的。为此我不住感恩。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月30日 尔道自建.mp3",
        "id": 20036000030,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(30)",
        "title": "第三十日 读祷诗篇之三十：诗篇第五十七篇 ",
        "textContent": "</p><p>第三十日</p><p><strong>读祷诗篇之三十：诗篇第五十七篇</strong></p><p>作者：张云开</p><p><strong>大卫逃避扫罗，藏在洞里。那时，他作这金诗，交与伶长。调用休要毁坏。</strong></p><p><strong>1神啊，求你怜悯我，怜悯我！</strong></p><p><strong>因为我的心投靠你。</strong></p><p><strong>我要投靠在你翅膀的荫下，</strong></p><p><strong>等到灾害过去。</strong></p><p><strong>2我要求告至高的神，</strong></p><p><strong>就是为我成全诸事的神。</strong></p><p><strong>3那要吞我的人辱骂我的时候，</strong></p><p><strong>神从天上必施恩救我，</strong></p><p><strong>也必向我发出慈爱和诚实。</strong></p><p><strong>4我的性命在狮子中间；</strong></p><p><strong>我躺卧在性如烈火的世人当中。</strong></p><p><strong>他们的牙齿是枪、箭；</strong></p><p><strong>他们的舌头是快刀。</strong></p><p><strong>5神啊，愿你崇高过于诸天！</strong></p><p><strong>愿你的荣耀高过全地！</strong></p><p><strong>6他们为我的脚设下网罗，压制我的心；</strong></p><p><strong>他们在我面前挖了坑，自己反掉在其中。<em>（细拉）</em></strong></p><p><strong>7神啊，我心坚定，我心坚定；</strong></p><p><strong>我要唱诗，我要歌颂！</strong></p><p><strong>8我的灵啊，你当醒起！</strong></p><p><strong>琴瑟啊，你们当醒起！</strong></p><p><strong>我自己要极早醒起！</strong></p><p><strong>9主啊，我要在万民中称谢你，</strong></p><p><strong>在列邦中歌颂你！</strong></p><p><strong>10因为，你的慈爱高及诸天；</strong></p><p><strong>你的诚实达到穹苍。</strong></p><p><strong>11神啊，愿你崇高过于诸天！</strong></p><p><strong>愿你的荣耀高过全地！</strong></p><p>诗篇五十七篇一般被视为是一篇个人申诉诗，标题上也指出与大卫生平事件的关连。撒母耳记上记载两次大卫躲藏在洞穴里面（撒上二十二1；二十四3），就「休要毁坏（<em>ʾal-tašḥēṯ</em>）」，有指和大卫吩咐跟随者不能下手伤害扫罗有关（撒上二十四；二十六9），但两桩事件都和此调子名称有不协调之处：前者<em>ʾal-tašḥēṯ</em>一词并无出现，而后者并非发生于洞穴之内。此调子名称出现于诗篇五十七至五十九的标题上，可被视为是标志上帝的恩典，保守诗人不被毁灭。</p><p>类似五十六篇，结构上本篇可分成两大段（五十七1-5，6-11），各以同一句迭句作结：神啊，愿你崇高过于诸天！愿你的荣耀高过全地！第一段以祈求作开始，以对恶人的申诉作结；第二段以对恶人的申诉作开始，以对耶和华的颂赞作结，令全诗以祈求开始，以赞颂结束，形成一个亲近上帝的人面对周遭凶险时的一个典型的心路历程。</p><p>和邻近的诗篇一样，诗人在五十七篇所面对的仇敌以语言作为武器攻击他（五十七4；参五十四5；五十五3，9，12；五十六2），再一次凸显语言作为攻击和诡诈、伤害和欺骗的邪恶和不义的功能。在圣经的传统中，无论旧约或新约，都重视说话的德行，对语言的使用都有不同的劝诫。下列是几处熟悉的例子：</p><p>「要禁止舌头不出恶言，嘴唇不说诡诈的话。」（诗三十四13；彼前三10）</p><p>「我曾说，我要谨慎我的言行，免得我舌头犯罪。」（诗三十九1a）</p><p>「耶和华啊，求你禁止我的口，把守我的嘴。」（诗一四一3）</p><p>「我的嘴决不说非义之言，我的舌也不说诡诈之语。」（伯二十七4）</p><p>「谨守口的，得保生命；大张嘴的，必致败亡。」（箴十三3）</p><p>「若有人自以为虔诚，却不勒住他的舌头，反欺哄自己的心，这人的虔诚是虚的。」（雅一26）</p><p>「在我们百体中，舌头是个罪恶的世界，能污秽全身，」（雅三6a）</p><p>「一切哭毒、恼恨、忿怒、嚷闹、毁谤、并一切恶毒，都当从你们中间除掉。」（弗四31）</p><p>与人的恶言和诡诈相对的是耶和华的「慈爱（<em>ḥęsęḏ</em>）」和「诚实（<em>ʾ<sup>ę</sup>męṯ</em>）」（五十七3，10）。<em>Ḥęsęḏ</em> 基本上是一种委身，一种不离不弃的忠诚。光把它翻译成「慈爱」并不准确，有人把<em>ḥęsęḏ</em>描绘为“loving covenant obligation”，虽然比较累赘，却清楚指出<em>ḥęsęḏ</em>的三个基本要素：富善意的行动、带承诺的关系和力坚持的忠诚，是耶和华对祂子民的基本态度，也是以色列对她上帝属性的基本理解（参出二十6；三十四6-7；民十四18；尼九17；诗八十六15；一零三8；珥二13；拿四2；弥七18等）。<em>ʾ<sup>ę</sup>męṯ</em>也可翻译为「真实」或「可靠」。在旧约里头，<em>ʾ<sup>ę</sup>męṯ</em>不是一个抽象的哲学概念，而是指言行上的一个真、诚、实的道德取向（申十三14；二十二20；王上十6；二十二16；箴十二19；亚八16），也是一件对象质素的保证（参耶二21）。</p><p>这个双重恩典让我们看见耶和华给予诗人的，并非单单是「身边有人撑」的支持；诗人要的，也不单纯是情绪上的安稳和平安。上帝的爱有道德性，诗人也知道耶和华施恩救他（五十七3b），大前提是他并非和那些陷害他的敌人同行一路。诗人被敌人所害不能是一个「黑吃黑」的结果。如果诗人不能和那些人分出来，也就经历不了耶和华的恩惠。诗人明白这一点，所以他称赞上帝的崇高，颂扬耶和华的荣耀，因为祂不单从敌人手上救了他，也救了他脱离邪恶，指引他走正直的路（参诗五十六13）。</p><p><strong>我的祷告：慈悲的上帝，求祢不要让我单纯把祢当作我的避难所，因为祢也是我的生命之光，不叫我遇见试探，也救我脱离邪恶。阿们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1701/17年01月31日 尔道自建.mp3",
        "id": 20036000031,
        "albumId": 20036,
        "albumName": "2017年1月诗篇",
        "albumtitle": "2017年1月诗篇(31)",
        "title": "第三十一日 读祷诗篇之三十一：诗篇第七十一篇",
        "textContent": "</p><p>第三十一日</p><p><strong>读祷诗篇之三十一：诗篇第七十一篇</strong></p><p>作者：张云开</p><p><strong>1耶和华啊，我投靠你；</strong></p><p><strong>求你叫我永不羞愧！</strong></p><p><strong>2求你凭你的公义搭救我，救拔我；</strong></p><p><strong>侧耳听我，拯救我！</strong></p><p><strong>3求你作我常住的盘石；</strong></p><p><strong>你已经命定要救我，</strong></p><p><strong>因为你是我的岩石，我的山寨。</strong></p><p><strong>4我的神啊，求你救我脱离恶人的手，</strong></p><p><strong>脱离不义和残暴之人的手。</strong></p><p><strong>5主－耶和华啊，你是我所盼望的；</strong></p><p><strong>从我年幼，你是我所倚靠的。</strong></p><p><strong>6我从出母胎被你扶持；</strong></p><p><strong>使我出母腹的是你。</strong></p><p><strong>我必常常赞美你！</strong></p><p><strong>7许多人以我为怪，</strong></p><p><strong>但你是我坚固的避难所。</strong></p><p><strong>8你的赞美，你的荣耀</strong></p><p><strong>终日必满了我的口。</strong></p><p><strong>9我年老的时候，求你不要丢弃我！</strong></p><p><strong>我力气衰弱的时候，求你不要离弃我！</strong></p><p><strong>10我的仇敌议论我；</strong></p><p><strong>那些窥探要害我命的彼此商议，</strong></p><p><strong>11说：神已经离弃他；</strong></p><p><strong>我们追赶他，捉拿他吧！</strong></p><p><strong>因为没有人搭救。</strong></p><p><strong>12神啊，求你不要远离我！</strong></p><p><strong>我的神啊，求你速速帮助我！</strong></p><p><strong>13愿那与我性命为敌的，羞愧被灭；</strong></p><p><strong>愿那谋害我的，受辱蒙羞。</strong></p><p><strong>14我却要常常盼望，</strong></p><p><strong>并要越发赞美你。</strong></p><p><strong>15我的口终日要述说你的公义和你的救恩，</strong></p><p><strong>因我不计其数。</strong></p><p><strong>16我要来说主－耶和华大能的事；</strong></p><p><strong>我单要提说你的公义。</strong></p><p><strong>17神啊，自我年幼时，你就教训我；</strong></p><p><strong>直到如今，我传扬你奇妙的作为。</strong></p><p><strong>18神啊，我到年老发白的时候，</strong></p><p><strong>求你不要离弃我！</strong></p><p><strong>等我将你的能力指示下代，</strong></p><p><strong>将你的大能指示后世的人。</strong></p><p><strong>19神啊，你的公义甚高；</strong></p><p><strong>行过大事的神啊，谁能像你！</strong></p><p><strong>20你是叫我们多经历重大急难的，</strong></p><p><strong>必使我们复活，</strong></p><p><strong>从地的深处救上来。</strong></p><p><strong>21求你使我越发昌大，</strong></p><p><strong>又转来安慰我。</strong></p><p><strong>22我的神啊，我要鼓瑟称赞你，</strong></p><p><strong>称赞你的诚实！</strong></p><p><strong>以色列的圣者啊，我要弹琴歌颂你！</strong></p><p><strong>23我歌颂你的时候，</strong></p><p><strong>我的嘴唇和你所赎我的灵魂都必欢呼；</strong></p><p><strong>24并且我的舌头必终日讲论你的公义，</strong></p><p><strong>因为那些谋害我的人已经蒙羞受辱了。</strong></p><p>诗篇七十一篇没有标题，加上内容和选用的字眼和诗篇七十篇有重迭（例如：两首诗都使用和羞辱有关的相同字眼［诗七十2，3；七十一13，24］），令部分学者觉得七十一篇是七十篇的延续，应该一起阅读，但在这里我们保留正典的编排，把它们分开来读。</p><p>全篇以第一人称表述，内容可以分作三个段落：1-8节是诗人的申诉，求上帝救他脱离恶人之手（七十一4）；9-13节第一次提到「年老」一事，诗人求上帝不要让他晚年受辱；14-24节表述对上帝救恩的盼望，诗人末后状况越发昌大，谋害他的敌人倒受羞辱。</p><p>老人有一辈子的经历在他背后，不论面对持续的患难还是新出现的难处，过去上帝恩待的经验可以成为支持老人今天面对困难的资源。第6节诗人说他「从出母胎就被耶和华扶持」，17节他说「自他年幼时耶和华就教训他」，都是这个现象。他以耶和华为他的「盘石」（七十一3a），「岩石、山寨」（七十一3c），「避难所」（七十一7b），虽然都是一些在巴勒斯坦地势场景底下的标准说法，但出自一个老人之口，份量却是不一样，因为这些称谓的背后累积了一辈子的经验和教训。</p><p>但老人也有老人的弱点，其中最沉重的是人到老迈之时，对被人离弃之恐惧也有增无减。诗人求耶和华「在他年老的时候不要丢弃他」（七十一9），「到他年老发白带时候不要离弃他」（七十一18），充分表现老人的无助。对一个气力衰败的人来说，没有上帝的帮助，根本无法面对敌人不断的冲击。「上帝已经离弃他，我们追赶他，捉拿他罢，因为没有人搭救他」（七十一11），这些话来自敌人的口，即使对一个经历过上帝恩典一生的老人来说，仍然会带来一种说不出的惶恐和震栗。信靠那自幼扶持他的耶和华是他唯一的屏障。</p><p>与此同时，老年人对前面日子的憧憬，直接影响他每天生活的力量和勇气。对诗人来说，上帝不单自幼扶持他，也是「叫他多经历重大急难」的那位（七十一20）。这句话可以代表诗人对上帝的气愤和对生命的沮丧，但在这里，它只能代表诗人对上帝的完全信任和交托，因为他意识到他并非在生命的美善当中才看见上帝的足迹，原来上帝也临在生命的苦和生命的丑之中。</p><p>从始至终，诗人的生命都没有失控过，因为好与丑，喜与悲，聚与散，苦与乐，都在上帝的脸光和护理底下渡过。人生多有意外之事，但在上帝的字典里却找不到「意外」一词。所以面对人生的终极无助之事：死亡，诗人仍然维持他的盼望：「祢必使我们复活，从地的深处救上来」（七十一20），「我的嘴唇，和祢所赎我的灵魂，都必欢呼」（七十一23）。诗人大概没有新约信徒因着基督复活而对死亡有新的理解，但对他来说，就算是死亡，也不是「羞愧」而死（七十一1b），肯定不会死在「恶人之手」（七十一4a），不会「无人搭救」而死（七十一11c）。即使年老，上帝仍然会让他「昌大」，经历「安慰」（七十一21）。如果复活是一种平反，那么在对复活缺乏认知底下，这可算是诗人从耶和华那里得平反最切实的盼望的表述了。</p><p>老人当然在意他留下来的遗产。对诗人来说，上帝在他年老时候持续的保守，正正让他可以「将祂的能力指示下代，将祂的大能指示后世的人」（七十一18bc）；「传扬上帝奇妙的作为」（七十一17b），不光是诗人的志业，也是他的遗赠。</p><p><strong>我的祷告：全能的天父，再过数载我就年届花甲。即使我的平生没有大卫那样跌宕坎坷，但我明白我行过所有的道路都在祢的脸光当中，在祢没有转动的影儿。恳求天父叫我老而不惧，老而不悲，老还能敬，老亦能爱。奉基督名求，阿们。</strong></p>"
    }
]