[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月01日 尔道自建.mp3",
        "id": 20030000001,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(1)",
        "title": "第1天 主仆雅各 ",
        "textContent": "<p>第1天</p><p>主仆雅各</p><p>作者：梁家麟</p><p>经文：雅各书一1</p><p><strong>1 作上帝和主耶稣基督仆人的雅各，请散住十二个支派之人的安。</strong></p><p>这句问安语里，提到此信是由雅各写给以色列的十二个支派。换言之，作者是雅各，收信人是犹太信徒。</p><p>先谈作者。无论是历史传统的说法，抑或学者的推断，雅各最有可能的是耶稣的弟弟。</p><p>新约圣经最有名的雅各，首推耶稣的十二使徒之一：西庇太的儿子、约翰的哥哥。根据使徒行传十二2记述，他是在主后44年间殉道的，希律亚基帕一世用刀处死了他。要是他为本书作者，那本书的成书日期便得推前至非常早，教会刚开始的头十年左右。从本书的内容看，教会似乎不该是处在福音初传、根基尚未建立的稚嫩期。所以我们可以较稳妥地排除这个可能性。</p><p>另一个较有名的雅各是耶稣的同母弟弟。他们一家在耶稣刚出来传道时，曾加以各样拦阻，但耶稣复活后曾特别向他显现（林前十五7），他因此成了耶稣忠实的追随者，并为早期教会具影响力的人。从使徒行传我们知道，这位雅各是耶路撒冷教会的一位领袖，与彼得等使徒一起事奉，在信仰立场和实践的一些争论里，扮演了一锤定音的角色。历史传统的说法，雅各是耶路撒冷教会的监督。保罗在加拉太书一19，似乎将雅各位列在使徒之中，显示他有显要的地位。</p><p>保罗在加一20提到雅各非常看重关怀穷人的需要，将之标示为对外邦信徒的主要要求；这个关怀在本书也充分反映了。</p><p>耶稣的弟弟雅各同样是以殉道结束尘世生命的。犹太史家约瑟夫说他死于主后62年犹太人在耶路撒冷暴动之时。若他真的是雅各书的作者，那本书的成书日期便是在这个日期以前。</p><p>两个不同可能的雅各，却有相同的命运：为主殉道。基督信仰确实是值得我们为之付出生命的代价的。</p><p>不过，即或作者颇有可能是耶稣的弟弟，但本书却只字未提这样的血缘关系，作者只是谦称自己是「作上帝和主耶稣基督仆人的雅各」。这个词组既可读为同时作上帝的仆人和主耶稣基督的仆人雅各，更可读为作耶稣基督的仆人雅各，而这位他所服侍的耶稣同为上帝与主。不管如何解释这句词组，雅各最少确定耶稣基督是「主」，犹太人将主和上帝并称时，前者所指的基本上便是上帝。换言之，雅各充分宣认耶稣的神圣和绝对地位。这是为甚么他不敢跟肉身的兄长攀附关系，只是恭谨地承认自己不过是耶稣的仆人。</p><p>雅各即或是耶稣的弟弟，亦没有以王室家族成员自居，他自认的身分是耶稣的仆人。</p><p>当然，作耶稣基督的仆人，其实是已够尊贵的身分。我无法设想在人间还有哪个名衔，最值得我们置放在自己的名字之上。特别是在基督徒中间，「<strong>主仆</strong>」是我们个人的第一身分，也是我们各人拥有的共同身分。我是主仆，你也是主仆。</p><p><strong>思想：</strong></p><p><strong>1. 你是否确认作耶稣基督的仆人是你的其中一个身分，且是有效的身分，就是说，能形塑你今天的生命形态和生活方式的？</strong></p><p><strong>2. 进一步问：这个有效的身分，在你众多身分中，占了怎样的位置？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月02日 尔道自建.mp3",
        "id": 20030000002,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(2)",
        "title": "第2天 新十二支派 ",
        "textContent": "</p><p>第2天</p><p>新十二支派</p><p>作者：梁家麟</p><p>经文：雅各书一1</p><p><strong>1 作上帝和主耶稣基督仆人的雅各，请散住十二个支派之人的安。</strong></p><p>雅各自称为耶稣基督的仆人。</p><p>不过，有学者注意到，这个称呼除了是有谦虚的成分外，也可以看为一个自己的权威的宣告。作者似乎是要凸显他跟受信信徒的分别，他不是他们中间的一员，而是以耶稣基督的仆人这个特殊身分来写信给他们。</p><p>保罗常常以耶稣基督的奴仆自称（如罗一1；加一10；腓一1）；这自称既是一个在耶稣面前的卑称，却同时是在信徒面前的尊称。在基督徒群体里，耶稣基督的仆人不是羞辱的称号，而是带着荣誉和权柄的。</p><p>是的，主荣我荣，若耶稣基督被尊崇，那作为祂的仆人，也一定是受尊重的。像中国昔日前来颁布圣旨的内侍受到众人尊重一样。这是所谓「鸡犬升天」吧。</p><p>证诸使徒行传的记载，我们确实看到耶稣的弟弟雅各在耶路撒冷的教会里有着重要的位置，在散居各地的犹太人中间尤其具影响力，他的地位跟使徒彼得平起平坐，亦是保罗不敢小觑的领袖人物。</p><p>至于收信人，本节称为「散住十二支派之人」。若作者的身分确定，那这说法的含义便不难推断。大背景是：当司提反遇害后，许多居于耶路撒冷的犹太信徒逃难四散于各地，教会面临初度的逼迫试炼。不过从正面的角度看，信徒四散，亦是福音能够传开的重要契机；信徒丢弃了家园，没有丢弃信仰，没有丢弃福音使命，他们的脚踪所到处，便是福音传扬的平台，教会因而扩展了。</p><p>上世纪六十年代台湾不少留学美国的人学成后留居美国，七十年代以后香港居民大量移居海外，这都成了华人教会在全球开殖的契机。同样的故事也发生在今天中国大陆的教会，我们常说「温州教会遍天下」，信徒在做生意或移民的同时，不忘服侍教会、广传福音。</p><p>如此，雅各写信的对象，是一群由巴勒斯坦移居到各地（周边地区、整个罗马帝国）的犹太信徒。</p><p>当然，初期教会是否有来自以色列的十二个支派的人，也是非常可疑的，所以「十二支派」只是犹太人的一个笼统的说法。</p><p>我们也可以推论说，作者称散居各地信耶稣的犹太人为「十二支派」，或许是一个信仰宣告，基督徒是上帝所拣选的新以色列，如同他在一18称受信信徒为上帝定意以真道所生的「初熟的果子」。上帝在耶稣基督里有一个全新的救赎计划，藉着耶稣基督的拣选和拯救，一个新的选民群体出现了。这「十二支派」既是血缘性的（他们是如假包换的犹太人），亦是末世性的（就是在末后被称为「上帝的以色列民」的一群，加六16）。</p><p>基督徒是被拣选的「<strong>新以色列民</strong>」的观念，在新约书信里常常出现（罗九24~26；加六16；彼前二9）。当然，这仍有两个可能的意思：第一，上帝是藉基督而在原来的以色列民中作进一步的拣选，犹太基督徒是以色列民中的新以色列民，这是拣选以后的再拣选。第二，上帝是撇开原来的以色列民，在万民中重新拣选一群属于基督的人，汇合成新的信仰民族。若是前者，「新以色列民」只能是血缘上本为犹太人的人；若是后者，则外邦信徒亦可被视为「新以色列民」。</p><p>在雅各书里，十二支派应该是前者的意思：既是血缘上的犹太人，又是信奉耶稣基督的。</p><p><strong>思想：</strong></p><p><strong>基督信仰不仅为我添加了一个新的身分，也改变了我原来有的所有其他身分。所有身分都因着信仰的缘故，而有不同的含义和衍生的使命。譬如说，你的基督徒身分，影响你对作为华人的理解吗？影响你作为某人的儿女、某人的配偶、某人的父母吗？影响你的专业、职业与工作吗？基督信仰是否为你的所有身分添加了属灵的意义和责任？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月03日 尔道自建.mp3",
        "id": 20030000003,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(3)",
        "title": "第3天 生活为考验场 ",
        "textContent": "</p><p>第3天</p><p>生活为考验场</p><p>作者：梁家麟</p><p>经文：雅各书一2-4</p><p><strong>2 我的弟兄们，你们落在百般试炼中，都要以为大喜乐；</strong></p><p><strong>3 因为知道你们的信心经过试验，就生忍耐。</strong></p><p><strong>4 但忍耐也当成功，使你们成全完备，毫无缺欠。</strong></p><p>我们来到经文的第一个大段落：胜过考验的信心（一2~18）。</p><p>雅各提到受信信徒正「落在百般试炼中」，可以想象这不会仅是人生常有的悲欢离合、得失成败；而是特别关乎政治和社会上的迫害，信徒因信仰而遭受众多磨难。</p><p>雅各提出一个奇怪的要求：在面对各种苦难的遭遇时，信徒得有喜乐的心。并且，他的意思还不是我们以一个超越环境的喜乐心态，来面对眼前的苦难：我们常存喜乐的心，这喜乐跟眼前的苦难无关，亦不受苦难所影响。而是说，我们要因着苦难而喜乐，苦难是导致我们喜乐的原因。所以，这不仅是不受苦难影响的喜乐，而是因苦难而来的喜乐。这个要求违反人情常理，甚至迹近变态。</p><p>如何能因苦难而喜乐？雅各的理由是，我们得持一个全新的信仰角度来理解苦难：苦难是上帝给我们的考验，藉此证明我们的信仰，也锻造我们的信仰。</p><p>信心是个虚无飘渺的东西，似有若无，即或自己也无法证明。惟有在苦难的试炼里，才证明是否真有信心。时穷节乃见，寒梅才能傲雪。</p><p>吊诡地说，我们永远是落在一个与信仰对立、就是「不信的」环境里，才能证明信仰的真实。当信仰能为自己换来实时的掌声或奖赏时，信仰是没有甚么可夸的；惟有是在一个跟信仰截然相反的景况里，譬如遭受逼迫，身边的人要求自己放弃信仰，并以夺取个人的利益甚或性命相胁迫，这个时候仍坚持相信，这个信仰才是十足真金的。</p><p>没有人故意追求苦难，信上帝的目的总是为了趋吉避凶、追求幸福快乐；但如今信上帝没有为我们带来预期的幸福快乐，却是连番刧难。面对这个跟期望相违背的情况，信仰的真实性便受到真实的考验了。</p><p>「<strong>信心经过试验，就生忍耐。</strong>」「忍耐」不仅是指在苦难中咬紧牙关挺下去，而是指面对一个跟信仰的应许完全相反的情况下，仍认定信仰的应许是会出现的，只是尚未来临罢了，所以坚定持守信仰，不疑惑，不畏惧。这样的「忍耐」不仅是在受苦中力撑到底，而是怀着盼望和期待。</p><p>「<strong>但忍耐也当成功，使你们成全完备，毫无缺欠。</strong>」有趣的是，雅各并不视「忍耐」为消极的不作为，却认定其为一个积极的「工作」。假设我因信仰而给逮捕判刑，余生都得在监狱里渡过，再没有传福音和公开见证的机会；从人的角度说，我已无法再工作了，生命只能消耗在隔绝而刻板的牢狱里。但雅各却认为，在监狱里的生活可不是无意义地消耗生命，忍耐本身就是一个「工作」，且是非常有意义的事奉。我们必须继续忍耐，以积极的心，使自己的「忍耐」的「工作」得以完成。</p><p>是的，基督徒一生都在事奉中。我们的作为是一个事奉，我们的不作为或无法作为，也是一个事奉。我们活跃地为主奔跑是个事奉，在病床上做个有信心的病人也是事奉。在任何情况下，我们都在见证基督，都在证实自己的基督信仰。</p><p>外在的因素可以限制我们的活动自由，却无法剥夺我们的事奉机会。忍耐本身就是工作，而我们得努力完成忍耐的工作。</p><p>雅各说，惟有我们完成忍耐的工作，我们才完成这一生的召命，我们的属灵生命才得以成熟完全，再无缺欠，再无遗憾。</p><p>信仰不是静态的，不是简单说有或没有；而是不断经磨练而成长，不断因考验而迈向完全。</p><p><strong>思想：</strong></p><p><strong>确定一下，今天对你信仰的最大挑战或威胁是甚么？有甚么东西最动摇你对上帝的笃信，最妨碍你坚定跟随耶稣基督的？你会作怎样的部署来抵挡这些挑战？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月04日 尔道自建.mp3",
        "id": 20030000004,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(4)",
        "title": "第4天 信心坚定 ",
        "textContent": "</p><p>第4天</p><p>信心坚定</p><p>作者：梁家麟</p><p>经文：雅各书一5~8</p><p><strong>5 你们中间若有缺少智慧的，应当求那厚赐与众人，也不斥责人的上帝，主就必赐给他。</strong></p><p><strong>6 只要凭着信心求，一点不疑惑；因为那疑惑的人，就像海中的波浪，被风吹动翻腾。</strong></p><p><strong>7 这样的人，不要想从主那里得甚么。</strong></p><p><strong>8 心怀二意的人，在他一切所行的路上，都没有定见。</strong></p><p>前面一4提到「毫无缺欠」，这里一5即说有些信徒缺欠了智慧。</p><p>甚么「智慧」？就是对这个跟信仰的应许相对立的景况的正确理解。许多信徒一旦面对苦难，总是立即产生疑惑：怀疑应许的可靠性，怀疑上帝存在的真实性，怀疑继续相信下去的价值何在。这便是所谓「苦罪悬谜」（problem of evil）。</p><p>面对同样的苦难，有基督信仰的人，有时比没有基督信仰、或相信其他宗教的人更为麻烦。譬如说遇上天灾人祸，持定传统中国命数观念的人便会慨叹祸福无门、人生无常，这样便打发过去；甚或以祸兮福之所倚、否极泰来，为自己开解。但基督徒却一直质问上帝为何不保守他免去这个灾难，上帝或是不存在、或是没有慈爱，纠缠不休。</p><p>这个故事我说过好几遍：有位姊妹的妈妈给汽车撞死了，她非常伤心，不断责问上帝为何撞死她妈妈，身边的牧者和信徒多番安慰，总是无效。半年以后，我去探望她，她仍唠唠叨叨说上帝撞死她妈妈；我在安慰她之余，忍不住便嘲讽她两句：「人人都有妈妈，人人的妈妈都会死，我不明白为何基督徒死了妈妈会这样麻烦？」我接着说：「你的妈妈若不是七十岁死，便是八十岁或九十岁死；不是死于车祸，便是死于癌症，或心脏病。所以，你总有机会质问：为甚么上帝要在你妈妈X岁的时候以Y方式取去她的生命？只要你妈妈或任何你所关心的人死了，你便可以质疑上帝的存在与慈爱。」</p><p>古往今来，从未有人可以长久活着；圣经一早便说了世人总有一死，这是上帝的定命（来九27）。挚爱的人离去，伤心难过是人之常情；但我们总不能因此便质疑上帝，否定信仰。</p><p>要是上帝是否存在，信仰是否真实，得由我们的生活经历的或顺或逆来决定；我们在顺境中，上帝便存在；我们在逆境里，上帝便不存在。那上帝的存在与否还是有待证明的。我们心中的「上帝」观念，亦自身难保，又如何能帮助我们撑过种种风雨，度过高高低低的日子呢？</p><p>信仰必须成为我们生活里的常数，才能帮助我们应对生活里的各种变量。</p><p>雅各因此呼吁，要是有基督徒缺少对信仰和生活的正确理解，便得求上帝给他这种智慧。</p><p>他认定上帝是满有怜悯的，「<strong>厚赐与众人，也不斥责人</strong>」。上帝不会因着我们的小信而责备我们，只会体谅我们的软弱，继续安慰和扶助我们。所以，当我们心中存有疑惑的时候，不要逃避面对，假装疑惑并不存在，甚或在人前继续装扮成信心满满的样子，开口向上帝呼求吧。祂会帮助我们。「主啊，我要信，求你帮助我的不信。」</p><p>雅各提出一个很好玩的说法：「<strong>只要凭着信心求，一点不疑惑。</strong>」我们明明是缺乏信心，所以才求信心，但我们却要凭着信心来求信心。我们明明在疑惑中，但我们却要求自己一点不疑惑。在缺乏信心中要求自己有信心，在疑惑中勉强自己不疑惑。</p><p>信心总是在怀疑中彰显，没有让人怀疑的客观理由，便无法凸显信心的价值。正因有「不信」，才需要「信」。我们向上帝大声呼求帮助，期待祂出手坚固我们业已在动摇中的信心。</p><p>要是我们自觉信心爆满，对自己的信心有信心，我们便不再倚靠上帝，不再需要寻求祂的实时和直接的帮助了。这样的情况才是最危险的。信任上帝，不要信任自己，不要信任自己的信心。</p><p>雅各接着指出没有信心的人的景况，他们就像在波涛汹涌的大海里的一条小船，被风吹动翻腾；他们既被生活折腾，也被这种半信半疑意的信仰所折腾。</p><p>雅各称这些缺少智慧的人为「心怀二意」的人。这种既说相信，又没有信心的人，在所行的路上没有定见，就是立场不坚定，不停摇摆，不知道该如何走下去。他们既认信耶和华，却又常常以别神代替耶和华；他们的心中或许有侥幸期望，能够左右逢源；但换来的真正后果却是左右支绌，愁苦加增（参诗十六4）。</p><p>心怀二意的人，如前所说，信仰不会为他们带来任何的帮助，只会带来更大的困扰。他们「不要想从主那里得甚么」。这不是说上帝不肯怜悯信心软弱的人，而是说他们若不能勉强自己投靠上帝，便无法得着上帝的帮助。</p><p><strong>思想：</strong></p><p><strong>你有没有试过怀疑自己信仰的真实性？向上帝呼求吧。求祂赐给你真正的智慧，就是懂得如何在生活中做正确选择的知识和能力，让你能在不信的环境中持定对上帝的信心。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月05日 尔道自建.mp3",
        "id": 20030000005,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(5)",
        "title": "第5天 接受环境的变迁 ",
        "textContent": "</p><p>第5天</p><p>接受环境的变迁</p><p>作者：梁家麟</p><p>经文：雅各书一9~12</p><p><strong>9 卑微的弟兄升高，就该喜乐；</strong></p><p><strong>10 富足的降卑，也该如此；因为他必要过去，如同草上的花一样。</strong></p><p><strong>11 太阳出来，热风刮起，草就枯干，花也凋谢，美容就消没了；那富足的人，在他所行的事上，也要这样衰残。</strong></p><p><strong>12忍受试探的人是有福的，因为他经过试验以后，必得生命的冠冕，这是主应许给那些爱他之人的。</strong></p><p>本段是雅各书首先谈到贫与富的问题。贫与富是雅各书里的一个重要主题。</p><p>为甚么要在这里突然提到贫与富呢？其中最可能的原因是，面对外在的迫害，有些原来富有的基督徒一下子给夺去所有财富，变成一无所有。他们所经受的痛苦，往往比原本便贫穷的基督徒更难忍受。</p><p>有得才有失。甚么都没有的人，没有东西可以失去，便不用为失去而惧怕；惟有是原来拥有许多的人，失去便是一个梦魇，既怕金钱锈坏，又怕给贼人偷掉；而一旦噩梦成真，所造成的痛苦便非常巨大。</p><p>雅各告诉我们，金钱的得与失不值得我们大惊小怪，当然也不值得我们夹缠太强烈的悲与喜，因为金钱本来便是短暂无常的，没有人可以永久保有。</p><p>他用了花开花谢作为比喻。花不常红，草不常绿，有生便有死，有得便有失。花无百日红，花草茂放仅是一段短暂的时间，太阳、热风，各样的理由都可以使花草凋谢，所以无须给予特别的超自然理由，就认定这是自然规律便足够了。</p><p>正如今天财经界的惯常说法：有人赚了，便得有人亏了；市场的价格不会永远向上，总是有升有跌，经济发展有它的周期。若是无法持平常心看待市场的起伏，便最好不要涉足其中。</p><p>「<strong>那富足的人，在他所行的事上，也要这样衰残。</strong>」雅各指出人间的财富是无法常存的，富有的人必须有这样的心理准备。</p><p>这样的心理准备有甚么价值呢？首先当然是接受这个规律，不要轻易因财富失去而产生信仰危机，质疑上帝为何不保佑自己投资成功，一本万利，像成功神学所鼓吹的想法。其次同样重要的是，我们必须学习不倚靠钱财，不将心思意念完全投注其中，不要让自己的感情和信仰全然受市场价格所牵动，不要将金钱变成我们的偶像，替代了上帝的位置。我们不能既事奉上帝又事奉玛门。</p><p>我们的情绪不要受制于财富的得与失，所以雅各说：「<strong>卑微的弟兄升高，就该喜乐；富足的降卑，也该如此。</strong>」卑微的就是贫穷的人，贫穷的若是变成富有，当然便很高兴，这是不在话下的；但富有的变成卑微和贫穷的，为甚么不也可以怀着相同的喜乐心情呢？要是我们一早知道「得失原无定」的话，便可学习以坦然开朗的情怀来面对了。得失本闲事，钱财如花草，没有甚么大不了，没有任何的环境变迁是压倒性，让人活不过去，让人无法过一个喜乐的人生的。</p><p>雅各称卑微的人为弟兄，提到富足的人时却没有，这除了是省略的写法外；也提醒我们无论是贫穷抑或富有的人，其实都是平等的、相同的，他们在教会里有相同的地位，在上帝面前更是全无差异的。贫穷卑微的人都是我们的弟兄。众生平等，我们在教会里，不能援引社会里的阶级地位的观念，将信徒分门别类，差等对待。这是雅各书对贫与富的重要看法，在后文还会更详细谈论。无论如何，我们都是弟兄。</p><p>雅各在这个段落，正在讨论基督徒如何面对苦难，而非专论贫与富的问题，所以在12节又回到主题来：「<strong>忍受试探的人是有福的，因为他经过试验以后，必得生命的冠冕，这是主应许给那些爱他之人的。</strong>」</p><p>富足的人若是能成功通过失去财富和社会地位（降卑）的考验；若是不会因失去而一沉不起，不会给剥夺对上帝的信心和心中的喜乐；那便会得到上帝终极的赏赐：生命的冠冕，就是能带给我们永恒生命的冠冕。噢，「<strong>冠冕</strong>」就是奖赏的意思哩，不是说我们将来在天堂里人人都得戴王冠的。冠冕是给予那些在生命竞赛中的得胜者的。</p><p>雅各视人生为一场竞赛、一个锻练和一个考验，目的是要磨练我们的信仰，陶造我们的属灵生命，使之变得成长与成熟，最终能获得上帝为我们预备了的永恒生命。</p><p>12节强调忍耐的价值，乃在呼应前面2至4节所说的在试炼中的忍耐的道理。忍耐不仅是消极的苦撑，而是积极怀着盼望来面对跟应许不同的现实环境，却仍然对上帝的应许怀抱信心。「<strong>这是主应许给那些爱他之人的。</strong>」</p><p><strong>思想：</strong></p><p><strong>1. 我们是否过于受生活里的得与失所影响？我们对财富是否有一个正确的看法？</strong></p><p><strong>2. 若人生是一个考验的历程，确认今天的考验是甚么？所学得的功课是甚么？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月06日 尔道自建.mp3",
        "id": 20030000006,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(6)",
        "title": "第6天 爱与善的上帝 ",
        "textContent": "</p><p>第6天</p><p>爱与善的上帝</p><p>作者：梁家麟</p><p>经文：雅各书一13~18</p><p><strong>13 人被试探，不可说：「我是被上帝试探。」因为上帝不能被恶试探，祂也不试探人。</strong></p><p><strong>14但各人被试探，乃是被自己的私欲牵引诱惑的。</strong></p><p><strong>15 私欲既怀了胎，就生出罪来；罪既长成，就生出死来。</strong></p><p><strong>16 我亲爱的弟兄们，不要看错了。</strong></p><p><strong>17 各样美善的恩赐，和各样全备的赏赐，都是从上头来的，从众光之父那里降下来的；在祂并没有改变，也没有转动的影儿。</strong></p><p><strong>18 祂按自己的旨意，用真道生了我们，叫我们在祂所造的万物中，好像初熟的果子。</strong></p><p>天启的信仰以人间语言来表述，常常是吊诡性的；就是说，总会碰到所领受的真理存有许多彷佛内在矛盾的地方。我们既无法以人的理性将这些矛盾之处调和了，更不应为保持人的理性的完整而将真理的某些方面取缔掉。真理的完整性较我们的理性的完整性更为重要。</p><p>即如谈到人生就是一场信心的考验，生命里的每个遭遇都有验证我们的信仰、锻练我们的信心的作用，这是我们面对苦难时必须具备的智慧，和应该持定的人生态度。但是，我们可能因此便推论说：一切苦难都是由上帝所创造和安排的，所有的天灾人祸，所有的罪恶丑行，都是上帝故意促成的。正如前面提过那位姊妹的认定：上帝是故意用汽车撞死她的妈妈。</p><p>上帝不仅是善的源头，也是恶的源头，所有苦难和罪恶都出自祂。要是我们对上帝有这样的想法，那我们的上帝观肯定出了问题。</p><p>是的，圣经确实指出，上帝既能赐福，亦能降祸，旧约里上帝便多次主动降灾祸在不听祂命令的人身上。正如约伯对他的妻子说：「难道我们从上帝手里得福，不也受祸么？」（约二10）只有假神才既无法赐福，亦无法降祸（耶十5）。但是，我们却不因此便论断上帝是所有恶事的源头。</p><p>基督教的上帝不是一个喜怒无常的宇宙力量，要赐福便赐福，要降祸便降祸，一切都随己意而行，人不仅无法控制，连预测祂下一步会怎样亦不可能。真要这样，我们对祂的唯一回应便是谄媚，尽量讨好祂，对祂多说好话，安抚祂，取悦祂。不然，我们便随时遭到杀身之祸、灭顶之灾，这是所谓「伴君如伴虎」嘛。</p><p>基督教的上帝却是道德的上帝，向人颁布道德的律令，要求人切实执行。祂宣告喜爱人常怀怜恤的心，而非一味向祂献祭（这句话耶稣征引了两次，可见这是祂对上帝的性格的一个重要揭示，参太九13；十二7）。祂要求人们行公义、好怜悯，存谦卑的心，与祂同行，这些都是道德性的要求。</p><p>圣经一个重要的主题是，这位道德的上帝是与人立约的上帝。由给挪亚的彩虹之约，到耶稣基督在十字架上以宝血跟人另订新约，从旧约到新约，上帝的行动都是环绕着立约而为。立约是上帝向人明白宣告祂的心意，跟人预先声明：若是人跟随祂的命令而行，祂便会赐福给他们，反之则会降祸予人。如此，上帝便将祂的不可知变成可知，上帝将祂原为任意的作为条件化，人再也不是对上帝一无所知了。只要人按照上帝所立的约而行，上帝的赐福而不是降祸，便是可以预期的事。圣经反复说明，上帝是守约的，即或人常常违约，上帝永远不会反悔。上帝必然按照祂所颁布的约，守约施慈爱。</p><p>对跟上帝立约的人而言，上帝的心意已经显明。人不需要谄媚于祂，说尽一切动听的好话，而仅要老老实实地遵行祂的命令。听命胜于献祭。</p><p>圣经最重要的揭示是：上帝是爱。祂是爱的上帝，祂跟人所立的约，都是为了人的好处，让人得以过正确的生活，既讨祂的喜悦，亦教人得益处。</p><p>上帝爱世人，祂愿意赐福而不喜欢降祸。赐福和降祸不是各占一半的可能性，更不都是出于上帝的心意――祂喜欢福便福，喜欢祸便祸。不，上帝只喜欢赐福，赐福是出于祂的本性，降祸却不是。因此，我们亦强调上帝是善的。「耶和华本为善，祂的慈爱永远长存。」</p><p>说上帝既能赐福又能降祸，乃为申明祂的主权；但说上帝喜欢赐福而不喜欢降祸，却是指出这是祂的性格使然：祂是爱，祂是善。</p><p>我们不会将罪恶和苦难的源头都归到上帝头上来。虽然我们知道，没有祂的容许，这些苦难都不可能发生；但由于苦难跟上帝的性格相冲突，便不可能纯粹出于上帝的自由心意，而总是出于某种「被迫」或「无可奈何」。譬如说，因着人的犯罪，上帝不能不按照所立的约施以惩罚。就算苦罪不一定跟人的犯罪相关，在人间也找不到任何理由，譬如义人受苦的情况（约伯便是最佳的例子），我们亦只会说上帝是基于某个人所不知道的原因，容许苦难的发生。</p><p><strong>思想：</strong></p><p><strong>我们今天没时间解说经文，请先读经文数遍，默想上帝的慈爱属性；再仔细自问：我们对上帝心存善意，确信祂是善意的上帝吗？我们曾否因上帝某些没按照我们的期待的作为，而对祂心怀怨恨呢？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月07日 尔道自建.mp3",
        "id": 20030000007,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(7)",
        "title": "第7天 对上帝常怀善意 ",
        "textContent": "</p><p>第7天</p><p>对上帝常怀善意</p><p>作者：梁家麟</p><p>经文：雅各书一章13~18</p><p><strong>13 人被试探，不可说：「我是被上帝试探。」因为上帝不能被恶试探，祂也不试探人。</strong></p><p><strong>14但各人被试探，乃是被自己的私欲牵引诱惑的。</strong></p><p><strong>15 私欲既怀了胎，就生出罪来；罪既长成，就生出死来。</strong></p><p><strong>16 我亲爱的弟兄们，不要看错了。</strong></p><p><strong>17 各样美善的恩赐，和各样全备的赏赐，都是从上头来的，从众光之父那里降下来的；在祂并没有改变，也没有转动的影儿。</strong></p><p><strong>18 祂按自己的旨意，用真道生了我们，叫我们在祂所造的万物中，好像初熟的果子。</strong></p><p>雅各强调，当人落在苦难的考验里，信仰受到动摇的时候，不可将苦难的源头归到上帝头上，不可以说这是上帝在试探他；因为上帝跟恶事没有直接关连，恶事既伤害不到上帝，上帝也不以恶事伤害人。我们不应将上帝与众苦罪拉在一起，否则便会影响我们对上帝是善的信念。</p><p>那雅各是否认为恶事乃来自撒但呢？许多二元论的宗教，甚或某些过分高抬撒但的地位的基督教派，都有这样的想法；他们宣称好事来自上帝，恶事来自撒但，上帝和撒但各自分工，同为这个夹杂善恶的世界的创造者。但正统的基督信仰乃是绝对的一神论，不接受撒但与上帝平起平坐的想法，因而也不容许撒但成为任何事物的终极根源。雅各没有主张恶事来自撒但，这里连丁点儿暗示撒但的主张都没有。</p><p>雅各宁可将恶事的源头归咎到人自身的犯罪。人首先有罪恶的动机（私欲），才有罪恶的行为，造成一个被罪恶扭曲了的世界；而这样被罪扭曲了的世界，存在着众多罪恶和苦难，令所有人都陷在困苦的境况里，无法逃避，难以自拔。罪的工价乃是死，死亡因此成了尘世里的人的命运。</p><p>这里说人，是从一个整体上说的，所以是人类的共同命运。人类是一个群体，总是互相影响的，一个人的犯罪，所影响的不仅是他自己，亦牵连到其他的人；所以人同时是罪魁祸首和受害人，他的犯罪伤害了别人，别人的犯罪亦伤害了他，在某些地方他是无辜受害，但在别的地方他又导致别人无辜受害，层层紧扣，没有人能置身事外。</p><p>上帝没有创造罪恶，罪恶是由人自行创造出来的。罪首先是悖逆，拒绝听从上帝，拒绝当上帝为上帝，所有其他恶行皆由此而出。从始祖犯罪开始，罪便进入了这个世界，成了现实人生的必然部分。</p><p>我们不一定要同意奥古斯丁将罪理解为「非存有」（non-being）的说法，但我们一定不能说上帝创造了罪恶，而这便是世界同时兼具善与恶的原因。上帝是善的，由祂而生的尽皆美善，祂所创造的一切，祂都看着是好的。</p><p>雅各因此呼吁：「<strong>我亲爱的弟兄们，不要看错了。各样美善的恩赐，和各样全备的赏赐，都是从上头来的，从众光之父那里降下来的；在祂并没有改变，也没有转动的影儿。</strong>」上帝只会创造美善，只会将美善的事物给予我们，祂是一切美善的源头。</p><p>不少学者估计，雅各这个呼吁不是无的放矢的，他乃是做一个护教说明，针对的是当时教会里的实际情况。</p><p>可以想象，当教会面对普遍而又广泛的迫害，不少信徒因信仰而遭受各样的苦难，家财被夺去（参一9~12），甚至连性命也不保；肯定有人会信心受动摇，一方面怀疑上帝的慈爱和美善，甚至怀疑祂的存在；另方面亦怀疑上帝是否对世界失控，对所发生的种种苦难无能为力，因为它们是由恶神而来的，跟上帝无关，祂也管不了。</p><p>雅各觉得这样的埋怨和怀疑是危险的，既动摇我们的信心和信念，亦褫夺了我们对将来的盼望；要是苦难乃来自上帝，是祂故意要苦待我们，那我们尚可找谁去哭诉，尚可找谁去寻求援助？又或者若是上帝对苦罪的发生亦感无能为力，祂控制不了，那我们还可倚仗谁来出手拯救我们？所以他在这里强调，试探既不来自上帝，亦不来自上帝以外的任何属灵力量。</p><p>雅各要求我们相信上帝的慈爱和美善是永久不变的，上帝没有改变的可能性，祂的心里亦不存在任何变幻的元素。在一个充满幻变的世界，当得失成败都在弹指间发生，祸福无常，世事难测，我们特别需要持定这样的信念。不变的上帝是在一个多变的世界里惟一的常数，没有这个常数，生活里的变量便是压倒性、无法抗拒的。</p><p><strong>思想：</strong></p><p><strong>1. 请枚举过去所曾经历过上帝的慈爱和美善。愈具体愈好，不要说「上帝赐我生命气息」这些空话哩。</strong></p><p><strong>2. 请宣告你生活里所有美善的事情都来自上帝，并大声感谢祂。譬如说：你的父母和成长环境来自上帝，你的聪明才智来自上帝，你的丈夫或太太来自上帝，你的工作和专业来自上帝…。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月08日 尔道自建.mp3",
        "id": 20030000008,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(8)",
        "title": "第8天 人的怒气 ",
        "textContent": "</p><p>第8天</p><p>人的怒气</p><p>作者：梁家麟</p><p>经文：雅各书一19~27</p><p><strong>19 我亲爱的弟兄们，这是你们所知道的；但你们各人要快快的听，慢慢的说，慢慢的动怒；</strong></p><p><strong>20 因为人的怒气，并不成就上帝的义。</strong></p><p><strong>21 所以你们要脱去一切的污秽，和盈余的邪恶，存温柔的心领受那所栽种的道，就是能救你们灵魂的道。</strong></p><p><strong>22 只是你们要行道，不要单单听道，自己欺哄自己；</strong></p><p><strong>23 因为听道而不行道的，就像人对着镜子看自己本来的面目，</strong></p><p><strong>24 看见，走后，随即忘了他的相貌如何。</strong></p><p><strong>25 惟有详细察看那全备使人自由之律法的，并且时常如此，这人既不是听了就忘，乃是实在行出来，就在他所行的事上必然得福。</strong></p><p><strong>26 若有人自以为虔诚，却不勒住他的舌头，反欺哄自己的心，这人的虔诚是虚的。</strong></p><p><strong>27 在上帝我们的父面前，那清洁没有玷污的虔诚，就是看顾在患难中的孤儿寡妇，并且保守自己不沾染世俗。</strong></p><p>我们来到雅各书的第二个大段落，有关教导的总纲。</p><p>我们称这段为教导的总纲，因为本段的每个教导，都会在后文有更详细的叙述。</p><p>雅各在这里将所有重要教导都列举出来，让受信信徒有一个综览式的了解。</p><p>他以「我亲爱的弟兄们」作开始。在雅各书，无论用的是「我亲爱的弟兄们」（一16，19；二5）「我的弟兄们」（二14；三1，10，12；五12，19），抑或仅仅是「弟兄们」（四11；五7，9），都是要另启新的段落，作新的教导，并且通常是接引一个重要的教训。这是一个亲切而不失郑重的表达方法。</p><p>第一个教导是控制自己的言语和怒气（20~21）。雅各要求信徒「<strong>快快的听，慢慢的说，慢慢的动怒</strong>」。他并说这是信徒早已知道的道理。原因是它们都是旧约律法里的教导，譬如箴言便曾在多处提醒我们要谨慎自己的言语。雅各将旧约里跟快慢相关的教训拼在一起，目的是要跟我们传递快听慢说、多听少说，不要轻易动气的教训。</p><p>面对不合理的苦难，遭受不公平的对待，人很容易便会心生怒气，既埋怨上帝，又憎恨那些苦待他的人。</p><p>雅各特别提醒我们，不要因自觉是受害人，便合理化自己所有响应行动。这确实是我们常有的想法：既然对方首先冒犯了我，那我冒犯对方亦是人之常情；他对我不好，我为何要对他好呢？暴力招来更大的暴力，这都是由于对方种恶因，结恶果而已。正因对方做的不合理，我们再不合理的响应便都是合理的，最少是情有可原的。</p><p>我们甚至还推多一步，宣称自己的暴力响应是替天行道，我们所发的是义怒，旨在为上帝剿灭恶人，这是正义者对待不义者的正义之战。看日本电视动漫片集成长的男孩子，都习惯这样的思路。</p><p>雅各一口否定我们扮演上帝的资格。我们发怒是我们自己的事，跟上帝无关；我们不是上帝，上帝也没有授权我们扮演祂；我们所发的怒气，顺着怒气而作的暴力，都无关乎上帝的义，也不能成就上帝的义。</p><p>善生善，恶生恶，善不能由恶生出来。前面雅各指出上帝是众光之父、各样美善的来源（一17）；美善的上帝不会制造出恶言和恶行来，人的怒气跟美善的上帝无关。</p><p>「<strong>因为人的怒气，并不成就上帝的义。</strong>」这个教导断绝了我们为自己的恶言恶行找借口的下台阶。</p><p>第二个教导是备心领受真道（22）。</p><p>雅各要求信徒「<strong>脱去一切的污秽，和盈余的邪恶</strong>」。「一切的污秽」指的是广泛遍在的罪污，「盈余的邪恶」指的是满溢的恶行，也有译作剩余的恶行的。罪恶满贯可说是未信主前的自我写照，我们的思想、言语和行为，无不充满罪恶。信主以后，我们便得洗心革面，像脱掉旧衣服般将这些罪恶除掉。</p><p>洗了澡的人不会穿回肮脏衣服，否则便前功尽弃，又再变为污秽。同理，被耶稣基督的宝血洁净了的人，也得脱去旧人，穿上新人。</p><p>然后雅各要求我们「<strong>存温柔的心领受那所栽种的道，就是能救你们灵魂的道」</strong>。温柔其实是谦和的意思，我们必须谦卑受教；「所栽种的道」是一个很特别的说法，意思大抵是这个真道不仅听进心里去，更得深植在生命里，并且开花结果。上帝的真道要铭刻在我们的生命里，还要产生具体的效应。</p><p>要是从前罪恶乃遍布和盈溢在我们的生命的每一部分，今天上帝的道亦得遍布和充满我们的生命的每个角落。我们的思想、言语和行为，都得受其形塑。这样的真道和其效应才会带给我们得救的果效。</p><p><strong>思想：</strong></p><p><strong>1. 你能否控制自己的情绪，不轻易发怒？你能否禁止内心不因罪恶的外部环境，而产生罪恶的回应？</strong></p><p><strong>2. 你觉得生命里有哪些地方尚待圣灵更新？上帝的道形塑了你生命的方方面面没有？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月09日 尔道自建.mp3",
        "id": 20030000009,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(9)",
        "title": "第9天 听而能行 ",
        "textContent": "</p><p>第9天</p><p>听而能行</p><p>作者：梁家麟</p><p>经文：雅各书一章19~27</p><p><strong>19 我亲爱的弟兄们，这是你们所知道的；但你们各人要快快的听，慢慢的说，慢慢的动怒；</strong></p><p><strong>20 因为人的怒气，并不成就上帝的义。</strong></p><p><strong>21 所以你们要脱去一切的污秽，和盈余的邪恶，存温柔的心领受那所栽种的道，就是能救你们灵魂的道。</strong></p><p><strong>22 只是你们要行道，不要单单听道，自己欺哄自己；</strong></p><p><strong>23 因为听道而不行道的，就像人对着镜子看自己本来的面目，</strong></p><p><strong>24 看见，走后，随即忘了他的相貌如何。</strong></p><p><strong>25 惟有详细察看那全备使人自由之律法的，并且时常如此，这人既不是听了就忘，乃是实在行出来，就在他所行的事上必然得福。</strong></p><p><strong>26 若有人自以为虔诚，却不勒住他的舌头，反欺哄自己的心，这人的虔诚是虚的。</strong></p><p><strong>27 在上帝我们的父面前，那清洁没有玷污的虔诚，就是看顾在患难中的孤儿寡妇，并且保守自己不沾染世俗。</strong></p><p>我们接续上篇尚未讲完的三点，都是有关教导的总纲。</p><p>第三个教导是听道与行道同重（22~25）。雅各要求我们得将所领受的真道付诸实践；若是听了，没有实行出来，便等于是白听，听了亦是没听，没有产生任何果效。</p><p>真道必须栽植在我们生命里，才是真个领受了。单单听道，没有将之付诸实行，这个道是不会铭刻在心中的；不留痕迹，不留印象，很快便又会忘记了。雅各用一个比喻说，就像我们照镜子，对着镜子的时候，清楚看到自己的样貌；但一旦离开镜子，对自己的印象便立即模糊了。</p><p>在这个信息爆炸的时代，每天接收的讯息成千累万，根本不是个人所能消化得了的；绝大多数的信息，都是接收后便随即忘记了，不会都留在脑袋里。基督徒每个礼拜上教堂听道，连同主日学、团契、查经班与各项特别聚会，所听的道动辄在百篇以上，不可能每篇都记住，都有深刻印象的。</p><p>惟有是领受了真道以后，仔细思想（「<strong>详细察看</strong>」，25）跟个人的生活处境有何关联，哪些地方需要因应改变或加强，并且订定行动的策略和步骤，切实付诸遵行；这样真道便已深植在生命里，再也不会轻易给遗忘掉。</p><p>值得注意的是雅各称律法为完备的，且是教人得自由的。「耶和华的律法全备」是旧约的一贯教导（(如诗十九7），但雅各更断言律法是带给人真正的自由（他在二12又再多说一次）。这不是对人的拘束，辖制人，限制他的自由；而是让人能依据上帝的最高法则行事，毋须事事寻问对错，步步为营，诚惶诚恐，人才能轻快上路，自由自在。这是对律法的一个既正面又正确的理解。</p><p>第四个教导跟第一个相仿，却更集中强调控制舌头（26）。雅各认为，真正虔诚的人必须首先能控制自己的舌头，不发怨言，不起争论，不播弄是非，不出恶言伤害人。若是做不到这个，他的虔诚是虚假的，他的自以为虔诚也其实是一种自欺。</p><p>雅各接着用了差不多一章（第三章）来讲述这个主题，这里就不多纠缠。</p><p>第五个教导是关怀穷人的需要（27）。除了勒住舌头外，雅各进一步定义纯全的虔诚，给予两个要求：关怀社会里有需要的穷人，特别是没有照顾自己的能力的孤儿寡妇；并在参与社会行动的同时，不被这个给罪恶扭曲了的社会所影响。</p><p>照顾有需要的肢体也是后文的一个重要信息（(二14~16）。这里也从略。</p><p>无论如何，一27给予我们的清楚教训是：参与世界，却不要受世界影响。基督徒不是隐居山林，不问世事的一群，却是活在人间，故得关心身处的社会，特别是有需要的弱势社群，尽力帮助他们。不过，在关怀和参与社会的同时，我们却得提醒自己，基督徒拥有特殊的身分，更有特殊的价值观和特殊的召命，不应跟世界打成一片，和光同尘；不能迷失于群众的吶喊里，湮没于汹涌的政治和社会行动中。在「为」的同时，我们也有所「不为」。</p><p><strong>思想：</strong></p><p><strong>连同昨天的灵修材料，思考雅各所提的五个教导；对你而言，最深刻和最具相关性的教导是甚么？你能否就这一点，在听道之余，订定一个行道的方案来？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月10日 尔道自建.mp3",
        "id": 20030000010,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(10)",
        "title": "第10天 拒绝世俗化 ",
        "textContent": "</p><p>第10天</p><p>拒绝世俗化</p><p>作者：梁家麟</p><p>经文：雅各书二1~4</p><p><strong>1 我的弟兄们，你们信奉我们荣耀的主耶稣基督，便不可按着外貌待人。</strong></p><p><strong>2 若有一个人带着金戒指，穿着华美衣服，进你们的会堂去；又有一个穷人，穿着肮脏衣服也进去；</strong></p><p><strong>3 你们就重看那穿华美衣服的人，说：「请坐在这好位上。」又对那穷人说：「你站在那里，或坐在我脚凳下边。」</strong></p><p><strong>4 这岂不是你们偏心待人，用恶意断定人么？</strong></p><p><strong> </strong></p><p>我们来到雅各书的第三个段落，由二章1到26节，谈到如何实践真道。</p><p>首先，在1至13节，建基于前面一27不要沾染世俗的教训，雅各详细谈到在教会里如何拒绝世俗化。</p><p>雅各禁止我们在教会里给予贫富差等对待。他先说一个具体的例子。有一个有钱人和一个穷人分别前来参加聚会；若是我们安排有钱人坐上位，却要求穷人站着，或坐到地板上，这便是严重的歧视行为了。</p><p>雅各对有钱人和穷人的描述是很直接的：有钱人戴着金戒指、穿着华美的衣服，穷人则穿着肮脏的衣服。这个生动的描述取消了我们将穷人美化或浪漫化的空间。穷人不是舞台剧里唇红齿白、穿戴整洁，只是象征性在衣服上打个补钉的角色；而是真个衣衫褴褛，仪容不整，甚至是肮脏至有体味的人。</p><p>当然，穷人不一定便是肮脏的人，但经济条件必然塑造了我们的生活习惯。记得年少时家里非常贫穷，没有几件衣服可供替换，上学穿的校服如白衬衣，也是隔三天才换洗一次；暑热天时小孩子蹦跳玩闹，校服给汗水浸泡多回，要多肮脏便有多肮脏。不过那时倒觉得理所当然，没有引以为苦。今日夏季随时每天替换两三套衣服，衣服脱了下来便不肯重新穿上，这样的浪费习惯是昔日所无法想象的。还有，我念中学的阶段，除校服外，只有一套较为象样点的衣服，因此它亦成了我上教堂的制服，不仅每星期都穿这套，更是若有连续三天的聚会，我便连续三天都穿同一套衣服。年轻一代大概觉得我所说的是天方夜谭吧。</p><p>无论如何，当有一个穿戴整齐的人和一个衣衫褴褛的人同时来到教会，我们会将他们安排在同一个位置上，让他们坐在一起吗？要是我们没有干脆拒绝衣冠不整的人进场，仅是在座位上作出特别的安排，这个做法还算不合理吗？</p><p>抱歉雅各的回应是：这个差等对待的做法不仅不合理，更是违背律法，违反上帝的心意的。（我想象不到，还有比违反律法和违逆上帝更大的罪状。）</p><p>我曾在一个非常基层的教会服侍，教会楼上便是一个专门收容露宿者的基督教团体的宿舍，我们也曾邀请一些露宿者参加主日聚会；但是他们有些数天没洗澡便跑来，也有穿着一双拖鞋便来教会的，教我们非常困扰。我们真的曾拒绝穿拖鞋的人进场参与聚会，要求他们回宿舍找双鞋子穿；我们其后亦安排弟兄在主日到他们的宿舍，督促他们先沐浴更衣，才领他们到教会。这种衣服审查的做法，按照雅各的标准，可是大有问题的呢。</p><p>这更不用提从西方教会引进华人教会的「星期天穿最好的来见上帝」（Sunday best）的主张了。「星期天穿最好」的说法，全无直接的圣经根据；最常引用的论据就是：我们见总统也得穿最漂亮的了，何况是见上帝呢？这论据乃直接将人间的标准移入教会，要求教会的做事方式跟世界看齐：我们见上帝一如见总统，上帝看待人的标准一如人间的标准，都是先敬罗衣后敬人。这是名副其实、百分百的「沾染世俗」，使教会世俗化。</p><p>必须指出，我在这里绝不是一味高举圣经的绝对标准，然后肆意批评现实的教会的做法错误，唱高调罔顾现实。我承认我们现在的许多做法没有直接的圣经根据，只有粗疏的推论，却似乎是跟某些圣经教导（譬如雅各书这里）直接相抵触；但我得强调我们的做法还是有人间的理由，特别是权衡了人情常理的考虑的。与此同时，我们也得承认雅各的这个教导极具颠覆性，跟人间标准截然对立，要实践很有挑战性。</p><p>设想一下，若是某天崇拜教会跑来几个衣衫褴褛的人，信徒会有甚么反应？你又有甚么反应？噢，请不要回应说「教会为他们添置几件体面的衣服，让他们体面地敬拜」作为出路，这是回避问题而非正视问题；并且这取巧的答案亦是间接坚持了今天教会惯常的做法：不容许衣冠不整的人参加聚会，穷人惟有更换了衣服才能进场。</p><p>我们确知基督信仰并非为顺应世界，而是要颠覆世界的；我们的价值观和行事方式都得跟世界有所不同。不过，如何活出颠覆性的信仰，确实是对我们和对教会的重大挑战。</p><p><strong>思想：</strong></p><p><strong>简单地将前面一段话变成思考的内容，想想你是否耶稣基督的激进门徒（radical disciple），你的价值观和生活形态有多大的颠覆性？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月11日 尔道自建.mp3",
        "id": 20030000011,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(11)",
        "title": "第11天 偏爱穷人 ",
        "textContent": "</p><p>第11天</p><p>偏爱穷人</p><p>作者：梁家麟</p><p>经文：雅各书二5~7</p><p><strong>5 我亲爱的弟兄们请听：上帝岂不是拣选了世上的贫穷人，叫他们在信上富足，并承受祂所应许给那些爱祂之人的国么？</strong></p><p><strong>6 你们反倒羞辱贫穷人。那富足人岂不是欺压你们，拉你们到公堂去么？</strong></p><p><strong>7 他们不是亵渎你们所敬奉的尊名么？</strong></p><p>雅各不仅认定对穷人作差等对待是不对的事，更宣称这做法违背了上帝对穷人的看法，因而是公然违背上帝的旨意的。</p><p>他又再次提到「我亲爱的弟兄们请听」一句，这除了是另启新的教导段落外，更是郑重做以下教导的开场白。</p><p>「<strong>上帝岂不是拣选了世上的贫穷人，叫他们在信上富足，并承受祂所应许给那些爱祂之人的国么？</strong>」这句话曾带给人不少困扰。前面雅各才批评教会不应对贫与富差等看待，这里他却彷佛说教会必须对贫与富差等对待。差等对待本身不是错误，如何差等对待，偏待了谁，才是问题的关键。教会的错误是跟随社会的价值观，嫌贫重富；但上帝的标准却是刚好相反的，就是嫌富重贫。</p><p>圣经真的是说明上帝偏爱贫穷人，专门拣选他们进天国吗？富人真的是给谢绝于救恩的门外吗？拣选是有经济性甚或社会阶级性的吗？真要这样，雅各所说的基督信仰，便不仅跟坊间的成功神学截然相异，亦与我们一般人所理解的信仰有所不同了。彼得不是曾说「上帝不偏待人」吗？（参徒十34）</p><p>笔者相信，雅各这里并非在论说上帝的本性或祂的拣选法则，而仅是对他和受信信徒身处的初期教会做一个客观的描绘而已。据我们所知，初期教会的成员确实是以贫穷人为主，有钱的和有社会地位的人不多。这个高举一位出身于穷乡僻壤、且死在最羞辱的十字架上的耶稣基督的宗教，很难吸引到当时期有身分有地位的人加入。像保罗所说的：十字架的道理是世人看为愚拙的。</p><p>雅各为这个事实赋予神学的理由，要是一切事物都在上帝的掌握之中，要是已发生的事实都离不开上帝的旨意，那教会这个组成肯定不会是个例外。初期教会并非基于这个那个社会的或经济的或文化的理由，才充斥着许多穷人，偶然的人间理由不是属灵事物的充分解释；这必然是出于上帝的旨意，是祂特意拣选贫穷的人，让他们在基督的救恩上有份。</p><p>所以，雅各的「上帝岂不是拣选了世上的贫穷人……」一语，并非诉诸上帝的永恒本性，也不是要将之订定为上帝的救赎计划的必然法则，而仅是作为初期教会已发生的事实的一个说明。上帝不是<strong>必然</strong>或<strong>永远</strong>都这样做，但上帝<strong>确实</strong>是这样做了。</p><p>不过，即或不是必然或永恒的选择，仍是一个事实性的选择。初期教会穷人充斥的事实，已反映了上帝的拣选和拣选背后的旨意。上帝就是定意偏爱穷人，让他们在物质方面缺乏的同时，可以在属灵方面得着富足，并得以承受那应许要来的国度。</p><p>要是这是上帝已做的选择，那今天教会偏待有钱人，便明显地跟上帝的选择背道而驰了。上帝偏爱穷人，教会领袖却偏爱有钱人，这个南辕北辙的现象肯定是不可接纳的。</p><p>同样地，雅各也是诉诸历史的事实，指出当时期许多有权有势的人，都是有份参与迫害教会，将信徒押送到公堂受审的；他们大多也不敬奉基督徒所尊奉的耶稣基督。有钱人既与教会为敌，为何还要向他们谄媚，给予他们种种优待呢？</p><p>当然，雅各的说法在逻辑上是不无问题的。即或当时期有许多有钱人迫害教会，也不等于所有有钱人都与教会为敌，或进一步说凡有钱人皆与教会为敌；再说，那些愿意到教会来，接受领袖差等对待的有钱人，肯定是不属于迫害教会的一群，我们不能因其他有钱人迫害教会，而怪罪到他们和所有有钱人身上。历史事实仅属偶然性，不能给简单地升格为必然性的规律：宣称凡有钱人皆迫害教会，凡有钱人皆是教会的敌人。</p><p>但若是我们不用读得太细致，雅各的论据还是简明清晰的：教会里多穷人少有钱人的事实，已说明上帝在祂的救赎计划里的选择。上帝定意拣选穷人作为祂的信徒，他们是主要的救恩承受者，是教会的主要组成部分。大致上，穷人是教会的主角，富人则通常是教会的敌对者，这既是事实，又彰显上帝的心意。</p><p>这样，即或我们不致大幅偏袒穷人，也不应该歧视教会里的穷人，更不应视有钱人为教会特别看重的对象，否则便与上帝的旨意相违。</p><p><strong>思想：</strong></p><p><strong>1. 今天教会常被批评为中产化，虽然我相信这个批评多数是无的放矢，但还是值得我们无则嘉勉地自我检讨一下：我们会否刻意地、或不经意的对人有差等对待呢？教会里人数最稀少的群体，有没有可能是出于我们忽略甚或差等对待的结果？</strong></p><p><strong>2. 你的待人接物，会否出现差等对待的情况？这是否跟某个成见、偏执或歧视观点相关？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月12日 尔道自建.mp3",
        "id": 20030000012,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(12)",
        "title": "第12天 遵守全律法 ",
        "textContent": "</p><p>第12天</p><p>遵守全律法</p><p>作者：梁家麟</p><p>经文：雅各书二8~13</p><p><strong>8 经上记着说：「要爱人如己。」你们若全守这至尊的律法才是好的。</strong></p><p><strong>9 但你们若按外貌待人，便是犯罪，被律法定为犯法的。</strong></p><p><strong>10 因为凡遵守全律法的，只在一条上跌倒，他就是犯了众条。</strong></p><p><strong>11 原来那说不可奸淫的，也说不可杀人；你就是不奸淫，却杀人，仍是成了犯律法的。</strong></p><p><strong>12 你们既然要按使人自由的律法受审判，就该照这律法说话行事。</strong></p><p><strong>13 因为那不怜悯人的，也要受无怜悯的审判。怜悯原是向审判夸胜。</strong></p><p>雅各视教会对贫与富作差等对待为严重问题，前面已提到这跟上帝的旨意相违逆，这里他指出这是违反律法的行径。</p><p>对人差等对待，违反了「要爱人如己」的律法教导。「要爱人如己」是耶稣基督总结了律法和先知的道理后，所提出最重要的两条诫命之一，与爱上帝并称为「大诫命」，其重要性毋庸置疑。</p><p>有人说雅各强调「要爱人如己」是最重要的律法，所以他称之为「至尊的律法」；但也有人不同意这样的解释，因为这跟雅各接着说的话不相配合，他们倒认为雅各是笼统地指出全部律法都是至尊的。笔者也倾向后者的解释。</p><p>雅各在后文没有特别标示「要爱人如己」的特殊重要性，没说过单触犯这一条便已构成死罪；却是强调律法是一个整体，不能偏废，不能忽略其中任何一条。每条律法都是同样重要的，无论是犯奸淫，抑或杀人，都是违反了律法，都是违逆了上帝的旨意，因为每条律法都来自上帝。</p><p>雅各提出了一个很具现代观点的论据：「<strong>因为凡遵守全律法的，只在一条上跌倒，他就是犯了众条。</strong>」犯一条法，即等于犯法，犯一即犯百。这个说法看似不公平，却是无论天上抑或人间的法律制度的基本信念。</p><p>一个欠交功课的学生，不能跟校长抗辩说：「我只是触犯了三百条校规的其中一条罢了，你不应大惊小怪，执着于我的犯错而惩治我。」一个被捕的经济犯，不能在法庭上抗辩说：「我既没杀人又没奸淫，只是违反了香港法例那么一点点吧；而你笼统地说我是犯了罪的罪犯，亦是不恰当的，我绝大多数情况下都是守法者呢。」同理，一个犯了大诫命的人，不能跟上帝抗辩说：「我只犯了613条律法的其中一条，这意味我在其他612条都是奉公守法的；那你不能执着于我所犯的仅仅一条，而无视我有99.5%是守法的。」</p><p>当我们说某个人犯了法，通常都不是说他触犯了所有的法律，而仅是指他犯了其中一条法例。当我们说某个人是奉公守法的好公民，我们也不会以为他仅是选择性地遵守了某部分的法例，而是说他勉力遵行所有的法例。</p><p>一个愿意遵行上帝旨意、遵行律法的基督徒，不会仅是选择性地遵行，而是要全然听从上帝的吩咐，要全守所有的律法。</p><p>雅各提醒我们，将来若是得按照律法而受上帝的审判，今天便得严格按照律法的规定行事。</p><p>但我们不要因此误会雅各是个律法主义者，宣扬靠行为得救；他承认我们将来在上帝的审判台前若是能获过关，肯定不是百分百出于自己的作为，而主要是出于上帝的恩典怜悯。惟有怜悯能向审判夸胜。问题是：我们对人的无怜悯，便拦阻了我们从上帝处得到怜悯。这是耶稣基督的一贯教导，正如主祷文所说的：「<strong>免我们的债，如同我们免了人的债。</strong>」我们对人无恩，上帝便对我们无恩；我们今天若不以「爱人如己」的原则来善待无论是富人抑或穷人，上帝将来也不会以爱和怜悯善待我们。</p><p>没有爱心与怜悯，比没有完全遵行律法，更是致命的死因。我们必须彼此劝勉，尽力善待所有人。</p><p>最后补充一提，我们在这个大段落里（二1~13），看到雅各对尊荣和羞辱的独特看法。他对教会奉承有钱人，视他们为特别尊贵；却歧视贫穷人，视他们为羞辱的做法感到不满，认为这是教会错看了尊贵与羞辱。雅各在二1强调主耶稣基督是荣耀的，在二8又强调律法是至尊的。只有上帝尊荣，只有祂的律法神圣，人间没有神圣的人和事，在神圣的上帝面前，一切人间的差异皆被扯平；众生皆平等，在上帝的眼里，每个人的地位都是一样尊贵的，却没有任何人比其他人更为尊贵。</p><p><strong>思想：</strong></p><p><strong>1. 要爱所有人，要平等地善待不同背景的人，你觉得这个要求是否太难？</strong></p><p><strong>2. 爱是律法的总纲，惟有爱能成全律法；你觉得在「爱人如己」这个命令上，你的成绩表现是否令自己满意？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月13日 尔道自建.mp3",
        "id": 20030000013,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(13)",
        "title": "第13天 有行为的信心 ",
        "textContent": "</p><p>第13天</p><p>有行为的信心</p><p>作者：梁家麟</p><p>经文：雅各书二14~17</p><p><strong>14 我的弟兄们，若有人说：自己有信心，却没有行为，有甚么益处呢？这信心能救他么？</strong></p><p><strong>15 若是弟兄，或是姐妹，赤身露体，又缺了日用的饮食，</strong></p><p><strong>16 你们中间有人对他们说：「平平安安的去罢，愿你们穿得暖吃得饱。」却不给他们身体所需用的，这有甚么益处呢？</strong></p><p><strong>17 这样，信心若没有行为就是死的。</strong></p><p>前面提过二1~26是雅各书的第三个段落，主旨是如何实践真道。在这个段落的前半部分：1至13节，雅各谈到在教会里如何拒绝世俗化。然后我们来到后半部分：信心的具体实践（二14~26）。</p><p>雅各呼唤「我的弟兄们」，作为一个新段落的教导的开场白。然后，他直接驳斥一个「可以有信心而没有相应的行为」的说法。「行为」指的是工作、行动、实践或成就。我们不确定「若有人说」是否确有其人，甚或是当时期教会一个普遍的信念。</p><p>雅各断言，信心没有行为是死的。「死」当然是个虚拟的说法，指的是虚假的、无用的、没有价值的。没有行为的信心是无用的，这无用包括两方面，第一是对身边的人无用，他们得不到实质的帮助；第二则是对自己无用，这信心不能救他。</p><p>没有行为的信心对身边的人无用。雅各首先举出一个例子：遇上一个缺衣缺食的弟兄或姊妹，若我们仅作言词上的问候，祝愿他/她能吃得饱穿得暖，却没有付出任何具体的帮助，这个空洞的问候对有需要者一点用处都没有，他/她还是继续缺衣缺食。(「空洞」确实是雅各要传递的意思，20节说「虚浮的人」，也便是愚蠢的和空洞无物的人。)</p><p>雅各强调的是没有行为的信心无用，而非空洞的问候无用；所以这个例子的重点应在空洞问候里的祝愿。也许我们在作此问候时，心中真是怀着不忍与怜悯，我们的祝愿亦是诚心诚意的，希望对方的问题得到解决；但是，我们若是没有相应于信心的行动，具体地供衣给吃，我们的信心未能实时帮助到对方。</p><p>当然，没有人能帮助全世界有需要的人，我们在电视或网络里看到世界各地发生的天灾人祸，难民流徙，饥民处处，我们的心中常有恻隐和怜悯，却亦感到无能为力，无法给予每个有需要的人实际的帮助。但是，只要我们在怜悯之余，尽自己的绵力付出一点点，便能帮助其中一小撮人。我们不需要作全有或全无（all or none）的选择。</p><p>而这一点点的付出，除了能帮助一小撮人外，最能帮助到的是自己。付出的行动说明我们心中的恻隐不是虚假的，我们为对方的祈祷祝愿（看见灾难，代祷是起码的行动吧？）也不是空洞无物的。我的心中所愿，便亦成了外在的行动。</p><p>我们无法帮助全世界有需要的人，惟有上帝能解决所有人的问题，所以我们为有需要者代祷，祈求上帝亲自出马。但我们在祈愿上帝行动的同时，自己也作出相应的行动。我们不是以自己的行动来取代上帝的行动，我们自知力量微小，不敢有这样的狂妄；我们却是愿意自己的行动成了上帝在世界的行动的一部分。我们是上帝的工具，祂在人间行动，总是藉着感动和差遣不同的人来行事的，上帝的办法就是人。如此，我们的行动，表白我们期待上帝行动的信仰；若前者是行为，后者是信心，那信心与行为便是相辅相成的，行为不仅不会取代信心，行为是信心的一部分，行为是信心的必须部分。</p><p>值得一提的是，不少基督徒常常以祝愿代替行动，甚或以祝愿来作为逃避行动的借口。碰到一个弟兄或姊妹跟自己分享难处，觉得对方的问题又大又难，纠缠其中很可能无法脱身，便简单说「我为你代祷」来将对方打发掉。我们在不想行动，或不知道怎样行动的时候，都喜欢以祷告作为简易出路（或说下台阶）。今天网络世界的通讯更方便，简单发个合什祈祷的图形，便算作了回应，既大方得体，又不花一文。</p><p><strong>思想：</strong></p><p><strong>1. 仔细检讨一下，你对人的爱心是否常常不足？是否常有回避参与身边的人的苦难或问题的倾向？有没有常以为对方代祷作为打发对方的借口？</strong></p><p><strong>2. 默想「信心没有行为是死的」一语。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月14日 尔道自建.mp3",
        "id": 20030000014,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(14)",
        "title": "第14天 信心的真伪 ",
        "textContent": "</p><p>第14天</p><p>信心的真伪</p><p>作者：梁家麟</p><p>经文：雅各书二14~20</p><p><strong>14 我的弟兄们，若有人说：自己有信心，却没有行为，有甚么益处呢？这信心能救他么？</strong></p><p><strong>15 若是弟兄，或是姐妹，赤身露体，又缺了日用的饮食，</strong></p><p><strong>16 你们中间有人对他们说：「平平安安的去罢，愿你们穿得暖吃得饱。」却不给他们身体所需用的，这有甚么益处呢？</strong></p><p><strong>17 这样，信心若没有行为就是死的。</strong></p><p><strong>18 必有人说：你有信心，我有行为。你将你没有行为的信心指给我看，我便藉着我的行为，将我的信心指给你看。</strong></p><p><strong>19 你信上帝只有一位，你信的不错，鬼魔也信，却是战惊。</strong></p><p><strong>20 虚浮的人哪，你愿意知道没有行为的信心是死的么？</strong></p><p><strong> </strong></p><p>今天我们将昨天读过的经文连着一起读。</p><p>我们提过，我们无法帮助全世界所有有需要的人，我们心中的怜悯，常常大于又多于我们实际能付出的行动，要是无法配合行动的信心是死的，我们便难以避免常有死的信心了。昨天我们的响应是，不要有全有抑或全无的想法，能做一点点便一点点吧；我们行动了，再期盼上帝亲自行动。</p><p>这里我们仔细看雅各的论述，他特别标明「若是弟兄，或是姐妹」，显然有需要者是受信信徒身边的人，最可能是教会里的弟兄姊妹；这样，付出行动便不是无边无际的要求，而是有限的对象，也是我们的能力所及的。</p><p>当然，这不是说雅各的教导的应用范围仅及于犹太民族或教会内的成员，我们只需要关心自己人，外邦人或教外人的需要尽可不闻不问了。雅各的教导其实是和应了耶稣爱邻舍的教训，我们用不着爱世人，却需要爱可见的对象：具体真实的邻舍。「邻舍」的心理意义大于地理意义。我们的情之所钟、心之所系，愿意为之付出的，便是我们的邻舍，他们或在我们四周，或远在非洲和中亚地区。</p><p>我们帮助不了全世界，但总可以服侍一个人或一群人；我们在对他们付出爱的行动中，证明「要爱人如己」这句话是对我们有效的，我们的信心不是死的。</p><p>雅各强调信心必须辅以行为，他不是鼓吹「信心不足够，信心必须加上行为」（信心 + 行为），而是主张「<strong>信心 + 行为 = 信心</strong>」，惟有辅以行为的信心，才是真正的信心。</p><p>他以挑战的口吻说：「必有人说：你有信心，我有行为。你将你没有行为的信心指给我看，我便藉着我的行为，将我的信心指给你看。」有人宣称「唯独信心」，单单有信心便足够了吗？好，请他将他那没有行为的信心拿给我们看看，让我们知道这是怎么一回事吧。</p><p>雅各的潜台词是，没有人能真个拿出「没有行为的信心」来，因为根本不存在这样的怪胎。没有相应的行为，便等于没有真正的信心。有后者才有前者，没后者，前者说有还是没有的。</p><p>然后雅各便说：他肯定拿不出「没有行为的信心」来，便让我把「有行为的信心」拿出来给他看吧。「<strong>我便藉着我的行为，将我的信心指给你看。</strong>」</p><p>值得注意的是，雅各在此不是将信心与行为相对立，讨论信心重要抑或行为重要；他也不是要挑战「唯独信心」的教义，没打算跟保罗唱对台戏（常常有人以为雅各的教导跟保罗是相冲突的）。他只是将「没有行为的信心」跟「有行为的信心」相比较，指出前者是死的，后者才是活的；前者是虚假的，后者才是真实的。雅各仍是强调信心的，但他要求拥有真信心。</p><p>雅各最后举了一个属灵的例子。人人都说相信上帝，但最相信上帝存在的是魔鬼；我们都还没见过上帝哩，魔鬼却是一直与上帝为敌，负隅顽抗，垂死挣扎（我可没主张魔鬼与上帝棋鼓相当，未知鹿死谁手呢！）。但是，魔鬼的「相信」不过是知道上帝存在而已，没有将这个认知化作具体的顺服行动。尤有进者，魔鬼视上帝为阻碍牠自由行动、危害牠的生存的一个外在力量，必须尽力逃避，闻之亦感心惊。这样的「相信」对牠一点正面的用处都没有。</p><p>雅各重申「信心没有行为是死的」。真正的相信，必须带来相应的行为，必须有顺服行动。</p><p><strong>思想：</strong></p><p><strong>基督教强调信心的必须性，可信心是怎么一回事？试试从生活的角度来思考这问题，不要抽象的理论。譬如问：我怎样证明自己是有信仰的人？我怎样证明自己是有信心的人？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月15日 尔道自建.mp3",
        "id": 20030000015,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(15)",
        "title": "第15天 行动表显信心 ",
        "textContent": "</p><p>第15天</p><p>行动表显信心</p><p>作者：梁家麟</p><p>经文：雅各书二21~26</p><p><strong>21 我们的祖宗亚伯拉罕，把他儿子以撒献在坛上，岂不是因行为称义么？</strong></p><p><strong>22 可见信心是与他的行为并行，而且信心因着行为才得成全。</strong></p><p><strong>23 这就应验经上所说：「亚伯拉罕信上帝，这就算为他的义。」他又得称为上帝的朋友。</strong></p><p><strong>24 这样看来，人称义是因着行为，不是单因着信。</strong></p><p><strong>25 妓女喇合接待使者，又放他们从别的路上出去，不也是一样因行为称义么？</strong></p><p><strong>26 身体没有灵魂是死的，信心没有行为也是死的。</strong></p><p>雅各征引旧约的例子，说明他的「信心 + 行为 = 信心」的教导。他举了亚伯拉罕和喇合两个例子。</p><p>亚伯拉罕被称为信心之父，他是旧约众人物中最具信心的人，也常成为有信心者的代表甚或象征性人物。但是，我们如何能见出亚伯拉罕的信心？岂不是藉着他相信上帝的引导，离开吾珥，朝上帝所应许的地方而去；并且领受上帝要让他成为大族的应许，伫候他年迈的妻子怀孕生子吗？所有这些跟信心相关的事例，都是辅以实时的行动的；并且总是在行动中，才显出非凡的信心来。</p><p>离开本族本家，离开已建立的家业，带领全族人前往一个未知之地，这个未知目的地的前行，充分显示亚伯拉罕的信心。亚伯拉罕不是坐着来表现信心，却是在行动里彰显信心。</p><p>最具代表性的信心行动，当然是亚伯拉罕听从上帝的命令将以撒献上了。无论从哪个角度看，上帝对亚伯拉罕的这个要求，都是违反所有人情常理的。要父亲手刃儿子，本来便是荒诞不经的吩咐，既有乖伦常，亦伤风败德；何况犹太宗教（那个时候还没有正式的犹太民族和犹太的耶和华信仰）一贯尊重生命，从来没有以活生人为祭作宗教礼仪的。并且，这个超晚年所生的儿子可是上帝特别赐给亚伯拉罕夫妇的礼物哩，怎么才给了他们，又这样无理地夺回呢？</p><p>但亚伯拉罕就是忠心地执行上帝的吩咐，没有质疑，没有抗辩。我们不知道他心里想甚么；除了顺服上帝的主权外（死忠），他大抵还隐隐地心存侥幸，相信上帝会及时叫停他的献子行动，为他另外预备献祭的祭牲吧（信心）？亚伯拉罕的献子行动，通常用来说明人对上帝的信心，而非表显人对上帝的死忠，所以亚伯拉罕相信上帝在最后一刻会拯救他的儿子，应该是合理的推论。</p><p>我们也可以说，死忠本身也是信心的表现，就是相信上帝总是正确的；即或人无法明白的指令，还是有一个正义的理由在背后的。上帝总会有祂最好的安排，我们只管听命而行便是了。</p><p>亚伯拉罕以外，妓女喇合的故事也是藉行动彰显信心的上佳说明。这个故事记载在约书亚记二章1至21节。</p><p>喇合收藏潜进耶利哥城的两个以色列探子，并将他们从窗口缒到城门外送走，为的是她相信以色列人所信奉的耶和华是「上天下地的上帝」（书二11），并且这位上帝已将耶利哥交到以色列民的手；所以她希望藉这个叛国的行动，也可说是一场疯狂的政治赌博，来换取她整个家族的性命。事情最后是按照她的信念和期望成就了。</p><p>一个无知识、活在社会最底层的小老百姓，一个以「贱业」来维生的妇女，竟然为了拯救家族的缘故，押注在一个外族和他们所信奉的上帝之上。她的信心是教人咋舌的。喇合的信心不是空洞的，却是表显在可能造成灭门之祸的冒险行动之上。所以，这既是信心，又是行为。</p><p>雅各用这两个例子，说明「人称义是因着行为，不是单因着信」。</p><p>听惯「因信称义」的我们，在听到「因行为称义」（二25）的时候，总是有千百个不习惯，甚至有异端的感觉。不过，让我们首先掌握本段的要旨，雅各所要传达的信息很简单，便是信心得表现在具体的行动里，行动愈是不寻常、不可思议，便愈显出背后非凡的信心来。没有孤立的信心，信心必须附在行为之上。</p><p><strong>思想：</strong></p><p><strong>昨天我请你评估自己是否有信心的人，今天问一下自己，你如今对上帝怀着怎样的期待？你的信心表显在怎样的行动里，就是对某个尚未实现的应许的期盼呢？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月16日 尔道自建.mp3",
        "id": 20030000016,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(16)",
        "title": "第16天 因行为称义 ",
        "textContent": "</p><p>第16天</p><p>因行为称义</p><p>作者：梁家麟</p><p>经文：雅各书二21~26</p><p><strong>21 我们的祖宗亚伯拉罕，把他儿子以撒献在坛上，岂不是因行为称义么？</strong></p><p><strong>22 可见信心是与他的行为并行，而且信心因着行为才得成全。</strong></p><p><strong>23 这就应验经上所说：「亚伯拉罕信上帝，这就算为他的义。」他又得称为上帝的朋友。</strong></p><p><strong>24 这样看来，人称义是因着行为，不是单因着信。</strong></p><p><strong>25 妓女喇合接待使者，又放他们从别的路上出去，不也是一样因行为称义么？</strong></p><p><strong>26 身体没有灵魂是死的，信心没有行为也是死的。</strong></p><p>重温昨天读过的经文，我们专注思考雅各「因行为称义」的说法。</p><p>要将「因行为称义」与「因信称义」相协调，我们必须了解雅各对信心和行为的辩证观点。</p><p>第一，当雅各说一个人若有信心，却没有（相应的）行为，这信心是没有功用的（14）。这说明雅各是认定信心是优先的，先有信心，后有行为；有了信心，便得有相应的行为。</p><p>第二，雅各强调没有相应的行为的信心是死的（17，20），却没有倒过来说没有信心的行为是死的；可见他关心的是信心的死与活，而非行为的死与活。雅各关怀的重点仍是信心而非行为。（记得吗？他在第一章已在讨论信心的试验和成全了。从篇幅上看，雅各谈信心的比例不比保罗为少。）</p><p>第三，雅各所要比较的是「<strong>没有行为的信心</strong>」和「<strong>有行为的信心」</strong>（18），两者的分别处不在于信心，而在于行为。两者都有信心，只是前者没有行为而后者有。信心是常数，行为是变项。</p><p>第四，雅各所举的两个旧约例子，特别是亚伯拉罕，都是以信心而不是行为驰名于后世。他不过是要修正流行的看法，以为他们光是有信心而毋须有行为；他要指出的是，亚伯拉罕等的非凡信心是由他们的非凡行为得以证明的。</p><p>第五，雅各对亚伯拉罕最重要的论断是：「可见信心是与他的行为并行，而且信心因着行为才得成全。」（22）「成全」就是变得完全，或任务完成的意思。雅各教导的重点是如何让信徒的信心得以完全，如何完成此生的信仰任务。</p><p>如此说来，雅各根本不是在做信心与行为孰轻孰重的比较，而是做有行为的信心和没行为的信心的比较，他从来没否认过信心的重要性和优先性，只是强调信心不等于挠着手不做事而已。</p><p>信心需要行为来证实，而行为亦圆满信心，所以整个思路是信心→行为→信心。以信心始，以信心终。这里没有跟保罗所批评的「靠圣灵入门，靠肉身成全」（参加三3）的情况。</p><p>雅各说的「因行为称义」，意思应该是<strong>「因（有）行为（的信心）称义」</strong>。信心是常数，永远是推动行为的动机与动力，并成为行为所要追求的目标。</p><p>雅各对信心和行为的辩证关系的教导，对我们是很重要的提醒。没有人可以靠自己的行为赚取天堂的入场劵，我们的得救是本乎恩也因着信，这是毋庸置疑的。但是，这个「信」可不仅是心理上的某个倾向，遑论是一次性的点头或举手，而必须附以开放自己，容让圣灵进入生命里，展开翻天覆地的生命重整工程，这是所谓的重生；接着，人亦得宣认耶稣基督是主，接受祂在自己生命和生活里的主权，由祂引导带领，学效祂的榜样，也践行祂所交付的使命。「信」不仅是某个时空里的单一决定，而是有待毕生完成的任务。</p><p>我们因着信，开始了一条漫长的信仰之旅，其间我们说许多话、做许多事，也作了大小不一的众多抉择；这些行为没有跟我们的信心分割，反而是受信心所指导的，并为内在的信的一个必然的外在效果：我因信，所以如此说话、如此行事。所有行为都在彰显信心，也在完成信心。</p><p>这又让我们回到雅各书第一个大段落的主题：雅各认定人生是一场信仰的考试，种种苦难经历都是为了试验我们的信心，也在陶造我们的信仰生命，使之变得完全。</p><p><strong>思想：</strong></p><p><strong>人生若是一条信仰之旅，你在面前将要筹划怎样的行为，好实践你所信奉的生命之道呢？说说一两个人生计划好吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月17日 尔道自建.mp3",
        "id": 20030000017,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(17)",
        "title": "第17天 谨慎为师 ",
        "textContent": "</p><p>第17天</p><p>谨慎为师</p><p>作者：梁家麟</p><p>经文：雅各书三1</p><p><strong>1 我的弟兄们，不要多人作师傅，因为晓得我们要受更重的判断。</strong></p><p>我们在雅各书的第四个段落，由三章1节到18节，主题是在人群里操练灵性。与前面的大段落相较，本段的内在结构不那么严谨，各分段的内容亦没有太强的逻辑关系，但都是围绕着群体生活里的灵命操练而说的。其中第一个分段是三1~12，雅各要求我们控制自己的说话。</p><p>有关控制舌头的第一句提醒是谨慎为师。这是一个一针见血的切入点。雅各劝勉我们，不要轻言成为别人的老师。</p><p>三1<strong> </strong>这个教导首先让我们联想到中国孟子的话：「人之患在好为人师。」人性的其中一个弊病是喜欢当别人的老师，总是觉得自己有广博的知识和丰厚的经验，特别是有独特的分析和洞见，可以作为晚辈的扶助。</p><p>我认识好些跟我差不多年纪的朋友，就是接近退休年龄哩，他们几乎都有一个未竟的事业梦想，便是做别人的师傅，希望找到既高资质而又肯受教的年轻一代，然后将多年来累积的心得倾囊相授，让晚辈延续他们未竟的事业，将他们的异象和智慧发扬光大。师傅已经有了，欠缺的是学生而已。</p><p>不少对教会和时代分析的文章，不约而同都提到年轻一代缺乏能贴身关怀和指导他们的导师；这些（当然是由前辈撰写的）文章对所有现实问题作诊断后的处方，便是要求建立师徒制度。他们宣称课室讲授或集体训练并不足够，必须是小组式甚或单对单的授业；并且他们理想中的师徒制度不仅是专业性的教学或顾问，而是全方位的「生命师傅」（life mentors）。无论是专业知识和技巧、性格和气质的陶造，乃至待人处事、人生观的建立、对世情的分析等等，都由同一个生命师傅教授。</p><p>我对这样的建议总是持极大的保留态度。原因有二：一是自觉有这般需要的学生不多，二是具这般资格的老师更为稀少。前辈乐于扶掖后进或许算是个优点，但后辈是否乐于给扶掖，却是问题所在。无疑，能在生命里遇上一位德智体群美灵都教自己敬服的老师，那长时间跟随他学习肯定是美事；但能让后辈全方位心悦诚服的前辈乃属稀有动物，绝大多数教师都只能在某一两方面让学生佩服学习；学晓了，师徒的关系亦于焉结束。期待学生做长时间甚或永远的学生？我想没几个学生有这般学习动机。我们可以批评后辈不肯谦卑学习，但能否促使学生谦卑学习，很大程度还是老师的责任呢。</p><p>再说，今天的专业分工这么精细，即或在同一行业或专业里，还是有多种专门知识和技能，无法由单一老师教授，因为没有同时精通各部门的人。此外，知识的日新月异，文化和价值观的快速迁递，做老师得忙迫地与时俱进，方能赶上时代步伐；期待他们全方位做某群学生的长期老师，除非我们能时光倒流回到孔子或苏格拉底的年代吧。</p><p>还有更重要的是，今天的信息世界无孔不入的渗透，没有多少私隐能躲避给人曝光。一个宣称自己能全方位作学生榜样的教师，很容易便给人揭掉教师道袍亮出真相。这是一个最擅长将人「非神话化」的年代，这是一个充斥「三信危机」（信心、信任、信仰都稀缺）的不信的世代，除非我们的本来面相就是别人眼中的角色，否则企图当别人的生命师傅的人，得三思而后行。</p><p>这也是雅各的教导的要旨所在。他不用担心传媒狗仔队手机快拍网络信息，却担心比现代科技厉害千百倍的上帝。无所不知、鉴察人心的上帝，晓得我们的心肠肺腑，洞悉我们所有隐而未现的罪。要是我们没有自省能力，对人指指点点，说三道四，看到别人眼中的刺，忘了自己眼中的梁木，律己以宽、待人以严，便很容易犯法利赛人假冒为善的弊病，我们知道耶稣基督最痛恨的正是这一种人。</p><p>中国人的传统是「刑不上大夫」，在上位者总是获得免责的特权，即或被判有罪仍可享受保外就医的权利；但圣经的准则却是在上位者要受更大的审判，如同耶稣所说的，我们用甚么量器来量度别人，便有甚么量器来量度我们。</p><p>所以，在我们批评晚辈不肯谦卑学习以前，让我们这群前辈先谦卑自省：我们真的有这么多好东西要传授出去吗？我们的为师心切，是否有点儿像野人献曝？是否一种人之患？</p><p>我自觉不配作任何人全方位的教师，即或必须做自已的儿女的生命师傅，责之所在，无法推辞，还是颇有力不从心，恐惧战兢的感觉。</p><p>不要轻言作别人的师傅。</p><p><strong>思想：</strong></p><p><strong>用正面的角度来思考这句经文，想想要是你得作别人的老师，无论是做主日学教师、小组组长或团契导师，你觉得生命里最迫切需要改进的地方是甚么？你当做甚么，才让这节经文不那么构成一个威胁？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月18日 尔道自建.mp3",
        "id": 20030000018,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(18)",
        "title": "第18天 谨慎言语 ",
        "textContent": "</p><p>第18天</p><p>谨慎言语</p><p>作者：梁家麟</p><p>经文：雅各书三1~8</p><p><strong>1 我的弟兄们，不要多人作师傅，因为晓得我们要受更重的判断。</strong></p><p><strong>2 原来我们在许多事上都有过失，若有人在话语上没有过失，他就是完全人，也能勒住自己的全身。</strong></p><p><strong>3 我们若把嚼环放在马嘴里，叫他顺服，就能调动他的全身。</strong></p><p><strong>4 看哪，船只虽然甚大，又被大风催逼，只用小小的舵，就随着掌舵的意思转动。</strong></p><p><strong>5 这样，舌头在百体里也是最小的，却能说大话。看哪，最小的火，能点着最大的树林。</strong></p><p><strong>6 舌头就是火，在我们百体中，舌头是个罪恶的世界，能污秽全身，也能把生命的轮子点起来，并且是从地狱里点着的。</strong></p><p><strong>7 各类的走兽、飞禽、昆虫、水族，本来都可以制伏，也已经被人制伏了。</strong></p><p><strong>8 惟独舌头没有人能制伏，是不止息的恶物，满了害死人的毒气。</strong></p><p>雅各为甚么一开始便提醒信徒不要轻言做人的师傅呢？这跟接着谈到的言语犯罪有关系吗？</p><p>有释经者估计，本段落的教导主要是写给受信教会里承当教导任务的领导信徒，雅各提醒他们教师的工作不易为，必须在语言和灵命上勤加操练，努力节制。这个估计当然不无可能，但笔者认为其实不需要，因为真要这样假设，便免不了限制本段的广泛应用能力，雅各的教训其实是适用于所有人的。</p><p>不要轻易为师跟言语犯罪确实有极大关系，正是由于人们常常觉得比别人优胜，别人做不到我却做到，别人看不见只有我看见，觉得有话必须说，得对身旁的人和事指指点点，提出批评甚或指摘，这样才带来各种言语上的犯罪。想当师傅是言语犯罪的行为背后的指导性心态。</p><p>知易行难，站在旁观者的位置，我们总觉得执政者既愚蠢又无能。明明是存在着这么清楚的问题，譬如环境污染；明明是有这么简单的答案，譬如环境保护；那为甚么还不立即处理，一次性地解决问题呢？要是执政者明知而故犯，明知而不行动，那在「懒」之余，得有「恶」的元素（所谓「又恶又懒」嘛），他们肯定是别有恶的动机，各种的阴谋论便随之而生，执政者也自然给妖魔化。</p><p>再者，作为评论者，我们总是觉得自己有独得之秘，能够看到别人看不到的东西，所以凡事都得插上一嘴，指点江山，说尽所向无敌的伟言。公不出山，奈苍生何，我所说的每句话，都是为苍生为百姓而仗义执言啊。我们随发言而将自己崇高化，并将被批评的对象妖魔化。一旦我们的忠言不被接纳，我们觉得被忽略冷待，我们感到寂寞，便更会顺势将自己变成被排挤打压的受害者。</p><p>正是这种好为人师的心态，造成一个群体的相互信任给消耗掉，产生诸多是非纷争。</p><p>接着，雅各谈到约束舌头的重要性。他说，基督徒可以犯上各种不同形式的罪，但没有比言语上的罪更容易触犯了。言语上的罪几乎难以避免，要是一个人真能免却，便可臻达完人的地步了。</p><p>能够控制舌头的人，应该能够控制全身。雅各用嘴环控制整匹马、掌舵控制整条船为比喻，说明控制舌头之于控制全身不犯罪的关键作用。他又说舌头是人最难驯服的，我们可以驯服自然世界、驯服飞禽走兽，却无法驯服这小小的器官。</p><p>这个说法是否略带夸张呢？我想不是。言语关乎思想，思想是最难受约束的「行为」。我可以基于受礼教和法律约束的缘故，不敢打人或杀人，但我很难禁止自己在思想里将不喜欢的人杀上千遍；从人间的角度看，我是个奉公守法的人，但在耶稣基督的眼中，心中对人的仇恨便已等于杀人，我是难逃上帝的审判的。不自夸地说，我每天在实际行为上犯过的罪不会很多，十诫里的杀人、奸淫、偷盗、作假见证等，几乎都不曾触犯；但我在思想上犯这些罪，可是多不胜数呢。保罗在罗一28~31所列举「存邪僻的心」的种种，我几乎都不能免疫。所以，要是我将雅各的话稍为修订，指出若是我们能控制自己的思想不犯罪，我们便能成为完全的人，这便非常具说服力了。</p><p>言语连系思想，言语也形塑心境、气质和性格，从而形塑整个人。当我强迫自己不发怨言、不出恶言，总是对人说赞美和肯定的话，总是对周遭的环境多作正面的评论，特别是多唱诗歌多向上帝祈祷，我的思想便会转为正向，我的脾气便给驯服，我的性格也因而得着陶造。</p><p>当你在街上遇到我，看到我在边走路边哼着圣诗时，你大抵会相信那时我的心是清洁的。</p><p>像保罗所说，多说赞美上帝的话：「<strong>当用诗章、颂词、灵歌，彼此对说，口唱心和的赞美主；凡事要奉我们主耶稣基督的名、常常感谢父上帝。</strong>」（弗五19~20）像保罗所说，多思想美善的事：「<strong>弟兄们，我还有未尽的话，凡是真实的、可敬的、公义的、清洁的、可爱的、有美名的，若有甚么德行、若有甚么称赞，这些事你们都要思念。</strong>」（腓四8）</p><p>雅各又提到舌头有严重的破坏作用，所以得加以防范。「在我们百体中，舌头是个罪恶的世界，能污秽全身，也能把生命的轮子点起来，并且是从地狱里点着的。」（6）舌头「是不止息的恶物，满了害死人的毒气。」（8）证诸后段（三13~18）谈到真假智慧的来源，这里雅各似乎在暗示，因误用舌头而造成的严重破坏，乃由魔鬼在背后促成的。</p><p>上述说法貌似夸张，却还是有充分的事实根据的。言语启衅，谣言杀人，这是常常发生的事。中国人说：一言兴邦，一言丧邦。一间教会出现纷争或分裂，很少是由于大是大非的教义纠纷，却多数是出自信徒或领袖间沉不住气互相攻击。只要有人不经意说说是非，散播谣言，圣灵的合一很容易便给破坏掉了。这是我们不能不慎的。</p><p>言语犯罪伤害严重，谨慎言语。</p><p><strong>思想：</strong></p><p><strong>检讨一下个人控制言语的能力和果效，这段经文为自己带来怎样的督责和启迪？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月19日 尔道自建.mp3",
        "id": 20030000019,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(19)",
        "title": "第19天 生命和表现一致 ",
        "textContent": "</p><p>第19天</p><p>生命和表现一致</p><p>作者：梁家麟</p><p>经文：雅各书三9~12</p><p><strong>9 我们用舌头颂赞那为主为父的，又用舌头咒诅那照着上帝形像被造的人；</strong></p><p><strong>10 颂赞和咒诅从一个口里出来，我的弟兄们，这是不应当的。</strong></p><p><strong>11 泉源从一个眼里能发出甜苦两样的水么？</strong></p><p><strong>12 我的弟兄们，无花果树能生橄榄么？葡萄树能结无花果么？咸水里也不能发出甜水来。</strong></p><p>雅各非常看重基督徒的一致性。他批评一些人心怀二意，对事情没有定见，立场不坚定（一8；四8）；他认定，有怎样的信仰，便得有相应的行为，不能言行不一、表里不一。因此，基督徒的言语得反映他的生命的底蕴，并且必须维持一致，不能一方面口说赞美上帝的话，另方面又用同一把口咒诅人。</p><p>雅各提出两个论据，说明这个不能。第一，「泉源从一个眼里能发出甜苦两样的水么？」同一个泉源只能出相同的水，不可能一时出甜水，一时出苦水。</p><p>在巴勒斯坦这个严重缺水的半沙漠地带，并非所有泉水或井水都能饮用；有些出的是咸水（苦水），有些出的是淡水（甜水），只有后者才能饮用。无疑，有些水源出的是介乎咸淡水之间；却总不会有水源今天出咸水，明天却出淡水了。人们总能为水源定性，确定它是能饮用抑或不能饮用的。</p><p>可以设想，你在教会里听一位牧者谆谆讲解圣经真理，但在崇拜结束后却在酒楼碰到他因跟人争座位而公开争吵，口出恶言，你会对这位牧者有何印象？你还会信服他在讲坛传讲的真理吗？</p><p>作为一个传讲上帝的道的传道人，我得承认期望牧者永远作示范单位是过分的苛求，但我得接受这个苛求是弟兄姊妹的普遍期望，也是传道者必须背负的十字架。只要我们偶一放纵，便会绊倒身边许多的人。</p><p>同样地，作为努力向人传福音的你，要是你给传福音的对象发现你的言行不一致，或在不同时候说不同的话，譬如在酒楼跟人争座位而口出恶言，他也会对你所传讲的福音的可信性大打折扣吧。要求传福音者必须保持言行一致，凡事都合圣徒的体统，亦是过分的苛求，但这既是未信者的普遍期望，又是基督徒必须背负的十字架。</p><p>得修正说，非基督徒通常是不会对基督徒抱有太清晰的期望，但他们对基督教的理解，多数是从观察身边的基督徒的生活表现而来。我们是他们眼中的基督教。对未信主的世界，基督徒便是基督教。</p><p>第二个论据是：「<strong>无花果树能生橄榄么？葡萄树能结无花果么？咸水里也不能发出甜水来。</strong>」有怎样的树，便结怎样的果；生命如何，表现也如何。这说法重复了耶稣基督的教训：<strong>好树不会结坏果子，坏树不会结好果子，凭果子便可知道树的质素</strong>（太七17~18）。</p><p>基督信仰不是表演出来，只能是活出来。我们必须因应信仰的教导而转化生命，变化气质，使生命与信仰相一致，使人从我们的生命里看出信仰，才能做有效的见证。要是我们的生命没有变化，生命和信息不一致，生命和使命不一致，我们只能短时间内扮演模范信徒的角色，那真相总会有天大白于天下，我们的见证一下子便会变成反见证。</p><p>来源决定性质，这也是雅各的一贯思路，如同他在前面说的：人的怒气并不成就上帝的义。我们的生命改变了，所产生的行为仍可以是不完美的，基督徒的生活仍有许多缺点；但不完美的见证还得是有见证的轮廓，还可以让人看到我在努力完善的过程中；却总不能表现出与信仰截然相反的模样，不能表现得比不信的人还不如。</p><p>亲爱的弟兄姊妹，让我们尽力活出心中的信仰。有其父必有其子，让人在我们身上看到天父的性格；基督徒就是跟随基督步伐基督的人，让基督的荣形在我们的生命里透现出来。</p><p><strong>思想：</strong></p><p><strong>我们已读完雅各对控制舌头的整个段落，你对之有怎样的体会？圣经从旧约到新约，有许多篇幅讨论到对言语的约束，明显地这是基督徒必须严肃看待的课题，你在这方面有足够的关注吗？你有努力控制言语，不让其犯罪吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月20日 尔道自建.mp3",
        "id": 20030000020,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(20)",
        "title": "第20天 谦卑地显出善行 ",
        "textContent": "</p><p>第20天</p><p>谦卑地显出善行</p><p>作者：梁家麟</p><p>经文：雅各书三13~18</p><p><strong>13 你们中间谁是有智慧有见识的呢？他就当在智慧的温柔上，显出他的善行来。</strong></p><p><strong>14 你们心里若怀着苦毒的嫉妒和纷争，就不可自夸，也不可说谎话抵挡真道。</strong></p><p><strong>15 这样的智慧，不是从上头来的，乃是属地的、属情欲的、属鬼魔的。</strong></p><p><strong>16 在何处有嫉妒纷争，就在何处有扰乱，和各样的坏事。</strong></p><p><strong>17 惟独从上头来的智能，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果，没有偏见，没有假冒。</strong></p><p><strong>18 并且使人和平的，是用和平所栽种的义果。</strong></p><p>第四个段落的主题是在群体中操练灵性，第二个小分段是三章14至18节，雅各谈到如何以和平的心在群体中成就和平。</p><p>雅各在一5已提到，基督徒若缺少智慧，便得向赐人智慧的上帝祈求。这里他接续智能这个主题，指出智能可分真假两种，真与假由来源决定，真智慧是从天上来的，假智慧则是人间的，甚至是属魔鬼的。</p><p>他首先问这个问题：谁能证明他在属灵的事上是有真智慧和具识见的呢？然后他自行作出回答：就是那些能够以谦卑（温柔）的态度践行善行的人。换句话说，真智慧彰显在谦卑和善行两个元素里。</p><p>谦卑（温柔）是前面一21提过的心态，在那里，雅各教导信徒要除去生命里所有的污秽邪情，以谦卑的心领受真道，并将之深植到生命里。</p><p>善行是整卷雅各书的重要主题，信心必须有行为证实，也藉行为成全。生命里的善良得有外在的善行以为反映。</p><p>雅各要求信徒以谦卑的心实践善行。行善不是为了自我炫耀，不是为了与人争竞比较，却是心里的信仰一个自然的外在流露。</p><p>与谦卑和善行相反的，便是嫉妒和纷争。雅各断言：「<strong>你们心里若怀着苦毒的嫉妒和纷争，就不可自夸，也不可说谎话抵挡真道。这样的智慧，不是从上头来的，乃是属地的、属情欲的、属鬼魔的。</strong>」（14~15）</p><p>拥有假智慧的人，心中充斥着苦毒的嫉妒和自私的野心（「纷争」的另译）。嫉妒是厌恶别人比自己强或比自己优胜，苦毒的嫉妒则是指因嫉妒而产生的怨恨情绪；自私的野心是为求出人头地的目的而不择手段。这两种心态都会造成信徒间的彼此争竞和互相猜忌，教会的纷争和分裂乃是可以预期的。</p><p>雅各批评有这两种心态的人，常常夸耀自己；并且，为了不让人发现自己的卑劣思想，往往以各种谎言加以掩饰，拒绝真道。因为他们若是真诚地面对真道，那真道必要成为对他们的审判。</p><p>不少学者估计，雅各这段话不是泛泛的通论，而是针对受信教会所存在的具体情况而发的。他们进一步相信，整卷雅各书都是有的放矢的。受信教会里，特别是在承担教导任务的领导层中，确实有部分人是在品德和灵命上不及格的，跟他们的属灵地位和职事全不相称。他们彼此间有嫉妒纷争，也有各种属血气的卑劣行为。他们也知道这样的情况不恰当，却以「因信称义」的教义作为辩解；就是说，反正得救是靠恩典而非靠行为，所以他们只要有信心便足够了，行为的好与坏是无关宏旨的。这便是「说谎话抵挡真道」。</p><p>「因信称义」若成了基督徒恶行的一个掩饰借口，便有沦为廉价恩典的危机。就如保罗所说：我们在信主后仍继续犯罪，却推说犯罪才凸显上帝的恩典；我们愈多犯罪，恩典便愈发显多（参罗六1~2）。一个神圣的教义，竟变为最恶俗的犯罪借口。</p><p>犯了罪，不深切懊悔，却为自己张罗振振有辞的理由，企图开脱责任。在雅各看来，这是骄傲狂妄的最佳写照。是以他特别强调基督徒必须有谦卑的心态，这是拥有真智慧的其中一个重要表现。</p><p><strong>思想：</strong></p><p><strong>谦卑地实践善行，这个教导应不难理解。试试将之变成个人生活里的实践目标，在面前一天，或说两三天吧，你可以怎样以正确的心态做正确的事？能设想出一个具体方案便很好了。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月21日 尔道自建.mp3",
        "id": 20030000021,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(21)",
        "title": "第21天 维持动机 纯全正直 ",
        "textContent": "</p><p>第21天</p><p>维持动机 纯全正直</p><p>作者：梁家麟</p><p>经文：雅各书三13~18</p><p><strong>13 你们中间谁是有智慧有见识的呢？他就当在智慧的温柔上，显出他的善行来。</strong></p><p><strong>14 你们心里若怀着苦毒的嫉妒和纷争，就不可自夸，也不可说谎话抵挡真道。</strong></p><p><strong>15 这样的智慧，不是从上头来的，乃是属地的、属情欲的、属鬼魔的。</strong></p><p><strong>16 在何处有嫉妒纷争，就在何处有扰乱，和各样的坏事。</strong></p><p><strong>17 惟独从上头来的智能，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果，没有偏见，没有假冒。</strong></p><p><strong>18 并且使人和平的，是用和平所栽种的义果。</strong></p><p>仍然继续思考昨天的经文。</p><p>前面雅各提到行为证实信仰，又说甜水泉不会出苦水，这都是以果证因，就如耶稣说凭果子便知道树的好与坏。这里他也指出，谦卑实践善行的智慧，乃是从上头来的，就是从上帝那里获得的；反倒苦毒和自私的动机不可能来自上帝，只能来自人间、来自人的感官，最终来自魔鬼。</p><p>雅各书不止一次提到魔鬼（二19；三15；四7），但综合观之，雅各并不认为魔鬼具有很大的力量，他更没有将人间的负面事情统统简单地诉诸魔鬼的作为。魔鬼当然有所作为，灵界争战是铁般的事实；但魔鬼不能独自作为，除了得上帝允准外，也得让人先有犯罪的意念，魔鬼才乘虚而入。这种让人犯罪的意念，雅各称为私欲，这个词在全书出现过两次（一14~15；四1）。</p><p>这里说的「情欲」，乃是指属感官的而非属灵的，跟人的肉体相关，也可说是源自犯罪后的人的本性。</p><p>这种来自世界、来自肉体、来自魔鬼的智慧，促成了苦毒的嫉妒和自私的野心，对教会的群体生活肯定带来负面的影响，包括扰乱和各样的坏事。</p><p>「扰乱」一词的字根与一8的「心怀二意」和三8的「不止息的」相同，指的是不安定、无法安顿的情况。</p><p>教会里若是有怀抱个人野心和不良动机的人，且是居于领袖阶层里，必然为肢体关系和团队配搭带来不稳定的元素。</p><p>笔者多年事奉的经验是，一个团队的不同成员各自有不同性格和观点是没问题的。即或他们因各持己见而屡屡争拗，擦出一些火花；只要各人的动机单纯，都是专注于完成上帝交付团队的使命，并且都怀有敬畏上帝、亲爱众人的心，那整个团队经过一段时间磨合以后，便会臻至动态的和谐。</p><p>我最害怕同工各自怀有私意，在明说的话背后尚有隐藏议程，人人都留有一手，拒绝向团队交心，并常常假公济私，以私害公。这样的团队几乎不可能培养出团队精神，也不可能和衷共济，同心合意，兴旺福音。团队的不稳定将是无法消解的。</p><p>因此，在寻觅同工或遴选学生的时候，除了关心应聘者（应考者）的恩赐是否相配合外，我更关心他的性情和思想，其中真诚和正直是最基本的要求，没有这两者，再强的恩赐都不要考虑。此外，我喜欢淳厚朴实的人，愿意出死力下苦功，不抄捷程，不怕笨工夫；宁可说话笨拙点，也不要巧言令色，说话转弯抹角，虚张声势；拒绝做事诸多借口，诸多掩饰。专业知识和社交技巧可以后天栽培，但人的气质和心地却是很早便定了型，要改变极其困难的。</p><p>至于「各样的坏事」，乃是个笼统的说法，泛指各种可能的罪恶行为和后果。坏的动机不会产生善行，只会造成坏事。即使短期看来做了好事，长远地也会带来坏的后果。</p><p>正面地思考这段的教导，雅各提醒我们各人，必须常常审视自己的动机，看看是否单纯而专注？有否夹杂任何的个人私心和野心？会否藉事奉来谋取个人的利益，窃夺了上帝的荣耀？</p><p>上帝鉴察人心，人却无法审视别人的动机，否则便会破坏彼此的互信。动机审查不可避免便会造成阴谋论满天飞的。因此，自我的动机审查非常必要，且不能一次过完成，必须定期做，常常做。我们也得祈祷，求圣灵光照我们的内心，好能发现一些隐而未现的罪，像诗人的呼吁：「<strong>看在我里面有甚么恶行没有。」</strong>（诗一三九24）我们记牢约翰的教导：「<strong>我们的心若不责备我们，就可以向上帝坦然无惧了。</strong>」（约壹三21）</p><p><strong>思想：</strong></p><p><strong>你对努力维持自己内心的纯全正直有怎样的立志？你会怎样审视自己的动机，如何约束自己不至心怀二意？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月22日 尔道自建.mp3",
        "id": 20030000022,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(22)",
        "title": "第22天 和平的心与成就和平 ",
        "textContent": "</p><p>第22天</p><p>和平的心与成就和平</p><p>作者：梁家麟</p><p>经文：雅各书三13~18</p><p><strong>13 你们中间谁是有智慧有见识的呢？他就当在智慧的温柔上，显出他的善行来。</strong></p><p><strong>14 你们心里若怀着苦毒的嫉妒和纷争，就不可自夸，也不可说谎话抵挡真道。</strong></p><p><strong>15 这样的智慧，不是从上头来的，乃是属地的、属情欲的、属鬼魔的。</strong></p><p><strong>16 在何处有嫉妒纷争，就在何处有扰乱，和各样的坏事。</strong></p><p><strong>17 惟独从上头来的智能，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果，没有偏见，没有假冒。</strong></p><p><strong>18 并且使人和平的，是用和平所栽种的义果。</strong></p><p>我们第三天读这一段经文了。</p><p>雅各谈到来自上帝的真智慧。跟谈假智能的方式一样，都是注重这个智能所产生的作用，并从作用推断来源和性质。真智慧所产生的作用首先是在个人方面，再进而影响教会的群体。</p><p>第一个产生的果效是「<strong>清洁</strong>」，就是道德上的纯全无亏。前面一21雅各劝导信徒脱去一切的污秽和盈余的邪恶，将旧我的情欲除掉，这样便带来纯全的生命，与所信的真道相称。</p><p>第二是「<strong>和平</strong>」，也可说是一个喜爱和追求和平的性格，对人亲善，与人和睦。一个纯全清洁的人不会躁动不安，造成扰乱；一个没有自私的野心的人亦不会动辄跟人对立争竞，制造矛盾。</p><p>第三是「<strong>温良柔顺</strong>」，这是对别人接纳体谅，不坚持自身的观点或利益，愿意对人让步，像保罗说的放弃个人的自由与权利（参林前九1~23）。这让步跟怯懦无关，却是基于对人的爱心和包容，轻看个人得失，尽力成全他人。</p><p>第四「<strong>满有怜悯</strong>」是对人的不幸或软弱的关爱，是投入的（不是置身事外，漠不关心）、不带批判性（不要寻问原因，不要追究责任）的同情共感。因看到别人的困苦景况，而产生像孟子说的「不忍人之心」。</p><p>要是「温良柔顺」是接纳别人的强，「满有怜悯」则是接纳别人的弱。</p><p>第五，紧接「满有怜悯」的是「<strong>多结善果</strong>」，这是相连的教导，前者是因，后者是果。要是怜悯是我们的思想和感情，则结善果便是具体的行动。信心没有行为是死的。雅各前面的教导是，面对缺衣缺食的人，必须切实给予帮助（二15~16）。</p><p>第六的「<strong>没有偏见」</strong>，既可指着对人公正，不徇私，没有差等对待，像前面提到教会得对穷人和富人一样的对待一样；但也可以指对人持单纯真诚的心，不轻易怀疑，不凸显差异，不制造对立。前者强调公平，后者强调信任，两个意思都有可能。</p><p>第七，也是最后一个：「<strong>没有假冒</strong>」，当然不是指不卖假货，而是指真诚可靠，不虚伪，不假装，言行一致，表里如一，这是雅各一贯重视的教导。</p><p>可以发现，这七个真智慧带来的果子，除了第一个是较个人性外，其余六个皆直接关乎人际关系和群体性的。事实上，要是我们理解「清洁」为无私，则连同其余的和平、体谅、怜悯、帮扶（善果）、信任、真诚，每项都是跟群体生活相关的，也便是与群体相关的个人性格：稳定、可靠、透明。这是为甚么我将这个大段落称为在人群中操练个人灵性。</p><p>七个性格或果子，自然会为群体带来真正的和平。「<strong>并且使人和平的，是用和平所栽种的义果。</strong>」真智慧使人成为和平使者，他们以和平的态度（就是这七个性格），栽种出义的果实。甚么是「义」？证诸雅各书惟一（一20）提到「义」的地方，这大概是指上帝所喜悦的标准吧。</p><p>雅各对真智慧的作用的说法，令我们联想到保罗说的圣灵果子（加五22~23）。虽然两个名单里只有几个项目相同：和平、良善、温柔等，但背后的理念还是一致的。保罗同样是将顺着情欲生活和被圣灵引导的生活作出对照，指出各会结出不同的果子。不过在加拉太书，保罗列举的果子比较注重个人性，而雅各在这里较为关心个人对群体的影响。</p><p>保罗说圣灵会让跟随祂而行的人结出果子，雅各则指拥有真智慧的人会有这般的生命果效，可见雅各的智慧跟保罗的圣灵是相似的。这个雷同并非出于互相抄袭，而是由同一位圣灵启迪所致。</p><p><strong>思想：</strong></p><p><strong>今天的默想范围较大，或许需要较多时间。若是可以，将真智慧所带来的这七个性格背诵了（当然，能把雅三17~18都背诵便更好）。然后再逐一思想：清洁（无私）、和平、体谅、怜悯、帮扶（善果）、信任、真诚，它们对你有甚么提醒？你较强的是哪几项、需要改进哪几项？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月23日 尔道自建.mp3",
        "id": 20030000023,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(23)",
        "title": "第23天 争竞与贪欲 ",
        "textContent": "</p><p>第23天</p><p>争竞与贪欲</p><p>作者：梁家麟</p><p>经文：雅各书四1~3</p><p><strong>1 你们中间的争战斗殴，是从哪里来的呢，不是从你们百体中战斗之私欲来的么？</strong></p><p><strong>2 你们贪恋，还是得不着；你们杀害嫉妒，又斗殴争战，也不能得；你们得不着，是因为你们不求。</strong></p><p><strong>3 你们求也得不着，是因为你们妄求，要浪费在你们的宴乐中。</strong></p><p>雅各书的第五个段落，我给它的主题是：祈求与知足，由四章1节至12节。</p><p>这个其实不一定能算为新段落，最少雅各没有缀上「我的弟兄们」作为起首语。我们可以看第四章整章圣经为三14~18的一个应用，并且是特别针对教会的真实景况而做的具体应用。雅各的教导是扣定现实场景而作的。</p><p>四1~3雅各首先指出一些负面现象，才给予因应的教导。我们相信，经文所说的都是受信教会存在着的真实问题。「你们中间的……」，除非我们以为雅各是在虚构故事，否则便得相信它们的事实性。</p><p>前面才提到有真智能的人都是和平之子，能促成群体真正的和平，这里便描绘出一幅截然不同的景象：一个充满贪欲嫉妒、争战斗殴的群体。</p><p>我们对受信群体所知有限，按照这4节的用词推敲，情况应该是非常恶劣的。「斗殴争战」可以指暴力战争，也可以仅是争执或争论；但2节提到的「杀害」，即使不是如字面的说法有杀人事件（否则便太可怕了），亦应指着有肢体冲突和实际伤害发生。一间教会怎么会沦落到有人大打出手，甚至造成流血事件的糟糕地步？这可真是匪夷所思。虽然在今天，我也曾听过有教会发生过肢体冲突，肇事者互相扭送到警察局，惟那是跟争夺教产相关的，利之所在，甚么原则都摆在一边。但是，早期教会即或不是一贫如洗，也应该没有甚么产业，无利可争；若仅是信徒间意见不合，怎会需要武力解决呢？无论如何，从古到今，教会发生肢体暴力的故事，还是极为稀少的。</p><p>有释经者推测，第一世纪的犹太基督徒群体，或会混入一些奋锐党人，他们主张以武力推翻罗马政权，恢复犹太人自主的国度。这些奋锐党背景的基督徒或会将尚武精神带进教会。要是教会群体里存在着不同政治主张的人，那信徒间的冲突便不仅局限在信仰范围内，而可以牵涉到更广泛的政治、社会的争论。一世纪的巴勒斯坦可不是和平稳定、安祥和谐的环境。</p><p>虽然一切都是推论，没有直接的圣经根据；但可以确定，若教会不是单纯的教会，却变成论政团体，甚或是推动某些社会行动的组织的话，那教会的冲突与分裂是可以预期的。历史上，宗教或会成为暴力甚至战争的成因（这是我们需要承认的罪污）；但在今天，我再没听过信徒间会因三一论或基督二性论等重大教义上的不同意见，而造成严重对立，但是，政治上的分歧却常常造成父子反目、肢体对立，教会撕裂。所以，让教会成为教会，让教会仅仅是教会，这是教会合一最关键的原则。</p><p>雅各没有详细缕述这个争战斗殴的情况，直接便追问它们的根源：「<strong>你们中间的争战斗殴，是从那里来的呢？</strong>」接着便自答：「<strong>不是从你们百体中战斗之私欲来的么？</strong>」</p><p>「百体中战斗之私欲」：「私欲」是心中的偏爱和欲望，通常是指罪恶的、陷溺性的欲望。这包括对名与利的渴求，也包括对某种信念和主张的偏执；如同前面所说，可以是政治性或社会性的信念和追求，总之是跟属灵的事物无关的。</p><p>这种私欲有一个好斗的倾向，或说战斗性格，因为要从有限的资源中占据最多的份额，因为要坚持自己是唯一正确的，因为要将别人击倒而让自己成为得胜者；所以自然得有「零和游戏」的想法：你死我活，不可能创造双赢的局面。斗争是得胜的不二法门。持这种私欲心态的人只接纳一种和平，便是独霸天下后的和平。</p><p>「百体中」有两个可能的意思：第一是教会里的众肢体，第二是一个人的内心不同部分。若根据前者，「百体中战斗」是指教会里的人际冲突；若根据后者，是指个人内心的冲突交战。我们的圣经翻译者倾向接受后者的意思，所以译作百体中战斗的私欲。这也和应彼得的说法：「亲爱的弟兄阿……，我劝你们要禁戒肉体的私欲，这私欲是与灵魂争战的。」（彼前二11）</p><p>私欲跟基督信仰无法兼容。相信基督，私欲却未清的人，内心常常发生冲突，不同的价值观互相交战，性格的分裂是可以预期的。</p><p><strong>思想：</strong></p><p><strong>我们的教会是否一个和平的群体？要是仍有改善的需要，那造成问题的原因在哪里？私欲的元素存在吗？具体地说，那是怎么一回事？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月24日 尔道自建.mp3",
        "id": 20030000024,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(24)",
        "title": "第24天 与世俗为友 ",
        "textContent": "</p><p>第24天</p><p>与世俗为友</p><p>作者：梁家麟</p><p>经文：雅各书四1~3</p><p><strong>1 你们中间的争战斗殴，是从哪里来的呢，不是从你们百体中战斗之私欲来的么？</strong></p><p><strong>2 你们贪恋，还是得不着；你们杀害嫉妒，又斗殴争战，也不能得；你们得不着，是因为你们不求。</strong></p><p><strong>3 你们求也得不着，是因为你们妄求，要浪费在你们的宴乐中。</strong></p><p>承接昨天未完的话题。</p><p>雅各指出，外在的冲突源自内在的冲突，冲突的性格造成冲突的关系和群体。问题的根源在于个人内心的私欲。</p><p>私欲如何造成冲突的后果？雅各做了三个步骤的说明：</p><p>首先，私欲产生贪念，渴望获得尚未得到的东西，而这尚未得到的东西是永远得不到的。这说法是否有些玄虚呢？我说的可以很简单的常识啊。贪心与知足不同，知足是为已有的东西感恩，以此为满足为喜乐；贪心则是定睛于尚未得到的东西，渴望得到它们，不以已有的为满足。贪心的人永远自觉是贫穷者，也觉得自己是被亏欠了的人。这样的人不会因为一时的想望得到实现了，便立即由贪心的变成知足的；他们倒是得一想二，凡是得到了的东西都不是他们想要的，他们想要的东西尚未得到。知足常乐，贪心的人永不会感到快乐，因为革命尚未成功。所以，「贪恋」的人总是「得不着」的，「得不着」是他们主观的感觉，也是驱动他们贪恋下去的内在信念。</p><p>第二，因为得不着而千方百计想要得着，便会不择手段，不计善恶的务求得着，一切罪行便由此而做出来：杀害嫉妒，斗殴争战，违反信仰原则的行径统统出笼了。</p><p>一个人若长期想望许多东西而得不着，便很容易产生被亏负的感觉，认定受到不公平的对待，将自己置于受害人的位置，从而合理化心中种种负面情绪（嫉妒），埋怨、妒忌、苦毒、仇恨，进而合理化他们的破坏性行动（杀害），到处寻觅罪魁祸首，挑战权威，否定建制。</p><p>第三，一个人若是想要某些东西，又无法在人间靠己力获得，按照基督信仰的教导，便应该向上帝祈求啊。事实上，前面一5雅各也是教导那些缺少智慧的人，应当向上帝祈求，并说上帝是「厚赐与众人，也不斥责人的」。雅各于是说，要是他们想要得到这样那样的东西，便开口向上帝求吧。他们得不到，是否因为没有求呢？</p><p>但他们却是求过了。雅各于是便论断说：若是求过而仍旧得不着，那这个祈求便是不合上帝的心意，乃属妄求吧。因为上帝知道供给他们这些，亦只会是用着填塞他们无穷的私欲，这是一个无意义的浪费。</p><p>这里且谈谈甚么叫「妄求」。简言之，凡是人的祈求，不符合上帝的心意，结果不蒙上帝答应的，便属妄求。约翰曾说：「我们若照祂的旨意求甚么，祂就听我们；这是我们向祂所存坦然无惧的心。既然知道祂听我们一切所求的，就知道我们所求于祂的无不得着。」（约壹五14~15）这里的关键词是「<strong>照祂的旨意求」</strong>。</p><p>我们怎么知道所求的是妄求？在祈求的时候是不知道的，祈求了，没应答，便知道了。</p><p>那我们要回避妄求吗？在一般情况下不要，并且是最好不要。千万不要在祷告前扮演上帝，预先评估所祈求的东西的应验机率有多高，高的才求，低的便不求了，担心成了妄求。这样做，乃是怀疑上帝的能力，是冒犯上帝而非尊重上帝的表现。妈妈在癌症初发阶段，我向上帝求医治，没人说是妄求；若她已到末期阶段，我的求医治怎么便变了妄求？难道上帝只有能力医治病情轻的人？我们是上帝的儿女，向祂开口祈求是祂给我们的权利，谁也不能剥夺我们将所要的告诉上帝的权利。</p><p>当然，要是我们所求的明明是不合圣经教导的事，譬如贪恋别人的妻子；或求一些不道德的东西，或求以不道德手法获得一些东西（造案成功），那便最好不求了，因为这些肯定都是妄求。</p><p>祈求以后方知道是妄求，并没有甚么大不了，接纳上帝的主权安排便好了。祈祷最重要的不是让上帝知道我们的心意，而是让我们知道上帝的心意，发现所求的是妄求，正好是学习明白上帝旨意的一个过程。</p><p><strong>思想：</strong></p><p><strong>你有没有一些长期渴望得到而又终未得到的东西？在向上帝祈求和在人间努力争取的过程中，你有怎样的感受？你会产生对上帝的怨恨吗？抑或你藉此更多明白祂的心意？想一个藉祷告明白上帝心意的个人经历，向自己作见证。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月25日 尔道自建.mp3",
        "id": 20030000025,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(25)",
        "title": "第25天 专注和亲近上帝 ",
        "textContent": "</p><p>第25天</p><p>专注和亲近上帝</p><p>作者：梁家麟</p><p>经文：雅各书四4~10</p><p><strong>4 你们这些淫乱的人哪，岂不知与世俗为友，就是与上帝为敌么？所以凡想要与世俗为友的，就是与上帝为敌了。</strong></p><p><strong>5 你们想经上所说是徒然的么？上帝所赐住在我们里面的灵，是恋爱至于嫉妒么？</strong></p><p><strong>6 但祂赐更多的恩典。所以经上说：「上帝阻挡骄傲的人，赐恩给谦卑的人。」</strong></p><p><strong>7 故此你们要顺服上帝，务要抵挡魔鬼，魔鬼就必离开你们逃跑了。</strong></p><p><strong>8 你们亲近上帝，上帝就必亲近你们。有罪的人哪，要洁净你们的手。心怀二意的人哪，要清洁你们的心。</strong></p><p><strong>9 你们要愁苦、悲哀、哭泣，将喜笑变作悲哀、欢乐变作愁闷。</strong></p><p><strong>10 务要在主面前自卑，主就必叫你们升高。</strong></p><p>同样是以称呼作为一个新话题和新段落的开始，不过与前面所有称呼不同，这里不是正面的「我的弟兄们」，而是负面的「你们这些淫乱的人」，很唬人的称呼吧？</p><p>雅各责备那些因贪恋而作恶事的人为「淫乱的人」。这肯定无关乎性方面的淫乱，而是属灵上的淫乱。任何事奉上帝的人，若同时事奉别神、事奉世界或玛门，都属于对上帝的不忠，都算为淫乱。上帝藉先知耶利米的口说：「以色列家，你们向我行诡诈（不忠），真像妻子行诡诈离开她丈夫一样。」（耶三20）</p><p>他指责他们「与世俗为友」，这当然不是指做做朋友，而是「私通」世界，与世界「苟合」的意思。雅各在前面一27已提醒信徒「<strong>保守自己不沾染世俗</strong>」，这里直接批评他们跟世界勾勾搭搭。</p><p>我们无法具体知道受信信徒如何跟世界私通，但前面批评他们的种种不当行为，包括心中的私欲、按照世界的样式来给予富人和穷人差等对待、用言语咒骂人、怀有自私的野心，甚至是在教会里跟人争斗并发生暴力冲突等等，都显出他们的凡情未了，凡根未净，仍以人间的方法待人处事，没有完全给信仰转化。这些都是世俗主义的表现，也就是与世俗为友了。</p><p>雅各断言，凡与世界为友的，都是与上帝为敌。上帝跟世界是敌我矛盾的关系。人不能做两头蛇，企图两边都讨好，左右逢源。他要嘛跟随上帝而离开世界，要嘛离开上帝而跟随世界，只能二择其一。</p><p>在5至6节，雅各提醒他们一个重要的真理，也是旧约圣经早已明言的：上帝是嫉妒的，祂要求相信与跟随祂的人，只能专一地跟随，不能同时敬拜事奉别神。</p><p>「<strong>上帝所赐住在我们里面的灵</strong>」（5）一语，意思并不清晰。灵一方面可简单地解作圣灵，另方面可解作上帝在创造人的时候，所给予我们的一个灵，以至我们成了有灵的活人。后者的意思较为可能。因此这句的意思是：上帝既然让人有灵在他们里面内住，便显明我们是专属于祂的，上帝爱我们到一个地步，拒绝我们别有所爱。</p><p>上帝限制我们结纳世界，对我们是否一个亏损呢？不然。上帝赐下更多的恩典，祂的恩典是足够我们的需用的，我们毋须到处寻觅。上帝是我们的好处，上帝是我们的满足，我们理应以上帝为满足。</p><p>雅各征引箴三34指出，惟有谦卑的人，才以上帝并祂所赐的恩典为满足；那些骄傲的人，常常自觉既需要又值得获得更多，不甘心于上帝给他们的份，结果四出勾搭，既想保留上帝信仰，又以别神代替耶和华，上帝自会出手惩治他们。</p><p>在7至10节，雅各呼吁淫乱的人悔改。他要求他们顺服上帝，亲近上帝，离开世界，离开魔鬼。顺服是谦卑的表现，接受上帝的主权，听从祂的带领。</p><p>他们必须跟魔鬼划清界线。只要他们拒绝魔鬼，魔鬼就在他们身上无能为力，只能逃掉。</p><p>他们必须洁净自己的手和心。洁净手是离开罪恶，洁净心是回复单纯专注，不再心怀二意。</p><p>他们必须在主面前彻底自卑，在审判的主面前懊悔己罪，悲哀哭泣；不要妄自尊大，趾高气扬，自以为是。人愈将自己摆在卑微的位置，便愈经受主的恩典，被主升高。凡自卑的必升为高。</p><p><strong>思想：</strong></p><p><strong>活在这个高度世俗化的社会里，每天在尘世打滚的我们，如何避免「与世俗为友」呢？不要说丧气话，说一个让自己不跟世界同化、不跟非信徒同流合污的例子。噢，圣经的教导是能够切实践行的。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月26日 尔道自建.mp3",
        "id": 20030000026,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(26)",
        "title": "第26天 互相尊重 ",
        "textContent": "</p><p>第26天</p><p>互相尊重</p><p>作者：梁家麟</p><p>经文：雅各书四11~12</p><p><strong>11 弟兄们，你们不可彼此批评；人若批评弟兄、论断弟兄，就是批评律法、论断律法；你若论断律法，就不是遵行律法，乃是判断人的。</strong></p><p><strong>12 设立律法和判断人的，只有一位，就是那能救人也能灭人的。你是谁，竟敢论断别人呢？</strong></p><p>我们来到这个大段落的最后一个小分段。雅各劝导我们尊重身边的弟兄姊妹，不要批评他们。</p><p>雅各书的教导是非常连贯的，一个教导常常说上两三次以上，而不同教导又彼此紧扣，互相呼应。</p><p>即如在前面，雅各已提到不要轻言当别人的教师，不要在言语上犯罪（三1~12）；他又要求信徒不要有嫉妒和互相争竞的心，以和平的态度建立和平的群体。这里他便具体吩咐信徒，不要彼此批评。</p><p>这里说的「批评」，并非指当目睹有人犯错，而明言他的错误，否则基督徒便看到罪恶亦只能闭口不言了。「批评」的意思是恶意攻击，笼统论断，甚或是作定性的判决，上纲上线，盖棺定论。</p><p>批评弟兄违反了律法的规定，这是毋庸置疑的。譬如利十九16~17便禁止我们搬弄是非，禁止我们恨弟兄，而这正是「要爱人如己」的诫命的具体指引（利十九18）。但是雅各说，批评和论断弟兄即等于批评和论断律法，这是怎样论断了律法呢？我相信雅各的意思是：人拒绝遵守律法，便是以律法对他为无效的，便是挑战了律法的权威，质疑它的有效性。人对律法只有两种可能的态度：或是遵守之，或是批评之。「你若论断律法，就不是遵行律法。」</p><p>批评弟兄除了是违反律法的规定外，更严重的问题是对人作出裁决，而这是扮演了上帝的角色，窃据了上帝的位置，僭越了上帝的主权。</p><p>雅各强硬地说：「<strong>设立律法和判断人的，只有一位，就是那能救人也能灭人的。你是谁，竟敢论断别人呢？</strong>」只有上帝能颁布律法，只有上帝能给人终极的裁决，判定人的得救抑或灭亡。任何人都不能踰越这个位置。</p><p>得再指出，雅各在这里不是否定教会有明辨是非，确定真理或异端、判定行为对或错的权柄；教会没有权柄制订真理的准绳，却有责任执行上帝所订定的真理标准。在非常时期，教会亦可以对个别犯严重罪行的人施以开除教籍的处分，按照保罗的说法，这是将他交给撒但（提前一20）。这也是耶稣基督给予教会的权柄：捆绑与释放（太十六19）。</p><p>但是，教会在执行真理辨别与纪律判决时，必须极其谨慎，严格按照已确定的圣经教导来做决定，若是存有疑点，略有犹豫，便得暂缓判决。因为教会所作的，已超过人本应所能承担的界限。</p><p>就好像笔者对死刑的判决和执行有很大的保留，除了是在伦理的考虑上这个刑罚是否必须外，也是在于人的审判总会有犯错的可能性，不少案例都揭示有人坐牢多年而被发现是冤假错案，死刑若是错判，错失将是无法追补的。人必须觉察自己的有限性，承认所认识的永远不是全部的真相，谦卑一点，不要扮演全知上帝的角色。</p><p>撇开教会的真理审断角色不谈，在日常生活里，我们更得对人常怀善意，相信人有改变的可能性，相信上帝和福音有改变生命的能力；不要对人完全绝望，不要对人作全称性的论断、未盖棺先论定。</p><p>保罗说：「我被你们论断，或被别人论断，我都以为极小的事；连我自己也不论断自己。我虽不觉得自己有错，却也不能因此得以称义。但判断我的乃是主。所以时候未到，甚么都不要论断，只等主来，祂要照出暗中的隐情，显明人心的意念。那时各人要从上帝那里得着称赞。」（林前四3~5）</p><p><strong>思想：</strong></p><p><strong>你觉得你对人的善意是否足够？有没有一些人是你对他彻底绝望的？可否设想一下，他有改变的可能性？你将怎样对待他？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月27日 尔道自建.mp3",
        "id": 20030000027,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(27)",
        "title": "第27天 不要自恃 ",
        "textContent": "</p><p>第27天</p><p>不要自恃</p><p>作者：梁家麟</p><p>经文：雅各书四13~17</p><p><strong>13 嗐，你们有话说：「今天明天我们要往某城里去，在那里住一年，作买卖得利。」</strong></p><p><strong>14 其实明天如何，你们还不知道。你们的生命是甚么呢？你们原来是一片云雾，出现少时就不见了。</strong></p><p><strong>15 你们只当说：「主若愿意，我们就可以活着，也可以作这事、或作那事。」</strong></p><p><strong>16 现今你们竟以张狂夸口，凡这样夸口都是恶的。</strong></p><p><strong>17 人若知道行善，却不去行，这就是他的罪了。</strong></p><p>雅各书的第六大段落，由四13至五6，我称之为对贪爱世界的人的劝告。</p><p>对于陷溺在世务和世界的追求中的人，雅各做了两个措词较为严厉的提醒，分别是不要自恃，和不要藉剥削穷人图利。这两个提醒对今天高度资本主义的世界，显得极其格格不入，但也因此非常相关连和有效。</p><p>四13~17整个小段的开首是个针对性的叫唤，跟五1是互相平衡的。五1直接提到「你们这些富足人哪！」，这里则没点出一个特殊的类别名称；但从所引的话可以推知，被责备的对象是做生意的人，因而亦属于富足人的类别。两个小段都是针对富足人而说的。</p><p>雅各征引了一段估计是商人的话：「今天明天我们要往某城里去，在那里住一年，作买卖得利。」然后作出批判。平情而论，这段说话并没有太多问题，仅是日常的普通说话；雅各的回应却是小题大作的，有点在鸡蛋里挑骨头的意味。</p><p>整句话不过是一个人讲述他在未来一两天甚至一年的计划，他要到一个地方，并在那里定居一年，做点买卖。这些话你和我都会说，且是几乎每天都说的，没有人觉得奇怪，更不会感到有不妥当或宗教上不正确的地方。</p><p>我今天下午要开一个会，明天晚上有个饭局，复活节假期订了机票跟太太旅行，明年计划举家赴美探亲，三年后正式退休，开始新阶段的生活……，诸如此类。</p><p>事实上，圣经记述的故事里也有许多类似的对白。人人都在做计划，人人都得有计划，这是对生命负责任的态度哩。</p><p>但是雅各却指责这段平常话反映了人的自信和自恃。没有人真个知道明天会发生甚么事，没有人可以预计自己甚么时候得离开世界；生命脆弱，人生无常。就在我们为自己作这个那个筹算的当儿，上帝也许便要召我们离开人间。</p><p>雅各的话让我们联想起耶稣基督的比喻。有个财主努力建造仓库储存他的财富，预备过一个丰足的晚年，孰知上帝当晚便要夺去他的性命。耶稣在比喻里称这个财主为「无知的人」（路十二16~21）。</p><p>不过，承认寿数如何我们无法知道，人生无常我们不能控制是一回事；要不要尽自己的能力为未来作筹划却是另一回事。事实上，我们是不能不继续为明天作预备的。耶稣在比喻结束时所给的教训，不是劝导人不再为明天的富足而预备，仅是要求我们得为永生的富足、在上帝面前的富足而预备罢了。我们固然关心永生，却亦得关心在人间的余生；譬如说退休后若仍有三十年寿命才蒙主宠召，那这三十年我该怎样过活呢？</p><p>雅各的正面教导却是纠正我们的日常话语：「主若愿意，我们就可以活着，也可以作这事、或作那事。」同样做计划，不过加上一句：所有计划都不过是提案，拍板权在上帝的手里；惟有祂同意，这些计划才可以兑现。要是祂不准许，则再周全的计划还是会泡汤的。</p><p>当然，我们不一定要在每天谈到无论是短程抑或长程的计划时，都加上「主若愿意」一句，否则我们的说话也太冗赘啰唆了。「主若愿意，我与你今天一起午饭。」「好，主若愿意，我们就在中环某餐厅等。」「主若愿意，届时我给你发短讯。」……</p><p>但是，我们都得将「主若愿意」变成所有计划背后的潜台词，也作为我们的人生筹划的大前题。这个潜台词和前题反映一个对上帝和生命敬畏的态度，我们知道自己没有掌握生命的主权，我们知道没有甚么是可以自恃的。</p><p>雅各对一段日常话的批评若不是过激反应，便一定是因为他充分了解受信信徒常常因财富和其他人间的东西而自恃自夸，狂妄骄纵，对上帝毫无敬畏的心。16节因此是对他们最恰当的评断：「<strong>现今你们竟以张狂夸口，凡这样夸口都是恶的。</strong>」「张狂」就是骄傲和嚣张，跟雅各一直呼吁人要谦卑是相对立的。</p><p>我们可以重温一9~11的教导。财富无常，生命无常，人除了要对得失成败看得开外，更重要是对生命之主常怀敬畏。</p><p>第17节作为全段的总结，显得格格不入：「<strong>人若知道行善，却不去行，这就是他的罪了。</strong>」这句话孤立地看是非常重要的。我们常常以为罪是指做了不应该做的恶，甚少看罪同样是没有做应该做的善。我们做了不应该做的事，容易觉醒在犯罪；没有做应该做的事，却甚少会带来罪疚感的。雅各的话成了一个重要的校正。</p><p>但这句话跟全段有甚么相干呢？抱歉许多学者讨论过，给予有繁有简的建议，却仍没有一个是获普遍接纳的。这里无意卷入复杂的争论里，我们就简单理解为：对上帝常存敬畏，在生活里更多倚赖祂，就从今天开始吧。</p><p><strong>思想：</strong></p><p><strong>现代人的一个习性是喜欢为自己订定计划，渴望能全盘控制未来，能以各样方法「对冲」生命的无常和变量；你觉得你有没有这个倾向？你如何在各项周详的计划里，表现出你对上帝的敬畏和倚赖？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月28日 尔道自建.mp3",
        "id": 20030000028,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(28)",
        "title": "第28天 不要剥削穷人 ",
        "textContent": "</p><p>第28天</p><p>不要剥削穷人</p><p>作者：梁家麟</p><p>经文：雅各书五1~6</p><p><strong>1 嗐，你们这些富足人哪，应当哭泣、号咷，因为将有苦难临到你们身上。</strong></p><p><strong>2 你们的财物坏了，衣服也被虫子咬了。</strong></p><p><strong>3 你们的金银都长了锈，那锈要证明你们的不是，又要吃你们的肉，如同火烧。你们在这末世，只知积攒钱财。</strong></p><p><strong>4 工人给你们收割庄稼，你们亏欠他们的工钱；这工钱有声音呼叫，并且那收割之人的冤声，已经入了万军之主的耳了。</strong></p><p><strong>5 你们在世上享美福，好宴乐，当宰杀的日子竟娇养你们的心。</strong></p><p><strong>6 你们定了义人的罪，把他杀害，他也不抵挡你们。</strong></p><p>对贪爱世界的人的提醒的第二个小段，是责备富足人以剥削穷人图利。</p><p>前段已指出，四13~17与本段是平衡的两段话，都是以「喂，你们听好了」作开端的。最合理的推断，是两段话都是针对相同的一群人。但是，由于本段所描述的情况过于惊吓性，许多人无法接受这些作为竟然是出自基督徒的老板，宁愿相信雅各所批评的是非基督徒，如此两段所针对的对象便完全不同了。</p><p>从内容上说，两段针对不同对象的说法是较为合理的。最少雅各在语调上并不相同：前段他在责备之余，还带有一些正面的鼓励劝勉，但后段则只有审判与咒诅。当然，由于两段所针对的问题的轻重程度大不相同，前者只是过于自恃，后段则是剥削杀害，我们没理由期待雅各对待它们持一样的态度。</p><p>笔者相信两段针对不同的对象，前者的问题较不严重，可供纠正的空间较大；后者罪大恶极，必须严肃处理。在感情上，我倾向相信后段所描述的对象不是基督徒，但我们无从全然抹煞他们也是基督徒（最少是挂名基督徒）的可能性。不过，即或后段也是「基督徒」，亦应跟前段的基督徒不是同一群人。</p><p>也有一个可能性：五1~6所描述的并非雅各书的受信信徒，而是压迫受信信徒的教外人士。雅各写这段话，目的不在警诫这群压迫者，因为他们根本不会读到此信；而在于让被压迫者知道压迫他们的人的终极下场，好教他们心得安慰。正因被谴责者不会读到此段话，故雅各在作出咒诅之余，亦毋须给予出路建议。</p><p>我们快读本段内容。</p><p>雅各首先宣告对本段所描述的富足人的咒诅，预告将有苦难临到他们身上，他们的财富将要给毁掉。不过，他没有详说财富是怎样给夺走的，也没有具体说明那即将要来的苦难是甚么。因为他在谈到他们的财富的变化时，话题的重心给转移了。</p><p>「你们的财物坏了，衣服也被虫子咬了。你们的金银都长了锈。」这三句话并非冗赘的平衡句，而是分别说明古代人三种可收藏的财富的下场：粮食（财物）坏了，衣服给虫蛀了，金银都锈掉了。</p><p>但是，这样子描述富足者财富的损失，似乎只能说是出于自然的损耗，而不能说是甚么外加的审判与刑罚。更者，这种自然损耗从侧面倒是反映了富足者的富足，这是幸福而不是咒诅。粮食之所以坏掉，是因为多到无法及时吃掉；衣服给虫蛀坏，也是基于太多无法尽都妥善收存所致；金银长锈，同样说明他们用不掉所拥有的金山银海。富足者实在太富足了，财富多至要给浪费掉。但这浪费算是对他们的咒诅或苦难吗？</p><p>雅各其实自己也给所写的话带离了原来的思路。他明明想说富足人将要受财富损失的惩罚的，却在谈到金银长锈时，转而指出这锈是他们盘剥的一个罪证：「<strong>那锈要证明你们的不是。</strong>」</p><p>当然，雅各提出财富的损耗，最少说明人间的财富是无法永久保存的。这也是耶稣基督在登山宝训里的教导（太六19~20）。</p><p>雅各接着返回咒诅的主题：「又要吃你们的肉，如同火烧。」这是末日审判的景象。积聚过多的财富，却没有正确使用，包括没有用来帮助有需要的人；这些财富将构成对富足人的指控。积聚财富，同时积聚将来要临到身上的忿怒。</p><p>但是，雅各落墨的重点仍不在于将来的审判，而在于枚举这些富足人的具体罪状。这包括他们只知积攒钱财（3）、亏欠工人的工钱（4）、过度享受宴乐（5）、以权势迫害人（6）等。</p><p>从旧约到新约，圣经都对有钱有权的人欺压无权无势的穷人予以严厉指责，并宣告在末日上帝将要为被欺压的人申冤，显明祂的公义。这欺压的情况直接见诸老板故意克扣工人的工钱，但也可以引伸到一个不合理的利润分配制度，譬如过低的工资定价。这里牵涉到复杂的经济和社会问题，譬如效率与公平的平衡，不易简单梳理；但是，基督徒如何在资本主义制度里自处，表彰公义与仁爱；又如何理解资本主义制度与基督信仰的内在矛盾，仍是无法回避的课题。</p><p>对富足人的两个责备，凸显了基督徒的世界观跟世界主流的观点不同。基督徒很难不为未来做筹划和积攒钱财，但我们确知上帝存在，而祂跨越今生和来世，我们必须常怀谦卑敬畏的心，不自恃，不自夸；更不能以不合真理的手段获取人间的利益，否则今天的丰富将埋下将来亏损的种子。上帝既是我的倚靠，可上帝也是我的审判。</p><p><strong>思想：</strong></p><p><strong>我相信本段经文的内容不会直接跟你相关，但试试从小处自省，看看在自己的职场环境里，又或是在家里的雇佣关系中，如何彰显出更多的仁爱和公义来？（仍在读书阶段的，便自由默想本段经文的相关内容吧。）</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月29日 尔道自建.mp3",
        "id": 20030000029,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(29)",
        "title": "第29天 存心忍耐 ",
        "textContent": "</p><p>第29天</p><p>存心忍耐</p><p>作者：梁家麟</p><p>经文：雅各书五7~11</p><p><strong>7 弟兄们哪，你们要忍耐，直到主来。看哪，农夫忍耐等候地里宝贵的出产，直到得了秋雨春雨。</strong></p><p><strong>8 你们也当忍耐，坚固你们的心，因为主来的日子近了。</strong></p><p><strong>9 弟兄们，你们不要彼此埋怨，免得受审判。看哪，审判的主站在门前了。</strong></p><p><strong>10 弟兄们，你们要把那先前奉主名说话的众先知，当作能受苦能忍耐的榜样。</strong></p><p><strong>11 那先前忍耐的人，我们称他们是有福的。你们听见过约伯的忍耐，也知道主给他的结局，明显主是满心怜悯，大有慈悲。</strong></p><p>我们来到雅各书的第七个段落，也就是最后一段了，由五7到20。这段经文是雅各对信徒的最后劝勉，包括了四样事情，头两样是关乎个人的灵命和性格操守的，后两样则关乎教会群体里的服侍。</p><p>先说第一样，存心忍耐。（五7~11）</p><p>在对富足人的责备里，雅各已提到他们得面对末后的审判。接着，他转而向基督徒谈到当如何预备自己迎接那将要来的大日。两段彼此是互相衔接的，和合本没有译出本段起首的「所以」。无论如何，末日的审判是关乎所有人的，没有人能够逃避；分别只在于我们用怎样的态度来面对而已。</p><p>对于今世富足，并留恋现世种种荣誉享受的人，末日的到临意味着他们如今拥有的一切将会尽皆失去，尘世的种种无一能存留至永恒；反倒他们得为在现世所做过的种种不法不义的行为，在审判台前向主交账。所以对他们而言，这是教人恐惧的时刻，他们在心理上抗拒这个日子。但对在今世遭遇各种苦难，受着不公平对待的基督徒，末日到临却意味着苦难的终结，沉冤即将昭雪，公义得以伸张，这是所谓「翻身」的日子。所以，他们自然热切期盼这一天的来到，并为上帝所应许的这日迟迟未来而感到困扰。</p><p>因是之故，雅各对这群基督徒的最主要提醒是「忍耐」。忍耐就是耐心等候一个应许了会来临、长久期盼来临，却仍未来临的日子。</p><p>他用了农夫播了种，等待天降雨水，让作物发芽生长，直到可供收割的过程为喻；指出我们等候主再来，也是持相同的态度。我们做了自己可做的部分，便得耐心等候上帝按照四季规律来完成祂的作为，这一切都是急不来的。上帝有祂的时间表。用农夫等待收成，作为必须忍耐等候的例子，保罗也用过多次（林前九7，10；提后二6）。</p><p>有释经者为忍耐加上一重社会性含义，指出当时不少基督徒正遭受各种不公平的对待，剥削欺压；五1~6所描述的或许便是欺压者的面貌，和他们受欺压的情况。雅各宣告对他们的咒诅，说明他们在末日所要面对的悲惨结局，目的是要安慰正在受欺压的信徒，毋须自行在现世寻求报复，因为上帝即将为他们伸冤。他们得像保罗所说的：「<strong>亲爱的弟兄，不要自己伸冤，宁可让步，听凭主怒。因为经上记着：『主说，伸冤在我，我必报应。</strong>』」（罗十二9）这样，雅各劝导信徒忍耐，便不仅是耐心伫候那个应许要来却迟迟未来的日子，更是沈住气继续忍受不合理的对待而不作还击，伫候上帝即将为他们出头辩屈。</p><p>无论如何，雅各鼓励信徒坚固自己的心，持定盼望，不要动摇。他明确指出，主来的日子已经近了，所以不用等很长的时间。他再度提醒他们不要因身处贫穷或迫害的景况而彼此埋怨，触犯前面提过的言语上的罪，因为这将为他们带来在末日的负资产，他们要为此而受审判。</p><p>雅各最后要求信徒效法先贤先圣的忍耐榜样。他提到两个榜样：第一是「那先前奉主名说话的众先知」，第二是约伯。约伯作为义人受苦的故事脍炙人口，这里不用多说；众先知指的是哪些人，我们其实不确定。有两个可能性：或是旧约里为坚持信仰而忍受苦难的先知，如耶利米；或是初期教会一些已为主殉道或受苦的同代圣徒。</p><p>雅各藉这些先贤先圣的故事，一方面说明人可以怎样在苦难中活出亮丽的忍耐见证；另方面更重要的是，让信徒看到上帝对那些能忍耐的人身上，会施以多大的恩惠怜悯。我们既看到人的信心表现，亦看到上帝的慈爱信实。</p><p>在面对苦难的时候，我们得记住两件事：第一，我们不能丢弃盼望，要是失去盼望，眼前的苦难便是压倒性，遥遥无期的。第二，我们切勿产生孤单或给弃绝的自怜心态，不要以为全世界只有自己一人在受苦；真相是，早在我们以前，亦在今天我们的身边，有许多信徒同样在苦难当中坚持到底，他们的忍耐见证成了我们的榜样。</p><p><strong>思想：</strong></p><p><strong>好好自省一下，你在心里有否稍微抗拒（或回避思考）耶稣基督的重回，抑或真个迫切期待祂的再来？「主再来」的应许，是否构成你的基督信仰与人生观的重要组成部分？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月30日 尔道自建.mp3",
        "id": 20030000030,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(30)",
        "title": "第30天 诚实正直 ",
        "textContent": "</p><p>第30天</p><p>诚实正直</p><p>作者：梁家麟</p><p>经文：雅各书五12</p><p><strong>12 我的弟兄们，最要紧的是不可起誓。不可指着天起誓，也不可指着地起誓，无论何誓都不可起。你们说话，是就说是，不是就说不是，免得你们落在审判之下。</strong></p><p>第二样教导是过诚实正直的生活。雅各将教导扣定在不可起誓之上。</p><p>他将这个教导视为「最要紧的」。这最要紧是甚么意思，跟甚么比较呢？要是顺着上文来理解，或许是跟五9所说的「埋怨」相比吧。埋怨无疑是言语上的犯罪，得面对上帝的审判；但起誓的严重性可更大，基督徒切勿以身试法。</p><p>雅各首先谈到起誓的形式，无论是指着天或指着地起誓，都是不容许的；然后是誓言的内容，他断言无论何誓都不能起。</p><p>证诸旧约圣经，我们甚难认为起誓是被禁止的行为，遑论视为最严重的言语罪行了。上帝自己曾多次起誓保证祂所应许的必会成就（如希伯来书多次征引旧约的说法，参来三11，18；四3；六13，16；七21）。律法仅要求人们必须遵守所起的誓，却没全面禁止誓言；甚至圣经亦未禁止人指着上帝的名起誓，只是警告他们若这样做，便得兑现所起的誓，否则即等于亵渎上帝的名字。「不可指着我的名起假誓，亵渎你上帝的名。我是耶和华。」（利十九12）</p><p>若连上帝的名字都能指着起誓，那为甚么不能指着天或地？没有甚么比耶和华的名字更尊贵的吧？</p><p>我们知道，全面禁止起誓，始自耶稣基督的登山宝训。「你们又听见有吩咐古人的话，说：『不可背誓，所起的誓，总要向主谨守。』只是我告诉你们，甚么誓都不可起，不可指着天起誓，因为天是上帝的座位；不可指着地起誓，因为地是祂的脚凳；也不可指着耶路撒冷起誓，因为耶路撒冷是大君的京城。又不可指着你的头起誓，因为你不能使一根头发变黑变白了。你们的话，是，就说是；不是，就说不是。若再多说，就是出于那恶者。」（太五33~37）</p><p>耶稣基督以祂的权威，修订了旧约律法的规定，使之变得更为严谨，要求更高；当然，毫无疑问，也更合乎上帝的心意。祂将「不可背誓」的要求，升格为「不可起誓」。耶稣的意思很清晰，门徒必须说话诚实，也得忠于所说的话；所说的话必须符合事实，所说的话也得忠诚兑现。所以，根本用不着起誓，他们所说的任何一句话，都得等于誓言般十足真金，童叟无欺。要是他们说的任何话都等于誓言，那起誓也是多余的事了。</p><p>耶稣指出，门徒必须向自己所说的每句话负责，要求言行一致，句句属实。退一步说，要是他们不打算践行所说的话，那即使他们指天指地发重誓，也还是没意思的。因为他们所指的任何东西，哪怕是天是地是耶路撒冷，其实都不属于他们，他们无权调动它们的「神圣」来添加自己誓言的份量，使之变得更具权威更为可信。总而言之，说话诚实的人，不起誓亦会兑现；说话不实的人，起誓亦是无用。</p><p>雅各确认耶稣基督的教导的绝对权威，超越任何「古人的话」；耶稣基督对律法的诠释，便是对律法的意思的终极裁断。五12的说法，基本上是重复了耶稣基督的教导。也许是由于雅各尊重耶稣的直接教导，视为具有最高的权威，故才将不可起誓视为「最要紧」的命令。</p><p>笔者相信，今天基督徒若是面对法律规定的起誓要求，诸如在法庭上起誓作证，或在婚礼中宣告婚盟，那起誓的行为是可以接受的。因为这种誓言是要将证词和承诺纳入法律可规管的范围；法庭不能禁止人在日常生活里的说谎，不能处分人的说谎，但若在法庭上起了誓，或订了经公证的合约而成为合法文件，则人的说谎便得面对违法的后果。</p><p>但在日常生活里，基督徒得为人正直，说话诚实，信守承诺，言必信，行必果。他们不用跨跨其谈，铺张言辞，「誓神劈愿」以博取别人的信任，所以也不需要起誓。说谎就是言语犯罪，得面对上帝的审判，毋须经起誓才构成犯罪。这个认知已足以成为基督徒的阻吓。</p><p><strong>思想：</strong></p><p><strong>你觉得维持个人的诚实正直困难吗？你会立志做一个光明磊落、诚实无伪的人，让身边的人对你的所言所行一无怀疑吗？检讨一下，你会否倾向说一些自觉无伤大雅的谎言，以求方便？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1607/16年07月31日 尔道自建.mp3",
        "id": 20030000031,
        "albumId": 20030,
        "albumName": "2016年7月雅各书",
        "albumtitle": "2016年7月雅各书(31)",
        "title": "第31天 帮助病患者和迷失者",
        "textContent": "</p><p>第31天</p><p>帮助病患者和迷失者</p><p>作者：梁家麟</p><p>经文：雅各书五13~20</p><p><strong>13 你们中间有受苦的呢，他就该祷告。有喜乐的呢，他就该歌颂。</strong></p><p><strong>14 你们中间有病了的呢，他就该请教会的长老来；他们可以奉主的名用油抹他，为他祷告；</strong></p><p><strong>15 出于信心的祈祷，要救那病人，主必叫他起来；他若犯了罪，也必蒙赦免。</strong></p><p><strong>16 所以你们要彼此认罪，互相代求，使你们可以得医治。义人祈祷所发的力量，是大有功效的。</strong></p><p><strong>17 伊莱贾与我们是一样性情的人，他恳切祷告，求不要下雨，雨就三年零六个月不下在地上。</strong></p><p><strong>18 他又祷告，天就降下雨来，地也生出土产。</strong></p><p><strong>19 我的弟兄们，你们中间若有失迷真道的，有人使他回转；</strong></p><p><strong>20 这人该知道叫一个罪人从迷路上转回，便是救一个灵魂不死，并且遮盖许多的罪。</strong></p><p>最后劝勉的最后两样教导，是医治病患者和挽回迷失者，都是关乎教会生活的。</p><p>雅各鼓励信徒过仰赖上帝的生活，在任何情况下都得仰赖祂。面对受苦或麻烦的景况，便恳切祷告寻求帮助；若是在喜乐的状态，则开口唱歌颂上帝的诗歌。无论顺境逆境，上帝在我们的生活里都是相关连的。</p><p>若是遇上患病，或在灵性软弱的状态，自己缺乏信心祈祷的时候，便不妨请教会的长老（牧者）前来为他作抹油祈祷。</p><p>这里我们不会花篇幅来讨论抹油祈祷的传统的来源，也不会讨论抹油的形或和作用；这是深入研经而非灵修所要探讨的课题。不过，雅各在本段的重点亦不在抹油方面，他没说抹油究竟产生了怎样的医治功效，却强调出于信心的祈祷是有功效的，身体患病的得医治，灵性跌倒的得赦免。</p><p>值得注意的是，雅各在此并没有重视医治作为一种恩赐，却强调这是牧养上的一种服侍，或说教会的一个功能。邀请教会的长老来为病人祈祷，凸显的是长老这个职分，而非当长老的是否具医治恩赐。只要是教会长老，便有责任为教会里的病患者祈祷。</p><p>雅各亦没有强调长老或抹油祈祷者的个人能力，只说出于信心的祈祷便有功效（参一6）。医治的关键不在于人，而在于上帝。上帝愿意垂听人的祈祷（参一17），而祂特别愿意垂听义人的祈祷。「义人」并非有特殊恩赐和能力的人，而是行为纯全正直、凡事符合上帝心意的人。我们若按照上帝的心意祈祷，便会蒙祂应允（参四2~3）。</p><p>雅各建议信心软弱的人可以邀请教会的长老来为他祈祷，长老较强的信心可以补软弱者信心的不足；即使当事人没有信心，身边的人有信心，仍可使所求的得以成就。他指出这正好便是信徒群体的一个重要功能：互相帮助，互相守望，互补不足。为此他的结论是：「<strong>所以你们要彼此认罪，互相代求，使你们可以得医治。</strong>」</p><p>没有人能永远维持坚强的状态，总会有软弱甚或跌倒的时候；因此，没有基督徒能单个生存，必须倚靠弟兄姊妹的互相扶持。信仰从来不仅是个人的事，也同时是群体的事，这是教会的意义所在。教会的其中一个重要功能，在为肢体代祷，我们不是靠自己的能力和资源去帮助人，却是倚靠上帝的介入和帮助，因此我们互相为对方代祷，呼求上帝出手，解决我们自己无力替代解决的问题。</p><p>由于医治，或说为病患者抹油代祷，是教会和长老的基本功能，因此最宜变成教会里的常规事工；或是在主日崇拜结束后举行，或是变成定期的常规性聚会。不用讲究恩赐，只要对上帝有信心，并全然顺服上帝的心意，上帝便会按祂的旨意医治帮扶。</p><p>雅各以旧约伊莱贾的故事，说明祈祷的效用。伊莱贾是以祈祷有大果效见着的旧约人物。但雅各在这里要突出的不是伊莱贾个人的特别，而是祈祷本身的功效。</p><p>弟兄姊妹，我们且不要纠缠太多于上帝的主权（预定）与祈祷的效用是否难以兼容的神学论争里，这些论争对我们建立基本信仰没有帮助。我们要认定的是，祈祷是有功效的，因为上帝喜欢听我们祈祷，也愿意应答我们的祈祷。</p><p>雅各最后提出教会的另一个责任是挽回失迷者。有人对信仰产生怀疑，甚或因各种理由而曾一度放弃信仰的，我们千万不要轻言放弃他们，得尽力帮助他们回到信仰的正轨来。灵魂宝贵、生命宝贵，能够救一个便努力救一个，不要对任何人绝望，认定上帝总是能够改变生命的。</p><p>雅各书结束得比较突兀，我们也得停在这里。</p><p><strong>思想：</strong></p><p><strong>本段谈的是教会对有属灵和身体需要的人的帮助，这关乎教会的牧养职事。你如何理解自己在所参与的堂会里的角色？你会怎样参与建造人的生命的使命？未来会有突破界限的可能性吗？</strong></p>"
    }
]