[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月01日 尔道自建.mp3",
        "id": 20039000001,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(1)",
        "title": "第一日 施洗约翰之死",
        "textContent": "第一日　　施洗约翰之死<br />作者：潘仕楷<br />马太福音十四1-12　</h1><ol><li><strong>那时，分封的王希律听见耶稣的名声，</strong></li><li><strong>就对臣仆说：这是施洗的约翰从死里复活，所以这些异能从他里面发出来。</strong></li><li><strong>起先，希律为他兄弟腓力的妻子希罗底的缘故，把约翰拿住，锁在监里。</strong></li><li><strong>因为约翰曾对他说：你娶这妇人是不合理的。</strong></li><li><strong>希律就想要杀他，只是怕百姓，因为他们以约翰为先知。</strong></li><li><strong>到了希律的生日，希罗底的女儿在众人面前跳舞，使希律欢喜。</strong></li><li><strong>希律就起誓，应许随他所求的给他。</strong></li><li><strong>女儿被母亲所使，就说：请把施洗约翰的头放在盘子里，拿来给我。</strong></li><li><strong>王便忧愁，但因他所起的誓，又因同席的人，就吩咐给他；</strong></li><li><strong>于是打发人去，在监里斩了约翰，</strong></li><li><strong>把头放在盘子里，拿来给了女子；女子拿去给他母亲。</strong></li><li><strong>约翰的门徒来，把尸首领去埋葬了，就去告诉耶稣。</strong></li></ol><p>这个月的灵修，会继续上年九月的系列，思想马太福音十四至廿八章的信息，从每一章之中选出两至三个重点， 完成马太福音下半的阅读。</p><p>在马太十四1-12之中，共有四个主要角色，分别是希律、施洗约翰、希罗底、与及希罗底的女儿，我们会思想其中两个的故事。</p><p>首先，我们看施洗约翰。在故事的开始和结束，都让读者看到他的死亡，与及他与耶稣基督的关连。他的被监禁与处死，只是因为他指出希律娶他兄弟的妻子希罗底是『不合理的』，这话在和修本之中翻译作为『不合法的』，更清楚地指出希律的问题。他所犯的，并不是做了于理不合的事，而是明显地干犯了犹太的律法 (利十八)。在这事上，我们可以看到施洗约翰对于他所领受使命的尽忠，因为先知最主要的职责，就是按着神的律法，向人发出提醒与指控。他并没有以为他只需要着重宣告天国的临近，或是将人指向耶稣基督，就已经完成了他的责任。指出希律王的道德过失，可能与他作为基督先锋的使命，没有很大的关系，但是作为神在世上的代表，却要忠实地表达出祂的道德标准。</p><p>施洗约翰这个行动，使他不但不能继续原本的工作，甚至失去了性命。有人可能会认为，这样的牺牲有点不值；但对约翰来说，先知的职责就是要将神的律法，在他所处的世代之中宣告出来，向人指出神的心意。</p><p>在这段之中，希律分封王可算是一个悲剧的角色。他本来的婚姻，基本上是建立在政治利益之上，也因为他离弃原来的妻子而娶了他兄弟的妻，引致后来被入侵，需要罗马军队介入。但马太叙述的焦点，在于希律的害怕。施洗约翰指出他道德上的缺失，他本来想杀了约翰，但却怕百姓，只好将他监禁。及至他在自己生日的宴会上，在太开心的情况下应许女儿任何要求；但女儿提出的，正是他所害怕的事。最终却因为害怕别人，仍然将约翰处死了。一个人单以自己的感觉喜好行事，不理会道德标准，以为自己是掌权，却是活在自己错误决定的奴役之中，是很可怜的境况。</p><p><strong>思想：我们如何回应发生在我们身边的不道德事情呢？</strong></p><p><strong>若我们的上司行事不当，我们是否会忠实地指出他的错失呢？</strong></p><p><strong>我们自己的生活行事选择，是否只考虑自己的喜好，或者是自己的利益，还是会谦卑地接受别人的规劝呢？</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月02日 尔道自建.mp3",
        "id": 20039000002,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(2)",
        "title": "第二日 行在海面上",
        "textContent": "第二日　　行在海面上<br />作者：潘仕楷<br /><br />马太福音十四22-33　 </h1><ol><li><strong>耶稣随即催门徒上船，先渡到那边去，等他叫众人散开。</strong></li><li><strong>散了众人以后，他就独自上山去祷告。到了晚上，只有他一人在那里。</strong></li><li><strong>那时船在海中，因风不顺，被浪摇撼。</strong></li><li><strong>夜里四更天，耶稣在海面上走，往门徒那里去。</strong></li><li><strong>门徒看见他在海面上走，就惊慌了，说：是个鬼怪！便害怕，喊叫起来。</strong></li><li><strong>耶稣连忙对他们说：你们放心！是我，不要怕！</strong></li><li><strong>彼得说：主，如果是你，请叫我从水面上走到你那里去。</strong></li><li><strong>耶稣说：你来吧。彼得就从船上下去，在水面上走，要到耶稣那里去；</strong></li><li><strong>只因见风甚大，就害怕，将要沉下去，便喊着说：主啊，救我！</strong></li><li><strong>耶稣赶紧伸手拉住他，说：你这小信的人哪，为什么疑惑呢？</strong></li><li><strong>他们上了船，风就住了。</strong></li><li><strong>在船上的人都拜他，说：你真是神的儿子了。</strong></li></ol><p>在耶稣基督以五饼二鱼喂饱五千人之后，他再次吩咐门徒坐船渡到另一边，这是马太福音之中的第二个平静风浪的故事。在第八章时，耶稣是与门徒一同在船上，与他们一同经历船上所遇的风浪，现在却是要他们自己去面对。</p><p>马太没有交代为什么耶稣要独自上山祷告，也没有祂祷告的内容，只是很强调祂是独自上山，只有祂一人，可能的作用是要更强烈地将耶稣与门徒分开在两个地方，也反映门徒没有耶稣同在时的处境。</p><p>门徒看见耶稣在海面上走时，有三个反应：</p><ol><li>首先，他们害怕，甚至喊叫起来。这是因为他们未能看清楚在海面上行的是耶稣基督。当时是「四更天」，即是天将亮之前，天色最黑的时候，门徒经历一整晚在船上的劳累，面对着风浪而没有什么进展，见到海面上有不明的黑影，自然是会惊慌害怕，这样的表现是人之常情。</li><li>当耶稣表明祂自己的身份后，彼得就大胆地求耶稣吩咐他也在海面上走，到耶稣那里去。留意彼得不是自行走到海中，而是等耶稣吩咐之后才作出行动，这表明他知道这行动需要倚靠耶稣基督的权柄才可以成就的，而他也是以这对耶稣基督倚靠的信心而行。换句话说，他本来已经在船上面对着大的风浪，只是凭着对耶稣基督的信心而下到海中。虽然如此，在他继续地面对着这风浪时，却因害怕而呼救，被耶稣称为小信的人。彼得的小信，不是因为他没有信心，而是他的信心不能够恒久一致。这也是我们常有的问题，我们在相信耶稣基督之后，通常都会有一定的信心作出生活上的响应，只是这些信心的行动不容易持久，当注意力从主的身上再转回到生活的困难时，就不容易坚持这信心。</li><li>当耶稣救了彼得，上了船之后，风浪就停了，船上的人的回应是敬拜祂，承认耶稣是神的儿子。这是在马太福音之中，门徒第一次承认耶稣是神的儿子，成为后来彼得重要的认信宣告的基础。对神准确的认信，从来都不是因为我们有伟大的信心，而是在小信的经历之中，更深刻地体验神的真实，然后得出所认信的结论。</li></ol><p><strong>祷告：　求神使我们这些小信的人，在各式各样困难的处境之中，专心仰望我的救主，持定所领受的盼望，以至更深地认识神。</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月03日 尔道自建.mp3",
        "id": 20039000003,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(3)",
        "title": "第三日 真正的敬拜",
        "textContent": "第三日　　真正的敬拜<br />作者：潘仕楷<br /><br />马太福音十五1-20　 </h1><ol><li><strong>那时，有法利赛人和文士从耶路撒冷来见耶稣，说：</strong></li><li><strong>你的门徒为什么犯古人的遗传呢？因为吃饭的时候，他们不洗手。</strong></li><li><strong>耶稣回答说：你们为什么因着你们的遗传犯神的诫命呢？</strong></li><li><strong>神说：当孝敬父母；又说：咒骂父母的，必治死他。</strong></li><li><strong>你们倒说：无论何人对父母说：我所当奉给你的已经作了供献，</strong></li><li><strong>他就可以不孝敬父母。这就是你们借着遗传，废了神的诫命。</strong></li><li><strong>假冒为善的人哪，以赛亚指着你们说的预言是不错的。他说：</strong></li><li><strong>这百姓用嘴唇尊敬我，心却远离我；</strong></li><li><strong>他们将人的吩咐当作道理教导人，所以拜我也是枉然。</strong></li><li><strong>耶稣就叫了众人来，对他们说：你们要听，也要明白。</strong></li><li><strong>入口的不能污秽人，出口的乃能污秽人。</strong></li><li><strong>当时，门徒进前来对他说：法利赛人听见这话，不服（原文是跌倒），你知道吗？</strong></li><li><strong>耶稣回答说：凡栽种的物，若不是我天父栽种的，必要拔出来。</strong></li><li><strong>任凭他们吧！他们是瞎眼领路的；若是瞎子领瞎子，两个人都要掉在坑里。</strong></li><li><strong>彼得对耶稣说：请将这比喻讲给我们听。</strong></li><li><strong>耶稣说：你们到如今还不明白吗？</strong></li><li><strong>岂不知凡入口的，是运到肚子里，又落在茅厕里吗？</strong></li><li><strong>惟独出口的，是从心里发出来的，这才污秽人。</strong></li><li><strong>因为从心里发出来的，有恶念、凶杀、奸淫、苟合、偷盗、妄证、谤讟。</strong></li><li><strong>这都是污秽人的；至于不洗手吃饭，那却不污秽人。</strong></li></ol><p>这段经文记载耶稣基督与法利赛人的对话，讨论古人的遗传中关乎洁净的问题。在当中，耶稣引用以赛亚书廿九13，指出他们的最基本问题，是他们不尊重神的启示，以人的传统取代圣经应有的地位。</p><p>若我们多看一点所引经文的上文，就更可以体会耶稣所指的意思。以赛亚书廿九11-12 说：「11 所有的默示你们看如封住的书卷．人将这书卷交给识字的、说、请念罢．他说、我不能念、因为是封住了。 12 又将这书卷交给不识字的人、说、请念罢．他说、我不识字。」默示本身并不是封住的，只是被他们看如封住了，他们并不愿意花精神去理解默示的内容，只是跟随着既有的传统。</p><p>今年是宗教改革后第五百年，宗教改革其中一个主要的贡献，是将圣经再次带进信徒的信仰与生活当中。教会的传统，习惯，必须受到圣经的引导。而阅读圣经，解释圣经，不再是教会领袖专有的权利。这五百年来，信徒可以使用的研读圣经工具不断增加，不断普及，我们再没有理由说我们不能看懂圣经的教导，更没有可能说我们没有机会接受圣经的教导。</p><p>作领导的，需要将人带到神的面前，让他们可以从圣经之中发掘真理，而不是将人的吩咐、当作道理教导人。作为一般信徒，也不能将学习圣经的责任，完全交在教导者身上，不能因认为自己没有足够的圣经知识就放弃主动学习。</p><p>真正对神的敬畏，不是嘴唇表面上的尊敬，而是从心里渴慕神，追求认识祂。也不是只靠着别人的教导，而是亲自研读神的启示，明白祂的旨意。</p><p>当然，认识神从来都不单是内在生命的事，我们对神的敬畏，必须在我们的生活之中表现出来。耶稣基督在解释门徒对他提问时，说：「17 岂不知凡入口的、是运到肚子里、又落在茅厕里么。 18 惟独出口的、是从心里发出来的、这纔污秽人。 19 因为从心里发出来的、有恶念、凶杀、奸淫、苟合、偷盗、妄证、谤讟． 20 这都是污秽人的．至于不洗手吃饭、那却不污秽人。」</p><p><strong>思想：我们的宗教生活是什么状况呢？我们是否只是按着自己的习惯、或是跟随着既有的传统，而忽略聆听神在圣经之中的教导？愿我们能努力地学习及明白圣经的教导，以致在生活之中表现出合神心意的品德。</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月04日 尔道自建.mp3",
        "id": 20039000004,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(4)",
        "title": "第四日 桌下的小狗",
        "textContent": "第四日　　桌下的小狗<br />作者：潘仕楷<br /><br />马太福音十五21-28　 </h1><ol><li><strong>耶稣离开那里，退到推罗、西顿的境内去。</strong></li><li><strong>有一个迦南妇人，从那地方出来，喊着说：主啊，大卫的子孙，可怜我！我女儿被鬼附得甚苦。</strong></li><li><strong>耶稣却一言不答。门徒进前来，求他说：这妇人在我们后头喊叫，请打发他走吧。</strong></li><li><strong>耶稣说：我奉差遣不过是到以色列家迷失的羊那里去。</strong></li><li><strong>那妇人来拜他，说：主啊，帮助我！</strong></li><li><strong>他回答说：不好拿儿女的饼丢给狗吃。</strong></li><li><strong>妇人说：主啊，不错；但是狗也吃他主人桌子上掉下来的碎渣儿。</strong></li><li><strong>耶稣说：妇人，你的信心是大的！照你所要的，给你成全了吧。从那时候，他女儿就好了。</strong></li></ol><p>今日经文的故事，是关于一个迦南的妇人，她因为女儿被鬼附，来求耶稣医治。故事之中，有两段相关的对话。首先，门徒因为这妇人的呼喊，要求耶稣打发她。表面看来，这似乎是一个对有需要的人无情的响应。但若他们不理会这妇人的需要，他们绝对可以自己赶这妇人离开；然而他们却来求耶稣打发她，意思可能是希望耶稣可以尽快解决这妇人的问题，免得她继续不断地跟在他们后面呼喊。</p><p>耶稣面对他们这样的要求，不是先处理问题，而是要他们明白这行动的意义。在马太第十章，耶稣差遣门徒出去传道时，指他们是要到以色列家迷失的羊那里，反映着耶稣在这阶段的使命。耶稣在响应之中重新提出这个限制，要他们明白这限制的性质，在什么情况之下可以，甚至是应该，突破这个限制。</p><p>另一段对话，是这迦南妇人与耶稣的对答。耶稣基督在回应这迦南妇人的求助时，说了一句表面上很不客气的话，好像是骂这外邦的迦南妇人为狗。但当我们细心看这节经文的用字时，就会发现耶稣所表达的，不是一个侮蔑的意思。在希腊文之中，有两个被翻译作「狗」的字，其中一个是指一般在街外的狗，被视为凶恶的、不洁的。这字用在人身上，是有侮蔑性及敌对性的。但耶稣在这里所用的，是另一个字，比较正确的翻译，是《和修版》及《新译本》所采用的「小狗」，这并不一定是指这狗的身形，而是表达亲密性，是家中养的狗，是宠物。所以耶稣所指出的，是先后次序的问题，而不是敌友的分别。耶稣的说话，也是给门徒听的，让他们知道，外邦人分享拯救的恩典，不是可不可以，而是先后次序。</p><p>这妇人的响应，表示她是明白耶稣的意思，而且她更进一步地指出，虽然存在这先后的次序，但因为儿女们的浪费，又或者是食物的供应太丰富，现在这在桌子下的小狗应该已经开始享用这些掉下来的碎渣儿。</p><p>在马太福音之中，这两种剩余的意义都似乎存在。在一方面，我们看到耶稣基督的能力与恩典的丰富，以致祂的供应，远超人所需，五饼二鱼的神迹是一个清楚的明证。在另一方面，我们也看到当时的犹太人，一般都没有完全接纳耶稣，甚至那些犹太人的领袖，更否定耶稣是弥赛亚的身份，要除灭祂。无论是哪个原因，结果都是一样，外邦人在耶稣的工作之中，可以分享到祂的恩典。</p><p><strong>思想：我们如何回应耶稣基督所带来丰盛的恩典呢？</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月05日 尔道自建.mp3",
        "id": 20039000005,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(5)",
        "title": "第五日 防备法利赛人和撒都该人的酵",
        "textContent": "第五日　　防备法利赛人和撒都该人的酵<br />作者：潘仕楷<br /><br />马太福音十六5-12　 </h1><ol><li><strong>门徒渡到那边去，忘了带饼。</strong></li><li><strong>耶稣对他们说：你们要谨慎，防备法利赛人和撒都该人的酵。</strong></li><li><strong>门徒彼此议论说：这是因为我们没有带饼吧。</strong></li><li><strong>耶稣看出来，就说：你们这小信的人，为什么因为没有饼彼此议论呢？</strong></li><li><strong>你们还不明白吗？不记得那五个饼分给五千人、又收拾了多少篮子的零碎吗？</strong></li><li><strong>也不记得那七个饼分给四千人、又收拾了多少筐子的零碎吗？</strong></li><li><strong>我对你们说：要防备法利赛人和撒都该人的酵，这话不是指着饼说的，你们怎么不明白呢？</strong></li><li><strong>门徒这才晓得他说的不是叫他们防备饼的酵，乃是防备法利赛人和撒都该人的教训。</strong></li></ol><p>这故事承接在法利赛人和撒都该人求耶稣显神迹的事，耶稣在船上提醒门徒要防备法利赛人和撒都该人的酵。</p><p>响应着门徒对这教导的误解，耶稣基督就与他们有一段对话。耶稣对他们提出两个极为简单的问题，就是他们在刚刚经历不久的两个，对他们来说应该是印象深刻的神迹，因为在这两次喂饱群众的行动之中，他们从开头的看到需要，参与分派食物，及至最后收拾剩下的零碎，他们都直接参与在其中。在马太福音之中，作者并没有交代门徒的回答，但耶稣问题的方式，清楚地表示祂是肯定地知道门徒对于这两个问题的答案是掌握的，他们一定会记得这两件事的细节。但知道与明白是不同的，他们虽然知道喂饱多人之后所剩下的零碎，但却不明白当中的意义。</p><p>在这当中，门徒应该明白什么呢？在12节之中，马太指出他们明白当耶稣防备法利赛人及撒都该人的酵，是要他们防备他们的教训，但所指的是什么教训，却没有说明。在上文之中，我们看到法利赛人及撒都该人来求耶稣显神迹，以此试探祂。耶稣基督的响应，指出他们能够在自然现象之中推论出结果，但在观察耶稣在他们面前所行的作为之后，却不能得出对耶稣基督身份的认识。所以，在耶稣基督与门徒的对话中，他是认为他们应该从所观察到的耶稣事迹，知道耶稣基督的身份，以致产生合宜的响应。</p><p>从耶稣所提的两个神迹里，我们不但可以看到耶稣能力的丰富，更从所收拾的零碎之中，看到这丰富的全面性。在喂饱五千人后，所收拾的零碎是十二个篮子。若十二是一个有代表性的数字，它所代表的应该是犹太人，与以色列的十二支派相关。不但如此，篮子也是犹太人常用的字来描述这些容器，这表示耶稣基督的拯救，对犹太人是足够有余。在喂饱四千人后，所收拾的零碎是七个筐子，七一般会是象征完全，也因此包括在犹太人以外的所有外邦人，而筐子也是当时外邦人常用来描述这类容器的字眼。由此可见，耶稣基督对门徒提出这两个问题，是希望他们明白耶稣基督丰富能力的意义。祂的拯救，不但要临到犹太人之中，也要临到外邦人之中。他们要防备的教训，就是法利赛人和撒都该人，以人为的传统，限制了神丰富恩典的成就范围。</p><p><strong>思想：我们有没有看得清楚耶稣基督已经成就的事，以致我们因着祂丰富的恩典，明白祂福音使命的普世性。</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月06日 尔道自建.mp3",
        "id": 20039000006,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(6)",
        "title": "第六日 作门徒的代价",
        "textContent": "第六日　　作门徒的代价<br />作者：潘仕楷<br /><br />马太福音十六13-28　 </h1><ol><li><strong>耶稣到了该撒利亚腓立比的境内，就问门徒说：人说我（有古卷没有我字）人子是谁？</strong></li><li><strong>他们说：有人说是施洗的约翰；有人说是以利亚；又有人说是耶利米或是先知里的一位。</strong></li><li><strong>耶稣说：你们说我是谁？</strong></li><li><strong>西门彼得回答说：你是基督，是永生神的儿子。</strong></li><li><strong>耶稣对他说：西门巴乔纳，你是有福的！因为这不是属血肉的指示你的，乃是我在天上的父指示的。</strong></li><li><strong>我还告诉你，你是彼得，我要把我的教会建造在这盘石上；阴间的权柄（权柄：原文是门），不能胜过他。</strong></li><li><strong>我要把天国的钥匙给你，凡你在地上所捆绑的，在天上也要捆绑；凡你在地上所释放的，在天上也要释放。</strong></li><li><strong>当下，耶稣嘱咐门徒，不可对人说他是基督。</strong></li><li><strong>从此，耶稣才指示门徒，他必须上耶路撒冷去，受长老、祭司长、文士许多的苦，并且被杀，第三日复活。</strong></li><li><strong>彼得就拉着他，劝他说：主啊，万不可如此！这事必不临到你身上。</strong></li><li><strong>耶稣转过来，对彼得说：撒但，退我后边去吧！你是绊我脚的；因为你不体贴神的意思，只体贴人的意思。</strong></li><li><strong>于是耶稣对门徒说：若有人要跟从我，就当舍己，背起他的十字架来跟从我。</strong></li><li><strong>因为，凡要救自己生命（生命：或作灵魂；下同）的，必丧掉生命；凡为我丧掉生命的，必得着生命。</strong></li><li><strong>人若赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢？</strong></li><li><strong>人子要在他父的荣耀里，同着众使者降临；那时候，他要照各人的行为报应各人。</strong></li><li><strong>我实在告诉你们，站在这里的，有人在没尝死味以前必看见人子降临在他的国里。</strong></li></ol><p>有人认为西门彼得对耶稣基督的认信，是马太福音的高潮，特别因为这认信得到耶稣基督高度的肯定，清楚表明彼得的认信是正确的，而且是源自天父的指示，是属灵的启示。因此，「耶稣是基督」可以作为福音信仰的核心，也是教会，与及教会的权柄的根基。</p><p>但随着彼得的认信，我们看到耶稣在教导上一个新的方向，就是祂要向门徒说明祂要上耶路撒冷、受苦、被杀、第三日复活。换句话说，耶稣是要门徒明白，跟从耶稣并不单是跟随着一位全能的拯救者，任何问题都可以得到解决，任何障碍都可以被清除，以致我们可以享受天国的丰盛。相反地，耶稣在祂的一生，要遭遇敌对，逼迫，受苦，以至被杀。作为门徒，跟随耶稣的路，就必须有合适的心理预备。</p><p>彼得以很强硬的手法表达他对耶稣预告的不满。他粗暴地拉着耶稣，严厉地劝祂，在希腊文之中这「劝」字甚至可以翻译作责备、警告，而他的语气也是很强调的「这事必不临到你身上」。</p><p>彼得的响应，可能代表着很多信徒的态度。我们信耶稣，是要得着平安、喜乐。但耶稣基督却清楚地指出，作门徒跟从祂，是需要有受苦的心志，要背起十字架来跟随祂。</p><p>背十字架的要求，不是一个容易理解的象征。在当时罗马帝国的制度之下，十字架是针对政治犯的刑罚，其意义的重点不是在死亡，因为要处死，有很多可能的方法。十字架的刑罚，可以分为三个阶段：第一是背着十字架的巡游，犯人要背着写上他的罪名的十字架，被押解到行刑的地方，目的是要向群众申述这犯人的罪行，也让他们看到与政权对抗的下场；第二是处死的过程，十字架的处死方式是漫长的，主要目的是要延长罪犯所受的苦楚；第三是死后的继续悬挂，这与第一阶段的作用是一样的。</p><p>耶稣基督要作门徒的背着十字架来跟随祂，主要的象征应该是第一阶段的宣告，只是没有清楚说明所要宣告的内容。有两种可能：一种是宣告我们与世界的关系，表明我们不是服这世界的权势，我们是今世的背叛者，而我们的效忠对象，是另一个更高的权势；另一种可能是宣告我们与神的关系，表明我们是罪人，应该受到祂的刑罚。无论所象征的是哪一种意义，都是表明我们生命的改变。</p><p><strong>思想：我们作门徒跟随耶稣基督，在生命的见证之中是否清楚地反映着我们效忠对象的改变呢？</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月07日 尔道自建.mp3",
        "id": 20039000007,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(7)",
        "title": "第七日 登山变像",
        "textContent": "第七日　　登山变像<br />作者：潘仕楷<br /><br />马太福音十七1-13　 </h1><ol><li><strong>过了六天，耶稣带着彼得、雅各，和雅各的兄弟约翰，暗暗的上了高山，</strong></li><li><strong>就在他们面前变了形像，脸面明亮如日头，衣裳洁白如光。</strong></li><li><strong>忽然，有摩西、以利亚向他们显现，同耶稣说话。</strong></li><li><strong>彼得对耶稣说：主啊，我们在这里真好！你若愿意，我就在这里搭三座棚，一座为你，一座为摩西，一座为以利亚。</strong></li><li><strong>说话之间，忽然有一朵光明的云彩遮盖他们，且有声音从云彩里出来，说：这是我的爱子，我所喜悦的。你们要听他！</strong></li><li><strong>门徒听见，就俯伏在地，极其害怕。</strong></li><li><strong>耶稣进前来，摸他们，说：起来，不要害怕！</strong></li><li><strong>他们举目不见一人，只见耶稣在那里。</strong></li><li><strong>下山的时候，耶稣吩咐他们说：人子还没有从死里复活，你们不要将所看见的告诉人。</strong></li><li><strong>门徒问耶稣说：文士为什么说以利亚必须先来？</strong></li><li><strong>耶稣回答说：以利亚固然先来，并要复兴万事；</strong></li><li><strong>只是我告诉你们，以利亚已经来了，人却不认识他，竟任意待他。人子也将要这样受他们的害。</strong></li><li><strong>门徒这才明白耶稣所说的是指着施洗的约翰。</strong></li></ol><p>耶稣基督在对门徒说明了跟从祂的沉重代价之后，就带了几个门徒上山，改变形像，让他们稍为看到一点将来荣耀的盼望。彼得的回应，反映着我们对这荣耀盼望的渴求。我们可能会说：「将来与主耶稣基督一同在祂的荣耀里真好，要好好的住在那里，直到永远。」因此，马太记载彼得的说话，不是要指出他的冲动，只看到眼前的性格，而是要指出耶稣基督与摩西、以利亚出现所指向的盼望。</p><p>在这时候，他们被云彩遮盖，而又有声音从云彩中发出。这现象很自然地与耶稣基督受洗之后有声音从天上发出相比，前面部份的内容基本上完全相同，指出耶稣基督的身份是神的爱子，是祂所喜悦拣选的。但是在这里，却加上了一句重要的吩咐：「你们要听祂。」在马太福音之中，最多出现这听的吩咐是在第十三章，在那里耶稣基督以比喻教导门徒，要他们明白天国的奥秘，并且要他们按着这些教导而行。因此，这一句从云彩中发出的宣告，不但宣示了耶稣基督的身份，也是对门徒的响应作出指导，特别是在于他们需要舍已，背起十字架来跟随耶稣。</p><p>他们的响应是俯伏在地、极其害怕。最后，耶稣前来，摸他们，叫他们不要害怕。马太很强调地表达最后的结果，指出门徒举目不见一人，只看见祂，单单是耶稣。和合本的翻译隐藏了这强调的表达，《和修版》和《新译本》各用不同的方式带出句子的特色：《和修版》以「不见一人，只见耶稣独自一人」，借着重复「一人」，带出加强的语气；《新译本》以「看见只有耶稣自己，没有别的人」，将「自己」一词直接译出。这两个新的翻译都不很通顺，反映着原文的表达本身就是不通顺，而这不通顺的表达，正正是要强调所看到的只是有耶稣，祂单独的一位。</p><p>在看到将来荣耀的异象之后，门徒必须回到现实之中。对他们来说，唯一应该着重的，是这位在历史之中出现，活现在他们眼前的耶稣。他们要跟从的，他们要顺服听从的，只有这一位，没有其他。</p><p><strong>思想：在我们自己作门徒跟从耶稣基督的路上，我们有没有加入了很多其他的元素？包括我们所领受的传统，我们自己的盼望和想象。这些东西未必能够帮助我们面对各样跟从耶稣的挑战。我们需要知道我们真正的根基在那里，抓紧、专注于我们对耶稣基督的倚靠，才能使我们可以面对作门徒的挑战。</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月08日 尔道自建.mp3",
        "id": 20039000008,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(8)",
        "title": "第八日 赶不出的鬼",
        "textContent": "第八日　　赶不出的鬼<br />作者：潘仕楷<br /><br />马太福音十七14-21　 </h1><ol><li><a id=\"6:5\"></a><strong>耶稣和门徒到了众人那里，有一个人来见耶稣，跪下，说：</strong></li><li><strong>主啊，怜悯我的儿子。他害癫痫的病很苦，屡次跌在火里，屡次跌在水里。</strong></li><li><strong>我带他到你门徒那里，他们却不能医治他。</strong></li><li><strong>耶稣说：嗳！这又不信又悖谬的世代啊，我在你们这里要到几时呢？我忍耐你们要到几时呢？把他带到我这里来吧！</strong></li><li><strong>耶稣斥责那鬼，鬼就出来；从此孩子就痊愈了。</strong></li><li><strong>门徒暗暗的到耶稣跟前，说：我们为什么不能赶出那鬼呢？</strong></li><li><strong>耶稣说：是因你们的信心小。我实在告诉你们，你们若有信心，像一粒芥菜种，就是对这座山说：你从这边挪到那边。他也必挪去；并且你们没有一件不能做的事了。</strong></li><li><strong>至于这一类的鬼，若不祷告、禁食，他就不出来（或作：不能赶他出来）。</strong></li></ol><p>当耶稣基督带了三个门徒上山，在他们面前改变形象，让他们看到祂的荣耀时，其他的门徒在山下，却面对了一件令他们困扰的事。因为有一个人，他的儿子被鬼附，带来找这些门徒，但他们却不能将鬼赶出。早在马太第十章，耶稣基督差遣门徒出去传道，又给他们有权柄医病赶鬼，因此，医病赶鬼应该是他们作为耶稣门徒的标志，但现在却失败了。</p><p>耶稣基督下山之后，这人就来到耶稣面前投诉，耶稣不但医好了这人的儿子，也对他的门徒作出了这段教导。</p><p>第一句说话，似乎是针对门徒的失败而发出的感叹，因为这事表明门徒仍然未能承担耶稣交付给他们的使命。当门徒未能按照着耶稣所给他们的托付而执行他们的工作时，就会令到祂忧伤哀叹。同样，当我们没有照着所领受了的启示而活，也是会使圣灵忧伤。</p><p>在耶稣基督将这人的儿子身上的鬼赶出之后，门徒就很好奇地来问耶稣，要知道为什么他们不能赶出这鬼。耶稣所给他们的答案，似乎有点互相矛盾。他指出基本的原因是因为他们信心小；但同时又指出，只要他们拥有小如芥菜种的信心，就足以成就任何要做的事。这样，如何才是小信呢？</p><p>从这段事迹的平行经文之中，似乎给我们一点重要的提示，也因此有不少后期的抄本，都加上了第２１节，这应该是参考了马可福音之后加上去的，只是很多现代译本在翻译这一节时都误解了当中的意思。这句说话的原文直译应该是：「至于这一类，若不祷告，他就不出来。」当中「这一类」所指的，应该是鬼这一类的物体，因他们是属灵的，所以必须以属灵的方法解决，而不是指这是一种特别的鬼，以致需要用特别的方法。</p><p>耶稣基督所指出的方法，其实十分平凡，只要简单的信心，以祷告表达对神的信靠，就可以成就。门徒应该一早就知道，只是可能做得多了，习惯了之后以为可以自动地成功做到，于是就慢慢地忘记了对神的倚靠。耶稣基督只是简单地提醒他们这基本的道理。</p><p><strong>思想：在我们的事奉中，可能都会有些事在做得多之后，以为是自己的经验与能力让我们成就这些事；但我们必须紧记，所有事奉都是属灵的工作，因此必须常存倚靠神的心，以信心作为事奉的基础。</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月09日 尔道自建.mp3",
        "id": 20039000009,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(9)",
        "title": "第九日 每个小子都重要",
        "textContent": "第九日　　每个小子都重要<br />作者：潘仕楷<br /><br />马太福音十八1-14　 </h1><ol><li><strong>当时，门徒进前来，问耶稣说：天国里谁是最大的？</strong></li><li><strong>耶稣便叫一个小孩子来，使他站在他们当中，</strong></li><li><strong>说：我实在告诉你们，你们若不回转，变成小孩子的样式，断不得进天国。</strong></li><li><strong>所以，凡自己谦卑像这小孩子的，他在天国里就是最大的。</strong></li><li><strong>凡为我的名接待一个像这小孩子的，就是接待我。</strong></li><li><strong>凡使这信我的一个小子跌倒的，倒不如把大磨石拴在这人的颈项上，沉在深海里。</strong></li><li><strong>这世界有祸了，因为将人绊倒；绊倒人的事是免不了的，但那绊倒人的有祸了！</strong></li><li><strong>倘若你一只手，或是一只脚，叫你跌倒，就砍下来丢掉。你缺一只手，或是一只脚，进入永生，强如有两手两脚被丢在永火里。</strong></li><li><strong>倘若你一只眼叫你跌倒，就把他剜出来丢掉。你只有一只眼进入永生，强如有两只眼被丢在地狱的火里。</strong></li><li><strong>你们要小心，不可轻看这小子里的一个；我告诉你们，他们的使者在天上，常见我天父的面。（有古卷在此有</strong></li><li><strong>人子来，为要拯救失丧的人。）</strong></li><li><strong>一个人若有一百只羊，一只走迷了路，你们的意思如何？他岂不撇下这九十九只，往山里去找那只迷路的羊吗？</strong></li><li><strong>若是找着了，我实在告诉你们，他为这一只羊欢喜，比为那没有迷路的九十九只欢喜还大呢！</strong></li><li><strong>你们在天上的父也是这样，不愿意这小子里失丧一个。</strong></li></ol><p>在这一段经文之中，耶稣基督以一个小孩子，表达出在天国之中应有的价值次序。当门徒作出这个提问时，他们所着重的，应该是指权柄与地位，在天国之中为大的，就是在天国拥有崇高的地位与权柄。但是在耶稣基督的响应之中，明显地是将关注转移到另一个题目之上。祂不是说，在天国之中小孩子有最高的地位，也不是表明他们最有权柄，而是指出他们在天国之中，也应该在门徒的眼中，拥有最重要的价值，成为教会使命的中心。</p><p>耶稣在下文之中，用了几个比喻说明他的意思。在当中，祂从来都没有解释为什么小孩子应该有这么重要的价值，只是一次又一次地重申他们的重要，甚至是以他们作为祂自己的代表，以致为祂的名而接待这样的小孩子，就是接待祂。</p><p>已故的韩瑞克教授(Howard Hendricks)曾多次在他的课堂中说，任何一间教会都有可能在一代之间消失，因为每一代的人都会过去，若没有新一代的人加入，没有新一代的领袖兴起，教会就会随着这一代的老化而老化，也会随着这一代的离开而消失。因此，教会的生存，必须依赖着新的人。这与我们既有的价值很不同，我们会认为教会最重要的是在当中最有属灵知识、最有事奉经验的人。但耶稣基督要我们将焦点放在教会要服侍的对象方面，那些信仰未稳的我们要努力建立，那些生活有困难的我们要帮助，因为他们若因为任何问题而跌倒，都应该是教会重中之重的关怀，没有一个人的问题太小，也没有一个人可以被忽略。更加重要的，是那些仍在教会门外的人，他们的需要，是耶稣基督来到世上所要服侍的需要，他们的痛苦，也是耶稣基督来所要承担的苦楚。一方面，我们在我们的世代之中，代表着耶稣基督来服侍在我们周围的人，另一方面，我们也要将他们看成耶稣基督的代表，以致成为我们对主服侍的对象。</p><p>以上的重点，基本上可以用一句说话作为总结，而一些古抄本也将这句话放在经文之中。在第 11节中，指出有古卷在此有「人子来为要拯救失丧的人」一句，表示这句没有出现在最早、或是最可靠的抄本之中，但却仍有不少抄本拥有这一句。这一句基本上是对整段的教导作出解释，指出拯救失丧的人是耶稣基督来的目标。因此，在我们衡量任何人、事的重要性时，最终的考虑，必须就是这个目标。</p><p><strong>思想：我们对福音的使命有何回应呢？ </strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月10日 尔道自建.mp3",
        "id": 20039000010,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(10)",
        "title": "第十日 权柄与饶恕",
        "textContent": "第十日　　权柄与饶恕<br />作者：潘仕楷<br /><br />马太福音十八15-35　 </h1><ol><li><strong>倘若你的弟兄得罪你，你就去，趁着只有他和你在一处的时候，指出他的错来。他若听你，你便得了你的弟兄；</strong></li><li><strong>他若不听，你就另外带一两个人同去，要凭两三个人的口作见证，句句都可定准。</strong></li><li><strong>若是不听他们，就告诉教会；若是不听教会，就看他像外邦人和税吏一样。</strong></li><li><strong>我实在告诉你们，凡你们在地上所捆绑的，在天上也要捆绑；凡你们在地上所释放的，在天上也要释放。</strong></li><li><strong>我又告诉你们，若是你们中间有两个人在地上同心合意的求什么事，我在天上的父必为他们成全。</strong></li><li><strong>因为无论在哪里，有两三个人奉我的名聚会，那里就有我在他们中间。</strong></li><li><strong>那时，彼得进前来，对耶稣说：主啊，我弟兄得罪我，我当饶恕他几次呢？到七次可以吗？</strong></li><li><strong>耶稣说：我对你说，不是到七次，乃是到七十个七次。</strong></li><li><strong>天国好像一个王要和他仆人算账。</strong></li><li><strong>才算的时候，有人带了一个欠一千万银子的来。</strong></li><li><strong>因为他没有什么偿还之物，主人吩咐把他和他妻子儿女，并一切所有的都卖了偿还。</strong></li><li><strong>那仆人就俯伏拜他，说：主啊，宽容我，将来我都要还清。</strong></li><li><strong>那仆人的主人就动了慈心，把他释放了，并且免了他的债。</strong></li><li><strong>那仆人出来，遇见他的一个同伴欠他十两银子，便揪着他，掐住他的喉咙，说：你把所欠的还我！</strong></li><li><strong>他的同伴就俯伏央求他，说：宽容我吧，将来我必还清。</strong></li><li><strong>他不肯，竟去把他下在监里，等他还了所欠的债。</strong></li><li><strong>众同伴看见他所做的事就甚忧愁，去把这事都告诉了主人。</strong></li><li><strong>于是主人叫了他来，对他说：你这恶奴才！你央求我，我就把你所欠的都免了，</strong></li><li><strong>你不应当怜恤你的同伴，像我怜恤你吗？</strong></li><li><strong>主人就大怒，把他交给掌刑的，等他还清了所欠的债。</strong></li><li><strong>你们各人若不从心里饶恕你的弟兄，我天父也要这样待你们了。</strong></li></ol><p>这段经文在开始的时候，是关乎教会纪律的教导，指出应该如何处理有人犯了错。先是私下指出他的错失，若不听就由两三个人判断，再不听就交由全教会处理。基本的意念是教会有权柄和能力，去定夺教内的人所犯的过错。</p><p>耶稣基督甚至在这里再次重复两章前对彼得的应许，指出教会有绝对的权柄作出判断，不单是地上的权柄，而且更是在天上属灵的权柄。马太在十六19和十八18，同样地用了一个很奇特的文法方式表达耶稣基督的说话，在这两处都是用未来完成式表达在天上的捆绑与释放。在一般理念上，未来与完成是两个不应该共存的概念，未来的事应该是未完成，完成了的事就不是未来。这是我们属灵经验上吊诡的地方，事实上未成就，但从信心的角度，却是已经完成。换言之，教会纪律的执行可能没有实时明显可见的效果，但神却让我们以信心知道，这判决在神面前已经生效。特别在现代的处境，被教会纪律的人，可以离开教会，或是走到别的教会，好像完全没有任何问题，但神却肯定教会拥有这样的权柄，因为我们奉祂的名聚在一起时，祂就与我们同在。</p><p>但这段的教导，利用两句「弟兄得罪」((15, 21)，将方向从判断的权柄，转到饶恕的重要。耶稣基督是要教导门徒，指出虽然他们有绝对属天的权柄在教会中对信徒作出判断，但更重要的是我们需要有爱心饶恕那得罪我们的弟兄。</p><p>耶稣基督以七十个七，象征着一个完全的数字，表示我们对人的饶恕是应该没有限制的，是完全的。耶稣在这教导之后，以一个得到免债的仆人作比喻，指出其实我们每一个人在神面前都经历了最重大的饶恕，我们都是罪人，应该受到神的愤怒；却因为神的恩典，罪得赦免，经历拯救，拥有永生。既是这样，我们就应该以最大可能的宽容，接纳饶恕那些得罪我们的人。</p><p>耶稣基督将这两个教导放在一起，表示两者有不能分割的关系。教会要显出饶恕，不是因为没有公义的标准，也不是因为缺乏执行公义的道德勇气，而是明白人的软弱，需要神的恩典。因此，我们在教导上需要清楚地将在道德伦理上的判断说明，而且是凭着信心，相信这些在教会内判定的是神的旨意，拥有最高的权柄。但是在执行上，我们需要让人有重新再来的机会。</p><p><strong>思想：求神让我们有充足的智慧，丰富的爱心，以至可以显出神的恩典。</strong></p><h1><a id=\"_Toc383127425\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月11日 尔道自建.mp3",
        "id": 20039000011,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(11)",
        "title": "第十一日 神圣的婚姻",
        "textContent": "第十一日　　神圣的婚姻<br />作者：潘仕楷<br /><br />马太福音十九3-12　</h1><ol><li><strong>有法利赛人来试探耶稣，说：人无论什么缘故都可以休妻吗？</strong></li><li><strong>耶稣回答说：那起初造人的，是造男造女，</strong></li><li><strong>并且说：因此，人要离开父母，与妻子连合，二人成为一体。这经你们没有念过吗？</strong></li><li><strong>既然如此，夫妻不再是两个人，乃是一体的了。所以，神配合的，人不可分开。</strong></li><li><strong>法利赛人说：这样，摩西为什么吩咐给妻子休书，就可以休他呢？</strong></li><li><strong>耶稣说：摩西因为你们的心硬，所以许你们休妻，但起初并不是这样。</strong></li><li><strong>我告诉你们，凡休妻另娶的，若不是为淫乱的缘故，就是犯奸淫了；有人娶那被休的妇人，也是犯奸淫了。</strong></li><li><strong>门徒对耶稣说：人和妻子既是这样，倒不如不娶。</strong></li><li><strong>耶稣说：这话不是人都能领受的，惟独赐给谁，谁才能领受。</strong></li><li><strong>因为有生来是阉人，也有被人阉的，并有为天国的缘故自阉的。这话谁能领受就可以领受。</strong></li></ol><p>在马太福音之中，当耶稣基督讨论道德伦理的问题时，无论是在登山宝训中的教导，或是在响应人向祂提出的问题，祂的重点都不是规条性的，而是原则性的，甚至是被人批评为不可能执行的。在登山宝训论奸淫时，祂指出凡是看见妇女而心里动淫念的，就已经犯了奸淫。耶稣基督是将一个绝对的标准表达出来，同时也表明人需要神的恩典。</p><p>在这段经文之中，法利赛人以一个在他们当中有争议的问题来试探耶稣，用意是无论耶稣选择当时他们当中的哪一个答案，祂都同时得罪了另一边的人。比较保守的一派是从沙买(Shammai)而来的教导，指出申命记廿四1之中的离婚条件应该是另一方犯了奸淫，但在耶稣时代的犹太人，比较多是跟从希勒尔(Hillel)的教导，只要夫丈夫提出任何理由，包括有另外更好的对象，都可以休妻。</p><p>在耶稣的响应中，祂并没有急于对他们的问题作出解答，而是从另一个层次，先探讨婚姻的意义。耶稣基督清楚地指出，婚姻是在神创造人时所设立的，而且在婚姻之中，夫妻二人连合，是二人成为一体。这不单是指向在婚姻中的性关系而言，而是指出在婚姻中的结合，两个人在神的面前成为合一的个体。因此，婚姻是神圣的，在神面前所立的终身盟约，人不能分开，也不应分开。</p><p>虽然耶稣在被进一步的追问之后，所提出的立场基本上是与沙买的一样；但祂作答的方式，可以成为我们思想人生选择时的一个模范。我们都是心急的人，希望尽快知道应该如何选择，以致通常只是在已经有的可能之中选择一个比较容易接受的答案。但作为主的门徒，我们更需要在凡事上掌握神的心意，我们要从创造的设计、理想的角度，看神在我们生命之中的旨意，而不单是在选择一个合法的方案。</p><p>在离婚的事上，我们知道圣经之中指出了一些条件，使人可以合法地解除婚约；但耶稣基督的教导，却是要我们从开始就严肃地尊重婚姻，以此作为进入婚姻盟约的基础，尽力维护婚姻关系的和谐，保守婚姻的圣洁。</p><p><strong>思想：我们在面对生活之中的选择时，不要单单问：我们有什么合法的选择？或者只是思想耶稣会如何做(WWJD - What Would Jesus Do?)更是要问：神的设计是怎样(What Was God’s Design?)在祂的旨意之中的理想，应该是我们追求的方向。</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月12日 尔道自建.mp3",
        "id": 20039000012,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(12)",
        "title": "第十二日 骆驼穿过针的眼",
        "textContent": "第十二日　　骆驼穿过针的眼<br />作者：潘仕楷<br /><br />马太福音十九16-30　 </h1><ol><li><strong>有一个人来见耶稣，说：夫子（有古卷：良善的夫子），我该做什么善事才能得永生？</strong></li><li><strong>耶稣对他说：你为什么以善事问我呢？只有一位是善的（有古卷：你为什么称我是良善的？除了神以外，没有一个良善的）。你若要进入永生，就当遵守诫命。</strong></li><li><strong>他说：什么诫命？耶稣说：就是不可杀人；不可奸淫；不可偷盗；不可作假见证；</strong></li><li><strong>当孝敬父母，又当爱人如己。</strong></li><li><strong>那少年人说：这一切我都遵守了，还缺少什么呢？</strong></li><li><strong>耶稣说：你若愿意作完全人，可去变卖你所有的，分给穷人，就必有财宝在天上；你还要来跟从我。</strong></li><li><strong>那少年人听见这话，就忧忧愁愁的走了，因为他的产业很多。</strong></li><li><strong>耶稣对门徒说：我实在告诉你们，财主进天国是难的。</strong></li><li><strong>我又告诉你们，骆驼穿过针的眼，比财主进神的国还容易呢！</strong></li><li><strong>门徒听见这话，就希奇得很，说：这样谁能得救呢？</strong></li><li><strong>耶稣看着他们，说：在人这是不能的，在神凡事都能。</strong></li><li><strong>彼得就对他说：看哪，我们已经撇下所有的跟从你，将来我们要得什么呢？</strong></li><li><strong>耶稣说：我实在告诉你们，你们这跟从我的人，到复兴的时候，人子坐在他荣耀的宝座上，你们也要坐在十二个宝座上，审判以色列十二个支派。</strong></li><li><strong>凡为我的名撇下房屋，或是弟兄、姊妹、父亲、母亲、（有古卷在此有：妻子）儿女、田地的，必要得着百倍，并且承受永生。</strong></li><li><strong>然而，有许多在前的，将要在后；在后的，将要在前。</strong></li></ol><p>在马太福音十九16-22之中，描述了一个少年人来问耶稣他该作甚么善事才能得永生。他虽然已经遵守了耶稣基督所列举的各样诫命，表示他是一个敬虔守律法的犹太人；但当耶稣基督进一步要求他变卖一切分给穷人后来跟从祂时，这少年因为自己产业很多，就忧愁地离开了。</p><p>这事件引起了耶稣和门徒讨论进天国的代价与赏赐的问题。耶稣基督使用了一个比喻来指出人进天国的困难，将财主进天国，与骆驼穿过针的眼相比。有人将这里所用的针眼，解释为城门之中的一个小门，当晚上城门关闭之后，出入的人只可以靠这小门出入，但若有人带着有货物的骆驼时，就需要将骆驼背着的货物完全卸下，才可以进去，就如先前的这个少年人，需要变卖他所有的分给穷人一样－－但从来没有人能够找到耶路撒冷城门有这个针眼小门的证据。</p><p>从门徒的响应，我们可以看到他们对耶稣基督教导的理解，并不是以上的这个解释。因为他们很希奇耶稣的说话，并且表明若是这样，就没有人可以得救，因此他们并不是认为耶稣只是要人暂时放下所拥有的财产，以穿过一道窄门，而是认为如要骆驼穿过针孔，根本就没有可能。</p><p>耶稣基督的解答，让我们清楚祂的意思。祂首先指出这事在人的角度是不能的。祂并不是说在人困难，在神容易，而是明确地表达出虽然在人不能，但却在神凡事都能。我们需要知道，得救是靠着神的恩典，凭着我们对耶稣基督的信心，而不是靠我们的行为。我们不可以靠着自己的善行，得到神的喜悦。</p><p>但耶稣基督也指出，我们因对天国的盼望而付上代价，是有回报的。在下文之中，耶稣清楚地解答彼得的提问，他们为着耶稣基督的缘故，所撇下了的东西，都要得到百倍的回报，并且要得着永生。</p><p>在基督教的信仰之中，我们不是要人一生行善积德，以期望最终可以赚取永生。但我们却强调，福音并不是廉价的，一方面是耶稣基督已经为我们付出了极重、甚至是无可比拟的代价；另一方面，我们在得着这恩典之后，也应该按着这恩典而活，走在神的旨意之中。我们也相信，我们在跟从耶稣的路上，可能要付上一些努力，但所付出的一切，都不会是徒然的。</p><p><strong>思想：　求天父让我们看清楚福音的特质，凭着信心，将人带到主的救恩之中，因为我们知道，在人不能，在神凡事都能。</strong></p><h1><a id=\"_Toc383127426\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月13日 尔道自建.mp3",
        "id": 20039000013,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(13)",
        "title": "第十三日 在后的在前、在前的在后",
        "textContent": "第十三日　　在后的在前、在前的在后<br />作者：潘仕楷<br /><br />马太福音二十1-16　 </h1><ol><li><strong>因为天国好像家主清早去雇人进他的葡萄园做工，</strong></li><li><strong>和工人讲定一天一钱银子，就打发他们进葡萄园去。</strong></li><li><strong>约在巳初出去，看见市上还有闲站的人，</strong></li><li><strong>就对他们说：你们也进葡萄园去，所当给的，我必给你们。他们也进去了。</strong></li><li><strong>约在午正和申初又出去，也是这样行。</strong></li><li><strong>约在酉初出去，看见还有人站在那里，就问他们说：你们为什么整天在这里闲站呢？</strong></li><li><strong>他们说：因为没有人雇我们。他说：你们也进葡萄园去。</strong></li><li><strong>到了晚上，园主对管事的说：叫工人都来，给他们工钱，从后来的起，到先来的为止。</strong></li><li><strong>约在酉初雇的人来了，各人得了一钱银子。</strong></li><li><strong>及至那先雇的来了，他们以为必要多得；谁知也是各得一钱。</strong></li><li><strong>他们得了，就埋怨家主说：</strong></li><li><strong>我们整天劳苦受热，那后来的只做了一小时，你竟叫他们和我们一样吗？</strong></li><li><strong>家主回答其中的一人说：朋友，我不亏负你，你与我讲定的不是一钱银子吗？</strong></li><li><strong>拿你的走吧！我给那后来的和给你一样，这是我愿意的。</strong></li><li><strong>我的东西难道不可随我的意思用吗？因为我作好人，你就红了眼吗？</strong></li><li><strong>这样，那在后的，将要在前；在前的，将要在后了。（有古卷在此有：因为被召的人多，选上的人少。）</strong></li></ol><p>葡萄园主人的比喻，主要是带出公平回报的问题。早上就开始工作的工人，经过全日的努力辛劳，竟然与那在傍晚才进葡萄园，工作不够一小时的工人得到相同的回报，很明显是不公平的。</p><p>从最后进葡萄园的工人的角度，这不公平是恩典。这在他们与园主的对话之中表现出来，这对话使读者正视这些工人的需要。表面上，他们是整天在闲站，没有工作，没有努力。但他们的回答，却显出他们的无奈。他们不是懒惰，而是没有人给他们工作。他们整天站在市上，是希望得到工作，赚取一天生活所需的一钱银子。</p><p>耶稣基督讲这个比喻，不是要对当时的经济和社会问题作出评论，而是响应上文之中所指出的，人得救不是靠自己努力，而是靠神的恩典。在这样的前题之下，人的努力好像变成没有作用。在这段经文的结论，耶稣将祂对门徒的挑战更直接地带出来，要他们思想他们对神恩典的响应：「因为我作好人、你就红了眼么?」</p><p>在当时的历史背景之中，这个先后的挑战基本上是指犹太人与外邦人。犹太人认为自己是天国的当然继承者，甚至有人以为自己是唯一继承者。若有其他人想要得到天国的福气，就必须先归化犹太教，接受割礼，借着遵守律法以表明自己像犹太人一样盼望那将要来到的天国。但耶稣基督的福音，却是让每一个人，不论他本来的种族，都可以因信而与天国有份。因此这个清早进葡萄园的工人所代表的犹太人，会对这些整天闲站，只是在最后一刻才进来的工人所代表的外邦人得到同等待遇，感到不公平，甚至是如这葡萄园主人所说，是红了眼。</p><p>耶稣基督讲这个比喻，不是单针对当时的犹太人，也是对所有的信徒作出提醒。葡萄园主人的行动，代表着神的心意，也暗示了祂对教会的期望。祂要我们看见，这些仍然站在教会外面的人，不一定是因为他们不愿意接受福音，而可能是一直都没有人给他们机会。在这比喻的故事之中，在市上闲站的，与没有机会受雇的，表现是同样的，他们的结果都是在那里闲站。同样，未曾有机会听闻福音，与那心硬拒绝福音的人，都是在教会之外。我们要按着天父的心肠，让他们可以有机会接受福音。</p><p><strong>思想：我们是否会因为自己信主的日子多了，以致对新信的人缺乏忍耐，甚至对新的一代信徒有轻视的态度？每一代都必须慢慢变成在后的，不是主动地建立新的一代，就是自然地被淘汰。我们如何使在后的可以走前，自己成为新一代背后的支持者呢？</strong></p><h1><a id=\"_Toc383127427\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月14日 尔道自建.mp3",
        "id": 20039000014,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(14)",
        "title": "第十四日 服事人的领袖",
        "textContent": "第十四日　　服事人的领袖<br />作者：潘仕楷<br /><br />马太福音二十20-28　 </h1><ol><li><strong>那时，西庇太儿子的母亲同他两个儿子上前来拜耶稣，求他一件事。</strong></li><li><strong>耶稣说：你要什么呢？他说：愿你叫我这两个儿子在你国里，一个坐在你右边，一个坐在你左边。</strong></li><li><strong>耶稣回答说：你们不知道所求的是什么；我将要喝的杯，你们能喝吗？他们说：我们能。</strong></li><li><strong>耶稣说：我所喝的杯，你们必要喝；只是坐在我的左右，不是我可以赐的，乃是我父为谁预备的，就赐给谁。</strong></li><li><strong>那十个门徒听见，就恼怒他们弟兄二人。</strong></li><li><strong>耶稣叫了他们来，说：你们知道外邦人有君王为主治理他们，有大臣操权管束他们。</strong></li><li><strong>只是在你们中间，不可这样；你们中间谁愿为大，就必作你们的用人；</strong></li><li><strong>谁愿为首，就必作你们的仆人。</strong></li><li><strong>正如人子来，不是要受人的服事，乃是要服事人，并且要舍命，作多人的赎价。</strong></li></ol><p>马太福音二十28是很多人熟悉的金句，甚至是以中文成语化地表达，成为：『非以役人，乃役于人。』这是值得我们细心思想和反省的信息。</p><p>耶稣基督以「人子」来介绍这句说话，一方面是指祂自己的使命，但在亚兰文的一般用法之中，人子是带有双重意义的字，因为它不但是自称，也是一通用术语，用来表达与自己类似的群体。因此这句话很清楚地指出，不单是耶稣基督自己，而且所有祂的跟随者，都必须以这种为别人舍命的心态，作众人的仆人。</p><p>引起这段讲话的原因，是雅各和约翰的母亲来求耶稣，要求祂使她的两个儿子能在耶稣基督的国里，坐在祂的左右。在耶稣基督的回答之中，我们可以看到这并不单是这母亲过份热心的代求，也是雅各和约翰自己都认同的意愿。他们作为主的门徒，盼望弥赛亚国度的临到，而期望自己在这国度之中拥有重要的地位，是很正常的，甚至是很值得欣赏的愿望。</p><p>我们当中可能有些人，会认为我们不应该求这领导性的位置，以为不追求作领袖就是谦卑的表现，甚至我们对于那些在我们当中，期望有领导岗位的人，也会有批评，甚至是恼怒的反应，正如当时其余的十个门徒的反应一样。</p><p>但是在耶稣基督的回答之中，从来没有对他们这个请求作出批判，只是指出他们不完全明白所求的会有什么后果。耶稣基督指出，在神的旨意之中，作领袖的必须是以服务的心态，有牺牲的精神，以舍己的行动作为众人的仆人。耶稣更用象征着祂受苦的杯，挑战门徒作为领袖/跟从祂的代价。 </p><p>我们可能觉得，自己只是一个平凡的人，不会做领袖，更不配作为领袖。我们不但不会寻求作为领袖，甚至是当教会需要人来承担一些事奉的责任时，我们也可能谦卑地推辞。其实这样的做法，并不是真正的谦卑。因为按着耶稣基督所教导的方向，谦卑服侍是作为领袖的条件，真正的谦卑的人就必须愿意承担责任，作为首领。</p><p>耶稣基督以祂自己作为我们的榜样，祂道成肉身，取了仆人的样式，并不是高高在上地指控我们的罪行，反而是自己卑微，承担了我们众人的罪，并且舍命在十字架上，使我们众人因为相信祂而罪得赦免，得到永生的盼望。我们作主耶稣基督的门徒，也需要同样地作众人的仆人。</p><p><strong>思想：求主使我们愿意谦卑地作众人的仆人，也因此愿意在教会事奉的职事上愿意承担。</strong></p><h1><a id=\"_Toc383127428\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月15日 尔道自建.mp3",
        "id": 20039000015,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(15)",
        "title": "第十五日 耶稣进耶路撒冷洁净圣殿",
        "textContent": "第十五日　　耶稣进耶路撒冷洁净圣殿<br />作者：潘仕楷<br /><br />马太福音廿一1-22　 </h1><ol><li><strong>耶稣和门徒将近耶路撒冷，到了伯法其，在橄榄山那里。</strong></li><li><strong>耶稣就打发两个门徒，对他们说：你们往对面村子里去，必看见一匹驴拴在那里，还有驴驹同在一处；你们解开，牵到我这里来。</strong></li><li><strong>若有人对你们说什么，你们就说：主要用他。那人必立时让你们牵来。</strong></li><li><strong>这事成就是要应验先知的话，说：</strong></li><li><strong>要对锡安的居民（原文是女子）说：看哪，你的王来到你这里，是温柔的，又骑着驴，就是骑着驴驹子。</strong></li><li><strong>门徒就照耶稣所吩咐的去行，</strong></li><li><strong>牵了驴和驴驹来，把自己的衣服搭在上面，耶稣就骑上。</strong></li><li><strong>众人多半把衣服铺在路上；还有人砍下树枝来铺在路上。</strong></li><li><strong>前行后随的众人喊着说：和散那（原有求救的意思，在此是称颂的话）归于大卫的子孙！奉主名来的是应当称颂的！高高在上和散那！</strong></li><li><strong>耶稣既进了耶路撒冷，合城都惊动了，说：这是谁？</strong></li><li><strong>众人说：这是加利利拿撒勒的先知耶稣。</strong></li><li><strong>耶稣进了神的殿，赶出殿里一切做买卖的人，推倒兑换银钱之人的桌子，和卖鸽子之人的凳子；</strong></li><li><strong>对他们说：经上记着说：我的殿必称为祷告的殿，你们倒使他成为贼窝了。</strong></li><li><strong>在殿里有瞎子、瘸子到耶稣跟前，他就治好了他们。</strong></li><li><strong>祭司长和文士看见耶稣所行的奇事，又见小孩子在殿里喊着说：和散那归于大卫的子孙！就甚恼怒，</strong></li><li><strong>对他说：这些人所说的，你听见了吗？耶稣说：是的。经上说你从婴孩和吃奶的口中完全了赞美的话，你们没有念过吗？</strong></li><li><strong>于是离开他们，出城到伯大尼去，在那里住宿。</strong></li><li><strong>早晨回城的时候，他饿了，</strong></li><li><strong>看见路旁有一棵无花果树，就走到跟前，在树上找不着什么，不过有叶子，就对树说：从今以后，你永不结果子。那无花果树就立刻枯干了。</strong></li><li><strong>门徒看见了，便希奇说：无花果树怎么立刻枯干了呢？</strong></li><li><strong>耶稣回答说：我实在告诉你们，你们若有信心，不疑惑，不但能行无花果树上所行的事，就是对这座山说：你挪开此地，投在海里！也必成就。</strong></li><li><strong>你们祷告，无论求什么，只要信，就必得着。</strong></li></ol><p>这里记载了耶稣基督进耶路撒冷，并且洁净圣殿。我们看这段经文时，可能都会着眼于耶稣基督如何在众人拥戴的情况下进城，然后将那些在圣殿之中作买卖的人赶出，并且在当中施行医治的神迹。在今日的灵修之中，我们会着重在这段经文之中，三段耶稣基督讲话的内容。</p><p>在第13节，耶稣对当时圣殿的情况作出批判时，对他们说、经上记着说、『我的殿必称为祷告的殿．你们倒使他成为贼窝了。』(太廿一13) 祂虽然赶出了在圣殿中作买卖的，但祂并不单是指责他们在圣殿中作商业活动，而是主要指出他们将圣殿作为祷告的殿的作用改变了。这是根据当所罗门完成建造圣殿时，在列王纪上八27-30所说，天地也不足以作为神的居所，何况这地上的圣殿，惟求神垂顾向这殿祷告的人，向他们施恩。我们活在世上，需要认识这位愿意垂听我们祷告的主，到祂的面前，仰望祂的施恩。</p><p>当耶路撒冷的领袖对于在圣殿之中有小孩子高呼「和散那」而感到不满，以致向耶稣投诉时，耶稣回答说：经上说、『你从婴孩和吃奶的口中、完全了赞美的话。』你们没有念过么。(太廿一16) 耶稣基督进耶路撒冷，象征着犹太人一直以来所盼望的弥赛亚临到，但这些犹太人的领袖却持批判敌对的态度，冷漠地对待耶稣。这节经文指出，救主的临到，是婴孩也应该雀跃地迎接的事。我们对于神的救恩，是否只存着观望的心态，以致缺少了孩子们的那种喜悦呢？</p><p>最后，在进出耶路撒冷城的路上，耶稣遇到一棵只有叶子，却在其中找不到可吃的东西的无花果树，经耶稣咀咒之后就立刻枯干了。这事很适合用来比喻神对以色列的审判；但是当门徒在这事之后向耶稣发出提问时，耶稣基督却告诉他们：你们若有信心、不疑惑、不但能行无花果树上所行的事、就是对这座山说、你挪开此地、投在海里、也必成就。你们祷告、无论求甚么、只要信、就必得着 (太廿一21-22)。</p><p>从这三段的铺排，可见马太刻意地将焦点放在祷告的重要性之上。在当中，祷告代表着我们对神的信靠。我们应该追寻的方向，是要神介入在我们的生活之中，而不是虚有其表的宗教生活。若我们只有圣殿，却只在当中有忙乱的活动，有救恩的盼望，却不愿看到这盼望的来到，有叶子，却没有应该有的果实，我们就和不信的人没有什么分别。</p><p><strong>思想：我们是否相信神是听祷告的神，以致我们在生活中的每一环节，都表现出对神有信心的倚靠呢？ </strong></p><h1><a id=\"_Toc383127429\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月16日 尔道自建.mp3",
        "id": 20039000016,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(16)",
        "title": "第十六日 遵行父命的儿子",
        "textContent": "第十六日　　遵行父命的儿子<br />作者：潘仕楷<br /><br />马太福音廿一23-32　 </h1><ol><li><strong>耶稣进了殿，正教训人的时候，祭司长和民间的长老来问他说：你仗着什么权柄做这些事？给你这权柄的是谁呢？</strong></li><li><strong>耶稣回答说：我也要问你们一句话，你们若告诉我，我就告诉你们我仗着什么权柄做这些事。</strong></li><li><strong>约翰的洗礼是从哪里来的？是从天上来的？是从人间来的呢？他们彼此商议说：我们若说从天上来，他必对我们说：这样，你们为什么不信他呢？</strong></li><li><strong>若说从人间来，我们又怕百姓，因为他们都以约翰为先知。</strong></li><li><strong>于是回答耶稣说：我们不知道。耶稣说：我也不告诉你们我仗着什么权柄做这些事。</strong></li><li><strong>又说：一个人有两个儿子。他来对大儿子说：我儿，你今天到葡萄园里去做工。</strong></li><li><strong>他回答说：我不去，以后自己懊悔，就去了。</strong></li><li><strong>又来对小儿子也是这样说。他回答说：父啊，我去，他却不去。</strong></li><li><strong>你们想，这两个儿子是哪一个遵行父命呢？他们说：大儿子。耶稣说：我实在告诉你们，税吏和娼妓倒比你们先进神的国。</strong></li><li><strong>因为约翰遵着义路到你们这里来，你们却不信他；税吏和娼妓倒信他。你们看见了，后来还是不懊悔去信他。</strong></li></ol><p>耶稣基督常常以葡萄园作比喻，特别是以在当中的工作比喻为参与在神的工作之中。在这一段经文的比喻之中，一个人分别要两个儿子到他的葡萄园工作，而两个儿子却表现出完全相反的响应。</p><p>第一个儿子在听到吩咐之后，起初的响应是不去，表面上是不听命的儿子。而小儿听了吩咐之后，他虽然响应说会去，但却不去，表面上是听命的儿子，而实质是不听命的儿子。</p><p>这个比喻的意义非常清楚，不需要多解释。我们会花一点时间思想我们自己对神命令的响应。我相信我们比较多时候会像小儿子。每年年初，我们都可能会作出不同的新年立志，计划在新的一年之中如何遵照神的心意而行，只是很多时都不能长久地坚持，慢慢地又会将这起初的热心放下了。</p><p>更多时候，我们会在听道的时候，或是在不同的营会和培灵聚会之中，因为受所听到的信息的激励，决志为主而活，或是将一生奉献为主所用。但是在营会之后，我们却会有很多踌躇，认为当初所听到的不一定就是神的心意，需要一次又一次的额外印证，而且依然都会觉得神的旨意是很奥秘的，不能容易确定。于是在种种被认为合理的怀疑之中，将自己起初的立志抛诸脑后。这样的行动，像这小儿子一样，表面上是听命的，是很属灵的追求，但最后却是没有结果的，甚至是比那起初没有听命的大儿子更不被神所接纳。</p><p>耶稣基督讲这个比喻，并不是要我们学那大儿子。祂不是鼓励我们先不听命，而是指出口头的、表面的立志并不能真正地代表着我们对神的响应。我们需要以行动，活出我们在祂面前顺服的生命。若我们已经认识主的心意，却在心硬之下而不愿跟着而行，我们便需要到神的面前，以悔改的心，重新再走在顺命之路上。</p><p>耶稣基督在这比喻结束时，以税吏和娼妓指出这样的回转的重要性。在当时的世代之中，最被人看为有罪的，就是这些税吏和娼妓，因为他们的行为，明显地违背了神的律法。但是当施洗的约翰来传悔改的义路时，他们却是立即回应。耶稣基督指出，这是他们进天国的明证。相反，当时的很多宗教领袖，不但没有因为约翰的信息而回转，更在这段之前的对话之中，当耶稣问他们约翰的洗礼是否从天上而来时，他们因为心硬，但又惧怕群众，只可回答不知道。</p><p><a id=\"_Toc383127430\"></a><strong>思想：我们从圣经之中，可以清楚看到神的心意，明白祂给我们的使命。我们是否愿意作顺命的儿女，还是硬着心地说我们不知道？</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月17日 尔道自建.mp3",
        "id": 20039000017,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(17)",
        "title": "第十七日 婚宴的比喻",
        "textContent": "第十七日　　婚宴的比喻<br />作者：潘仕楷<br /><br />马太福音廿二1-14　 </h1><ol><li><strong>耶稣又用比喻对他们说：</strong></li><li><strong>天国好比一个王为他儿子摆设娶亲的筵席，</strong></li><li><strong>就打发仆人去，请那些被召的人来赴席，他们却不肯来。</strong></li><li><strong>王又打发别的仆人，说：你们告诉那被召的人，我的筵席已经预备好了，牛和肥畜已经宰了，各样都齐备，请你们来赴席。</strong></li><li><strong>那些人不理就走了；一个到自己田里去；一个做买卖去；</strong></li><li><strong>其余的拿住仆人，凌辱他们，把他们杀了。</strong></li><li><strong>王就大怒，发兵除灭那些凶手，烧毁他们的城。</strong></li><li><strong>于是对仆人说：喜筵已经齐备，只是所召的人不配。</strong></li><li><strong>所以你们要往岔路口上去，凡遇见的，都召来赴席。</strong></li><li><strong>那些仆人就出去，到大路上，凡遇见的，不论善恶都召聚了来，筵席上就坐满了客。</strong></li><li><strong>王进来观看宾客，见那里有一个没有穿礼服的，</strong></li><li><strong>就对他说：朋友，你到这里来怎么不穿礼服呢？那人无言可答。</strong></li><li><strong>于是王对使唤的人说：捆起他的手脚来，把他丢在外边的黑暗里；在那里必要哀哭切齿了。</strong></li><li><strong>因为被召的人多，选上的人少。</strong></li></ol><p>这个比喻表面上有点前后矛盾的情况。在前半部，王既然要在岔路口上，将凡遇见的人都召来赴席，但在下半部，却将那个在席上没穿礼服的赶出去。</p><p>这矛盾的比喻，正好反映着吊诡的福音。一方面，福音是神的恩典，丰丰富富地赐给任何愿意接受的人，让他们可以因着神的恩典，罪得赦免，得以进入神的国中。另一方面，天国是圣洁的，进入天国的人，必须完全，像天父完全一样。这两方面，表面上是互相矛盾的，但事实上却是互相补充，相辅相成。</p><p>在这个比喻的上半，深刻地描述神对于这个救恩的预备，就如这个王为他的儿子摆设娶亲的筵席，各样对象都预备齐全，牲畜也已经屠宰，神亦已经差祂的独生子来到世上，要完成救恩。但当时的人却冷淡地对待神的恩典，有些只顾自己的生活工作，甚至有些恶待差来的使者。比喻之中王的热切预备与那些被邀请者的冷淡响应，成了很强烈的对比，不合常理。</p><p>在第6,7节，马太甚至交代这被冷待的邀请，升级成为对抗，最终的结果是王发兵除灭那些凶手、烧毁他们的城。对第一世纪的读者来说，他们很容易会想到在初期教会之中，他们努力地向当代的犹太人传福音，但却受到他们的逼迫杀害。他们知道神所预告的审判将要临到，更会体会到响应这福音邀请的逼切性。</p><p>但在第10节，比喻的故事转了方向，王的仆人在大路上将多人招进筵席之中，经文特别描述所请的人，是包括了坏人和好人，在原文之中特别将壊人放在前面，更有着重的意味。一方面，这反映着进入神的国的人来自不同的背景，包括税吏和罪人，这些「壊人」也被召聚进到这筵席之中，表现出神丰富的恩典。另一方面，进到这筵席之中的，仍然可能有很多人是不合资格的，到最终的审判时才可以分辨出来。</p><p>在故事之中，王与这个没有穿合适衣服的客人的对话，将神的心意显示出来。王是很客气地向这人提问，表示这是一个很合理的要求。依当时的背景，参加燕会者有责任穿着合适的服装，有些主人或会在门外安排工人协助，使进到筵席中的人有合宜的衣服。因此，这个人在王的提问之下无言响应，正好表明是他自己的责任。</p><p>对于我们这些被邀请接受福音的人，我们也必须在生活上表现出与福音相称。不但口里承认，心里相信，更要在生活中行出来。</p><p><strong>思想：求神使我们的信心有行为支持，在接受神白白赐与的恩典后，有与福音相称的生活。</strong></p><h1><a id=\"_Toc383127431\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月18日 尔道自建.mp3",
        "id": 20039000018,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(18)",
        "title": "第十八日 自高的必降卑",
        "textContent": "第十八日　　自高的必降卑<br />作者：潘仕楷<br /><br />马太福音廿三1-12　 </h1><ol><li><strong>那时，耶稣对众人和门徒讲论，</strong></li><li><strong>说：文士和法利赛人坐在摩西的位上，</strong></li><li><strong>凡他们所吩咐你们的，你们都要谨守遵行；但不要效法他们的行为；因为他们能说，不能行。</strong></li><li><strong>他们把难担的重担捆起来，搁在人的肩上，但自己一个指头也不肯动。</strong></li><li><strong>他们一切所做的事都是要叫人看见，所以将佩戴的经文做宽了，衣裳的繸子做长了，</strong></li><li><strong>喜爱筵席上的首座，会堂里的高位，</strong></li><li><strong>又喜爱人在街市上问他安，称呼他拉比（拉比就是夫子）。</strong></li><li><strong>但你们不要受拉比的称呼，因为只有一位是你们的夫子；你们都是弟兄。</strong></li><li><strong>也不要称呼地上的人为父，因为只有一位是你们的父，就是在天上的父。</strong></li><li><strong>也不要受师尊的称呼，因为只有一位是你们的师尊，就是基督。</strong></li><li><strong>你们中间谁为大，谁就要作你们的用人。</strong></li><li><strong>凡自高的，必降为卑；自卑的，必升为高。</strong></li></ol><p>在马太二十章，耶稣基督教导门徒要以谦卑的心服侍，作为领袖的，就需要作众人的仆人。在这里，似乎是重复了这句说话，廿三11和二十26基本上是相同的意思。但在应用的焦点上，这两段则拥有完全不同的方向。在马太二十章是要叫门徒付上代价，舍己牺牲地，以服侍的行动作为众人的仆人。但是在这里，耶稣的焦点是针对当时已经在领导地位的文士和法利赛人。</p><p>在这段之中，耶稣基督首先指出，这些文士和法利赛人的教导是我们都仍然要谨守遵行的。这并不是因为他们值得我们学习跟从，而是因为他们教导的来源是神的律法，他们是从这个神所命的位置之中向人发出指引，以致我们所跟从的，是神的律法，而不是人的权柄。</p><p>在今日的教会中，可能我们会对一些人不满，认为他们的生活表现与神的教导不符。但是当他们处于一个教导性的位置，以圣经教导我们的时候，我们仍然需要小心地辨别出那些是出于圣经，也因着对神的顺服而遵守当中圣经的教导，不能因为是由一个不配的人说出就全面地拒绝当中的教导。</p><p>耶稣基督在接下来的段落之中，强烈地指责这些文士和法利赛人， 让我们看到神必定会按各人所行的审判。这段对他们指责的话，需要成为我们的鉴戒。</p><p>首先，他们是将顺从律法的担子加在别人的身上，自己却没有遵从。我们需要以身作则，自己先身体力行，按着圣经的教导而活，然后教导别人一齐跟从。没有榜样的教导，只是将重担加在别人身上，完全不能使人得到益处。但若我们自己先努力实行，我们就可以有经验帮助别人去面对遵行神诫命的各种困难，以致可以真正地学习到如何作主的门徒。</p><p>更严重的问题，是他们对于体面的追求。在自己所行的事上，着重能被人看见的部份，花心思在形象、位置或称呼之上。在今日的社会之中，我们也需要小心，免得我们堕入同样的网罗之中。我们可能在社交媒体上，追求别人的赞好，甚至是在教会的事奉上，只重视那些会被人看见的岗位，而忽略一些重要但却是在背后的功夫。</p><p>我们要小心怎样看自己。无论我们是什么身份地位，在主里面都是弟兄姊妹，彼此共同配搭，互相服侍。</p><p><strong>思想：我们是否太着重表面的光彩，而忽略了实在的服侍呢？求神帮助我们，以谦卑谨慎的心，紧紧地跟从祂。</strong></p><h1><a id=\"_Toc383127432\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月19日 尔道自建.mp3",
        "id": 20039000019,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(19)",
        "title": "第十九日 假冒为善的有祸了",
        "textContent": "第十九日　　假冒为善的有祸了<br />作者：潘仕楷<br /><br />马太福音廿三13-36　 </h1><ol><li><strong>你们这假冒为善的文士和法利赛人有祸了！因为你们正当人前，把天国的门关了，自己不进去，正要进去的人，你们也不容他们进去。（有古卷在此有</strong></li><li><strong>你们这假冒为善的文士和法利赛人有祸了！因为你们侵吞寡妇的家产，假意做很长的祷告，所以要受更重的刑罚。）</strong></li><li><strong>你们这假冒为善的文士和法利赛人有祸了！因为你们走遍洋海陆地，勾引一个人入教，既入了教，却使他作地狱之子，比你们还加倍。</strong></li><li><strong>你们这瞎眼领路的有祸了！你们说：凡指着殿起誓的，这算不得什么；只是凡指着殿中金子起誓的，他就该谨守。</strong></li><li><strong>你们这无知瞎眼的人哪，什么是大的？是金子呢？还是叫金子成圣的殿呢？</strong></li><li><strong>你们又说：凡指着坛起誓的，这算不得什么；只是凡指着坛上礼物起誓的，他就该谨守。</strong></li><li><strong>你们这瞎眼的人哪，什么是大的？是礼物呢？还是叫礼物成圣的坛呢？</strong></li><li><strong>所以，人指着坛起誓，就是指着坛和坛上一切所有的起誓；</strong></li><li><strong>人指着殿起誓，就是指着殿和那住在殿里的起誓；</strong></li><li><strong>人指着天起誓，就是指着神的宝座和那坐在上面的起誓。</strong></li><li><strong>你们这假冒为善的文士和法利赛人有祸了！因为你们将薄荷、茴香、芹菜，献上十分之一，那律法上更重的事，就是公义、怜悯、信实，反倒不行了。这更重的是你们当行的；那也是不可不行的。</strong></li><li><strong>你们这瞎眼领路的，蠓虫你们就滤出来，骆驼你们倒吞下去。</strong></li><li><strong>你们这假冒为善的文士和法利赛人有祸了！因为你们洗净杯盘的外面，里面却盛满了勒索和放荡。</strong></li><li><strong>你这瞎眼的法利赛人，先洗净杯盘的里面，好叫外面也干净了。</strong></li><li><strong>你们这假冒为善的文士和法利赛人有祸了！因为你们好像粉饰的坟墓，外面好看，里面却装满了死人的骨头和一切的污秽。</strong></li><li><strong>你们也是如此，在人前，外面显出公义来，里面却装满了假善和不法的事。</strong></li><li><strong>你们这假冒为善的文士和法利赛人有祸了！因为你们建造先知的坟，修饰义人的墓，说：</strong></li><li><strong>若是我们在我们祖宗的时候，必不和他们同流先知的血。</strong></li><li><strong>这就是你们自己证明是杀害先知者的子孙了。</strong></li><li><strong>你们去充满你们祖宗的恶贯吧！</strong></li><li><strong>你们这些蛇类、毒蛇之种啊，怎能逃脱地狱的刑罚呢？</strong></li><li><strong>所以我差遣先知和智慧人并文士到你们这里来，有的你们要杀害，要钉十字架；有的你们要在会堂里鞭打，从这城追逼到那城，</strong></li><li><strong>叫世上所流义人的血都归到你们身上，从义人亚伯的血起，直到你们在殿和坛中间所杀的巴拉加的儿子撒迦利亚的血为止。</strong></li><li><strong>我实在告诉你们，这一切的罪都要归到这世代了。</strong></li></ol><p>这段经文可算是在马太福音之中最严厉的说话，也很清楚地反映了神对公义的要求，同时也预告了神对当时那个世代的审判。</p><p>当我们看这段经文时，可能第一个印象是会想到当时世代的犹太人领袖，他们和他们的先祖，将神所差遣到他们中间的先知逼迫杀害，以致当神宣告要将审判临到他们身上时，我们觉得他们都是罪有应得，他们终于要得到公义的判断。</p><p>但是在耶稣基督对他们的控诉之中，并没有将罪状局限在以色列人与及他们的历史之中。在廿三35之中，耶稣指出：「叫世上所流义人的血、都归到你们身上．从义人亚伯的血起、直到你们在殿和坛中间所杀的巴拉加的儿子撒迦利亚的血为止。」当中义人受害，是由亚伯被他的兄弟该隐杀害开始，一直至巴拉加的儿子撒迦利亚为止。亚伯是在创世记之中第一个无辜被杀的义人，但撒迦利亚的身份却有一点疑问。本来，巴拉加的儿子，是在犹太人回归之后作先知的撒迦利亚，但很多圣经学者却认为这应该是指在历代志下廿四20-22，所记录了祭司耶何大的儿子撒迦利亚在圣殿之中被杀的事。这样亚伯和撒迦利亚就成了犹太人的圣经之中的第一个和最后一个殉道者。若是这样，耶稣称撒迦利亚为巴拉加的儿子就是错误了，以一个先知，取代了一个祭司的身份。因此这不是一个合宜的解释。</p><p>虽然圣经没有记载先知撒迦利亚被杀害；但他的殉道，也存记在犹太人的传统之中。因此，耶稣基督在这里不一定是引述经文之中的内容，而是从历史之中指出人的恶行。而这个与神敌对的历史，是从人类历史的最早时间就已经存在，表示流义人的血的罪行，是全人类都必须承担的责任。</p><p>所以，我们不能单将罪责放在逼迫耶稣的犹太人身上，因为我们都同样地与神为敌，不但在历史之中与那些流义人血的人有份，更是在义人耶稣被钉十字架上有份，以致我们都是一样罪有应得。但是这一切的罪，却都归到耶稣基督的身上去。</p><p><strong>思想：当我们说：你们这假冒为善的文士和法利赛人有祸了，我们必须思想，认定若是没有神的恩典，我们都是同样地有祸。 </strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月20日 尔道自建.mp3",
        "id": 20039000020,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(20)",
        "title": "第二十日 末期的预言",
        "textContent": "第二十日　　末期的预言<br />作者：潘仕楷<br /><br />马太福音廿四1-14　 </h1><ol><li><strong>耶稣出了圣殿，正走的时候，门徒进前来，把殿宇指给他看。</strong></li><li><strong>耶稣对他们说：你们不是看见这殿宇吗？我实在告诉你们，将来在这里没有一块石头留在石头上，不被拆毁了。</strong></li><li><strong>耶稣在橄榄山上坐着，门徒暗暗的来说：请告诉我们，什么时候有这些事？你降临和世界的末了有什么预兆呢？</strong></li><li><strong>耶稣回答说：你们要谨慎，免得有人迷惑你们。</strong></li><li><strong>因为将来有好些人冒我的名来，说：我是基督，并且要迷惑许多人。</strong></li><li><strong>你们也要听见打仗和打仗的风声，总不要惊慌；因为这些事是必须有的，只是末期还没有到。</strong></li><li><strong>民要攻打民，国要攻打国；多处必有饥荒、地震。</strong></li><li><strong>这都是灾难（灾难：原文是生产之难）的起头。</strong></li><li><strong>那时，人要把你们陷在患难里，也要杀害你们；你们又要为我的名被万民恨恶。</strong></li><li><strong>那时，必有许多人跌倒，也要彼此陷害，彼此恨恶；</strong></li><li><strong>且有好些假先知起来，迷惑多人。</strong></li><li><strong>只因不法的事增多，许多人的爱心才渐渐冷淡了。</strong></li><li><strong>惟有忍耐到底的，必然得救。</strong></li><li><strong>这天国的福音要传遍天下，对万民作见证，然后末期才来到。</strong></li></ol><p>神对人的审判，与末世的来临，很多人都很想知道当中的详情。对于基督徒，我们知道这是将来我们最终的救恩成就，也因此对这末世的预言非常重视，并且热切地期待。</p><p>在这段经文的上文之中，耶稣基督刚完结了祂对耶路撒冷的领袖们的控诉，也为耶路撒冷的凄凉前境而哀叹。现在，在祂正带领门徒离开圣殿时，很清楚地向他们预告圣殿将会再一次被拆毁。这预言引起了门徒对于这事，与及世界的终末审判将会在何时发生的问题。</p><p>在耶稣基督的回答之中，没有清楚解答时间的问题，而在下文之中，也只是将一些一般性的灾难作为末日的预兆。祂的首要关注，是叫门徒谨慎，免得被迷惑。从这里开始，耶稣多次地提醒门徒需要谨慎，表明这是一个考验的时间。</p><p>现代社会是一个真假难分的世界，假产品，假消息，随处皆有。就算是真确的消息，我们也不容易断定这些消息所代表的真正意义。过去有不少的人，按着刚发生的重大灾难性事件，解释为耶稣基督即将很快就要来到的兆头。虽然这些事从第一世纪至廿一世纪已不断地发生，但仍然有人因不谨慎而被迷惑。</p><p>耶稣基督指出，会有很多人冒祂的名而来，迷惑众人。他们打着宗教的旗号，所传扬的只是他们分党结派的信息。我们需要在这末世的时代，警醒谨守，以致不被迷惑，能将真理与谬误分别出来。</p><p>耶稣基督对门徒另一个重要的提醒，就是这些灾难性的事情，虽然是末世的预兆，但它们的发生并不表示末期已经到了。耶稣指出这些事是必须有的，但末期还没有到。祂在下文更指出，福音必须先被传遍天下，向万民作见证，然后末期才来到。</p><p>我们不知道主再来的日期时间，每次灾难的发生，只是提醒我们这末世更加的逼近，而不是指明一个末世来临的时刻。因此，我们应该将焦点放在我们可以肯定认知的事上。耶稣基督告诉我们，在神的旨意之中，福音是关乎万民的，这福音的见证也因此有必要被传到万民之中。我们应该因为末世的临近，更努力地去完成主所托付的使命。</p><p>每次这些预兆的发生，是提醒我们仍然有机会，也让更多人面对世界终结的挑战，预备他们的心来接受福音。</p><p><strong>思想：面对不同类型的末世预兆，我们需要儆醒谨守，免得被谬误的道理迷惑，也求神让我们恒心地遵行主的使命，忠心地作福音的见证。</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月21日 尔道自建.mp3",
        "id": 20039000021,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(21)",
        "title": "第廿一日 不知道的日子、时辰",
        "textContent": "第廿一日　　不知道的日子、时辰<br />作者：潘仕楷<br /><br />马太福音廿四36-51　 </h1><p><strong>36 但那日子、那时辰、没有人知道、连天上的使者也不知道、子也不知道、惟独父知道。 37 挪亚的日子怎样、人子降临也要怎样。 38 当洪水以前的日子、人照常吃喝嫁娶、直到挪亚进方舟的那日． 39 不知不觉洪水来了、把他们全都冲去．人子降临也要这样。 40 那时、两个人在田里、取去一个、撇下一个。 41 两个女人推磨．取去一个、撇下一个。 42 所以你们要儆醒、因为不知道你们的主是那一天来到。 43 家主若知道几更天有贼来、就必儆醒、不容人挖透房屋．这是你们所知道的。 44 所以你们也要预备．因为你们想不到的时候、人子就来了。 45 谁是忠心有见识的仆人、为主人所派、管理家里的人、按时分粮给他们呢。 46 主人来到、看见他这样行、那仆人就有福了。 47 我实在告诉你们、主人要派他管理一切所有的。 48 倘若那恶仆心里说、我的主人必来得迟、 49 就动手打他的同伴、又和酒醉的人一同吃喝． 50 在想不到的日子、不知道的时辰、那仆人的主人要来、 51 重重的处治他、〔或作把他腰斩了〕定他和假冒为善的人同罪．在那里必要哀哭切齿了。</strong></p><p>承接着上一段关于末世来临之前需要儆醒谨守的教导之后，耶稣基督在这段之中再进一步地指出随时预备好的必要性。经文中的『日子』、『时辰』是最经常出现的字，反映着这里的重点。但耶稣基督在这段橄榄山的预言之中，很清楚地指出，他再来的日子时辰』，是没有人知道的，也是无法预料的。因此，每日都可能是最后一日，是我们必须面对的事实。</p><p>这个最后而且全面的终结，其实是反映着我们每一个人的生活处境。我们不能知道自己可以活多久，也没有方法掌握自己的前路。虽然现代人的平均寿命都很长，但这个只是一个平均数字，不能代表个人独特的情况。疾病、意外是我们不能预算的，也是毫无先兆的。因此，从个人的角度，我们也必须承认，每一天都可能是自己的最后一天。</p><p>耶稣基督先以挪亚的时代作为范例。那时，除了挪亚因为接受了耶和华的命令而着手建造方舟，其他人的生活仍然与往常一样，没有任何分别。甚至挪亚自己，也是没有办法知道耶和华向他所预告的洪水会在何时来到。</p><p>当我们认识到这一天可能是自己，甚至是整个世界的最后一天的时候，我们对生活应该有什么诠释呢？在历史之中，我们看到不少的末日教派，因为太强调这末世快要来临，以致他们放下了平常的生活，组成一个独立的社群，甚至因此而受制于一个强势领袖之下，成为异端群体。</p><p>在这段之中，耶稣基督用了一个忠心仆人的比喻，指出我们应该有的响应。当主再来时，祂所要见到的，在一般来说，是我们按照着祂的吩咐彼此相爱，而且忠心地执行祂所托付我们的大使命，传扬福音。在个别来说，我们各人在这使命之中，所领受了的角色都不同，我们需要从我们的背景，所受的训练，遇到的机会，加上从神的启示而来的价值，认识清楚主对自己的个别托付和使命。当我们每天都是努力地活在神的旨意之中时，即使这是最后一天，我们也可以有信心知道神喜悦我们。</p><p>耶稣基督很清楚地警告我们，若我们轻看这末世将临的信息，甚至如比喻之中的恶仆一样，以为相距主再来的日子的时候还多，以致生活放纵；则当主再来时，我们将要面对严厉的审判。</p><p><strong>思想：我们会如何完成以下的这句说话呢？</strong></p><p><strong>『每一天，都可能是我的最后一天，因此我要 . . . 』</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月22日 尔道自建.mp3",
        "id": 20039000022,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(22)",
        "title": "第廿二日 十个童女的比喻",
        "textContent": "第廿二日　　十个童女的比喻<br />作者：潘仕楷<br /><br />马太福音廿五1-13　 </h1><p><a id=\"1:18\"></a><strong>1 那时、天国好比十个童女、拿着灯、出去迎接新郎。 2 其中有五个是愚拙的．五个是聪明的。 3 愚拙的拿着灯、却不预备油． 4 聪明的拿着灯、又预备油在器皿里。 5 新郎迟延的时候、他们都打盹睡着了。 6 半夜有人喊着说、新郎来了、你们出来迎接他。 7 那些童女就都起来收拾灯。 8 愚拙的对聪明的说、请分点油给我们．因为我们的灯要灭了。 9 聪明的回答说、恐怕不够你我用的．不如你们自己到卖油的那里去买罢。 10 他们去买的时候、新郎到了．那预备好了的、同他进去坐席．门就关了。 11 其余的童女、随后也来了、说、主阿、主阿、给我们开门。 12 他却回答说、我实在告诉你们、我不认识你们。 13 所以你们要儆醒、因为那日子、那时辰、你们不知道。</strong></p><p>马太福音在第廿四至廿五章之中，多次重复一个信息，就是要我们儆醒。当中所提出的原因基本上都是一样的，就是因为那日子、那时辰、你们不知道。</p><p>耶稣基督在这里以十个童女的比喻，再度说明儆醒的需要。在这个比喻之中，其中一个主要的重点是要有准备，特别是因为我们不知道要等多久。因此，这段经文的提醒，与上文仆人的比喻有不同的方向。在仆人的比喻里，我们的儆醒是要准备主会随时来到，因此我们每一天都需要有逼切感地活着；但在这段之中，我们的儆醒是需要预备主可能迟来。</p><p>人生可以比作一个长跑，我们若一起步就冲刺，可能很快就会气力用尽，不能继续下去，而这个长跑，我们甚至连最后要跑的距离也不知道，因此必须在速度，休息时段，补给食品等项目上作出部署，以致能成功地完成整个路程。</p><p>在这个比喻之中，特别提到灯油的预备。那些愚拙的童女因为没有预备足够的油，以致等到新郎将要来时就要赶去买油，从而错过了新郎来到及进入筵席的时间。但是在耶稣基督说这比喻之时，并没有提供线索让我们知道这油所代表的是什么，我们只能从油的作用，看到它是作为我们能够持续地守望的必须补给品。所以我们需要探索我们在忠心地等候主的再来时，有什么元素让我们可以维持这忠心事奉的生活。</p><p>有人认为油代表圣灵，因为若没有圣灵的能力与同在，我们什么都不能作。我们可能都唱过「我的灯需要油」这首歌，我们都承认我们对圣灵的需要，我们不能离开祂而活。但是我们不能只将圣灵存在心里，而是需要不断的倚靠衪。</p><p>或者油可能代表着我们因为认识神而产生的改变。当我们阅读圣经，思想当中的教导，也因为接受了这些教导的指引，以致人生的价值观有所改变，结出合神心意的果子。这些生命的价值观，信仰的肯定与持守，将会存留在我们的生命之中，帮助我们面对各式各样的挑战，让我们可以在这等候主再来的时刻之中持久地忍耐，直到祂再来的日子。</p><p>无论如何，我们需要在我们的生活之中，建立能够经得起时间考验的品格。我们每日需加添属灵的补给，将神的话藏在我们心中，也应用在我们生活之中。</p><p>主可能明天就来，但也可能需要等到我们走完人生的路程，才能见主的面。无论时间是短是长，我们都需要作好准备，以致我们可以欢喜快乐地迎接主的来临。</p><p><strong>思想：我们的油足够吗？</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月23日 尔道自建.mp3",
        "id": 20039000023,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(23)",
        "title": "第廿三日 忠心的仆人",
        "textContent": "第廿三日　　忠心的仆人<br />作者：潘仕楷<br /><br />马太福音廿五14-30　 </h1><p><strong>14 天国又好比一个人要往外国去、就叫了仆人来、把他的家业交给他们． 15 按着各人的才干、给他们银子．一个给了五千、一个给了二千、一个给了一千．就往外国去了。 16 那领五千的、随即拿去做买卖、另外赚了五千。 17 那领二千的、也照样另赚了二千。 18 但那领一千的、去掘开地、把主人的银子埋藏了。 19 过了许久、那些仆人的主人来了、和他们算账。 20 那领五千银子的、又带着那另外的五千来、说、主阿、你交给我五千银子、请看、我又赚了五千。 21 主人说、好、你这又良善又忠心的仆人．你在不多的事上有忠心、我要把许多事派你管理．可以进来享受你主人的快乐。 22 那领二千的也来说、主阿、你交给我二千银子、请看、我又赚了二千。 23 主人说、好、你这又良善又忠心的仆人．你在不多的事上有忠心、我要把许多事派你管理．可以进来享受你主人的快乐。 24 那领一千的、也来说、主阿、我知道你是忍心的人、没有种的地方要收割、没有散的地方要聚敛． 25 我就害怕、去把你的一千银子埋藏在地里．请看、你的原银子在这里。 26 主人回答说、你这又恶又懒的仆人、你既知道我没有种的地方要收割、没有散的地方要聚敛． 27 就当把我的银子放给兑换银钱的人、到我来的时候、可以连本带利收回。 28 夺过他这一千来、给那有一万的。 29 因为凡有的、还要加给他、叫他有余．没有的、连他所有的、也要夺过来。 30 把这无用的仆人、丢在外面黑暗里．在那里必要哀哭切齿了。</strong></p><p>马太廿五14-30是一个很多人都熟识的比喻。主人按才干将银子分给仆人，领五千的，赚了五千；领二千的，又赚了二千。他们两人都得到主人的称赞，指他们是又良善又忠心的仆人。</p><p>我们今日所着重思想的，是这个领了一千的仆人，他的行动，他的报告，与及主人对他的判断。</p><p>在比喻里，这仆人拿了一千银子之后，就去将银子藏在地里。他这行动与其他二人有很大的分别，虽然经文之中轻描淡写地指出前两个仆人都赚取得双倍的回报，但是听众和读者可以从自己的经验之中，知道这两人是花了不少的心思和努力，才可以得到这样的利润。按现代的标准，投资若每年有百分之五的回报，都算是不错了，但这比率下要十五年才能赚到双倍。若每年赚十分一，也要七年多才可以赚取相同的利润。比喻之中没有交代这主人离开了多久，但按常理，无论这人是去旅游或工作，两三年时间已经很长。可见耶稣基督在这比喻之中，表达出这两个仆人是很用心竭力，忠心地为主人管理好所交给他们的银子。相比之下，这位领一千的仆人，什么都没有做。</p><p>在后面仆人报告的部份，前面两个仆人都是简单直接地交代了他们所领的与他们所赚的数字。但是那位领了一千的仆人，却是先作出一段解释，企图合理化他的表现。他先是指出他对主人的认识，他认为主人是一个严厉的，甚至是吹毛求疪的。但显而易见，他的解释是不能成立的。因为若主人真是很严厉，一个害怕的仆人只会更用心地去工作；只有一个不服于主人的，才会以不工作来响应。</p><p>在我们与主的关系之中，我们也是面对这样的选择。我们知道神是圣洁的、公义的、完全的，因此我们知道，无论我们多努力，都未必能够达到神的要求。我们可以选择顺服，尽量地按着神的心意而行，能够达到多少，就以此呈献在神的面前。我们也可以选择放弃，像这个领了一千的仆人一样。</p><p>在26-27节之中，比喻中的主人表达出他的要求：「你既知道我没有种的地方要收割，没有散的地方要聚敛，就当把我的银子放给兑换银钱的人，到我来的时候，可以连本带利收回。」他没有说明他要收回多少利润，而是要仆人运用他所领到的银子。正如使徒保罗在哥林多前书四2说：「所求于管家的，是要他有忠心。」</p><p><strong>思想：我们的主耶稣基督再来的时候，会否看到我们的忠心呢？</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月24日 尔道自建.mp3",
        "id": 20039000024,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(24)",
        "title": "第廿四日 膏耶稣的妇人与犹大",
        "textContent": "第廿四日　　膏耶稣的妇人与犹大<br />作者：潘仕楷<br /><br />马太福音廿六1-16　 </h1><p><strong><em>1 </em>耶稣说完了这一切的话、就对门徒说、 2 你们知道过两天是逾越节、人子将要被交给人、钉在十字架上。 3 那时、祭司长和民间的长老、聚集在大祭司称为该亚法的院里。 4 大家商议、要用诡计拿住耶稣杀他． 5 只是说、当节的日子不可、恐怕民间生乱。 6 耶稣在伯大尼长大痲疯的西门家里、 7 有一个女人、拿着一玉瓶极贵的香膏来、趁耶稣坐席的时候、浇在他的头上。 8 门徒看见、就很不喜悦、说、何用这样的枉费呢． 9 这香膏可以卖许多钱、赒济穷人。 10 耶稣看出他们的意思、就说、为甚么难为这女人呢．他在我身上作的、是一件美事。 11 因为常有穷人和你们同在．只是你们不常有我。 12 他将这香膏浇在我身上、是为我安葬作的。 13 我实在告诉你们、普天之下、无论在甚么地方传这福音、也要述说这女人所行的、作个纪念。 14 当下、十二门徒里、有一个称为加略人犹大的、去见祭司长、说、 15 我把他交给你们、你们愿意给我多少钱。他们就给了他三十块钱。 16 从那时候、他就找机会、要把耶稣交给他们。</strong></p><p>在耶稣基督生平的故事之中，常常出现一些小人物，而这些小人物，却在重大的事件之中担当着重要的角色。马太福音廿六1-16正正是一个这样的例子。</p><p>马太在叙述这个故事的时候，刻意地隐藏了这个作为故事主角的女人的身份。从记载了相同事件的约翰福音十二章之中，我们可以知道这女人就是被耶稣复活的拉撒路的姊妹马利亚，至于她是否就是那被称为抺大拉的马利亚，却没有清楚的证据。但马太对于这女人的身份，似乎完全不重视。每次提到她，都只是「一个女人」、「这个女人」、或简单地说「她」。</p><p>这样对主要角色的身份不重视，与故事之中耶稣基督对这女人的行动的评价，有很强烈的对比。祂在总结时说：「我实在告诉你们，普天之下，无论在甚么地方传这福音，也要述说这女人所行的，作个纪念。」借着这种手法，马太让读者看到这事件的焦点，是这个女人的行动，而是她的身份。</p><p>这个女人所做的，就是将一瓶极贵重的香膏，完全的浇到耶稣基督的头上。她这个行动却引来门徒的负面响应，因为门徒所看重的，是这香膏的外在价值。他们的观察是正确的，因为这一瓶香膏，单是其瓶子已经价值不菲，因为这类玉瓶通常在埃及生产，是比较特别的玉石。至于香膏，有学者估计一瓶这样的香膏相当于一个工人一年的薪酬，相对于在下文之中犹大只收了三十银子就出卖耶稣，就更加显得这香膏的珍贵。虽然门徒有正确的观察，但是他们的结论却是完全错误，因为他们认为将这贵重的香膏浇在耶稣基督的头上是枉费了。</p><p>在下文之中，耶稣基督很清楚地纠正门徒的错误。祂指出这香膏是为祂安葬之用的。这时门徒可能都不明白，但当耶稣基督被钉死之后，有人想为祂再以香膏安葬，已经再也找不到祂的身体，因为祂已经从死里复活了。</p><p>耶稣基督一直都向门徒预告祂将会被杀，然后第三天复活，只是门徒却不明白祂的意思，或是不愿意面对这样的发展。只有这个女人，在事情还未发生之前，凭着信心，将香膏预先浇在耶稣基督的头上。因此，当耶稣基督说，我们传福音时必须述说这女人的故事，是要指出，相信耶稣基督的死和复活，是接受福音的关键。</p><p><strong>思想：我们传福音时，是否只看重我们如何使别人得到实际的、物质的帮助，像当时的门徒一样呢？我们是否有信心，高举主耶稣基督在十字架上的代死，将人带到复活的主的面前？</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月25日 尔道自建.mp3",
        "id": 20039000025,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(25)",
        "title": "第廿五日 「心灵愿意、肉体软弱」",
        "textContent": "第廿五日　　「心灵愿意、肉体软弱」<br />作者：潘仕楷<br /><br />马太福音廿六31-46　 </h1><p><a id=\"4:12\"></a><strong> 31 那时、耶稣对他们说、今夜你们为我的缘故、都要跌倒．因为经上记着说、『我要击打牧人、羊就分散了。』 32 但我复活以后、要在你们以先往加利利去。 33 彼得说、众人虽然为你的缘故跌倒、我却永不跌倒。 34 耶稣说、我实在告诉你、今夜鸡叫以先、你要三次不认我。 35 彼得说、我就是必须和你同死、也总不能不认你。众门徒都是这样说、 36 耶稣同门徒来到一个地方、名叫客西马尼、就对他们说、你们坐在这里、等我到那边去祷告。 37 于是带着彼得、和西庇太的两个儿子同去、就忧愁起来、极其难过． 38 便对他们说、我心里甚是忧伤、几乎要死．你们在这里等候、和我一同儆醒。 39 他就稍往前走、俯伏在地、祷告说、我父阿、倘若可行、求你叫这杯离开我．然而不要照我的意思、只要照你的意思。 40 来到门徒那里、见他们睡着了、就对彼得说、怎么样、你们不能同我儆醒片时么。 41 总要儆醒祷告、免得入了迷惑．你们心灵固然愿意、肉体却软弱了。 42 第二次又去祷告说、我父阿、这杯若不能离开我、必要我喝、就愿你的意旨成全。 43 又来见他们睡着了、因为他们的眼睛困倦。 44 耶稣又离开他们去了．第三次祷告、说的话还是与先前一样。 45 于是来到门徒那里、对他们说、现在你们仍然睡觉安歇罢。〔罢或作么〕时候到了、人子被卖在罪人手里了。 46 起来、我们走罢．看哪、卖我的人近了。</strong></p><p>客西马尼园的故事，是很多人都熟识的。主要是耶稣基督在被捉拿之前，要在这里祈祷，也吩咐祂的门徒一齐和祂儆醒祈祷，只是耶稣的三次祈祷，之后都发现门徒睡着了。</p><p>耶稣基督对那些睡着了的门徒说：「总要儆醒祷告，免得入了迷惑。你们心灵固然愿意，肉体却软弱了。」但祂在说最后的那一句劝勉时，并没有使用任何的连接词，以致我们不能明确地解释这句说话和前半句的命令之间有何关系。</p><p>在一个层面上，这句说话可以是指他们当时的表现。在这事之前，耶稣刚与门徒吃完逾越节的晚餐，是一顿比较丰富的晚饭。到他们去到客西马尼园的时候，可能已经很夜了。在这样的状态之下，要他们在黑夜之中保持清醒，难度相当的高。按这样的理解，耶稣是接纳，甚至是同情他们的软弱。虽然耶稣希望他们与祂一同的儆醒祷告，却因为他们的软弱而不再勉强他们了。在之后的第二、三次，当耶稣回来看到他们仍然是睡着时，就没有再教训他们了。</p><p>但这句说话极可能应有不同的解释。因为他们从逾越节晚餐出来的时候，耶稣就指出一众门徒都将会在今天晚上，因为衪的缘故而跌倒。以往彼得常常都会代表着门徒说话，但这次却是明显地要向耶稣基督表明他自己个人的心志。他表示甚至是要与耶稣同死，他都不会不认耶稣。彼得的宣言，同时也引起众门徒相同的表白。</p><p>在当时的环境之中，这种誓死效忠的宣言，并不是容易说的。门徒在过去的几天，看到耶稣进入耶路撒冷之后的事，应该知道这对立的结局将会很快临到。然而在这危机之中，他们仍然异口同声地表明会跟从耶稣到底，可见他们背后定是有很大的决心的。</p><p>虽然如此，他们的确是「心灵愿意、肉体软弱」，所指的不是他们在祷告时睡着，而是他们在耶稣被捉拿之后，每一个都散去，而彼得更是三次不承认耶稣。面对个人的软弱，耶稣基督所指出的对策，就是要儆醒祷告。不是我们自己可以有能力胜过自己的软弱，而是我们在软弱之中可以倚靠神的介入。</p><p>使徒保罗在罗马书七22-24说：「因为按着我里面的意思。我是喜欢神的律．但我觉得肢体中另有个律、和我心中的律交战、把我掳去叫我附从那肢体中犯罪的律。我真是苦阿、谁能救我脱离这取死的身体呢。」认识自己的「心灵愿意、肉体软弱」，就是我们应该仰望神的时候。</p><p><strong>思想：我们要面对我们肉体软弱的事实，但出路不是放弃，而是儆醒！</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月26日 尔道自建.mp3",
        "id": 20039000026,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(26)",
        "title": "第廿六日 捉拿与初审",
        "textContent": "第廿六日　　捉拿与初审<br />作者：潘仕楷<br /><br />马太福音廿六47-68　 </h1><p><strong>47 说话之间、那十二个门徒里的犹大来了、并有许多人、带着刀棒、从祭司长和民间的长老那里、与他同来。 48 那卖耶稣的、给了他们一个暗号、说、我与谁亲嘴、谁就是他．你们可以拿住他。 49 犹大随即到耶稣跟前说、请拉比安．就与他亲嘴。 50 耶稣对他说、朋友、你来要作的事、就作罢。于是那些人上前、下手拿住耶稣。 51 有跟随耶稣的一个人、伸手拔出刀来、将大祭司的仆人砍了一刀、削掉了他一个耳朵。 52 耶稣对他说、收刀入鞘罢．凡动刀的、必死在刀下。 53 你想我不能求我父、现在为我差遣十二营多天使来么。 54 若是这样、经上所说、事情必须如此的话、怎么应验呢。 55 当时、耶稣对众人说、你们带着刀棒、出来拿我、如同拿强盗么．我天天坐在殿里教训人、你们并没有拿我。 56 但这一切的事成就了、为要应验先知书上的话。当下、门徒都离开他逃走了。 57 拿耶稣的人、把他带到大祭司该亚法那里去．文士和长老、已经在那里聚会。 58 彼得远远的跟着耶稣、直到大祭司的院子、进到里面、就和差役同坐、要看这事到底怎样。 59 祭司长和全公会、寻找假见证、控告耶稣、要治死他。 60 虽有好些人来作假见证、总得不着实据。末后有两个人前来说、 61 这个人曾说、我能拆毁　神的殿、三日内又建造起来。 62 大祭司就站起来、对耶稣说、你甚么都不回答么．这些人作见证告你的是甚么呢。 63 耶稣却不言语。大祭司对他说、我指着永生　神、叫你起誓告诉我们、你是　神的儿子基督不是。 64 耶稣对他说、你说的是．然而我告诉你们、后来你们要看见人子、坐在那权能者的右边、驾着天上的云降临。 65 大祭司就撕开衣服说、他说了僭妄的话、我们何必再用见证人呢。这僭妄的话、现在你们都听见了。 66 你们的意见如何．他们回答说、他是该死的。 67 他们就吐唾沫在他脸上、用拳头打他．也有用手掌打他的、说、 68 基督阿、你是先知、告诉我们打你的是谁。</strong></p><p>耶稣基督被捉拿后的第一个审讯，是在大祭司面前的审问。在当时的政治处境之中，犹太人自己是没有权柄判死刑的，但这正是当时的犹太领袖们所要得到的结果。因此，他们费了不少的力气，希望在审讯的过程中，找到可以在罗马政权之下处死耶稣的罪明。</p><p>在开始的时候，他们想用不同的人作出虚假的见证，但他们自己都知道这些不能定耶稣的罪。之后，有两个人一同作见证，指耶稣曾说祂能拆毁圣殿，而三日内又建造起来。这见证和先前的见证有明显的分别，他们没有列举那些指控，因为这些假见证在进一步的审问下一定站立不住，而现在却是有两人同作见证，有法律上的效用，而且他们也可能知道，耶稣确实曾说过类似的话。但这个见证似乎未能解决犹太领袖们的困境，因为这也只是犹太人自己的宗教，圣殿的神圣地位的问题，可以定耶稣的罪，但未必能将祂处死。</p><p>于是大祭司以很强硬的方法，要耶稣在起誓之下作出响应，而且所问的问题是一个带有政治意义的问题。我们今日可能会将「神的儿子基督」看为是一个宗教性的称号，指耶稣是与神同等的救主基督。但是在当时的用法，这个称号可能与旧约撒母耳记下七14之中所记述，神与大卫立约时，称那将会继承祂所应许给大卫永恒国度的王位者为祂自己的儿子有关。这样，这个称号不仅只是一个宗教性的名称，更是带有政治性意义的称号。在当时的罗马统治之下，声称自己有独立的王位，就是政治的叛乱，是可以被判钉十字架的死罪。</p><p>但耶稣基督也不就此轻易让大祭司过关。祂的回答可能有两种翻译，其一是如和合本所表达的：「你说的是。」而和修版却是：「你自己说了。」这个修订的翻译可能是更合适的表达，一方面是与原文更接近，另一方面也反映着耶稣在祂生平之中，从来都未有主动地宣称自己这个身份，而是要人因为认识祂而作出这个申述。</p><p>既然审讯已经进到差不多核心的问题，耶稣就不再被动地等他们的指控，而是主动地宣告他们将会如何地看到祂的出现。祂以但以理书七13的话，宣告他们要看见人子、坐在那权能者的右边、驾着天上的云降临。严格上来说，耶稣基督所引用的经文，并不能构成僭妄。但这宣称给大祭司一个可以在罗马政权下控诉耶稣的罪名。</p><p><strong>思想：犹太人的领袖本来没有能力控诉耶稣，若耶稣要与他们周旋到底，他们也没有办法除灭祂。但耶稣按着旧约弥赛亚的预言，不作抗辩，更在适当的时候，带出他们真正能够控诉祂的理由。让我们知道，耶稣基督的生命，是祂自己为我们而舍的。我们如何回应这样的救主呢？</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月27日 尔道自建.mp3",
        "id": 20039000027,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(27)",
        "title": "第廿七日 犹大与彼得",
        "textContent": "第廿七日　　犹大与彼得<br />作者：潘仕楷<br /><br />马太福音廿六69－廿七10　 </h1><p><strong>69 彼得在外面院子里坐着、有一个使女前来说、你素来也是同那加利利人耶稣一伙的。 70 彼得在众人面前却不承认、说、我不知道你说的是甚么。 71 既出去、到了门口、又有一个使女看见他、就对那里的人说、这个人也是同拿撒勒人耶稣一伙的。 72 彼得又不承认、并且起誓说、我不认得那个人。 73 过了不多的时候、旁边站着的人前来、对彼得说．你真是他们一党的、你的口音把你露出来了。 74 彼得就发咒起誓的说、我不认得那个人．立时鸡就叫了。 75 彼得想起耶稣所说的话、鸡叫以先、你要三次不认我。他就出去痛哭。 1 到了早晨、众祭司长和民间的长老、大家商议、要治死耶稣。 2 就把他捆绑解去交给巡抚彼拉多。 3 这时候、卖耶稣的犹大、看见耶稣已经定了罪、就后悔、把那三十块钱、拿回来给祭司长和长老说、 4 我卖了无辜之人的血、是有罪了。他们说、那与我们有甚么相干．你自己承当罢。 5 犹大就把那银钱丢在殿里、出去吊死了。 6 祭司长拾起银钱来说、这是血价、不可放在库里。 7 他们商议、就用那银钱买了户的一块田、为要埋葬外乡人。 8 所以那块田、直到今日还叫作血田。 9 这就应了先知耶利米的话、说、『他们用那三十块钱、就是被估定之人的价钱、是以色列人中所估定的、 10 买了户的一块田．这是照着主所吩咐我的。』 </strong></p><p>当耶稣基督在大祭司的院子里被审问与定罪时，在外面祂的门徒发生了两件很重要的事。</p><p>第一件事是彼得三次不认主。这事耶稣基督在客西马尼园祷告之前已经预告了，只是彼得自己却一直认为这是没有可能发生的事。但是到了耶稣被捉拿后，在大祭司的院子之中，他却是有完全不同的表现。</p><p>在耶稣基督被捉拿的时候，有一个人拿刀出来，将大祭司仆人的耳朵砍了下来。约翰福音告诉我们，这人就是西门彼得。从这事我们可以想象，他到了大祭司的院子里，站在这个大祭司的仆人中间，有多么大的压力，有多少的害怕。但是马太福音却没有将这个关键性的数据转述。有人认为他只是按马可的叙述而写，可能不知道这个细节。但马可是彼得自己见证的书记，而马太则是使徒之一，犹太人教会中的一个领袖，他们不可能不知道是彼得拿刀出来砍大祭司的仆人。但马太选择不记载这个情节，让读者不会太快将两件事连起来，而为彼得找到一个不认主的借口。这样，马太要我们将焦点放在彼得三次不认主的事实和他其后的行动，而不是去为他三次不认主的表现寻找原因。彼得面对自己的失败，在想起主耶稣向他的预告，他就出去痛哭。这行动反映着他知道自己的错失，从心里发出彻底的懊悔。</p><p>另一件事件的主角是犹大。他以一个极低的价钱，只收了三十块银子就出卖了耶稣。现在，他看到耶稣已被公会定罪，而且被捆绑押解到巡抚彼拉多面前，他知道耶稣将会被判死罪。犹大也后悔了，只是他的后悔没有彻底。他没有看清楚这祭司长与长老们的真面目，以为可以借着与他们的交易而不需要面对出卖耶稣的责任。他所得来的响应，是「你自己承当罢。」</p><p>没有人可以自己承当自己的罪。在这种情况之下，犹大就出去吊死了。</p><p>这两件事放在一起，似乎应该一件是榜样，另一件是鉴戒。但是在我们的生活中，却是常常将两者对调。我们比较喜欢用自己的方法处理我们自己的罪行，以为可以使用不同形式的补偿，可以减轻、甚至是抵消犯罪的责任，而最后的结果，只会是越来越沉重的罪恶感与压力。</p><p>没有人可以自己承当自己的罪。我们只可以将自己放在神面前，承认自己的罪，仰望祂的恩惠。</p><p><strong>思想：我们不一定需要分析清楚犯罪和错失的原因，但一定需要谦卑地面对犯罪的后果。为自己的罪在神面前痛哭的人，才可以是配得神使用的人。</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月28日 尔道自建.mp3",
        "id": 20039000028,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(28)",
        "title": "第廿八日 耶稣基督受难",
        "textContent": "第廿八日　　耶稣基督受难<br />作者：潘仕楷<br /><br />马太福音廿七22-54　 </h1><p><strong>22 彼拉多说、这样、那称为基督的耶稣、我怎么办他呢．他们都说、把他钉十字架。 23 巡抚说、为甚么呢、他作了甚么恶事呢。他们便极力的喊着说、把他钉十字架。 24 彼拉多见说也无济于事、反要生乱、就拿水在众人面前洗手、说、流这义人的血、罪不在我、你们承当罢。 25 众人都回答说、他的血归到我们、和我们的子孙身上。 26 于是彼拉多释放巴拉巴给他们、把耶稣鞭打了、交给人钉十字架。 27 巡抚的兵就把耶稣带进衙门、叫全营的兵都聚集在他那里。 28 他们给他脱了衣服、穿上一件朱红色袍子． 29 用荆棘编作冠冕、戴在他头上、拿一根苇子放在他右手里．跪在他面前戏弄他说、恭喜犹太人的王阿。 30 又吐唾沫在他脸上、拿苇子打他的头。 31 戏弄完了、就给他脱了袍子、仍穿上他自己的衣服、带他出去、要钉十字架。 32 他们出来的时候、遇见一个古利奈人、名叫西门、就勉强他同去、好背着耶稣的十字架。 33 到了一个地方、名叫各各他、意思就是髑髅地． 34 兵丁拿苦胆调和的酒、给耶稣喝。他尝了、就不肯喝。 35 他们既将他钉在十字架上、就拈阄分他的衣服． 36 又坐在那里看守他。 37 在他头以上、安一个牌子、写着他的罪状、说、这是犹太人的王耶稣。 38 当时、有两个强盗、和他同钉十字架、一个在右边一个在左边。 39 从那里经过的人、讥诮他、摇着头说、 40 你这拆毁圣殿、三日又建造起来的、可以救自己罢．你如果是　神的儿子、就从十字架上下来罢。 41 祭司长和文士并长老、也是这样戏弄他、说、 42 他救了别人、不能救自己。他是以色列的王、现在可以从十字架上下来、我们就信他。 43 他倚靠　神、　神若喜悦他、现在可以救他．因为他曾说、我是　神的儿子。 44 那和他同钉的强盗、也是这样的讥诮他。 45 从午正到申初、遍地都黑暗了。 46 约在申初、耶稣大声喊着说、以利、以利、拉马撒巴各大尼．就是说、我的　神、我的　神、为甚么离弃我。 47 站在那里的人、有的听见就说、这个人呼叫以利亚呢。 48 内中有一个人、赶紧跑去、拿海绒蘸满了醋、绑在苇子上、送给他喝。 49 其余的人说、且等着、看以利亚来救他不来。 50 耶稣又大声喊叫、气就断了。 51 忽然殿里的幔子、从上到下裂为两半．地也震动．盘石也崩裂． 52 坟墓也开了．已睡圣徒的身体、多有起来的。 53 到耶稣复活以后、他们从坟墓里出来、进了圣城、向许多人显现。 54 百夫长和一同看守耶稣的人、看见地震、并所经历的事、就极其害怕、说、这真是　神的儿子了。</strong></p><p>耶稣基督在被钉十字架的过程之中，受到了兵丁的鞭打、戏弄，在十字架上经历多人对祂的讥诮。这些苦楚，耶稣基督都无声地接受了。不但如此，祂更是选择保持清醒地面对这一切。因为当兵丁押送耶稣到达各各他，准备将耶稣钉在十字架上的时候，有兵丁拿苦胆调和的酒给耶稣喝。这苦胆调和的酒，是有麻醉作用的。被钉十字架的人，在身体垂下时，就不能呼吸，清醒的人的自然反应，就是用力将自己抬高，吸一口气。只有到了筋疲力倦时，再也不能用脚撑高身体，就会窒息至死。一些健壮的人，可以在十字架上几天才死亡。兵丁的主要目的可能不是要为耶稣减轻苦楚，而是知道安息日将至，所以希望尽快完成这工作。但耶稣尝了就不肯喝。祂要在清醒的状态之下，经历十字架上的苦楚。</p><p>到了正午之后，遍地都变成黑暗。这可能象征着神的离开。而耶稣基督大声的呼喊也反映这个状况。耶稣在整个审讯与施刑的过程之中，大致上都是保持沉默，只说了一、两句话。但在这时，祂却是主动地发出呼喊，说：「以利！以利！拉马撒巴各大尼？」翻译出来的意思，就是「我的神！我的神！为甚么离弃我?」祂所说的，是引用了诗篇廿二篇第一节，是一篇无辜受罪的义人向神所发出的呼声。耶稣基督在这里不是要发出怨言，或是引用圣经教导，而是将这经文直接地描述祂当时的感受。有神学家指出，耶稣基督在十字架最大的痛苦，不是祂在肉身上所受的折磨，而是在这刻的与神分离。这位从太初已经与父同在的爱子，现在却因为担当了世人的罪孽，以致神掩面不看祂。虽然只是短短的时间，却是无法忍受的距离。这本是我们的份，而耶稣基督却在十字架上为我们承受了。</p><p>耶稣基督死的时候，有很多震撼性的事发生。当中最主要的，是圣殿的幔子从上到下裂为两半，而且盘石也裂开了。这两样都代表着圣殿被毁。在一方面，这是对当时的犹太宗教领袖与及他们所代表的传统的审判。另一方面，也是象征神与人关系模式的彻底改变。因着耶稣基督的救赎，人可以直接到神的面前来，而圣灵也可以住在人的心中。在这些震动之中，那位看见这一切发生的百夫长，得出的结论是：「这真是神的儿子。」</p><p><strong>思想：我们可以如何回这伟大的救恩呢？</strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月29日 尔道自建.mp3",
        "id": 20039000029,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(29)",
        "title": "第廿九日 耶稣基督复活",
        "textContent": "第廿九日　　耶稣基督复活<br />作者：潘仕楷<br /><br />马太福音廿八1-15　 </h1><p><strong> 1 安息日将尽、七日的头一日、天快亮的时候、抹大拉的马利亚、和那个马利亚、来看坟墓。 2 忽然地大震动．因为有主的使者、从天上下来、把石头滚开、坐在上面。 3 他的像貌如同闪电、衣服洁白如雪。 4 看守的人、就因他吓得浑身乱战、甚至和死人一样。 5 天使对妇女说、不要害怕、我知道你们是寻找那钉十字架的耶稣。 6 他不在这里、照他所说的、已经复活了．你们来看安放主的地方。 7 快去告诉他的门徒说、他从死里复活了．并且在你们以先往加利利去、在那里你们要见他．看哪．我已经告诉你们了。 8 妇女们就急忙离开坟墓、又害怕、又大大的欢喜、跑去要报给他的门徒。 9 忽然耶稣遇见他们、说、愿你们平安。他们就上前抱住他的脚拜他。 10 耶稣对他们说、不要害怕、你们去告诉我的弟兄、叫他们往加利利去、在那里必见我。 11 他们去的时候、看守的兵、有几个进城去、将所经历的事、都报给祭司长。 12 祭司长和长老聚集商议、就拿许多银钱给兵丁说、 13 你们要这样说、夜间我们睡觉的时候、他的门徒来把他偷去了。 14 倘若这话被巡抚听见、有我们劝他、保你们无事。 15 兵丁受了银钱、就照所嘱咐他们的去行．这话就传说在犹太人中间、直到今日。</strong></p><p>在这段关于耶稣基督复活的叙述之中，马太花了一些篇幅在那几个来看耶稣的坟墓的妇人身上。马太简单地介绍她们是抹大拉的马利亚、和那个马利亚。她们是在廿七61见证耶稣基督被埋葬的两个妇人。</p><p>当她们看见主的使者从天上下来，把坟墓门口的石头滚开，然后坐在上面时，她们可能和那些看守的人一样，非常的惊慌。但是在这情景之下，马太却记载了两段有很多平衡的对话信息。</p><p>在第2节和第9节，都是用了相同的方式介绍事件的突然转向。中文译本比较多使用「忽然」，而一些英文译本就用「看啊」来反映原文当中所使用的字眼，但两者所表达的意思都是一样，是介绍叙述之中的一个突然转向。</p><p>在两段对话中，天使和耶稣都是叫她们不要害怕，但在两段中间仍然记述她们的害怕。而最重要的重复，是两段说话都吩咐她们向门徒传递信息－－要他们到加利利去，并且在那里必要见到耶稣。</p><p>马太使用这重复的方式来表达这个信息，是要让读者更加确实地知道，这个到加利利的约会，是整个福音书的高潮。耶稣基督死在十字架上，并不是耶稣故事的结局。祂从死里复活，也不是结局。因为在这之后要有这个加利利的约会，在那里发生的，才是结局。因此，在加利利所将要昭示的大使命，是耶稣基督的死和复活之后的一个重要信息。</p><p>对门徒来说，这也是一个重要的挽回性信息。门徒在耶稣被捉拿之后，全部都逃跑了。就连彼得这位最勇敢的门徒，也在这压力之下三次不认主。他们跟从耶稣基督的路，是否就此结束呢？他们能否因为耶稣基督的复活，以致有重新再起步的机会呢？这个加利利的约会，正正就是告诉他们，耶稣基督没有放弃他们，没有因为他们的失败而丢弃他们。其实在耶稣基督被捉拿之前，祂也已经很清楚地告诉门徒，「今夜你们为我的缘故，都要跌倒。因为经上记着说：『我要击打牧人，羊就分散了。』但我复活以后，要在你们以先往加利利去。」(廿六31-32) 在这里，祂借着天使，然后又亲自显现，郑重地再三吩咐这些到坟墓的妇人，要将这信息带给祂的门徒。</p><p>在门徒的故事中，我们知道我们纵然心灵愿意忠心地跟从主，遵守祂的使命；但我们肉体却是软弱的，会有失败的时刻。加利利的约会正好提醒我们，在失败之后不要放弃，因为主不单没有放弃我们，也会为我们预留一个重新再起的机会。</p><p><strong>思想：在我们的软弱之中，神为我们留了甚么地方，好让我们可以重新再起呢？ </strong></p><h1>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1704/17年04月30日 尔道自建.mp3",
        "id": 20039000030,
        "albumId": 20039,
        "albumName": "2017年4月马太福音14-28",
        "albumtitle": "2017年4月马太福音14-28(30)",
        "title": "第三十日 大使命",
        "textContent": "第三十日　　大使命<br />作者：潘仕楷<br /><br />马太福音廿八16-20　 </h1><p><strong>16 十一个门徒往加利利去、到了耶稣约定的山上。 17 他们见了耶稣就拜他．然而还有人疑惑。 18 耶稣进前来、对他们说、天上地下所有的权柄、都赐给我了。 19 所以你们要去、使万民作我的门徒、奉父子圣灵的名、给他们施洗．〔或作给他们施洗归于父子圣灵的名〕 20 凡我所吩咐你们的、都教训他们遵守我就常与你们同在、直到世界的末了。 </strong></p><p>来到最后的结局，马太要让读者一方面对于前景有信心，有盼望，有使命，但同时也需要面对重大的挑战和困难。</p><p>首先，马太介绍这个结局的场景。人物方面是十一个门徒和耶稣，这个数字使读者立刻想起门徒的失败。直接的是犹大出卖耶稣，然后自杀，但从犹大我们很容易联想到其他门徒的失败。甚至到这个时刻，他们见到复活了的耶稣基督，马太仍然指出他们「还有人疑惑。」他没有指明是哪一个人疑惑，作用就是要读者认识到疑惑存在于门徒之中。而耶稣基督的大使命，就是颁布给这些失败跌倒、疑惑小信的人。</p><p>虽然如此，他们也有正面的地方。他们按耶稣所约定，到加利利这个山上与祂会面。这行动明显是一个信心的表现。他们见到耶稣，不是充满着议论和问题，而是立刻在祂面前下拜。</p><p>门徒的表现，也和任何以信心跟随耶稣基督的人的情况相似。我们跟随耶稣，从来都不是已经有坚固的信心，对神的作为有清楚的认识。我们是在看不清楚前路，也不完全明白神旨意之下，谦卑谨慎地跟随着祂的带领，行一步，看一步。</p><p>耶稣基督在对这十一门徒的最后吩咐之中，只有中间一句是祂给他们的使命，而在开始和结束都着重提醒他们这使命的能力来源。一方面，祂是拥有天上地下所有权柄的基督。我们出去，不是要建立自己的国度，也不是为基督建立祂的国度，而是按着耶稣基督已经拥有的权柄，代表祂呼召别人成为祂的门徒。另一方面，耶稣在最后一句之中，提醒门徒这使命的动力基础。在和合本的翻译中，似乎将这句同在的宣告表达为我们遵行这使命的结果，但原文之中却以「看哪」介绍最后这句，反映一个既然的事实，而不是一个因门徒回应的结果。现代中文译本可能最接近原文的意思：「记住！我要常与你们同在，直到世界的末日。」</p><p><strong>祈祷：我们虽然带着小信与疑惑，但求神帮助，确认祂的权柄，认定祂的同在，忠心地执行耶稣基督的大使命</strong></p>"
    }
]