[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月01日 尔道自建.mp3",
        "id": 20038000001,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(1)",
        "title": "第1日 呼召与回应 ",
        "textContent": "第1日\t呼召与回应</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十二1～3：耶和华对亚伯兰说：你要离开本地、本族、父家，往我所要指示你的地去。我必使你成为大国，我必赐福给你，使你的名为大，你要使别人得福。为你祝福的，我必赐福给他，诅咒你的，我必诅咒他。地上的万族都必因你得福。</strong></p><p>耶和华呼召亚伯兰，前往神所要指示的地去，是神与他立约的开始。其实前一章已经记载「他拉带着他儿子亚伯兰和他孙子，哈兰的儿子罗得，以及他的媳妇，亚伯兰的妻子撒莱，一同出了迦勒底的吾珥，要往迦南地去。他们来到哈兰，就住在那里。」（创十一31）</p><p>这里有几个要点值得注意：(1)那时他拉才是家长，移民的领袖，而非亚伯兰。(2)未提神的呼召，而是人的行动。(3)特别提到罗得，但是亚伯兰后来却要摆脱他。(4)他们要往迦南地去，却停在哈兰，就是在今日土耳其东部境内，靠近两河流域的上游。</p><p>迦勒底的吾珥，在今日伊拉克南部及科威特附近，在当时是文明鼎盛之地，也是拜偶像的中心。后来约书亚也说：「古时你们的列祖，就是亚伯拉罕和拿鹤的父亲他拉，住在大河那边事奉别神。」（书二十四2）真正敬拜耶和华是从亚伯拉罕开始。</p><p>创十二1～3是等到他拉死了以后，神直接给亚伯兰的呼召，亚伯兰这才成为家族的领袖。虽然许多人说亚伯拉罕之约是应许之约，不强调行为，但是在这约中，仍有必须遵从的条件。这第一次呼召的条件，就是要他「离开本地、本族、父家，往神所要指示他的地去。」神给他的应许包含三个方面，「国度、名声、福气」。而且神应许说：「为你祝福的人（复数），我必赐福给他们；诅咒你的人（单数），我必诅咒他。地上的万族都必因你得福。」对照希伯来经文，天下万族因亚伯拉罕得福，乃是神的心意；而诅咒亚伯拉罕的人，要因他们个别的行为受到惩罚。神拣选及赐福亚伯拉罕，不是单为他和他的后裔，而是要透过他们，赐福普天所有的人。</p><p><strong>思想：亚伯拉罕伟大的信心之旅，从顺服神的呼召开始。愿在本月的研经中，神对您说话，开展新的信心之旅。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月02日 尔道自建.mp3",
        "id": 20038000002,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(2)",
        "title": "第2日 遵命与见证 ",
        "textContent": "第2日\t 遵命与见证</strong></p><p>作者：赖建国</p><p><strong>\t</strong></p><p><strong>经文：创世记十二4～5、7：亚伯兰就遵照耶和华的吩咐去了；罗得也和他同去。亚伯兰离开哈兰的时候年七十五岁。亚伯兰带着他妻子撒莱和侄儿罗得，以及他们在哈兰积蓄的财物、获得的人口，往迦南地去。…耶和华向亚伯兰显现，说：「我要把这地赐给你的后裔。」亚伯兰就在那里为向他显现的耶和华筑了一座坛。</strong></p><p>第4节「亚伯兰离开哈兰的时候年七十五岁」，造成读经者的困扰，因为前一章说「他拉活到七十岁，就生了亚伯兰、拿鹤和哈兰」（创十一26），又说「他拉共活了二百零五年，就死在哈兰」（十一32）。若如此，他拉死的时候，长子应该是一百三十五岁。为何会有这么大的差异呢?可能最好的解释是，亚伯兰并非他拉的长子，他是在他拉一百三十岁的时候出生的。而「幼子蒙拣选」，亦见于以撒、雅各与约瑟。</p><p>亚伯兰的行动包含两方面，一是遵命来到迦南地，二是在所到之地都会筑坛献祭，求告耶和华的名。</p><p>(1)<strong>顺服第一步，前往迦南地</strong>。5节，亚伯兰与妻子撒莱、侄子罗得、以及在哈兰获得的财物、人口，都带往迦南地。并且从北到南依次来到示剑、伯特利及南地。哈兰再好，积蓄的财物人口再多，终究不是神给他的应许之地。惟独等到亚伯兰来到示剑，摩利橡树那里，耶和华才向亚伯兰显现，并应许说：「我也要把这地赐给你的后裔」（7节）。这句话对亚伯兰格外有意义，那时他无地、无子，而且前一章说撒莱「不生育、没有孩子」（创十一30），但是耶和华应许要把这两样都赐给他。</p><p>(2)<strong>顺服的重点，见证主的名</strong>。「示剑」（6节）的意思是「肩脊」，地点在以巴路山和基利心山之间，在耶路撒冷以北约六十公里，是亚伯兰到迦南地停留的第一站。那里有迦南人居住，且有摩利的橡树，可能是迦南人拜偶像的地方。这是圣经首次讲到亚伯兰遇到迦南人，开始接触他们的文化，尤其是恶名昭彰的生殖崇拜，包括拜巴力与亚舍拉等神明。这也说明，为何亚伯兰在所到之处，都会筑坛献祭，求告主名。</p><p><strong>思想：真信仰的表征，首要顺服主命，离开舒适圈，勇敢踏出第一步。其次，在异教充斥之地，高举主名，见证独一真神的信仰。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月03日 尔道自建.mp3",
        "id": 20038000003,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(3)",
        "title": "第3日 离开与归回 ",
        "textContent": "第3日\t 离开与归回</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十二10、17、20：那地遭遇饥荒，亚伯兰因那地的饥荒严重，就下到埃及，要在那里寄居。…耶和华因亚伯兰妻子撒莱的缘故，降大灾击打法老和他的全家。…于是法老吩咐人把亚伯兰和他妻子，及他一切所有的都送走了。</strong></p><p>   \t亚伯拉罕被称作「信心之父」，然而罗马不是一天造成的。从他开始信心之旅，蒙召前往应许之地，到献以撒，达到信心的巅峰，其间有山有谷，信心有高有低。本段就是他不太有信心的一段故事。</p><p>(1)<strong>前往埃及</strong>（10～13节）。未求问就离开应许地，将近埃及显幽暗人性。在神应许之地上竟有饥荒，似乎出人意表。而更出乎读者意料的是，他未向神求问，就擅自携家带眷离开应许之地，前往埃及避难（10节）。这且影响后来的以撒（创二十六章）和以利米勒（路得记），有样学样。</p><p>   \t11节，「将近埃及」即尚未进入埃及，亚伯兰却突然感到害怕，要撒莱对人声称是他的妹妹，而非他的妻子，以避免可能的杀身之祸。这说明亚伯兰去埃及的计划不周，理由不强。也看到他人性中的幽暗面，并不光明磊落。其实这种担忧应不只在埃及，在迦南地也相同，因为创世记二十章亚比米勒事件即是此事件的翻版。</p><p>(2)<strong>到了埃及</strong>（14～17节）。在埃及任人夺去妻子，无耻收受财物。莫非定律：「人害怕甚么事发生，结果就真的发生了」。埃及人看见那妇人极其美貎，果真推荐她给法老。法老就把她接到王宫，还给亚伯兰大量财物，而亚伯兰竟恬不知耻地收下了。要不是耶和华降灾给法老，阻绝此事，亚伯兰一家的故事恐怕到此结束，神的计划也受拦阻。</p><p>(3)<strong>离开埃及</strong>（18～20节）。法老责问亚伯兰，并归还他的妻子，赶逐他们离开埃及。在此显示埃及法老的道德远高于亚伯兰，亚伯兰不仅没有成为万民的祝福，反倒成了别人的诅咒，因他的恶行，把灾祸带给别人。</p><p><strong>思想：每一个伟人都有不堪的过去，每一个罪人也可以有光明的未来。神不是等人变好了才拣选他，而是拣选他之后使他变好。而亚伯拉罕下埃及、在埃及、以及出埃及，也成为后来以色列民下埃及与出埃及的预表。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月04日 尔道自建.mp3",
        "id": 20038000004,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(4)",
        "title": "第4日 争执与分开 ",
        "textContent": "第4日  争执与分开</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十三8～11：亚伯兰就对罗得说：「你我不可相争，你的牧人和我的牧人也不可相争，因为我们是一家人。遍地不都在你眼前么?请你离开我吧!你向左，我就向右。你向右，我就向左。」罗得举目，看见约旦河整个平原，直到琐珥，都是水源充足之地。在耶和华未毁灭所多玛、蛾摩拉以前，那地好像耶和华的园子，又像埃及地。于是罗得选择了约旦河整个平原。罗得往东迁移，他们就彼此分开了。</strong></p><p>   \t亚伯兰从埃及回迦南地以后，到了他从前支搭帐棚的地方，也是他起先筑坛的地方，他在那里求告耶和华的名（3～4节），显示他急于恢复他与耶和华的关系。但这时又有新的挑战，不过这时他已从埃及经验学得教训，选择用完全相反的方式面对。</p><p>   \t(1)<strong>问题关键</strong>（5～7节）。由于亚伯兰与罗得的「财物甚多，使他们不能同居」，甚至「亚伯兰的牧人，和罗得的牧人相争」。然而这可能是心理的因素大于地理的因素。</p><p><strong>(2)解决方案</strong>（8～11节）。亚伯兰看出问题症结，当机立断，提出解决方案。首先他诉诸情感：说明二人不可相争，「因为我们是骨肉」。「骨肉」原文是「弟兄」。亚伯兰身为长辈，却纡尊降贵，愿与罗得平起平坐，缓和紧张气氛。其次，他主动提出，「你向左，我就向右。你向右，我就向左」（9节）。这是以脸朝日出方向为东方，左手就是北边，右手就是南边。亚伯兰在此放弃自己的优先选择权，更愿大方与罗得分享神给他的应许之地（那时他们在应许之地中央）。然而罗得却选择约旦河的全平原，往东迁移，他们就彼此分离了（10～11节）。</p><p>   \t(3)<strong>选择结果</strong>（12～13节）。罗得不但选择离开叔叔，更选择离开应许之地、离开神的赐福。因为他「渐渐挪移帐棚，直到所多玛。所多玛人在耶和华面前罪大恶极。」罗得的心态与作法，与前一章亚伯兰下埃及一样，自己选择以为最有利的，不意却带来最坏的结果。他的自私心态，让他不顾叔侄的情感，长幼的尊卑，更不能分辨从耶和华来的祝福（「如同耶和华的园子」），还是人间的引诱（「也像埃及地」）。</p><p>\t<strong>思想：罗得预表后来约旦河东的二个半支派，他们虽曾与以色列民一起出埃及、经旷野；但是却为经济的考虑，自私的打算，选择留在约旦河东，不肯进入应许之地。然而一代错误的抉择，却带给后世无穷的祸患。他们最早被掳异域，自此未再归回（代上五25～26）。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月05日 尔道自建.mp3",
        "id": 20038000005,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(5)",
        "title": "第5日 谦让与得着 ",
        "textContent": "第5日 谦让与得着</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十三14～15、17：罗得离开亚伯兰以后，耶和华对亚伯兰说：「你要从你所在的地方，举目向东西南北观看；你所看见一切的地，我都要把它赐给你和你的后裔，直到永远。你起来，纵横走遍这地，因为我必把这地赐给你。」</strong></p><p>   \t</p><p>前一段讲到亚伯兰礼让罗得优先选择，本段却讲到耶和华赐福给亚伯兰。这是耶和华第二次向亚伯兰说话，第一次是呼召他离开本地、本族、父家，前往应许之地（创十二1～3）。在此更进一步指明要把应许之地赐给亚伯兰和他的后裔。</p><p>   \t耶和华要亚伯兰从所在之地，举目向东西南北观看，并要他纵横走遍那地。地点极可能在伯特利与艾城之间，也就是巴勒斯坦中部，且是最高的地点，可看到整个应许之地。按照古近东习俗，观看土地及走遍那地，乃是宣告拥有该地的所有权。</p><p>本章对比亚伯兰与罗得，(1)罗得举目观看，选择约旦河平原，纯以经济来考虑，出于自私的打算。而亚伯兰举目观看，却是出于耶和华的吩咐，遵行神的命令。(2)罗得选择离开应许之地，也离开了耶和华，他的后裔与神的应许无分。相反的，耶和华却把整个迦南地都赐给亚伯兰和他的后裔，他的后裔更要像地上的尘萨那样多。(3)罗得渐渐挪移帐棚，直到所多玛，乃是罪恶充满之地，后来遭耶和华降火毁灭。而亚伯兰却遵照耶和华吩咐，向南搬迁帐棚，来到希伯仑的幔利橡树那里，为耶和华筑坛献祭。他在异教充斥、偶像林立的所在之处，勇敢为耶和华作见证。</p><p>本段再次指出亚伯兰生平两个代表记号，就是「帐棚」与「祭坛」。帐棚代表他在地上是客旅，是寄居的，随时准备前往耶和华指示他的地方去。而祭坛更是信仰的宣告，敬拜的建立。亚伯兰是整个家族的祭司，带领族人敬拜服侍独一真神。</p><p><strong>思想：有神的存在主义者齐克果（Søren Kierkegaard）与海德格（Martin Heidegger）主张：「人人都当为自己的生命作抉择，并为这抉择负起责任。」然而惟有选择完全顺服神，方才是最有福的抉择。今日你我先求神的国和祂的义，我们所需要的一切祂都要加给我们。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月06日 尔道自建.mp3",
        "id": 20038000006,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(6)",
        "title": "第6日 祭司与君王 ",
        "textContent": "第6日\t祭司与君王\t</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十四17～20：亚伯兰杀败基大老玛，和与他结盟的王回来的时候，所多玛王出来，在沙微谷迎接他，沙微谷就是王的谷。又有撒冷王麦基洗德带着饼和酒出来；他是至高神的祭司。他为亚伯兰祝福，说：「愿至高的神，天地的主赐福给亚伯兰。至高的神把敌人交在你手里，他是应当称颂的!」亚伯兰就把所有的拿出十分之一给他。</strong></p><p>创世记十四章紧接在十三章亚伯兰与侄儿罗得分手之后，记载亚伯兰生平中一次重大的军事行动，把罗得从仇敌手中救回。他们凯旋归来时，有所多玛王及撒冷王麦基洗德来迎接他。</p><p>麦基洗德（<em>malkî</em>-<em>ṣedeq</em>）是圣经里一个谜一样的人物，在旧约中只出现在创十四18～20及诗一百十4。这个名字由两个字组成：麦基（<em>melek</em>）原意是「君王」，而洗德（<em>ṣedeq</em>）的意思是「公义」，故麦基洗德的意思是「我的王是公义的」或「公义的王」（来七2）。创十四18称呼他是「撒冷王」，撒冷（Salem）原意是「平安」，在传统上是耶路撒冷的别名（诗七十六2），故他又被称作平安王（来七2）。</p><p>创十四章记载耶路撒冷王麦基洗德，说他是至高神的祭司，显示自挪亚以后，在亚伯拉罕家族之外，仍有不少人信奉独一的真神，可能另外至少包括乌斯地（属以东）的约伯在内（伯一1）。而麦基洗德最令人注意的是他身兼祭司和君王二个职分。他以君王的身份来迎接凯旋归来的亚伯兰，又以祭司的身分为他祝福。亚伯兰更把所得的拿出十分之一献给他，显示他地位尊贵。他称呼神是「天地的主，至高的神」，而亚伯兰更进一步确认，这位「天地的主，至高的神」就是「耶和华」（创十四22）。</p><p>虽然以色列中已经有大祭司亚伦家，但诗篇一百十篇在论到大卫家得胜的君王时却预言说，他要按麦基洗德的体系永远为祭司。意即(1)在亚伦家大祭司之外，(2)永远为祭司，(3)要像麦基洗德一样身兼君王和祭司双重职份，这成为后来有关弥赛亚预言的重要经文。撒迦利亚书在论到大祭司约书亚所预表的弥赛亚时，也讲到他要「坐在位上掌王权，又必在位上作祭司」（亚六13）。</p><p><strong>思想：创世记一章神造人，要人作君王，管理全地（创一28）。创世记二章，神把人安置在伊甸园里，要人作祭司（创二15）。神原本的心意就是要人作君尊的祭司。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月07日 尔道自建.mp3",
        "id": 20038000007,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(7)",
        "title": "第7日 相信与称义 ",
        "textContent": "第7日\t相信与称义</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十五1、5～6：这些事以后，耶和华的话在异象中临到亚伯兰，说：「亚伯兰哪，不要惧怕!我是你的盾牌，你必得丰富的赏赐。」于是耶和华带他到外面，说：「你向天观看，去数星星，你能数得清吗？」又对他说：「你的后裔将要如此。」亚伯兰信耶和华，耶和华就以此算为他的义。</strong></p><p>耶和华第三次对亚伯兰说话，是在「异象」（<em>maḥzeh</em>）中（1节），暗示亚伯兰像先知，得神的信息。耶和华叫亚伯兰「不要惧怕」（<em>’al tîrā’</em>），可见得他很害怕。但是他害怕甚么呢?耶和华说：祂是亚伯兰的盾牌，要大大赏赐亚伯兰。可是亚伯兰最关心的，是后裔的问题。即或耶和华大大赏赐他，这偌大的产业要由谁来继承呢?他那时年纪大了，却还没有儿子，因此他提出由他的管家大马士革人以利以谢承受。按照当时古近东的习俗，若主人死而无子，他的管家可继承产业。</p><p>然而耶和华应许亚伯兰，从他本身生的，才会继承他的产业（4节）。如此便把以利以谢排除在外，也为后来把罗得排除在外留下伏笔。</p><p>神应许亚伯兰，他的后裔要像天上的繁星那样多，正如之前神曾应许他的后裔如同地上的尘沙那样多（创十三16）。后来神多次重复这应许（创二十二17，二十六4），神仆摩西也多次引用这典故，求神成全祂的应许（出三十二13），说明神的信实与能力（申一10，十22，二十八62；另参尼九23）。</p><p>经文特别讲到「亚伯兰信耶和华，耶和华就以此为他的义」（6节）。这是圣经最早论及「因信称义」，也是保罗论证福音真谛的主要依据（罗马书四章；加三6）。雅各更以此论到真实的信心（雅二18）。亚伯拉罕所信的是「那叫死人复活，使无变有」的神，他更相信「神所应许的必能作成」（罗四17、22；来十一19）。</p><p><strong>思想：你相信神吗？相信神与相信神的话语不可分开。我们不可能相信神却不相信祂的话。真信徒的标志，就是神怎么说，我就怎么相信。我这样相信，也这样活出来。我这样活出来，也这样见证。如同保罗作见证：「我信神，祂怎样对我说，事情也要怎样成就。」（徒二十七25）</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月08日 尔道自建.mp3",
        "id": 20038000008,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(8)",
        "title": "第8日 立约与应许 ",
        "textContent": "第8日\t立约与应许</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十五8～10：亚伯兰说：「主耶和华阿，我怎能知道我必得这地为业呢?」耶和华对他说：「你为我取一头三岁的母牛犊，一只三岁的母山羊，一只三岁的公绵羊，一只斑鸠和一只雏鸽。亚伯兰就把这些都取了来，每样从中间劈成两半，一半对着另一半排列，只有鸟没有劈开。</strong></p><p>\t</p><p>亚伯拉罕之约的第二阶段，是神与他立约的礼仪（创十五章），以坚定与他所立的约。这里有三点特别值得注意：</p><p>(1)<strong>亲密的称呼</strong>（8节）。亚伯兰称呼神是「主耶和华阿！」（<em>’ădōnāy </em>YHWH, 读作<em>’ădōnāy ’ĕlōhîm</em>）是旧约中对神最亲密、最个人性的称呼，只用于祷告中，表达与耶和华最深厚的情谊。这个称呼创世记中只出现在本章（2、8节），申命记中摩西则以此亲密称呼向耶和华恳求（申三24，九26），而大卫更以此称呼感谢耶和华与他立约，应许建立大卫王朝（撒下七18～29）。</p><p>(2)<strong>立约的礼仪</strong>（9～11、17节）。耶和华吩咐亚伯兰预备牛羊，宰杀之后，「每样从中间劈成两半，一半对着另一半排列，只有鸟没有劈开。」（10节）。「立约」原意是「劈开」（<em>kārat</em>）一个约（<em>bǝrît</em>），由立约者从劈开的祭牲中间走过。此种立约的礼仪，耶利米先知也曾提到（耶三十四18），意思是若立约的人违约，就要像牛羊一样被劈成两半，与中国古时「歃血为盟」意思相近。只有鸟没有劈开，可能是因为太小的缘故。</p><p>17节提到「日落天黑，有冒烟的炉和烧着的火把从那些肉块中间经过」。「炉和火把」代表耶和华自己，悦纳亚伯兰为立约所预备的祭牲，并保证立约必定成就。因此亚伯拉罕之约常被视为「应许之约」。这也类似西奈立约时有黑暗、冒烟与火，代表神的临在（出十九章）。也预示耶稣受难，新约设立时，有大黑暗与地震（太二十七45、51；可十五33；路二十三44）。</p><p>\t(3)<strong>后裔的应许</strong>（13～16节）。至于亚伯兰最关切的后裔，耶和华再度坚定说，他的后裔要寄居外邦，受到当地人虐待，四百年之后必带着财物从那里出来，回到应许之地。到以色列人出埃及时，果真应验了（出十二40；徒七6；加三17）。</p><p>\t<strong>思想：信心在犹豫中成长，立约的礼仪坚定信心，而应许更引他向前跃进。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月09日 尔道自建.mp3",
        "id": 20038000009,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(9)",
        "title": "第9日 不孕与代孕 ",
        "textContent": "第9日\t不孕与代孕</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十六1～3：亚伯兰的妻子撒莱没有为他生孩子。撒莱有一个婢女，是埃及人，名叫夏甲。撒莱对亚伯兰说：「看哪，耶和华使我不能生育。你来和我的婢女同房，也许我可以从她得孩子。」亚伯兰听从了撒莱的话。于是亚伯兰的妻子撒莱，把她的婢女，埃及人夏甲，给了丈夫为妾；那时亚伯兰在迦南已经住了十年。</strong></p><p>\t在创世记十二至十五章里，耶和华虽一再应许亚伯兰会有许多后裔，却未说用何方法来达成。创十六章记载，撒莱提议借她的婢女埃及人夏甲来代她生子。</p><p>\t<strong>夏甲其人</strong>：1节用三方面来介绍夏甲：(1)她是撒莱的婢女。「婢女」（<em>šipḥâ</em>），不是奴仆，她专服侍家中的女主人。但在创世记二十一章却称她是「女奴」（<em>’āmâ</em>，10、12、13节），地位不如「婢女」，不只要服侍女主人，还要服侍男主人。(2)她是埃及人。可能是撒莱在埃及得来的，也暗示亚伯兰至终要摆脱她。如同创世记十三章的罗得，也预表后来的以色列民，他们人虽然出了埃及，埃及却如影随形，一直跟着他们。(3)她名叫夏甲。「夏甲」（<em>hāgār</em>）的意思是「逃走」，她后来果真逃离亚伯兰家。</p><p>\t<strong>撒莱提议</strong>：让夏甲为亚伯兰生子，算作是撒莱的孩子。2节是口头，3节是行动，均是出于撒莱的主动，亚伯兰也听从了她。对撒莱而言，她以为「我可以从她得孩子」（2节），把夏甲所生的孩子视同己出。这似乎也合乎当时的习俗，无子的妇人，有责任为丈夫纳妾生子。但其实她并不知道以后的发展及自己会有的反应。而且在这一切事上，夏甲完全未说话，她只被当作工具，她是个没有声音的人。</p><p>\t<strong>亚伯兰照做</strong>：他被动地娶了埃及人夏甲为妾，「妾」原文是「妻」（<em>’iššâ</em>），而非一般的「妾」（<em>pîlegeš</em>，创三十4），似乎她的地位提升到与撒莱同等，为后来的发展留下伏笔。至此我们只见到人的提议，却未见寻求神的旨意。只见人的方法与行动，却未见神的拦阻或肯定。</p><p>\t<strong>思想：人意不能取代神意，若目的似乎正确，手段却不合神的心意，就是试探。亚伯兰听从妻子撒莱的建议，娶埃及人夏甲为妻，好为他们家生子。这是出于自私的动机，却绝对不合乎神的心意，更为后世带来无穷的后患。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月10日 尔道自建.mp3",
        "id": 20038000010,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(10)",
        "title": "第10日 家变与家暴 ",
        "textContent": "第10日\t家变与家暴</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十六4～6：亚伯兰与夏甲同房，夏甲就怀了孕。她看见自己有孕，就轻视她的女主人。撒莱对亚伯兰说：「我因你受了委屈。我把我的婢女放在你怀中，她见自己怀了孕，就轻视我。愿耶和华在你我之间判断。」亚伯兰对撒莱说：「看哪，婢女在你手里，你可以照你看为好的对待她。」于是，撒莱虐待她，她就从撒莱面前逃走了。</strong></p><p>\t</p><p>圣经对人性刻画非常真实，女人对人际关系往往特别敏感。撒莱借腹生子的计划初步成功，但是很快就变了调。夏甲发现自己怀孕，就轻视她的女主人。女主人不甘受辱，向丈夫诉委屈，并开始虐待夏甲，使后者不堪忍受而逃跑。家变变成家暴，旧问题未解，新问题却产生。</p><p>\t然而神不会把问题留在那里，像亚伯兰那样一副事不关己的样子，反倒亲自介入。首先是<strong>神显现</strong>（7节），「耶和华的使者在旷野的水泉旁，在书珥路上的水泉旁遇见夏甲」。这是圣经首度提到「耶和华的使者」（7、10、11节），但后来圣经作者称祂就是「向她（夏甲）说话的耶和华」。「遇到」其实是「找到」，说明这是耶和华主动。而「书珥的路上」，即是通往埃及的路上，离他们原先所住的希伯仑已有约一百五十公里。对于孕妇而言，这路程乃是极大的考验。</p><p>\t其次是<strong>神吩咐</strong>（9节），要夏甲回到她女主人那里，屈服在她手下（原意是「受苦待」，亦见6、11节）。这必然大出夏甲的意料，然而神的旨意总是超过人的想象（赛五十五9）。夏甲回去又至少待了十四年，等到孩子成为强壮的少年才真正离开（创二十一章）。</p><p>\t第三是<strong>神预言</strong>（10～12节），耶和华像应许亚伯兰一样应许夏甲：「我必使你的后裔极其繁多，多到不可胜数」。并应许她要生一个儿子，给他起名叫「以实玛利」（就是「神听见」的意思）。夏甲也称呼当地的水泉叫「庇耳.拉海.莱」（意思是「看见我的永活者的井」）。神看见、听见、知道她的苦情，就有实际拯救的行动（出三7）。</p><p><strong>\t思想：神从来不把家事只看作是个人的私事，反倒提升到神国度的层面。一个生命正在夏甲的腹中孕育，一个伟大的民族即将因此产生。圣经内外都承认，以实玛利就是阿拉伯人的祖先，对以后的历史造成重大的影响。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月11日 尔道自建.mp3",
        "id": 20038000011,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(11)",
        "title": "第11日 显现与启示 ",
        "textContent": "第11日\t显现与启示</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十七1～2：亚伯兰年九十九岁时，耶和华向他显现，对他说：「我是全能的神，你当在我面前行走，作完全的人，我要与你立约，使你的后裔极其繁多。」</strong></p><p>\t亚伯拉罕与神立约的第三阶段，记载在创世记十七章，内容较之前有大幅更新，我们要分三次来看。首先是神的显现与启示。</p><p>\t<strong>时机</strong>：亚伯兰九十九岁的时候。圣经多次讲到亚伯兰的年纪，首次是在他离开哈兰的时候，年七十五岁（创十二4）。其次是他生以实玛利的时候，是八十六岁（创十六16），那时他已经在迦南地十年，神给他后裔的应许却未实现。现在又过了十三年，神成就祂所应许的似乎更加遥遥无期。</p><p><strong>方式</strong>：神的显现。这不是耶和华第一次向亚伯兰显现，上一次是当亚伯兰遵命来到迦南地的示剑的摩利橡树那里，耶和华向他显现，应许要把这地赐给他的裔（创十二7），以嘉许他信而顺服。但是这一次耶和华向他显现，却是在他信心软弱之后，要重新立约，坚固他的信心。</p><p><strong>启示</strong>：神的圣名。耶和华启示亚伯兰，祂的名字是「伊勒沙代」。「伊勒沙代」（<em>’ēl šadday</em>）这神名的意义已然不可考，笔者根据<em>šad</em>的意义是「（母亲的）乳房」（诗二十二9；歌八1），代表神赐给人丰富的恩典，建议把「伊勒沙代」译为「全福的神」，因为这圣名在五经中，主要用于列祖经历神赐丰富的供应（创十七1，二十八3；出六3；另参得一21反讽的用法）。</p><p><strong>要求</strong>：行在神面前，作完全人。行在神面前，即是行在神的道路中，遵行祂的旨意和命令。而「作完全人」（<em>tāmîm</em>），更是指纯全无瑕，诚信正直，像无残疾、无瑕疵的祭牲献给神。这是委婉责备亚伯兰娶夏甲生子，却未遵主命。</p><p><strong>目的</strong>：与亚伯兰立约。立约在本章出现十七次，但不是像十五章用「砍劈」（<em>kārat</em>）一个约，而是「赐给」（<em>nātan</em>）一个约，是耶和华主动更新立约，为要赐福给亚伯兰和他的后裔。</p><p><strong>思想：神的显现都有目的，为要赐下新启示，坚定信心。人的软弱不能拦阻神的恩典，人的灵命当不断更新，人的信心当不断成长。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月12日 尔道自建.mp3",
        "id": 20038000012,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(12)",
        "title": "第12日 更名与应许 ",
        "textContent": "第12日\t更名与应许</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十七5～7：从今以后，你的名字不再叫作亚伯兰，要叫亚伯拉罕，因为我已经立你作多国之父。我必使你生养极其繁多；国度要从你而立，君王要从你而出。我要与你，以及你世世代代的后裔坚立我的约。</strong></p><p>\t耶和华与亚伯兰更新立约，加入许多新的要素，且都影响重大：</p><p>\t(1)<strong>新的名字。</strong>耶和华不但启示给亚伯兰，祂的名字是「伊勒沙代」（<em>’ēl šadday</em>，就是「全福的神」），更为亚伯兰更新名为亚伯拉罕，为撒莱更名为撒拉。名字代表一个人的本性、特质，这也是为甚么十诫禁止人「妄称耶和华的名」。而为人改名，不但代表在这人身上有权柄，而且表示对他有一个全新的期许，更新的人生（像雅各被改名为以色列，创三十二28；耶稣称西门为彼得，约一42）。亚伯拉罕要成为多国之父，而撒拉要成为多国之母。</p><p>\t(2)<strong>新的应许。</strong>耶和华应许亚伯拉罕两方面：「后裔要极其繁多」，以及「君王要从他的后裔中产生」，而且连讲两次（6、16节），表明这应许必定成就。这是应许中新的成分，在后来整个五经及旧约中，成为最重要的主题之一，陆续在雅各、犹大、大卫、所罗门身上发展（创三十五11，四十九8～12；撒上二10，十六1；王上一章），旧约先知也预言这位要来的君王（赛九6；耶二十三5；结三十五24；但九25；何三5；弥五2；亚六13），最后在主基督耶稣身上得到圆满的应验（太二2，二十七29；启十九6、16）。</p><p>\t<strong>(3)新的延续。</strong>耶和华不但与亚伯拉罕更新立约，而且首度讲到要与他「世世代代的后裔」坚立神的约，「成为永远的约」。在此用动词「坚立」（<em>qûm</em>，7、19、21节），因为前面记载耶和华已经与亚伯拉罕立约（创世记十五章）。以后耶和华主动与亚伯拉罕的后裔更新立约（像以撒、雅各，创二十六3，三十五11），而且这约要存到永远，成为西奈之约和大卫之约的基础，更预表耶稣基督与我们所立的新约。</p><p><strong>思想：神不仅与人更新立约，而且更新与祂立约的人。正如新约所说：「若有人在基督里，他就是新造的人，旧事已过，都变成新的了。」（林后五17）</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月13日 尔道自建.mp3",
        "id": 20038000013,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(13)",
        "title": "第13日 割礼与记号 ",
        "textContent": "第13日\t割礼与记号\t</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十七10～12：这就是我与你，以及你的后裔所立的约，是你们所当遵守的，你们所有的男子都要受割礼。你们要割去肉体的包皮，这是我与你们立约的记号。你们世世代代的男子，无论是家里生的，或是用银子从外人买来而不是你后裔生的，都要在生下来的第八日受割礼。</strong></p><p>耶和华与亚伯拉罕更新立约，最特别的是吩咐他行割礼，这是之前所没有的。</p><p><strong>(1)新的律法。</strong>创世记十六章记载，亚伯兰听从妻子的建议，用自己的方法来成全神的旨意，却不等候神的时间，也未按照神的方法。现在神不但给亚伯兰改名叫亚伯拉罕，更吩咐亚伯拉罕给全家的男子行割礼，就是把男性生殖器前端的包皮切除。原本这是古近东一些社会中男性的成年礼（像叙利亚与埃及），现在变成以色列人与神立约的记号（创十七11）。其属灵的意义，更以割除肉身上的一部分，代表除去属肉体老我的作为，不再「为自我打算，靠自我成全」。</p><p><strong>(2)心的割礼</strong>。后来摩西讲到，不只是身体行割礼，更是「内心行割礼」（申三十6），使神的子民改变心思意念（新约希腊文「悔改的心」<em>metanoia</em>，太三8；罗二4；彼后三9），说明其真义不在于肉身受割礼，而在乎内心的遵从。后来不仅伟大的旧约先知耶利米和以西结发展此主题（耶四4，九26；结四十四7、9），连新约的使徒保罗也说：「真割礼也是内心的，在乎圣灵，不在乎仪文。」（罗二29；参西二11）</p><p><strong>(3)约的记号</strong>。圣经里神与人立约都有记号，作为记念、提醒，见证神人立约永远有效。神与挪亚立约，以天上的彩虹为记号（创九13）。神与亚伯拉罕立约，以身体上的割礼为记号（创十七11）。神与以色列人立西奈之约，以安息日为记号（出三十二12～18）。神与大卫立约，圣经未明确说明，但许多学者以为耶路撒冷的圣殿就是大卫之约的记号。而新约，则以十字架为记号。今天凡是有基督教的地方，不论屋顶室内，图画雕刻，衣着装饰，随处都有十字架。</p><p><strong>(4)新的律法。</strong>神与人立约，原本只有总纲性的律法（像十诫），但往往因为人的软弱失败，破坏了这约，因此在神与人更新立约之后，又增加新的律法。例如金牛犊事件之后，神与以色列民更新立约，但又赐下新的律法（出三十四11～26）。新约加拉太书也讲到，「律法是为过犯的缘故而加上去的。」（加三19）</p><p><strong>思想：信主前，主最讨厌我们的罪。信主后，主最讨厌我们的「我」。愿我们身上都带着基督「十字架」的记号：不再是我，乃是基督。祂是爱我，为我舍己。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月14日 尔道自建.mp3",
        "id": 20038000014,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(14)",
        "title": "第14日 显现与款待 ",
        "textContent": "第14日\t显现与款待</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十八1～3：耶和华在幔利橡树那里向亚伯拉罕显现。天正热的时候，亚伯拉罕坐在帐棚门口。他举目观看，看哪，有三个人站在他附近。他一看见，就从帐棚门口跑去迎接他们，俯伏在地，说：「我主，我若在你眼前蒙恩，请不要离开你的仆人走过去。」</strong></p><p>\t创世记十八1记载耶和华向亚伯拉罕第三次显现，距离前一章耶和华第二次向他显现，与他更新立约，时间相隔不太久，因为都是亚伯拉罕九十九岁时发生的。为何耶和华在这么短期间内两次向亚伯兰显现?显然祂是热切要来成就祂给亚伯拉罕的应许。本章特别说耶和华是以人的形像向亚伯拉罕显现，因为亚伯拉罕「举目观看，看哪，有三个人站在他附近」（2节），其中之一就是耶和华。有几点值得特别注意：</p><p>\t(1)亚伯拉罕行动积极，表现热忱，态度谦卑。他从帐棚门「跑过去迎接他们」，其实那时亚伯拉罕已是九十九岁的老人了。而且「俯伏在地」，是最谦卑的表示。</p><p>\t(2)他不是对三个人都是一样的，他只对其中一位称呼「主」（<em>’ădōnāy</em>）。希伯来文圣经把「主」（<em>’ădōnāy</em>，尊称）专门保留给以色列人所敬拜的独一真神，英文用大写的the LORD，从不用于个人。相反的，「我主」（<em>’ădōnî</em>，单数）则可用于身份地位较尊贵的个人，却不用于神。像撒拉称呼亚伯拉罕（12节），雅各称呼以扫（创三十二5），或大卫的臣仆与拔示巴都称呼大卫是「我主我王」（王上一2、13、17、18、20、21）。相反的，下一章记载罗得接待来到所多玛的两位天使，却是用「我主」（<em>’ădōnay</em>，复数），而不用「主」（<em>’ădōnāy</em>，尊称），说明圣经刻意区别这两位天使与耶和华，二者的身位不可弄混。</p><p>\t(3)亚伯拉罕急忙吩咐仆人，为客人预备食物，包括宰杀牛犊，揉面作饼，还有奶酪和奶（7～8节）。这至少澄清一件事，五经律法规定「不可用母山羊的奶来煮它的小山羊」，不是犹太人所主张的「食物的戒律」（禁止同一餐吃肉又吃奶类制品），而是另有所指（出二十三19；申十四21）[应指异教的礼仪而言]。</p><p>\t<strong>思想：培根说：「知识就是力量。」（Francis Bacon, “Knowledge is power.”）对神有正确认识，才能对神有正确态度。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月15日 尔道自建.mp3",
        "id": 20038000015,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(15)",
        "title": "第15日 窃笑与喜笑 ",
        "textContent": "第15日\t窃笑与喜笑</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十八12～15：撒拉心里窃笑，说：「我已衰老，我的主也老了，怎能有这喜事呢?」耶和华对亚伯拉罕说：「撒拉为甚么窃笑，说：『我已经年老，果真能生育吗?』耶和华岂有难成的事呢?到了所定的时候，我必回到你这里。明年这时候，撒拉会生一个儿子。」撒拉因为害怕，就不承认，说「我没有笑。」那人说：「不，你的确笑了。」</strong></p><p>\t亚伯拉罕的妻子撒拉地位尊崇，可圣经极少记载她与神面对面接触。本段是特例，让读者一窥她的内心世界，并看到她与亚伯拉罕的信心一同成长。</p><p>\t三位贵客主动问亚伯拉罕：「你的妻子撒拉在哪里？」他回答：「在帐棚里。」（9节）可能按照当时习俗，撒拉不会出来见陌生人。但其中一位说：「明年这时候，我一定会回到你这里。看哪，你的妻子撒拉会生一个儿子。」（10节）</p><p>撒拉在帐棚后面听见了，就心中窃笑。有几个原因让她觉得这事很可笑：</p><p>(1)她已年老。她的月经已经断绝了，早已过了生育年龄。</p><p>(2)她已衰败。她不只年老，而且已经「衰残」（<em>bālâ</em>），如同衣服破烂，不能再穿（申八4，二十九4），或像骨头枯干，不再有精力（诗三十二3）。</p><p>(3)丈夫年老。事实上那时亚伯拉罕已经九十九岁，撒拉也八十九岁了。</p><p>(4)怎能有这喜事?「喜事」（<em>‘ednâ</em>），与「伊甸园」（<em>‘ēden</em>）同字根，原意是「欢乐」，在此指夫妻同房的乐趣，更指因此怀孕的喜乐。极可能二人因年老早已不再享受行房的乐趣，也不再指望有子嗣。</p><p>\t13节，「耶和华对亚伯拉罕说」，说明三人中有一位的确是耶和华自己，与另外二位天使不同。祂明指撒拉的窃笑，并再次重复前面讲的话，「到了所定的时候，我必回到你这里。明年这时候，撒拉会生一个儿子。」（14节）耶和华重复祂的应许，表示事情必定成就。</p><p>\t整个关键在反问句：「耶和华岂有难成的事吗?」（14节）这让亚伯拉罕和撒拉哑口无言，甚至不敢承认自己不信的「窃笑」。后来以撒出生，成为这件事最佳的脚注。「以撒」（<em>yiṣḥāq</em>）意思是「笑」，他的出生，让撒拉由不信的「窃笑」，转为开心的「喜笑」。</p><p><strong>\t思想：每一个神迹都是信心的考验，神也接纳我们信心的挣扎。如同有人向耶稣承认「我信；求祢帮助我的不信！」（可九24）</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月16日 尔道自建.mp3",
        "id": 20038000016,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(16)",
        "title": "第16日 哀告与代祷 ",
        "textContent": "第16日\t哀告与代祷\t</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十八22～23、26：二人转身离开那里，往所多玛去；但亚伯拉罕仍然站在耶和华面前。亚伯拉罕近前来，说：「你真的要把义人与恶人一同剿灭吗?」耶和华说：「我若在所多玛城里找到五十个义人，我就为他们的缘故饶恕那整个地方。」</strong></p><p>\t创世记十八1～15节记载耶和华来拜访亚伯拉罕，再度坚定祂的应许，就是亚伯拉罕和撒拉要生一个儿子。16～33节却讲到完全不一样的事，就是所多玛城的罪恶。前一段讲应许与生命，充满温馨与私人的情谊。后一段却是罪恶与死亡，论及神的公义审判。</p><p>\t本段开始讲到，亚伯拉罕与耶和华的深厚情谊，如同知心朋友，以致耶和华要做的事，不愿瞒着他。而所要做的事，就是要「下去」察看所多玛城与蛾摩拉城，因那里罪恶甚大，甚至「哀告」的声音达到耶和华那里。这里是讲「哀告」（<em>ṣǝ‘aqâ</em>）而非控告，指因受欺压而向耶和华呼求。好像以色列民在埃及作苦工，他们的哀声神听见，他们的苦情神看见，神就「下来」拯救他们（出二23～24，三7～8）。但在这里不是要拯救，而是要审判，如同对付背道的城，先派人去详细考察，确定后才全然灭绝（申十三12～18）。</p><p>\t耶和华把要做的事预先告诉亚伯拉罕，亚伯拉罕抓住第一时间为这罪恶之城代祷。他没有否认这城的罪恶，只是诉诸公平：「你真的要把义人和恶人一同剿灭吗？」（23节）更提出疑问：「审判全地的主岂不做公平的事吗？」然后他假定城中若有五十个义人，神岂要把他们与恶人一同灭绝吗？在神同意不灭绝之后，他又逐步把义人的数目减少，直到十个，耶和华也都答应了。<br />\t为何他祷告到十个就停下来？邝炳钊博士提出，也许因为耶和华的回答愈来愈负面：从较正面的「我就饶恕」（28节），到较中性的「我也不做」（29、30节），到最后连续两次讲「我也不毁灭」（31、32节）。</p><p>\t<strong>思想：代祷是奥秘，进入他人的心灵，使人蒙恩。亚伯拉罕蒙召要使天下万族因他蒙福，以前他都只为自己向耶和华恳求，这是他第一次为他人代求，且是为罪恶的所多玛求勿灭绝。他的祷告成为后世代祷者的典范。起来祷告吧!</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月17日 尔道自建.mp3",
        "id": 20038000017,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(17)",
        "title": "第17日 罗得与天使 ",
        "textContent": "第17日\t罗得与天使</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十九3～5：罗得恳切地请他们，他们就转向他，进到他屋里。罗得为他们预备宴席，烤无酵饼，他们就吃了。他们还没有躺下，所多玛城的人，连老到少所有的人，个个都来围住那屋子。他们呼叫罗得，对他说：「今天晚上到你这里来的人在哪里？把他们带出来，让我们亲近他们。」</strong></p><p>\t创世记十九章记载，两位天使离开亚伯拉罕之后来到所多玛城，罗得把他们迎到家中盛情款待。不料全所多玛城的男人，连老带少，都来团团围住那屋，要求罗得把他们交出来，让他们交合。历代解经都认为此种男与男交合是罪大恶极，甚至以「所多玛」（sodomy）称呼此种恶行，应予以谴责，并加以禁止。</p><p>\t关键在5节希伯来文动词<em>yāda‘ </em>的解释。这个字在旧约圣经中出现约943次，主要都译为「认识，知道」。但是<em>yāda‘</em> 在圣经中还有一种用法，就是指男女的交合。最早出现在创世记，亚当与妻子夏娃「同房」（创四1）。创十九5所多玛城的人要求罗得把来到他那里的两个人交出来，「我们要<em>yāda‘</em>」他们。支持同性恋释经者虽然想要用「认识」来淡化所多玛人的意图，但是接下来罗得却主动建议提供他的两个女儿，任凭他们所为，而且说明他的两个女儿「还是处女」，原文<em>’ǎšer lō’ yād‘û ’îš</em>直译是「未曾与男人交合过」。显然罗得了解，所多玛城的人对这两个人所要做的，就是男对男的同性性侵害，那比异性间的性侵害更加邪恶。笔者曾与一些心理咨商师谈过，在他们辅导的经验中，受到同性性侵害者，其心理的创伤，往往比受到异性性侵害者还大。</p><p>\t所多玛城的罪恶当然不限于同性性行为。创十八20及十九13都讲到所多玛与蛾摩拉的罪恶甚重，声闻于神，不善待客旅只是其中的一端。但是城中人习于同性性行为显然是其中最邪恶的一项，连罗得一听就晓得，并极力劝阻他们，「不要做这恶事」（创十九7）。</p><p><strong>\t思想：义人的孤单，罗得不是特例。在罪恶滔天，霸凌充斥的所多玛，他的声音很微弱，他的影响极有限。然而「他正义的心因天天看见和听见他们不法的事而伤痛」（彼后二8），又曾尽力保护二位天使免受侵害，至终他自己也因此得救。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月18日 尔道自建.mp3",
        "id": 20038000018,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(18)",
        "title": "第18日 摩押与亚扪 ",
        "textContent": "第18日\t摩押与亚扪</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十九36～38：这样，罗得的两个女儿都从她们的父亲怀了孕。大女儿生了儿子，给他起名叫摩押，就是现今摩押人的始祖。小女儿也生了儿子，给他起名叫便亚米，就是现今亚扪人的始祖。</strong></p><p>\t所多玛与蛾摩拉二城被耶和华降火毁灭，只有罗得一家被天使救出。但是接着记载罗得与两个女儿的乱伦悲剧，更令人伤痛。有几点值得注意：</p><p>(1)他们虽然逃出所多玛，但是所多玛的阴影仍在。罗得先是选择逃往最近的城琐珥，后来又怕住在琐珥。原因不详。可能是怕琐珥像所多玛一样被毁灭。「琐珥」（<em>ṣô‘ar</em>）在死海南端，就是「小」的意思。</p><p>(2)罗得的两个女儿商议把父亲灌醉，与父亲同寝，好从父亲存留后裔。她们会有此念头，可能受所多玛人恶习影响。虽明知不对，却仍不以为意。她们「几时躺下，几时起来，父亲都不知道」。文学上，动词「知道」（<em>yāda‘</em>）正是对应前一段所多玛人的恶行，想要与两个天使「交合」（<em>yāda‘</em>）。</p><p>(3)两个女儿生摩押与亚扪人祖先。大女儿生子取名「摩押」（<em>mô’āb</em>），意思是「从我父亲来的」，他是摩押人的祖先。而小女儿生子则取名「便.亚米」（<em>ben ‘ammî</em>），意思是「我亲属的儿子」，他是亚扪人的祖先。所多玛城的人恶意对待两个天使，后来以色列民出埃及，行经旷野时，摩押人和亚扪人也不接待他们。甚至摩押人还雇请外邦先知巴兰来诅咒以色列民，用计谋陷害以色列民与摩押女子行淫，去拜他们的异教偶像。这可能都是罗得当初始料未及的，而罗得自己也从此在历史舞台中消失。</p><p>\t相反的，亚伯拉罕来到「他先前站在耶和华面前的地方（创十八22），面向所多玛和蛾摩拉」，看到那地浓烟上腾，好像烧窑的浓烟（创十九27～28）。他站在属灵的高处，从神的眼光看到罪恶世界的结局，就是被火焚烧。</p><p><strong>\t思想：罗得的错误是一步步造成的，他选择离开应许之地，也选择离开耶和华的祝福，最后造成无可挽救的损害。相反的，亚伯拉罕选择紧紧跟随耶和华，带给后世无尽的祝福。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月19日 尔道自建.mp3",
        "id": 20038000019,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(19)",
        "title": "第19日 哥哥与妹妹 ",
        "textContent": "第19日\t哥哥与妹妹</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二十3～5：夜间，上帝在梦中来到亚比米勒那里，对他说：「看哪，你要死了，因为你带来的女人，她是有丈夫的女子!」亚比米勒还未亲近撒拉；他说：「主啊，公义的国，你也要毁灭吗?那人岂不是自己对我说『她是我妹妹』吗?连这女人也说：『他是我哥哥。』我做这事是心正手洁的。」</strong></p><p>\t亚伯拉罕曾在埃及犯下大错，直到耶和华出面，才将他的丑事摆平（创十二10～20）。二十多年后，他竟然又犯同样的错误，造成别人的痛苦，显然经验未必是最好的老师。有几点值得注意：</p><p>(1)<strong>死亡与生育</strong>：本章一开始，神就在梦中对亚比米勒说：「看哪，你要死了」，或译作「你该死!」会更传神（3节，新汉语）。而结尾讲到神医好亚比米勒和他的妻子，以及他的使女们，他们就能生育（17节）。</p><p>(2)<strong>公义与大罪</strong>：亚比米勒向神抗议，他称呼神「主啊!」（<em>’ădōnāy</em>）与亚伯拉罕对耶和华的亲密称呼相同。「连公义的国，你也要毁灭吗?」他自认是「心正手洁」的（4～5节），连神也为他作见证：「我也知道你做这事是心中正直的；是我拦阻了你，免得你得罪我，所以我不让你侵犯她」（6节）。后来亚比米勒责备亚伯拉罕：「我甚么事得罪你，你竟使我和我的国陷在大罪中呢?」「大罪」（<em>ḥăṭā’â gǝdōlâ</em>）另出现在金牛犊事件中（出三十二30），指婚姻出轨，是极重的罪，亦用于古埃及与叙利亚的社会，可以因此诉请离婚。</p><p>(3)<strong>害怕与敬畏</strong>：亚比米勒与他的臣仆知道亚伯拉罕对他们所做的事，及神的责罚，「他们就很害怕」（8节）。对比亚伯拉罕说：「我以为这地方的人根本不敬畏神，必为我妻子的缘故杀我」（11节）。这是恶人先告状，血口喷人。</p><p>(4)<strong>哥哥与妹妹</strong>：亚伯拉罕向人介绍撒拉「她是我妹妹」，撒拉也声称「他是我哥哥」。但是这只是一半的真相（他们是同父异母的兄妹），还有更重要的部分他们没有说（他们是夫妻），以此误导别人。而神一再提醒亚比米勒「她是有丈夫的女子，…现在你当把这人的妻子归还给他」（3、7节）。讽刺的是，亚比米勒最后对撒拉说：「看哪，我给你哥哥一千银子」（16节）。</p><p>(5)<strong>先知与代祷</strong>：亚伯拉罕被称作「先知」（<em>nābî’</em>），受命为亚比米勒和他的家人代祷，让他们能生育（7、17节）。讽刺的是，这正是亚伯拉罕自己最需要的。</p><p><strong>\t思想：1.有些人吃过基督徒的亏，心里受伤，离开教会。他们或许可以从亚伯拉罕与亚比米勒的故事得到共鸣，神是不偏待人的。当思想有道德的非基督徒。2.局部的真相不是真相，错事做两次也不会变对。当从其中改正成长。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月20日 尔道自建.mp3",
        "id": 20038000020,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(20)",
        "title": "第20日 使女与儿子 ",
        "textContent": "第20日\t使女与儿子</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二十一9～13：那时，撒拉看见埃及人夏甲为亚伯拉罕所生的儿子戏笑，就对亚伯拉罕说：「你把这使女和她儿子赶出去!因为这使女的儿子不可与我的儿子以撒一同承受产业。」亚伯拉罕为这事非常忧愁，因为关乎他的儿子。上帝对亚伯拉罕说：「你不必为这孩子和你的使女忧愁。撒拉对你说的话，你都要听从；因为从以撒生的，才要称为你的后裔。至于使女的儿子，我也必使他成为一国，因为他是你的后裔。」</strong></p><p>\t清朝名将曾国藩家训：「不合情理的事不做。」但许多人疑问：亚伯拉罕赶逐埃及人夏甲及她的儿子以实玛利这件事，合乎情理吗?这要从几方面来看。</p><p>\t(1)<strong>从事件源起来看</strong>。此事原本出于撒拉建议亚伯拉罕娶夏甲为妻，生子以实玛利。可夏甲一旦怀孕就不把女主人放在眼里。一山难容二虎，两个女人的战争一触即发。</p><p>\t(2)<strong>从家庭关系来看</strong>。以撒出生后，全家进入新的紧张，人人都不快乐。撒拉不快乐，因为她不愿以实玛利夺走家产。夏甲不快乐，因为她虽然为亚伯拉罕生子，却在家中无地位、无名分、无未来。以实玛利不快乐，因为他虽然是亚伯拉罕亲生的儿子，却不为撒拉所喜。而以撒不快乐，因为他虽然是亚伯拉罕与撒拉年老所生，万千竉爱在一身，但是有个不友善的兄长，总与他不合。最后，亚伯拉罕也不快乐，当全家人都不快乐，这个老父亲怎么快乐得起来呢?</p><p>9节，以实玛利「戏笑」（<em>mǝṣaḥēq</em>，Piel分词）以撒，不同于创十七17「苦笑」，创十八12、13、15「暗笑」，创二十一6「喜笑」，原文有「调笑」之意，如同波提乏的妻子诬告约瑟「那希伯来仆人要戏弄我」（创三十九14、17），是很不好的字眼，这成为撒拉定意赶逐夏甲母子的导火线。</p><p>\t(3)<strong>从神的观点来看</strong>。此事在乎神的预定与拣选。创世记一再强调，惟有从应许所生的以撒，才是亚伯拉罕的后裔，要承受应许之约的一切福分。新约保罗论到这件事的神学意义，指出「你们是凭着应许作儿女的，如同以撒一样。当时，那按着肉体生的迫害了按着圣灵生的，现在也是这样。」因此，经上说：「把使女和她儿子赶出去!因为使女的儿子绝不能与自由妇人的儿子一同承受产业。」（加四28～30）</p><p>\t<strong>思想：人往往只考虑是否合乎情理，圣经的思想更要问是否合乎神的心意。人往往只看一面，神却是看全面。属神的人，当全面思想。不但合情、合理、合法，更要合乎神的心意。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月21日 尔道自建.mp3",
        "id": 20038000021,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(21)",
        "title": "第21日 起誓与七羊 ",
        "textContent": "第21日\t起誓与七羊</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二十一22～24：那时候，亚比米勒和他的将军非各对亚伯拉罕说：「凡你所做的事，上帝都与你同在。我愿你如今在这里指着上帝对我起誓，不要亏待我和我的儿子，以及我的子孙。我怎样忠诚待你，你也要照样忠诚待我和你所寄居的这地。」亚伯拉罕说：「我愿意起誓。」</strong></p><p>\t亚伯拉罕与非利士王亚比米勒第二次接触，故事分为三段对话及一个结语：</p><p>(1)<strong>要求立约</strong>（22～24节）。亚比米勒要求亚伯拉罕起誓立约，不再亏待他和他的子孙，而要忠诚对待他们。亚伯拉罕也说：「我愿意起誓。」（<em>’ānōkî ’iššābē‘a</em>）「起誓」与「立约」常连在一起，以示慎重。亏待是指前一章亚伯拉罕谎称撒莱是他的妹妹，甚至以此获取好处。不料耶和华降灾予亚比米勒的宫廷妇女，让他们不孕。现在亚比米勒要求亚伯拉罕以「忠诚」相待，原意就是以「圣约的爱」（<em>ḥesed</em>），彼此厚待。而整个关键，在于亚比米勒看到「神与亚伯拉罕同在」。</p><p>(2)<strong>尽释前嫌</strong>（25～27节）。亚伯拉罕也趁机表明，亚比米勒的仆人曾亏待亚伯拉罕，就是霸占亚伯拉罕所挖的一口井。中东沙漠地带，水井是人畜性命所在，是最重要的资产。亚比米勒立刻应允，二人平等立约。</p><p>(3)<strong>产业证明</strong>（28～32节）。亚伯拉罕另外致赠亚比米勒七只小母羊，作为挖井的证据，表明他有这口井及附近土地的所有权。这也成为别是巴名称的来历。「别．是巴」（<em>bǝ‘ēr šeba‘</em>）是双关语，可译作「起誓井」，说明双方因井起争执，现在都已解决，以后井水不犯河水。也可译作「七井」，表示亚比米勒收受七只小母羊，证明这井是亚伯拉罕的产业。这也是亚伯拉罕在应许之地得到的第一份物业。</p><p>(4)<strong>求告主名</strong>（33～34节）。亚伯拉罕在那里种了一棵柳树，以表示生生不息。并在那里求告「耶和华永恒神的名」。亚比米勒只称呼神名是「神」（<em>’ĕlōhîm</em>），即创造天地的神。而亚伯拉罕则更认识祂是与他们立约关系的「耶和华」（YHWH）。</p><p><strong>\t思想：本段虽然主要是处理人际关系，政治结盟，但是开头及结尾都提升到神的层面。因神的同在，才有人的羡慕，主动求和。人际合谐，更要带到神的面前，向神感恩祈福。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月22日 尔道自建.mp3",
        "id": 20038000022,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(22)",
        "title": "第22日 考验与奖赏 ",
        "textContent": "第22日 考验与奖赏</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二十二1～3：这些事以后，神考验亚伯拉罕，对他说：「亚伯拉罕!」他说：「我在这里。」神说：「你要带你的儿子，就是你所爱的独子以撒，往摩利亚地去，在我指示你的一座山上，把他献为燔祭。」亚伯拉罕清早起来，预备了驴，带着跟他一起的两个仆人和他儿子以撒，劈好了燔祭的柴，就起身往神指示他的地方去了。</strong></p><p>亚伯拉罕献独生爱子以撒，成为神与他立约的最高峰，显出亚伯拉罕信心的宝贵。这也是创世记中最脍炙人口的故事之一。全章以亚伯拉罕三次回应说：「我在这里」（1、7、11节），可分为三段：</p><p>(1)<strong>神考验</strong>（1～3节）。主词「神」（<em>hā’ĕlōhîm</em>）有定冠词，可译作「独一真神」（the true God），置于句首，是强调用法。而动词「考验」（<em>nissâ</em>，Piel加强形），乃是要借着严峻的试验，显出亚伯拉罕宝贵的信心。</p><p>神吩咐亚伯拉罕，献上(a)他的儿子，(b)他的独子，(c)他所爱的以撒（2节）。连续三重描述，让他无可推诿。亦呼应最早耶和华呼召他「离开本地、本族、父家」，前往耶和华要指示他的地去（创十二1）。圣经记载他一清早就起来，备上驴，带二仆，携以撒，劈好柴，就前往神指示他的地方去了。他的行动次序凌乱，显示他的内心激动。而他一言不发，益显态度坚决。</p><p>(2)<strong>以撒询问</strong>（4～8节）。整个故事中以撒惟一一次发言，是问：「燔祭的羔羊在哪里呢?」（7节）而亚伯拉罕回答：「我儿，神必自己预备燔祭的羔羊。」（8节）这是信心的宣告，先知的预言，衷心的盼望，也是老父的祈祷。新约解作亚伯拉罕「认为神甚至能使人从死人中复活，意味着他得回他的儿子」（来十一19）。</p><p>(3)<strong>天使呼唤</strong>（9～14节）。亚伯拉罕筑好坛，摆好柴，绑好以撒，放在柴上。这一连串动作，有条不紊，显示他成竹在胸，对神绝对顺服。直到他举起刀，要杀以撒，就在这千钧一发的时刻，天使出面阻止。亚伯拉罕举目观看，见有一只公绵羊，两角纒在灌木丛中。他就牵了那只羊，献为燔祭，代替他的儿子以撒。他也称那地方叫「耶和华以勒」，原意是「耶和华看见」，但写圣经的人说，直到今日，人还说：「在耶和华的山上必有预备。」（14节）</p><p><strong>思想：神是使无变有，使死人复活的神。因祂的拯救，祂配得我们的上好，配得我们的至爱，配得我们的惟一。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月23日 尔道自建.mp3",
        "id": 20038000023,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(23)",
        "title": "第23日 捆绑与惧怕 ",
        "textContent": "第23日\t捆绑与惧怕</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二十二9～12：他们到了神指示他的地方，亚伯拉罕在那里筑坛，把柴摆好，绑了他的儿子以撒，放在坛的柴上。亚伯拉罕就伸手拿刀，要杀他的儿子。耶和华的使者从天上呼唤他说：「亚伯拉罕!亚伯拉罕!」他说：「我在这里。」天使说：「不可在这孩子身上下手!一点也不可伤害他!现在我知道你是敬畏神的人了，因为你没有把你的儿子，就是你的独子，留下不给我。」</strong></p><p>\t亚伯拉罕献以撒是他灵性的巅峰，也是后世诸多议题的灵感来源。</p><p>(1)<strong>不同的传统</strong>：犹太人解经，一般称此段故事为「阿克达」（Akedah），源自圣经中的孤字（hapax）动词<em>‘āqad</em>「捆绑」（9节）。基督教传统上把亚伯拉罕献以撒，当作耶稣基督的预表，而且特别重视摩利亚山的传统（2节），认为这里就是后来所罗门建造圣殿的所在（代下三1）。伊斯兰传统则主张，亚伯拉罕所献上的不是以撒，而是以实玛利。地点则是今日耶路撒冷「金顶圣岩清真寺」（Dome of the Rock，阿拉伯文<em>Qubbat al-Sakhrah</em>）。</p><p>(2)<strong>文学与神学</strong>：本章讲到神主动试验亚伯拉罕，并且详细描述亚伯拉罕的顺服行动，说明他的信心达到巅峰，得着神给他最大的奖赏。相反的，以撒的角色不甚明显，而且完全没有提到撒拉的反应。1843年存在主义哲学家齐克果（Søren Kierkegaard）的作品《恐惧与战栗》，以及圣经有些地方称呼神是「以撒所惧怕的」（创三十一42、53），似乎反映出以撒这次被献上为燔祭，内心的恐惧。</p><p>(3)<strong>伦理议题</strong>：旧约一向反对献人为祭（利十八21，二十1；王下二十三10；弥六7），而是以动物代替人献上给神。士师时期耶弗他献女儿为燔祭，应是受到外邦异教所影响（士十一章），像摩押王米夏就曾在国家危难之际，把长子献为燔祭（王下三27）。但是犹大亚哈斯王叫儿女经火（王下十六3；参结二十25），或是犹大人把儿女献给巴力作为燔祭，把耶路撒冷的欣嫩子谷变为杀戮谷，都是耶和华所厌恶的（耶十九3～6，三十二35；诗一百0六37～38）。</p><p><strong>\t思想：旧约只有一次讲到，耶和华定意以人为赎罪祭，而且是以无罪之人代替众人的罪受罚，就是以赛亚先知的预言（赛五十三章），这只有在耶稣基督身上得着应验。无罪的神子，为世人的罪被钉十字架，成就了救赎。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月24日 尔道自建.mp3",
        "id": 20038000024,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(24)",
        "title": "第24日 立约与成全 ",
        "textContent": "第24日\t立约与成全</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二十二16～18：耶和华说：「你既行了这事，没有留下你的儿子，就是你的独子，我指着自己起誓：我必多多赐福给你，我必使你的后裔大大增多，如同天上的星、海边的沙。你的后裔必得仇敌的城门，并且地上的万国都必因你的后裔得福，因为你听从了我的话。」</strong></p><p>\t有些学者称「亚伯拉罕之约」和「大卫之约」是「应许之约」，强调神单方面的应许与保证。而西奈之约是「行为之约」，强调人的忠诚与顺服。但是仔细研读圣经本身，却发现神与亚伯拉罕立约，从他蒙召前往应许之地开始，到他遵命献上以撒，达到巅峰，前后至少四十年。可以分为以下四个阶段，每一个阶段都有新的进展，且都有条件及新的应许。神的拣选与人的顺服乃是相互呼应，相辅相成。摘要如下：</p><p><strong>一.立约的先声：信心呼召与应许（创十二1～3）</strong></p><p>\t条件：离开本地、本族、父家\t应许：大国、大名、大福<strong>二.立约的实行：信心称义与献祭（创十五章）</strong>\t条件：素来相信神的话（创十三，十四章）。因信称义，遵命献祭。\t应许：得后裔如天上的星，寄居外邦400年再回来<strong>三.立约的更新：信心软弱与坚固（创十六，十七章）</strong>\t条件：作完全人，行割礼</p><p>\t应许：改名（代表改变个性，与神的恩相称），君王的应许（弥赛亚预言）<strong>四.立约的完成：信心巅峰与赏赐（创二十二章）以显出信心的宝贵，忠心良善</strong>\t条件：献上独子、所爱的、以撒\t应许：地土、后裔、君王</p><p><strong>思想：1.神与人立约不是一次过就完成，而是按照人的信心成长的程度，多次印证才得坚立。耶和华以呼召与拣选，赐福与守护，应许与更新立约的方式，多次造就亚伯拉罕，至终使他成为信心之父。</strong></p><p><strong>2.耶和华不只与亚伯拉罕立约，后来更主动与他的子孙以撒和雅各更新此约，重复约中的应许，保证与他们同在（创二十六3～4，二十八13～14，三十五11～12）。以撒与雅各也以亚伯拉罕之约来祝福他们的儿子（创二十八3～4，四十九章）。亚伯拉罕之约更成为后来西奈之约的基础（出二24；诗一百0五7～11、42），甚至当西奈之约遭逢重大危机时，神仆仍诉诸亚伯拉罕之约来向神求恩（出三十二13）。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月25日 尔道自建.mp3",
        "id": 20038000025,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(25)",
        "title": "第25日 丧亲与安葬 ",
        "textContent": "第25日\t丧亲与安葬\t</strong></p><p>作者：赖建国</p><p>经文：创世记二十三1～2、19：撒拉享寿一百二十七岁，这是撒拉一生的岁数。撒拉死在迦南地的基列.亚巴，就是希伯仑。亚伯拉罕来哀悼撒拉，为她哭泣。后来，亚伯拉罕把他妻子撒拉安葬在迦南地幔利对面的麦比拉田间的洞里，幔利就是希伯仑。</p><p><strong>\t未哭过长夜，不足以语人生。</strong></p><p>亚伯拉罕爱妻撒拉过世，让他伤恸欲绝，并要为撒拉体面安葬。本章可从以下三方面来探讨。</p><p>(1)<strong>心理的层面</strong>。至亲离世，是人世间最大伤痛。这是圣经头一次记载人为丧亲哀悼哭泣。相对于前一章献以撒，亚伯拉罕克制自己的情感，本章一开头就让读者感受到亚伯拉罕内心深度的哀伤。但这是人世间家庭循环的必然。人都有所爱，但是当所爱的人死了，一个心理成熟的人，在哀哭过了之后，要承认事实，把他埋葬。</p><p>(2)<strong>社会的层面</strong>。本章花最多篇幅详细记载亚伯拉罕与赫人讲价购地的经过。撒拉享寿一百二十七岁，那时亚伯拉罕也已经一百三十七岁了，他要为撒拉风光体面的安葬。可他寄居迦南地多年，并无自己的物业，只得向当地人购地。多数学者同意，本章的赫人是从安纳多利亚（今日土耳其）来的。而邝炳钊博士更正确指出，亚伯拉罕与赫人讨价还价中，以弗仑说出「四百舍客勒银子」，乃是天价。因为后来大卫购地建殿，也只付了五十舍客勒银子（撒下二十四24）。而耶利米购买叔叔的地（约与麦比拉田的面积相当），只付十七舍客勒银子（耶三十二9）。可见亚伯拉罕为了爱妻，不惜出高价购地。</p><p>(3)<strong>神学的层面</strong>。亚伯拉罕购地安葬撒拉，成为家族的墓地。「麦比拉洞」（<em>mǝ‘ārat hammakpēlâ</em>）意思是「双洞」，后来亚伯拉罕、以撒与利百加、雅各与利亚，都安葬于此（创三十五27～29，四十九31，五十13）。这是耶和华应许亚伯拉罕，得迦南地为业的初步应验。这也是为何本章两次强调迦南地的「希伯仑」（2、19节），原名叫「基列.亚巴」（意思是「亚巴的城」），后来成为迦勒的产业（书十四章）。</p><p><strong>思想：1.夫妻感情再好，总有一天会分离。当趁今日彼此切实相爱－－人死后便听不见哭声。2.圣经最短的一节是「耶稣哭了」（约十一35）。请让耶稣爱的膀臂环绕你，擦干你的眼泪，医治你痛失至亲的哀伤。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月26日 尔道自建.mp3",
        "id": 20038000026,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(26)",
        "title": "第26日 主人与仆人 ",
        "textContent": "第26日\t主人与仆人</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二十四1～4：亚伯拉罕年纪老迈，耶和华在一切事上都赐福给他。亚伯拉罕对他家中管理他一切产业最老的仆人说：「把你的手放在我大腿底下。我要叫你指着耶和华—天和地的神起誓，不要为我儿子娶我所居住的迦南地的女子为妻。你要往我的本地本族去，为我的儿子以撒娶妻。」</strong></p><p>\t亚伯拉罕遣仆为子娶妻（创世记二十四章），是创世记最长的一章。对照创世记开头神造人，就设立婚姻，成为第一个社会制度，耶稣行的头一个神迹就是迦拿婚筵上把水变酒，显见神看重婚姻。本章浪漫的故事从亚伯拉罕与他老仆人的对话开始。</p><p>(1)<strong>蒙福的主人</strong>。「赐福」是神的心意，从亚伯拉罕蒙召开始，耶和华就屡次应许赐福亚伯拉罕（创十二2，十五1，十七16，二十二17）。本章老仆人描述说：「耶和华大大地赐福给我的主人、使他发达，赐给他羊群、牛群、金银、奴仆、婢女、骆驼和驴。而且我主人的妻子撒拉年老的时候为我主人生了一个儿子。」（35～36节）真可说是福寿双全，人生圆满。然而前一章讲到爱妻撒拉已经过世，现在他有一个最后的心愿要达成，就是为儿子以撒娶妻，好让神的赐福代代相传。</p><p>(2)<strong>忠心的仆人</strong>。这不是普通的仆人，而是「年老的」（代表智慧与经验），「管理他一切产业的」（代表能力与信任），最重要的是，他如同亚伯拉罕一样，对神全然信靠。本章这位老仆人口称「我的主人」有二十次之多，可见他对亚伯拉罕的忠心，使命必达，最后还称呼以撒是「我的主入」（65节）。</p><p>(3)<strong>使命的信托</strong>。亚伯拉罕要老仆人把手放在他大腿下，指着耶和华—天和地的上帝起誓。「大腿」是男性生殖器的委婉讲法，「手放在大腿下起誓」是表示慎重，把家中最重要的事托付老仆人办理，就是为以撒在家乡找合适的女子为妻。如此把娶妻从家庭的层面提升到信托给神的层面。但有二个&lt;但书&gt;，若女子不肯来，则起誓无效，也不可把以撒带回家乡。这不仅有种族的考虑，更把信仰放在第一。</p><p>\t<strong>思想：在从前父母之命，媒妁之言的时代，子女的婚姻似乎只有任凭父母作主。但在本章却看到他们凡事顺服神的引导，一步步寻求神旨意的显明。这才是今日所有寻求进入婚姻的人的优先考虑。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月27日 尔道自建.mp3",
        "id": 20038000027,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(27)",
        "title": "第27日 祈求与印证 ",
        "textContent": "第27日\t祈求与印证</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二十四42～44：我今日到了井旁，就说：「耶和华—我主人亚伯拉罕的上帝啊，愿你使我所行的道路亨通。看哪，我站在井旁，对哪一个出来打水的女子说：请你让我喝你瓶子里的一点水，她若说：你只管喝，我也为你的骆驼打水；愿那女子作耶和华给我主人儿子所选定的妻子。」</strong></p><p>\t亚伯拉罕遣仆为子娶妻，事情圆满成功，显示仆人精明能干，忠心负责。至少包含以下几个要素：(1)奉差遣（创二十四1～9），(2)详预备（10节），(3)蒙引导（11～14节），(4)神指示（15～21节)，(5)人印证（22～27节），(6)不耽延（56节），(7)全归主（62～66节）。</p><p>然而有两件事特别值得注意。首先是他祈求神指示他，谁是未来的准新娘。他向神提出两个印证：他请求出来打水的女子给他水喝，女子不但给他水喝，而且会打水给他的骆驼喝。这不是随意的请求，而是经过理性思考后的祷告。</p><p>(1)<strong>品格美好</strong>。女子个性慷慨热心，积极主动，善待这远来的陌生人，与好客的亚伯拉罕相似。</p><p>(2)<strong>身强体健</strong>。女子不但爱心待人而且爱护动物，显示聪明能干。有人指出，骆驼饮水量大，一匹骆驼长途跋涉之后要喝二十五加仑的水，十匹骆驼就要二百五十加仑。要打这么多的水，绝非容易的体力劳动。</p><p>结果超乎所求所想，遇到人美心善的利百加，而且欣喜发现是彼土利家的女儿。关键在他事前祷告求神赐他通达的道路，事情进行当中还「定盯看着少女，一句话也不说，要知道耶和华是否使他的道路亨通。」（21节）</p><p>其次，旧约常译作「童女」的两个字，<em>bətûlâ</em> 与<em>‘almâ</em>一同在本章出现。14节，仆人祷告求神预备一位「少女」（<em>na‘ărâ</em>）给以撒为妻。16节，利百加出现，经文说她是<em>bətûlâ</em>（「年轻女子」），但紧接着就加上说明<em>wə’îš lō’ yədā‘āh</em>「且没有男人亲近过她」（说明她仍是单身且无性经验），暗示<em>bətûlâ</em>本身不足以明确指她是童女，还须加以解释。但在43节，仆人向拉班叙述这件事情时，提到利百加，只说她是「童女」<em>‘almâ</em>，一个已达适婚年龄的年轻未婚女性。以赛亚预言「必有童女怀孕生子」（赛七14），其中「童女」就是用<em>‘almâ</em>。希腊文七十士译本译作<em>parthenos</em>（= 太一23），说明公元前二或三世纪犹太人对这个字的认识是「童贞女」（virgin）。</p><p><strong>思想：交友、恋爱、婚姻是人生大事，而且浪漫激情。但是更当慎始敬终，理性思考，求神指引，必得幸福圆满。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月28日 尔道自建.mp3",
        "id": 20038000028,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(28)",
        "title": "第28日 再娶与安息 ",
        "textContent": "第28日\t再娶与安息</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二十五1、7～9：这是亚伯拉罕一生的年日，他活了一百七十五年。亚伯拉罕寿高年迈，安享天年，息劳而终，归到他祖先那里。他两个儿子以撒、以实玛利把他安葬在麦比拉洞里。这洞在幔利的对面、赫人琐辖的儿子以弗仑的田中。</strong></p><p>\t许多读者问，撒拉死时，亚伯拉罕已经一百三十七岁，为何还要娶基土拉为妻?其实前章记载以撒娶利百加，「自从母亲离世以后，这才得了安慰。」（创二十四67）暗示亚伯拉罕丧偶，亦需要安慰。这还有几方面考虑：</p><p>(1)<strong>身心的考虑</strong>。男人不论外表如何坚强，内心却很脆弱。丧偶之后，生理需要，心灵孤寂，往往过一段时间就须再娶。这样生活有伴，相扶到老。相对的，女人却较坚强，不论独身或守寡，多能生活自理，心灵充实，活得有尊严。当然还有社会因素，寡妇再嫁，不像鳏夫再娶那么容易，儿女也不易接纳。何况世界各国都是女性较男性长寿。</p><p>(2)<strong>神学的考虑</strong>。创三15宣告「女人后裔」的预言，可在创世记中，却好像有一只看不见的手一直在拦阻。列祖故事中，都是女家长在生育儿女的事情上诸多不顺，像撒拉、利百加、雅各的二妻二妾，以及犹大的媳妇她玛。相反的，男家长似乎没有这方面问题。亚伯拉罕不但与夏甲生以实玛利，而且撒拉死后，再娶基土拉，又生了六个儿子，比撒拉和夏甲生的还多，证明他身强体健，不因年事已高而不能生育。神应许赐福给他的后裔，要像天上的星，地上的萨那样多，正一步步应验了。</p><p>\t亚伯拉罕一生是一百七十五岁，亦即他七十五岁蒙召以后，又活了一百岁。最后他「寿高年迈，安享天年，归到他先祖那里」，这是创世记迄今最有福之人。而他的两个儿子以撒和以实玛利，一起把他安葬在麦比拉洞里。他是列祖中第一个安葬在应许之地的人，成为后来以色列得应许之地的预表。</p><p><strong>思想：人生舞台总有落幕的时候，下台的身影最为重要。亚伯拉罕蒙召前往应许之地，因信被神称义，慈爱守护，灵性提升，至终献上独生爱子，通过严峻考验，显出宝贵信心。他的人生内容精彩，福寿双全。难怪被称作信心之父，成为后世所有因信作主门徒的属灵祖先。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月29日 尔道自建.mp3",
        "id": 20038000029,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(29)",
        "title": "第29日 大的与小的 ",
        "textContent": "第29日\t大的与小的</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二十五21～23：以撒因他妻子不生育，就为她祈求耶和华。耶和华应允他的祈求，他的妻子利百加就怀了孕。胎儿们在她腹中彼此相争，她就说：「若是如此，我为甚么会这样呢?」她就去求问耶和华。耶和华对她如此说：「两国在你腹中；两族要从你身上分立。这族必强于那族；将来大的要服侍小的。」</strong></p><p>\t双生子以扫和雅各的出生，不论对以撒和利百加，对以色列民和基督徒，都具有多方面重大意义。至少包含以下三方面：</p><p>(1)<strong>身心的煎熬</strong>。以撒风光娶利百加为妻，哪知竟遇到他的父母同样的困境：妻子不能生育。当初父兄的祝福：「愿你作千万人的母亲!」（创二十四60）到哪里去了呢?月复一月，年复一年，期待都落空，等候成失望。即或夫妻感情弥笃，总觉得膝下犹虚，人生有缺憾。</p><p>(2)<strong>信心的进步</strong>。以撒没有走亚伯拉罕和撒拉的老路，用自己的手段来达成神的应许。反而向耶和华祈求，把困难交托在神的手中。耶和华就应允他的祈求，利百加就怀了孕。那时他们已经结婚二十年，以撒也六十岁了（创二十五26）。照样，当双胞胎在利百加腹中彼此相争，利百加也去求问耶和华，耶和华也回答她。他们夫妻同心合意尊崇神，遵从神的吩咐。信心的父母往往造就出信心的下一代，比上一代的信心更加进步。</p><p>(3)<strong>神学的宣告</strong>。耶和华对利百加的回答，不但腹中是双生子，而且他们要分别成为两大国族的祖先。此外「将来大的要服侍小的」，这成为后来雅各故事及以色列历史发展的起点，而摩西与使徒保罗都以此发挥「神的拣选」这重大神学主题。摩西临终遗训，以色列人蒙拣选，不是因他们族大人多，相反的他们的人数是最少的，乃是因为耶和华专爱他们（申七7）。更不是因为他们的义，相反的，他们「本是硬着颈项的百姓，常常悖逆耶和华。」（申九6～7）保罗也讲到神的拣选，「不是凭着人的行为，而是凭着那呼召人的。不靠人的意愿，也不靠人的努力，只靠神的怜悯。」（罗九12～13）</p><p><strong>\t思想：以赛亚先知宣告：「你这不怀孕、不生育的，要欢呼；你这未曾经过产难的，要欢呼，扬声呼喊；因为被遗弃的妇人，比有丈夫的儿女更多；这是耶和华说的。」（赛五十四1）愿你属灵的儿女，更超越肉身的儿女。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月30日 尔道自建.mp3",
        "id": 20038000030,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(30)",
        "title": "第30日 价值与选择 ",
        "textContent": "第30日\t价值与选择</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二十五29～34：有一天，雅各熬了汤，以扫从田野回来，疲惫不堪。以扫对雅各说：「我累死了，请你让我吃这红的，这红的汤吧!」因此以扫又叫以东（「以东」意思是「红」）。雅各说：「你今日把长子的名分卖给我吧。」以扫说：「看哪，我快要死了，这长子的名分对我有甚么用呢?」雅各说：「你今日对我起誓吧。」以扫就向他起誓，把长子名分卖给了雅各。于是雅各把饼和豆汤给了以扫，以扫吃喝以后，起来走了。这样，以扫轻看他长子的名分。</strong></p><p>\t以扫为了一碗红汤，把长子的名分卖给雅各，对以后故事的发展，关系重大，也充分显示二人的个性、价值观与选择。</p><p>(1)<strong>出生与名字</strong>。双胞胎出生，先出生的身体带红，浑身有毛，好像皮衣；他父母就他起名叫「以扫」（<em>‘ēśāw</em>，就是「多毛」的意思）。随后，以扫的弟弟也出生，他的手抓住以扫的脚跟，因此父母给他起名叫「雅各」（<em>ya‘ăqōb</em>与名词「脚跟」<em>‘āqēb</em>的希伯来语意相近，动词<em>‘āqab</em>则是「紧跟不舍」的意思，引申作「欺骗、陷害，欲达目的，不择手段」）。作者以此作为后来故事发展的伏笔。</p><p>(2)<strong>职业与个性</strong>。性向决定职业，职业也塑造个性。以扫善于打猎，常在外活动，个性外向豪放。雅各性喜安静，常住在帐棚中，个性内向阴沈。而他们的个性也影响原生家庭成员间的互动。「以撒爱以扫，因为常吃他的野味；利百加却爱雅各」，可能因他常在家中（27～28节）。</p><p>(3)<strong>价值与选择</strong>。有一次，以扫打猎回来，身体又累又渴，向雅各要他熬好的红汤。雅各抓住机会，要他以长子名分来交换，更要他发誓，以一劳永逸。「长子名分」（<em>bǝkōrâ</em>），与「祝福」（<em>bǝrākâ</em>）读音相近，在雅各的故事中常连用，是著名的双关语（wordplay）。得长子名分，不仅分家产时，可得双份（好像后来约瑟的儿子，以法莲与玛拿西各成为一个支派），而且代表属灵的祝福，救恩的拣选。雅各出生时手抓哥哥的脚跟，以后更觊觎哥哥长子的名分，这时终于抓住机会，一举得逞。这当然是不公平的交易，因为雅各以微不足道的红汤，竟然换得以扫长子的名分，以属物质的换取属灵的，以短暂的换取永恒的，以属地的换取属天的。然而圣经评论以扫，指他竟然如此轻易就答应交换，因为他「轻看他长子的名分」，以致后悔莫及（34节）。相反的，雅各虽然手段卑劣，但他羡慕属灵的祝福，使尽洪荒之力去追求。</p><p><strong>\t思想：人会说错话，做错事：「不是因为没有时间思考，而是有时间的时候没有思考。」使徒保罗也劝勉信徒，「你们要思考上面的事，不要思考地上的事。」（西三2）当把生命投资于永恒的事。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1703/17年03月31日 尔道自建.mp3",
        "id": 20038000031,
        "albumId": 20038,
        "albumName": "2017年3月创世记12-26",
        "albumtitle": "2017年3月创世记12-26(31)",
        "title": "第31日 危机与转机",
        "textContent": "第31日\t危机与转机\t</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二十六1～5：那地有了饥荒，不是亚伯拉罕的时候曾有过的那次饥荒，以撒就到基拉耳，非利士人的王亚比米勒那里去。耶和华向以撒显现，说：「你不要下埃及去，要住在我所指示你的地。你要寄居在这地，我必与你同在，赐福给你，因为我要将这一切的地都赐给你和你的后裔。我必坚定我向你父亲亚伯拉罕所起的誓。我要使你的后裔增多，好像天上的星，又将这一切的地赐给你的后裔，并且地上的万国都必因你的后裔得福。因为亚伯拉罕听从我的话，遵守我的吩咐、诫令、律例和教导。」</strong></p><p>\t以撒是以色列三位先祖之一，地位崇隆，但却好像活在有名的父亲和灿烂的儿子的巨大阴影下，只有在创世记二十六章专门讲以撒的故事。本段有几点可先思想：</p><p>\t(1)<strong>应许之地遭饥荒</strong>。从前亚伯拉罕时代那地遭遇饥荒，就擅作主张下埃及。现在以撒遭遇饥荒，他的行动与父亲相同，也要下埃及去避难。看来人要从别人的失败中得教训、学功课，也不是容易的事。基拉耳是非利士人的地，在应许之地与埃及的边境。「亚比米勒」（<em>’ăbîmelek</em>，原意是「我父是王」）是国王的称号，类似埃及的法老，罗马的西泽。</p><p>(2)<strong>耶和华显现赐福</strong>。神不以人的愚蠢就停止作为，相反的，祂在列祖最软弱时向他们显现，用立约的话来坚定他们的信心。耶和华首先阻止以撒下埃及，并应许「我必与你同在」。虽然之前圣经记载神与以实玛利同在（创二十一20），也有外人说亚伯拉罕有神的同在（创二十一22），但这是神首度直接对人说：「我与你同在」。神同在是列祖蒙福的秘诀，以后且应用在雅各及约瑟身上（创二十八15，三十九2）。耶和华更主动与以撒更新立约，把祂起誓应许给亚伯拉罕之约的福，全都移转给以撒。包括「得地」（从「这地」转化提升作「这一切的地」，4、5节），「后裔」（从亚伯拉罕的独子，要增多「好像天上的星」，4节），以及万国都要因他的后裔得福（重复给亚伯拉罕最初的应许，4节，创十二3）。</p><p>(3)<strong>蒙福的条件：听从神的话</strong>。之前亚伯拉罕献以撒之后，耶和华赐福给他，对他说：「因为你听从了我的话」（创二十二18），现在更加强调：「因为亚伯拉罕听从我的话，遵守我的吩咐、诫令、律例和教导。」（5节）亚伯拉罕成为后世所有听从主命令蒙福之人的典范。</p><p><strong>\t思想：即或人最软弱的时候，神仍乐意向人显现，施恩赐福。「神的同在」是蒙福的秘诀，而听从神的命令是得神同在的条件。</strong></p>"
    }
]