[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月01日 尔道自建.mp3",
        "id": 20031000001,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(1)",
        "title": "第1天 一个人死．一百个人死 ",
        "textContent": "<p>第1天</p><p><strong>一个人死．一百个人死</strong></p><p>作者：陈韦安 </p><p>经文：列王纪下一1-4</p><p><strong>1 亚哈死后，摩押背叛以色列。</strong></p><p><strong>2 亚哈谢在撒马利亚，一日从楼上的栏杆里掉下来，就病了；于是差遣使者说：「你们去问以革伦的神巴力•西卜，我这病能好不能好。」</strong></p><p><strong>3 但耶和华的使者对提斯比人以利亚说：「你起来，去迎着撒马利亚王的使者，对他们说：『你们去问以革伦神巴力•西卜，岂因以色列中没有上帝吗？』</strong></p><p><strong>4 所以耶和华如此说：『你必不下你所上的床，必定要死！』」</strong></p><p>列王纪下与列王纪上在希伯来圣经本来是同一卷书，只是后来的希腊文译本才把它们分为两卷书。因此，基于这历史原因，亚哈谢的生平分开。列王纪下第一章记载着列王纪上廿二章。</p><p>有关亚哈谢的结局，第一章记述了一个意外：「亚哈谢在撒马利亚，一日从楼上的栏杆里掉下来，就病了」（v2）。圣经强调，这病本来只是一个中性的事件，纯粹一个意外，本身是不至于死的。然而，整个祸患的起头，却是由于亚哈谢派人寻求以革伦神巴力•西卜医治这病——这个才是亚哈谢后来必死的原因。耶和华吩咐使者宣告：「你们去问以革伦神巴力•西卜，岂因以色列中没有上帝吗？」「你必不下你所上的床，必定要死！」（v3）耶和华宣告亚哈谢必死的信息表达出一个申命记式神学（deuteronomic theology）：「<strong>惟有耶和华──祂是上帝，除祂以外，再无别神。</strong>」（申四35）唯有耶和华上帝才是生命唯一的帮助。</p><p>不过，有趣的是，紧接着亚哈谢必死的信息，圣经却花了很长的篇幅去叙述亚哈谢的使者与以利亚先知之间的故事。基本上套路是这样的：</p><p>1. 亚哈谢的使者来到以利亚面前，说：「神人哪，王吩咐你快快下来！」</p><p>2. 以利亚回答：「我若是神人，愿火从天上降下来，烧灭你和你那五十人！」</p><p>3. 使者与跟随的五十人被从上帝而来的火烧灭</p><p>最后一位使者的苦苦哀求能够改变了他和跟随他五十人的命运：「<strong>神人哪，愿我的性命和你这五十个仆人的性命在你眼前看为宝贵！已经有火从天上降下来，烧灭前两次来的五十夫长和他们各自带的五十人；现在愿我的性命在你眼前看为宝贵！</strong>」(v13-14)</p><p>结果，经历总共一百零二个人的牺牲，结局还是一样，亚哈谢面临他的必死的结局。圣经最后一节重复开首的话：「耶和华如此说：『你差人去问以革伦神巴力•西卜，岂因以色列中没有上帝可以求问吗？所以你必不下所上的床，必定要死！』」</p><p><strong>思想反省：</strong></p><p><strong>死是必然的。无论是何许人，富贵的，有权的，卑微的，任何人都必然死亡。在生命与死亡之间，人本是没有办法操控的。然而，怎样死，死得是否光彩，自己的死会否连累别人，还是成就别人，却可以选择。更重要的是：我们在生命与死亡之间是否在呼求上帝？亚哈谢面对自己的死，却选择呼求上帝以外的事情，结果导致众人的死亡；亚哈谢最后一位使者面对自己的死，却选择呼求上帝的怜悯，结果却拯救了跟随他的五十个人，也拯救了自己。</strong></p><p><strong>生命，就是面对必死的结局，却在其中呼求上帝的过程。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月02日 尔道自建.mp3",
        "id": 20031000002,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(2)",
        "title": "第2天 非常突然 ",
        "textContent": "</p><p>第2天</p><p><strong>非常突然</strong></p><p>作者：陈韦安</p><p>经文：列王纪下二1-4；11-12a</p><p><strong>1 耶和华要用旋风接以利亚升天的时候，以利亚与以利沙从吉甲前往。</strong></p><p><strong>2 以利亚对以利沙说：「耶和华差我往伯特利去，你可以在这里等候。」以利沙说：「我指着永生的耶和华，又敢在你面前起誓，我必不离开你。」于是二人下到伯特利。</strong></p><p><strong>3 住伯特利的先知门徒出来见以利沙，对他说：「耶和华今日要接你的师傅离开你，你知道不知道？」他说：「我知道，你们不要作声。」</strong></p><p><strong>4 以利亚对以利沙说：「耶和华差遣我往耶利哥去，你可以在这里等候。」以利沙说：「我指着永生的耶和华，又敢在你面前起誓，我必不离开你。」于是二人到了耶利哥。</strong></p><p><strong>11 他们正走着说话，忽有火车火马将二人隔开，以利亚就乘旋风升天去了。</strong></p><p><strong>12 以利沙看见，就呼叫说：「我父啊！我父啊！以色列的战车马兵啊！」以后不再见他了。</strong></p><p>以利亚是个非常有趣的故事。叙事分为两个大段落：v1b-10 有关升天前的记述；v11-12 有关升天的过程。对于「<strong>升天</strong>」这事情，似乎许多人都知道。故事的每一个角色都知道以利亚升天的事情——包括以利亚（v9）、以利沙（v3b、v5b）以及其他的先知门徒（v3a、v5a）都知道。「耶和华今日要接你的师傅离开你，你知道不知道？」「我知道，你们不要作声。」（v5）；甚至，其实连读者也清楚知道这故事。对以色列民来说，已经是一个家传户晓的故事。「耶和华要用旋风接以利亚升天」（v1a）是整个故事开首的标题。总的来说，<strong>以利亚升天</strong>无人不知晓。</p><p>不过，故事的前半段，以利亚似乎故意不向以利沙交代自己离开的事情，甚至好像要撇开以利沙似的。以利亚两次对以利沙说：「耶和华差遣我往耶利哥（约旦河）去，你可以在这里等候。」（v4、v6）以利沙似乎也知道特别的事情将要发生，所以也暗地里紧紧跟随。「我指着永生的耶和华，又敢在你面前起誓，我必不离开你。」（v4b、v6b）到了故事的中半段，甚至已经去到一个地步，「以利亚升天」成为了一件众人参与的「盛事」，非但众所周知，更出现旁观者。「有先知门徒去了五十人，远远地站在他们对面；二人在约旦河边站住。」（v7）</p><p>然而，虽然经过这十一节经文的铺排、重复、强调这「众所周知」。经文在v11却出现突如其来的转折──「他们正走着说话，忽有火车火马将二人隔开，以利亚就乘旋风升天去了。」（v11）「<strong>他们正走着说话</strong>」告诉我们，以利亚与以利沙是在毫无预备的情况下分离的。对话突然被终结。升天原来是全然毫无准备可言就发生了。就算连以利亚自己也没有想过。一切都非常突然。以利沙撕裂衣服的表现（v12）也凸显这分离的突然感。</p><p><strong>思想反省：</strong></p><p><strong>这段经文的铺排，从一开始的「众所周知」，所有人都掌握的，到最后的「非常突然」，甚至「措手不及」的升天，让我们反省我们对上帝作为的认识。坦白说，有关许多上帝的事情，信仰的内容，大概都已经是「众所周知」的。基督信仰没有新的事。然而，我们不要以为已经掌握了上帝。上帝的作为，上帝的旨意，终极是人不能参透的，也是措手不及的。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月03日 尔道自建.mp3",
        "id": 20031000003,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(3)",
        "title": "第3天 两个神迹 ",
        "textContent": "</p><p>第3天</p><p><strong>两个神迹　</strong></p><p>作者：陈韦安</p><p>经文：列王纪下二19-24</p><p><strong>19 耶利哥城的人对以利沙说：「这城的地势美好，我主看见了；只是水恶劣，土产不熟而落。」</strong></p><p><strong>20 以利沙说：「你们拿一个新瓶来，装盐给我」；他们就拿来给他。</strong></p><p><strong>21 他出到水源，将盐倒在水中，说：「耶和华如此说：『我治好了这水，从此必不再使人死，也不再使地土不生产。』」22 </strong></p><p><strong>于是那水治好了，直到今日，正如以利沙所说的。</strong></p><p><strong>23 以利沙从那里上伯特利去，正上去的时候，有些童子从城里出来，戏笑他说：「秃头的上去吧！秃头的上去吧！」</strong></p><p><strong>24 他回头看见，就奉耶和华的名咒诅他们。于是有两个母熊从林中出来，撕裂他们中间四十二个童子。</strong></p><p>以利亚已经升天离去。地上只剩下他的徒弟以利沙。明显，第二章紧接下来的两个神迹，正是为了证明以利沙接替成为新一代神人。</p><p>第一个是一个医治的神迹。以利沙施行神迹的方法颇特别：他叫人拿一个新瓶，再装上盐，然后将盐倒在水中。不过，其实这不是神迹的内容，这些程序都只是神迹的外在表征（symbol）。真正的神迹是<strong>耶和华如此说</strong>这来自上帝的话（word）。其实，耶利哥城从来都是饱经咒诅的地方。最少两段记载说明这点。「<strong>当时，约书亚叫众人起誓说：「有兴起重修这耶利哥城的人，当在耶和华面前受咒诅。他立根基的时候，必丧长子，安门的时候，必丧幼子。</strong>」（书六26）「<strong>亚哈在位的时候，有伯特利人希伊勒重修耶利哥城；立根基的时候，丧了长子亚比兰；安门的时候，丧了幼子西割，正如耶和华藉嫩的儿子约书亚所说的话。</strong>」（王上十六34）因此，以利沙施行的神迹，不只是纯粹的医治，更是从咒诅扭转过来的医治。</p><p>第二个神迹是一个咒诅的神迹。有些童子从城里出来，嘲笑以利沙。经文告诉我们，童子们是知道以利沙进城，故意出城嘲笑以利沙。因此，这不是路过随意的嘲笑，而是有计划的对敌关系。因此，以利沙对童子们的咒诅不是个人性格的小气，而是耶和华自己的审判。「<strong>奉耶和华的名咒诅他们</strong>」说明这一点。整个咒诅的神迹都是出于耶和华自己，不是以利沙本人。「撕裂中间四十二个童子」，说明其中只是一部分的童子受到击杀。</p><p>这两个神迹，清楚表明以利亚离去后的景象。圣经强调，以利亚离去以后，以利沙接续他的工作，「感动以利亚的灵感动以利沙了。」（v15）。不过，更重要的，圣经要告诉我们，重点其实是这个：以利亚离去，但耶和华的恩典与审判仍在地上。</p><p><strong>思想反省：</strong></p><p><strong>对你的教会来说，哪一个人是不可或缺的呢？其实，应该是没有的。任何教会，任何机构，任何事工，人的作为只是上帝作为的彰显与工具。谁在，谁不在，不重要，最重要的是：上帝的恩典与审判仍在。</strong></p><p><br />"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月04日 尔道自建.mp3",
        "id": 20031000004,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(4)",
        "title": "第4天 以色列与摩押争战 ",
        "textContent": "</p><p>第4天</p><p><strong>以色列与摩押争战</strong></p><p>作者：陈韦安</p><p>经文：列王纪下三9-12</p><p><strong>9 于是，以色列王和犹大王，并以东王，都一同去绕行七日的路程；军队和所带的牲畜没有水喝。</strong></p><p><strong>10 以色列王说：「哀哉！耶和华招聚我们这三王，乃要交在摩押人的手里。」</strong></p><p><strong>11 约沙法说：「这里不是有耶和华的先知吗？我们可以托他求问耶和华。」以色列王的一个臣子回答说：「这里有沙法的儿子以利沙，就是从前服事以利亚的。」</strong></p><p><strong>12 约沙法说：「他必有耶和华的话。」于是以色列王和约沙法，并以东王都下去见他。</strong></p><p>有关摩押与以色列这段战争历史，历史学家于1868年考古发掘了一份圣经文本以外的文献证据（Mesha Stone）。这碑文证明了这段经文的历史性。不过，列王纪下第三章的记载，重点并非只是历史性的，而是在历史上加插、强调、凸显它的神学意义。</p><p>历史大概如下：以色列国的亚哈王死后，摩押开始不再进贡以色列国。诚然，「十万羊羔的毛和十万公绵羊的毛」（v4）是一个不少的献祭数目。这举动当然掀起了两国之间的冲突。因此，响应这事件，犹大国与以色列国——两个本来分裂的民族，再次联结起来，再联同以东王一起攻打摩押。</p><p>明显v9b-19是这段历史的神学叙述。由于以色列军队途中遇上缺水的问题，他们决定寻求先知以利沙的帮助。以利沙预言如下：「<strong>耶和华如此说：『你们要在这谷中满处挖沟；因为耶和华如此说：你们虽不见风，不见雨，这谷必满了水，使你们和牲畜有水喝。』在耶和华眼中这还算为小事，他也必将摩押人交在你们手中。你们必攻破一切坚城美邑，砍伐各种佳树，塞住一切水泉，用石头糟踏一切美田。</strong>」（v16-19）结果，一切如以利沙所料。</p><p>故事的尾声是一段攻城战。当三王正要成功夺取城池的时候，摩押王突然却以杀掉自己的长子作为燔祭的方式。「便将那应当接续他作王的长子，在城上献为燔祭。以色列人遭遇耶和华的大怒，于是三王离开摩押王，各回本国去了」（v27）这里留下一个释经的难题：为何摩押王杀掉自己长子作祭就能够终止战争呢？无论如何，终止战争了，不是因着军事理由，而是一个极其不寻常的理由。不过，至少v27「以色列人遭遇耶和华的大怒」的翻译可以再清晰一点——原文的意思应该是「<strong>以色列人遭遇极大的忿怒</strong>」。因此，虽然我们不知道为甚么，但以色列人退军不一定出于耶和华的忿怒，也不一定是以色列民得罪耶和华。</p><p>相反，摩押王将自己的儿子杀死以求胜利，明显是耶和华不喜悦的事情。</p><p><strong>思想反省：</strong></p><p><strong>摩押人为了寻求他们的神，不惜以极端的杀长子方式。这与我们所信的上帝完全不同——祂要求亚伯拉罕献长子，却不是真的；真正唯一的献长子事件是十字架。外邦人的神明要求人杀死自己的儿子；我们的上帝却杀死自己的儿子以拯救我们。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月05日 尔道自建.mp3",
        "id": 20031000005,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(5)",
        "title": "第5天 以利沙 油瓶 寡妇 ",
        "textContent": "</p><p>第5天</p><p><strong>以利沙 油瓶 寡妇</strong></p><p>作者：陈韦安</p><p>经文：列王纪下四1-7</p><p><strong>1 有一个先知门徒的妻哀求以利沙说：「你仆人──我丈夫死了，他敬畏耶和华是你所知道的。现在有债主来，要取我两个儿子作奴仆。」</strong></p><p><strong>2 以利沙问她说：「我可以为你做甚么呢？你告诉我，你家里有甚么？」她说：「婢女家中除了一瓶油之外，没有甚么。」</strong></p><p><strong>3 以利沙说：「你去，向你众邻舍借空器皿，不要少借；</strong></p><p><strong>4 回到家里，关上门，你和你儿子在里面将油倒在所有的器皿里，倒满了的放在一边。」</strong></p><p><strong>5 于是，妇人离开以利沙去了，关上门，自己和儿子在里面；儿子把器皿拿来，她就倒油。</strong></p><p><strong>6 器皿都满了，她对儿子说：「再给我拿器皿来。」儿子说：「再没有器皿了。」油就止住了。</strong></p><p><strong>7 妇人去告诉神人，神人说：「你去卖油还债，所剩的你和你儿子可以靠着度日。」</strong></p><p>一个似乎平平无奇的神迹故事。从客观的角度来看，这神迹故事是要再一次证明以利沙的先知身分——以利沙是接续以利亚的先知神人。以利沙事迹往往响应他的师傅以利亚。因此，以利亚以油瓶帮助寡妇的故事，正回应以利亚帮助撒勒法妇人的事。「<strong>坛内的面必不减少，瓶里的油必不缺短，直到耶和华使雨降在地上的日子。</strong>」（王上十七14）。因此，跟以利亚一样，以利沙帮助社会中的弱势社羣。</p><p>神迹的发生来自寡妇的求问，以及寡妇对神人的顺服响应——寡妇主动寻求以利沙帮助，也愿意跟随以利沙的吩咐，将自己仅有的油倒出来。另一方面，邻舍在这神迹中扮演重要角色。严格来说，在这神迹里，<strong>寡妇的油不是取之不尽的</strong>。正如先前几篇所说，列王纪的神迹往往过程只是表征意义（symbol），真正的功效在于上帝自己。以利沙要求寡妇向邻舍借空器皿，并且用邻舍的空器皿盛载倒出来的油。当所有的空瓶都用光了，油就止住了。因此，有多少邻舍愿意借空器皿，寡妇就能得到几多油。</p><p>总的来说，这神迹是透过多方面人士的参与完成的。上帝是整个神迹的源头，这神迹透过神人以利沙彰显出来。不过，寡妇的求问以及顺服开始了这神迹。如是者，邻舍的帮忙成就了整个神迹。就是这样，神迹发生了。上帝将寡妇仅有的倍增，并使众邻舍献上的「空瓶子」成为满载而归的「满瓶子」。</p><p>因此，寡妇经历了神迹，也经历了众人的爱心。这是美好的结局。</p><p><strong>思想反省：</strong></p><p><strong>一个人的爱心可能算不上甚么，也不能成就甚么。甚至，面对众多社会问题，有时我们或许会感到，即使结集众人的力量也是何等的无助。不过，当我们结集多人的力量，上帝是会使用的。神迹的发生，必然是上帝的工作，但却不是叫人袖手旁观，也不是单靠一两个「神人」来完成的。神迹的出现，往往同样是众人的力量。因此，基督徒，不，基督徒们，就是在上帝的大能下被呼召集结起来成为别人帮助的人。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月06日 尔道自建.mp3",
        "id": 20031000006,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(6)",
        "title": "第6天 书念妇人接待以利沙 ",
        "textContent": "</p><p>第6天</p><p><strong>书念妇人接待以利沙</strong></p><p>作者：陈韦安</p><p>经文：列王纪下四16；列王纪下四28 </p><p><strong>16 「神人，我主啊，不要那样欺哄婢女。」</strong></p><p><strong>28 「我何尝向我主求过儿子呢？我岂没有说过，不要欺哄我吗？」</strong></p><p>「以利沙与书念妇人」其实是一个颇复杂的故事，今天只点出其中一点作思考。</p><p>第一部分有关生命的诞生。与「以利亚与寡妇」的故事相反，以利沙帮助的妇人绝对不是贫穷的。经文强调书念妇人是「大户的妇人」。「大户」的希伯来原文  גדול 其实只是「大」的意思，多数指向经济上或政治势力的强大。因此，经文描述这「大户妇人」能够强留以利沙吃饭，甚至使他在她家留宿。我们无法知道以利沙的意愿。不过，无论如何，以利沙却以恩典回应这书念妇人。「可以为你做甚么呢？你向王或元帅有所求的没有？」（v13）书念妇人却回答：「我在我本乡安居无事。」书念妇人似乎没有甚么缺乏。无错，从物质的角度来看，这书念妇人似乎一无所缺，但这是丰盛的生命吗？对于生孩子这回事，妇人已经不存任何希望，甚至，已经排除这可能性。这是一种「丰盛的绝望」——表面是丰盛的，内里却没有任何期盼新事在生命之中。最后，以利沙的神迹让她看见自己生命的可能性。</p><p>第二部分却180度的逆转。当书念妇人得到孩子以后，一切都以为一帆风顺了。甚至，生命已经非常完满了。但是，孩子却遭遇祸患。「<strong>孩子渐渐长大，一日到他父亲和收割的人那里，他对父亲说：『我的头啊，我的头啊！』他父亲对仆人说：『把他抱到他母亲那里。』仆人抱去，交给他母亲。孩子坐在母亲的膝上，到晌午就死了。</strong>」（v18-20）书念妇人眼见自己孩子死在自己面前，想着：「上帝赐我儿子；却让他死了，这岂不是生命的讽刺吗？上帝的恩典怎可能是这样的呢？」有趣的是，妇人两次面对上帝，都重复<strong>欺哄</strong>这个字：</p><p>「神人，我主啊，不要那样欺哄婢女。」（v16）</p><p>「我何尝向我主求过儿子呢？我岂没有说过，不要欺哄我吗？」（v28）</p><p>生命经历这么多波折，难道是上帝的欺哄吗？上帝玩弄我吗？「大户的妇人」虽然拥有很多，但似乎不能承受生命的波折。最后，出于上帝的恩典，妇人的孩子死而复活了。不过，复活不是重点，经历死亡的生命力才是重点。</p><p><strong>思想反省：</strong></p><p><strong>生命的意义是甚么？生命的意义不仅是存在、活着、或拥有。生命的意义是生命的力度——死人复活是生命的力度。甚么是好的生活？好的生命？对世界来说：好生活，就是穿得好、感觉良好、不断拥有更多财宝。然而，对相信上帝的人来说：好生活，就是付出最好、成为美好、献上生命成为财宝。在生命中经历各样无常的反复，却仍然走下去。这才是上帝赐予生命的恩典。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月07日 尔道自建.mp3",
        "id": 20031000007,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(7)",
        "title": "第7天 两个有关吃的神迹 ",
        "textContent": "</p><p>第7天</p><p><strong>两个有关吃的神迹</strong></p><p>作者：陈韦安</p><p>经文：列王纪下四38-44</p><p><strong>38 以利沙又来到吉甲，那地正有饥荒。先知门徒坐在他面前，他吩咐仆人说：「你将大锅放在火上，给先知门徒熬汤。」</strong></p><p><strong>39 有一个人去到田野掐菜，遇见一棵野瓜藤，就摘了一兜野瓜回来，切了搁在熬汤的锅中，因为他们不知道是甚么东西；</strong></p><p><strong>40 倒出来给众人吃，吃的时候，都喊叫说：「神人哪，锅中有致死的毒物！」所以众人不能吃了。</strong></p><p><strong>41 以利沙说：「拿点面来」，就把面撒在锅中，说：「倒出来，给众人吃吧！」锅中就没有毒了。</strong></p><p><strong>42 有一个人从巴力•沙利沙来，带着初熟大麦做的饼二十个，并新穗子，装在口袋里送给神人。神人说：「把这些给众人吃。」</strong></p><p><strong>43 仆人说：「这一点岂可摆给一百人吃呢？」以利沙说：「你只管给众人吃吧！因为耶和华如此说，众人必吃了，还剩下。」</strong></p><p><strong>44 仆人就摆在众人面前，他们吃了，果然还剩下，正如耶和华所说的。</strong></p><p>两个有关吃的神迹。第一个是叫有毒的食物无毒。第二个叫仅有的食物分享。两个神迹都与饥荒有关。以下是几点反思。</p><p>吃，本来叫人活。上帝赐下全地不同的食物供人所需。吃，本是美好的。这是上帝的恩典。上帝的恩典不只是供应灵魂所需，这恩典也满足人类的身体需要。上帝的恩典是全人的。没有面包，就没有完整的福音。因此，以利沙作为上帝的先知，他不只宣告上帝的话语，他更在人羣当中解决上帝子民的基本生存问题。</p><p>饥荒，却是「没有吃的」。它是上帝恩典的讽刺。上帝明明供应人类所需，却出现不均分配的问题——有些人得到远超自己饱足的食物，有些人却连生存所需的食物也没有。在经文里，所谓「饥荒」，其实不是「没有吃的」，却是「<strong>没有能够吃的</strong>」。土地不是没有食物，只是不能出产有益的食物。「有一个人去到田野掐菜，遇见一棵野瓜藤，就摘了一兜野瓜回来」（v39）野瓜存在，野瓜却不能吃。</p><p>有毒。野瓜有毒，加在锅里面后，锅就有毒。原文很有意思：「<strong>神人哪！锅中有死亡！</strong>」其实原文没有「毒」这个字，只是简单直接的说：锅中有死亡！吃，本来叫人活，因着人类的罪，吃，却叫人死。以利沙的神迹，不单只是除去锅中的毒，不是解毒，而是意思添加了面，「锅就不再有害了」。</p><p>分享。另一个神迹有关分享。与之前一个神迹相反，这神迹不是有关「不能吃」，而是有关「吃更多」。这神迹同样与饥荒有关。人类活着，却没有吃的，这仍然是个讽刺。因此，以利沙的神迹彰显上帝的恩泽。「有一个人从巴力•沙利沙来，带着初熟大麦做的饼二十个，并新穗子，装在口袋里送给神人。神人说：『把这些给众人吃。』」（v42）以利沙不是单以超然的神迹供应，他更透过神迹让人类的资源再分配——好使那本来有的，分给其他没有的人。</p><p><strong>思想反省：</strong></p><p><strong>人活着不是单靠食物，但是，食物却是人活着的尊严。世上许多人没有吃，作为基督徒，你可以为他们做甚么呢？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月08日 尔道自建.mp3",
        "id": 20031000008,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(8)",
        "title": "第8天 乃缦认识神的七个阶段 ",
        "textContent": "</p><p>第8天</p><p><strong>乃缦认识神的七个阶段</strong></p><p>作者：陈韦安</p><p>经文：列王纪下五1-14</p><p><strong>1 亚兰王的元帅乃缦在他主人面前为尊为大，因耶和华曾藉他使亚兰人得胜；他又是大能的勇士，只是长了大痲疯。</strong></p><p><strong>2 先前亚兰人成群地出去，从以色列国掳了一个小女子，这女子就服侍乃缦的妻。</strong></p><p><strong>3 她对主母说：「巴不得我主人去见撒马利亚的先知，必能治好他的大痲疯。」</strong></p><p><strong>4 乃缦进去，告诉他主人说，以色列国的女子如此如此说。</strong></p><p><strong>5 亚兰王说：「你可以去，我也达信于以色列王。」于是乃缦带银子十他连得，金子六千舍客勒，衣裳十套，就去了；</strong></p><p><strong>6 且带信给以色列王，信上说：「我打发臣仆乃缦去见你，你接到这信，就要治好他的大痲疯。」</strong></p><p><strong>7 以色列王看了信就撕裂衣服，说：「我岂是上帝，能使人死使人活呢？这人竟打发人来，叫我治好他的大痲疯。你们看一看，这人何以寻隙攻击我呢？」</strong></p><p><strong>8 神人以利沙听见以色列王撕裂衣服，就打发人去见王，说：「你为甚么撕了衣服呢？可使那人到我这里来，他就知道以色列中有先知了。」</strong></p><p><strong>9 于是，乃缦带着车马到了以利沙的家，站在门前。</strong></p><p><strong>10 以利沙打发一个使者，对乃缦说：「你去在约旦河中沐浴七回，你的肉就必复原，而得洁净。」</strong></p><p><strong>11 乃缦却发怒走了，说：「我想他必定出来见我，站着求告耶和华</strong>──<strong>他上帝的名，在患处以上摇手，治好这大痲疯。</strong></p><p><strong>12 大马士革的河亚罢拿和法珥法岂不比以色列的一切水更好吗？我在那里沐浴不得洁净吗？」于是气忿忿地转身去了。</strong></p><p><strong>13 他的仆人进前来，对他说：「我父啊，先知若吩咐你做一件大事，你岂不做吗？何况说你去沐浴而得洁净呢？」</strong></p><p><strong>14 于是乃缦下去，照着神人的话，在约旦河里沐浴七回；他的肉复原，好像小孩子的肉，他就洁净了。</strong></p><p>列王纪下第五章是有关乃缦的故事。这故事的描述很详细。与其说这是乃缦得医治的故事，倒不如说这是乃缦认识神的故事。</p><p>一. <strong>上帝的作为</strong>。在整个乃缦认识神的故事中，经文一开始清楚的表明：「因耶和华曾藉他使亚兰人得胜」（v1）虽然乃缦还未曾认识上帝，但上帝早已认识乃缦，并且在他过往生命中彰显祂的作为。这是每一个认识神的人必经的开始。</p><p>二. <strong>以色列国女子的提议</strong>。乃缦长了大痲疯，但他的病何以最后令他认识神呢？原来这一切来自一位以色列女子的见证。经文介绍了这位女子的背景：原来她是被掳到亚兰，并因此服侍乃缦的妻子。正正因为她愿意在外邦人中见证耶和华，乃缦才有机会认识神。</p><p>三、<strong>以色列王的自知之明</strong>。乃缦得知以色列的上帝能医治他，他却使人去信以色列王。以色列王收到乃缦的来信，觉得非常稀奇：「我岂是上帝，能使人死使人活呢？」（v7）虽然以色列王没有怎样直接帮助乃缦，但是他最少没有尝试取代上帝的工作，并直接宣告唯有上帝才是唯一的帮助。</p><p>四. <strong>以利沙的神迹</strong>。对于乃缦认识神，我们都知道，神人以利沙的功劳当然不小。不过，以利沙的帮助不只是神迹，而是他愿意主动作出帮忙——当他知道乃缦请求以色列王，以色列王因此撕裂衣服的时候，他愿意主动接洽乃缦帮助。这是神人先知的心肠和见证。</p><p>五. <strong>以利沙使者的传递</strong>。因此，以利沙就差遣他的使者，对乃缦说：「你去在约旦河中沐浴七回，你的肉就必复原，而得洁净。」（v10）不要忽视这使者的工作，他的工作虽然简单，但对乃缦认识神仍是不可或缺的。</p><p>六. <strong>乃缦仆人的忠告</strong>。乃缦听到以利沙使者的话，心里不明白，觉得以利沙的医治方式很奇怪。当他正要拒绝这方式的时候，乃缦的仆人忠告乃缦，这是何等重要和宝贵的忠告！</p><p>七. <strong>乃缦的顺服</strong>。当然，整个认识神的过程，最终仍然是乃缦自己亲自的响应——乃缦听见他仆人的忠告，他愿意以信心尝试这个看来不合情理的方法。结果，他经历上帝的医治了！</p><p><strong>思想反省：</strong></p><p><strong>试回想乃缦整个认识神的过程：从上帝一直的工作，到以色列小女子、以色列王、以利沙、以利沙的使者、乃缦的仆人、再到乃缦自己，原来每一个过程都是不可或缺的。你愿意成为你身边人的见证，帮助他们认识上帝吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月09日 尔道自建.mp3",
        "id": 20031000009,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(9)",
        "title": "第9天 贪财的恶仆 ",
        "textContent": "</p><p>第9天</p><p><strong>贪财的恶仆</strong></p><p>作者：陈韦安</p><p>经文：列王纪下五15-27</p><p><strong>15 乃缦带着一切跟随他的人，回到神人那里，站在他面前，说：「如今我知道，除了以色列之外，普天下没有上帝。现在求你收点仆人的礼物。」16 以利沙说：「我指着所事奉永生的耶和华起誓，我必不受。」乃缦再三地求他，他却不受。17 乃缦说：「你若不肯受，请将两骡子驮的土赐给仆人。从今以后，仆人必不再将燔祭或平安祭献与别神，只献给耶和华。</strong></p><p><strong>18 惟有一件事，愿耶和华饶恕你仆人：我主人进临门庙叩拜的时候，我用手搀他在临门庙，我也屈身。我在临门庙屈身的这事，愿耶和华饶恕我。」19 以利沙对他说：「你可以平平安安地回去！」乃缦就离开他去了；走了不远，20 神人以利沙的仆人基哈西心里说：「我主人不愿从这亚兰人乃缦手里受他带来的礼物，我指着永生的耶和华起誓，我必跑去追上他，向他要些。」</strong></p><p><strong>21 于是基哈西追赶乃缦。乃缦看见有人追赶，就急忙下车迎着他，说：「都平安吗？」22 说：「都平安。我主人打发我来说：『刚才有两个少年人，是先知门徒，从以法莲山地来见我，请你赐他们一他连得银子，两套衣裳。』」23 乃缦说：「请受二他连得」；再三地请受，便将二他连得银子装在两个口袋里，又将两套衣裳交给两个仆人；他们就在基哈西前头抬着走。24 到了山冈，基哈西从他们手中接过来，放在屋里，打发他们回去。</strong></p><p><strong>25 基哈西进去，站在他主人面前。以利沙问他说：「基哈西你从哪里来？」回答说：「仆人没有往哪里去。」26 以利沙对他说：「那人下车转回迎你的时候，我的心岂没有去呢？这岂是受银子、衣裳、买橄榄园、葡萄园、牛羊、仆婢的时候呢？27 因此，乃缦的大痲疯必沾染你和你的后裔，直到永远。」基哈西从以利沙面前退出去，就长了大痲疯，像雪那样白。</strong></p><p>承接昨天乃缦的故事。乃缦得到医治以后，经历上帝的转变，他知道「除了以色列之外，普天下没有上帝」，也为此懊悔，也为表达感谢，打算向以利沙给予报酬。对于乃缦充满感谢的报酬，以利沙坚决不接受。原因是，以利沙深知道，他所作的完完全全是出于上帝自己的作为。所谓「神迹」，就是上帝在人身上彰显的奇妙神迹。因此，以利沙绝对没有可夸、可报答的地方。再者，若以利沙收了报酬，整个神迹的重点就不是上帝自己。恩典就不再是恩典，并因着这报酬变成一种可购买的医治服务。因此，为着耶和华的荣耀，也为着乃缦信仰的好处，以利沙坚拒接受任何报酬。「我指着所事奉永生的耶和华起誓，我必不受。」（v16）</p><p>然而，神人以利沙的仆人基哈西却有着另一个想法。基哈西觉得报酬是应该的。甚至，他看这报酬为重要的。他心里说：「我主人不愿从这亚兰人乃缦手里受他带来的礼物，我指着永生的耶和华起誓，我必跑去追上他，向他要些。」（v20）特别留意的是，基哈西「指着永生的耶和华起誓」要得到乃缦的礼物。当然，这起誓只是表示基哈西惊奇的情绪。但是，非常讽刺的，这指向「耶和华起誓」正正与「耶和华」自己相违，也与他作为「神人以利沙的仆人」的身分相违。</p><p>最后，基哈西从乃缦身上得到两个银子和两套衣裳，并回到以利沙的身边。以利沙问基哈西去了哪里？基哈西说谎。以利沙责备基哈西的恶行。虽然他所要求的只是两个银子和两套衣裳，但代价却非常沉重：他和他的后裔都得大痲疯。</p><p><strong>思想反省：</strong></p><p><strong>基督徒要小心物质的诱惑。值得思想的是以利沙对基哈西的响应。以利沙说：「这岂是受银子、衣裳、买橄榄园、葡萄园、牛羊、仆婢的时候呢？」上帝不是反对物质的供应。只是，这经文提醒我们，相对上帝的作为与荣耀，我们有时候要学习取舍与舍弃。物质不能掩盖上帝自己的位置，更不能取代上帝在人生命中的最高位置。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月10日 尔道自建.mp3",
        "id": 20031000010,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(10)",
        "title": "第10天 以利沙与悬浮的斧头 ",
        "textContent": "</p><p>第10天</p><p><strong>以利沙与悬浮的斧头</strong></p><p>作者：陈韦安</p><p>经文：列王纪下六1-7</p><p><strong>1 先知门徒对以利沙说：「看哪，我们同你所住的地方过于窄小，</strong></p><p><strong>2 求你容我们往约旦河去，各人从那里取一根木料建造房屋居住。」他说：「你们去吧！」</strong></p><p><strong>3 有一人说：「求你与仆人同去。」回答说：「我可以去。」</strong></p><p><strong>4 于是以利沙与他们同去。到了约旦河，就砍伐树木。</strong></p><p><strong>5 有一人砍树的时候，斧头掉在水里，他就呼叫说：「哀哉！我主啊，这斧子是借的。」6 神人问说：「掉在哪里了？」他将那地方指给以利沙看。以利沙砍了一根木头，抛在水里，斧头就漂上来了。</strong></p><p><strong>7 以利沙说：「拿起来吧！」那人就伸手拿起来了。</strong></p><p>「斧头竟然能够悬浮起来！以利沙果真是个神人！」这就是这段经文的内容。作为读者的你有没有想过，为何这些类似的简单的神迹故事，竟然重重复复地记载在以利沙的生平之中呢？先前不是已经记载过类似的神迹奇事了吗？再加添一两个有甚么特别意义呢？当然，理性的说，这些重重复复的神迹奇事目的只有一个——就是为了强调与证明耶和华上帝藉着以利沙的工作，同时凸显以利沙的神人身分。</p><p>不过，若我们进一步默想经文，这些小小的神迹奇事与先知门徒的生活故事，以利沙与他的门徒同住在一个窄小的地方，他们合力用木头建造一所新的房屋。这是一个很实际的问题，以利沙虽然是先知，他的门徒也是事奉上帝的人。或许，可以这样想，先知拿起斧子其实是一件很突兀的事。一班先知与先知门徒一起砍树，其实是一个很有趣的画面。先知不是以耶和华的话为念吗？先知不是宣扬上帝的告诫吗？为何先知要拿起斧子砍树呢？这斧子的神迹反映出先知们真实的生活所需。</p><p>因此，先知门徒对砍树其实都是门外汉。其中一位笨手笨脚的先知门徒不小心把斧子掉到水里去。当然，斧子并不贵重，最少它本身不是贵重的对象。但是，斧子掉在水里却成为门徒认为很「哀哉」的事。原来，斧子是借别人的。因此，这斧子还是重要的。门徒重视别人的对象，也重视与人的关系。</p><p>当然，整个建造房屋的故事不只是纯粹的生活轶事。它，成为了一件神迹。为何一个琐碎的生活轶事会变成了一件神迹？完全因为先知门徒的信仰态度。本来，斧子掉了，大不了就是买新的偿还别人，或者再想想有没有其他解决方法。但是，这件事对先知门徒来说，立刻联想为一个「神迹的可能」，他呼喊寻求神人以利沙的帮助。神迹的出现，不只是因为以利沙，也是因为这门徒看待生活轶事的态度。</p><p><strong>思想反省：</strong></p><p><strong>读者读到这里，或许会觉得，这么小的事竟然有这么多鸡毛蒜皮的反省，不是有点多此一举吗？其实，这才是这篇灵修默想的重点——小小的神迹也是神迹。或者说，神迹其实没有大小之分。神迹，只有真假之分。更重要的：任何生活的琐碎事都可以成为我们生命的神迹。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月11日 尔道自建.mp3",
        "id": 20031000011,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(11)",
        "title": "第11天 若你能看见 ",
        "textContent": "</p><p>第11天</p><p><strong>若你能看见</strong></p><p>作者：陈韦安</p><p>经文：列王纪下六8-23</p><p><strong>8 亚兰王与以色列人争战，和他的臣仆商议说：「我要在某处某处安营。」9 神人打发人去见以色列王，说：「你要谨慎，不要从某处经过，因为亚兰人从那里下来了。」10 以色列王差人去窥探神人所告诉所警戒他去的地方，就防备未受其害，不止一两次。</strong></p><p><strong>11 亚兰王因这事心里惊疑，召了臣仆来，对他们说：「我们这里有谁帮助以色列王，你们不指给我吗？」12 有一个臣仆说：「我主，我王！无人帮助他，只有以色列中的先知以利沙，将王在卧房所说的话告诉以色列王了。」13 王说：「你们去探他在哪里，我好打发人去捉拿他。」有人告诉王说：「他在多坍。」14 王就打发车马和大军往那里去，夜间到了，围困那城。</strong></p><p><strong>15 神人的仆人清早起来出去，看见车马军兵围困了城。仆人对神人说：「哀哉！我主啊，我们怎样行才好呢？」16 神人说：「不要惧怕！与我们同在的比与他们同在的更多。」17 以利沙祷告说：「耶和华啊，求你开这少年人的眼目，使他能看见。」耶和华开他的眼目，他就看见满山有火车火马围绕以利沙。</strong></p><p><strong>18 敌人下到以利沙那里，以利沙祷告耶和华说：「求你使这些人的眼目昏迷。」耶和华就照以利沙的话，使他们的眼目昏迷。19 以利沙对他们说：「这不是那道，也不是那城；你们跟我去，我必领你们到所寻找的人那里。」于是领他们到了撒马利亚。20 他们进了撒马利亚，以利沙祷告说：「耶和华啊，求你开这些人的眼目，使他们能看见。」耶和华开他们的眼目，他们就看见了，不料，是在撒马利亚的城中。</strong></p><p><strong>21 以色列王见了他们，就问以利沙说：「我父啊，我可以击杀他们吗？」22 回答说：「不可击杀他们！就是你用刀用弓掳来的，岂可击杀他们吗？当在他们面前设摆饮食，使他们吃喝回到他们的主人那里。」23 王就为他们预备了许多食物；他们吃喝完了，打发他们回到他们主人那里。从此，亚兰军不再犯以色列境了。</strong></p><p>今天的神迹与昨天的神迹刚刚相反。昨天的神迹是非常微观琐碎的轶事，今天的神迹却关乎整个国家的生死存亡。两个同样是上帝的神迹。经文一开始直接支持亚兰王与以色列王争战。有趣的是，经文却没有表明王的名字，却反过来强调「以利沙」的名字。因此，这经文是另一段凸显以利沙的神迹——以色列王在作战中靠着以利沙的预言得着作战优势。有见及此，亚兰王就决定打发大军围困以利沙。</p><p>非常明显，「看见」是这经文的重要主题。以利沙的神迹全都与别人看见／看不见有关：以利沙的仆人惧怕，他就使仆人「看见」耶和华的火车火马；敌人来临捉拿以利沙，以利沙就使敌人「看不见」他们的真正身分，引导他们去到撒玛利亚；到了撒玛利亚以后，以利沙才使他们「看见」自己的境况。要留意的是：这个有关「看见」的神迹，是圣经唯一之处直接记载以利沙祷告耶和华上帝——每一次以利沙「看见」的神迹，他都直接祷告耶和华。我们知道，虽然以往以利沙的神迹好像是以利沙自己的能力，但其实都是出于耶和华上帝。但是，这段神迹却强调以利沙对耶和华的祈祷——不在乎以利沙自己，而是在乎耶和华上帝。</p><p><strong>思想反省：</strong></p><p><strong>以往，以利沙叫死人复活也没有强调这个祷告，为何经文要强调以利沙的祷告呢？难道叫别人看见比叫死人复活更难吗？有时候叫别人看见真的很难。因为这不是出于自己的能力——我或者可以叫死人复活，但我未必可以叫人相信死人复活；我或者可以行出一个极大的神迹，但是我可以未必可以叫人相信这神迹；我或者有一个非常伟大的属灵洞见，但是，叫人同样同意这看法，却不容易。</strong></p><p><strong>在人与人之间的分歧、不同、差异上建立彼此的磨合，实在需要祈求上帝的帮助！</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月12日 尔道自建.mp3",
        "id": 20031000012,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(12)",
        "title": "第12天 撒马利亚的悲剧 ",
        "textContent": "</p><p>第12天</p><p><strong>撒马利亚的悲剧</strong></p><p>作者：陈韦安</p><p>经文：列王纪下六24-29</p><p><strong>24 此后，亚兰王便•哈达聚集他的全军，上来围困撒马利亚。</strong></p><p><strong>25 于是撒马利亚被围困，有饥荒，甚至一个驴头值银八十舍客勒，二升鸽子粪值银五舍客勒。</strong></p><p><strong>26 一日，以色列王在城上经过，有一个妇人向他呼叫说：「我主，我王啊！求你帮助。」27 王说：「耶和华不帮助你，我从何处帮助你？是从禾场，是从酒醡呢？」</strong></p><p><strong>28 王问妇人说：「你有甚么苦处？」她回答说：「这妇人对我说：『将你的儿子取来，我们今日可以吃，明日可以吃我的儿子。』</strong></p><p><strong>29 我们就煮了我的儿子吃了。次日我对她说：『要将你的儿子取来，我们可以吃。』她却将她的儿子藏起来了。」</strong></p><p>撒玛利亚被围困。亚兰王便•哈达导致这饥荒的悲剧。圣经出现过三位便•哈达：第一位记载在列王纪上十五18-20；第二位记载在列王纪上二十章；第三位记载列王纪下十三24-25；这段经文描述的便•哈达应该是第二位。为了迫使撒玛利亚屈服投诚，亚兰王便•哈达围困撒玛利亚。虽然撒玛利亚内的人民有着城墙的保护，但却被截断了水和食物。经文没有说撒玛利亚被围困了多久，但相信已经有几个月之久。</p><p>经文描述饥荒的严重程度：「驴头值银八十舍客勒」。一般来说，驴子是不洁净的食物，所以不会用来食用。但是，在饥荒的日子，驴子也被迫杀掉取吃，它的头也卖八十舍客勒，这反映出食物的短缺程度。同样，「二升鸽子粪值银五舍客勒」。一般来说，由于鸽子粪极度难吃，所以只会充当饲料，但如今却连鸽子粪也变得值钱。</p><p>由于极度饥荒，城里面出现惨绝人寰的人吃人事件。甚至，这人吃人的事件甚至发展成一种制度——今天我们吃我的儿子，明天我们吃你的儿子！故事情节的重点，就是描述有人不遵守这制度：城内的妇人遇见王，就向他申冤，说跟她一起吃儿子的妇人没有遵守大家彼此的协议，把自己儿子收藏起来。这是何等讽刺的一回事！这悲剧已经荒谬到一个地步，重点不再是饥荒，也不是人吃人，而是从这悲剧衍生出来的不公义！这是何等荒诞的现实！</p><p>这与公义有关的诉求，正正令人联想起以色列人极丰盛时所罗门判断妇人争子的故事——同样是两个妇人、同样是妇人的申冤、同样是儿子的死亡、同样是公义的渴求。然而，此情此境，城市却出现根本性的问题，王也撕裂衣服无能为力。</p><p><strong>思想反省：</strong></p><p><strong>对于这经文，你有甚么体会呢？一方面，我们真的要为着自己所拥有的一切感恩，因为这些都不是必然的。不公义的事情甚么年代都会出现。无论是太平或战乱的时代。但是，我们仍然能够活着，甚至有点舒适的活着，这本来都是上帝的恩典。当然，我们也不置身事外。面对不公义，作为基督徒，我们享受了生活，也为着受害者申冤。这是我们的责任。这是生命的基本态度。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月13日 尔道自建.mp3",
        "id": 20031000013,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(13)",
        "title": "第13天 仍有盼望 ",
        "textContent": "</p><p>第13天</p><p><strong>仍有盼望</strong></p><p>作者：陈韦安</p><p>经文：列王纪下六30-七2</p><p><strong>30 王听见妇人的话，就撕裂衣服；（王在城上经过）百姓看见王贴身穿着麻衣。</strong></p><p><strong>31 王说：「我今日若容沙法的儿子以利沙的头仍在他项上，愿上帝重重地降罚与我！」</strong></p><p><strong>32 那时，以利沙正坐在家中，长老也与他同坐。王打发一个伺候他的人去；他还没有到，以利沙对长老说：「你们看这凶手之子，打发人来斩我的头；你们看着使者来到，就关上门，用门将他推出去。在他后头不是有他主人脚步的响声吗？」</strong></p><p><strong>33 正说话的时候，使者来到，王也到了，说：「这灾祸是从耶和华那里来的，我何必再仰望耶和华呢？」</strong></p><p><strong>7:1 以利沙说：「你们要听耶和华的话，耶和华如此说：明日约到这时候，在撒马利亚城门口，一细亚细面要卖银一舍客勒，二细亚大麦也要卖银一舍客勒。」</strong></p><p><strong>2 有一个搀扶王的军长对神人说：「即便耶和华使天开了窗户，也不能有这事。」以利沙说：「你必亲眼看见，却不得吃。」</strong></p><p>承接昨天的故事。王听见妇人的申冤，目睹撒玛利亚城的惨剧，就撕裂衣服，极度哀叹。经文的重点是王对悲剧的理解：「我今日若容沙法的儿子以利沙的头仍在他项上，愿上帝重重地降罚与我！」对于国家的悲剧，王却归咎于神人以利沙。于是王差使者往以利沙家里去，誓要把以利沙杀掉。另一边厢，以利沙却称呼王为「凶手之子」。因此，故事描述了王与先知之间的冲突——王归咎以利沙造成灾害，以利沙却归咎王才是真正的凶手。</p><p> </p><p>王说：「这灾祸是从耶和华那里来的，我何必再仰望耶和华呢？」这是一句很吊诡的话——一方面，王承认灾祸是出于耶和华，承认耶和华在这灾难的主权；这似乎是一个颇属灵表现。然而，王虽然看见耶和华的主权，却同时认为不必再向耶和华祈求了。这是一个很矛盾的情况：王看见这灾难出于耶和华，却不认为需要仰望祈求耶和华。</p><p> </p><p>这不是真正的看见。任何人停止「仰望耶和华」，无论是出于理性的因由或是现实的判断，尽管他承认这些都是出于耶和华，这都不是真正盼望。真正的盼望不只是确认已发生之事乃出于上帝，而是承认未发生的事仍然出于上帝。</p><p> </p><p>列王纪下第七章是上一章的延续。以利沙传讲耶和华的话：耶和华如此说：明日约到这时候，在撒马利亚城门口，一细亚细面要卖银一舍客勒，二细亚大麦也要卖银一舍客勒。以利沙预言神迹将会在饥荒的城中出现，人民可以得到食物。然而，对于这个盼望的神迹，有人却不相信。搀扶王的军长说：「即便耶和华使天开了窗户，也不能有这事。」</p><p> </p><p>这仍然是绝望的表现。没有希望，有时候，相比没有食物，更糟糕。</p><p><strong>思想反省：</strong></p><p><strong>你今天仍然有希望吗？对上帝有盼望吗？你仍愿意仰望耶和华吗？你甚么都可以缺乏，唯一不能缺乏的是对上帝的期盼——不要停止仰望耶和华，因为，无论何等境况，我们仍可仰望耶和华。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月14日 尔道自建.mp3",
        "id": 20031000014,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(14)",
        "title": "第14天 以利沙与妇人 ",
        "textContent": "</p><p>第14天</p><p><strong>以利沙与妇人</strong></p><p>作者：陈韦安</p><p>经文：列王纪下八1-6</p><p><strong>1 以利沙曾对所救活之子的那妇人说：「你和你的全家要起身往你可住的地方去住，因为耶和华命饥荒降在这地七年。」</strong></p><p><strong>2 妇人就起身，照神人的话带着全家往非利士地去，住了七年。</strong></p><p><strong>3 七年完了，那妇人从非利士地回来，就出去为自己的房屋田地哀告王。</strong></p><p><strong>4 那时王正与神人的仆人基哈西说：「请你将以利沙所行的一切大事告诉我。」</strong></p><p><strong>5 基哈西告诉王以利沙如何使死人复活，恰巧以利沙所救活、她儿子的那妇人为自己的房屋田地来哀告王。基哈西说：「我主我王，这就是那妇人，这是她的儿子，就是以利沙所救活的。」</strong></p><p><strong>6 王问那妇人，她就把那事告诉王。于是王为她派一个太监，说：「凡属这妇人的都还给她，自从她离开本地直到今日，她田地的出产也都还给她。」</strong></p><p>这段经文是列王纪下罕见的经文，因为这故事的主要目的不是赞扬先知以利沙，而是以色列王。虽然经文的v1、v4、v5加插补充了与以利沙有关的事迹，但这段经文的主线其实是（书念）妇人与以色列王之间的故事。</p><p>经文开首补充了妇人离开自己房屋的原因。以利沙向书念妇人预言将有饥荒发生，妇人就弃掉自己的房子，离开本地往非利士地方去。一住就住了七年之久。然而，当她从非利士地回来之后，却发现自己的房子已经不再属于她了。</p><p>其实，根据当时国家的规矩，一个人弃置了自己土地，土地就会转归以色列王所拥有。因此，理论上这土地已经合法地不属于妇人。在这情况下，以色列王对妇人无条件的归还成为经文的重点：「<strong>凡属这妇人的都还给她，自从她离开本地直到今日，她田地的出产也都还给她。</strong>」（v６）这原不是妇人应有的，但出于以色列王的恩典，妇人就在这特殊情况下得到她原有的地土。</p><p>因此，这经文罕有地凸显以色列王的作为，甚至，以色列王的施恩正解决了以利沙遗留下来的问题。妇人因着以利沙的缘故失去了自己的土地，却因以色列王的施恩重得自己的土地。王与基哈西的对话非常有趣：为了解决妇人的困难，王询问基哈西有关以利沙与妇人的过去。基哈西强调：「我主我王，这就是那妇人，这是她的儿子，就是以利沙所救活的。」对于以利沙的神迹，王并没有响应，他只直接问妇人现实的情况。先知或许能够帮助妇人的儿子死而复活，但王却实际地帮助妇人。</p><p><strong>思想反省：</strong></p><p><strong>土地是一个严肃问题。若说属灵与属世没有严格的二分，那么，土地、置业、租金等问题同样是基督徒关注的事。社会土地的公义，人民能否安居乐业，生活是否被土地问题所困扰，也是圣经极度关注的问题。面对社会的土地垄断，租金不断上升，基督徒不能置身事外。更重要的是，这不是依靠一两次神迹所能解决的事，更是长远取决于政权是否具有怜悯、恩慈的心。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月15日 尔道自建.mp3",
        "id": 20031000015,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(15)",
        "title": "第15天 先知目睹的丑恶 ",
        "textContent": "</p><p>第15天</p><p><strong>先知目睹的丑恶</strong></p><p>作者：陈韦安</p><p>经文：列王纪下八7-15</p><p><strong>7 以利沙来到大马士革，亚兰王便‧哈达正患病。有人告诉王说：「神人来到这里了。」</strong></p><p><strong>8 王就吩咐哈薛说：「你带着礼物去见神人，托他求问耶和华，我这病能好不能好？」</strong></p><p><strong>9 于是哈薛用四十个骆驼，驮着大马士革的各样美物为礼物，去见以利沙。到了他那里，站在他面前，说：「你儿子亚兰王便‧哈达打发我来见你，他问说：『我这病能好不能好？』」</strong></p><p><strong>10 以利沙对哈薛说：「你回去告诉他说，这病必能好；但耶和华指示我，他必要死。」</strong></p><p><strong>11 神人定睛看着哈薛，甚至他惭愧。神人就哭了；</strong></p><p><strong>12 哈薛说：「我主为甚么哭？」回答说：「因为我知道你必苦害以色列人，用火焚烧他们的保障，用刀杀死他们的壮丁，摔死他们的婴孩，剖开他们的孕妇。」</strong></p><p><strong>13 哈薛说：「你仆人算甚么，不过是一条狗，焉能行这大事呢？」以利沙回答说：「耶和华指示我，你必作亚兰王。」</strong></p><p><strong>14 哈薛离开以利沙，回去见他的主人。主人问他说：「以利沙对你说甚么？」回答说：「他告诉我你必能好。」</strong></p><p><strong>15 次日，哈薛拿被窝浸在水中，蒙住王的脸，王就死了。于是哈薛篡了他的位。</strong></p><p>这是一个有关政治的丑陋故事。哈薛谋害杀死亚兰王便•哈达，篡了他的王位。这是一个客观的历史事实。</p><p>事情是这样的：亚兰王便•哈达患病，派人寻求以利沙的帮助，求问耶和华。对于这求问，以利沙回答说：「你回去告诉他说，这病必能好。但耶和华指示我，他必要死。」这回答很特别——它同时表明耶和华必然医治便•哈达的病，却同时预言了哈薛的谋朝篡位。经文下一节继续直接说明这事实。以利沙说：「我知道你必苦害以色列人，用火焚烧他们的保障，用刀杀死他们的壮丁，摔死他们的婴孩，剖开他们的孕妇。」以利沙清清楚楚向哈薛传达他预知的将来。哈薛不但谋朝篡位，更导致以色列人受害。</p><p>目睹事实，却不能改变。这是作为神人先知的无奈——以利沙只能预知耶和华所揭示的答案，却无法自己亲自改变甚么。因此，以利沙哭了。以利沙哭，不只因着同胞的苦难，更是白白站在将来导致同胞受苦的凶手面前，却完全无能为力。历史是不能凭一己之力能够改动的巨轮。不过，这不是悲观的宿命论。悲观的宿命论是绝望的表现，它是对耶和华停止任何仰望，它是对上帝工作和拯救的拒绝。</p><p>以利沙最后的评语是这个：「耶和华指示我，你必作亚兰王。」哈薛必作亚兰王，这是不可改变的事实。然而，这仍然离不开耶和华的命定与掌权。以利沙哭。但以利沙却仍然以「耶和华的指示」作为整件事的总结。以利沙不快乐，但他以耶和华的命定作为整件事的总结。</p><p><strong>思想反省：</strong></p><p><strong>现实往往是无奈的。恶人当道，不公义犹存。面对这不能改变的丑恶，为着不公义哀哭，这眼泪也是上帝的义。面对无法改变的丑陋，作为上帝的子民，纵然眼见不能改变，也不认同，但是，我们可以为此哭泣，我们为此不忿，我们为此对耶和华的话仍存指望！让我们为不义哀哭！</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月16日 尔道自建.mp3",
        "id": 20031000016,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(16)",
        "title": "第16天 犹大王约兰 ",
        "textContent": "</p><p>第16天</p><p><strong>犹大王约兰</strong></p><p>作者：陈韦安</p><p>经文：列王纪下八16-29</p><p><strong>16 以色列王亚哈的儿子约兰第五年，犹大王约沙法还在位的时候，约沙法的儿子约兰登基作了犹大王。17 约兰登基的时候年三十二岁，在耶路撒冷作王八年。</strong></p><p><strong>18 他行以色列诸王所行的，与亚哈家一样；因为他娶了亚哈的女儿为妻，行耶和华眼中看为恶的事。19 耶和华却因他仆人大卫的缘故，仍不肯灭绝犹大，照他所应许大卫的话，永远赐灯光与他的子孙。</strong></p><p><strong>20 约兰年间，以东人背叛犹大，脱离他的权下，自己立王。21 约兰率领所有的战车往撒益去，夜间起来，攻打围困他的以东人和车兵长；犹大兵就逃跑，各回各家去了。22 这样，以东人背叛犹大，脱离他的权下，直到今日。那时立拿人也背叛了。23 约兰其余的事，凡他所行的，都写在犹大列王纪上。24 约兰与他列祖同睡，葬在大卫城他列祖的坟地里。他儿子亚哈谢接续他作王。</strong></p><p><strong>25 以色列王亚哈的儿子约兰十二年，犹大王约兰的儿子亚哈谢登基。26 他登基的时候年二十二岁，在耶路撒冷作王一年。他母亲名叫亚她利雅，是以色列王暗利的孙女。27 亚哈谢效法亚哈家行耶和华眼中看为恶的事，与亚哈家一样，因为他是亚哈家的女婿。28 他与亚哈的儿子约兰同往基列的拉末去，与亚兰王哈薛争战。亚兰人打伤了约兰，29 约兰王回到耶斯列，医治在拉末与亚兰王哈薛打仗的时候所受的伤。犹大王约兰的儿子亚哈谢因为亚哈的儿子约兰病了，就下到耶斯列看望他。</strong></p><p>经文的焦点回到犹大国。读者请注意：圣经这里提及两位同名的王——一个是亚哈的儿子，以色列王约兰；另一个迟他五年登基的犹大王约兰，他是约沙法的儿子。两者不要混乱。因此，这段经文的重点是犹大国的约兰。虽然这位犹大国的约兰不是以色列王约兰，但这两位约兰曾经在同一时期分别作以色列与犹大的王。甚至，根据圣经记载，当时以色列与犹大国的关系甚好。</p><p>圣经的描写编排很有趣。相信读者也发现，列王纪下的焦点一直放在以利沙以及他所服侍的以色列国身上，却对犹大国几乎只字不提。上一次列王纪提及犹大国这位约兰，已经是列王纪上廿二章的事。「约沙法与列祖同睡。葬在大卫城他列祖的坟地里。他儿子约兰接续他作王。」（王上廿二50）如今圣经却在列王纪下第八章再次将焦点回到犹大国身上，究竟是甚么原因呢？原来不是为了甚么美好原因，却是因为凸显以色列国的恶习感染了犹大国。圣经两段描写犹大国约兰以及他的儿子亚哈谢：</p><p>「<strong>他行以色列诸王所行的，与亚哈家一样；因为他娶了亚哈的女儿为妻，行耶和华眼中看为恶的事。</strong>」（v18）</p><p>「<strong>亚哈谢效法亚哈家行耶和华眼中看为恶的事，与亚哈家一样，因为他是亚哈家的女婿。</strong>」（v27）</p><p>这是很特别的描述。一般来说，列王「行耶和华眼中看为恶的事」的原因，大概都是「行他父亲所行的」或「效法他的父母」。但是，这两位王却是受到亚哈的影响。由此可见，亚哈的影响力果真惊人！亚哈虽然已经不在人世，但他的影响力却未停止，不单传到下一代，更感染了他邻近的兄弟国。这是非常讽刺的事。事实上，自从所罗门王后，以色列人的王国一直分裂成两半。这次两国因着婚事竟然联合起来。然而，两国联合起来却不是为了好事，却是联合起来一起行耶和华眼中看为恶的事。</p><p><strong>思想反省：</strong></p><p><strong>在你身处的家庭与家族中，你为他们带来甚么影响？你能够让你的家族行耶和华眼中看为好的事吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月17日 尔道自建.mp3",
        "id": 20031000017,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(17)",
        "title": "第17天 耶户作王 ",
        "textContent": "</p><p>第17天</p><p><strong>耶户作王</strong></p><p>作者：陈韦安</p><p>经文：列王纪下九1-13</p><p><strong>1 先知以利沙叫了一个先知门徒来，吩咐他说：「你束上腰，手拿这瓶膏油往基列的拉末去。2 到了那里，要寻找宁示的孙子、约沙法的儿子耶户，使他从同僚中起来，带他进严密的屋子，3 将瓶里的膏油倒在他头上，说：『耶和华如此说：我膏你作以色列王。』说完了，就开门逃跑，不要迟延。」4 于是那少年先知往基列的拉末去了。</strong></p><p><strong>5 到了那里，看见众军长都坐着，就说：「将军哪，我有话对你说。」耶户说：「我们众人里，你要对哪一个说呢？」回答说：「将军哪，我要对你说。」6 耶户就起来，进了屋子，少年人将膏油倒在他头上，对他说：「耶和华</strong>──<strong>以色列的上帝如此说：『我膏你作耶和华民以色列的王。7 你要击杀你主人亚哈的全家，我好在耶洗别身上伸我仆人众先知和耶和华一切仆人流血的冤。8 亚哈全家必都灭亡，凡属亚哈的男丁，无论是困住的、自由的，我必从以色列中剪除，9 使亚哈的家像尼八儿子耶罗波安的家，又像亚希雅儿子巴沙的家。10 耶洗别必在耶斯列田里被狗所吃，无人葬埋。』」说完了，少年人就开门逃跑了。</strong></p><p><strong>11 耶户出来，回到他主人的臣仆那里，有一人问他说：「平安吗？这狂妄的人来见你有甚么事呢？」回答说：「你们认得那人，也知道他说甚么。」</strong></p><p><strong>12 他们说：「这是假话，你据实地告诉我们。」回答说：「他如此如此对我说。他说：『耶和华如此说：我膏你作以色列王。』」</strong></p><p><strong>13 他们就急忙各将自己的衣服铺在上层台阶，使耶户坐在其上；他们吹角，说：「耶户作王了！」</strong></p><p>让我们先回到以利沙的师傅以利亚在世的年代。我们还记得，以利亚在何烈山上，灰心丧志说：「我为耶和华──万军之上帝大发热心；因为以色列人背弃了你的约，毁坏了你的坛，用刀杀了你的先知，只剩下我一个人，他们还要寻索我的命。」（王上十九10）我们都记得耶和华的回应：「但我在以色列人中为自己留下七千人，是未曾向巴力屈膝的，未曾与巴力亲嘴的。」（王上十九18）</p><p>对不对？</p><p>其实这只是耶和华响应的部分。耶和华整个响应是这样的：「你回去，从旷野往大马士革去。到了那里，就要膏哈薛作亚兰王，又膏宁示的孙子耶户作以色列王，并膏亚伯•米何拉人沙法的儿子以利沙作先知接续你。将来躲避哈薛之刀的，必被耶户所杀；躲避耶户之刀的，必被以利沙所杀。」（王上十九16-17）</p><p>在何烈山上，耶和华上帝并非只是带给以利亚一点心灵安慰，他更早已安排整个历史进程以及万事的结局——列王纪下第二章以利沙接续了以利亚的先知位置；第八章哈薛篡夺了亚兰王的位置；如今，到了列王纪下第九章，真正要消灭亚哈家族的人终于出现了，他的名字叫耶户。因此，以利沙、亚兰王哈薛、耶户都有耶和华上帝定意的历史意义——尤其是以利沙。以利沙作为耶和华的神人先知，他的存在并非只是展示他的神力，而是在耶和华的安排下，铲除亚哈势力的其中一个元素。</p><p>耶户的角色也是如此。耶户的兴起有着耶和华安排下的历史意义。耶户作王并非纯粹的帝国荣华或政治替代，而是耶和华剪除亚哈家族的方式。经文最后一句：「他们吹角，说：『耶户作王了！』」（v13）这不是整个故事的终结，而是开始。帝国的兴衰，历史的进程，一切事件，从来在耶和华眼中都有它既定、服侍上主心意的意义。</p><p><strong>思想反省：</strong></p><p><strong>我们看眼前的万事也是如此。面对历史，我们在世上的生命都是有限的——尽力以有限的生命回应上主的命定、敬畏祂、遵从祂的安排，正是我们面对历史洪流的重要质素。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月18日 尔道自建.mp3",
        "id": 20031000018,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(18)",
        "title": "第18天 耶户的革命 ",
        "textContent": "</p><p>第18天</p><p><strong>耶户的革命</strong></p><p>作者：陈韦安</p><p>经文：列王纪下九17-十17</p><p><strong>17有一个守望的人站在耶斯列的楼上，看见耶户带着一群人来，就说：「我看见一群人。」约兰说：「打发一个骑马的去迎接他们，问说：平安不平安？」18 骑马的就去迎接耶户，说：「王问说，平安不平安？」耶户说：「平安不平安与你何干？你转在我后头吧！」守望的人又说：「使者到了他们那里，却不回来。」19 王又打发一个骑马的去。这人到了他们那里，说：「王问说，平安不平安？」耶户说：「平安不平安与你何干？你转在我后头吧！」20 守望的人又说：「他到了他们那里，也不回来；车赶得甚猛，像宁示的孙子耶户的赶法。」</strong></p><p><strong>21 约兰吩咐说：「套车！」人就给他套车。以色列王约兰和犹大王亚哈谢各坐自己的车出去迎接耶户，在耶斯列人拿伯的田那里遇见他。22 约兰见耶户就说：「耶户啊，平安吗？」耶户说：「你母亲耶洗别的淫行邪术这样多，焉能平安呢？」23 约兰就转车逃跑，对亚哈谢说：「亚哈谢啊，反了！」24 耶户开满了弓，射中约兰的脊背，箭从心窝穿出，约兰就仆倒在车上。25 耶户对他的军长毕甲说：「你把他抛在耶斯列人拿伯的田间。你当追想，你我一同坐车跟随他父亚哈的时候，耶和华对亚哈所说的预言，26 说：『我昨日看见拿伯的血和他众子的血，我必在这块田上报应你。』这是耶和华说的，现在你要照着耶和华的话，把他抛在这田间。」</strong></p><p><strong>27 犹大王亚哈谢见这光景，就从园亭之路逃跑。耶户追赶他，说：「把这人也杀在车上。」到了靠近以伯莲的姑珥坡上击伤了他。他逃到米吉多，就死在那里。28 他的臣仆用车将他的尸首送到耶路撒冷，葬在大卫城他自己的坟墓里，与他列祖同葬。29 亚哈谢登基作犹大王的时候，是在亚哈的儿子约兰第十一年。</strong></p><p><strong>30 耶户到了耶斯列；耶洗别听见就擦粉、梳头，从窗户里往外观看。31耶户进门的时候，耶洗别说：「杀主人的心利啊，平安吗？」32 耶户抬头向窗户观看，说：「谁顺从我？」有两三个太监从窗户往外看他。33 耶户说：「把她扔下来！」他们就把她扔下来。她的血溅在墙上和马上；于是把她践踏了。34 耶户进去，吃了喝了，吩咐说：「你们把这被咒诅的妇人葬埋了，因为她是王的女儿。」35 他们就去葬埋她，只寻得她的头骨和脚，并手掌。36 他们回去告诉耶户，耶户说：「这正应验耶和华藉他仆人提斯比人以利亚所说的话，说：『在耶斯列田间，狗必吃耶洗别的肉；37 耶洗别的尸首必在耶斯列田间如同粪土，甚至人不能说这是耶洗别。』」</strong></p><p><strong>第十章</strong></p><p><strong>1 亚哈有七十个儿子在撒马利亚。耶户写信送到撒马利亚，通知耶斯列的首领，就是长老和教养亚哈众子的人，说：2 「你们那里既有你们主人的众子和车马、器械、坚固城，3 接了这信，就可以在你们主人的众子中选择一个贤能合宜的，使他坐他父亲的位，你们也可以为你们主人的家争战。」4 他们却甚惧怕，彼此说：「二王在他面前尚且站立不住，我们怎能站得住呢？」5 家宰、邑宰，和长老，并教养众子的人，打发人去见耶户，说：「我们是你的仆人，凡你所吩咐我们的都必遵行，我们不立谁作王，你看怎样好就怎样行。」</strong></p><p><strong>6耶户又给他们写信说：「你们若归顺我，听从我的话，明日这时候，要将你们主人众子的首级带到耶斯列来见我。」那时王的儿子七十人都住在教养他们那城中的尊贵人家里。7 信一到，他们就把王的七十个儿子杀了，将首级装在筐里，送到在耶斯列的耶户那里。8 有使者来告诉耶户说：「他们将王众子的首级送来了。」耶户说：「将首级在城门口堆作两堆，搁到明日。」9 次日早晨，耶户出来，站着对众民说：「你们都是公义的，我背叛我主人，将他杀了；这些人却是谁杀的呢？10 由此可知，耶和华指着亚哈家所说的话一句没有落空，因为耶和华藉他仆人以利亚所说的话都成就了。」11 凡亚哈家在耶斯列所剩下的人和他的大臣、密友、祭司，耶户尽都杀了，没有留下一个。</strong></p><p><strong>12 耶户起身往撒马利亚去。在路上、牧人剪羊毛之处，13 遇见犹大王亚哈谢的弟兄，问他们说：「你们是谁？」回答说：「我们是亚哈谢的弟兄，现在下去要问王和太后的众子安。」14 耶户吩咐说：「活捉他们！」跟从的人就活捉了他们，将他们杀在剪羊毛之处的坑边，共四十二人，没有留下一个。</strong></p><p><strong>15 耶户从那里前行，恰遇利甲的儿子约拿达来迎接他，耶户问他安，对他说：「你诚心待我像我诚心待你吗？」约拿达回答说：「是。」耶户说：「若是这样，你向我伸手」，他就伸手；耶户拉他上车。16 耶户说：「你和我同去，看我为耶和华怎样热心」；于是请他坐在车上，17 到了撒马利亚，就把撒马利亚的亚哈家剩下的人都杀了，直到灭尽，正如耶和华对以利亚所说的。</strong></p><p>读者要有心理准备，今天的灵修甚是血腥。</p><p>正如昨天所说，耶户的兴起是耶和华早已安排的旨意。亚哈家族的影响力非常巨大，由于极度血腥，远距离的鸟瞰式的概括一下耶户的革命：</p><p>九11-14 以色列王约兰之死</p><p>九27-28 犹太王亚哈谢之死</p><p>九30-37 耶洗别王后之死</p><p>十:6-11 亚哈皇室家族之死</p><p>十12-14 亚哈谢兄弟之死</p><p>有人问：为何圣经的描述会如此血腥？答案是：这从来都是人类历史。从客观的角度来看，耶户所做的是一场推翻亚哈政权的革命——当中牵涉谋害、人心拉拢、势力结党等政治。不过，圣经所记载的不仅是人类王朝的衰亡，圣经更强调上主掌权下的王朝衰亡。因此，我们知道，在这些血腥与暴力的现实下，上主的旨意才是这些一切的真正主线。人类的血腥、暴力、飘荡彷佛遍满了历史的洪流，但是，上主的安排才是这些历史洪流的真正意义。</p><p>因此，让我们用这段历史的其中一幕作这方面思考。在约兰之死的经文中，圣经不断重复「平安」这题目。约兰与耶洗别在被杀前，多次提问：平安不平安？</p><p>「打发一个骑马的去迎接他们，问说：平安不平安？」（v17）</p><p>「王问说，平安不平安？」（v18，19）</p><p>「耶户啊，平安吗？」（v22）</p><p>「杀主人的心利啊，平安吗？」（v31）</p><p>当然，不用问，这些血腥暴力的谋杀，明显是「不平安」的事。然而，对于「平安」这回事，究竟这「平安」是对谁而言呢？究竟是怎样的「平安」？是约兰的平安？耶洗别的平安？还是以色列人的平安（我们还记得撒马利亚人吃人的悲剧）？如今的平安是否真正的平安？还是只是牺牲极大部分人的平安所换取的平安？更重要的是，这是否耶和华的平安？对于「平安」这回事，耶户的响应非常妙：「你母亲耶洗别的淫行邪术这样多，焉能平安呢？」（v23）</p><p>耶户的革命，正是推翻所谓的「平安」，让耶和华的真正秩序与平安重新被建立。</p><p><strong>思想反省：</strong></p><p><strong>人们都喜爱平安、稳定与秩序。但是，若是旧有的秩序，旧有的平安本来不是合乎上帝心意的话，上帝必会推翻这些所谓的「平安」。</strong></p><p><br />"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月19日 尔道自建.mp3",
        "id": 20031000019,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(19)",
        "title": "第19天 巴力敬拜的终结 ",
        "textContent": "</p><p>第19天</p><p><strong>巴力敬拜的终结</strong></p><p>作者：陈韦安</p><p>经文：列王纪下十18-31</p><p><strong>18 耶户招聚众民，对他们说：「亚哈事奉巴力还冷淡，耶户却更热心。19 现在我要给巴力献大祭。应当叫巴力的众先知和一切拜巴力的人，并巴力的众祭司，都到我这里来，不可缺少一个；凡不来的必不得活。」耶户这样行，是用诡计要杀尽拜巴力的人。20 耶户说：「要为巴力宣告严肃会！」于是宣告了。</strong></p><p><strong>21 耶户差人走遍以色列地；凡拜巴力的人都来齐了，没有一个不来的。他们进了巴力庙，巴力庙中从前边直到后边都满了人。22 耶户吩咐掌管礼服的人说：「拿出礼服来，给一切拜巴力的人穿。」他就拿出礼服来给了他们。23 耶户和利甲的儿子约拿达进了巴力庙，对拜巴力的人说：「你们察看察看，在你们这里不可有耶和华的仆人，只可容留拜巴力的人。」24 耶户和约拿达进去，献平安祭和燔祭。</strong></p><p><strong>耶户先安派八十人在庙外，吩咐说：「我将这些人交在你们手中，若有一人脱逃，谁放的必叫他偿命！」25 耶户献完了燔祭，就出来吩咐护卫兵和众军长说：「你们进去杀他们，不容一人出来！」护卫兵和军长就用刀杀他们，将尸首抛出去，便到巴力庙的城去了，26 将巴力庙中的柱像都拿出来烧了；27 毁坏了巴力柱像，拆毁了巴力庙作为厕所，直到今日。</strong></p><p><strong>28 这样，耶户在以色列中灭了巴力。29 只是耶户不离开尼八的儿子耶罗波安使以色列人陷在罪里的那罪，就是拜伯特利和但的金牛犊。30 耶和华对耶户说：「因你办好我眼中看为正的事，照我的心意待亚哈家，你的子孙必接续你坐以色列的国位，直到四代。」31 只是耶户不尽心遵守耶和华</strong>──<strong>以色列上帝的律法，不离开耶罗波安使以色列人陷在罪里的那罪。</strong></p><p>耶户除掉了亚哈家族所有人。正如圣经说：「凡亚哈家在耶斯列所剩下的人和他的大臣、密友、祭司，耶户尽都杀了，没有留下一个。」（v十11）</p><p>如今，耶户要做另一件事，进行以色列国的宗教改革——除掉国家对巴力的敬拜。耶户的方法非常巧妙，他公告说：「亚哈事奉巴力还冷淡，耶户却更热心。现在我要给巴力献大祭。应当叫巴力的众先知和一切拜巴力的人，并巴力的众祭司，都到我这里来，不可缺少一个；凡不来的必不得活。」（v18-19）「凡不来的必不能活」是一个极大的要求，因此，以色列所有敬拜巴力的人都被召聚在一起。</p><p>最后，不消说，全国一切敬拜巴力的人都被杀掉，巴力庙的柱像被烧，巴力柱像被毁；巴力庙被改装为厕所。这是极度暴力的方式，却是非常有效的方式。值得留意的是，虽然除掉巴力不是先知预言的任务，但他却响应了申命记耶和华所颁布的律法：</p><p><strong>「你的同胞弟兄，或是你的儿女，或是你怀中的妻，或是如同你性命的朋友，若暗中引诱你，说：『我们不如去事奉你和你列祖素来所不认识的别神──是你四围列国的神。』无论是离你近，离你远，从地这边到地那边的神，你不可依从他，也不可听从他，眼不可顾惜他。你不可怜恤他，也不可遮庇他，总要杀他；你先下手，然后众民也下手，将他治死。要用石头打死他，因为他想要勾引你离开那领你出埃及地为奴之家的耶和华──你的神。以色列众人都要听见害怕，就不敢在你们中间再行这样的恶了。」</strong>（申十三6-11）</p><p>最后一句可圈可点：「<strong>以色列众人都要听见害怕，就不敢在你们中间再行这样的恶了</strong>」。当时，以色列人听见这严厉的律法，所有人都害怕，不敢敬拜别神。然而，自从亚哈家族上场后，人们不再害怕敬拜巴力。甚至，它成了全国同行的平常事。人们都忘记了敬拜偶像带来的非常害怕的结果。</p><p><strong>思想反省：</strong></p><p><strong>真正值得害怕的事，人们不再害怕。这是罪的可怕。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月20日 尔道自建.mp3",
        "id": 20031000020,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(20)",
        "title": "第20天 耶户的失败 ",
        "textContent": "</p><p>第20天</p><p><strong>耶户的失败</strong></p><p>作者：陈韦安</p><p>经文：列王纪下十28-36</p><p><strong>28 这样，耶户在以色列中灭了巴力。29 只是耶户不离开尼八的儿子耶罗波安使以色列人陷在罪里的那罪，就是拜伯特利和但的金牛犊。30 耶和华对耶户说：「因你办好我眼中看为正的事，照我的心意待亚哈家，你的子孙必接续你坐以色列的国位，直到四代。」31 只是耶户不尽心遵守耶和华</strong>──<strong>以色列上帝的律法，不离开耶罗波安使以色列人陷在罪里的那罪。</strong></p><p><strong>32 在那些日子，耶和华才割裂以色列国，使哈薛攻击以色列的境界，33 乃是约旦河东、基列全地，从靠近亚嫩谷边的亚罗珥起，就是基列和巴珊的迦得人、吕便人、玛拿西人之地。34 耶户其余的事，凡他所行的和他的勇力都写在以色列诸王记上。35 耶户与他列祖同睡，葬在撒马利亚；他儿子约哈斯接续他作王。36 耶户在撒马利亚作以色列王二十八年。</strong></p><p>耶户是以色列宗教改革的英雄——几乎是。耶户有效地完全将巴力在以色列中灭除。这是一件多么了不起的事情。先知以利亚与以利沙都不能解决的问题，竟然全然靠耶户的政策解决了。本来，耶户的王朝或者可以像大卫一样，能够得到耶和华的赐福一直到万代，然而，耶户却竟然敬拜了伯特利和但的金牛犊。</p><p>我们都会问：「怎么可能！？」试问，一个曾经杀掉全国敬拜巴力先知、烧毁巴力庙的柱像、将巴力庙改装为厕所的人，怎会最后连自己也会敬拜偶像？究竟耶户心里是怎样想的呢？他不知道敬拜偶像的可怕吗？他不知道敬拜偶像是耶和华极度憎恨的罪吗？</p><p>经文强调，耶户所敬拜的正是昔日耶罗波安敬拜的牛犊。列王纪上十二28-31 这样记载：「耶罗波安王就筹划定妥，铸造了两个金牛犊，对众民说：『以色列人哪，你们上耶路撒冷去实在是难；这就是领你们出埃及地的神。』他就把牛犊一只安在伯特利，一只安在但。」因此，耶户正重蹈耶罗波安的覆辙。然而，为甚么耶户不能从历史中汲取教训呢？</p><p>金牛犊是一个奇怪的偶像。因为敬拜金牛犊的人仍然以为自己在敬拜耶和华。亚伦与耶罗波安正是这个例子。表面上，他们都以为自己所敬拜的无伤大雅，他们以为自己的敬拜对象仍然或多或少与耶和华有关。他们模糊地以为金牛犊或多或少与耶和华敬拜有一点儿的关联。因此，虽然耶户废掉巴力敬拜，却以为金牛犊已经符合耶和华的要求——以为敬拜金牛犊仍属于耶和华的信仰，以为金牛犊比巴力已经足够的好。然而，耶和华上帝的要求不是一个相对较好的偶像敬拜，不是比敬拜巴力进步一点的信仰，而是尽心、尽性、尽意的爱耶和华！</p><p><strong>思想反省：</strong></p><p><strong>你的信仰生命如何呢？或许你会觉得，不是太差，也没有离开上帝，但是，你的信仰生命是否只是保持在一种相对较好的状态呢？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月21日 尔道自建.mp3",
        "id": 20031000021,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(21)",
        "title": "第21天 祭司与女王之间的角力 ",
        "textContent": "</p><p>第21天</p><p><strong>祭司与女王之间的角力\t</strong></p><p>作者：陈韦安</p><p>经文：列王纪下十一1-16</p><p><strong>1 亚哈谢的母亲亚她利雅见她儿子死了，就起来剿灭王室。2 但约兰王的女儿，亚哈谢的妹子约示巴，将亚哈谢的儿子约阿施从那被杀的王子中偷出来，把他和他的乳母都藏在卧房里，躲避亚她利雅，免得被杀。3 约阿施和他的乳母藏在耶和华的殿里六年；亚她利雅篡了国位。</strong></p><p><strong>4 第七年，耶何耶大打发人叫迦利人和护卫兵的众百夫长来，领他们进了耶和华的殿，与他们立约，使他们在耶和华殿里起誓，又将王的儿子指给他们看，5 吩咐他们说：「你们当这样行：凡安息日进班的三分之一要看守王宫，6 三分之一要在苏珥门，三分之一要在护卫兵院的后门。这样把守王宫，拦阻闲人。7 你们安息日所有出班的三分之二要在耶和华的殿里护卫王；8 各人手拿兵器，四围护卫王。凡擅入你们班次的必当治死，王出入的时候，你们当跟随他。」</strong></p><p><strong>9 众百夫长就照着祭司耶何耶大一切所吩咐的去行，各带所管安息日进班出班的人来见祭司耶何耶大。10 祭司便将耶和华殿里所藏大卫王的枪和盾牌交给百夫长。11 护卫兵手中各拿兵器，在坛和殿那里，从殿右直到殿左，站在王子的四围。12 祭司领王子出来，给他戴上冠冕，将律法书交给他，膏他作王；众人就拍掌说：「愿王万岁！」</strong></p><p><strong>13 亚她利雅听见护卫兵和民的声音，就到民那里，进耶和华的殿，14 看见王照例站在柱旁，百夫长和吹号的人侍立在王左右，国中的众民欢乐吹号；亚她利雅就撕裂衣服，喊叫说：「反了！反了！」15 祭司耶何耶大吩咐管辖军兵的百夫长说：「将她赶出班外，凡跟随她的必用刀杀死！」因为祭司说「不可在耶和华殿里杀她」，16 众兵就闪开让她去；她从马路上王宫去，便在那里被杀。</strong></p><p>列王纪下第十一章开始是一个新的阶段。先前的篇幅主要集中描述以色列国的情况，偶然才会提及犹大国，但是，从这一章开始，经文开始逐渐集中讨论犹大国的情况。</p><p>经过耶户的政变，犹大国的皇室家族几乎全部死亡——犹大王亚哈谢被耶户（九27-28）击杀，他的兄弟亦同样被耶户杀死（十12-14）。由于犹大国的王室家族几乎都被杀害，因此，亚哈谢的母亲亚她利雅篡夺了犹大国的王位，成为了犹大国的女王。</p><p>女王的出现在历史上不算是罕有的事，在中国历史也有。值得留意，却是亚她利雅执掌政权的同时却要杀害所有王室成员。「亚哈谢的母亲亚她利雅见她儿子死了，就起来剿灭王室。」（v1）对于亚她利雅来说，这是一件理所当然的事情，为了维护自己的权力，她要杜绝一切任何与正统王室有关的成员。不过，亚她利雅这举动却暗示了一个极严重的后果——大卫的子孙将要全部死光！</p><p>耶和华上帝不会让这情况出现。因此，圣经描述了与昔日摩西以及将来耶稣基督出生时相似的情景：「约兰王的女儿，亚哈谢的妹子约示巴，将亚哈谢的儿子约阿施从那被杀的王子中偷出来，把他和他的乳母都藏在卧房里，躲避亚她利雅，免得被杀。」（v2）耶和华施行拯救！</p><p>然后，圣经描述一段祭司耶何耶大与女王亚她利雅之间的角力。没错，这场政治角力的高峯是祭司与女王之间的斗争。有人可能问：作为祭司，耶何耶大是否应该参与这场角力呢？有人或者会认为：「如果耶和华上帝真的要保存大卫的子孙，祂必然工作，耶何耶大甚么都不用做。」但是，这并非耶何耶大的选择——耶何耶大以行动响应耶和华的旨意。他参与了耶和华上帝的工作之中。如此，祭司将昔日大卫王的枪和盾牌交给百夫长，给约阿施戴上冠冕，将律法书交给约阿施，膏约阿施作王。</p><p><strong>思想反省：</strong></p><p><strong>表面看来，一切都是人与人之间的斗争与角力，但是，从上帝的角度来看，一切都不是偶然，都是祂的掌握之中。耶和华的拯救永远是人类斗争背后的保障。在这拯救与保障中，我们是否以行动参与上帝的工作呢？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月22日 尔道自建.mp3",
        "id": 20031000022,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(22)",
        "title": "第22天 犹大王约阿施 ",
        "textContent": "</p><p>第22天</p><p><strong>犹大王约阿施</strong></p><p>作者：陈韦安</p><p>经文：列王纪下十二1-21</p><p><strong>1 耶户第七年，约阿施登基，在耶路撒冷作王四十年。他母亲名叫西比亚，是别是巴人。2 约阿施在祭司耶何耶大教训他的时候，就行耶和华眼中看为正的事；3 只是邱坛还没有废去，百姓仍在那里献祭烧香。</strong></p><p><strong>4约阿施对众祭司说：「凡奉到耶和华殿分别为圣之物所值通用的银子，或各人当纳的身价，或乐意奉到耶和华殿的银子，5 你们当从所认识的人收了来，修理殿的一切破坏之处。」6 无奈到了约阿施王二十三年，祭司仍未修理殿的破坏之处。7 所以约阿施王召了大祭司耶何耶大和众祭司来，对他们说：「你们怎么不修理殿的破坏之处呢？从今以后，你们不要从所认识的人再收银子，要将所收的交出来，修理殿的破坏之处。」8 众祭司答应不再收百姓的银子，也不修理殿的破坏之处。</strong></p><p><strong>9 祭司耶何耶大取了一个柜子，在柜盖上钻了一个窟窿，放于坛旁，在进耶和华殿的右边；守门的祭司将奉到耶和华殿的一切银子投在柜里。10 他们见柜里的银子多了，便叫王的书记和大祭司上来，将耶和华殿里的银子数算包起来。11 把所平的银子交给督工的，就是耶和华殿里办事的人；他们把银子转交修理耶和华殿的木匠和工人，12 并瓦匠、石匠，又买木料和凿成的石头，修理耶和华殿的破坏之处，以及修理殿的各样使用。13 但那奉到耶和华殿的银子，没有用以做耶和华殿里的银杯、蜡剪、碗、号，和别样的金银器皿，14 乃将那银子交给督工的人修理耶和华的殿；15 且将银子交给办事的人转交做工的人，不与他们算账，因为他们办事诚实。16 惟有赎愆祭、赎罪祭的银子没有奉到耶和华的殿，都归祭司。</strong></p><p><strong>17 那时，亚兰王哈薛上来攻打迦特，攻取了，就定意上来攻打耶路撒冷。18 犹大王约阿施将他列祖犹大王约沙法、约兰、亚哈谢所分别为圣的物和自己所分别为圣的物，并耶和华殿与王宫府库里所有的金子都送给亚兰王哈薛；哈薛就不上耶路撒冷来了。</strong></p><p><strong>19 约阿施其余的事，凡他所行的都写在犹大列王记上。20 约阿施的臣仆起来背叛，在下悉拉的米罗宫那里将他杀了。21 杀他的那臣仆就是示米押的儿子约撒甲和朔默的儿子约萨拔。众人将他葬在大卫城他列祖的坟地里。他儿子亚玛谢接续他作王。</strong></p><p>犹大王约阿施是列王纪中少有「行耶和华眼中看为正的事」的王。他的任期非常长，从七岁起就成为犹大国的王，自小就有祭司耶何耶大教训督责，对信仰非常敬虔。这是祭司帮助管治的好处，我们阅读列王纪下直到如今，已经很久没有出现被上主欣赏的王了。这明显是祭司耶何耶大的功劳。这也是一个新的开始。自从约兰以及亚她利雅以后，犹大国一直都偏离正道。祭司耶何耶大不单推翻了亚她利雅的政权，更让犹大国在耶和华的敬拜上重新开始。</p><p>因此，圣经强调，约阿施任期的一个重要任务，就是修建圣殿。这明显是一个属灵的任务——明显是祭司耶何耶大直接或间接促使的任务。无论如何，圣经强调这工程交给祭司们：「约阿施对众祭司说：『凡奉到耶和华殿分别为圣之物所值通用的银子，或各人当纳的身价，或乐意奉到耶和华殿的银子，你们当从所认识的人收了来，修理殿的一切破坏之处。』」（v5）但是，修建工程一直拖延。后来，约阿施又说：「你们怎么不修理殿的破坏之处呢？从今以后，你们不要从所认识的人再收银子，要将所收的交出来，修理殿的破坏之处。」（v7）其实不是祭司们懒惰或者不听命，只是一直没有足够资源。</p><p>后来原来是筹款方法出现问题。约阿施筹不到款，只好祭司耶何耶大出手。「祭司耶何耶大取了一个柜子，在柜盖上钻了一个窟窿，放于坛旁，在进耶和华殿的右边；守门的祭司将奉到耶和华殿的一切银子投在柜里。」（v9）最后，仍要靠祭司耶何耶大出手帮助，事就成了。</p><p>圣经记载另一件有关约阿施的事是亚兰王哈薛的攻击。约阿施无力招架，只好示弱进贡金银财宝，这是弱小的表现。不过，实在无奈，国力不强，只好向外邦人低头。</p><p><strong>思想反省：</strong></p><p><strong>圣经对约阿施的描述，只有这两件失败的事——筹款修建圣殿失败，国力也很弱。不过，这又如何呢？毕竟，圣经仍然给予约阿施正面的评价——耶何耶大在世的日子，约阿施行耶和华看为正的事。虽然是失败，但这仍然是耶和华看为正的事。这又如何呢？约阿施最失败的，不是筹款失败，也不是军事失败，而是最后信仰的失败。当耶何耶大死后，他竟然离开耶和华，这才是失败中的失败。</strong></p><p><strong><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月23日 尔道自建.mp3",
        "id": 20031000023,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(23)",
        "title": "第23天以利沙去世 ",
        "textContent": "</p><p>第23天</p></strong></p><p><strong>以利沙去世</strong></p><p>作者：陈韦安</p><p>经文：列王纪下十三14-21</p><p><strong>14 以利沙得了必死的病，以色列王约阿施下来看他，伏在他脸上哭泣，说：「我父啊！我父啊！以色列的战车马兵啊！」15 以利沙对他说：「你取弓箭来。」王就取了弓箭来；16 又对以色列王说：「你用手拿弓。」王就用手拿弓。以利沙按手在王的手上，17 说：「你开朝东的窗户。」他就开了。以利沙说：「射箭吧！」他就射箭。</strong></p><p><strong>以利沙说：「这是耶和华的得胜箭，就是战胜亚兰人的箭；因为你必在亚弗攻打亚兰人，直到灭尽他们。」18 以利沙又说：「取几枝箭来。」他就取了来。以利沙说：「打地吧！」他打了三次，便止住了。19 神人向他发怒，说：「应当击打五六次，就能攻打亚兰人直到灭尽；现在只能打败亚兰人三次。」</strong></p><p><strong>20 以利沙死了，人将他葬埋。到了新年，有一群摩押人犯境，21 有人正葬死人，忽然看见一群人，就把死人抛在以利沙的坟墓里，一碰着以利沙的骸骨，死人就复活，站起来了。</strong></p><p>列王纪下十三章将焦点回到以色列国。耶户的儿子约哈斯以及他的儿子约阿施的评语几乎是一样的：「<strong>行耶和华眼中看为恶的事，效法尼八的儿子耶罗波安使以色列人陷在罪里的那罪。</strong>」（v2、v11）无论是犹大国还是以色列国，偶像敬拜仍然严重，只是由从前的巴力敬拜改变为金牛犊敬拜而已。</p><p>不过，有趣的是，虽然这两个王都罪大恶极，却仍然懂得在失败的时候恳求耶和华的怜悯与开恩。「约哈斯恳求耶和华，耶和华就应允他，因为见以色列人所受亚兰王的欺压。耶和华赐给以色列人一位拯救者，使他们脱离亚兰人的手；于是以色列人仍旧安居在家里。」（v4-5）圣经没有说明这位拯救者是谁。但是，这并不重要，重要的是因着约哈斯的恳求，以色列能够暂时脱离亚兰王的欺压。</p><p>同样地，约哈斯的儿子约阿施的认罪经历却与以利沙之死相关。不单如此，圣经更将以利沙的死与以色列国的存亡放在一个平行位置——以利沙快要死，以色列国也快要死，怎么办呢？因此，约阿施来到濒死的以利沙面前，恳求帮助。约阿施称呼以利沙「我父啊！我父啊！以色列的战车马兵啊！」（v14）。诚然，这些年来，以利沙的的确确是以色列的「战车马兵」，他曾多次拯救以色列渡过难关。</p><p>临死的以利沙吩咐约阿施将箭打在地上，并且说明：「这是耶和华的得胜箭，就是战胜亚兰人的箭；因为你必在亚弗攻打亚兰人，直到灭尽他们。」可是，约阿施只打了三次。约阿施没有尽力。以利沙期望他击打五六次。可是，约阿施没有尽力。故事完结在这里。以利沙就死了。</p><p><strong>思想反省：</strong></p><p><strong>「尽力」是今天的灵修反省。诚然，我们目睹整个以色列的历史，我们知道，上帝曾经差派不同的先知帮助以色列。如今以色列曾经拥有神人以利亚、拥有神人以利沙，甚至，以色列一直都有耶和华作他们的主。不过，这些一切都是徒然的──以色列没有尽力响应上帝。</strong></p><p><strong>「你要尽心、尽性、尽力、尽意爱主你的神」（申六5）。今天你尽力了吗？</strong></p><p><strong><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月24日 尔道自建.mp3",
        "id": 20031000024,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(24)",
        "title": "第24天犹大王亚玛谢 ",
        "textContent": "</p><p>第24天</p></strong></p><p><strong>犹大王亚玛谢</strong></p><p>作者：陈韦安</p><p>经文：列王纪下十四3-8</p><p><strong>3 亚玛谢行耶和华眼中看为正的事，但不如他祖大卫，乃效法他父约阿施一切所行的；4 只是邱坛还没有废去，百姓仍在那里献祭烧香。</strong></p><p><strong>5 国一坚定，就把杀他父王的臣仆杀了，6 却没有治死杀王之人的儿子，是照摩西律法书上耶和华所吩咐的说：「不可因子杀父，也不可因父杀子，各人要为本身的罪而死。」</strong></p><p><strong>7 亚玛谢在盐谷杀了以东人一万，又攻取了西拉，改名叫约帖，直到今日。8 那时，亚玛谢差遣使者去见耶户的孙子约哈斯的儿子以色列王约阿施，说：「你来，我们二人相见于战场。」。</strong></p><p>以利沙死去，故事的焦点回到犹大国。亚玛谢是新一任犹大国王。圣经给予亚玛谢一个正面评价——「亚玛谢行耶和华眼中看为正的事，但不如他祖大卫，乃效法他父约阿施一切所行的」（v3）。大卫一直是列王纪众多皇帝的标准，亚玛谢做得不错，却不符合大卫标准，极其只是去到他父亲的标准。为甚么呢？以下是经文对亚玛谢任内作为的描述：</p><p>1. （缺点）只是邱坛还没有废去，百姓仍在那里献祭烧香（v4）。其实这不只是对亚玛谢的评价，曾经已有好几位好皇帝的不足之处（王上十五14、廿二43、王下十二3）。这表明亚玛谢对耶和华的命令没有完全严格遵守。</p><p>2. （优点）他除掉杀害他父皇的臣仆，却没有杀害他们的儿子。这是亚玛谢遵从耶和华律法的最佳例子。圣经也因此强调这是按照摩西律法书上的吩咐：「不可因子杀父，也不可因父杀子，各人要为本身的罪而死。」这实在是难得的一面。亚玛谢能够从私人仇恨中仍然清醒，记得耶和华的律法。</p><p>3. （缺点）破坏了以色列与犹大国的关系。两国曾经和好过一段日子（王下八25-27）。圣经其实没有交代以色列与犹大国交战的原因。不过，当时圣经却藉着以色列王约阿施指出亚玛谢的问题以及两国开战的原因：「你打败了以东人就心高气傲，你以此为荣耀，在家里安居就罢了，为何要惹祸，使自己和犹大国一同败亡呢？」（v9-10）因此，这是亚玛谢的致命缺点——心高气傲。</p><p>骄傲导致亚玛谢走向失败。骄傲的最可怕之处，是它使人忘记。一个本来好好的人，也可以骄傲的缘故忘却自己本来的好。亚玛谢正是这个例子。因着他以为自己能够除去国内的乱党势力，能够击败以东人，就可以继续扩展自己的国土。</p><p><strong>思想反省：</strong></p><p><strong>今天想一想，有甚么命令因为你的骄傲而没有严格遵守？哪些上帝的命令因着骄傲而忘却了呢？</strong></p><p><strong> </strong></p><p><strong><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月25日 尔道自建.mp3",
        "id": 20031000025,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(25)",
        "title": "第25天以色列王耶罗波安二世 ",
        "textContent": "</p><p>第25天</p></strong></p><p><strong>以色列王耶罗波安二世</strong></p><p>作者：陈韦安</p><p>经文：列王纪下十四23-29</p><p><strong>23 犹大王约阿施的儿子亚玛谢十五年，以色列王约阿施的儿子耶罗波安在撒马利亚登基，作王四十一年。24 他行耶和华眼中看为恶的事，不离开尼八的儿子耶罗波安使以色列人陷在罪里的一切罪。25 他收回以色列边界之地，从哈马口直到亚拉巴海，正如耶和华──以色列的上帝藉他仆人迦特希弗人亚米太的儿子先知约拿所说的。</strong></p><p><strong>26 因为耶和华看见以色列人甚是艰苦，无论困住的、自由的都没有了，也无人帮助以色列人。27 耶和华并没有说要将以色列的名从天下涂抹，乃藉约阿施的儿子耶罗波安拯救他们。</strong></p><p><strong>28 耶罗波安其余的事，凡他所行的和他的勇力，他怎样争战，怎样收回大马士革和先前属犹大的哈马归以色列，都写在以色列诸王记上。29 耶罗波安与他列祖以色列诸王同睡。他儿子撒迦利雅接续他作王。</strong></p><p>以色列历史上出现过两位耶罗波安皇帝。为了容易分辨，中文圣经称他为「耶罗波安二世」。圣经怎样评价这位耶罗波安呢？24至25节对他有一个颇特别的描述：</p><p>「<strong>他行耶和华眼中看为恶的事，不离开尼八的儿子耶罗波安使以色列人陷在罪里的一切罪。</strong>」（v24）这是负面的评价，也是圣经常常出现的典型负面评价。不过，接下来的25节似乎是24节的延伸解释——却是一句正面的话——最少客观来说是正面的：「他收回以色列边界之地，从哈马口直到亚拉巴海」（v25）。似乎，耶罗波安二世是一个颇能干的人，他更曾经「收回大马士革和先前属犹大的哈马归以色列」（v28）。事实上，在他的一生之中，延续着父亲约阿施的强盛，可能他的政绩非常辉煌，军事上强盛，他的人生没有指责出他的问题。不过，这并不代表没有问题，如果我们阅读阿摩司书，你会发现邻国犹大的先知阿摩司狠狠批评耶罗波安带领的以色列：</p><p>「耶和华如此说：</p><p>  以色列人三番四次地犯罪，</p><p>  我必不免去他们的刑罚；</p><p>  因他们为银子卖了义人，</p><p>  为一双鞋卖了穷人。</p><p>  他们见穷人头上所蒙的灰也都垂涎，</p><p>  阻碍谦卑人的道路。」（阿摩司书二6-7）</p><p>国家强大，却没有为人民带来真正的幸福。贫富悬殊极度严重，贫穷人被欺压。我们不知道耶罗波安是否听见阿摩司的信息——可能没有听见。客观来说，他的一生是成功的，许多问题没有在他面前浮现。</p><p>不过，他的恶却是耶和华眼中的。他看不见，没有人跟他说，但是，耶和华却认定他的恶。因此，无论他的功绩如何、国力如何、自我感觉如何，他在耶和华眼中是恶的，这成了上帝对他一生的总结。更重要的是，上帝仍然默默保守祂所爱的子民，没有因他的恶灭绝以色列民，却藉着这恶人耶罗波安作拯救。「耶和华并没有说要将以色列的名从天下涂抹，乃藉约阿施的儿子耶罗波安拯救他们。」（v27）。</p><p>这些一切，耶罗波安都不知道。</p><p><strong>思想反省：</strong></p><p><strong>恶人在世不一定立刻被报应，甚至上帝会巧妙地透过恶人作拯救。但是，恶人的最终结局却是肯定的：灭亡。</strong></p><p><strong><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月26日 尔道自建.mp3",
        "id": 20031000026,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(26)",
        "title": "第26天犹大王亚哈斯 ",
        "textContent": "</p><p>第26天</p></strong></p><p><strong>犹大王亚哈斯</strong></p><p>作者：陈韦安</p><p>经文：列王纪下十六1-9</p><p><strong>1 利玛利的儿子比加十七年，犹大王约坦的儿子亚哈斯登基。2 他登基的时候年二十岁，在耶路撒冷作王十六年；不像他祖大卫行耶和华──他上帝眼中看为正的事，3 却效法以色列诸王所行的，又照着耶和华从以色列人面前赶出的外邦人所行可憎的事，使他的儿子经火，4 并在邱坛上、山冈上、各青翠树下献祭烧香。</strong></p><p><strong>5 亚兰王利汛和以色列王利玛利的儿子比加上来攻打耶路撒冷，围困亚哈斯，却不能胜他。6 当时亚兰王利汛收回以拉他归与亚兰，将犹大人从以拉他赶出去。亚兰人就来到以拉他，住在那里，直到今日。</strong></p><p><strong>7 亚哈斯差遣使者去见亚述王提革拉•毗列色，说：「我是你的仆人、你的儿子。现在亚兰王和以色列王攻击我，求你来救我脱离他们的手。」8 亚哈斯将耶和华殿里和王宫府库里所有的金银都送给亚述王为礼物。9 亚述王应允了他，就上去攻打大马士革，将城攻取，杀了利汛，把居民掳到吉珥。</strong></p><p>以色列国一团糟，这是第十五章所描述的事。以色列国经历短暂不断篡位的不稳定时期。十六章的焦点回到犹大国——亚哈斯的故事。</p><p>圣经记载，犹大国面对前所未见的大困难。国难当前。亚兰与以色列共同攻打犹大国——这是一件很可悲的事，以色列经历多次篡夺王位事故，以色列已经远离从前作为耶和华选民的信仰，因此，犹大国与以色列不只没有联结起来，以色列更与外邦人一并攻打犹大国。</p><p>面对如斯国难，犹大王亚哈斯寻求亚述王的帮助，尝试形成「以色列+亚兰」vs「犹大+亚述」的阵营。因此，亚哈斯主动寻求亚述王提革拉•毗列色的帮助。令人吃惊的是第一句话：「我是你的仆人、你的儿子。」（v7）当然，从外交的角度来看，这句话是必要的。现今骑虎难下，不自我卑微，怎能叫人拔刀相助？当然，这个所谓「拔刀相助」不是不用付上代价的。我指的是真正的金钱代价。「亚哈斯将耶和华殿里和王宫府库里所有的金银都送给亚述王为礼物。」（v8）</p><p>钱能够解决的问题，亚哈斯就觉得没有问题。然而，这样的想法，亚哈斯可能已经忘记从前耶和华藉着拿单先知给大卫的话：「我要作他的父，他要作我的子；他若犯了罪，我必用人的杖责打他，用人的鞭责罚他。」（撒下七14）因此，对于亚哈斯向亚述的请求，这不只是军事外交的问题，而是亚哈斯对耶和华根本关系的问题。「他要作我的子」是耶和华对历任犹大王的命令。然而，如今亚哈斯却自认亚述王的儿子。诚然，耶和华主动作以色列／犹大王的父，就是为了让他们遇见危难时可以寻求祂。不过，亚哈斯却选择一个付钱的方法，取代了寻求耶和华的方法。</p><p><strong>思想反省：</strong></p><p><strong>你也是上帝的儿女。你知道吗？因此，这身分本身暗示了寻求祂的权利。所谓「权利」，就是不用任何花费、任何代价、任何交换，你白白可以寻求祂的帮助。唯一要做的，只是承认自己是上帝的儿女。</strong></p><p><strong><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月27日 尔道自建.mp3",
        "id": 20031000027,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(27)",
        "title": "第27天以色列灭亡 ",
        "textContent": "</p><p>第27天</p></strong></p><p><strong>以色列灭亡</strong></p><p>作者：陈韦安</p><p>经文：列王纪下十七1-23</p><p><strong>1 犹大王亚哈斯十二年，以拉的儿子何细亚在撒马利亚登基作以色列王九年。2 他行耶和华眼中看为恶的事，只是不像在他以前的以色列诸王。3 亚述王撒缦以色上来攻击何细亚，何细亚就服事他，给他进贡。4 何细亚背叛，差人去见埃及王梭，不照往年所行的与亚述王进贡。亚述王知道了，就把他锁禁，囚在监里。5 亚述王上来攻击以色列遍地，上到撒马利亚，围困三年。6 何细亚第九年亚述王攻取了撒马利亚，将以色列人掳到亚述，把他们安置在哈腊与歌散的哈博河边，并米底亚人的城邑。</strong></p><p><strong>7 这是因以色列人得罪那领他们出埃及地、脱离埃及王法老手的耶和华</strong>──<strong>他们的上帝，去敬畏别神，8 随从耶和华在他们面前所赶出外邦人的风俗和以色列诸王所立的条规。9 以色列人暗中行不正的事，违背耶和华</strong>──<strong>他们的上帝，在他们所有的城邑，从瞭望楼直到坚固城，建筑丘坛；10 在各高冈上、各青翠树下立柱像和木偶；11 在邱坛上烧香，效法耶和华在他们面前赶出的外邦人所行的，又行恶事惹动耶和华的怒气；12 且事奉偶像，就是耶和华警戒他们不可行的。</strong></p><p><strong>13 但耶和华藉众先知、先见劝戒以色列人和犹大人说：「当离开你们的恶行，谨守我的诫命律例，遵行我吩咐你们列祖，并藉我仆人众先知所传给你们的律法。」14 他们却不听从，竟硬着颈项，效法他们列祖，不信服耶和华</strong>──<strong>他们的上帝，15 厌弃他的律例和他与他们列祖所立的约，并劝戒他们的话，随从虚无的神，自己成为虚妄，效法周围的外邦人，就是耶和华嘱咐他们不可效法的；16 离弃耶和华</strong>──<strong>他们上帝的一切诫命，为自己铸了两个牛犊的像，立了亚舍拉，敬拜天上的万象，事奉巴力，17 又使他们的儿女经火，用占卜，行法术卖了自己，行耶和华眼中看为恶的事，惹动他的怒气。18 所以耶和华向以色列人大大发怒，从自己面前赶出他们，只剩下犹大一个支派。</strong></p><p><strong>19 犹大人也不遵守耶和华</strong>──<strong>他们上帝的诫命，随从以色列人所立的条规。20 耶和华就厌弃以色列全族，使他们受苦，把他们交在抢夺他们的人手中，以致赶出他们离开自己面前，21 将以色列国从大卫家夺回；他们就立尼八的儿子耶罗波安作王。耶罗波安引诱以色列人不随从耶和华，陷在大罪里。22 以色列人犯耶罗波安所犯的一切罪，总不离开，23 以致耶和华从自己面前赶出他们，正如藉他仆人众先知所说的。这样，以色列人从本地被掳到亚述，直到今日。</strong></p><p>骤眼来看，何细亚与其他过往的王差不多，都是「行耶和华眼中看为恶的事」（v2）不过，圣经却补充了一句，他「不像在他以前的以色列诸王。」原因是，何细亚是最后一位以色列王。从微观的角度来看，何细亚是平凡的。他的恶与先前的王差不多，他的问题也与先前的王差不多。事实上，对每一位历任的帝王来说，他们自己的问题都是有限的，也不会立即导致整个国家的灭亡。不过，若把每一个微观的罪结合起来，却导致了列王纪下第十七章的结果。</p><p>列王纪下第十七章是非常重要的一章。因这一章交代了以色列国灭亡的原因，也是整段以色列离开上帝历史的总结。这一章是总结，因它总结了这么多年来以色列国发生的一切罪。圣经这样说：</p><p>「以色列人暗中行不正的事，违背耶和华<strong>──</strong>他们的上帝，在他们所有的城邑，从瞭望楼直到坚固城，建筑丘坛；在各高冈上、各青翠树下立柱像和木偶；在邱坛上烧香，效法耶和华在他们面前赶出的外邦人所行的，又行恶事惹动耶和华的怒气；且事奉偶像，就是耶和华警戒他们不可行的。」（v9-12）</p><p>这不是单一的行动，也不是个别的问题，也不是一时一刻的罪。耶和华的怒气从来都不是纯粹、个别、偶发的。经文证明这一点：「但耶和华藉众先知、先见劝戒以色列人和犹大人说：『当离开你们的恶行，谨守我的诫命律例，遵行我吩咐你们列祖，并藉我仆人众先知所传给你们的律法。』」（v13）</p><p>不过，以色列国的罪是长期、延绵不断的。这才是问题所在。「他们却不听从，竟硬着颈项，效法他们列祖，不信服耶和华<strong>──</strong>他们的上帝。」（v14）「所以耶和华向以色列人大大发怒，从自己面前赶出他们。」（v18）这是上帝留下来的理由。</p><p><strong>思想反省：</strong></p><p><strong>圣经用了几乎一整章来交代以色列被罚的理由。这告诉我们上帝的本质。上帝的惩罚是异数。祂的恩典才是祂的本质。因此，上帝对人的恩典是不用解释的，因为上帝本身就是满有恩典的。特殊个案才需要解释。因此，上帝惩罚以色列，解释了一整章。</strong></p><p><strong><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月28日 尔道自建.mp3",
        "id": 20031000028,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(28)",
        "title": "第28天怎样才是一个好皇帝 ",
        "textContent": "</p><p>第28天</p></strong></p><p><strong>怎样才是一个好皇帝</strong></p><p>作者：陈韦安</p><p>经文：列王纪下十八1-37</p><p><strong>1 以色列王以拉的儿子何细亚第三年，犹大王亚哈斯的儿子希西家登基。2 他登基的时候年二十五岁，在耶路撒冷作王二十九年。他母亲名叫亚比，是撒迦利雅的女儿。3 希西家行耶和华眼中看为正的事，效法他祖大卫一切所行的。4 他废去丘坛，毁坏柱像，砍下木偶，打碎摩西所造的铜蛇，因为到那时以色列人仍向铜蛇烧香。希西家叫铜蛇为铜块。5 希西家倚靠耶和华</strong>──<strong>以色列的上帝，在他前后的犹大列王中没有一个及他的。6 因为他专靠耶和华，总不离开，谨守耶和华所吩咐摩西的诫命。7 耶和华与他同在，他无论往何处去尽都亨通。他背叛、不肯事奉亚述王。8 希西家攻击非利士人，直到迦萨，并迦萨的四境，从瞭望楼到坚固城。</strong></p><p><strong>9 希西家王第四年，就是以色列王以拉的儿子何细亚第七年，亚述王撒缦以色上来围困撒马利亚；10 过了三年就攻取了城。希西家第六年，以色列王何细亚第九年，撒马利亚被攻取了。11 亚述王将以色列人掳到亚述，把他们安置在哈腊与歌散的哈博河边，并米底亚人的城邑；12 都因他们不听从耶和华</strong>──<strong>他们上帝的话，违背他的约，就是耶和华仆人摩西吩咐他们所当守的。</strong></p><p><strong>13 希西家王十四年，亚述王西拿基立上来攻击犹大的一切坚固城，将城攻取。14 犹大王希西家差人往拉吉去见亚述王，说：「我有罪了，求你离开我；凡你罚我的，我必承当。」于是亚述王罚犹大王希西家银子三百他连得，金子三十他连得。15 希西家就把耶和华殿里和王宫府库里所有的银子都给了他。16 那时，犹大王希西家将耶和华殿门上的金子和他自己包在柱上的金子都刮下来，给了亚述王。17 亚述王从拉吉差遣他珥探、拉伯撒利，和拉伯沙基率领大军往耶路撒冷，到希西家王那里去。他们上到耶路撒冷，就站在上池的水沟旁，在漂布地的大路上。18 他们呼叫王的时候，就有希勒家的儿子家宰以利亚敬，并书记舍伯那和亚萨的儿子史官约亚，出来见他们。</strong></p><p><strong>19 拉伯沙基说：「你们去告诉希西家说，亚述大王如此说：『你所倚靠的有甚么可仗赖的呢？20 你说有打仗的计谋和能力，我看不过是虚话。你到底倚靠谁才背叛我呢？21 看哪，你所倚靠的埃及是那压伤的苇杖；人若靠这杖，就必刺透他的手。埃及王法老向一切倚靠他的人也是这样。22 你们若对我说：我们倚靠耶和华</strong>──<strong>我们的上帝，希西家岂不是将上帝的邱坛和祭坛废去，且对犹大和耶路撒冷的人说：你们当在耶路撒冷这坛前敬拜吗？23 现在你把当头给我主亚述王，我给你二千匹马，看你这一面骑马的人够不够。24 若不然，怎能打败我主臣仆中最小的军长呢？你竟倚靠埃及的战车马兵吗？25 现在我上来攻击毁灭这地，岂没有耶和华的意思吗？耶和华吩咐我说：你上去攻击毁灭这地吧！』」</strong></p><p><strong>26 希勒家的儿子以利亚敬和舍伯那，并约亚，对拉伯沙基说：「求你用亚兰言语和仆人说话，因为我们懂得；不要用犹大言语和我们说话，达到城上百姓的耳中。」27 拉伯沙基说：「我主差遣我来，岂是单对你和你的主说这些话吗？不也是对这些坐在城上、要与你们一同吃自己粪、喝自己尿的人说吗？」</strong></p><p><strong>28 于是拉伯沙基站着，用犹大言语大声喊着说：「你们当听亚述大王的话！29 王如此说：『你们不要被希西家欺哄了；因他不能救你们脱离我的手。30 也不要听希西家使你们倚靠耶和华，说耶和华必要拯救我们，这城必不交在亚述王的手中。』31 不要听希西家的话！因亚述王如此说：『你们要与我和好，出来投降我，各人就可以吃自己葡萄树和无花果树的果子，喝自己井里的水。32 等我来领你们到一个地方与你们本地一样，就是有五谷和新酒之地，有粮食和葡萄园之地，有橄榄树和蜂蜜之地，好使你们存活，不至于死。希西家劝导你们，说耶和华必拯救我们；你们不要听他的话。33 列国的神有哪一个救他本国脱离亚述王的手呢？34 哈马、亚珥拔的神在哪里呢？西法瓦音、希拿、以瓦的神在哪里呢？他们曾救撒马利亚脱离我的手吗？35 这些国的神有谁曾救自己的国脱离我的手呢？难道耶和华能救耶路撒冷脱离我的手吗？』」</strong></p><p><strong>36 百姓静默不言，并不回答一句，因为王曾吩咐说：「不要回答他。」37 当下，希勒家的儿子家宰以利亚敬和书记舍伯那，并亚萨的儿子史官约亚，都撕裂衣服，来到希西家那里，将拉伯沙基的话告诉了他。</strong></p><p>希西家是一个好皇帝。好皇帝却出现于虚弱的国势。我们都知道，两者没有直接关系的。许多人都误解了十八1-8 的有关希西家的总结：「因为他专靠耶和华，总不离开，谨守耶和华所吩咐摩西的诫命。耶和华与他同在，他无论往何处去尽都亨通。」事实上，这是圣经对希西家一生的总结，但是所谓「无论往何处去尽都亨通」，其实并不是一帆风顺、毫无困难的「亨通」。</p><p>9-12节强调希西家目睹以色列的灭亡，眼看兄弟国的灭亡，希西家深知亚述的可怕。然而，国力比人弱，非常坎坷。为了避免战争，希西家不只在亚述面前首肯：「我有罪了，求你离开我；凡你罚我的，我必承当」，他更拱手相让金钱与黄金。圣经这样描述：「希西家就把耶和华殿里和王宫府库里所有的银子都给了他。那时，犹大王希西家将耶和华殿门上的金子和他自己包在柱上的金子都刮下来，给了亚述王。」（v15-16）或许有人会批评：为何希西家将耶和华圣殿的黄金都刮下来呢？这岂不是对上帝极大的不敬吗？</p><p>有关这个问题，我们想起以下两段有关献祭与圣殿的经文：</p><p>「耶和华喜悦燔祭和平安祭，岂如喜悦人听从他的话呢？听命胜于献祭，顺从胜于公羊的脂油。」（撒上十五22）</p><p>「论到你所建的这殿，你若遵行我的律例，谨守我的典章，遵从我的一切诫命，我必向你应验我所应许你父亲大卫的话。我必住在以色列人中间，并不丢弃我民以色列。」（王上六11-13）</p><p>两段经文都有关「听命」。听命胜于献祭，听命胜于圣殿。因此，希西家的国力或许没有让耶和华得到最大的荣耀，他也没有让耶和华的圣殿更堂皇美丽。不过，这些都不要紧。耶和华知道。耶和华知道希西家的心：专靠耶和华，总不离开，谨守耶和华所吩咐摩西的诫命。</p><p>百姓也知道。面对亚述国的侮辱，以色列民静默不言，并不回答一句，因为这是王吩咐他们「不要回答」。这个皇帝，不仅爱主，更热爱他的人民。</p><p><strong>思想反省：</strong></p><p><strong>上帝察看人的心。一个内心美丽的人，上帝必然知道，认识他的人也知道。</strong></p><p><strong><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月29日 尔道自建.mp3",
        "id": 20031000029,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(29)",
        "title": "第29天无能的祷告 ",
        "textContent": "</p><p>第29天</p></strong></p><p><strong>无能的祷告</strong></p><p>作者：陈韦安</p><p>经文：列王纪下二十1-11</p><p><strong>1 那时，希西家病得要死。亚摩斯的儿子先知以赛亚去见他，对他说：「耶和华如此说：『你当留遗命与你的家，因为你必死，不能活了。』」2 希西家就转脸朝墙，祷告耶和华说：3 「耶和华啊，求你记念我在你面前怎样存完全的心，按诚实行事，又做你眼中所看为善的。」希西家就痛哭了。</strong></p><p><strong>4 以赛亚出来，还没有到中院，耶和华的话就临到他，说：5 「你回去告诉我民的君希西家说：耶和华</strong>──<strong>你祖大卫的上帝如此说：『我听见了你的祷告，看见了你的眼泪，我必医治你；到第三日，你必上到耶和华的殿。6 我必加增你十五年的寿数，并且我要救你和这城脱离亚述王的手。我为自己和我仆人大卫的缘故，必保护这城。』」7 以赛亚说：「当取一块无花果饼来。」人就取了来，贴在疮上，王便痊愈了。</strong></p><p><strong>8 希西家问以赛亚说：「耶和华必医治我，到第三日，我能上耶和华的殿，有甚么兆头呢？」9 以赛亚说：「耶和华必成就他所说的。这是他给你的兆头：你要日影向前进十度呢？是要往后退十度呢？」10 希西家回答说：「日影向前进十度容易，我要日影往后退十度。」11 先知以赛亚求告耶和华，耶和华就使亚哈斯的日晷向前进的日影，往后退了十度。</strong></p><p>这是一段非常有趣的经文。因为它描述了一段祷告如何改变心意的故事。 </p><p>骤眼看来，希西家的祷告非常利害。因为这祷告能够扭转了生命、改变了日影的方向，更重要的是，他改变了上帝的心意。对于这个问题今天这篇文章我会以神学的角度思考。</p><p>其实，这段经文是说明一件事：上帝垂听祷告。上帝怜悯人，因此祂愿意改变自己的心意。上帝的慈爱高达诸天，因此他甚至愿意改变他的心意。</p><p>不过，这祷告却并非教导我们学习如何祷告才可以被垂听。这段经文纯粹说明耶和华的怜悯与慈爱。因此，整个叙事与先前列王纪下的以利沙神迹一样，中间的过程并非最重要的部分——不是以赛亚的医治，不是无花果饼的果效，也不是希西家的祷告——而是上帝自己的作为才是重点。当然，以上的过程都是导致神迹出现的成因，但是这些所谓「成因」都只是出于耶和华的恩典才能够造成——没有上帝的允许，无花果饼、以赛亚、希西家的祷告都没有作用。</p><p>经文这样描述：「希西家转脸朝墙」（v2）、「希西家痛哭了」（v3）。我们不能称这个为祷告蒙垂听的方法。祷告不能成为一条像魔法般的方程式——人只要满足某个条件（无论是敬虔的、属灵的、合理的），上帝就会像机械一般赋予所祈求的一切。这样的祷告并不是出于上帝的大能，这祷告只是出于一条奇妙的方程式。上帝在这样的祷告中失去他的主权。上帝的心意愿意改变，却不是因着希西家的祷告改变。 这只是整个上帝作为的过程和描述。 因此，我们不能说，希西家的祷告成为整个事件的成败关键。唯有上帝自己，祂的成就、祂的改变才是整个事情的关键所在。</p><p><strong>思想反省</strong>：</p><p><strong>你愿意祷告吗？若是愿意的话，你就必须抱着一种毫无作为的状态下寻求上帝的大能——这正是祷告的无能。祷告的大能只能够彰显在上帝的大能与人的自卑软弱之中。祷告的大能彰显于祷告的无能之中。</strong></p><p><strong><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月30日 尔道自建.mp3",
        "id": 20031000030,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(30)",
        "title": "第30天发现律法书 ",
        "textContent": "</p><p>第30天</p></strong></p><p><strong>发现律法书</strong></p><p>作者：陈韦安</p><p>经文：列王纪下廿二3-20</p><p><strong>3 约西亚王十八年，王差遣米书兰的孙子、亚萨利的儿子</strong>──<strong>书记沙番上耶和华殿去，吩咐他说：4 「你去见大祭司希勒家，使他将奉到耶和华殿的银子，就是守门的从民中收聚的银子，数算数算，5 交给耶和华殿里办事的人，使他们转交耶和华殿里做工的人，好修理殿的破坏之处，6 就是转交木匠和工人，并瓦匠，又买木料和凿成的石头修理殿宇，7 将银子交在办事的人手里，不与他们算账，因为他们办事诚实。」</strong></p><p><strong>8 大祭司希勒家对书记沙番说：「我在耶和华殿里得了律法书。」希勒家将书递给沙番，沙番就看了。9 书记沙番到王那里，回复王说：「你的仆人已将殿里的银子倒出数算，交给耶和华殿里办事的人了。」10 书记沙番又对王说：「祭司希勒家递给我一卷书。」沙番就在王面前读那书。</strong></p><p><strong>11 王听见律法书上的话，便撕裂衣服，12 吩咐祭司希勒家与沙番的儿子亚希甘、米该亚的儿子亚革波、书记沙番和王的臣仆亚撒雅，说：13 「你们去为我、为民、为犹大众人，以这书上的话求问耶和华；因为我们列祖没有听从这书上的言语，没有遵着书上所吩咐我们的去行，耶和华就向我们大发烈怒。」</strong></p><p><strong>14于是，祭司希勒家和亚希甘、亚革波、沙番、亚撒雅都去见女先知户勒大。户勒大是掌管礼服沙龙的妻；沙龙是哈珥哈斯的孙子、特瓦的儿子。户勒大住在耶路撒冷第二区。他们请问于她。</strong></p><p><strong>15她对他们说：「耶和华</strong>──<strong>以色列的上帝如此说：『你们可以回复那差遣你们来见我的人说，16耶和华如此说：我必照着犹大王所读那书上的一切话，降祸与这地和其上的居民。17因为他们离弃我，向别神烧香，用他们手所做的惹我发怒，所以我的忿怒必向这地发作，总不止息。』18然而，差遣你们来求问耶和华的犹大王，你们要这样回复他说：『耶和华</strong>──<strong>以色列的上帝如此说：至于你所听见的话，19就是听见我指着这地和其上的居民所说、要使这地变为荒场、民受咒诅的话，你便心里敬服，在我面前自卑，撕裂衣服，向我哭泣，因此我应允了你。这是我</strong>──<strong>耶和华说的。20我必使你平平安安地归到坟墓到你列祖那里；我要降与这地的一切灾祸，你也不致亲眼看见。』」他们就回复王去了。</strong></p><p>约西亚同样是与犹大国末年的好皇帝。圣经同样「约西亚行耶和华眼中看为正的事，行他祖大卫一切所行的，不偏左右」（v2）</p><p>圣经记载了一件非常特别的事情，就是约西亚王在圣殿中得到了律法书。这是一个非常重要的事件。因为，有学者认为约西亚王得到律法书这件事，不但令犹大国复兴，更导致了国家开始编辑历史，进而导致撒母耳记、列王纪等书卷的出现。这解释为何这两段书不断重复一个重要的神学主题：你若遵守耶和华的律例、典章，我必保守你的国度；你若不遵守耶和华的律例、典章，你就灭亡。</p><p>因此，「听命」仍然是整个列王纪下的重点。有趣的是，当约西亚王发现律法书的时候，他有这样的评论：「因为我们列祖没有听从这书上的言语，没有遵着书上所吩咐我们的去行，耶和华就向我们大发烈怒。」（v13）这对约西亚王来说是一个发现。他发现两者的关系——就是国家的衰败与国家有否听命上帝之间的关系。诚然，这关系其实一早已经藉着不同先知的口不断强调。以色列人不单没有听，他们更加没有将这教导传到下一代。因此，对于犹大国灭亡前的皇帝约西亚来说，这「耶和华的律法」是完全陌生的，甚至是需要「被发现」的。</p><p>当约西亚王发现上帝的律法后，他作出一个明智的举动：就是立即回应、求问耶和华。这是听命的人必须响应的事情。上帝颁布律法，就是要人作出回应。然而，一切都已经太迟了。虽然约西亚王是一个听命顺服的人，但他的顺服不能扭转整个劣势——约西亚不是耶稣基督，一人的顺服，不能拯救整个民族。上帝的惩罚仍然要临到整个犹大国。约西亚只是得到上帝的应许，就是他不会亲眼看见国家的灭亡。</p><p><strong>思想反省：</strong></p><p><strong>你认识耶和华的律法吗？你有没有立即回应呢？你是否愿意听命呢？更重要的是，你有没有将这律法传给下一代，好让他们跟你一同遵守呢？</strong></p><p><strong><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1608/16年08月31日 尔道自建.mp3",
        "id": 20031000031,
        "albumId": 20031,
        "albumName": "2016年8月列王记下",
        "albumtitle": "2016年8月列王记下(31)",
        "title": "第31天耶路撒冷陷落",
        "textContent": "</p><p>第31天</p></strong></p><p><strong>耶路撒冷陷落</strong></p><p>作者：陈韦安</p><p>经文：列王纪下廿五1-30</p><p><strong>1 西底家背叛巴比伦王。他作王第九年十月初十日，巴比伦王尼布甲尼撒率领全军来攻击耶路撒冷，对城安营，四围筑垒攻城。2 于是城被围困，直到西底家王十一年。3 四月初九日，城里有大饥荒，甚至百姓都没有粮食。4 城被攻破，一切兵丁就在夜间从靠近王园两城中间的门逃跑。迦勒底人正在四围攻城，王就向亚拉巴逃走。5 迦勒底的军队追赶王，在耶利哥的平原追上他；他的全军都离开他四散了。6 迦勒底人就拿住王，带他到在利比拉的巴比伦王那里审判他。7 在西底家眼前杀了他的众子，并且剜了西底家的眼睛，用铜炼锁着他，带到巴比伦去。</strong></p><p><strong>8 巴比伦王尼布甲尼撒十九年五月初七日，巴比伦王的臣仆、护卫长尼布撒拉旦来到耶路撒冷，9 用火焚烧耶和华的殿和王宫，又焚烧耶路撒冷的房屋，就是各大户家的房屋。10 跟从护卫长迦勒底的全军就拆毁耶路撒冷四围的城墙。11 那时护卫长尼布撒拉旦将城里所剩下的百姓，并已经投降巴比伦王的人，以及大众所剩下的人，都掳去了。12 但护卫长留下些民中最穷的，使他们修理葡萄园，耕种田地。</strong></p><p><strong>13 耶和华殿的铜柱，并耶和华殿的盆座和铜海，迦勒底人都打碎了，将那铜运到巴比伦去了，14 又带去锅、铲子、蜡剪、调羹，并所用的一切铜器，15 火鼎、碗，无论金的银的，护卫长也都带去了。16 所罗门为耶和华殿所造的两根铜柱、一个铜海，和几个盆座，这一切的铜，多得无法可称。17 这一根柱子高十八肘，柱上有铜顶，高三肘；铜顶的周围有网子和石榴，都是铜的。那一根柱子，照此一样，也有网子。</strong></p><p><strong>18 护卫长拿住大祭司西莱雅、副祭司西番亚，和三个把门的，19 又从城中拿住一个管理兵丁的官，并在城里所遇常见王面的五个人和检点国民军长的书记，以及城里遇见的国民六十个人。20 护卫长尼布撒拉旦将这些人带到在利比拉的巴比伦王那里。21 巴比伦王就把他们击杀在哈马地的利比拉。这样，犹大人被掳去离开本地。</strong></p><p><strong>22 至于犹大国剩下的民，就是巴比伦王尼布甲尼撒所剩下的，巴比伦王立了沙番的孙子、亚希甘的儿子基大利作他们的省长。23 众军长和属他们的人听见巴比伦王立了基大利作省长，于是军长尼探雅的儿子以实玛利、加利亚的儿子约哈难、尼陀法人单户蔑的儿子西莱雅、玛迦人的儿子雅撒尼亚，和属他们的人都到米斯巴见基大利。24 基大利向他们和属他们的人起誓说：「你们不必惧怕迦勒底臣仆，只管住在这地服事巴比伦王，就可以得福。」</strong></p><p><strong>25 七月间，宗室以利沙玛的孙子、尼探雅的儿子以实玛利带着十个人来，杀了基大利和同他在米斯巴的犹大人与迦勒底人。26 于是众民，无论大小，连众军长；因为惧怕迦勒底人，都起身往埃及去了。</strong></p><p><strong>27 犹大王约雅斤被掳后三十七年，巴比伦王以未‧米罗达元年十二月二十七日，使犹大王约雅斤抬头，提他出监；28 又对他说恩言，使他的位高过与他一同在巴比伦众王的位，29 给他脱了囚服。他终身常在巴比伦王面前吃饭。30 王赐他所需用的食物，日日赐他一分，终身都是这样。</strong></p><p>灾难终于临到。这不是一个偶然发生的灾难，而是已经积累了多年，因着众王的不听命所导致的恶果。因此，公平点说，问题不只在于犹大国王西底家。虽然圣经记载西底家的恶行：「西底家行耶和华眼中看为恶的事，是照约雅敬一切所行的。因此耶和华的怒气在耶路撒冷和犹大发作，以致将人民从自己面前赶出。」（廿四19-20）</p><p>若我们一并阅读撒母耳记与列王纪，你会发现整个以色列国的诞生与灭亡、圣殿的兴建与被毁、以色列民的崛起与式微：</p><p>1. 国王被掳。圣经记载：「迦勒底人就拿住王，带他到在利比拉的巴比伦王那里审判他。在西底家眼前杀了他的众子，并且剜了西底家的眼睛，用铜炼锁着他，带到巴比伦去。」（v6-7）西底家受到极大的侮辱。他的眼睛不仅被剜，他的儿子被杀，他更瞎着眼被掳到巴比伦。瞎眼的，让我们想起昔日大卫被膏立时候「面色光红，双目清秀，容貌俊美」耶和华更说：「这就是他，你起来膏他！」（撒上十六12）</p><p>2. 圣殿被毁。这件事让我们想起从前所罗门王兴建圣殿的丰盛，也令我们想起耶和华对所罗门的吩咐和忠告。「耶和华的话临到所罗门说：『论到你所建的这殿，你若遵行我的律例，谨守我的典章，遵从我的一切诫命，我必向你应验我所应许你父亲大卫的话。我必住在以色列人中间，并不丢弃我民以色列。』」（王上六11-13）</p><p>最后，犹大人被掳去巴比伦。列王纪下以非常凄惨的结局终结。不过，真正的故事并未完结。这也不是圣经的终结。这也不是人类历史的终结。上帝仍然在全地作王，祂的拯救和作为也从没有止息。耶稣基督是我们的救主。</p><p><strong>思想反省：</strong></p><p><strong>读者们，在这一个月来，你目睹整个以色列王国的历史。列王纪告诉我们，历史在不断的重复，在这「日光之下无新事」的世界，我们如何不重蹈覆辙呢。你这个月学会了甚么功课呢？你有甚么反省呢？</strong></p>"
    }
]