[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月01日 尔道自建.mp3",
        "id": 20033000001,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(1)",
        "title": "第1日 起初与创造 ",
        "textContent": "<p><strong>第1日\t起初与创造</strong></p><p>作者：赖建国</p><p><strong>经文：创世记一1</strong></p><p><strong>起初，神创造天地。</strong></p><p>圣经第一卷书的书名，希伯来文圣经是用该书卷首的第一个字<em>bərēšît</em>「起初」，希腊文七十士译本称作<em>Genesis</em>，意思是《出生》或《起源》，拉丁文武加大译本则按此传统称作《起初之书》。中文译本则称作《创世记》。</p><p>创世记这卷书是从神开始的，神是从来没有开始的。以这个为基础开始讲到万有的起源。创世记说到宇宙的起源、生命的起源、人类的起源、神选民的起源。借着神所特别拣选的种族（以色列人），耶稣基督来到世界，拯救人类归回真神。</p><p>创世记也说到婚姻家庭的起源（社会制度）、安息日的起源（宗教制度）。本书也说到罪在人类中的起源、诅咒与死亡的起源，亦说到应许祝福的起源、神人之约的起源，更讲到宗教制度，像敬拜、献祭、割礼等的起源。总之，宇宙人类的起源、发展及终结，都在乎神。</p><p>创造是时间的开始，也是历史的开端。创一1的「起初」（<em>bərēʼšît</em>，In the beginning）是时间的绝对起初，在创造物质之前没有时间，时间与物质都是同时被创造的。而且就相对论而言，时间与物质相连结。有物质才有时间，没有物质也就没有时间。</p><p>神是创造者，祂是万物的根源，有别于一切受造之物，祂更是一切生命的创造者和供应者（诗一0四篇）。万物既是受造，自然就当服在创造主的权下，这也带出创造者是君王的主题。祂绝非「盲眼的钟表匠」，更不会创造了世界，就弃之不顾，任其自生自灭。祂乃是万有之本、万福之源。万有是本于祂、倚靠祂、也要归于祂（罗十一36）。</p><p>动词「创造」<em>bārā’</em> 意思不是「无中生有」，而是「前无今有」。在创世记一章中，用于一切存在的开始（1节），一切生命的开始（20节），及一切人类的存在的开始（27节，3次）。此动词只用于神，专指神的作为。人类可以制造<em>‘āsâ</em>，塑造<em>yāṣar</em>，建造<em>bānâ</em>，都是用已有的材料。但是只有神能够创造<em>bārā’</em>，指所造的是完全新的，与以前的动作无任何因果的关系。</p><p>「天地」指宇宙万有，圣经惯用两个极端对比来代表全部。像「从岁首到年终」（申十一12），「从头到脚」（伯二7），「东与西」（诗一0三12）。</p><p><strong>思想：1960年代末人类首次登月成功，立刻有华人宣称「人定胜天」。但最有资格说这话的美国，在次年发行纪念邮票，上面只有四个字：「起初上帝」（In the Beginning God），见证只有上帝是万物的起源，是你我生命的起源。祂是我们惟一敬拜的对象。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月02日 尔道自建.mp3",
        "id": 20033000002,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(2)",
        "title": "第2日 秩序与充满 ",
        "textContent": "</p><p><strong>第2日\t秩序与充满</strong></p><p>作者：赖建国</p><p><strong>经文：创世记一2</strong></p><p><strong>地是空虚混沌，深渊上一片黑暗；神的灵运行在水面上。</strong></p><p>创一1讲起初神创造「天地」，创一2开始就只讲到「地」，因为地是人类历史的舞台。但这不是讲第二个创造，而是原始的创造（驳重造论）。有以下几个理由：(1)字义上，动词<em>hāyâ</em>应译作「地<strong>是</strong>空虚混沌」，而不能译作「地<strong>变成</strong>空虚混沌」。(2)文法上，本节是一个细节子句（Circumstantial clause），说明地在创造最初阶段的情况，而非动作子句（Fientive clause），继续上一节的动作结果。(3)神学上，只用一节来讲第一次创造，而用整整两章来讲第二次创造，又未说明原委，这是说不过去的。新约的经文也指明现今的世界是神起初所创造的（来四3～4），而非神第二次的创造。</p><p><strong>「空虚混沌」<em>tōhû wābōhû</em>的意义</strong>。创一2讲地是「空虚混沌」，在此不是地受罚的结果（比较耶四23；赛三十四11），而是地在受造的初始阶段，还不适合人类居住（参赛四十五18，祂创造大地，不是荒凉的，祂塑造大地，是要给人居住的。）「混沌」<strong><em>tōhû</em></strong> （Chaos）是指没有秩序，「空虚」<strong><em>bōhû</em></strong> （Empty）是指没有内容。上帝用六日创造天地，前三天是要建立秩序与和谐（Cosmos），后三天是充满内容。</p><p>本章钥字是「分开」，神把光与暗分开、把空气以上的水和空气以下的水分开、把地和海分开。分开光与暗，定出昼与夜，使时间有了节奏。分开空气上下的水，就有雨露霜雪，四季循环。把陆地和海洋分开，陆地就成为适合人类居住的所在。后三天主要是「充满」地和海洋，显示多样及丰富。鱼类悠游海洋，雀鸟翱翔天空，兽类充满陆地，最后才创造人类。</p><p>在创造叙事中，除了上述的「分开」以外，神还把所有的动物分开。在创造的第五日，上帝把海里的鱼和空中的鸟分开，各种鱼类和鸟类「各从其类」。第六日祂把地上的走兽分开，让野兽、牲畜、昆虫「各从其类」（21～25节共7次用「各从其类」）。「各从其类」说明虫鱼鸟兽都各有许多种类，也表明物种之间，有一道上帝所设立的籓篱，不得越过。每一类都是上帝所特别创造的。</p><p>第七日则把安息日与其他的日子分开，创造了时间的圣所。此种分开正是「分别为圣」的基本神学意义。</p><p><strong>思想：神的创造极有计划和次序，显示神的智能与能力。每一天的创造，都是以前一日的创造为基础。人最后受造，享受上帝一切创造的秩序、合谐，及多彩多姿，丰富多样。即或今日科学上对六日的解释还有不同意见，但是天地及生命产生的次序，仍与圣经记载的次序相符合。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月03日 尔道自建.mp3",
        "id": 20033000003,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(3)",
        "title": "第3日 形象与样式 ",
        "textContent": "</p><p><strong>第3日\t形象与样式</strong></p><p>作者：赖建国</p><p><strong>经文：创世记一26</strong></p><p><strong>上帝说：「我们要照我们的形象，按着我们的样式造人，使他们管理海里的鱼、天空的鸟、地上的牲畜和全地，以及地上爬的一切爬行动物。」</strong></p><p>上帝说祂要按照祂自己的「形像和样式」造人，这「上帝的形像」（<em>Imago Dei</em>，In His Image）历来引发学者许多的讨论，可分别为三种主要说法：</p><p><strong>(1)本质说</strong>，认为在受造的人里面，有从真理来的公义与圣洁（弗四20），强调人像神，说明人的独特。这形象样式指基督永存的荣形，善美的生命。人有灵性，这属灵的本质使人可以代表上帝，也具有可以与上帝连结的能力。人可以敬拜上帝，与上帝的灵交流，能够善用自由意志与理性的功能，这是其他任何受造物所没有的。但是人堕落以后，失去了神的荣形，自由意志与理性功能也只有部分残存。基督降世道成肉身，取了人犯罪后被罪扭曲的形像（「祂无佳形美容」，赛五十三2）。祂在登山变像时曾给门徒惊鸿一瞥，复活后才完全恢复祂神子的荣形。信靠祂的人，从死里复活以后也要改变像祂，因为祂是睡了之人初熟的果子（林前十五20）。今日我们受制于肉身，但是不断被圣灵更新变化（罗十二1～2；林后三16），将来都要改变和祂一样，有属天的荣耀形状（林前十五49）。</p><p><strong>(2)关系说</strong>，主张人要与神有某种关系，才能具体显示神的形像。此说主要由二十世纪神学家卡尔.巴特（Karl Barth）和艾米尔.布鲁内尔（Emil Brunner）所倡导，认为所有受造物之中，只有人类能够建立并维持错综复杂的关系，例如夫妻之间心灵与身体的亲密连结，反映出三位一体神的团契。</p><p><strong>(3)功能说</strong>，强调人的工作与责任。此说主张神造人，把管理全地的责任交给人，让人作管理全地的君王（创一28），正反映上帝是全宇宙的大君王。亚当得神赐他配偶夏娃，生养众多，遍满地面，管理空中的鸟、海里的鱼、地上的走兽，即是此一尊贵使命的具体实践（创二18～25）。</p><p>以上这三种说法，并不互相排斥。而第三种说法，可以与下一章伊甸园中人的使命相结合，说明人自受造就是要作君尊的祭司。</p><p><strong>思想：宇宙万有中，只有人是按照上帝的形象样式受造的，说明人的尊贵。但世人都犯了罪，亏缺了上帝的荣耀（罗三23），说明人的需要。惟有在基督的救恩里，方才得以重新恢复，并且更新变化，彰显这荣耀，说明人的盼望。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月04日 尔道自建.mp3",
        "id": 20033000004,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(4)",
        "title": "第4日 六日与安息 ",
        "textContent": "</p><p><strong>第4日\t六日与安息</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二1~3</strong></p><p><strong>天和地，以及万象都完成了。到第七日，上帝已经完成了造物之工，就在第七日安息了，歇了祂所做一切的工。上帝赐福给第七日，将它分别为圣，因为在这日，上帝安息了，歇了祂所做一切创造的工。</strong></p><p>上帝选择用「六日」来创造天地，这个「日」最自然的解释是一天二十四小时。Allen Ross：《创造与祝福》，页133，提出以下几个理由：(1)在圣经其他地方，日与数字连用都是指二十四小时；(2)十诫教导安息日，乃是以六日创造和第七日休息作为基础（出二十11）；(3)从创造第四日之后就有日子、年岁、记号和节令，显示当时时间机制已经在运作；(4)如果日代表一段漫长的时间，则需检验是否容许漫长的白天和漫长的晚上，但是很少人会为晚上代表漫长的时间辩护。这样看来创世记在创造六日完成应是不可避免的结论。</p><p>\t不过地质学的证据等等，又不得不令人推测地球及宇宙的古远，非单纯六个二十四小时的「日」所能完满解释。可能在圣经的字义与科学研究中，仍存在许多未知的领域有待发掘。我们当谦卑，等候更完满的解释。不过要特别注意其神学意义：神在第七日安息。</p><p><strong>六日的创造按下列次序排列</strong>：</p><p>第一日  光\t\t\t第四日  光体</p><p>第二日  天空与水\t第五日  飞鸟与鱼</p><p>第三日  地(植物)\t\t第六日  动物与人(植物作为食物)</p><p>\t\t\t 第七日\t安息日</p><p><strong>安息日<em>šabbat</em>的意义</strong>。(1)安息日主要是说人生与世界历史有一个永远的目标：永世的祝福。(2)第一个安息日，不是因为上帝工作疲累须要休息，而是创造工作顺利完成，神感到非常满意，停下来庆祝。因为祂看一切所造的都「非常好」（创一31）。(3)安息日是时间的圣所，神造人要把人带入安息敬拜中，而非巴比伦人所说的「凶日」。神在第六日造人，祂吩咐人要六日劳碌作工，第七日安息（出二十9～10）。但是人受造以后，享受的第一个完整的一天，不是工作日而是安息日。在那日，上帝歇了祂一切创造的工，祂也要人与祂一起享受安息。祂赐福给那日，定为圣日（创二3）。显示整个创造最重要的时刻，就是安息日。(4)这安息日预表新约，耶稣在第八日（即七日的第一日）从死里复活，引导所有信祂的人，一同进入永久全然的安息（来四1～11）。</p><p><strong>思想：1.创世记只有在这里讲到安息，而且是「神自己的安息」。反倒安息日的律法要等以后才提出，可见是事实先于律法。如同邝炳钊博士：《创世记（卷上）》，页9，所言：「法规和叙事文互相补充，而且后者往往反映出比前者更高的要求。」2.旧约的安息日「原是未来的事的影子，真体却是属基督的。」（西二17）现在基督已来到，信徒当信守在基督里真正的安息。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月05日 尔道自建.mp3",
        "id": 20033000005,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(5)",
        "title": "第5日 雅伟与上帝 ",
        "textContent": "</p><p><strong>第5日\t雅伟与上帝</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二4</strong></p><p><strong>这就是天地创造的来历。在耶和华上帝造地和天的时候。</strong></p><p>\t来源批判学者一般都把创一章与二章看作两个创造故事，分别来自两个不同文献来源（P与J），各有不同的神名、字汇、笔法、及神学传统。创造的神名，第一章用<em>’ĕlōhîm</em>「伊罗欣」（上帝），第二章用YHWH<em>’ĕlōhîm</em>雅伟伊罗欣（耶和华上帝）。第一章平铺直叙，条理分明，不断重复，像是购物清单。第二章生动活泼，神以拟人态的方式出现，与人互动亲密，高潮迭起，媲美短篇小说。</p><p>\t但是仔细阅读发现，创二章并非另一个创造的记录，或来自不同的传统，在此并列，而是创一章人类受造的局部细观，说明神与人的关系。第一章是宏观，第二章是细观。第一章是远景，第二章是特写。第一章按时间顺序排列，讲到人是上帝创造的高峰；第二章以空间为关切点，讲到人是上帝创造的中心。第一章讲上帝与万有的关系，第二章特别讲上帝与人类的关系。这也是创世记的写作风格，先把全部作一交待，再把重点详细描述。</p><p><strong>创世记中神的名称</strong>，最主要是<em>’ĕlōhîm</em>「伊罗欣」，中译作「上帝」或「神」，与YHWH雅伟，中译作「耶和华」。在创造的叙事中，创一章都用<em>’ĕlōhîm</em>伊罗欣（上帝），而创二至三章都用YHWH<em>’ĕlōhîm</em>耶和华上帝，说明YHWH耶和华就是<em>’ĕlōhîm</em>伊罗欣（上帝）。虽然在创四26讲到「亚当生塞特，塞特生以挪士，那时人就开始求告耶和华的名」，但是YHWH耶和华这名字的完整意义，要等到摩西的时候才得着上帝亲自启示给他（出三14）。事实上整本旧约中，神只有一个名字，就是YHWH耶和华，其他的都是头衔。</p><p><strong>伊罗欣<em>’ĕlōhîm</em></strong>这个字是<em>’ēlōah</em>「神」的复数。在旧约中<em>’ĕlōhîm</em>可以译为「诸神明」（复数），指异教所敬拜的「众神明」，英文用小写复数gods（创三十五4；出十八11）；也可译作「神或上帝」（单数），指创造天地万有的独一真神，英文用大写单数God，加上定冠词时，指独一的真神，译作the True God（申四35、39）。伊罗欣<em>’ĕlōhîm</em>在原文是名词复数，但在文法上可以指尊贵的复数，用来指以色列所敬拜的上帝时，其相关动词却都用单数，在其他词组中没有这样的用法。</p><p><strong>思想：圣经中没有解释「伊罗欣（上帝）」<em>’ĕlōhîm</em>的意思。但根据其在圣经中的用法，意思可能是「至大、至能、至可畏」（申十17；尼九32）。在旧约中，<em>’ĕlōhîm</em>是用来指神与万物之间一般性的关系，而耶和华（YHWH）则是专用来指与以色列民立约的那位，强调祂与他们有特殊亲密的关系。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月06日 尔道自建.mp3",
        "id": 20033000006,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(6)",
        "title": "第6日 草木与菜蔬 ",
        "textContent": "</p><p><strong>第6日\t草木与菜蔬</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二4下～6</strong></p><p><strong>在耶和华上帝造地和天的时候，地上还没有田野的草木，田间的菜蔬还没有长出来，因为耶和华上帝还没有降雨在地上，也没有人耕种土地。但是，有雾气从地上腾，滋润整个土地的表面。</strong></p><p>许多人问，创二5当如何解释?那时，「野地还没有草木，田间的菜蔬还没有长起来，耶和华还没有降雨在地上，也没有人耕地。」但是创一章讲到先有地上的草木才有人类，要如何才能化解这明显的矛盾？</p><p>\t其实创一11地要发生各种「草木」，希伯来文<em>deše’ </em>应是所有「植物」的总称（和修本译法），而非单指青草（和合本译法），包括结种子的<em>‘ēseb</em>菜蔬（指草本类植物）和结果子的树木<em>‘ēṣ</em>（指木本类植物），代表植物的两大类别。</p><p>创二5的<em>śîaḥ</em>（「草」，复数<em>śîḥîm</em>「草丛」）未出现在创一章。此字在旧约另外共出现三次，一次是夏甲把以实玛利放在旷野<em>śîḥîm</em>「草丛」底下（创二十一15）。两次在约伯记中，被逐出去的人，在荒谷干燥之地，在<em>śîḥîm</em>「草丛」中寻找荫蔽与食物（伯三十4）。同一段另一节<em>śîḥîm</em>「草丛」与下一行荆棘相对应（伯三十7）。故<em>śîḥîm</em>「草丛」应是指某些沙漠中的草或荆棘。</p><p>因此创二5讲到「地尚未长<em>śîaḥ</em>」，是预指地将来要受诅咒，长出荆棘和蒺藜（创三18）；「耶和华尚未降雨」，是预指神敞开天上的窗户，四十昼夜降大雨在地上（创七12）；「没有人耕种地」，是指地要因亚当的缘故受诅咒，亚当要终身劳苦，才能从地里得吃的（创三17）。故都是指始祖犯罪受罚，地受诅咒的光景，与创一章并不冲突。</p><p>6节，「有雾气从地上腾，滋润整个土地的表面」。这是本段积极正面的描述，在接下来发展为「有一条河从伊甸流出来，滋润那园子」（创二10）。伊甸园所需的水由四条河供应，人的食物是园中树上的果子。</p><p><strong>思想：解经最重要的就是让经文自己说话，否则容易先入为主，断章取义，甚至扭曲文义，以讹传讹。创世记二章集中讲人的受造，更可看出神对人的重视，细心呵护。这在接下来的经文讨论中更清楚可见。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月07日 尔道自建.mp3",
        "id": 20033000007,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(7)",
        "title": "第7日 尘土与气息 ",
        "textContent": "</p><p><strong>第7日\t尘土与气息</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二7</strong></p><p><strong>耶和华用地上的尘土造人，将生命之气吹进他的鼻孔，这人就成了有灵的活人。</strong></p><p>虽然创一章已经讲到人的受造，但是第二章继续用整章的篇幅详细记载人受造的细节。人是用地上的尘土造的，说明人的卑微，教人不可自高。但另一方面，天地万物中，只有人是按照上帝的形像与样式造的，显出人的尊贵，教人切莫自卑。只有人受造时，上帝把祂的气吹到人的鼻孔里，使人有心理的活动。上帝是用亲吻这种亲爱的动作来完成人的受造，使人不仅具有动物性，更具有理性。人不仅有理智、情感、意志，更有灵性。人被称为万物之灵，因为只有人有灵（灵觉），可以与神的灵相通，可以敬拜神，明白神的心意，完成神的旨意，远非其他动物所能相比。</p><p>上帝用地上的尘土造人，又吹了一口气在人的鼻孔里，使人成了有生命的人。有生命的人，直译为「活的魂」（living soul）。这生命的气息在原文是「尼沙玛」<em>nəšāmâ</em>，从不用于动物，只用在神和神加给人的生命上（申二十16；书十一11；伯二十七3，三十四14；箴二十27；赛二22）。神把生命气息加给人，使人有属灵的悟性，及功能健全的良心。</p><p>人的肉身和灵魂，都是实时被创造而有的（创二7）。每一个受精卵形成时，就有了完整可成形的灵魂与身体（诗一三九16）。照样，今日若有复制人（或译作克隆人），也同样是在形成的那一刻得着完整的灵魂，与可以形成正常胚胎的身体。复制人是另一个完整的人，好像双胞胎，而不是另一个「我」，或是「我」的另一个部分。</p><p>\t希腊哲学区分灵与肉，精神与物质。纯灵的神是美善的，而属物质的肉身则是邪恶的。因此有一派主张禁欲，以防止属物质的肉身危害属精神的纯灵。另一派则主张纵欲，反正灵肉不相通，放纵的肉欲不会影响灵性的追求。</p><p>\t基督教没有灵肉二元论，相反的，神看人是一个整体。圣经讲人的肉身和非物质的灵魂，都是神实时创造的，而且是「非常好的」（创一31）。更要人保养顾惜自己的身体（弗五29），并且当把身体献上，当作活祭（罗十二1）。我们的身体是圣灵的殿，神的灵住在我们里面（林前三16，六19），身体与灵魂都要为荣耀神而活。</p><p>\t<strong>思想：传道书曾说道：人与动物「都是出于尘土，也都归于尘土。谁知道人的气息是往上升，走兽的气息是下入地呢？」（传三20～21）然而神赐给人生命的气息，使人与动物有分别。更叫我们切莫自卑，反倒应当与创造我们的上帝更加亲近。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月08日 尔道自建.mp3",
        "id": 20033000008,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(8)",
        "title": "第8日 伊甸与圣所 ",
        "textContent": "</p><p><strong>第8日\t伊甸与圣所</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二8、15</strong></p><p><strong>耶和华上帝在东方的伊甸栽了一个园子，把所造的人安置在那里。耶和华上帝把那人安置在伊甸园，让他耕耘看管。</strong></p><p>许多人问：上帝造人之后，把人安置在伊甸园有何意义？</p><p>旧约学者温汉（Gordon J. Wenham）比较创二～三章伊甸园，在许多方面与出埃及记中的会幕有结构性的相似。由此来看，伊甸园实为神在地上设立的第一个圣所，而亚当就是神所设立的大祭司。其中有几方面更值得在此提出：</p><p><strong>(1)亚当的工作</strong>。和合本把创二15译作：神把人安置在伊甸园，要他「修理看守」，这可能是受到创三章始祖堕落故事的影响，怕伊甸园受到蛇的破坏。和修本与新汉语译本把创二15译作「让他耕种看管」，但5节明明说「没有人耕种土地」。关键在译作「修理看守」或「耕耘看管」的那两个动词<em>ʻābad</em>与<em>šāmar</em>。动词<em>ʻābad</em>一般均译作「事奉」，而动词<em>šāmar</em>意思相当于中文的「守」，可以指「遵守」吩咐，或是「看守」某处。特别在五经中，这两个动词一起出现时，都是指祭司在圣所中<em>ʻābad</em>「事奉」耶和华，或是利未人站在亚伦大祭司面前「伺候」他。而且他们<em>šāmar</em>「遵守」耶和华的吩咐，又<em>šāmar</em>「看守」会幕及其中的器具（民三6～8，八26，十八5～6）。</p><p><strong>(2)用皮作衣袍</strong>。神用动物的皮为亚当和夏娃作<em>kutōnet</em>「袍子」给他们穿（创三21），这袍子与会幕中祭司的圣袍<em>kutōnet</em>是同一个字（出二十八4、39，四十14；利八7、13）。</p><p><strong>(3)园子的入口</strong>。伊甸园和会幕圣所的入口都在东方，且有基路伯看守。</p><p><strong>(4)园中的树木</strong>。伊甸园中有生命树与分别善恶树。在会幕中，金灯台的形状像一棵树，而且像植物一样，七根枝子都有球有花。而约柜中的法版，上面有上帝亲手书写的十诫，好像分别善恶树，代表神要人遵守祂的诫命。</p><p><strong>(5)园中的金子与宝石</strong>。这在伊甸园中提及，似乎没有多大意义。但是对照会幕，则看得出是预表会幕建造的材料，及大祭司胸牌上的宝石。</p><p><strong>(6)最重要的是</strong>，伊甸园与会幕都是<strong>神与人同在</strong>的地方。耶和华在其中行走，与人相会、交谈、启示（创三8；利二十六12；申二十三15；撒下七6～7）。</p><p><strong>思想：神造人之后，把人安置在伊甸园，伊甸园是地上第一个圣所，亚当就是人间第一个大祭司。对照创一28耶和华造人就赐福给人，要人与上帝一起作君王，「管理海里的鱼、天空的鸟和地上各样活动的生物」。二者合起来，看出神起初造人，就是要人作「君尊的祭司」。这也是神拯救以色列民出埃及、与他们立约，对他们最大的期许（出十九6）。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月09日 尔道自建.mp3",
        "id": 20033000009,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(9)",
        "title": "第9日 生命与试验 ",
        "textContent": "</p><p><strong>第9日\t生命与试验</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二9、16～17</strong></p><p><strong>耶和华上帝使各样的树从土地里长出来，可以悦人的眼目，好作食物。园子当中有生命树和知善恶的树。耶和华上帝吩咐那人说：「园中各样树上所出的，你可以随意吃，只是知善恶的树所出的，你不可吃，因为你吃它的日子必定死。」</strong></p><p>神把人安置在伊甸园，园中有生命树和分别善恶的树。祂告诉人：「园中各样树上的果子，你可以随意吃，只是分别善恶树上的果子，你不可吃，因为你吃的日子必定死。」（创二16）神未曾隐藏这果子带给人好的一面，祂明白告诉人，这是分别善恶树。但更警告人其可怕的副作用，尤其在没有吃生命树的情况下，吃这果子的恶果。</p><p>\t生命树代表信心领受的原则，分别善恶树代表敬畏神的智慧，以神之所是为是，以神之所非为非，二者都要在遵从神话语的前题下才能发挥作用。故均试验人是否顺服神的话。其实神连整个伊甸园都赏给人，岂会在乎那一棵分别善恶树。</p><p>\t创世记记载法老作梦，只能分辨牛的外形肥壮美丽或软弱干瘦丑陋（四十一18、19），穗子的外形饱满佳美或枯槁细弱（四十一22、23）。惟有约瑟能分辨这事情的本质是善或恶（创四十一26～27，「善」<em>ṭôb</em> 及「恶」<em>raʻ</em>），因他全然敬畏神，上帝把分辨善恶的智慧赏给他。</p><p>亚当是创世记中第一个人，约瑟是创世记中最后一个人。二人都代表对智慧的追求。然而亚当所失去的，在约瑟里面都重新得回来。亚当在第一个试探中失败，而约瑟得胜试探。亚当因为失败，失去作王的资格，被赶出伊甸园。约瑟却是得胜的君王，不但管理自己，管理全家，更管理埃及全国。约瑟也预表基督耶稣得胜试探，得胜罪恶，得胜撒但及阴间的权势，因此国度权柄都属于祂。</p><p><strong>思想：二十世纪上半叶中国著名传道人宋尚节博士（1901-1944年）曾填词写下一首著名诗歌「灵里生活」，歌词是「十字架上与主同死、同葬且同复活，如今一同升到天上，活着不再是我。主住里面占领一切，看主所看，说主所说，求主所求，作主所作，祂是我主。不是自己努力挣扎，是主里面动工，不是自己模仿基督，是主里面长大。主住里面变化一切，爱主所爱，乐主所乐，忧主所忧，负主所负，主心我心。」</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月10日 尔道自建.mp3",
        "id": 20033000010,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(10)",
        "title": "第10日 配偶与婚姻 ",
        "textContent": "</p><p><strong>第10日\t配偶与婚姻</strong></p><p>作者：赖建国</p><p><strong>经文：创世记二18、22～23</strong></p><p><strong>耶和华上帝说：「那人单独一个不好，我要为他造一个配偶帮助他。」耶和华上帝就用那人身上所取的肋骨造了一个女人，带她到那人面前。那人说：「这是我骨中的骨，肉中的肉，可以称她为女人，因为她是从男人身上取出来的。」</strong></p><p>在整个创造故事中，上帝只有一次说到「不好」（<em>lō’ ṭôb</em>），就是祂看男人「单独」不好（创二18），因此祂要为男人造一个配偶来帮助他。上帝用亚当的肋骨造了夏娃，祂领夏娃到亚当面前，亚当就称呼她为「女人」，并且作起诗来：「这是我骨中的骨，肉中的肉」（创二23）。希伯来文少用形容词，这「骨中的骨，肉中的肉」乃是最大的赞美之词。</p><p>神从起初造人就设立婚姻与家庭制度，为要人完成神的命令，享受神的赐福。神所定的婚姻制度是一男一女（驳同性恋），一夫一妻（驳多妻或多夫），一生一世（反对外遇）（箴五15～20；提前三2、12；来十三4）。婚姻是盟约，不可任意离婚。离弃幼年所娶的妻，就是以诡诈待她（申二十四1～4；玛二13～16；太十九3～9）。</p><p>\t夏娃被称作亚当的帮助者，她受造的首要目的是作亚当的配偶及伴侣。帮助者，不是地位较低微，相反的，许多时候是表示人的软弱无助，须要更强壮有力的来帮助。上帝常被称作人的帮助者（出十八4，摩西的儿子「以利以谢」意思是神是我的帮助；诗四十六1，一二一1～2）。</p><p>女人受造在男人之后（林前十一12；提前二13），虽然受造的方式不同，但是她的灵魂和身体也是上帝直接创造的（创二22）。上帝用亚当身体的一部分来造夏娃，表明人类只有一个共同的生命来源。</p><p>十七世纪马太.亨利（Matthew Henry）解释，「神用亚当的肋骨来造女人，不是用他的头骨造成的，免得她辖管男人。不是用他的脚骨造成的，免得她被亚当践踏在脚下。而是用他的肋骨造成的，因而和平相等，为他的膀臂所保护，为他的心灵所挚爱。」</p><p><strong>思想：1.从神学上看人产生的方式：无男无女造亚当，有男无女造夏娃，有男有女生你我，有女无男生耶稣。这正显出神创造能力的浩大，智慧的奇妙。新约保罗也讲到：「因为女人原是由男人而出，男人是借着女人而生，但万有都是出于上帝。」（林前十一12）</strong></p><p><strong>2.人受造，不论男女都有上帝的形像（创一27），没有任何一种性别是次等的。这是两性平权的基础。歧视任何一个性别，就是破坏上帝的形像。人有男女，是要叫人有生育的能力，能够传宗接代，分享上帝创造的工作。人在婚姻中更享受在地如天的生活。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月11日 尔道自建.mp3",
        "id": 20033000011,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(11)",
        "title": "第11日 引诱与违命 ",
        "textContent": "</p><p><strong>第11日\t引诱与违命</strong></p><p>作者：赖建国</p><p><strong>经文：创世记三1～3</strong></p><p><strong>耶和华上帝所造的，惟有蛇比田野一切的走兽更狡猾。蛇对女人说：「上帝岂是真说，你们不可吃园中任何树上所出的吗?」女人对蛇说：「园中树上的果子，我们都可以吃；只是园子中间那棵树的果子，上帝曾说：『你们不可吃，也不可摸，免得你们死。』」</strong></p><p>创世记三章讲述人类始祖犯罪堕落，大概是创世记中最令人耳熟能详的故事。本章第一段讲到女人与蛇的对话及吃分别善恶树的果子（1～7节）。</p><p>首先描述蛇，说牠比田野一切的走兽更狡猾。「狡滑」<em>ʻārûm</em>与前一章讲到亚当与妻子二人「赤身露体」<em>ʻărûmmîm</em>读音相近（创二25），而赤身露体又是第三章的一个重点（7、10、11节）。作者似乎有意藉这个字突显此一主题，并把这两章连结在一起。创二章夫妻二人赤身露体并不觉得羞耻，创三章他们赤身露体却感到羞耻，不敢见神。</p><p>蛇来试探夏娃，试探的性质是讨论神已经清楚颁布的禁令，而非模糊的话语。牠首先叫女人怀疑上帝话语的真实性：「神岂是真说?」其次牠否定上帝的警戒，叫女人怀疑上帝话语的权威：「你们不一定死!」按文法来说，最好的翻译是「你们决不会死」（新译本）。最后牠叫女人怀疑上帝的良善动机：「因为上帝知道，…你们就像上帝一样知道善恶。」</p><p>注意本章中所用神的名称，全章在叙事中都用「耶和华上帝」YHWH<em>’ĕlōhîm</em>（1、8[2次]、9、11、13、14、21、22、23、24节），只有蛇和女人在对话中用「上帝」<em>’ĕlōhîm</em>（1、3、4节[2次]）。</p><p>夏娃的回答有三点改变神的原句：第一个是她把神说，「园中各样树上的果子，你可以随意吃」，改为「园中树上的果子，我们都可以吃」。这改变应该还好，但已显示她会改动神的话。其次，她把神说：「你们不可吃」，又加上「也不可摸」。虽然在逻辑上讲得通，但是在语气上似已有些不满。第三，她把神的绝对警戒：「你们必定死」，改为「免得你们死亡」，给接下来蛇的试探预留地步。她的这些改变，究竟是亚当没有精确的转述，还是她自己的意思，已经无从得知。</p><p>但是有一件事很确定，就是当蛇与女人说话时，亚当也在场。和修本正确译出创三6：「她就摘下果子吃了，又给了与她一起的丈夫，他也吃了。」他没有拦阻事情的发生，没有纠正夏娃或是蛇的发言，更没有拒绝吃分别善恶树的果子。</p><p><strong>思想：1.罪的来源。约翰壹书二16：因为凡世界上的东西，好比肉体的情欲、眼目的情欲和今生的骄傲，都不是从父来的，而是从世界来的。2.神的动机原是好的。耶二十九11：我知道我向你们所怀的意念是赐平安的意念，不是降灾祸的意念，要叫你们末后有指望。这是耶和华说的。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月12日 尔道自建.mp3",
        "id": 20033000012,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(12)",
        "title": "第12日 刑罚与应许 ",
        "textContent": "</p><p><strong>第12日\t刑罚与应许</strong></p><p>作者：赖建国</p><p><strong>经文：创世记三14～15</strong></p><p><strong>耶和华上帝对蛇说：「你既做了这事，就必受诅咒，比一切的牲畜和野兽更严重。你必用肚子行走，终生吃土。我要使你和女人彼此为仇，你的后裔和女人的后裔也彼此为仇。他要伤你的头，你要伤他的脚跟。」</strong></p><p>创世记三章记载始祖的堕落，耶和华上帝宣告对蛇、女人及亚当的惩罚，成为整个叙事的高峰，而且均以诗歌体表达（14～19节）。其中对蛇的惩罚与诅咒又分为三个部分：（1）牠要用肚子行走（14节），（2）牠要终身吃土（14节），这是被打败受羞辱的表示（书十24），（3）牠要与女人彼此为仇，而且至终要被女人的后裔击败（15节）。</p><p>而最重要的就是第15节。基督教从初代教父爱任纽（Irenaeus, 公元130-202年）开始，就称「女人的后裔」的应许为「原型的福音」（Proto-Evangelium），或称「第一个福音」（The First Gospel），因为预言耶稣基督的得胜。蛇和女人要彼此为仇，蛇的后裔与女人的后裔也要彼此为仇。但是至终女人的后裔要伤蛇的头，蛇要伤女人后裔的脚后跟。虽然女人的后裔与蛇要相互打伤对方，但是打伤的部位决定了严重的程度和成功与否。女人的后裔要打伤（<em>šûp</em>）蛇的头，这是致命的部位。而蛇要打伤（<em>šûp</em>）女人后裔的脚后跟，相对而言不那么致命。说明女人后裔虽然会受伤，但是至终要完全得胜。</p><p>这个预言也暗示此处的「蛇」不是普通的蛇，而是其背后有强大的灵界势力，专门与神为敌，要破坏神的计划。启示录清楚指明「那古蛇，名叫魔鬼，又叫撒但」，最后要被完全的打败（启十二9；参罗十六20）。至于撒但的来历，圣经并没有清楚交待，我们也不宜作过多的臆测。或许以赛亚书十四章及以西结书二十八章讲到巴比伦王及推罗王背后的灵界势力，是一个很好的推论。但至少我们不能说上帝是恶的创造者，也不能像波斯二元论那样，讲宇宙间有善与恶，光明与黑暗之间的永远争战。</p><p><strong>思想：1.撒但总想要破坏神的工作，第一个罪恶背后就有灵界的争战。然而我们并非不知道撒但的诡计，切勿给牠留下任何作怪的地步。2.人的罪恶不能超过神的恩典，在基督里永远胜过罪恶的权势。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月13日 尔道自建.mp3",
        "id": 20033000013,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(13)",
        "title": "第13日 生命与死亡 ",
        "textContent": "</p><p><strong>第13日\t生命与死亡</strong></p><p>作者：赖建国</p><p><strong>经文：创世记三20～21，四1</strong></p><p><strong>那人给他妻子起名叫夏娃，因为她是众生之母。耶和华上帝用兽皮做衣服给亚当和他妻子穿。那人和他妻子夏娃同房，夏娃就怀孕，生了该隐，她说：「我靠耶和华得了一个男的。」</strong></p><p>亚当给他妻子起名叫夏娃（<em>ḥawwâ</em>，意思是「生命」），因为她是众生之母（创三20）。亚当和他妻子同房，夏娃就怀孕，生了该隐，她说：「我靠耶和华得了一个男的。」（创四1）「该隐」就是「得」的意思。就当时亚当和夏娃的理解，似乎都是「女人的后裔」应许的第一个应验。</p><p>但是神的作为才真正意味深长，「耶和华上帝用兽皮做衣服给亚当和他妻子穿」（创三21）。始祖犯罪，但第一个死的却不是人类，而是代死的动物。亚当和夏娃反倒繁衍后代，延续生命。这强烈的对比，为后来基督耶稣的救恩作了预备。</p><p>「女人的后裔」这应许，在创世记中一直受到无形的拦阻，像亚伯拉罕的妻子撒拉，以撒的妻子利百加，甚至雅各的四房妻妾，还有犹大的媳妇她玛，都在生子的事情上诸多不顺。而以色列的「儿子们」在埃及，虽曾「生养众多，遍满了那地」，却也遭到灭族的威胁（出一章）。「女人的后裔」的应许，至终在耶稣基督身上应验。如保罗所说，那后裔（单数）不是「众后裔」（复数），乃是「指一个人，就是基督」（加三16）。而且时候到了，「神就差遣祂的儿子，为女子所生，且生在律法之下」（加四4）。</p><p><strong>思想：1.由于始祖犯罪，生命变为死亡，喜乐转为痛苦，祝福变为诅咒，相亲相爱变为仇恨抱怨，丰盛供应变为终生劳苦。人与神，人与人，人与地，人与动物，人与撒但的关系已经完全改变，彼此分隔生疏。而亚当和夏娃也被赶出伊甸园，失去了空间的圣所，也失去了心灵的安息。</strong></p><p><strong>\t2.保罗以始祖堕落为题材，讲到原罪的教义，并以亚当作为基督耶稣的预表。亚当因为不顺服，引入了罪和死亡，从此所有人类都被罪辖制，受死亡的威胁。但是基督全然的顺服，胜过了罪恶的试探，死亡的拘禁，使整个情势完全翻转。基督是末后的亚当，带来救恩与盼望，复活与生命。受造的亚当是人类的开始，因他犯罪，带来羞辱与痛苦，叹息与劳苦。但是复活得胜的基督才是世界人类最终的代表，万有都服在祂的脚下，祂也带领所有属祂的人，一同胜过死亡，一同复活，一同坐在天上，一同作王掌权（罗五12～21；弗一20～23，二5～6）。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月14日 尔道自建.mp3",
        "id": 20033000014,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(14)",
        "title": "第14日 该隐与亚伯",
        "textContent": "</p><p><strong>第14日\t该隐与亚伯</strong></p><p>作者：赖建国</p><p><strong>经文：创世记四3～5</strong></p><p><strong>过了一些日子，该隐拿地里的出产为供物献给耶和华；亚伯也把他羊群中头生的和羊的脂肪献上。耶和华看中了亚伯和他的供物，却看不中该隐和他的供物。</strong></p><p>读经者常问：该隐与亚伯献礼物给耶和华，为何神看中了亚伯的供物，却看不中该隐的供物?有一种常见的解释是说，因为亚伯献的是带血的祭物，该隐所献的是不带血的。而且亚伯如此献祭，可能是从他的父母那里学来，因为神用动物的皮为亚当和夏娃作衣服穿，只有流血代死的祭物才蒙神悦纳。这种说法听起来很感人，但是不合解经的原则。因为在利未记中讲到五种主要的献祭，其中素祭就是不带血的（利二1）。「素祭」原本就是「供物」（<em>minḥâ</em>），与该隐和亚伯所献的「供物」（<em>minḥâ</em>）是同一个字。人用地里的出产来献给神，是出于神的定规，岂会不蒙悦纳?</p><p>关键在于经文对他们二人所献供物的描述。首先是献上供物的内容及用心与否，该隐只是把「地里的出产」为供物献给耶和华。但是讲到亚伯所献的则详细得多，是「羊群中头生的」，和「羊的脂肪」献上，都是指上好的，可见他的用心。</p><p>其次，是描述献礼物的人和所献上供物的次序，都是人先被看中，所献的供物才被看中。在此是交叉平行的文学结构（Chiastic Structure）：</p><p>A\t耶和华看中了\t\t\t</p><p>B\t亚伯和他的供物</p><p>B’\t该隐和他的供物</p><p>A’\t祂看不中</p><p>第三，献祭者的行为与信心。耶和华对该隐说：「你若行得好，岂不蒙悦纳?你若行得不好，罪就伏在门前。它必恋慕你，你却要制伏它。」可见该隐的供物未蒙悦纳，实在是与他的行为不可分，包括他对神献供物的态度。相反的，新约希伯来书强调亚伯的信心：「亚伯因着信，献祭与神，比该隐所献的更美。」（来十一4）</p><p>至于人常问到「该隐的妻子从哪里来?」这与问「塞特的妻子从哪里来?」应该是一样的，答案都是：「他们娶了自己的妹妹，就是亚当和夏娃所生的女儿。」若再问：「这不是乱伦吗?」答案是：「一方面，他们别无选择；另一方面，当时尚无律法规定乱伦。而且后来有关乱伦的观念，主要是优生学的考虑。可能起初人类的基因优良，尚无这方面的问题。」</p><p>\t<strong>思想：希伯来书十一章讲「信心的伟人」，第一个提到的就是亚伯。因为他是第一个殉道者（太二十三35），也是第一个凭信心献上供物给神的人。撒母耳先知也说：「耶和华喜爱燔祭和祭物，岂如喜爱人听从祂的话呢？看哪，听命胜于献祭，顺从胜于公羊的脂肪。」（撒上十五22）</strong></p><p><strong>主啊!愿我们凭着信心真诚献上的，都蒙您悦纳。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月15日 尔道自建.mp3",
        "id": 20033000015,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(15)",
        "title": "第15日 拉麦与塞特 ",
        "textContent": "</p><p><strong>第15日\t拉麦与塞特</strong></p><p>作者：赖建国</p><p><strong>经文：创世记四25～26</strong></p><p><strong>亚当又与妻子同房，她就生了一个儿子，给他起名叫塞特，说：「上帝给我立了另一个子嗣代替亚伯，因为该隐杀了他。」塞特也生了一个儿子，起名叫以挪士。那时候，人开始求告耶和华的名。</strong></p><p>\t创世记四章记载该隐杀了亚伯以后，亚当后裔两个不同的发展，一个是该隐及他的后代，另一个是亚当又生子塞特，及他的故事。前者代表离开神的面的谱系，后者代表求告耶和华圣名的谱系。</p><p>初看之下，该隐的后代似乎多才多艺，多采多姿。其中到了第七代，有「雅八，他是住帐棚、牧养牲畜之人的祖师」，又有「犹八，他是所有弹琴吹箫之人的祖师」，还有「土八.该隐，他是打造各样铜器铁器的工匠」。至少，神的形象并未完全从他们身上消失，举凡人类文明所包括的居住、农牧、音乐、工艺，似乎无所不包，全由他们创始。然而另方面，也显示他们的缺乏。这里未记载他们的年日，只记载他们按自己儿子的名为城命名。而最后一个拉麦，不但是多妻的开始，更比第一个杀人犯该隐更加暴力（创四19～24）。成为后来上帝用洪水毁灭全地的伏笔。</p><p>相反的，亚当另一子塞特的后代，却格外值得注意。他们的生活可能平淡无奇，圣经只记载他们生儿养女，可是他们有神的样式，得神赐福，而且每一个人的寿命都被神记念。最重要的是，他们开始求告耶和华的名（26节）。这从他们自己的名字意义，也可以看出来。</p><p>「亚当」（<em>’ādām</em>）的意义是一般的人类，其字根与尘土（<em>’ădāmâ</em>「亚当玛」）音接近，说明人卑微的来源。这是圣经用通俗字源学（Etymology）来解释（虽然二个字的字根不同）。而「以挪士」（<em>’ĕnôš</em>）的意思也是人，但多用于诗歌体，可与亚当连用，指个人（例如赛十三12），或指群体（例诗六十六12；赛二十四6），或泛指人类（申三十二26）。</p><p>「以挪士」的字根意思是「软弱生病」，其简单被动分词意思是「无法医治」（伯三十四6）。因此在有道德意涵的经文中，以挪士特指人的败坏，无可救药。正如耶利米先知感叹：「人心比万物都诡诈，坏到极处，谁能识透呢?」（耶十七9）可能塞特生以挪士时，对人已经有此绝望的认识，故取此名。</p><p><strong>思想：圣经很早就指出人生有两条路，一条是追求自己的名，却远离神。似乎多采多姿，却多行不义，终致灭亡。另一条是求告耶和华的名，因晓得自己软弱渺小。似乎平淡无奇，却与神同行，永被记念。前者像分别善恶树，后者像选择生命树。然而就像有神的存在主义者齐克果（Søren Kierkegaard）与海德格（Martin Heidegger）指出，人人都当为自己的生命作抉择，并为这抉择负起责任。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月16日 尔道自建.mp3",
        "id": 20033000016,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(16)",
        "title": "第16日 家谱与赐福 ",
        "textContent": "</p><p><strong>第16日\t家谱与赐福</strong></p><p>作者：赖建国</p><p><strong>经文：创世记五1～2</strong></p><p><strong>这是亚当后代的家谱。当上帝造人的日子，祂照自己的样式造人。祂造男造女，在他们被造的日子，上帝赐福给他们，称他们为人。</strong></p><p>\t创世记共有十一次出现<em>ʼēlleh tôlədôt</em>，各引入新的段落（创二4，五1，六9，十1，十一10、27，二十五12、19，三十六1，三十七2），似乎是一个自然的分段方法。创世记中的<em>tôlədôt</em>，通常都是作为一段开头，故可译作「家谱」，或是某人的「后代」。例如亚当后代的家谱（创五1），挪亚的后代（六9），挪亚的儿子闪、含、雅弗的后代（十1），闪的后代（十一10），他拉的后代（十一27），以实玛利的后代（二十五12），以撒的后代（二十五19），以扫的后代（三十六1），雅各的后代（三十七1）。只有在创二4译作「创造天地的来历」。这是由于第一个创造叙事是在整个书卷的开头，因此没有用到<em>ʼēlleh tôlədôt</em>，以免削弱文章的气势。但是在第二个创造叙事之前再加上<em>ʼēlleh tôlədôt</em>，正好作为桥梁，使二个创造叙事，有了很好的连结。</p><p>家谱在圣经中分为两类：直系家谱与旁系家谱，作用各有不同。直系家谱有起点和终点，又分为从下往上的上溯式家谱，及从上往下的下延式家谱，但都是要介绍家谱中最后一位，并提供家谱中各人的相对年代。前者像太一章「亚伯拉罕的子孙，大卫的后裔，耶稣基督的家谱」。后者像路三章追溯耶稣的家谱，一直到「以挪士是塞特的儿子，塞特是亚当的儿子，亚当是上帝的儿子」（38节）。</p><p>旁系家谱则主要提供同代平行家谱间的关联，说明彼此间有血缘的关系。在创世记中更突显被拣选的谱系。往往是二个家谱相邻出现，先出现的是不被拣选的谱系（像创四章该隐的谱系，创三十六章以扫的后代），后出现的则是被拣选的谱系（像创五章亚当、塞特的谱系，创三十七章雅各的后代）。</p><p>\t创五章就是被拣选的谱系，这家谱记载从亚当到挪亚一家十代的家谱。有几个特色：（1）有神的形像：按神的形象样式被造、传承（1、3节）。（2）有神的赐福：包括男人与女人，都得神的赐福，都被神称为「人」（2节），看出男女的平权。（3）有神的记念：每一代都记载他们的生存年岁，生儿养女，以及他们的过世。从生到死，生命传承，都被神一一记念。其中许多人更活到高寿，这都是神赐福的结果。</p><p><strong>\t思想：圣经中的家谱，像一条红线绳，串起救恩的谱系。从亚当一直到耶稣基督。显示神在创世以前，就已经在基督里拣选了我们。为要在基督里把天上各样属灵的福气赐给我们（弗一3～4）。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月17日 尔道自建.mp3",
        "id": 20033000017,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(17)",
        "title": "第17日 以诺与挪亚 ",
        "textContent": "</p><p><strong>第17日\t以诺与挪亚</strong></p><p>作者：赖建国</p><p><strong>经文：创世记五22～24</strong></p><p><strong>以诺生玛土撒拉之后，与上帝同行三百年，并且生儿育女。以诺共活了三百六十五年。以诺与上帝同行，上帝把他接去，他就不在了。</strong></p><p>创世记五章的家谱中，特别多描述了两个人，就是以诺与挪亚。首先讲到以诺。以诺最引人注意的就是他「与神同行三百年」（创五22），这是神与他同在的明确表示。有几点值得注意：</p><p>(1)与神同行需要花工夫，不是天生就会，需要操练成长。更不是浪漫的情怀，而是三百年长期的追求。</p><p>(2)与神同行是平凡的生活，包括生儿育女，不是遁世隐居。不是丢下一切事务，而是体现在日常生活中。中世纪修道主义盛行，许多人想追求离世独居，与主同在，因此去荒山野外，沙漠孤岛。但是以诺却反其道而行，好像人讲「大隐隐于市」。</p><p>(3)与神同行须听命顺从，不只是思想，更是行动。与神有相同的心志，相同的方向，相同的步调。如同历代追求与主合一的圣徒，不是追求与神本体的合一（因为神与人之间有一条永远不得跨越的鸿沟），而是追求在思想、情感与意志上与主合一。以神之所是为是，以神之所非为非。爱神之所爱，恨神之所恨。</p><p>(4)与神同行是神的恩典，不是个人的功德。不论是突然的经验，或花工夫代价。不论是开始或是持续直到离世，神永远是主角，祂是一切的中心。事实上，与神同行本身就是神给人最大的赏赐，是爱神的人最大的礼物。</p><p>\t与以诺同样值得注意的是挪亚，因为在下一章也讲「挪亚与上帝同行」（创六9）。本章特别讲到挪亚的出生，拉麦活到一百八十二岁，生了一个儿子，给他起名叫挪亚（<em>nōaḥ</em>，就是「安慰」的意思），说：「在耶和华所诅咒的地上，这个儿子必使我们从工作和手中的劳苦得到安慰。」（创六28～29）以此预告下一段主要故事，洪水与挪亚方舟的叙事。而下一章更详细讲到挪亚与神同行的细节，(1)挪亚是个义人，是个完全人，意思是凡事都合乎神的标准。如同约伯「这人完全、正直、敬畏上帝、远离恶事」（伯一1）。(2)但挪亚能够与神同行，不是在于他自己的功德，而是在于「挪亚在耶和华眼前蒙恩」（创六8）。神的恩典是我们能够与祂同行的惟一凭借。</p><p>\t<strong>思想：1.玛土撒拉过世的时候，正是挪亚六百岁，洪水毁灭全地的那一年。这样看来，以诺生玛土撒拉之后就与神同行，就有了特别的意义。他要在一个即将因罪被毁灭的世代中，作荣神益人的见证。2.今日信徒要与神同行，也当在日常操练中开始进行。以基督的心为心，以神的意念为意念。凡事讨主的喜悦。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月18日 尔道自建.mp3",
        "id": 20033000018,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(18)",
        "title": "第18日 儿子与女儿 ",
        "textContent": "</p><p><strong>第18日\t儿子与女儿</strong></p><p>作者：赖建国</p><p><strong>经文：创世记六1～2</strong></p><p><strong>当人开始在地面上增多、又生女儿的时候，上帝的儿子们看见人的女子美貎，就随意挑选，娶来为妻。</strong></p><p>\t创六1～4自古以来就是解经的难题，几乎其中每一句话都带来不同的解释，兹略述如下。首先，「神的儿子们」<em>bənê hā’ĕlōhîm</em>是指谁?有三个主要的讲法：</p><p><strong>(1)天使说</strong>，此说甚古老，且有旧约本身的根据，约伯记两次提到「神的儿子们」（伯一6，三十八7），希腊文七十士译本（LXX）均译作「天使」，且有伪经以诺书，犹太学者斐罗（Philo），约瑟夫（Josephus）等人的支持。初代教父也多支持此说，包括殉道者犹斯丁（Justin），爱任纽（Irenaeus），亚力山大的革力免（Clement of Alexander），特土良（Tertullian），俄利根（Origen）等。有些人甚至主张，这是指那些不守本位的天使（犹大书6节），他们与人的女子结合，生出半神半人的「巨人」。</p><p>但是问题是，旧约一贯看耶和华是独一的真神，祂独自行事，没有所谓耶和华与天使共同决定的天庭会议。此外，最重要的是，新约福音书中记载，耶稣讲到天使「不嫁也不娶」（太二十二30），因为天使是灵体，如何能够娶人的女子为妻呢?</p><p><strong>(2)贵冑说</strong>，这是犹太拉比最普遍的解释，讲到古代贵冑与平民女子结合，生出上古英武有名的人。例如旧约圣经亚兰文译本将「神的儿子们」译成「贵族子弟们」。古代专制君王的确有广纳妃嫔生出许多儿子，例如埃及的兰塞二世，有六个王后，两百个妃子，许多情人，以及一百多个儿女。以色列士师基甸也有多名妻妾，生下七十个儿子（士八30）。而且旧约有些经文中，「神」（<em>’ĕlōhîm</em>）也可译作「审判官」（出二十一6、22，二十二8、9、28；另参诗八十二1）。但是整个旧约并不支持此说，而且看古今多少帝王将相及他们的后代，似乎贵胄也并不特别。</p><p><strong>(3)敬虔后裔说</strong>，从经文的语境（Context）来看，创世记四章讲该隐的后裔，五章讲塞特的后裔，创六1～4继续此文脉，讲到神不喜悦敬虔的塞特后裔（即「神的儿子们」）与远离神的该隐后裔（即「人的女子」）结合。此说总结前面两个家谱，似乎较合上下文脉，而且旧约的确有一些经文称以色列人是「神的儿子」（出四22；申十四1）。</p><p>\t<strong>思想：本段的确是解经的难题，没有任何一种讲法能够完满回答每个人的疑问。但是从直接上下文来看，似乎敬虔后裔说较具有说服力。果真如此，神的基本心意就是「信和不信的不要同负一轭」（林后六14）。特别在婚姻上，信徒当保守自己的贞洁。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月19日 尔道自建.mp3",
        "id": 20033000019,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(19)",
        "title": "第19日 巨人与名人 ",
        "textContent": "</p><p><strong>第19日\t巨人与名人</strong></p><p>作者：赖建国</p><p><strong>经文：创世记六3～4</strong></p><p><strong>耶和华说：「人既属乎血气，我的灵就不永远住在他里面；然而他的年岁还可到一百二十年。」那时候有巨人在地上，后来也有；上帝的儿子们和人的女子们交合，生了孩子，那些人就是古代的勇士，有名的人物。</strong></p><p>其次，耶和华说：「人既属乎血气，我的灵就不永远住在他里面；然而他的年岁还可到一百二十年。」（创六3）这里的「一百二十年」当如何解释?马丁.路德主张这里是指神对罪恶时代的「恩典时期」（Grace Period）。但因为人的罪孽实在太大，所以神缩短这恩典时期，变为一百年。这一百年是从挪亚五百岁生闪、含、雅弗算起，到他六百岁洪水来临为止。不过另一个更好的可能是，洪水之前，人都得享高寿。但是到洪水之后，人的寿命就明显减少。一百二十岁就是神给人定的寿数。五经最后记载，「摩西死的时候一百二十岁，眼目没有昏花，力量没有衰退。」（申三十四7）。摩西是五经中第一个活到一百二十岁就离世的人物，为此作了最好的脚注。</p><p>第三，创六4说那时有「尼非林」<em>nəpilîm</em>在地上，这<em>nəpilîm</em>各译本的译法不同。希腊文七十士译本（LXX）作<em>gigantes</em>「巨人」，拉丁文武加大译本，叙利亚文译本，英文的KJV，甚至最新的中文和修本，都按此传统。和合本则译作「伟人」。这可能是受到民十三33的影响，讲到「巨人中的亚衲族人」，而且那里的百姓都「身材高大」。但是近年有些英译本（例如NIV, NRSV）则按其发音译作「尼非林」Nephilim，不作任何解释，或以为只是这一个种族名称。</p><p>\t「尼非林」<em>nəpilîm</em>的动词字根<em>nāpal</em>意思是「落下或倒下」，可能暗示，这里所谓「尼非林」<em>nəpilîm</em>原本代表「堕落的人」，而不是天使或巨人。再者，译作「古代的勇士，有名的人物」，或作「上古英武有名的人」，从上下文看，绝非积极正面的讲法，反倒是负面的用语。可能更好翻译作「有恶名的人」。</p><p>\t<strong>思想：1.人的寿命在乎神。摩西曾说：「我们一生的年日是七十岁，若是强壮可到八十岁；但其中所矜夸的不过是劳苦愁烦，转眼即逝，我们便如飞而去。」（诗九十10）然而生命的价值不在乎长短，而在乎内容。惟有在基督里的生命，才是被神记念，有价值的生命。2.基督是葡萄树，我们是枝子。枝子若离了葡萄树就算不了甚么。愿我们每日紧紧连结在基督里，有圣灵在我们里面管治、引导、充实，真正过一个合神心意的生活。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月20日 尔道自建.mp3",
        "id": 20033000020,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(20)",
        "title": "第20日 遗憾与后悔 ",
        "textContent": "</p><p><strong>第20日\t遗憾与后悔</strong></p><p>作者：赖建国</p><p><strong>经文：创世记六5～7</strong></p><p><strong>耶和华见人在地上罪大恶极，终日心里所想的尽都是恶事，耶和华就因造人在地上感到遗憾，心中忧伤。耶和华说：「我要把所造的人和走兽，爬行的动物，以及天空的飞鸟，都从地面上除灭，因为我造了他们感到遗憾。」</strong></p><p>创六5～7两次讲到耶和华「因为造人在地上而感到遗憾」。动词「感到遗憾」和合本、新译本及新汉语译本都作「后悔」，引发许多讨论。难道神也会像人一样做错事，因而感到后悔吗?</p><p>动词「后悔」<em>niḥam</em>（Niphal，被动形主动意）的意思是深深叹息，只用于神，而非人的后悔。一般用来讲到人「后悔」是用另一个字<em>šûb</em>，或译作「回转」。像耶和华曾对撒母耳说：「我立扫罗为王，我后悔（<em>niḥam</em>）了；因为他转去（<em>šûb</em>）不跟从我，不遵守我的命令。」（撒上十五11）旧约先知常用<em>šûb</em>这个字，呼吁百姓悔改归向神（赛六10，十22；耶三7、12、14、22，四1，五3；何十一5）。但是问题是，撒母耳讲到，以色列的大能者必不致说谎，也不致后悔（<em>niḥam</em>；因为祂迥非世人，决不后悔（<em>niḥam</em>，29节）。诗篇一一0篇4节也说：「耶和华起了誓，绝不后悔（<em>niḥam</em>）。」这又要如何解释呢?</p><p>事实上，当圣经用<em>niḥam</em>来表达神对待人的心意时，都是讲到祂的怜恤，这与祂永恒不变的恩慈本性并不冲突（代上二十一15；耶十八8，二十六3；摩七3、6；拿三10）。特别耶利米先知说到，从神的观点来看，许多预言（除了弥赛亚预言）都是有条件的，端视人的反应如何而定（耶十八7～10）。尤其是有关神对人的审判，只要犯罪之人悔改归向神，神就乐意根据人的反应，改变祂对待罪人的方式，免除所要降的灾祸。因此以色列人造金牛犊，摩西为他们代祷，求神「回心转意」（<em>niḥam</em>），按照祂不变的恩慈本性，改变祂对待罪人的方式。因他们悔改，就不灭绝他们。于是耶和华「改变心意」（<em>niḥam</em>），不把所说的灾祸降给祂的百姓（出三十二12、14）。</p><p><strong>思想：</strong></p><p><strong>1.旧约讲到上帝会后悔，甚至是为已经做了的事后悔，迫使我们不得不对神学上讲到神的「不变性」及「可变性」重新思考。</strong></p><p><strong>2.上帝绝非没有原则，随性善变。相反的，神愿万人得救，不愿一人沉沦（提前二4）。只要他们悔改，就不照祂原先所说的灭绝他们，反倒为他们开一个恩典的门，悔改归向神。这也是我们悔改归主，及为人代祷求恩的基础。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月21日 尔道自建.mp3",
        "id": 20033000021,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(21)",
        "title": "第21日 洪水与神话 ",
        "textContent": "</p><p><strong>第21日\t洪水与神话</strong></p><p>作者：赖建国</p><p><strong>经文：创世记六12、17</strong></p><p><strong>上帝观看这地，看哪，它败坏了，因为凡有血肉之躯在地上的行为都败坏了。上帝说：「看哪，我要使洪水泛滥在地上，毁灭天下凡有生命气息的血肉之躯，地上的一切都要灭亡。」</strong></p><p>十九世纪发现巴比伦的神话故事，有些亦提到洪水的故事，特别是吉加墨史诗（Epic of Gilgamesh）与亚察哈西斯的史诗（Epic of Atrahasis），又称作巴比伦的洪水故事。</p><p>比较巴比伦洪水神话与圣经的洪水叙事，发现有许多共同之处，包括：1.神决定毁灭人类，2.警告洪水主角，3.命令造方舟，4.主角顺服，5.命令进入方舟，6.主角进入方舟，7.关门，8.描述洪水，9.毁灭生命，10.雨停，11.方舟停在山顶，12.主角打开窗户，13.放出飞鸟，14.出方舟，15.献祭，16.神闻了香气，17.赐福洪水主角。</p><p>但是创世记与巴比伦洪水故事还有许多不同之处，值得注意，包括：</p><p><strong>(1)一神与多神</strong>：旧约是独一神信仰，万有都属于耶和华。圣经从根本上就反对巴比伦神话故事所反映的多神或泛神思想。</p><p><strong>(2)神性迥异</strong>：圣经虽然用拟人化的语言来描述神的思想与态度，但是祂绝不像巴比伦神话所描述的诸神明那样可怕、无知、贪婪、嫉妒、结党、纷争。</p><p><strong>(3)毁灭的动机</strong>：巴比伦神话洪水故事，诸神明要毁灭人类，只因为人类太吵了。但是圣经却注重人的道德因素，耶和华用洪水毁灭人类，是因为「见人在地上罪大恶极，终日心里所想的尽都是恶事」，因而感到忧伤（创六5～6）。\t</p><p><strong>(4)对主角的描述</strong>：圣经一再描述挪亚顺服上帝的命令，他相信神的警告并按此行动以表明信心。当洪水消退，他耐心的等候地变干，然后才从方舟出来，献祭给神。但他一直未说话，我们不知道他的内心世界如何，他只像个机器人按照神的指令动作。</p><p>\t相反的，乌塔拿匹许汀或亚察哈西斯则非常活跃，忙忙碌碌，造船、纺线、告诉邻舍他为何做这些事。他不但把动物带上船，还带了一大批船员以及金银等。乌塔拿匹许汀或亚察哈西斯都是国王，而挪亚只是一个普通人。在洪水结束后亚察哈西斯与乌塔拿匹许汀都升为神明，永保长生。而挪亚则活了数百年之后仍旧死了。</p><p><strong>(5)故事的结局</strong>：巴比伦神话洪水是要毁灭人类，而圣经洪水故事则是要保存人类。敬畏真神的义人挪亚和他一家藉方舟的拯救得以存活，繁衍众多、遍满全地。他们成为新的人类。</p><p><strong>思想：从创世记和古近东神话的故事，甚至世界各地也都流传着类似的洪水故事来看，不论其间的异同如何，至少说明洪水故事在人类古老记忆中具有深刻的影响，极可能都追溯到同一个远古的历史事件。而圣经提供一个最简单朴实的记载。</strong></p><p><strong>\t</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月22日 尔道自建.mp3",
        "id": 20033000022,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(22)",
        "title": "第22日方舟与救恩 ",
        "textContent": "</p><p><strong>第22日方舟与救恩</strong></p><p>作者：赖建国</p><p><strong>经文：创世记六13～14、22</strong></p><p><strong>上帝对挪亚说：「在我面前，凡血肉之躯的结局已经临到，因着他们，地上充满了暴力。看哪我要把他们和这地一起毁灭。你要为自己用歌斐木造一艘方舟，并在方舟内造房间，内外都要抹上沥清。」挪亚就去做了；凡上帝吩咐他的，他都照样去做。</strong></p><p>\t方舟显示神的慈爱与公义。上帝因人的罪恶滔天，要用洪水毁灭罪人。但在审判刑罚时，仍赐下救恩，藉方舟拯救挪亚一家。这可从几个层面来思想。</p><p>(1)<strong>全家得救</strong>。神的拯救以家为单位，从挪亚一家，耶利哥城的妓女喇合一家，罗马百夫长哥尼流全家，到腓立比的吕底亚全家，以及狱卒全家，都是全家信主得救。如保罗讲：「当信主耶稣，你和你一家都必得救」（书六25；徒十章，十六15、31）。</p><p>(2)<strong>摩西预表</strong>。摩西出生三个月，他的母亲约基别把他藏在蒲草箱中，放到尼罗河里（出二3）。这蒲草箱原文与方舟是同一个字（<em>tēbâ</em>），读者一眼就看出这是刻意与挪亚的故事连结，预期摩西（代表受压迫的以色列民）也会像挪亚一家一样，奇妙得救。</p><p>(3)<strong>会幕建造</strong>。方舟的建造，许多遣词用字与建造会幕相同，显示二者的关联。例如，格局上，方舟要分为上、中、下三层，与会幕分为至圣所、圣所及院子三层相似。内容上，方舟里面有挪亚一家，还有许多动物。特别是洁净的动物，都要七公七母，这不是为繁殖或作食物，而是为了出方舟以后献祭之用，挪亚就是全家的祭司（创八20）。而且圣经屡次记载：「挪亚就遵照耶和华吩咐他的去做」（创六22，七5、9、16），与摩西建造会幕相同（出三十九1、7、21、26、31、32、42、43）。</p><p>(4)<strong>余民主题</strong>。挪亚一家藉方舟得救，是圣经中第一次讲到「余民」，也就是劫后余生的圣徒。这成为圣经重要的主题，特别是先知的信息要点，例如，以赛亚讲到百姓将被迁到远方，「然而如同大树与橡树，虽被砍伐，残干却仍存留，圣洁的苗裔是它的残干」（赛六13）。耶利米讲到好的无花果，代表被流放到异国，最终得归回的余民：「我要眷顾他们，使他们得福乐，领他们归回这地。」（耶二十四6；参结十一17）</p><p>(5)<strong>基督再来</strong>。有人问：「上帝的国几时来到?」耶稣这样说：「挪亚的日子怎样，人子的日子也要怎样。那时，人又吃又喝，又娶又嫁，直到挪亚进方舟的那日，洪水就来，把他们全都灭了。」（路十七26～27）</p><p>\t<strong>思想：耶稣再来的日子，没有人知道，连天上的天使也不知道，「所以，你们也要预备，因为在你们想不到时候，人子就来了。」（太二十四44）</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月23日 尔道自建.mp3",
        "id": 20033000023,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(23)",
        "title": "第23日 里面与外面 ",
        "textContent": "</p><p><strong>第23日\t里面与外面</strong></p><p>作者：赖建国</p><p><strong>经文：创世记八1～3</strong></p><p><strong>上帝记念挪亚和挪亚方舟里的一切走兽牲畜。上帝使风吹地，水势渐落。深渊的泉源和天上的窗户都关闭了，雨不再从天降下。水从地上逐渐消退。过了一百五十天，水就退了。</strong></p><p>\t历代基督教画家喜欢用圣经题材作画，洪水故事是其中重要的灵感泉源。例如，文艺复兴时期意大利的米开朗基罗（Michelangelo），十九世纪法国的古斯塔夫.多雷（Gustave Doré）等人，都画有洪水相关的名画。但是他们的画作有一个共通点，就是强调洪水来临，无处可逃的可怕景象。画面中，洪水汹涌，即将灭顶，众人在屋顶或山巅举手求救。远处地平线，隐约可见到一个小黑点，那就是挪亚的方舟，可望却不可及。</p><p>\t这与圣经描述的笔法正好相反。圣经只用少数几节讲到洪水的毁灭：「耶和华除灭了地面上各类的生物，包括人和牲畜、爬行动物，以及天空的飞鸟；他们就都从地上除灭了，只剩下挪亚和那些与他同在方舟里的。」（创七23）反倒花大量篇幅记载方舟里面，「挪亚同他的儿子、妻子和媳妇都进入方舟，躲避洪水。洁净的牲畜和不洁净的牲畜，飞鸟及所有爬行土地上的，都一对一对，有公有母，到挪亚那里，进入方舟，正如上帝所吩咐挪亚的。」（创七9）</p><p>\t而整个洪水故事的中心转折点，就是创八1：「上帝记念挪亚和挪亚方舟里的一切走兽牲畜。」如此，把人和动物分成里面和外面。凡在方舟里面的，一律都躲过洪水，得着拯救。而在外面的，则都被洪水毁灭，无一例外。</p><p>\t这与圣经记载以色列民出埃及得拯救相同。电影里面描述第十灾，往往看见一大片黑影，铺天盖地而来。所到之处，就有灭命的天使，杀灭埃及人的长子与头生的牲畜。但是圣经对此只有简单两节：「到了半夜，耶和华把埃及地所有头生的，就是从坐宝座的法老，到关在牢里的人的长子，以及一切头生的牲畜，尽都杀了。法老和他众臣仆，以及所有的埃及人，都在夜间起来了。在埃及有大的哀号，因为没有一家不死人的。」（出十二29～30）</p><p>\t相反的，出埃及记却用了整章的篇幅，记载以色列民，每家预备一只逾越节的羔羊，连同无酵饼和苦菜一起吃了。等神的时间到了，就一同出离埃及。对比埃及的大哀号，以色列人却出奇的宁静安祥。两者的差别在于，以色列人在门框及门楣上抹了血的房子里，而遭灭亡的都不在这些房子里。</p><p>\t<strong>思想：当洪水来临，会游泳和不会游泳差别不大，差别在方舟里还是在方舟外。照样，当灭命的天使来了，是以色列人还是埃及人差别不大，差别在门上抹了血的房子里还是房子外。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月24日 尔道自建.mp3",
        "id": 20033000024,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(24)",
        "title": "第24日 正月与初一 ",
        "textContent": "</p><p><strong>第24日\t正月与初一</strong></p><p>作者：赖建国</p><p><strong>经文：创世记八13</strong></p><p><strong>当挪亚六百零一岁，正月初一的时候，地上的水都干了。挪亚打开方舟的盖观看，看哪，地面的水都干了。</strong></p><p>\t正月初一是一年之始，万象更新。在旧约中，更有几个正月初一，具有特别的意义，代表准备进入一个全新的时代。</p><p>圣经中第一个正月初一，就是挪亚的时候。那时挪亚六百零一岁，当他打开方舟的顶盖观看，发现地面的水都干了。但是直到二月二十七日，也就是洪水整整一年的那一天，耶和华才吩咐挪亚一家出离方舟（创八14～17）。挪亚就为耶和华筑坛、献祭（创八20）。接着是耶和华与人立彩虹之约，宣告祂不再用洪水毁灭大地（创九章）。挪亚也与神进入全新的神人关系。</p><p>第二个正月初一，是以色列民出埃及以后，「第二年正月初一，会幕立起来了」（出四十17）。会幕是神与人相会的帐幕，是神启示的所在，百姓敬拜的中心，象征耶和华住在百姓当中。会幕上面有云柱火柱，见证神与人同在，人人看得见。会幕里面有耶和华的荣光充满，但连摩西都不能进会幕（出四十35）。出埃及记以设立第一个正月，作为选民出埃及的开始（出十二2）。出埃及记结尾却是第二年的正月初一，耶和华的荣光充满在会幕中，成为全书的最高潮（出四十34）。</p><p>第三个有名的正月初一，是希西家王登基之后的第一个正月初一，开启属灵的大复兴。(1)<strong>复兴的开始：圣洁的复兴</strong>。那时王有意与耶和华立约，于是下令，重开殿门，清除污物。有祭司、利未人同心协力，才半个月，就使圣殿焕然一新，他们也自己分别为圣（代下二十九3～19）。(2)<strong>复兴的中心：敬拜的复兴</strong>。他们在祭坛上献祭赎罪，又恢复使用大卫王与亚萨先见的诗词颂赞耶和华（代下二十九20～36）。(3)<strong>复兴的高峰：宣教的复兴</strong>。百姓不但遵行律法，要守逾越节，而且传信给全以色列与犹大，广邀众人来到耶路撒冷，一同欢欣守节。甚至还觉得守节七天不够，又增加七天。「自从以色列王大卫的儿子所罗门以来，在耶路撒冷从未有过这样的喜乐」（代下三十章）。(4)<strong>复兴的落实：话语的复兴</strong>。百姓实行十一奉献，神仆也都自洁成圣供职（代下三十一章）。</p><p>\t<strong>思想：正月初一是一年之首，是预备迎接新的恩典、承接新的使命、建立新的关系的大好时机。过去的一年，有成功或失败，有得意或失意，有欢欣或伤心。但是，结束，是新的开始。上帝收取我们的昨天，赐福我们的今天，预备我们的明天。祝愿你我，把握机会，欢欣开展新的一年。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月25日 尔道自建.mp3",
        "id": 20033000025,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(25)",
        "title": "第25日 筑坛与献祭 ",
        "textContent": "</p><p><strong>第25日\t筑坛与献祭</strong></p><p>作者：赖建国</p><p><strong>经文：创世记八20</strong></p><p><strong>挪亚为耶和华筑了一座坛，拿各种洁净的牲畜和各种洁净的飞鸟，献在坛上为燔祭。</strong></p><p>圣经中第一次筑坛与献祭，有特别的神学意义，可从以下几个层面来探讨。</p><p>(1)<strong>从洪水故事来看（创六至八章）</strong>。神在审判中有恩典，刑罚绝非神的最后目的。信靠与顺服是得拯救的条件，拣选是蒙恩的基础。在方舟里，人与动物一起蒙恩，神所造的，祂岂能不爱惜呢?（拿四10）</p><p>(2)<strong>从太古故事来看（创一至十一章）</strong>。神创造的目的，就是要领人进入敬拜中。亚当被安置在伊甸园中，伊甸就是地上的第一个圣所。而挪亚一家经历方舟的拯救，成为新造的人类。故此挪亚出方舟以后，就筑坛献祭，带领全家敬拜上帝。</p><p>(3)<strong>从列祖的故事来看（创十二至五十章）</strong>。亚伯拉罕、以撒、雅各，不论走到何处，首要的事就是筑坛献祭，宣告信仰，敬拜真神，感恩祷告。挪亚是全家的祭司，而列祖也是家族的祭司。</p><p>(4)<strong>从五经的律法来看</strong>。挪亚筑坛献祭，成为后来会幕敬拜的典范。「筑坛」表示建立敬拜的圣所，献祭则是敬拜的内容。任何宗教都有神圣的地方，划定范围，区别神圣与世俗，归献给神明与日常生活。然而筑坛只是建立进到神面前的道路，献祭才是进到神面前的经历。前者是上帝客观恩典的预备，后者更是信者主观的信仰体验。</p><p>至于献祭的祭牲，在此只笼统提到「各种洁净的牲畜和各种洁净的飞鸟」，后来在利未记中则详细规定。牲畜方面只限没有残疾的牛或羊，这些都是家畜，属于草食性、反刍的、偶蹄类，而且头上都有角。而飞鸟方面则只限斑鸠或雏鸽，也都是草食性的（利一3、10、14）。而「献在坛上为燔祭」，代表献祭者全然献上，归属于神，一点都不保留。</p><p>(5)<strong>从整本圣经来看</strong>。从神把亚当放在伊甸园中，到挪亚筑坛献祭，都是圣经建立敬拜圣所的重要关键。可从下表中看出来这主题的发展：</p><p>\t\t\t</p><table><tr><td><p>1.伊甸园\t</p></td><td><p>第一个圣所</p></td></tr><tr><td><p>2.列祖筑坛</p></td><td><p>家族的圣所</p></td></tr><tr><td><p>3.西奈山\t</p></td><td><p>暂时的圣所</p></td></tr><tr><td><p>4.会幕</p></td><td><p>移动的圣所</p></td></tr><tr><td colspan=\"2\"><p>(山上指示的样式\t\t天上的圣所)</p></td></tr><tr><td><p>5.所罗门圣殿\t</p></td><td><p>固定的圣所</p></td></tr><tr><td><p>6.所罗巴伯圣殿</p></td><td><p>重建的圣所</p></td></tr><tr><td><p>7.以西结圣殿\t</p></td><td><p>灵化的圣所</p></td></tr><tr><td><p>8.耶稣</p></td><td><p>降世的圣所</p></td></tr><tr><td><p>9.教会</p></td><td><p>圣灵的居所</p></td></tr><tr><td><p>10.圣城新耶路撒冷</p></td><td><p>永恒的圣所</p></td></tr></table><p><strong>思想：信徒蒙恩得救之后，受洗归入教会，参加属灵的团契。这是信仰的群体，敬拜的中心。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月26日 尔道自建.mp3",
        "id": 20033000026,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(26)",
        "title": "第26日 吃肉与吃血 ",
        "textContent": "</p><p><strong>第26日\t吃肉与吃血</strong></p><p>作者：赖建国</p><p><strong>经文：创世记九3～4</strong></p><p><strong>凡活的动物都可作你们的食物。这一切我都赐给你们，如同绿色的菜蔬一样。只是带着生命的肉，就是带着血的，你们不可吃。</strong></p><p>有关基督徒可否吃肉，或至少是可否吃某些肉类（像猪肉），以及可否吃血，常成为信徒争论的问题。</p><p>最早在伊甸园，神给人蔬果作食物（创一29，二16）。</p><p>洪水之后，上帝赐福挪亚和他的后代：「一切活着的动物（<em>kol remeś</em>）都可作你们的食物」，只是不可吃血（创九3～4）。</p><p>但给以色列人的饮食戒律（利十一章；申十四章），则区分洁净与不洁净的动物，只有洁净的动物才可食用。这与衣着的规定（申二十二11～12）目的相同，是要教导他们过分别为圣的生活，成为耶和华圣洁的子民。</p><p>利未记更说明，有关吃不吃血不是单单饮食习惯的问题，而是基于神学的考虑，与敬拜有关。利十九26禁止吃带血的食物，且与占卜、观星象，以及其他异教礼仪相提并论，说明吃带血的肉，与异教敬拜有关（另参结三十三25）。扫罗王也认为百姓把夺取的牛羊，宰于地上，连肉带血吃了，是违反了敬拜耶和华的规定。因此他立即命人滚石筑坛，叫百姓在其上宰杀牛羊，献给耶和华，以作补救（撒上十四31～35）。</p><p>耶稣来临标志着有关食物的戒律来到新的阶段，旧的规定都废去，基本上回复到创九3的规定。首先是耶稣自己说「从外面进去的不能玷污人，惟有从里面出来的才玷污人。」福音书作者注明：「这是说，各样的食物都是洁净的」（可七15、19）。彼得见异象，得指示「神所洁净的，人不可当作污俗的」（徒十10～16）。保罗更宣称：「凡物本来没有不洁净的，除非人以为不洁净的，在他就不洁净了。」（罗十四14；提前四4～5）。</p><p>耶路撒冷使徒大会讨论外邦人归主的事，决议不要求他们「守割礼，遵行摩西的律法」。只要求他们「禁戒偶像所玷污的东西、血和勒死的牲畜，禁戒淫乱」（徒十五章）。这里所提到的几样规定，在当时的背景下，均与异教崇拜有关。因此，其中有关禁戒「血」，不能单从饮食习惯来看，而要从禁戒偶像敬拜的角度来看。</p><p><strong>思想：有关肉食洁净或不洁净的律法规定，只适用于旧约的以色列人，在基督里已经废去。今日信徒食用各种肉类，不再受此约束。但是吃血则与异教敬拜有关，尤其华人文化，不少拜偶像礼仪中有吃祭牲的血的习俗。为免造成疑虑及绊倒人，今日仍当小心，以不吃血为宜。如同保罗所提到的伦理原则：「真理使人自由，惟爱心造就人」（林前八章）。</strong></p><p> "
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月27日 尔道自建.mp3",
        "id": 20033000027,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(27)",
        "title": "第27日 流血与死刑 ",
        "textContent": "</p><p><strong>第27日\t流血与死刑</strong></p><p>作者：赖建国</p><p><strong>经文：创世记九5～6</strong></p><p><strong>流你们血、害你们命的，我必向他追讨；我要向一切走兽追讨，向人和向人的弟兄追讨人命。凡流人血的，他的血也必被人所流，因为上帝造人，是照自己的形像造的。</strong></p><ol><li>生存权是最基本的人权。圣经中最早论到的经文，就是创九6：「凡流人血的，他的血也必被人所流，因为上帝造人，是照自己的形像造的。」</li><li>十诫第六诫规定：「不可杀人」。这条诫命可定义为：「在神所设定的界限（例如，战争或执行死刑）之外，夺取人的性命。」讲解相关的律法时，宜注意以下几点：</li><li>(1)<strong>字义及用法</strong>。动词（<em>rāṣaḥ</em>）意思是「杀人」，可用来指「预谋杀人」（例如，耶七9），及「过失杀人」（例如，书二十3～6）。</li><li>(2)<strong>谋杀者当受极刑</strong>。五经中每一卷书都规定，妄杀无辜者必须处死（创九6；出二十一12～17；利二十四16～17；民三十五31；申十九11～12）。这是五经中，惟一在每一卷书中都提到的律法。</li><li>(3)<strong>最主要理由</strong>：因为人是按照神的形像造的，杀人就是不尊重神，破坏神的形象（创九5～6）。</li><li>(4)<strong>过失杀人者仍要受惩罚</strong>。上帝特别设立「逃城」（或称作「庇护城」，申四41～43，十九1～13)，让过失杀人者可以逃到那里，免受报血仇者的追杀。但仍需经过适当公正的审判。圣经特别讲到，正如谋杀者不能用钱买赎自己的性命，照样过失杀人者也不能买自由（民三十五31～32）。因为二者都造成别人的死亡，惟有另外一个人的死，可以代赎他的杀害生命。</li><li>(5)<strong>准许的杀人</strong>，包括执行死刑、正当自卫及战争行为。为了保护自己的性命而自卫，即使被迫结束攻击者的性命，也不算触犯谋杀罪。此外，为保护生命而自卫不仅是一种权利，对于那些负责保家卫国的人，这更是重责大任。</li><li>(6)<strong>耶稣的教训</strong>。谋杀人的动机与行为同样都要被定罪（太五21～22）。不可杀人，不仅包括行动，更包括思想和言语。既包括凶杀，也包括发怒和辱骂。此种愤怒乃是因骄傲、自大、憎恨、恶毒和仇恨所引起的。不过这种关乎动机的罪，要由上帝来审判，因为「人间的法庭都不足以判决人内心的愤怒」。</li></ol><p><strong>思想：尊重生命不仅消极的不去残害生命，更要积极的提升人类生命与生活的素质。包括增进一般人的营养与健康（例如，低收入家庭的食物劵），完善医疗体系，并特别重视肢体及心智残障者的教育福利，照顾罕见疾病患者，长期照护独居老人，并防止家庭暴力等。最根本的理由是，因为人都是按照上帝的形像造的。尊重生命，就是尊重上帝。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月28日 尔道自建.mp3",
        "id": 20033000028,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(28)",
        "title": "第28日 彩虹与立约 ",
        "textContent": "</p><p><strong>第28日\t彩虹与立约</strong></p><p>作者：赖建国</p><p><strong>经文：创世记九11、13</strong></p><p><strong>我与你们立我的约：凡有血肉的，不再被洪水灭绝，也不再有洪水毁灭这地了。我把彩虹放在云中，这就是我与地立约的记号了。</strong></p><p>挪亚出方舟以后，最重大的事就是上帝与他及全地立约。这约有几个特点：</p><ol><li><strong>新的立约</strong>。这是神与人立的头一个约，早在洪水发生之前，祂就对挪亚说：「我要与你立约」（创六18）。挪亚出方舟以后，神再次应许不再用洪水毁灭一切有血肉的活物，且以天上的彩虹作为所立永约的记号（创九9～17）。云中彩虹因映照阳光而产生，使人想到神审判中的怜悯。后来以西结先知（结一28）和使徒约翰（启四3）都曾见到彩虹，且与神的恩典有关。</li><li><strong>新的敬拜</strong>。挪亚出方舟以后，就筑坛献祭，说明神拯救人的目的，就是要带领人进入敬拜中。这也是洪水之前，神吩咐挪亚要带七公七母的洁净动物进方舟的原因。这些洁净的动物，不是用作人在方舟内的食物，而是为了出方舟以后，敬拜献祭之用。神允许人类食用肉类，是在出方舟之后。可视作平安祭的前身，立约的人一同享用祭肉。</li><li><strong>新的祭司</strong>。挪亚是大祭司，带领全家人献祭（创八20）。就某个意义来讲，也代表全人类献祭，与神立约。</li><li><strong>新的君王</strong>。正如神起初造人，就赐福他们要生养众多，遍满全地，管理飞鸟，走兽及海中的鱼。现在神也赐福挪亚一家，他们是神所创造及救赎的新人类（创一28，九1～2）。</li><li><strong>新的关系</strong>。不过现在人与动物的关系改变了，不再是和谐的管理与被管理，君王与子民的关系，而是有「惊恐与惧怕」，因为要有流血的事发生。飞禽与走兽会惧怕人类，人类也害怕毒蛇猛兽。这要到新天新地才会有所改变，人与动物再次和谐相处（赛十一6～9，六十五25），万有在基督里，被改变，同归于一（弗一10）。</li><li><strong>新的食物</strong>。人的性情与动物的性情改变了，人要吃肉，不再是素食者，而变成杂食者，因此会有流血。因为原本的蔬果已不足以提供人类所需的全部营养，必须加上肉食。人的寿命也减短，不再像洪水以前那样长寿。</li><li><strong>新的律法</strong>。旧约中凡是神与人新的立约或约的更新，都带来新的律法，为要保护人，赐福与人。神与挪亚立约，就规定「凡流人血的，他的血也必被人所流，因为神造人是照自己的形像造的。」（创九6）</li></ol><p><strong>思想：上帝与人立约都是出于神的主动，强调恩典。</strong></p><p><strong>立约都是在历史的大架构中进行，强调拯救。</strong></p><p><strong>立约的双方从此以后进入全新的关系，强调委身。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月29日 尔道自建.mp3",
        "id": 20033000029,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(29)",
        "title": "第29日 醉酒与诅咒 ",
        "textContent": "</p><p><strong>第29日\t醉酒与诅咒</strong></p><p>作者：赖建国</p><p><strong>经文：创世记九24～25</strong></p><p><strong>挪亚酒醒以后，知道小儿子向他所做的事，就说：「迦南当受诅咒，必给他弟兄作奴仆的奴仆。」</strong></p><p>\t创世记九章记载<strong>挪亚醉酒及诅咒迦南的事</strong>，有些问题常常被提起。例如本段似乎与上下文无关，若是删掉也不影响整个叙事的流畅。但是圣经记载一定有道理，本段或许是为创十二章以后，神拣选闪的后裔，亚伯拉罕及其子孙来赐福全人类铺路。其次，明明是挪亚的小儿子「含」得罪父亲，为何却说是「迦南的父亲」，而且是迦南受诅咒，而不是含受诅咒?犹太解经家说这是因为创九1已经说：「神赐福给挪亚和他的儿子」，所以不能再诅咒含。但是这仍不能解决问题。然而最受误解的是挪亚的预言。在此需加以说明。</p><p><strong>挪亚的预言与祝福（创九24～27）</strong>。挪亚酒醒了之后，知道小儿子向他所作的事，就说：「迦南当受诅咒，必给他弟兄作奴仆的奴仆。」（25节）这是直说语气（indicative），是挪亚以先知的身份，预言迦南卑下的地位。但是接下来第26～27节是祈使语气（jussive），是挪亚以大家长的身份，祈愿迦南仍得神的赐福。</p><p>26节，耶和华被称作闪的神，愿迦南因作闪的奴仆，也得以分享神的赐福。这是圣经里第一次把耶和华的名字与人的名字连结，且与神的恩典有关。</p><p>27节，「愿上帝使雅弗扩张，愿祂（就是「上帝」自己，而非雅弗）住在闪的帐棚里，愿迦南作祂（这里也是指「神」）的奴仆」。过去许多个世纪，由于误解此段经文，有人在此找到「反闪族主义」（Anti-Semiticism），以及可以任意贩卖及奴役非洲人的圣经根据，造成人类千百年来的悲剧，在此都应当据以纠正。</p><p>\t至于喝酒，旧约中讲到上帝赐人「五谷、新酒和新的油」。甚至讲到敬拜守节的人，「可以随心所欲用银子或买牛羊，或买清酒烈酒，…你和你的全家要在耶和华你上帝面前吃喝快乐」（申十四23、26）。施洗约翰是拿细耳人，「清酒烈酒都不喝」，但是耶稣却无此禁忌，甚至祂所行的头一个神迹，就是在迦拿婚筵上把水变酒，增进人的快乐（约二1～10）。保罗虽然劝身体不好的提摩太可以稍微用些酒，但也警戒人，「不要醉酒，酒能使人放荡」（弗五18）。又说：「无论是吃肉是喝酒，是甚么别的事，使弟兄跌倒的，一概不做，才是善的。」（罗十四21）</p><p><strong>思想：正确解经给人真理与自由，错误解经却会带来灾难与奴役。祝愿你我「作无愧的工人，按着正意讲解真理的道。」（提后二15）又在饮食上，荣神益人。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月30日 尔道自建.mp3",
        "id": 20033000030,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(30)",
        "title": "第30日 列国与闪族 ",
        "textContent": "</p><p><strong>第30日\t列国与闪族</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十1、21</strong></p><p><strong>这是挪亚的儿子闪、含、雅弗的后代。洪水以后，他们都生了儿子。闪也生了儿子，他是雅弗的弟弟，是希伯来人的祖先。</strong></p><p>\t创世记十章记载洪水以后，挪亚的儿子闪、含、雅弗的后代分散全地。</p><p>\t<strong>首先是雅弗</strong>的七个儿子、七个孙子，分别代表14个不同宗族、国家（2～5节）。主要分布在高加索山脉，东起伊朗，西至西班牙，中间包括土耳其、塞浦路斯及希腊等。相较于其他两个儿子，雅弗的后裔篇幅及人数都较少。可能因为住得较远，作者没有详细记载。他们的语言属于印欧语系。</p><p>\t<strong>其次是含</strong>的后裔，分别列出40个不同宗族、国家（6～20节）。主要分布在非洲、阿拉伯半岛、美索不达米亚和巴勒斯坦。本段提供迦南人祖先的来历，他们是含的后裔。但又提到地界，预指上帝把迦南人的土地赐给以色列民。本段篇幅最长，说明其重要性。特别提到宁录（9节），他是英勇的猎户，巴比伦城的建造者，也可能与创十一章巴别塔事件有关。</p><p>\t<strong>最后讲到闪</strong>的后裔，共列出26个不同的宗族、国家（21～31节）。这是最重要的一支，因为接下来创十二至五十章的主要人物亚伯拉罕、以撒、雅各等人就是从闪族产生的。闪的后裔主要包括亚兰人（即今日叙利亚）与阿拉伯人的祖先，分布在美索不达米亚、巴勒斯坦和阿拉伯半岛。他们的语言属于闪族语系。</p><p>\t闪的后裔「希伯」（<em>‘ēber</em>，意思是「越过」），是希伯来人的祖先（21节）。而闪可能是挪亚三个儿子中的幼子。21节说到闪是「雅弗的哥哥」（和合、和修），可能更好译作闪是「哥哥雅弗的兄弟」（新汉语边注，希腊文七十士译本）。这也与创世记中「幼子蒙拣选」的主题相符合（像亚伯拉罕、以撒、雅各、约瑟、法勒斯、以法莲）。</p><p>\t以上总共列出70个不同宗族、国家，来代表当时已知的全世界。而三段结尾都相同，说他们「各有自己的宗族、语言、土地和国家」（5、20、31节）。说明这是发生在巴别塔事件之后，人类变乱语言，分地而居的景况（创十一1～9）。</p><p><strong>\t思想：挪亚成为新的亚当，成为全世界人类的共同祖先。他的后裔分散在全地。这是起初上帝造人，要人「生养众多，遍满全地」赐福的初步实现（创一28，九1）。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1610/16年10月31日 尔道自建.mp3",
        "id": 20033000031,
        "albumId": 20033,
        "albumName": "2016年10月创世记1-11",
        "albumtitle": "2016年10月创世记1-11(31)",
        "title": "第31日 巴别与变乱",
        "textContent": "</p><p><strong>第31日\t巴别与变乱</strong></p><p>作者：赖建国</p><p><strong>经文：创世记十一5~7</strong></p><p><strong>耶和华降临，要看世人所建造的城和塔。耶和华说：「看哪，他们成了同一个民族，都有一样的语言。这只是他们开始做的事，现在他们想要做的任何事，就没有甚么可拦阻他们了。来，我们下去，在那里变乱他们的语言，使他们彼此语言不通。」</strong></p><p>巴别塔事件（创十一1～9）是一则精巧的故事，虽然只有短短的9节，却充满了文字游戏（wordplay），交叉平行（chiasmus），双关语（paronomasia），用头韵（alliteration）等说故事的技巧。故事的开始是「全地只有一种语言」（1节），结尾也提到「全地的语言」（9节）。而「示拿地的平原」（2节），则与「巴别」相呼应（9节）。故事里，人的话和神的话彼此呼应，而世人所说的「让我们作砖」（<em>nilbənâ</em>，3节），则被神改作「我们要变乱」（<em>nābəlâ</em>，7节）。这使整个叙事的表达更加生动。</p><p>\t底本批判假说一般把巴别塔的叙事与创十章列国志，看作两个不同底本来源。创十章属于P底本，认为人类分散全地是神的赐福，而巴别塔故事属于J底本，却认为人类分散全地是由于耶和华降罚。二者神学不同，解释互异。但是其实两个叙事正好相互补充，说明列国的起源。</p><p>读者若只看创十章，会以为挪亚的后裔从此以后和睦相处，共同完成神的命令：遍满地面。但是巴别塔的故事则告诉我们：「不是的」。当时的人要建一座塔通天，这个塔很可能是巴比伦的阶梯式庙塔（Ziggurat），用来敬拜诸神明，而不是呼求耶和华的名。他们要传扬自己的名，且不肯按照神所命令的遍满地面，反而要聚在一个城里。是耶和华降临，变乱他们的语言，使他们彼此语言不通，才停止建造那城，并且分散在全地面上（7～8节）。这是创一至十一章中，人的最后一个反对神的计划，也是神最后一个审判。</p><p>\t然而他们要传扬自己的「名」（<em>šēm</em>），神却在「闪」（<em>šēm</em>）的后裔中，拣选了亚伯拉罕。他遵从神的命令，往神所指示他的地去。而神应许要使他的「名」（<em>šēm</em>）为大，且万国要因他的后裔得福（创十二1～3）。这应许在大卫王身上得着初步应验，因神使大卫得「大名」（<em>šēm</em>，撒下七9）。而其最终完满的应验，则在基督耶稣身上。基督从死里复活，神赐给祂那「超乎万名之上的名」（腓二9）。</p><p>\t<strong>思想：每当我们与人语言不通，或是初学外语时，都会想起巴别塔的故事。并幻想如果哪一天，所有人都说一样的语言该多好。这促使我们再思上帝创造人的初衷。曾经，有一位聪明帅气的医师求问：「人生最大的目的是甚么?」智者回答：「人生最大的目的，就是认识创造你的主，并把祂创造你的目的和计划活出来。」</strong></p>"
    }
]