[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月01日 尔道自建.mp3",
        "id": 20037000001,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(1)",
        "title": "二月一日 我们不能常在罪中</strong> ",
        "textContent": "二月一日</strong></p><p><strong>我们不能常在罪中</strong></p><p>作者：蔡少琪</p><p><strong>罗马书六1-2</strong></p><p><strong>6:1这样，可怎么说呢？我们可以住在罪中，叫恩典增多吗？</strong></p><p><strong>6:2断乎不可！我们向罪死了的人，怎可以仍然活在罪中呢？【直译】</strong></p><p>基督徒必须「惧怕罪、恨恶罪、远离罪、抵挡罪」。在罗马书第六章，保罗以我们已经与基督联合的事实提醒我们，我们不能再任意犯罪，再作罪的奴仆。在6-8章，保罗教导相信因信称义的真理的人，要提防三个歪理：</p><p>歪理一：因信称义后，仍可以任意犯罪，因为恩典足够有余！</p><p>歪理二：有特殊得胜经历后，我们就能完全脱离罪的试炼！</p><p>歪理三：信主后却仍有许多挣扎和捆绑，就怀疑自己是否得救！</p><p>在6-8章，保罗指出，因信称义之路是充满挑战的，但我们必须常住在主耶稣里面！我们将会有各种内外交战、试探、叹息、痛苦、灰心和甚至跌倒的时候。但我们绝不能再让罪恶在我们的生命上作主作王。我们若坚持依靠圣灵的大能和相信神奇妙的保守，我们必能得胜且有余。</p><p>很多人有这歪理：「多放纵也不怕！将来再求赦免，就可以！」保罗用「住」(epimeno)(abide)和「活」(zao)(live)两个动词去表达教导我们：「真心信主的基督徒不应该『住在、活在、常在』罪中。」基督徒偶然因软弱，也有失跌和犯罪的时候，但我们在态度和原则上，绝不能纵然容自己长期在罪中。有些人甚至边放纵，边祷告，边求恩典！他们却因自己的放纵，产生许多悲剧，绊倒很多人。保罗警戒我们：不能住在罪中！不能常在罪中！「神的恩典和怜悯」是要救我们「摆脱和远离」罪恶的捆绑，而绝不是让我们「沉溺」在罪恶之中！</p><p>美国有名女歌手惠妮·休斯顿(Whitney Houston)母女都被私欲捆绑的悲剧是一个极伤痛的鉴戒。她年幼在教会诗班成长，后来成名，结交损友，常与丈夫一起吸毒。后来家庭破碎，声线破坏。她曾分享：「我边听诗歌，我边吸毒。」她曾说：「最大的魔鬼是我自己。我或是自己最好的朋友，或是自己最坏的敌人。」吸毒的捆绑带来悲剧，她最后死在浴缸中。最悲哀的是她的女儿也步她后尘，也常吸毒和放纵，最后在母亲死后三年，女儿也是因吸毒昏迷在浴缸中，后死亡。常在罪中不是恩典，是生命的诅咒！常常远离罪，才是恩典，才是丰盛！</p><p><strong>思想</strong></p><p><strong>你有「先放纵、将来再求赦免」的歪理吗？你有惧怕人知的幽暗面吗？</strong></p><p><strong>你「惧怕罪、恨恶罪、远离罪、抵挡罪」吗？背诵今天经文，并作祷告，说：「主啊！求祢救我脱离各种私欲的捆绑！让我惧怕罪、恨恶罪、远离罪！」</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月02日 尔道自建.mp3",
        "id": 20037000002,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(2)",
        "title": "二月二日 我们已经基督联合（一）：向罪死、向主活</strong> ",
        "textContent": "二月二日</strong></p><p><strong>我们已经基督联合（一）：向罪死、向主活</strong></p><p>作者：蔡少琪</p><p><strong>罗马书六3-5</strong></p><p><strong>6:3岂不知我们这受洗归入基督耶稣的人是受洗归入他的死吗？ </strong></p><p><strong>6:4所以，我们借着洗礼归入死，和他一同埋葬，原是叫我们一举一动有新生的样式，像基督借着父的荣耀从死里复活一样。</strong></p><p><strong>6:5我们若在他死的形状上与他联合，也要在他复活的形状上与他联合；</strong></p><p>基督徒受洗时，要铭记我们已经与基督联合，我们一生要「向罪死、向主活」。受洗表示我们已经与基督同死、同埋葬，也必将与祂同复活。保罗借着过去时态和已完成时态的动词去表达我们已经受洗归入基督的死。洗礼和与基督联合的事实提醒我们，我们不能再与罪恶联合，我们要远离曾沉沦于罪中的旧生命，要有效法基督的新生命，每天要与主同在、同行和同工。</p><p>保罗用多个「一同」的表达去带出我们已经与基督联合的事实。希腊字加上su或sun等前置词时能带出「一同」的意思。在罗6:4-8，保罗用五个su或sun为首的用词，带出我们受洗归入基督的人，已经有与基督同埋葬、同联合、同钉十字架、同死、同活的事实，因此我们不应再走被罪牵引的老路。</p><p>「原是叫我们一举一动有新生的样式」这词组的直译是「让我们也行在新的生命中」。保罗用现在和将来时态的动词去强调，我们信主后，就应努力远离罪恶的捆绑，学习每天与基督同行同活，更要在将来的复活里有分。</p><p>真心信主和受洗的基督徒是已经与基督联合，每天就必须有效法基督的生命。每天「向罪死、向主活」，就是每天坚持行在光明中，走能荣耀神，能讨神喜悦的路。每天「向罪死、向主活」是基督徒的福气、美丽和见证！《威斯敏斯特小要理问答》说得好：「人的主要目的就是荣耀神，永远以祂为乐。」每天与基督同在、同行、同工，每天「向罪死、向主活」，每天活出基督的香气，是我们生命真正的福气！你珍惜这福气吗？你有这福气吗？</p><p><strong>思想</strong></p><p><strong>你立志一生跟随耶稣，与祂同死、同活、同复活吗？你今天决心「向罪死、向主活」吗？记得《我已经决定》这诗歌吗？「我已经决定跟随主耶稣，义无反顾，义无反顾。纵无人愿意，我仍要跟随，永不倒退，永不倒退。世界在背后，十架在前头，永不回头，永不回头。」你今天仍有这心志吗？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月03日 尔道自建.mp3",
        "id": 20037000003,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(3)",
        "title": "二月三日 我们已经基督联合(二)：与主同活、远离罪恶</strong> ",
        "textContent": "二月三日</strong></p><p><strong>我们已经基督联合(二)：与主同活、远离罪恶</strong></p><p>作者：蔡少琪</p><p><strong>罗马书六6-8</strong></p><p><strong>6:6因为知道我们的旧人和他同钉十字架，使罪身灭绝，叫我们不再作罪的奴仆； </strong></p><p><strong>6:7因为已死的人是脱离了罪。</strong></p><p><strong>6:8我们若是与基督同死，就信必与他同活。</strong></p><p>耶稣曾教导我们：「我实实在在地告诉你们，所有犯罪的就是罪的奴仆。」(约8:34)保罗提醒我们，信主的人有极宝贵的恩典，就是能一生与主同活，也将在主的复活里有分。我们不要再作罪的奴隶，要信神必拯救我们脱离罪的捆绑。</p><p>「不再作罪的奴仆」这词组可翻译为「不再像奴隶一样去服侍罪」！6:6-8谈到我们已经与基督同钉十字架和同死，我们也要相信也将与祂同活。「脱离」(<em>dikaioō</em>)这词可翻译为「称义」或「释放」。犯了死罪的囚犯，被处死后，以前的罪就抵消了，罪就不再辖制他。与基督同死的人，就已经脱离了罪的捆绑。借着基督被钉死，人类的罪债能被还清。借着信和受洗，我们领受了这罪债的还清，更在基督的死和生里联合，所以我们不要再作罪的奴仆。</p><p>「旧人」就是被罪操控，作罪的奴隶的旧人。当我们因信与主联合，「旧人」已经被钉死了！因此，我们为何仍要像奴隶般去服侍罪呢？「同活」这动词是将来时态，保罗要我们知道，我们已经与曾常犯罪的旧人无关了，脱离了。我们已经是新人，也要有新生命、新生活。在弗4:22-24和西3:9-10，保罗也有类似的教导：要脱去旧人和旧人的行为，穿上新人，心志更新，要更像恩主。</p><p>不断要服侍「罪」的人生是悲惨的。信主的人为何仍要一生被罪捆绑，一生被私欲，被罪恶，被恶人任意使唤呢？信主的人为什么仍甘心成为拜金的奴隶、无脊骨的奴隶、被脾气和任性操纵的奴隶、被黑暗势力和私欲捆绑的奴隶呢？真正的自由和高贵的人生，就是能一生光明正大，一生有行善的自由。有名的黛安娜王妃曾谈到她与查理王子和他情妇卡米拉的复杂关系：「我们有三个人在婚姻里，实在太挤迫了。」纵然他们在地上是贵族，但私欲捆绑了他们，他们只是罪的奴隶，留下的结局是何等伤痛和悲哀。我们不要再走旧人的死路！</p><p><strong>思想</strong></p><p><strong>有人仍像奴隶般去服侍罪（服侍私欲、服侍金钱、服侍恶势力）吗？</strong></p><p><strong>你羡慕他们吗？现今的你仍是服侍罪的奴隶吗？你每天有与主同行吗？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月04日 尔道自建.mp3",
        "id": 20037000004,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(4)",
        "title": "二月四日 你有真生命吗？你有一生「向神活」的生命吗？</strong> ",
        "textContent": "二月四日</strong></p><p><strong>你有真生命吗？你有一生「向神活」的生命吗？</strong></p><p>作者：蔡少琪</p><p><strong>罗马书六9-11</strong></p><p><strong>6:9因为知道基督既从死里复活，就不再死，死也不再作他的主了。</strong></p><p><strong>6:10他死是向罪死了，只有一次；他活是向神活着。</strong></p><p><strong>6:11这样，你们向罪也当看自己是死的；向神在基督耶稣里，却当看自己是活的。</strong></p><p>耶稣已经复活，死亡不能作基督的主，也不能再成为我们的主。「作主」(kurieuō)这词对比6:6的「作奴仆」(douleuō)。神本是人类的主，但人类因堕落，让死亡和罪恶成为世人的主，就被私欲、不义和罪恶捆绑一生。但基督的受死和复活，要显明一个真理：信主的人已经有主权的移交，我们不再是罪的奴隶，神才是我们的主，我们要效法基督，天天向神活。</p><p>基督「不再死」这事实提醒我们：死亡和罪恶已经也不能在与基督联合的我们的身上有主权！已经复活的基督永远向神活的。耶稣说：「我常做祂所喜悦的事。」(约8:29)「向神活」就是一生讨神的喜悦，一生信靠神、听从神并荣耀神。基督立下了「向神活」的榜样，我们要一生「向神活」，一生讨神的喜悦。</p><p>奋兴家宋尚节有一表达：「作死的活人，不作活的死人。」真正蒙福的生命是在人内心里，有真生命、有真美善，有神的喜悦。一生向神活的人才是真正的活人，纵然外在我们会经历各种艰辛，我们才是真正活着的人！相反，悲剧的人生，是那些纵有华丽的外貌和身份，但里面却充满了自私、私欲、阴谋、诡诈、不能见光的生命。这只是外表风光，但实质是行尸走肉的死人！约翰说得好：「人有了神的儿子就有生命，没有神的儿子就没有生命。」(约一 5:12)没有向神活的生命，人就只是罪的奴隶，最终在神那里只能得着审判和羞辱。</p><p>保罗一生向罪死，向神活！临殉道前，他鼓励我们追求「三了」的人生：「那美好的仗我已经打过了，当跑的路我已经跑尽了，所信的道我已经守住了。」(提后4:7)上世纪美国基督徒百货大王约翰‧沃纳梅克(John Wanamaker，1838-1922)临死时留下他的秘诀：「在神里面思想，在神里面努力，在神里面流汗，信靠神是我人生的目标，是我人生的全部。」能一生讨神喜悦，才是真福气！</p><p><strong>思想</strong></p><p><strong>你羡慕「三了」的人生吗？你有努力追求「三了」的人生吗？</strong></p><p><strong>今天你能立志做三件神喜悦的事吗？你是「活人」，定是「死人」？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月05日 尔道自建.mp3",
        "id": 20037000005,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(5)",
        "title": "二月五日 要一生立志作神的兵器和精兵</strong> ",
        "textContent": "二月五日</strong></p><p><strong>要一生立志作神的兵器和精兵</strong></p><p>作者：蔡少琪</p><p><strong>罗马书六12-13</strong></p><p><strong>6:12所以，不要容罪在你们必死的身上作王，使你们顺从身子的私欲。</strong></p><p><strong>6:13也不要将你们的肢体献给罪作不义的器具；倒要像从死里复活的人，将自己献给神，并将肢体作义的器具献给神。</strong></p><p>6:12-13三个命令词：「不要让罪作王」！「不要将自己献给罪」！「要将自己献给神」！我们必须立志不要作不义的器具，要作义的器具荣耀神，献给神。「必死的身」代表我们在地上，在肉身上仍有激烈的老我争战。</p><p>「器具」(<em>hoplon</em>)一词多翻译为「兵器」。在13:12，保罗强调，我们就当脱去暗昧的行为，带上光明的「兵器」。基督徒应充满神的义的兵器，与神同工，攻入黑暗势力，散播光明。已经与基督联合的人，主权已经移交，我们不再需要向罪奉献。不要让罪作王，不要再为自己和他人制造更多罪恶和伤害。</p><p>「献」(<em>paristēmi</em>)这词是由「旁边」和「站立」两词组成，直译有「旁边站着」的意思。最有名的出处是12:1：「将身体『献』上 ，当作活祭」。「献」就是将自己呈献到神面前。在神面前的人，能不断犯罪吗？能作罪恶的兵器吗？</p><p>神所恨恶的就是很多假冒为善的人成为到处散布虚谎、罪恶和恶手段的利器。环顾世界，我们看见有许多破坏社会的恐怖分子、滥杀无辜的歹徒、任意妄为的无耻人、伤害儿女的坏父母、沉溺迷失的青少年、腐败枉法的官员、不择手段的奸商、灰心放纵的迷羊。最可恨的是，其中有不少是虚有其表的基督徒，挂着敬虔的外貌，里面却充满自私自利，常常绊倒人，亵渎神。圣经记载不少属灵伟人沦落成为不义的兵器，他们和家人经历何等的黑暗和悲惨呢！</p><p>已经迁入神国度的我们，就必须一生先求祂的国和祂的义。保罗挑战我们：为谁争战，谁就是我们的主？我们为「谁」作精兵、作利器呢？救世军创办人卜维廉 (1829-1912)一生立志作神的兵器和精兵：「当女人仍在哭泣，如现在一样，我要战斗；当孩子仍然捱饿，如现在一样，我要战斗；当男人仍旧进出监狱，如现在一样，我要战斗；当仍有一个醉汉，当仍有一个可怜少女，迷失于街头，当仍有一个黑暗灵魂，缺乏上帝之光，我要战斗—我要战斗到底！」</p><p><strong>思想</strong></p><p><strong>你曾作「黑暗势力」的精兵和兵器吗？你今天仍是「黑暗势力」的精兵和兵器吗？你今天是为谁争战？谁是你的主？你愿意有卜维廉的心志吗？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月06日 尔道自建.mp3",
        "id": 20037000006,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(6)",
        "title": "二月六日 我们是恩典之下，要追求4G的人生！</strong> ",
        "textContent": "二月六日</strong></p><p><strong>我们是恩典之下，要追求4G的人生！</strong></p><p>作者：蔡少琪</p><p><strong>罗马书六14-15</strong></p><p><strong>6:14罪必不能作你们的主；因你们不在律法之下，乃在恩典之下。</strong></p><p><strong>6:15这却怎么样呢？我们在恩典之下，不在律法之下，就可以犯罪吗？断乎不可！</strong></p><p>「恩典之下」在圣经只在这里出现两次。「律法之下」是保罗喜欢的表达，唯独在保罗书信出现，共出现11次。信主的人在恩典之下，不是在律法之下，就不应走靠行为得救和放纵主义两种极端。不在律法之下，是指基督徒已脱离了靠律法得救的老路，也不用死守律法的死规条和仪文，但我们却应更甘心顺服神和追求神的义。恩典的丰富不是要让我们放纵，恩典的丰富是要我们不要放弃，不要持续沉溺，不要被沮丧所胜，要坚持一生依靠主，过有恩典、有方向、有动力、有敬虔奋斗的人生。当我们脱离律法规条迂腐的捆绑后，我们应要更渴慕律法隐含的真正精神，就是信靠神、事奉神和行善。就如受真割礼的，不是肉体上的割礼，而是要心灵经历与罪割断的割礼！</p><p>基督徒是活在恩典之下，我们就应该有4G的人生，我们需要神(God)、美善(Good)、恩典(Grace)和成长(Growth)。对基督徒来说，这4G是紧密相连的。</p><p>没有神(God)、就没有美善(Good)！</p><p>我们本是堕落犯罪和没有盼望的人：</p><p>要有美善(Good)、必须有恩典(Grace)！</p><p>神的恩典(Grace)的目的，不是要让我们犯罪或懒惰！</p><p>神的恩典(Grace)的目的，是要我们一生有属神的成长(Growth)！</p><p>我们不单要有4G的人生，更要有6G的人生。每天应有感恩的心(Gratitude)，用感恩和待人有恩慈的心(Generosity)去过每一天。人常常经历人生各种有限、胡涂和错失，基督徒也不例外。当我们立心行善，却仍常被失误困扰时，有时是会感到非常灰心、沮丧和内疚。当我们经历大失误、大失败或大跌倒时，我们更应为到神仍怜悯我们，仍愿意听我们祷告，仍要帅领我们到底，而感恩。并且，能每天爱惜身边人，能以恩慈待人的人，是何等蒙恩的人！</p><p><strong>思想</strong></p><p><strong>你有4G的人生吗？你有6G的人生吗？</strong></p><p><strong>神的恩典是要让你放纵、懒惰和任性，定是让你更加勤奋和积极呢？</strong></p><p><strong>你是活在恩典之下的人吗？你今天能成为祝福别人的人吗？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月07日 尔道自建.mp3",
        "id": 20037000007,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(7)",
        "title": "二月七日 你是谁的仆人？谁是你生命的榜样？</strong> ",
        "textContent": "二月七日</strong></p><p><strong>你是谁的仆人？谁是你生命的榜样？</strong></p><p>作者：蔡少琪</p><p><strong>罗马书六16-18</strong></p><p><strong>6:16岂不晓得你们献上自己作奴仆，顺从谁，就作谁的奴仆吗？或作罪的奴仆，以至于死；或作顺命的奴仆，以致成义。</strong></p><p><strong>6:17感谢神！因为你们从前虽然作罪的奴仆，现今却从心里顺服了所传给你们道理的模范。</strong></p><p><strong>6:18你们既从罪里得了释放，就作了义的奴仆。</strong></p><p>西语有云：「你的决定影响你成为何种的人！」(You are what you decide.)并且，「你如何决定，就显露你原来是何种的人！」(What you decide reveals who you are.)每天工作，每天生活，每天在死线和压力里劳苦，我们要面对不同充满挑战的选择，在这些选择里，我们是选择自利、选择顺服罪，定是，我们选择先求神的义，选择效法基督，有基督的心肠呢？面对充满试探的选择时，「耶稣会如何做？」(What would Jesus do?)成为许多人脚前的灯，路上的光！</p><p>对信主的人来说，听从罪，作罪的奴隶，应该是过去的事，不应是今天的态度。保罗用「从前」与「现今」作对比！保罗提醒我们：面对选择时，首先要认定，谁是我的主？谁是我的榜样？因为，我们的选择正反映我们内心深处，是以谁为我们的主，也影响我们将来的下场！听从谁，谁就是我们的主！听从罪，罪就成为我们的主！听从金钱，金钱就成为我们的主！听从情欲，情欲就成为我们的主！我们必须在窄门和宽门里作选择？是听从神，定是，听从罪？是听从神，定是，听从人？</p><p>真正被释放和感恩的人，在今天就绝不愿意顺服罪，反而会坚定地只顺服神给我们的「道理的模范」。「道理的模范」或「教义的规范」可能是指早期教会流行的道德标准，正如16:17谈及的「所学之道」。但也有解经家认为，最佳的「道理的模范」就是基督。麦拿伦(MacLaren)说：「耶稣就是那模范。」基督和祂的福音带给我们三重恩典：最佳美的榜样、最美善的动机和最完全的力量。能一生效法基督和渴慕耶稣心肠的人是最蒙福的。约翰·韦斯利说得好：「给我一百个不怕一切只怕罪、不渴慕一切只渴慕神的传福音的人，我不管他们是神职人员或是信徒，惟有他们能够震动地狱的门，及在地上建立天国。」</p><p><strong>思想</strong></p><p><strong>世人选择的榜样，除了外在的风光和成功外，有否忽略他们的内心呢？</strong></p><p><strong>你今天是谁的仆人？是金钱的奴隶？是基督的仆人？谁是你最渴慕的榜样？</strong></p><p><strong>从旁人来看，他们看见你，是看见那种的人？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月08日 尔道自建.mp3",
        "id": 20037000008,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(8)",
        "title": "二月八日 我们是有肉体的软弱，但要决心每天走成圣之路！</strong> ",
        "textContent": "二月八日</strong></p><p><strong>我们是有肉体的软弱，但要决心每天走成圣之路！</strong></p><p>作者：蔡少琪</p><p><strong>罗马书六19-22</strong></p><p><strong>6:19我因你们肉体的软弱，就照人的常话对你们说。你们从前怎样将肢体献给不洁不法作奴仆，以至于不法；现今也要照样将肢体献给义作奴仆，以至于成圣。</strong></p><p><strong>6:20因为你们作罪之奴仆的时候，就不被义约束了。</strong></p><p><strong>6:21你们现今所看为羞耻的事，当日有甚么果子呢？那些事的结局就是死。</strong></p><p><strong>6:22但现今，你们既从罪里得了释放，作了神的奴仆，就有成圣的果子，那结局就是永生。</strong></p><p>我们有人性，也有肉体的软弱，但不应继续行羞耻的事，因为那条路的结局就是死。我们已经是神的奴仆，要结出成圣的果子，并且我们的结局是永生。「就照人的常话对你们说」这词组的直译是「按照人的方式，我说」。圣经从来没有忽略人性，并充分表达和考虑我们的人性需要、挣扎和处境。与某些偏激的教导不同，保罗又讲论基督徒的人性需要和挣扎，又讲论神浩大的恩典。「肉体的软弱」的「软弱」是单数用词。因我们仍带着不能完全脱离的老我，基督徒的天路是充满各种与情欲与老我的争战。在7:14-25，保罗会进一步讨论。</p><p>保罗用「从前」与「现今」去分别两个阶段：「信主前」和「信主后」。在6:21-22，保罗两次谈到「现今」，去给我们严峻的警告：基督徒不能走回头路，因为那老路的结局就是死。耶稣曾说：「手扶着犁向后看的，不配进神的国。」(路9:62)希伯来书警告我们：「他若退后，我心里就不喜欢他。」(来10:38)</p><p>用身份、果子和结局，保罗指出，人类有两条决然不同的路。一、过去的路：我们是罪的奴仆，我们的果子是羞辱，我们的结局是死；二、现今的路：我们是义的奴仆，我们的果子是成圣，我们的结局是永生。这段经文两次谈到「成圣」，就是「直到圣洁」的表达(unto holiness)。正统神学强调，称义与成圣虽有分别，但却不能完全分割，两者是紧扣的。改革家加尔文说，凡他所拯救的，他就叫他们称义；凡他所称为义的人，他就叫他们成圣。你愿意从基督那里得着义吗？你就当首先得着基督；但是，你若不与基督一同成圣，你就不能得着他；因为基督是不可分的。基督徒要因信称义，也要走成圣之路。</p><p><strong>思想</strong></p><p><strong>没有成圣的生命和果子，就好像赤身露体，没有美丽衣裳的人！</strong></p><p><strong>你有努力，每天结出美丽果子，呈献给神吗？你想在见神时，是两手空空吗？</strong></p><p> </p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月09日 尔道自建.mp3",
        "id": 20037000009,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(9)",
        "title": "二月九日 我们是神的仆人！我们的结局是永生！</strong> ",
        "textContent": "二月九日</strong></p><p><strong>我们是神的仆人！我们的结局是永生！</strong></p><p>作者：蔡少琪</p><p><strong>罗马书六23</strong></p><p><strong>6:23因为罪的工价乃是死；惟有神的恩赐，在我们的主基督耶稣里，乃是永生。</strong></p><p>罗6:23是传福音的名句，不少人用罗3:23, 6:23, 10:9的三节经文去讲解福音内的容。「工价」(<em>opsōnia</em>)一词可以翻译为「报酬」(wages)，在当代多用在士兵的报酬。保罗用「工价」对比「恩赐」：一个是应得的，一个是白白领受的。按照我们应得的，犯罪的人类的报酬就是死，就是永远与神隔离。但福音彰显了神给世人的恩典和礼物，就是让人借着信耶稣，得到与神和好，得永生。</p><p>「恩赐」(charisma)一词在罗马书出现六次。保罗写罗马书的一个目的，就是要将属灵的恩赐分给世人，让我们得着坚固。(罗1:11)遇见耶稣以后，保罗一生奋斗的目标，就是要让人得着耶稣，得着从神而来各种丰盛，得着永生。</p><p>基督信仰与其他宗教的一大不同点，就是完全是恩典之路。其他宗教几乎都是走「功劳之路」！耶稣的福音却完全是「白白恩典」之路，因人完全无力自救。耶稣教导我们：「你们白白地得来，也要白白地舍去。」(太10:8) 在罗3:24，保罗强调，我们是蒙神的恩典，因基督耶稣的救赎，就白白地称义。</p><p>在第六章，保罗带出七个核心道理。</p><ol><li>基督徒不能再走回头路，走以前被罪捆绑之老路。</li><li>走老路的人，就是以罪为生命的王，为罪作奴隶的人。</li><li>走那老路的后果，就是死。</li><li>基督徒的路只能是走因信称义的路，并且在过程中会充满挑战。</li><li>这恩典的路，就是与基督联合的路，并将来也要与基督的复活有分的路。</li><li>基督徒的路是领受白白恩典的路。</li><li>基督徒的路也必须是成圣之路，直走到永生。</li></ol><p>基督徒要谨记，神的恩典并不是廉价的恩典，是耶稣借着死，为我们成就了重价的恩典，要引我们走成圣之路。潘霍华说：「廉价的恩典是不作门徒的恩典，是没有十架的恩典，是没有耶稣基督的恩典。」但基督徒的路，是有重价的恩典，是在神的恩典之下，一生努力行善，一生结果子、一生荣耀神的路。</p><p><strong>思想</strong></p><p><strong>今天就背诵罗3:23, 6:23, 10:9这三段名句！你是走廉价的路，定是重价的路？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月10日 尔道自建.mp3",
        "id": 20037000010,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(10)",
        "title": "二月十日 信主的人不再活在律法之下：不再被律法的死规矩捆绑我们</strong> ",
        "textContent": "二月十日</strong></p><p><strong>信主的人不再活在律法之下：不再被律法的死规矩捆绑我们</strong></p><p>作者：蔡少琪</p><p><strong>罗马书七1-4</strong></p><p><strong>7:1弟兄们，我现在对明白律法的人说，你们岂不晓得律法管人是在活着的时候吗？ </strong></p><p><strong>7:2就如女人有了丈夫，丈夫还活着，就被律法约束；丈夫若死了，就脱离了丈夫的律法。</strong></p><p><strong>7:3所以丈夫活着，她若归于别人，便叫淫妇；丈夫若死了，她就脱离了丈夫的律法，虽然归于别人，也不是淫妇。</strong></p><p><strong>7:4我的弟兄们，这样说来，你们借着基督的身体，在律法上也是死了，叫你们归于别人，就是归于那从死里复活的，叫我们结果子给神。</strong></p><p>「律法」、「罪」和「我」这三字频密地在第七章出现。在第七章，按照和合本的翻译，「律法」或「律」共出现23次、「罪」出现15次和「我」出现50次（不包括「我们」）。保罗指出，信主的人不再活在「律法之下」，并且圣洁和良善的「律法」不能领我们得救，因为我们内心有「罪性」。并且基督徒在内心里，仍然会经历非常痛苦的「老我」和「新我」之争，最后保罗以「我是一个苦命人」和内心有两律相争结束这一章。</p><p>保罗用妻子在丈夫死后，就不再被「属丈夫的律法」所捆绑的例子，去教导曾在律法之下成长的基督徒（特别是犹太人），我们已经脱离了「要全守律法，才能得救」的捆绑。若丈夫没有死，若女人与其他人亲近，就犯了奸淫罪；但若丈夫已经死了，女人就从属于丈夫的律法中被释放了，若她再婚，归入其他人，是可以，是没有错的。因此，已经在基督里，与基督同死的人，就脱离了「要全守律法，才能得救」的捆绑，并律法「旧仪文和死规条」的捆绑。（参 加5:2-4）信主的人，我们已经脱离了「被律法约束」的旧婚盟，进入了「与基督同死同活」的新盟誓，就如教会是基督的新妇一样，我们已经归属于基督。</p><p>基督徒要明辨，我们要脱离的，不是要脱离律法美善的原则和精意，而是脱离「靠全守律法，去得救」的路，并脱离旧仪文的捆绑，就如要献祭物、献燔祭和受割礼的旧规矩。已经在律法上死的人，我们只能靠信耶稣而得救，并借着重生，我们一生要为主而活，努力活出律法美善的精意，一生结果子荣耀神。</p><p><strong>思想</strong></p><p><strong>我们已经不在属于老路！我们已经属「基督」了！你深深相信自己是已经属于基督吗？那么今天你是听谁而行？是听基督吗？定是，听「老我」而行？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月11日 尔道自建.mp3",
        "id": 20037000011,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(11)",
        "title": "二月十一日 没有圣灵的重生，我们不能真正行善</strong> ",
        "textContent": "二月十一日</strong></p><p><strong>没有圣灵的重生，我们不能真正行善</strong></p><p>作者：蔡少琪</p><p><strong>罗马书七5-6</strong></p><p><strong>7:5因为我们属肉体的时候，那因律法而生的恶欲就在我们肢体中发动，以致结成死亡的果子。</strong></p><p><strong>7:6但我们既然在捆我们的律法上死了，现今就脱离了律法，叫我们服事主，要按着心灵的新样，不按着仪文的旧样。</strong></p><p>我们要留意五组用词：「属肉体的时候」是讲我们是未信主时，没有圣灵重生的时候；「恶欲」(the passions of sins)可翻译为「众罪的情欲」；「以致结成死亡的果子」(to bear fruit for death)可翻译为「结出走向死的果子」；「按着心灵的新样」(in newness of Spirit)可翻译为「在灵的新生命里」；「不按着仪文的旧样」(not in the oldness of the letter)的直译是「不在文字的旧样里」。</p><p>「仪文」(letter)的直译是「文字」或「经文」。「心灵」(spirit)的直译是「灵」。在罗2:27-29, 7:6和林后3:6-7，保罗都以「灵」和「仪文」作对比。保罗说得好：「因为仪文叫人死，但灵叫人生。」(林后3:6直译) 犹太人死守靠律法得救，死守律法众多外在规条，否认耶稣是神差派的救主，拒绝耶稣，拒绝福音。结果，没有圣灵重生的生命，只有律法的文字和规条，被罪性捆绑的人，只能结出走向死亡的果子。保罗说：「主的灵在哪里，那里就得以自由。」(林后3:17)没有圣灵重生的生命是只有死路。单单有「仪文」或律法的命令，没有福音，没有圣灵，我们就没有能力结出真正美善的果子。</p><p>在犹太人的《妥拉》，他们总结出613条诫律，训令式的诫律248条，禁令式的诫律365条。他们不信上帝的羔羊，远离了律法的精意，死守迂腐的外在规矩。这「靠律法得救和死守外在规条」的问题至今仍捆绑许多犹太人呢！</p><p>神的律法是美善和圣洁的，律法的精意是好的，但若我们没有信耶稣，没有得着圣灵的重生和圣灵的引导，仪文和经文只能叫我们死，因为我们没有力量去克服我们内心的罪性或老我。神的「话与灵」(Word and Spirit)是紧密相连的。我们需要神的话，也需要神的灵。没有圣灵的更新，我们不能真正遵守神的话。我们要读经，但也要祈求圣灵的充满！有圣经、有圣灵，才是真正蒙恩！</p><p><strong>思想</strong></p><p><strong>你经历过，想守很多规矩，却没有内心力量去真正行善的时候吗？</strong></p><p><strong>你是重视读经的人吗？你是祈求圣灵充满的人吗？你是努力结好果子的人吗？</strong></p><p> </p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月12日 尔道自建.mp3",
        "id": 20037000012,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(12)",
        "title": "二月十二日 欲善不能！罪真恶极！ </strong> ",
        "textContent": "二月十二日</strong></p><p><strong>欲善不能！罪真恶极！ </strong></p><p>作者：蔡少琪</p><p><strong>罗马书七7-13</strong></p><p><strong>7:7这样，我们可说甚么呢？律法是罪吗？断乎不是！只是非因律法，我就不知何为罪。非律法说「不可起贪心」，我就不知何为贪心。</strong></p><p><strong>7:8然而，罪趁着机会，就借着诫命叫诸般的贪心在我里头发动；因为没有律法，罪是死的。</strong></p><p><strong>7:9我以前没有律法是活着的；但是诫命来到，罪又活了，我就死了。</strong></p><p><strong>7:10那本来叫人活的诫命，反倒叫我死；</strong></p><p><strong>7:11因为罪趁着机会，就借着诫命引诱我，并且杀了我。</strong></p><p><strong>7:12这样看来，律法是圣洁的，诫命也是圣洁、公义、良善的。</strong></p><p><strong>7:13既然如此，那良善的是叫我死吗？断乎不是！叫我死的乃是罪。但罪借着那良善的叫我死，就显出真是罪，叫罪因着诫命更显出是恶极了。</strong></p><p>保罗用拟人法，形容「罪」的恶极，「罪」像杀害世人的凶手，在人内心发动，叫人死。律法是圣洁和美善的，但纵然我们有圣洁的律法，罪仍能杀死我们。若我们没有圣灵，若我们单靠自己，我们也只有死路一条。罪真是恶极了！</p><p>「没有律法，罪是死的」这句指出：律法让我们知罪！更熟悉律法会让我们更敏锐自己内在的罪性是何等的恶！这句不是说，没有律法，我们内心就没有罪。这句是说，当我们不认清律法严格要求时，我们会忽略藏在心灵的罪性。本仁约翰在《天路历程》曾用打扫充满灰尘的客厅去解释这道理。这封闭的客厅长期充满灰尘，厚厚地藏在地板上。罪就如灰尘，若不打扫，人就忽略原来有这么多灰尘。若用扫把打扫，就越扫越多灰尘，甚至让人窒息。唯独当我们领受福音和圣灵的洗，就如用水冲洗地板，客厅才能被打扫清洁。没有耶稣、没有福音、没有圣灵，人越有敬虔的追求，会越感到自己和世界充满罪。</p><p>认真的基督徒有这体会：当我们认真追求活出神的标准时，我们往往会经历一段「欲善不能！罪真恶极！」的苦恼。但回头看，这些「欲善不能」的经历原是好的，让我们知罪，让我们警惕，让我们常常亲近主。我们知道，我们不能离开主去走靠自己行善的路，就如耶稣说：「因为离了我，你们就不能做甚么。」(约15:5)若不常在主里面，我们就不能结果子，我们也必被恶所胜。</p><p><strong>思想</strong></p><p><strong>你曾被「贪心」所捆绑吗？信主后，你经历过与「老我」痛苦争战的经历吗？你仍经历被「贪心、私欲」捆绑吗？你同意「罪真恶极」吗？你有何出路？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月13日 尔道自建.mp3",
        "id": 20037000013,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(13)",
        "title": "二月十三日 我们肉体里面有罪！我们会经历痛苦的「两我」争战！</strong> ",
        "textContent": "二月十三日</strong></p><p><strong>我们肉体里面有罪！我们会经历痛苦的「两我」争战！</strong></p><p>作者：蔡少琪</p><p><strong>罗马书七14-17</strong></p><p><strong>7:14我们原晓得律法是属乎灵的，但我是属乎肉体的，是已经卖给罪了。</strong></p><p><strong>7:15因为我所做的，我自己不明白；我所愿意的，我并不做；我所恨恶的，我倒去做。</strong></p><p><strong>7:16若我所做的，是我所不愿意的，我就应承律法是善的。</strong></p><p><strong>7:17既是这样，就不是我做的，乃是住在我里头的罪做的。</strong></p><p>保罗借着有名的「我」和「老我」争战的段落去教导我们，基督徒的人生仍充满许多内心的争战，我们必须常常依靠圣灵，才能克胜「老我」的私欲。</p><p>在7:7-25，「我」（不包括「我们」）的表达出现48次之多。很多人热论在7: 7-25谈到「我」时，是指保罗在那阶段的挣扎？因为7:7-13的动词主要是用过去时态，而7:14-25的动词，除了7:24的后半节，都是用现在时态，所以有些释经家认为，前段是谈到保罗信主前，后段是保罗信主后。也有不少神学家以「唯独有圣灵重生的人才能有浓烈对罪的排斥」的原则，看两段都是讲重生的信徒的内心争战。无论如何，主流的释经家认为，7:14-25是谈及信徒在未能得胜时争战。但这究竟是「慕道时」的争战？是「信主的人」常有的争战？定是，「属肉体和软弱时」的争战？就基督徒的经历而论，往往在慕道期，在初信期，在信仰有强烈追求或低谷时，我们都强烈敏锐到两我的争战！</p><p>保罗曾用「属灵」和「属肉体」去表达基督徒两个不同层面的生命。保罗喜欢用「属肉体」来形容软弱的信徒，或基督徒被罪捆绑的处境，他曾责备哥林多信徒并不是「属灵」的，却只是「在基督里的婴孩」。(林前3:1)「已经卖给罪了」(sold under sin)的直译是「被卖，伏在罪之下」，这是要表达，若单看我们的肉体和罪性，我们是伏在罪以下的人。</p><p>7:15分三小段，有三个希腊文「做」的用词。头尾两段所做的是「老我」做的，中间的「我所愿意」，是渴慕神的「我」所追求的。「愿意」一词是这段重要用词，在7:15-21出现了七次。保罗不单谈到两我的争战，也谈及欲善不能的悲痛！这痛苦让保罗发现两个事实：一、有罪住在我们里面；二、这「被罪捆绑的老我」常常打败渴慕善的「我」。基督徒要常常警惕，因为我们有老我！</p><p><strong>思想</strong></p><p><strong>你曾经历「欲善不能」吗？经历过「欲善不能」后，你发现自己在各种光景下是最危险的？能「常在主里面，有读经，有同伴，远离黑暗」的人是蒙福的！</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月14日 尔道自建.mp3",
        "id": 20037000014,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(14)",
        "title": "二月十四日 欲善不能：行出来由不得我</strong> ",
        "textContent": "二月十四日</strong></p><p><strong>欲善不能：行出来由不得我</strong></p><p>作者：蔡少琪</p><p><strong>罗马书七18-20</strong></p><p><strong>7:18我也知道，在我里头，就是我肉体之中，没有良善。因为立志为善由得我，只是行出来由不得我。</strong></p><p><strong>7:19故此，我所愿意的善，我反不做；我所不愿意的恶，我倒去做。</strong></p><p><strong>7:20若我去做所不愿意做的，就不是我做的，乃是住在我里头的罪做的。</strong></p><p>「立志为善由得我，只是行出来由不得我」这句的直译是「渴慕善是与我同在，但行善却没有。」这指出，靠我们自己的肉体，我们完全没有行善的力量。我们没有「行善」的力量「同在」，却发现到有「恶」与我们「同在」！</p><p>这名句有力地描写出很多慕道者和基督徒的挣扎。这也是我信主时，让我知道自己有罪，并无力自救的经文。记得那时，我一位中学并大学同系的知己信主后，送我一块有这名句的木匾。当时我未信主前，我感到这句话道理不通。未信主的我想：既然立志，就自然会行出来。那时的我，完全不懂得人的内心原来可以这么不听话，可以有充满撕裂和痛苦的「两我」争战。直到几年后，我经历神的拆毁，我反思自己的人生，原来曾多少立志行善的我，走出来的人生却充满灰点和黑点，累积了很多不想让人知道的软弱和黑暗。那时，我才开始明白「立志为善由得我，只是行出来由不得我」这句话的震撼。</p><p>宣教十六年后，戴德生在三十七岁时写信给妹妹戴贺美谈到他经历的属灵争战和黑暗期。他说：「我经历了六到八个月的争战，我渴慕我能更圣洁和更有能力。我感到缺乏感恩的心，并有不够亲近神的罪。每天，几乎每一小时，罪恶的意识压制我。我知道唯独在基督里面才能康健，但我不能。每天记载了罪和失败，并缺乏能力。立志为善由得我，只是行出来由不得我。我好像变得更软弱，更没有力量去抗衡罪；难怪我越来越没有信心和盼望。我恨自己；我恨我的罪；但我没有得着能力去抵挡牠。我知道我是神的儿女，但要站起来去使用这权柄时，我却感到完全没有力量。我感到，『不信』是世界最可怕的罪，但我沉迷在其中。我祈求信心，但它没有来。我应该如何做呢？」「欲善不能」让我们明白自己本相！经历不能和失败，让我们不敢夸口，只祈求神白白的恩典！</p><p><strong>思想</strong></p><p><strong>「容让我们失败，让我们不能骄傲」是神另一种化妆的祝福！你同意吗？</strong></p><p><strong>你曾经历「行出来由不得我」的痛苦吗？你今天能与人分享你得救的见证吗？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月15日 尔道自建.mp3",
        "id": 20037000015,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(15)",
        "title": "二月十五日 两律恶战！又经历痛苦的争战，又经历神重生的大能！</strong> ",
        "textContent": "二月十五日</strong></p><p><strong>两律恶战！又经历痛苦的争战，又经历神重生的大能！</strong></p><p>作者：蔡少琪</p><p><strong>罗马书七21-24</strong></p><p><strong>7:21我觉得有个律，就是我愿意为善的时候，便有恶与我同在。</strong></p><p><strong>7:22因为按着我里面的意思，我是喜欢神的律；</strong></p><p><strong>7:23但我觉得肢体中另有个律和我心中的律交战，把我掳去，叫我附从那肢体中犯罪的律。</strong></p><p><strong>7:24我真是苦啊！谁能救我脱离这取死的身体呢？</strong></p><p>「律」(<em>nomos</em>)多指摩西的律法，但在这段则是指「规律」。「我心中的律」的直译是「我心思的律」。「心思」(mind)在1:28是谈到堕落的人有邪僻的心思，在7:23和7:25的用法都是正面的，是指爱慕神的律法的心思，是用在信主的人身上，12:2有名的「『心意』更新」的表达，也是此词。这里有三个不同的「律」：神的律、心思的律和犯罪的律。心思的律与肉体里犯罪的律常有交战。</p><p>重生的基督徒有「双重性」，有肉体性或人性，也有属灵性（神赐的新造的人）。保罗用「里面的人」与「外在的人」作对比。「按着我里面的意思」(according to the inner man)的直译是「按照里面的人」。「里面的人」的表达，保罗用过三次(罗7:22;林后4:16;弗3:15)，是对比外在的人或老我。面对外在的衰残和老我的争战，我们务要让里面的人，就是新我，不断更新和刚强起来。</p><p>「我真是苦啊」(A wretched man I am)的直译是「我是凄惨的人！」信主的路虽是恩典之路，但同时也是荆棘满途的窄路。基督徒有双重性的感受：一边经历忧伤却同时有奇妙的安慰、实在经历缺乏但又深信神必供应、非常忧虑前途又深信神是掌权的。7:24-25的双重性是：因被内心争战所困，实在有何等痛苦，但经历神重生的大能，让自己能高喊：感谢神！人性和属灵性的体会往往是同步共存的！基督徒不能逃避人性的感受，但要加强属灵的视野、力量和决心。</p><p>「救」的动词是将来时态：「谁将从这死亡的身体拯救我？」！这是7:14-25里唯一不是现在时态的动词，是要强调在两律争战中，我们有拿不走的盼望。</p><p>信主的人有「两我」争战，有「两律」争战，有「里外」争战，也有双重性的体会。但最宝贵的是：我们里面竟然有爱慕神话语的力量！我们要刚强起来！</p><p><strong>思想</strong></p><p><strong>你曾历心灵的张力吗？曾感到「真是苦」吗？曾在双重性的感受中来来回回吗？曾经历大安慰后，又突然再次被浓烈的肉体和人性的感受所笼罩或捆绑吗？你能体会到基督徒有双重性的感受吗？你常祈求里面的人刚强起来吗？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月16日 尔道自建.mp3",
        "id": 20037000016,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(16)",
        "title": "二月十六日 在「已然、未然」的争战中，有新生命的就不被定罪了！</strong> ",
        "textContent": "二月十六日</strong></p><p><strong>在「已然、未然」的争战中，有新生命的就不被定罪了！</strong></p><p>作者：蔡少琪</p><p><strong>罗马书七25-八2</strong></p><p><strong>7:25感谢神，靠着我们的主耶稣基督就能脱离了。这样看来，我以内心顺服神的律，我肉体却顺服罪的律了。</strong></p><p><strong>8:1如今，那些在基督耶稣里的就不定罪了。</strong></p><p><strong>8:2因为赐生命圣灵的律，在基督耶稣里释放了我，使我脱离罪和死的律了。</strong></p><p>基督徒的感恩不在乎我们已经得胜，而在乎在持续的争战中，我们已经在主里面，主耶稣也必要拯救我们到底。虽然我们地上的争战是漫长和痛苦的，但我们的身份已经因着因信称义，不被定罪了。「感谢神…」这句的直译是「感谢神，借着耶稣基督我们的主。」原文没有「就能脱离了」的表达。保罗曾问：「谁『将』从这死亡的身体拯救我？」我们不能在今天就完全得胜，也不能完全能脱离争战！但我们能感恩，因为我们属于创始成终的主耶稣，祂必拯救到底。我们现今已经归入基督，也有圣灵的帮助，也必最终我们得胜且有余。</p><p>7:25下半节继续谈到两律的争战。「内心」的原文是「心思」。下半节的直译是「所以，我自己确实借着心思正在服侍神的律法，又借着肉体正在服侍罪的律法。」这下半节清楚点出，我不是完全得胜了，而是我实在经历持续的争战。所以，感恩的不是因完全得胜，而是因我们仍有良善渴求，并有主耶稣不离不弃的拯救和大爱。这句的张力预备了第八章谈到在各种叹息里奇妙的保守！</p><p>8:1-2两节是要带出几个重要安慰：一、今天我们信主的人，就是在基督耶稣里的人，就没有被定罪了。纵然我们有内心的争战，但因为我们在耶稣里，我们就可算已经得救了。二、因我们有圣灵，也有赐生命的圣灵的律，我们在基督里已经被释放了。「罪和死的律」不再成为我们的王了，不再完全操控我们了！</p><p>上文曾谈及的漫长的争战！基督徒有「已然、未然」的张力。我们「在身份上」「已然」得胜了，已经不被定罪了，我们「在主里」，有新我，并不需要顺服「罪和死的律」！但「在每天的生活」中，却「仍未」完全脱离这争战。要克胜漫长和激烈的争战，我们要一生依靠圣灵。基督徒不要忘记：我们有艰难的争战，但必得胜，因为我们已经重生归入基督里，我们也要一生依靠圣灵。</p><p><strong>思想</strong></p><p><strong>有首诗歌说：「神未曾应许天色常蓝，神未曾应许常乐无痛苦，神未曾应许不遇苦难和试探，但神却曾应许生活有力，行路有光亮，作工得息，试炼得恩助，危难有赖，无限的体谅，不死的爱。」你同意吗？你经历过这诗歌的经历吗？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月17日 尔道自建.mp3",
        "id": 20037000017,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(17)",
        "title": "二月十七日 因肉体的软弱，律法是无能的！唯独顺从圣灵，才有生命和平安！</strong> ",
        "textContent": "二月十七日</strong></p><p><strong>因肉体的软弱，律法是无能的！唯独顺从圣灵，才有生命和平安！</strong></p><p>作者：蔡少琪</p><p><strong>罗马书八3-6</strong></p><p><strong>8:3律法既因肉体软弱，有所不能行的，神就差遣自己的儿子，成为罪身的形状，作了赎罪祭，在肉体中定了罪案，</strong></p><p><strong>8:4使律法的义成就在我们这不随从肉体、只随从圣灵的人身上。</strong></p><p><strong>8:5因为，随从肉体的人体贴肉体的事；随从圣灵的人体贴圣灵的事。</strong></p><p><strong>8:6体贴肉体的，就是死；体贴圣灵的，乃是生命、平安。</strong></p><p>8:3一开始就指出律法因为人性的软弱是「无能」的。人必须信靠主耶稣，顺从圣灵，才能活出神喜悦的美善。保罗谈到基督的道成肉身，代赎和无罪性。「成为罪身的形状」的直译是「成为有罪肉体的样式」，就指主耶稣有完全的人性，却没有堕落犯罪的罪性。「作了赎罪祭」(<em>peri hamaritas</em>)的原文直译是「成为罪」，这用词在希腊文旧约是用来翻译「赎罪祭」这词，是在利未记和民数记常用的表达。圣子本是神的独生子，有完全的神性，后道成肉身，加上了人性；主耶稣有完全的神性，有完全的人性，却没有罪性。耶稣成为代赎的羔羊，成为赎罪祭，代替我们赎罪，审判了人类肉体的罪，证明有罪的人本是该死的。</p><p>因为人有「肉体的软弱」或「罪性」，人靠自己不能活出「律法的义」。但重生的人，因信了耶稣，有圣灵的内住，若顺从圣灵，就能逐渐活出让神所喜悦和律法教导的义。保罗喜欢用「按照肉体」(according to flesh)和「按照圣灵」(according to Spirit)作对比，和合本翻译「按照」为「体贴」。基督徒与人的一大分别，是在乎我们是否有决心按照圣灵的吩咐，而不按照肉体的吩咐而行。</p><p>8:6的直译是「因为肉体的心思是死，但灵的心思是生命和平安。」我们若顺着肉体的思路去走，只能走向死亡，但若顺着圣灵的思路去走，就会得着生命和平安。耶稣说：「你们要进窄门。因为引到灭亡，那门是宽的，路是大的，进去的人也多；引到永生，那门是窄的，路是小的，找着的人也少。」(太7:13-14)西语有一提醒：「当人用下流的手段时，我们要用敬虔和高贵去回应。」(When they go low, we go high.)不要随从恶人，不要随从自己的私欲，不要走向死路！我们只能随从圣灵，因为随从圣灵的，才能得着永恒的生命和真正的平安。</p><p><strong>思想</strong></p><p><strong>你认识随从肉体和私欲的亲友吗？他们的品格和下场如何，你羡慕他们吗？</strong></p><p><strong>你愿意每天恳求祷告：圣灵啊，求祢引导我，求祢感动我，让我一生跟随主！</strong></p><p> </p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月18日 尔道自建.mp3",
        "id": 20037000018,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(18)",
        "title": "二月十八日 不要与神为敌！不要跟随邪恶的心思！</strong> ",
        "textContent": "二月十八日</strong></p><p><strong>不要与神为敌！不要跟随邪恶的心思！</strong></p><p>作者：蔡少琪</p><p><strong>罗马书八7-8</strong></p><p><strong>8:7原来体贴肉体的，就是与神为仇；因为不服神的律法，也是不能服， </strong></p><p><strong>8:8而且属肉体的人不能得神的喜欢。</strong></p><p>8:7的直译是「因为肉体的心思是敌对神，因为她不能顺服神的律法，也是不能服。」承接8:6，保罗再次用「心思」去表达肉体或老我的罪性。在罗马书7-8章，保罗先后过「两我」、「两律」和「两心思」去形容信主的人内里的争战。</p><p>「与神为敌」是人堕落犯罪的后果。在人堕落前，人与神和好，人与人和好，人与大地和好。但人堕落后，人与隔绝，人惧怕神、远离神；人与人之间也开始彼此为仇，不久后亚当的儿子该隐杀死兄弟亚伯；并且人与大地和世界也有隔膜，人做了很多破坏世界的自私自利的行为。主耶稣预言末世时，世界会充满「民要攻打民，国要攻打国」和各种天灾人祸的悲剧。与神为敌的世界只会逐渐走向黑暗和沉沦。我们信耶稣就是要改变这厄运，改变这捆绑。既然如此，信主的人啊，为什么我们要继续听从肉体，与神为敌，害人害己呢？ </p><p>在不同的时代，若教会里有害群之马，就会产生极大伤害，让神的名被亵渎，让基督徒和教会蒙羞。十六世纪初的罗马教廷非常腐败，出现各种亵渎神的丑闻，宗教改革家就提出教会必须有纯正的教导和纪律，并要铲走教会的败类和改革腐败的习俗。过去十多年，天主教在不少国家被发现曾有不少神职人员有性侵犯儿童的败德行为，这些罪行令人恶心、让人痛恨、亵渎神、让教会蒙羞。英国BBC报导：「美国天主教会从2001年起就不断卷入对神职人员性虐待的指控之中。总数为1万1千宗的案件中，80％的受害者都是年轻男性甚至儿童。」爱尔兰长期包庇这些罪行，至少有四十六位神父牵涉性虐待超过三百位儿童。一位被人尊重的爱尔兰神父哀叹说：「教会已经没有公信力，没有社会地位，没有道德权柄。人对教会的信任和信心已经从最根本处被粉碎了。要重建人对教会的信任，可能要穷我们一生的努力。」罪是神所恨恶的，放纵情欲的人是神的仇敌，不单最终只是死路一条，他们的恶行更是害人害己，并羞辱神的名。我们要谨记：罪是何等污秽，连碰都不要碰，一碰就必后悔莫及！</p><p><strong>思想</strong></p><p><strong>你认识与神为敌的「基督徒」吗？他们的生命让人恶心吗？绊倒人吗？</strong></p><p><strong>你自己又是否曾与神为敌吗？我们有任性放纵自己情欲和肉体的习惯吗？</strong></p><p><strong>记得箴言的提醒：「不要自以为有智慧；要敬畏耶和华，远离恶事。」（箴3:7）懂得一生「恨罪、厌恶罪、远离罪、敌挡罪」的人是蒙福的！</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月19日 尔道自建.mp3",
        "id": 20037000019,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(19)",
        "title": "二月十九日 要有基督的灵住在我们里面：要领受圣灵、要顺服圣灵</strong> ",
        "textContent": "二月十九日</strong></p><p><strong>要有基督的灵住在我们里面：要领受圣灵、要顺服圣灵</strong></p><p>作者：蔡少琪</p><p><strong>罗马书八9-11</strong></p><p><strong>8:9如果神的灵住在你们心里，你们就不属肉体，乃属圣灵了。人若没有基督的灵，就不是属基督的。</strong></p><p><strong>8:10基督若在你们心里，身体就因罪而死，心灵却因义而活。</strong></p><p><strong>8:11然而，叫耶稣从死里复活者的灵若住在你们心里，那叫基督耶稣从死里复活的，也必借着住在你们心里的圣灵，使你们必死的身体又活过来。</strong></p><p>罗马书第八章教导我们，基督徒有一宝贵恩典，就是信主的人，有圣灵，有圣灵的帮助，并且也必须顺服圣灵！「灵」(<em>pneuma</em>)(Spirit)一词是第八章重要用词，出现21次之多。在8:9，保罗留下名句：「人若没有基督的灵，就不是属基督的。」我们信耶稣，神就赐下圣灵，圣灵也称为基督的灵。因此，信主的人有圣灵内住。有基督的灵内住的人，就等同有基督住在我们心里。并且，我们若常常依靠圣灵，也能经历圣灵莫大的能力，就是那曾能叫耶稣从死里复活的大能，也能临到我们，带我们脱离肉体的捆绑，能「对罪死，向神活」。</p><p>我们必须领受圣灵，必须顺服圣灵的带领，也要追求圣灵的恩赐和充满，因为这是圣经的教导！我们也要在心里多栽种神的话，因为圣灵是要引导我们明白真道，并要我们用神的话去辨别那些是出于圣灵的感动，那些不是。我们也必须提防远离和违背圣经、高举个人权威和经历的极端灵恩主义。极端灵恩主义会产生纷争、错谬和自高自大。我们要认清圣灵降临的四大目标：一、为主作见证；二、引导我们遵守圣经；三、引导信徒多结美善果子；四、帅领教会同心兴旺福音。对高举基督、忠于圣经、重视福音的福音派和灵恩派，我曾说：「真正的福音派应该是真正的灵恩派！真正的灵恩派应该是真正的福音派！」</p><p>滕近辉牧师曾提出〈分辨灵恩的十二项原则〉去教导我们如何分辨那些真是出于圣灵的感动：(一)是否高举荣耀基督？(二)是否引致教会的合一？(三)是否造成混乱？(四)是否以传福音为重点？(五)是否注重信徒在圣道中的建立？（六）是否使人爱神？(七)是否结出圣灵的果子？（八）是否引致更像基督的生命？是否注重对付罪、追求圣洁？（九）是否倾向以经历代替神的话？(十)是否引往以「心灵和真理」敬拜神的道路？(十一)是否与十字架道路相违反，因而引致一种错误的「能力较量」的神学？(十二)是否因为天主教与新派神学里面亦有灵恩运动，所以在热衷追求合一中，忽略彼此之间在教义上的重要差别？</p><p><strong>思想</strong></p><p><strong>你有在心里栽种神的话去敏锐圣灵的带领？你有渴求圣灵的引导和充满吗？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月20日 尔道自建.mp3",
        "id": 20037000020,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(20)",
        "title": "二月二十日 我们是欠了谁的债？我们有充满感恩的新生命吗？</strong> ",
        "textContent": "二月二十日</strong></p><p><strong>我们是欠了谁的债？我们有充满感恩的新生命吗？</strong></p><p>作者：蔡少琪</p><p><strong>罗马书八12-14</strong></p><p><strong>8:12弟兄们，这样看来，我们并不是欠肉体的债去顺从肉体活着。</strong></p><p><strong>8:13你们若顺从肉体活着，必要死；若靠着圣灵治死身体的恶行，必要活着。</strong></p><p><strong>8:14因为凡被神的灵引导的，都是神的儿子。</strong></p><p>8:12的直译是「所以，弟兄们，我们是欠债的人，不是欠了肉体，要按照肉体去活。」「欠债的人」(opheiletés)(debtor)一词在罗马书出现三次，最有名的是「无论是对希腊人和化外人、对聪明人和愚拙人，我是『欠债的人』。」(1:4，直译)「欠债的人」是谈到我们的身份，而不是只谈及一两笔欠债。我们本是被肉体和罪性捆绑的人，在地上生活越久，欠的债就越多。但神已经完全饶恕和接纳我们，借着主耶稣还清了我们的罪债，更赐给信主的人宝贵的圣灵，收纳我们为神宝贵的儿子。我们不是欠「肉体」债的人，而是欠「天父」债的人。天父已经借着主耶稣的代死，为我们还清罪债。我们没有债务要还了，但却一生都有恩情要报，我们一生要带着「感恩和还恩」的心，顺从圣灵的引导，活出天父心肠，到处为主发光，这就是在圣灵里的新生命。既然已没有欠「肉体」任何债务，我们就不应听肉体的话。保罗提醒我们：有圣灵里新生活、听从圣灵引导，才真是神的儿女。</p><p>在主祷文，主耶稣用另角度教导我们如何对待「欠债的人」。和合本的翻译是：「免我们的债，如同我们免了人的债。」(太6:12)原文是用「欠债的人」，后半句的重点是「赦免欠我们债的『人』」。神要求我们不单只饶恕人一两笔欠债、而是要饶恕曾亏欠和伤害我们的「人」。杨格非在1886年的版本有这翻译：「免我之负，如我免负我者。」。主耶稣的心意是：我们应该像神如何对待我们去对待别人。神已经无条件地完全饶恕我们，更收纳我们成为祂尊荣的儿女。所以我们也要接纳、饶恕和爱惜每一个回转的人，完全饶恕他们，并不只限于饶恕他们一两个过错。如何对待「欠债的人」，主耶稣藉浪子比喻给我们最美的指导。浪子的父亲完全饶恕他，看他为宝为尊，深爱他，也鼓励所有人都欢喜快乐地去接纳他。可惜那位在家里的大浪子，却坚持心冰口硬，斤斤计较，拒绝饶恕他自己的弟弟。耶稣提醒我们：要有天父的热心肠，不要继续冰冷的心。</p><p><strong>思想</strong></p><p><strong>末世时，人心有两大危机。一、任性和任意而为；二、冰冷和自私的心。耶稣说：「只因不法的事增多，许多人的爱心才渐渐冷淡了。」(太24:12)今天的我们有否这两大危机吗？我们记得我们是欠了谁的债？我们有天父的热心肠吗？</strong></p><p> </p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月21日 尔道自建.mp3",
        "id": 20037000021,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(21)",
        "title": "二月二十一日 「阿爸！父！」：帮助我们效法长兄基督，先苦后荣！</strong> ",
        "textContent": "二月二十一日</strong></p><p><strong>「阿爸！父！」：帮助我们效法长兄基督，先苦后荣！</strong></p><p>作者：蔡少琪</p><p><strong>罗马书八15-17</strong></p><p><strong>8:15因为你们不是领受了奴仆的灵，以致仍旧惧怕；但你们是领受了被收纳为嗣子的灵，借着祂，使我们呼叫「阿爸！父！」。</strong></p><p><strong>8:16那灵自己与我们的灵同作见证，就是我们是神的儿女。</strong></p><p><strong>8:17既是儿女，便是后嗣，就是神的后嗣，并与基督同为后嗣。如果我们和祂一同受苦，也将与祂同得荣耀。【直译】</strong></p><p>保罗用「儿子」、「儿女」和「后嗣」的表达去提醒我们，我们信主的人，是神的儿女，圣灵已经住在我们里面，神已经收纳了我们为嗣子，圣灵更与我们同作见证，让我们有权柄去称天父为「阿爸！父！」。按犹太人传统，作奴隶的是没有资格去称主人为「阿爸！父！」的！只有儿女或被收纳的儿女才能！当我们能称天父为「阿爸！父！」时，这就证明我们是神的儿女，我们就更应活出有名有实神的儿女的生命。以前的我们远离神、敌对神，对神只能惧怕，却不能亲近，但今天我们已经与基督同为神的儿女，我们就应效法长兄耶稣基督，远离罪，亲近神。因此，我们今天要与基督同苦，并将来要与祂同得荣耀。</p><p>「阿爸！父！」(abba, the father)这组合的表达在圣经只出现三次(可14:36;罗8:15;加4:6)。「父！」(the father)这表达，有「那一位父亲」的含义，在这里不是用来称呼地上的父亲，而是用来呼求创造天地、掌管天地、深爱世人的「那一位父亲」，我们的天父。「阿爸」(abba)是仿效亚兰文读音的希腊字，是犹太人称呼父亲的一个习惯。曾有学者推论，这称呼为幼小的孩子所用，是亲昵的表达，但近代学者发现，无论小孩或大人都有用这表达。耶稣在新约立下榜样以「阿爸！」(abba)来称呼父神。预备要面对十字架，耶稣呼求父神：「阿爸！父啊！在你凡事都能；求你将这杯撤去。然而，不要从我的意思，只要从你的意思。」这榜样提醒我们，面对受苦逼迫时，我们要亲近神、要遵从祂的旨意。</p><p>耶稣教我们称神为「天父」。在早期教会，信徒（特别是外邦信徒）能称呼神为「阿爸」是极大的突破。有学者指出：「没有证据证明，在基督教前的巴勒斯坦犹太主义里，有犹太人在祷告里以『阿爸』(abba)去称呼神。」「阿爸！父！」的表达代表耶稣与天父有极亲密的关系，代表我们也可以与天父有极亲密、极甜蜜的同行。天父深爱我们！我们要与天父、圣子和圣灵每天亲密同行！</p><p><strong>思想</strong></p><p><strong>你有这祈求吗？「阿爸！父！让我们一生与祢亲密同行，帮助我们活出作祢儿女的美善！」能有神为「阿爸！父！」给你有什么安慰和提醒呢？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月22日 尔道自建.mp3",
        "id": 20037000022,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(22)",
        "title": "二月二十二日 要避免「犯罪应得的苦」！要承担「为主行善的苦」！</strong> ",
        "textContent": "二月二十二日</strong></p><p><strong>要避免「犯罪应得的苦」！要承担「为主行善的苦」！</strong></p><p>作者：蔡少琪</p><p><strong>罗马书八18</strong></p><p><strong>8:18我想，现在的苦楚若比起将来要显于我们的荣耀就不足介意了。</strong></p><p>保罗不传廉价的福音，不传虚浮的福音，不传不受苦的十架路。基督徒在地上会经历各种苦楚。能预备吃苦、不怕受苦、能持定将来永恒荣耀的基督徒才能被神所用！在罗马书第八章下半章，保罗多次谈论苦楚和叹息。基督徒在地上有许多挑战、苦楚，甚至逼迫。越敬虔，苦楚和挑战可能就越大。保罗在殉道前曾说：「凡立志在基督耶稣里敬虔度日的也都要受逼迫。」(提后3:12)</p><p>8:18的直译是「因为我现在计算，现今这时代的众受苦是与将来要显给我们的荣耀无法相比的。」「苦楚」是众数的！基督徒面对的苦楚可以分三大类：</p><ol><li>人生常有的苦：就是不信主和信主的人都会经历的苦楚；</li><li>犯罪应得的苦：这是我们应得的，也是我们应该避免的；</li><li>为主行善的苦：就是因事奉主、见证主和行善而有的苦楚。</li></ol><p>基督徒会经历各种不同类型的苦楚。我们会经历「人生常有的苦」！我们与常人一样，会经历「生老病死」和被「出生、家庭、忧患、遭遇、友朋、时代和偶发事件」影响的苦楚。我们不单要学习经历神的恩典、真实、安慰、提醒和同行，我们更要学习接纳、交托、谦卑、坚强和同感心，坚持行公义、好怜悯，坚持成长和奋斗、坚持与神同行、坚持关爱其他同受人生之苦的同路人。</p><p>我们要避免「犯罪应得的苦」！这是罗马书6-8章的一大重点。彼得说得好：「你们若因犯罪受责打，能忍耐，有甚么可夸的呢？但你们若因行善受苦，能忍耐，这在神看是可喜爱的。」（彼前2:20）能谨慎自己和自己的教训，帮助自己、家人、教会和世人避免「犯罪应得的苦楚」是基督徒的责任和恩典。</p><p>我们以勇于承担「为主行善的苦」，并要以此为荣！保罗提醒提摩太：「你不要以给我们的主作见证为耻，也不要以我这为主被囚的为耻；总要按神的能力，与我为福音同受苦难。」(提后1:8)能与基督同工，并先苦后荣，是恩典，是光荣，是我们作为神儿女和神仆人的明证。地上沉重的苦被保罗看为是「至暂至轻的」(林后4:17)，因为保罗能定睛于「极重无比和永远」的荣耀。能「笑看苦难、定睛永恒」，能「与受苦的人同苦，与爱我们的主同行」是有福的人！</p><p><strong>思想</strong></p><p><strong>你经历过「为主行善的苦」，多吗？若太少，是福气吗？若很多，能感恩吗？ </strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月23日 尔道自建.mp3",
        "id": 20037000023,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(23)",
        "title": "二月二十三日 受造之物因人类的堕落受尽痛苦！不要再制造破坏世界的行为！</strong> ",
        "textContent": "二月二十三日</strong></p><p><strong>受造之物因人类的堕落受尽痛苦！不要再制造破坏世界的行为！</strong></p><p>作者：蔡少琪</p><p><strong>罗马书八19-22</strong></p><p><strong>8:19受造之物切望等候神的众子显出来。</strong></p><p><strong>8:20因为受造之物服在虚空之下，不是自己愿意，乃是因那叫他如此的。</strong></p><p><strong>8:21但受造之物仍然指望脱离败坏的辖制，得享神儿女自由的荣耀。</strong></p><p><strong>8:22我们知道，一切受造之物一同叹息，劳苦，直到如今。</strong></p><p>不单信主的人现今要面对大苦楚，要仰望将来的荣耀，并且受造的世界万物也经历漫长的痛楚，有叹息，有剧痛，也等待荣耀的新天新地。保罗指出，就是受造的世界万物，也因着人类犯罪的牵连，也经历神审判人类的后果，也落在败坏的辖制之下，与我们一样，也经历痛苦，等候着最终的拯救。这些苦楚充满叹息和剧痛的。保罗用「一同叹息」和「一同阵痛」来形容世界万物之痛。</p><p>「受造之物」(<em>ktisis</em>)(creation)是第八章重要用词，出现5次(19-22, 39)，可翻译为「万物」，是指世界被造的万物。8:22的直译是「因为我们已经知道，所有受造之物『一同叹息』、『一同阵痛』，直到如今。」这里用了两个「一同」的动词。「叹息」是8:22-26的重要用词，出于同一字根三个不同的用词，带出三批对象的「叹息」：受造之物、信主的人及圣灵的叹息。「一同劳苦」(<em>sunōdinō</em>)是指「一同经历妇人生产之痛」，字根是<em>ōdinō，</em>是指妇人生产之痛，就是极大的剧痛。耶稣也用这词形容末日：「这都是灾难（生产之难）的起头。」(太24:8)因为人类的堕落并不断的犯罪，世界万物被牵连，一同叹息、一同受苦。战争、种族仇恨和环境污染是人类拖累世界的重大罪行。近年来，战争、种族仇恨和恐怖袭击是世界共同面对的严峻问题，面对这些我们能不叹息，能不哀痛吗？</p><p>人类另一大罪，就是制造许多大自然的破坏！人类每年弃置于海洋的塑料垃圾达800万吨，专家曾在搁浅死亡的鲸鱼胃内，发现数百公斤的塑料垃圾，并有各类垃圾，包括汽车零件。吞下几个塑料袋的海豚就能致命。雾霾严重的地区让婴孩到老人家染上各种呼吸道、胸肺疾病。工业污水和垃圾让河流和食水受污染，制造了很多癌症村。破坏环境，伤害万物，也伤害人类自己。环境受污染，就留下肮脏、充满病毒和危险的环境，产生许多癌症村，生病城。无论是吃的、喝的、呼吸的、住的，人类正面对自然受破坏的恶果。我们能不叹息，能不痛苦，能不悔改吗？父啊，请饶恕我们各种破坏世界的罪！父啊，求祢改变我们「伤害人、破坏大自然」的各种败坏的「心态、行为和制度」！</p><p><strong>思想</strong></p><p><strong>默想大地和世界面对的污染和叹息！我们有分伤害大地吗？我们能做什么？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月24日 尔道自建.mp3",
        "id": 20037000024,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(24)",
        "title": "二月二十四日 我们也有叹息！感到绝境时，仍要坚持信靠和忍耐等候！</strong> ",
        "textContent": "二月二十四日</strong></p><p><strong>我们也有叹息！感到绝境时，仍要坚持信靠和忍耐等候！</strong></p><p>作者：蔡少琪</p><p><strong>罗马书八23-25</strong></p><p><strong>8:23不只他们，但我们自己有圣灵初结果子的，我们自己也在自己里面叹息，渴慕等待成为嗣子，就是我们身体的救赎。(直译)</strong></p><p><strong>8:24我们得救是在乎盼望；只是所见的盼望不是盼望，谁还盼望他所见的呢？ </strong></p><p><strong>8:25但我们若盼望那所不见的，就必忍耐等候。（和合本）</strong></p><p>有叹息是基督徒的实况、试炼和恩典。叹息包含了磨炼、劳苦和苦楚。保罗在8:23用了三个「自己」的表达去强调，我们与万物一样，也有各种劳苦、辛酸和叹息，并且我们一样要等待将来的救赎。基督徒虽有神恩，但仍有叹息、劳苦和苦楚。基督徒从不无视生命有艰辛，这些实况是充满试炼的，但也是另类的恩典，因为叹息引导我们更亲近神、更经历神，并更明白同受苦楚的人。</p><p>但叹息是过程，不是终局，因为我们有确实的盼望。我们有神今天的同行，更有将来要领受的永恒荣耀生命的盼望。保罗用了两组重要用词：「盼望」和「忍耐等候」。在8:24-25两节，共出现了四次「盼望」，头三次是名词，最后一个是动词，都是出自同一字根(<em>elpis</em>)。我们得救就是要仰望永恒，就需要盼望；竟然是盼望，就不是眼见的，却是将来，就必须持守「忍耐等候」的素质。</p><p>「忍耐等候」这词组的直译是「藉忍耐，恳切等候」。「忍耐」(<em>hupomoné</em>)可翻译为「坚持」，在罗2:7; 5:3-4; 8:25; 15:4-5的四段经文里，保罗有层次地带出，我们要「坚持行善」，「忍耐生老练」，「忍耐等候」和「神要借着圣经赐我们忍耐和安慰」。「恳切等候」(<em>apekdechomai</em>)是8:19-25这段的核心教导，共出现3次。世界有叹息，要恳切等候；我们也叹息，也等待将来完全的救赎，也要恳切等候。基督徒在地上没有快捷方式，要坚持盼望，要积极等候，要持定永生！</p><p>汤姆·华森曾在论圣徒的坚忍时，谈到基督徒可能遭遇的低谷：「圣徒或许会来到一个绝境，他们只剩下极微小的信心，但绝不会到了一个完全没有信心的地步。他们感受的恩典好像处于低潮，但却不会是完全干涸；虽感到的恩典在减弱中，但却不会被废除；…恩典在最低潮的时候，仍能重新复兴和兴盛；就像参孙已经失去他的力量，但当他的头发再生长，他的力量就再恢复。」处于低谷的基督徒，我们有叹息，但却要坚持盼望和恳切等候，要相信神必拯救我们到底和圣灵的恩助：「但圣灵要不断滴下新油，好让恩典之油灯继续燃烧。」</p><p><strong>思想</strong></p><p><strong>你曾经历漫长的叹息期吗？曾感到无力再走下去吗？你仍信神仍深爱你吗？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月25日 尔道自建.mp3",
        "id": 20037000025,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(25)",
        "title": "二月二十五日 圣灵也为我们叹息！圣灵和万事都要帮助我们！</strong> ",
        "textContent": "二月二十五日</strong></p><p><strong>圣灵也为我们叹息！圣灵和万事都要帮助我们！</strong></p><p>作者：蔡少琪</p><p><strong>罗马书八26-30</strong></p><p><strong>8:26\t况且，我们的软弱有圣灵帮助；我们本不晓得当怎样祷告，只是圣灵亲自用说不出来的叹息替我们祷告。</strong></p><p><strong>8:27\t鉴察人心的，晓得圣灵的意思，因为圣灵照着神的旨意替圣徒祈求。</strong></p><p><strong>8:28\t我们晓得万事都互相效力，叫爱神的人得益处，就是按他旨意被召的人。8:29\t因为他预先所知道的人，就预先定下效法他儿子的模样，使他儿子在许多弟兄中作长子。</strong></p><p><strong>8:30\t预先所定下的人又召他们来；所召来的人又称他们为义；所称为义的人又叫他们得荣耀。</strong></p><p>8:26-30带给落在绝望和低谷的基督徒三个极大的安慰。</p><p>第一大安慰是，圣灵常为我们这些软弱圣徒祷告。圣灵的祷告，必按照神的旨意，神也必定垂听。我们会落在极大的软弱和叹息中，甚至不懂得如何祷告。但保罗安慰我们，原来当我们充满叹息时，圣灵明白和同情我们，更为我们叹息和祷告，并要将我们一切的困苦和软弱，按照神的旨意，为我们代求。神也必垂听！我们何等感恩：圣灵明白和同情我们，也深情地为我们叹息祷告！</p><p>第二大安慰是，神要用万事万物去让「爱神的人」得益处。8:28的直译是「并且我们知道，对那些爱神的人，万物一起同工，要让他们得益处，就是按照旨意被召的人。」首先，神要帮助的不是恶人，也不是胡作非为的基督徒，而是「爱神的人」。要领受「万事都互相效力」的恩典，我们首先要「爱神」。其次，「万事万物一起同工」代表无论是我们感到的帮助者，或以为是敌对者，这些在神奇妙主权之下，都能最终对爱神的人产生益处。旧约的约瑟的经历就是最好的例子：「从前你们的意思是要害我，但神的意思原是好的，要保全许多人的性命，成就今日的光景。」(创50:20)有时候，遭遇好像都敌对信徒，但只要我们坚持爱神，最终各种的打击都能成为间接的祝福，因神决意施恩给我们。</p><p>第三大安慰是，神必不离不弃，必创始成终，必引导我们到荣耀里。神对每一个信徒都有永恒拣选的旨意，也必成就到底。我们要珍惜神永恒的拣选。有时候，神让我们遭遇绝境，让我们看清自己的无助，让我们学习了真正的谦卑，让我们懂得为祂白白的拣选和保守感恩。神拣选的，是要让他们效法基督，并要按照祂的计划按时临到他们，恩召他们，领他们称义，并领他们到荣耀里。</p><p><strong>思想</strong></p><p><strong>背诵8:28。默想这三大安慰！神必拯救到底！关键是：我们是爱神的人吗？ </strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月26日 尔道自建.mp3",
        "id": 20037000026,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(26)",
        "title": "二月二十六日 「谁」能敌挡神和神的选民呢？我是谁？为什么神这么爱我？</strong> ",
        "textContent": "二月二十六日</strong></p><p><strong>「谁」能敌挡神和神的选民呢？我是谁？为什么神这么爱我？</strong></p><p>作者：蔡少琪</p><p><strong>罗马书八31-34</strong></p><p><strong>8:31\t既是这样，我们将说甚么呢？神若为我们，谁能敌挡我们呢？</strong></p><p><strong>8:32那不保留自己的儿子的，为我们所有人交出了祂，岂不也将会把万物和祂一同恩赐给我们吗？ </strong></p><p><strong>8:33\t谁能控告神的选民？有神称他们为义！</strong></p><p><strong>8:34\t谁能判我们有罪？有基督耶稣那位已经死了，并且已经复活了！并且是现今在神的右边的那位！并且是现今为我们祈求的那位！【直译】</strong></p><p>「信神、爱神」的人，有圣父、圣子和圣灵帮助我们，我们为什么仍要惧怕、软弱和退缩呢？罗马书八章是圣经里其中一章最能安慰绝望人的经文。无论我们落在何等危险的处境，落在何等痛苦的争战，落在绝望和临死的边缘，我们也不用惧怕，也不要向敌对神的各种恶势力卑躬屈膝，因为神深爱我们，也必站着敬虔人那边，也必能拯救我们到底！主耶稣曾亲自应许：「我父把羊赐给我，他比万有都大，谁也不能从我父手里把他们夺去。」(约10:29)神已为我们「交出」了基督，也必不吝惜，要用万事万物去帮助我们！当我们坚持「信神、爱神」，我们就站在神那边，神就站在我们这边，我们仍要惧怕谁呢？</p><p>8:31-34借着三次「为我们」(for us)的表达去带出神和圣子是站在选民那边！有神站在我们这边帮助我们，我们仍要惧怕谁呢？「谁」(<em>tis</em>)(who)的表达是8:31-39的重要用词，共出现6次(31, 33-35, 39)，保罗用拟人法的「谁」去代表地上各种敌对神选民的仇敌和势力。在这些黑暗、庞大和能让我们身体致死的势力的攻击下，若我们单从肉体、环境和今生去看，我们就会绝望和灰心。但保罗提醒我们，神会亲自成为「谁」的对手！「谁」能敌挡我们呢？「谁」能判我们有罪呢？敌挡「谁」是父神，是基督！是父神称我们为义！是基督已经为我们死、复活、升天，并在今天仍在父神的右边帮助我们！我们仍要惧怕谁呢？</p><p>当我们充满哀痛和叹息时，不单有圣灵替我们祷告，也有耶稣为我们代求，更有神使万事互相效力去帮助我们！我们是谁呢？地上的权贵在我们最有需要的时往往都不理睬我们，但全宇宙最尊贵的主却无时无刻都关顾我们，听我们祷告，与我们同行！信主的人是何等有福！诗歌说：「在绝望中仍有盼望，在冷漠中仍有关怀，在困境中仍有出路，在死亡中仍有生命，上帝的儿女何等有福！有福，有福，上帝的儿女何等有福！有福，有福，上帝的儿女何等有福！」</p><p><strong>思想</strong></p><p><strong>敌对神的是谁呢？我是谁呢？为何神这么爱我？有神的帮助，为何仍惧怕呢？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月27日 尔道自建.mp3",
        "id": 20037000027,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(27)",
        "title": "二月二十七日 各种「绝境、患难和逼迫」都不能将我们与基督的爱隔绝</strong> ",
        "textContent": "二月二十七日</strong></p><p><strong>各种「绝境、患难和逼迫」都不能将我们与基督的爱隔绝</strong></p><p>作者：蔡少琪</p><p><strong>罗马书八35-36</strong></p><p><strong>8:35谁将会使我们与基督的爱分开呢？患难吗？或困苦吗？或逼迫吗？或饥荒吗？或赤身露体吗？或危险吗？或刀剑吗？ </strong></p><p><strong>8:36如经上所记：「为你的缘故，我们现今终日被杀；我们已经被看为像要被宰的羊。」（直译）</strong></p><p>这段经文给为主的缘故落在各种「绝境、患难和逼迫」的基督徒极大的安慰。保罗教的，他也亲身的经历过，历代的仆人也有(林后11:23-28; 来11:35-38)。耶稣曾预言，在末后，「人要把你们陷在患难里，也要杀害你们；你们又要为我的名被万民恨恶。」(太24:9)但主耶稣却称我们有福：「人为人子恨恶你们，拒绝你们，辱骂你们，弃掉你们的名，以为是恶，你们就有福了！」(路6:22)</p><p>保罗没有用「何事」，却用拟人法的「谁」去形容这些遭遇，代表「他们」没有能力敌对神。「七」遭遇代表「各种」患难。保罗用诗44:22去带出两点：一、这是要安慰那些爱主、事主的人；二、这些逼迫可以是严峻的、能致命的。</p><p>这七种遭遇是不需要过分细分，若勉强要细分，则「患难」可代表外在的压迫。「困苦」是由「狭窄」和「房间」两字组合而成，代表患难让人的心灵的空间感到无路可走！「逼迫」有到处被逼害的意思。「饥荒」是能让人致死的遭遇。「赤身露体」不单指人的贫穷，在罗马帝国的时候，很多被钉死在十架上的人，也是「赤身露体」的。「危险」和「刀剑」的用法是要点出，这些遭遇可以是严峻的，可致命的。基督徒要谨记耶稣的教导：「那杀身体、不能杀灵魂的，不要怕他们；惟有能把身体和灵魂都灭在地狱里的，正要怕他。」(太10:28)</p><p>为义受逼迫的人有福了！因为天国是他们的。在义和团时殉道的传教士说：「我没有后悔来中国，唯一遗憾的是，我只做得太少。」「全体宣教士都同处危难中，倘若我们无一生还，将来一定有更多宣教士来替代我们！」「神知道一切，我们相信她会拯救我们，但若是神的旨意，我们也乐意为主而死。」「别让你们心里忧愁，也不要让手下垂，更不要胆怯。到了时候，我们在此撒播的种子，一定会结实收成。当这场暴乱平息后，请差派更多的见证人到中国来。」「我越来越把我的思想关注在将来的荣耀里，这样我就充满奇妙的平安。」无论是生是死，基督的爱总不离开我们；无论是生是死，总要让人在我身上看见耶稣！</p><p><strong>思想</strong></p><p><strong>有「谁」，有「何患难」能将我们与基督的爱隔绝吗？你知道耶稣很爱你吗？ </strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1702/17年02月28日 尔道自建.mp3",
        "id": 20037000028,
        "albumId": 20037,
        "albumName": "2017年2月罗马书6-8",
        "albumtitle": "2017年2月罗马书6-8(28)",
        "title": "二月二十八日 靠着爱我们的主，我们现今就能得胜且有余！</strong>",
        "textContent": "二月二十八日</strong></p><p><strong>靠着爱我们的主，我们现今就能得胜且有余！</strong></p><p>作者：蔡少琪</p><p><strong>罗马书八37-39</strong></p><p><strong>8:37\t然而，靠着爱我们的主，在这一切的事上已经得胜有余了。</strong></p><p><strong>8:38\t因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事， </strong></p><p><strong>8:39\t是高处的，是低处的，是别的受造之物，都不能叫我们与神的爱隔绝；这爱是在我们的主基督耶稣里的。</strong></p><p>任何势力都不能敌挡神，敌挡神对我们的爱，敌挡神要拯救我们到底的决心。靠着爱我们的主，我们今天就能得胜且有余。在8:38-39，保罗再列出十种不同的势力，是要指出，无论是何种势力，都不能使我们从神的爱隔离。5-8章里，保罗谈到各种患难，但他宣告：「靠着爱我们的主，我们现今就得胜且有余！」</p><p>「得胜且有余」(<em>hupernikaō</em>)是动词，是由「超过」和「得胜」两字合并的组合字。在这节是现在时态，可翻译为「超级得胜」或「大大得胜」，在新旧约圣经中只出现一次。「超过」(<em>huper</em>)这前缀与8:31-34中三次「『为』我们」的词组中的「为」有同样的前缀。保罗是要带出，既然神这么爱我们，也决意拯救我们到底，没有势力能敌挡神。无论遭遇何种恶势力，神必能让我们大大得胜。</p><p>就十种的势力的次序，有些版本与和合本不同，将「有能的」放在「将来的事」的后边，因为有较多古旧抄本有这次序。十种势力里，头两个和最后三个是单数词，中间五个是复数词。「十」也是隐含了各种的意思，就是指各种势力，无论是让人死和生的，有能力和掌权的，今天或将来的，高处或深处的，都不能隔开我们与神的爱。第十种是「别的受造之物」，是要带出两点：一、是指其他没有题名的势力！就是指任何其他势力也不能敌挡神对我们的爱；二、是指出各种「势力」都只是「受造物」！看似超厉害的势力既然只是「受造物」，他们能敌挡「造物主」吗？戴德生说得好：「所有属神的英雄都曾是软弱的人。他们能成就大事，全因他们确信神与他们同在。」并且「神的工作往往经历三个步骤：首先是不可能，随后是困难重重，最终是成了。」因为「基督若不是一切的主，祂根本就不是主。」基督徒信的，是万膝当跪拜，万口皆承认的万王之王，万主之主。有神帮助我们，谁能敌挡我们？靠着爱我们的主，我们必能胜过各种不可能和困难重重，最终也必定能大大得胜且有余。</p><p><strong>思想</strong></p><p><strong>你有惧怕任何「受造」的势力吗？他们厉害吗？凶猛吗？谁如何能胜过他们？</strong></p><p><strong>8:28-39给你有大安慰吗？我们如何才能得胜？与神同行的人必能得胜且有余！</strong></p>"
    }
]