[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月01日 尔道自建.mp3",
        "id": 20032000001,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(1)",
        "title": "第一日 介入历史的主",
        "textContent": "<h1><a id=\"_Toc383127425\"></a>第一日　　介入历史的主<br />作者：潘仕楷<br />马太福音一1-17　 <br /><br />1 亚伯拉罕的后裔、大卫的子孙、耶稣基督的家谱．〔后裔子孙原文都作儿子下同〕 <em>2</em> 亚伯拉罕生以撒．以撒生雅各．雅各生犹大和他的弟兄． <em>3</em> 犹大从他玛氏生法勒斯和谢拉．法勒斯生希斯仑．希斯仑生亚兰． <em>4</em> 亚兰生亚米拿达．亚米拿达生拿顺．拿顺生撒门． <em>5</em> 撒门从喇合氏生波阿斯．波阿斯从路得氏生俄备得．俄备得生耶西． <em>6</em> 耶西生大卫王。大卫从乌利亚的妻子生所罗门． <em>7</em> 所罗门生罗波安．罗波安生亚比雅．亚比雅生亚撒． <em>8</em> 亚撒生约沙法．约沙法生约兰．约兰生乌西亚． <em>9</em> 乌西亚生约坦．约坦生亚哈斯．亚哈斯生希西家． <em>10</em> 希西家生玛拿西．玛拿西生亚们．亚们生约西亚． <em>11</em> 百姓被迁到巴比伦的时候、约西亚生耶哥尼雅和他的弟兄。 <em>12</em> 迁到巴比伦之后、耶哥尼雅生撒拉铁．撒拉铁生所罗巴伯． <em>13</em> 所罗巴伯生亚比玉．亚比玉生以利亚敬．以利亚敬生亚所． <em>14</em> 亚所生撒督．撒督生亚金．亚金生以律． <em>15</em> 以律生以利亚撒．以利亚撒生马但．马但生雅各． 16 雅各生约瑟、就是马利亚的丈夫．那称为基督的耶稣、是从马利亚生的。 17 这样、从亚伯拉罕到大卫、共有十四代．从大卫到迁至巴比伦的时候、也有十四代．从迁至巴比伦的时候到基督、又有十四代。 </h1><p>这个月的灵修，会思想马太福音一至十三章的信息，从每一章之中选出两至三个重点，以三十天完成对马太福音上半部的阅读。</p><p>马太福音第一章，基本上分两部份，1-17节介绍耶稣基督的家谱，18-25节交代神对约瑟关于马利亚怀孕的启示。</p><p>马太以『耶稣基督的家谱』作为全书的开始，应该不单是要指出这十七节是一个家谱，而是按着在创世记之中运用的表达方式 (创二4、五1)，一方面带出耶稣基督降生与上帝的创造计划的关系，另一方面指出耶稣基督在以后历史之中的发展。</p><p>这个家谱有两个特别的地方：第一，马太指出这家谱可以分成三个十四代，但这是他在第二组与第三组之间重复算了一代，这个计算将他希望带出大卫国度历史的重点显示，因为十四正是希伯来文大卫名字字母的数值总和。在这国度历史的家谱之中，我们可以看到一个以色列历史的大纲。从亚伯拉罕至大卫的第一个十四代，我们看到上帝介入在他们历史当中，使祂的应许在困难之中得到成就；从大卫到迁至巴比伦的第二个十四代，以色列人虽然有很兴盛的开始，却因为他们一步一步地离开神，以致走上亡国之路；从迁至巴比伦到基督的第三个十四代，我们看到他们在等候上帝的再次介入，直至耶稣基督的出现。</p><p>第二个特别之处，是这家谱中的五个女性名字，这些名字背后的故事，见证着上帝的同在。当以色列人在失败、跌倒时，上帝仍然是引导着他们，给他们盼望。这个上帝与人同在的信息，正是马太福音全书的一个重要主题。神的应许不会落空，神的使命，必要成全。</p><p><strong>思想：我们接受了耶稣基督为救主的人，是否常常记得神是与我们同在呢？ </strong></p><p><strong>　　 求神使我们看到神在祂的恩典之中介入我们生命之中，责罚我们，帮助我们，拯救我们，也每日盼望神的更新。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月02日 尔道自建.mp3",
        "id": 20032000002,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(2)",
        "title": "第二日 神与我们同在",
        "textContent": "<h1>第二日　　神与我们同在<br />作者：潘仕楷<br />马太福音一18-25<br />　 </h1><p><a id=\"1:18\"></a><strong>18 耶稣基督降生的事记在下面：他母亲马利亚已经许配了约瑟，还没有迎娶，马利亚就从圣灵怀了孕。 19 她丈夫约瑟是个义人，不愿意明明地羞辱她，想要暗暗地把她休了。 20 正思念这事的时候，有主的使者向他梦中显现，说：「大卫的子孙约瑟，不要怕！只管娶过你的妻子马利亚来，因她所怀的孕是从圣灵来的。 21 她将要生一个儿子，你要给他起名叫耶稣，因他要将自己的百姓从罪恶里救出来。」 22 这一切的事成就是要应验主藉先知所说的话， 23 说：必有童女怀孕生子；人要称他的名为以马内利。（以马内利翻出来就是「　神与我们同在」。） 24 约瑟醒了，起来，就遵着主使者的吩咐把妻子娶过来；</strong><a id=\"1:25\"></a><strong> 25 只是没有和她同房，等她生了儿子（有古卷：等她生了头胎的儿子），就给他起名叫耶稣。</strong></p><p>马太福音第一18-25节交代神对约瑟关于马利亚怀孕的启示，指出马利亚所怀的孕是从圣灵而来，而这儿子的出生，正是要应验以赛亚的预言，他要被称为以马内利，就是神与我们同在。</p><p>『神同在』可说是马太福音的重点，耶稣的名称清楚地介绍出这个主题，到全书的结语的大使命中，也是以神的同在作为最终的提醒。换句话说，耶稣基督的降生，就是要我们认识神是要与我们同在，也要让我们知道神的同在带给我们的使命和挑战。</p><p>为了强调神同在的重要与及作出解释，马太在记载天使向约瑟的说话之中将这个信息以不同方法重复了五次：<br />（1）首先，他重复了在叙述之中已经交代了的事，指出玛利亚所怀的孕是从圣灵来的（一18，20），表示耶稣是由上帝的灵成为肉身，住在我们中间；<br />（2）然后他指出他的名要称为「耶稣」，当代读者对于这个名字的意义，应该是熟悉的，因为这名字在旧约之中经常出现，在那里翻译为约书亚，希伯来文的意思是耶和华的拯救；<br />（3）但马太又在没有必要的情况下，解释这耶稣的名称是因为他要将自己的百姓救出来；<br />（4）之后，他指出这是对以赛亚预言的应验，这儿子要被称为「以马内利」，这字的意思，也是马太当代的读者应该会明白的，意思就是上帝的同在；<br />（5）但马太却又再加上对这名称的翻译。<br />这一连串重复的表达，是要读者很清楚地看到上帝的同在。</p><p>这段天使对约瑟简短的说话，强烈地表明耶稣基督的出生，是按照着上帝的心意，在旧约先知之中也早有预言的。神的同在，不只是对将来的盼望，而是在信徒之中已经成就的事实。</p><p><strong>思想：　求神使我们认定神的同在是我们得救存活的基础，也每日以活出神的同在作为我们的祈祷。</strong></p><h1><a id=\"_Toc383127426\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月03日 尔道自建.mp3",
        "id": 20032000003,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(3)",
        "title": "第三日 知识与敬虔",
        "textContent": "<h1>第三日　　知识与敬虔<br />作者：潘仕楷<br />马太福音二1-11<br />　 </h1><p><strong><em>1</em> 当希律王的时候，耶稣生在犹太的伯利恒。有几个博士从东方来到耶路撒冷，说： 2 「那生下来作犹太人之王的在哪里？我们在东方看见他的星，特来拜他。」 3 希律王听见了，就心里不安；耶路撒冷合城的人也都不安。 4 他就召齐了祭司长和民间的文士，问他们说：「基督当生在何处？」 5 他们回答说：「在犹太的伯利恒。因为有先知记着，说： 6 犹大地的伯利恒啊，你在犹大诸城中并不是最小的；因为将来有一位君王要从你那里出来，牧养我以色列民。</strong><a id=\"2:7\"></a><a id=\"2:8\"></a><strong>」 <em>7</em> 当下，希律暗暗地召了博士来，细问那星是甚么时候出现的， <em>8</em> 就差他们往伯利恒去，说：「你们去仔细寻访那小孩子，寻到了就来报信，我也好去拜他。</strong><a id=\"2:9\"></a><strong>」 <em>9</em> 他们听见王的话就去了。在东方所看见的那星忽然在他们前头行，直行到小孩子的地方，就在上头停住了。</strong><a id=\"2:10\"></a><strong> <em>10</em> 他们看见那星，就大大地欢喜；</strong><a id=\"2:11\"></a><strong> <em>11</em> 进了房子，看见小孩子和他母亲马利亚，就俯伏拜那小孩子，揭开宝盒，拿黄金、乳香、没药为礼物献给他。</strong></p><p>马太没有直接地叙述耶稣基督的出生，而着重人对这生下来要作犹太人之王的耶稣的响应。在这段经文之中，我们看到两组人物的对比，从对比之中看到马太所要带出的信息。</p><p>首先出现的角色是从东方来的几个人，和合本称他们为「博士」，这称呼可能不是太合适，新译本称他们为星象家，也可能会是抬高了他们的身份。在但以理书之中，这些人被称为「术士」，或「占星者」（但二2），是比较准确地反映他们身份的名称。在波斯背景之中，可能都会有一点被人所尊重，但在犹太人的眼中，特别在与但以理对比之下，他们是没有真正智慧，不知道神的心意的人。这些被犹太人看轻的人，从遥远的东方来到耶路撒冷，要寻找那生下来作犹太人之王。</p><p>另一组的角色是祭司长和文士。当希律听到东方术士的问题后，他就立即召齐这些祭司长和文士，要知道问题的答案。这些人是被公认的犹太宗教领袖，他们应该对神的启示和计划有深入的了解，他们的回答也清楚反映他们对这问题有充分的认识。他们清楚认识圣经的预言，知道那要来的君王将会生在犹大的伯利恒，但他们却没有因为这知识而作出行动，连去寻找的意图也没有。因此当希律想找这孩子时，只是差派这些东方的术士，故此找到并敬拜耶稣的人，反而是这些没有充份圣经知识的人。</p><p>在以上的对比之中，我们看到知识的限制，因为单有圣经知识，而没有愿意按着圣经教导而作出的行动，是没有意义的，甚至是与神的心意相反的。</p><p><strong>思想：甚么是我们查考圣经的目的？我们有时很容易批评一些热心于普及化的传福音运动的人，指出他们没有清楚认识圣经真理，缺乏整全的神学思考，然而却没有自省自己在灵命的追求或传福音的行动上，有没有按我们既有的知识而作出相应的努力。</strong></p><h1><a id=\"_Toc383127427\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月04日 尔道自建.mp3",
        "id": 20032000004,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(4)",
        "title": "第四日 要结出果子来",
        "textContent": "<h1>第四日　　要结出果子来<br />作者：潘仕楷<br />马太福音三1-12<br />　 </h1><p><strong><em>1 </em>那时，有施洗的约翰出来，在犹太的旷野传道，说：</strong><a id=\"3:2\"></a><strong> <em>2</em> 「天国近了，你们应当悔改！</strong><a id=\"3:3\"></a><strong>」 <em>3</em> 这人就是先知以赛亚所说的。他说：「在旷野有人声喊着说：预备主的道，修直他的路！</strong><a id=\"3:4\"></a><strong>」 <em>4</em> 这约翰身穿骆驼毛的衣服，腰束皮带，吃的是蝗虫、野蜜。</strong><a id=\"3:5\"></a><a id=\"3:6\"></a><strong> <em>5</em> 那时，耶路撒冷和犹太全地，并约旦河一带地方的人，都出去到约翰那里， <em>6</em> 承认他们的罪，在约旦河里受他的洗。</strong><a id=\"3:7\"></a><strong> <em>7</em> 约翰看见许多法利赛人和撒都该人也来受洗，就对他们说：「毒蛇的种类！谁指示你们逃避将来的忿怒呢？</strong><a id=\"3:8\"></a><strong> <em>8</em> 你们要结出果子来，与悔改的心相称。</strong><a id=\"3:9\"></a><strong> <em>9</em> 不要自己心里说：『有亚伯拉罕为我们的祖宗。』我告诉你们，　神能从这些石头中给亚伯拉罕兴起子孙来。</strong><a id=\"3:10\"></a><strong> <em>10</em> 现在斧子已经放在树根上，凡不结好果子的树就砍下来，丢在火里。</strong><a id=\"3:11\"></a><strong> <em>11</em> 我是用水给你们施洗，叫你们悔改。但那在我以后来的，能力比我更大，我就是给他提鞋也不配。他要用圣灵与火给你们施洗。</strong><a id=\"3:12\"></a><strong> <em>12</em> 他手里拿着簸箕，要扬净他的场，把麦子收在仓里，把糠用不灭的火烧尽了。」</strong></p><p>马太第三章记载了施洗约翰的事奉，但马太特别加入了两段的对话，形成了这章的重点。</p><p>第一段是当约翰看到很多法利赛人和撒都该人来受洗时，对他们所发出的警告，提醒他们要有真正悔改的表现，否则必会受到神的审判。他更加强调地指出，他们不可以靠着他们是亚伯拉罕子孙的身份，便以为可以自动地逃避将来的忿怒。</p><p>这段的警告，对于今日的读者表面上似乎没有什么意义，因为我们并不是犹太人，不能自称是亚伯拉罕肉身上的子孙，因此不会犯当时法利赛人和撒都该人的错误。但我们也是同样需要面对上帝的忿怒，因此要有真正的悔改，而不是单单只进行一些礼仪，或只声称自己是属于某宗教群体。</p><p>另一方面，对于我们传福音的工作，我们也需要学习施洗约翰，不单看人表面的身份，而是勇敢地将悔改的要求向人说明。</p><p>第二段对话，是耶稣来到约翰那里受洗时，约翰与耶稣的说话。约翰指出他自己不配为耶稣施洗，但耶稣却以要尽诸般的义(礼)而坚持要受约翰的洗礼。这段简单的对话让读者对上一段的对话有一个平衡的作用，指出虽然法利赛人和撒都该人那种对表面的义的倚赖是不正确的，但也不能因此便将所有的礼仪都废弃。相反，耶稣基督是在遵行礼仪的过程之中，被神显明祂是神儿子的身份。</p><p><strong>思想：我们如何在人面前表明自己是属神的儿女呢？我们不要像法利赛人和撒都该人，以为遵守了一些表面的礼仪，就可以确立自己和神的关系。我们需要真心悔改，并在生活之中寻求活出悔改的见证，结出义的果子。</strong></p><p><strong>　　我们要学像耶稣，虽然我们已经有神儿女的身份，却仍在基本的礼仪之中谦卑顺服，让天父对我们的身份作出印证。</strong></p><h1><a id=\"_Toc383127428\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月05日 尔道自建.mp3",
        "id": 20032000005,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(5)",
        "title": "第五日 黑暗中的光",
        "textContent": "<h1>第五日　　黑暗中的光<br />作者：潘仕楷<br />马太福音四12-17　<br /> </h1><p><a id=\"4:12\"></a><strong><em>12</em> 耶稣听见约翰下了监，就退到加利利去；</strong><a id=\"4:13\"></a><strong> <em>13</em> 后又离开拿撒勒，往迦百农去，就住在那里。那地方靠海，在西布伦和拿弗他利的边界上。</strong><a id=\"4:14\"></a><a id=\"4:15\"></a><strong> <em>14</em> 这是要应验先知以赛亚的话， <em>15</em> 说：</strong><a id=\"4:16\"></a><strong>西布伦地，拿弗他利地，就是沿海的路，约旦河外，外邦人的加利利地─ <em>16</em> 那坐在黑暗里的百姓看见了大光；坐在死荫之地的人有光发现照着他们。</strong><a id=\"4:17\"></a><strong> <em>17</em> 从那时候，耶稣就传起道来，说：「天国近了，你们应当悔改！」</strong></p><p>马太第四章主要分成两部份：1-11记载耶稣基督面对撒旦的试探、而12-25则叙述耶稣传道事奉的开始。今天的灵修，主要着重后面的段落。</p><p>正如在第二章的内容，马太在介绍耶稣基督事奉的开始时，特别交代祂所去的地方，因为所描述的地点，与及这些地点所代表的对象，是马太福音信息的重点主题之一，也是最后的大使命的方向。</p><p>四12-13先简单地交代耶稣在施洗约翰下监之后，先退到加利利。祂极可能是先回到自己在拿撒勒的家，但马太跟着就立即指出祂离开那里，到迦百农定居。和合本将这地方的描述翻译为「在西布伦和拿弗他利的边界上」，但严格地来说，拿撒勒是在西布伦，而迦百农则在拿弗他利，因此新译本翻译为「西布伦和拿弗他利境内」。这个不太准确的表达方式，主要是要带出在下文之中所指出的要应验旧约经文。</p><p>在四14-16，马太指出耶稣基督开始祂的传道事奉，正是要应验以赛亚书九1-2之中的预言。虽然在以赛亚书之中，可能比较直接地指这被外邦人控制的地区中的以色列人，将会经历上帝的拯救，而这也是马太福音在这引述之中的其中一个信息。但在马太福音叙述的发展之中，我们也可以看到他也是在暗示着耶稣基督的福音将要临到所有在黑暗中的人，特别也包括所有外邦人。</p><p>耶稣基督所传的是一个极为简单的信息，祂只是说：「天国近了，你们应当悔改。」（四17） 但从上文的介绍之中，我们可以看到这信息的应用的方向和重点，就是要这光照在黑暗之中。</p><p><strong>思想：我们是否相信这简单的福音可以照亮我们所处的黑暗世代？我们又会以什么行动在这黑暗世代之中作出见证？</strong></p><h1><a id=\"_Toc383127429\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月06日 尔道自建.mp3",
        "id": 20032000006,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(6)",
        "title": "第六日 真正的福气",
        "textContent": "<h1>第六日　　真正的福气<br />作者：潘仕楷<br />马太福音五3-12<br />　 </h1><p><a id=\"5:3\"></a><strong><em>3</em> 虚心的人有福了！因为天国是他们的。</strong><a id=\"5:4\"></a><strong> <em>4</em> 哀恸的人有福了！因为他们必得安慰。</strong><a id=\"5:5\"></a><strong> <em>5</em> 温柔的人有福了！因为他们必承受地土。</strong><a id=\"5:6\"></a><strong> <em>6</em> 饥渴慕义的人有福了！因为他们必得饱足。</strong><a id=\"5:7\"></a><strong> <em>7</em> 怜恤人的人有福了！因为他们必蒙怜恤。</strong><a id=\"5:8\"></a><strong> <em>8</em> 清心的人有福了！因为他们必得见　神。</strong><a id=\"5:9\"></a><strong> <em>9</em> 使人和睦的人有福了！因为他们必称为　神的儿子。</strong><a id=\"5:10\"></a><strong> <em>10</em> 为义受逼迫的人有福了！因为天国是他们的。</strong><a id=\"5:11\"></a><strong> <em>11</em> 「人若因我辱骂你们，逼迫你们，捏造各样坏话毁谤你们，你们就有福了！</strong><a id=\"5:12\"></a><strong> <em>12</em> 应当欢喜快乐，因为你们在天上的赏赐是大的。在你们以前的先知，人也是这样逼迫他们。」</strong></p><p>我们对幸福的定义和想法，引导着我们生活的取向。耶稣在马太福音所记载的登山宝训之中，一开始就为「福」作出定义，并挑战我们要为这福气而活（太五3-12）。</p><p>在这八福之中，第一和第八福是对称的，而且同时是以末世盼望作为焦点。虽然「虚心／灵里贫穷」可以是描述一种品格，但因为在结构上相对着第八福的「为义受逼迫」，所以应该是比较被动的，描述人的处境或状态，指属灵的盼望未得到满足。从这对比可见八福的焦点是在于盼望，在现状不理想的处境之中，耶稣指出我们有天国的盼望。</p><p>第2-4福的内容应该仍是处境性。「哀恸」，在没有进一步的描述之下，应该是指任何的悲伤经历，这正是神福音的工作，使我们在患难之中可以得着安慰。「温柔」表面上可以是指一种品格，而承受地土的应许，使人联想诗篇三十七篇的信息，指那些面对不公平但又无能力为自己争取的人，但在耶稣的福音之中，这不公平将会得到扭转。「饥渴慕义」，从个人的义的观点上也可以是正面的品格，但这里更可能是指社会上的义，反映着人看不到社会之中有公义，在天国临到时，我们对这义的渴望将会得到满足。</p><p>相对着第2-4福的处境性，第5-7福的内容却是反映着品格的素质。「怜恤人的」与「使人和睦」的都是描写我们对别人的服侍，将恩惠与平安带到人当中。这些不单是一些对人的态度，而是需要付出代价的行动。「清心」比较强调个人的素质，但也是要在行为之中展示出来，清洁的心若没有圣洁的手，是没有意义的。</p><p>从这八福中间分为两组的福气，可见在耶稣基督的福音中，信仰中的末世盼望，与生命中的圣洁生活，是不可分开的，反而是相辅相承，互相连结的。</p><p>耶稣并没有停在八福，而是将这八福的原则，借着第九个福的宣告，让我们更直接地看到我们作为耶稣基督代表的身份。真正的福气，不是得到什么利益，而是能够作为上帝在这世代之中的代表，在这世上作盐作光。</p><p><strong>思想：有福的人生，就是知道自己是走在上帝的旨意之中，有使命，有方向。我们是否确信，无论我们的境况如何，神所应许的福必可以帮助我们。我们是否认定，在主里追求活出美好的品格，是蒙福的途径。</strong><a id=\"_Toc383127430\"></a><strong>我们是否愿意委身，叫我们所得的福，不但自己经历得到，也求神藉我们使更多人得福？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月07日 尔道自建.mp3",
        "id": 20032000007,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(7)",
        "title": "第七日 胜过法利赛人的义",
        "textContent": "<h1>第七日　　胜过法利赛人的义<br />作者：潘仕楷<br />马太福音五21-48　 <br /></h1><p><a id=\"5:21\"></a><strong><em>21</em> 「你们听见有吩咐古人的话，说：『不可杀人』；又说：『凡杀人的难免受审判。</strong><a id=\"5:22\"></a><strong>』 <em>22</em> 只是我告诉你们，凡（有古卷在凡字下加：无缘无故地）向弟兄动怒的，难免受审断；凡骂弟兄是拉加的，难免公会的审断；凡骂弟兄是魔利的，难免地狱的火。</strong><a id=\"5:23\"></a><a id=\"5:24\"></a><strong> <em>23</em> 所以，你在祭坛上献礼物的时候，若想起弟兄向你怀怨， <em>24</em> 就把礼物留在坛前，先去同弟兄和好，然后来献礼物。</strong><a id=\"5:25\"></a><strong> <em>25</em> 你同告你的对头还在路上，就赶紧与他和息，恐怕他把你送给审判官，审判官交付衙役，你就下在监里了。</strong><a id=\"5:26\"></a><strong> <em>26</em> 我实在告诉你，若有一文钱没有还清，你断不能从那里出来。</strong><a id=\"5:27\"></a><strong>」 <em>27</em> 「你们听见有话说：『不可奸淫。</strong><a id=\"5:28\"></a><strong>』 <em>28</em> 只是我告诉你们，凡看见妇女就动淫念的，这人心里已经与她犯奸淫了。</strong><a id=\"5:29\"></a><strong> <em>29</em> 若是你的右眼叫你跌倒，就剜出来丢掉，宁可失去百体中的一体，不叫全身丢在地狱里。</strong><a id=\"5:30\"></a><strong> <em>30</em> 若是右手叫你跌倒，就砍下来丢掉，宁可失去百体中的一体，不叫全身下入地狱。</strong><a id=\"5:31\"></a><strong>」 <em>31</em> 「又有话说：『人若休妻，就当给她休书。</strong><a id=\"5:32\"></a><strong>』 <em>32</em> 只是我告诉你们，凡休妻的，若不是为淫乱的缘故，就是叫她作淫妇了；人若娶这被休的妇人，也是犯奸淫了。</strong><a id=\"5:33\"></a><strong>」 <em>33</em> 「你们又听见有吩咐古人的话，说：『不可背誓，所起的誓总要向主谨守。</strong><a id=\"5:34\"></a><strong>』 <em>34</em> 只是我告诉你们，甚么誓都不可起。不可指着天起誓，因为天是　神的座位；</strong><a id=\"5:35\"></a><strong> <em>35</em> 不可指着地起誓，因为地是他的脚凳；也不可指着耶路撒冷起誓，因为耶路撒冷是大君的京城；</strong><a id=\"5:36\"></a><strong> <em>36</em> 又不可指着你的头起誓，因为你不能使一根头发变黑变白了。</strong><a id=\"5:37\"></a><strong> <em>37</em> 你们的话，是，就说是；不是，就说不是；若再多说，就是出于那恶者（或译：就是从恶里出来的）。</strong><a id=\"5:38\"></a><strong>」 <em>38</em> 「你们听见有话说：『以眼还眼，以牙还牙。</strong><a id=\"5:39\"></a><strong>』 <em>39</em> 只是我告诉你们，不要与恶人作对。有人打你的右脸，连左脸也转过来由他打；</strong><a id=\"5:40\"></a><strong> <em>40</em> 有人想要告你，要拿你的里衣，连外衣也由他拿去；</strong><a id=\"5:41\"></a><strong> <em>41</em> 有人强逼你走一里路，你就同他走二里；</strong><a id=\"5:42\"></a><strong> <em>42</em> 有求你的，就给他；有向你借贷的，不可推辞。</strong><a id=\"5:43\"></a><strong>」 <em>43</em> 「你们听见有话说：『当爱你的邻舍，恨你的仇敌。</strong><a id=\"5:44\"></a><strong>』 <em>44</em> 只是我告诉你们，要爱你们的仇敌，为那逼迫你们的祷告。</strong><a id=\"5:45\"></a><strong> <em>45</em> 这样就可以作你们天父的儿子；因为他叫日头照好人，也照歹人；降雨给义人，也给不义的人。</strong><a id=\"5:46\"></a><strong> <em>46</em> 你们若单爱那爱你们的人，有甚么赏赐呢？就是税吏不也是这样行吗？</strong><a id=\"5:47\"></a><strong> <em>47</em> 你们若单请你弟兄的安，比人有甚么长处呢？就是外邦人不也是这样行吗？</strong><a id=\"5:48\"></a><strong> <em>48</em> 所以，你们要完全，像你们的天父完全一样。」 </strong></p><p>耶稣基督来，宣告天国临近：这个天国是怎样的，我们这些因为相信耶稣而有天国盼望的人，应该有怎样的价值呢观？</p><p>我们对义的观念，往往都是以行为表现为主要的标准。例如：在很多公共设施之中，常常会有很多重复的规则广播，反映着现代社会对规则的重视，我们是受着法利赛人的义的影响──「守规则」成为了我们义的标准，也是我们对人判断的准则。</p><p>耶稣基督在登山宝训中对我们的教导说，我们的义若不胜过法利赛人的义，断不能进天国。这胜过法利赛人的义，有什么特点呢？</p><p>在五21-47之中，耶稣以六个对比，说明什么是胜过法利赛人的义，包括：(1) 对人的公平；(2) 对人的尊重；(3) 对关系持守；(4) 真诚；(5) 甘愿地受逼迫，不为自己伸冤；(6) 不分界限的爱。</p><p>当中我们可以看到，传统观念中的义，是以行为守则为重点，指出「不可怎样」，「应该怎样」，能够按照这些规则生活，就满足了义的要求了。因为有清晰的标准，所以很多人都自然地比较喜欢这样的规范。</p><p>但耶稣基督却要我们追求那胜过法利赛人的义。有人认为耶稣是给人一套更高的标准，要求我们守更加严格的规则，但若是这样，就没有人能成为天国的子民。</p><p>耶稣基督在这里指出，真正的义是从心里发出的，外在行为的守则可以被人遵守，但内心的态度是没有人可以确实地执行的。</p><p>在一般的情况之中，我们都不会在计划的行为中犯罪，或是存心行恶。我们犯罪，通常是因为遇到一些未有预计的事情，在实时的响应之中，流露了那藏在心中的态度。因此，箴言4:23提醒我们：『你要保守你心，胜过保守一切， 因为一生的果效是由心发出。 』</p><p>耶稣挑战我们，说「所以你们要完全，像你们的天父完全一样。」但我们都知道，我们在这世上生活，以我们自己的本性，是没有可能达到真正的完全。但这并不是说，我们不需要向着这个目标进发。我们更不能像法利赛人一样，以为自己守了一些规则，就已经是义人，甚至是自义地批判那些没有像我们一样守这些规则的人。</p><p><strong>思想：我们需要谦卑地在神面前生活，明白自己的有限，将天父完全的义，放在人生的价值观中，作为追求的目标。我们不是与别人比较，而是要作为完全的天父的儿女，在地上作祂的代表。</strong></p><h1><a id=\"_Toc383127431\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月08日 尔道自建.mp3",
        "id": 20032000008,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(8)",
        "title": "第八日 隐藏的善",
        "textContent": "<h1>第八日　　隐藏的善<br />作者：潘仕楷<br />马太福音六1-8、16-18　 <br /></h1><p><strong><em>1 </em>「你们要小心，不可将善事行在人的面前，故意叫他们看见，若是这样，就不能得你们天父的赏赐了。</strong><a id=\"6:2\"></a><strong> <em>2</em> 所以，你施舍的时候，不可在你前面吹号，像那假冒为善的人在会堂里和街道上所行的，故意要得人的荣耀。我实在告诉你们，他们已经得了他们的赏赐。</strong><a id=\"6:3\"></a><a id=\"6:4\"></a><strong> <em>3</em> 你施舍的时候，不要叫左手知道右手所做的， <em>4</em> 要叫你施舍的事行在暗中。你父在暗中察看，必然报答你（有古卷：必在明处报答你）。</strong><a id=\"6:5\"></a><strong>」 <em>5</em> 「你们祷告的时候，不可像那假冒为善的人，爱站在会堂里和十字路口上祷告，故意叫人看见。我实在告诉你们，他们已经得了他们的赏赐。</strong><a id=\"6:6\"></a><strong> <em>6</em> 你祷告的时候，要进你的内屋，关上门，祷告你在暗中的父；你父在暗中察看，必然报答你。</strong><a id=\"6:7\"></a><strong> <em>7</em> 你们祷告，不可像外邦人，用许多重复话，他们以为话多了必蒙垂听。</strong><a id=\"6:8\"></a><strong> <em>8</em> 你们不可效法他们；因为你们没有祈求以先，你们所需用的，你们的父早已知道了。」<br /><em>16</em> 「你们禁食的时候、不可像那假冒为善的人、脸上带着愁容．因为他们把脸弄得难看、故意叫人看出他们是禁食．我实在告诉你们、他们已经得了他们的赏赐。 <em>17</em> 你禁食的时候、要梳头洗脸、 <em>18</em> 不叫人看出你禁食来、只叫你暗中的父看见．你父在暗中察看、必然报答你」</strong></p><p>人都会比较上容易将注意力放在外在的表现中，以致我们在宗教生活之中，都将这些态度引入，以外在表现作为自己或别人的评估指标。</p><p>在马太福音六1-8、16-18之中，耶稣基督开宗明义地说：「你们要小心，不可将善事行在人的面前，故意叫他们看见；若是这样，就不能得你们天父的赏赐了。」（六1） 这一节可以说是这段的总论。</p><p>这与耶稣在五16的教导有明显的不同。在那里耶稣说：「你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的 父。」</p><p>但当我们仔细地观察这两段经文时，便会发现他们是互相补足的：<br />（1）在第五章重点是「你们是…」、而第六章中是你们的行为。虽然，我们是怎样的人，就会按着我们的身份表现在行为之中，但这身份所表现的行为，是不能单以个别的事件来论断的。我们每一个人都做过错事，但我们不会因此认为自己是坏人。相反， 我们也不可以因为做了一两件好事，便将自己评定为好人。当耶稣基督说我们是世上的光，是指着我们整个人的生活表现。<br />（2）第二个重要的分别，是在六1之中，指出「故意」为了让别人看见而行善是有问题的。我们要作盐作光，是要使我们的整个生命改变，因着心意更新，以致在生活之中流露出基督的香气；但故意显在人前的善行，不一定是发自内心。而且在第五章之中，指出我们的见证是「不能隐藏的」，表示我们生活的见证，虽然不是为着叫别人看见，但也必然地被人看到。<br />（3）第三个重要的分别，是结果的不同。在第六章之中，这些故意的善行，是要叫自己可以得到人的称赞。而在第五章之中，我们的光照在人前，所得到的是别人将荣耀归给天父。</p><p>综合以上的比较，我们可以说，虽然我们的善不行在人前，刻意地让人知道；但我们在当中所拥有的生命素质，就好像那造在山上的城一样，是不能被隐藏的。隐藏的善，却会彰显出不能隐藏的光。真正荣耀神的见证，是一个有恒常地成长，活出基督香气的生命，而不是一些只是偶然作出的行为。</p><p><strong>思想：我们与神的关系如何？在没有人的时候，我们存什么态度？耶稣说：「你们要小心，不可将善事行在人的面前，故意叫他们看见；若是这样，就不能得你们天父的赏赐了。」愿我们的生命都建立在稳固的根基上，个人与神有紧密的关系，以致在生命中荣耀神。隐藏的善，却会彰显出不能隐藏的光。</strong></p><h1><a id=\"_Toc383127432\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月09日 尔道自建.mp3",
        "id": 20032000009,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(9)",
        "title": "第九日 合神心意的祈祷",
        "textContent": "<h1>第九日　　合神心意的祈祷<br />作者：潘仕楷<br />马太福音六9-15　 <br /></h1><p><strong><em>9</em> 「所以你们祷告、要这样说．我们在天上的父、愿人都尊你的名为圣。 <em>10</em> 愿你的国降临。愿你的旨意行在地上、如同行在天上。 <em>11</em> 我们日用的饮食、今日赐给我们。 <em>12</em> 免我们的债、如同我们免了人的债。 <em>13</em> 不叫我们遇见试探．救我们脱离凶恶。〔或作脱离恶者〕因为国度、权柄、荣耀、全是你的直到永远、阿们。〔有古卷无因为至阿们等字〕 <em>14</em> 你们饶恕人的过犯、你们的天父也必饶恕你们的过犯。 <em>15</em> 你们不饶恕人的过犯、你们的天父也必不饶恕你们的过犯。」</strong></p><p>这一段是信徒都很熟悉的祷文。因此，今日的灵修不会太着重经文的解释，而是着重经文的应用思考。</p><p>我们的祷告，通常都是以需要为主，也常常因为有这些需要，使我们体验到对上帝倚靠的重要。需要越多，越大，我们在祷告上就更逼切，这是很自然的，本身没有问题。耶稣基督在这段之中，主要是教导门徒祷告的态度，在我们对神的倚靠之中，我们应该有怎样的对神、对人的态度。</p><p>对神方面，主祷文中以三个「愿祢的」作开始。虽然三个词语之间有一定的分别，但基本的意义是重迭的。神的名是祂作为掌权者的身份地位，祂的国是祂掌权的实施，祂的旨意是在祂的国之中要执行的事情。所以在主祷文的上半部之中，一方面可以说是对上帝权柄的三个认信，另一方面也可以说是对于这个权柄，以同义重复的方法，强调信徒必须服在这权柄之下。在我们祷告之中，必要认定神是一切的主宰，而不是满足我们需要的仆人。</p><p>对人方面，我们需要承认自己的卑微与软弱，也活在有同样需要的群体之中。无论我们是贫穷或是富裕，我们每日的生命所需，都是要靠着神的恩典。我们活在这邪恶的世代，更是需要倚靠神的引导与保守。</p><p>在这段祷文之中，大部份项目都是理所当然地直接宣告的，但是在饶恕的祈求之内，一方面加上了一个比较，而在之后的解释之中，更将这比较变成条件：我们饶恕人，神才饶恕我们。这不是说我们要靠行为称义，而是当我们相信自己是软弱犯罪的人，需要神恩典的介入赦免，我们也必须体会别人与我们同样需要赦免。当我们不饶恕人的过犯时，表示我们相信人应该可以用自己的努力，解除自己的过犯，这样对神的信心也不是真的。</p><p><strong>思想：我们是否真心以神为主，诚心地承认自己的软弱？ </strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月10日 尔道自建.mp3",
        "id": 20032000010,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(10)",
        "title": "第十日 无忧的人生",
        "textContent": "<h1>第十日　　无忧的人生<br />作者：潘仕楷<br />马太福音六19-34<br />　 </h1><p><a id=\"6:19\"></a><strong><em>19</em> 「不要为自己积攒财宝在地上；地上有虫子咬，能锈坏，也有贼挖窟窿来偷。</strong><a id=\"6:20\"></a><strong> <em>20</em> 只要积攒财宝在天上；天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷。</strong><a id=\"6:21\"></a><strong> <em>21</em> 因为你的财宝在哪里，你的心也在那里。</strong><a id=\"6:22\"></a><strong>」 <em>22</em> 「眼睛就是身上的灯。你的眼睛若瞭亮，全身就光明；</strong><a id=\"6:23\"></a><strong> <em>23</em> 你的眼睛若昏花，全身就黑暗。你里头的光若黑暗了，那黑暗是何等大呢！</strong><a id=\"6:24\"></a><strong>」 <em>24</em> 「一个人不能事奉两个主；不是恶这个、爱那个，就是重这个、轻那个。你们不能又事奉　神，又事奉玛门（玛门：财利的意思）。</strong><a id=\"6:25\"></a><strong>」 <em>25</em> 「所以我告诉你们，不要为生命忧虑吃甚么，喝甚么；为身体忧虑穿甚么。生命不胜于饮食吗？身体不胜于衣裳吗？</strong><a id=\"6:26\"></a><strong> <em>26</em> 你们看那天上的飞鸟，也不种，也不收，也不积蓄在仓里，你们的天父尚且养活牠。你们不比飞鸟贵重得多吗？</strong><a id=\"6:27\"></a><strong> <em>27</em> 你们哪一个能用思虑使寿数多加一刻呢（或译：使身量多加一肘呢）？</strong><a id=\"6:28\"></a><strong> <em>28</em> 何必为衣裳忧虑呢？你想野地里的百合花怎么长起来；它也不劳苦，也不纺线。</strong><a id=\"6:29\"></a><strong> <em>29</em> 然而我告诉你们，就是所罗门极荣华的时候，他所穿戴的，还不如这花一朵呢！</strong><a id=\"6:30\"></a><strong> <em>30</em> 你们这小信的人哪！野地里的草今天还在，明天就丢在炉里，　神还给它这样的妆饰，何况你们呢！</strong><a id=\"6:31\"></a><strong> <em>31</em> 所以，不要忧虑说，吃甚么？喝甚么？穿甚么？</strong><a id=\"6:32\"></a><strong> <em>32</em> 这都是外邦人所求的，你们需用的这一切东西，你们的天父是知道的。</strong><a id=\"6:33\"></a><strong> <em>33</em> 你们要先求他的国和他的义，这些东西都要加给你们了。</strong><a id=\"6:34\"></a><strong> <em>34</em> 所以，不要为明天忧虑，因为明天自有明天的忧虑；一天的难处一天当就够了。」 </strong></p><p>忧虑是最强力的杀手，这是众多医生及心理学家所得出的清楚结论，而忧虑的基本状态就是不断重复地思想同一问题。而且忧虑是一个不容易处理的问题，甚至会有恶性循环，以致我们会忧虑自己会被忧虑所影响。</p><p>在马太的登山宝训的开始，耶稣宣告了8+1的福（九福），但耶稣不单是宣告了福气，也在下文之中，让门徒知道，怎样才可以实在地活出生命的福气。在六19开始，耶稣将焦点转到我们日常生活的需要之中。马太六19-34基本上可以分为两段：19-24指出无忧生活的价值基础，而25-34则指出这无忧人生的盼望和应用方向。</p><p>马太六19-24使用了三个比喻性的教导，指出信徒应有的价值基础。首先是财宝、第二是眼睛、最后是事奉。这三个比喻之中，眼睛的比喻是全段的中心，指出重点是我们的价值，需要看得清楚正确，而第一和第三个比喻，就是要说明什么是正确价值的内容。</p><p>忧虑，通常是因为我们将一些不是必需的看成为必需的，将一些不重要的东西变为重要。</p><p>我们一般认为金钱是必须的，虽然不是万能，但没有钱却是万万不能，因此我们都会非常着重在地上所积存的财富。但近年的经济情况让我们看到，这些积蓄真是可以在转眼之间就失去。所以，金钱不但不可以提供保障，更增加我们的忧虑。</p><p>为什么我们不需要事奉金钱，为生活忧虑呢？在六26-30之中，耶稣用了两个很简单的例子，指出天父对我们的照顾。但在解释和应用这段经文时，我们要小心，因为这里不是叫我们不工作，而是要留意作甚么。</p><p>天上的鸟，不是没有工作，只是牠们不需为食物而工作。其实雀鸟在自然界中担当着重要的角色，可以说是这世界继续存留的重要元素，只是牠们的作用，肯定不是在于如何努力为自己提供食粮。田野的草所穿上的，也不是它们生命的焦点。</p><p>天父为天上的鸟提供食物，使牠们可以作成雀鸟的本份，天父又为野地的草提供华丽的装饰，使它们有尊严地作为投到炉中的燃料。</p><p><strong>思想：这两个例子向我们说明了一个简单的道理，就是我们需要做我们应该做的事，工作的目标不应只是让自己有衣有食，而是在于成就天父要我们作成的工。</strong></p><p><strong>　　人必有忧虑，但面对忧虑的解决方法，不是要完全没有忧虑，而是要为真正值得我们关心的事情挂念。当我们专心于应该记挂的事，就不会有精神去为那不应记挂的事忧虑了。耶稣在结束这段教导时说：「你们要先求祂的国和祂的义」。因为只有这样，我们才可以有一个真正无忧的人生。</strong></p><h1><a id=\"_Toc383127433\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月11日 尔道自建.mp3",
        "id": 20032000011,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(11)",
        "title": "第十一日 不要论断人",
        "textContent": "<h1>第十一日　　　不要论断人</h1><p>作者：潘仕楷</p><p><strong>马太福音七1-12</strong></p><p><strong><em> 1 </em>你们不要论断人、免得你们被论断。 <em>2</em> 因为你们怎样论断人、也必怎样被论断。你们用甚么量器量给人、也必用甚么量器量给你们。 <em>3</em> 为甚么看见你弟兄眼中有刺、却不想自己眼中有梁木呢。 <em>4</em> 你自己眼中有梁木、怎能对你弟兄说、容我去掉你眼中的刺呢。  <em>5</em> 你这假冒为善的人、先去掉自己眼中的梁木、然后纔能看得清楚、去掉你弟兄眼中的刺。 <em>6</em> 不要把圣物给狗、也不要把你们的珍珠丢在猪前、恐怕他践踏了珍珠、转过来咬你们。 <em>7</em> 你们祈求、就给你们．寻找、就寻见．叩门、就给你们开门。 <em>8</em> 因为凡祈求的、就得着．寻找的、就寻见．叩门的、就给他开门。 <em>9</em> 你们中间、谁有儿子求饼、反给他石头呢． <em>10</em> 求鱼、反给他蛇呢。 <em>11</em> 你们虽然不好、尚且知道拿好东西给儿女、何况你们在天上的父、岂不更把好东西给求他的人么。 <em>12</em> 所以无论何事、你们愿意人怎样待你们、你们也要怎样待人．因为这就是律法和先知的道理。」<em> </em></strong></p><p>论断人是每个人都会容易犯的错，我们看到问题在别人身上，就没有太多压力要反省自己的问题。</p><p>耶稣基督对论断的教导也很简单，说明我们为什么不要论断别人。第二节先指出主要原因：我们如何对人，别人也会照样对我们。在这之后，耶稣用了几个比喻更清楚地解释这道理。</p><p>第一个比喻是自己眼中的梁木。我们时常主观地认为自己可以看得清楚，其实却不明白自己拥有很多纠缠不清、先入为主的思想。这些连自己都不能弄清楚，但又总是觉得理所当然的价值观，是人与人关系之中最危险的元素。耶稣基督不是要我们放弃自己的意见，而是要我们除去那些使我们看不清楚的障碍。</p><p>第二个比喻很难理解，一般都将这与不论断的命令作为对比，指出虽然我们不应论断，但我们需要有智慧地分辨是非。有的甚至将这比喻应用在圣餐礼仪之中，作为否定一些人参与圣餐的根据。这些理解均忽略了这个比喻的重点，就是若我们将圣物给狗，我们是会被反击的。在上下文之中，第一和第三个比喻都是使用讽刺的方式表达的，因此有理由相信这里不一定是直接命令，而是带着讽刺地说出，若我们以论断的心态行事，将自己的东西看为圣物、珍珠，却将对方看为猪、狗，我们就会受到反击。</p><p>第三个比喻，也是用讽刺的方式，指出上帝对我们恩典的丰富，暗示我们没有需要不公平地对待别人，靠着论断别人而使自己可以得到更大的利益。上帝既然将最好的东西给我们，甚至是超过我们所求，我们就应该更以恩慈待人。</p><p><strong>思想：我们需要承认，特别是在现代非常撕裂的社会，会有哪些与我们持不同意见的人。我们需要求神保守，以致可以对这些持不同意见的人互相尊重，将上帝的恩典活出来。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月12日 尔道自建.mp3",
        "id": 20032000012,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(12)",
        "title": "第十二日 异端的挑战",
        "textContent": "<h1>第十二日　　　异端的挑战</h1><p>作者：潘仕楷</p><p><strong>马太福音七13-27<br /></strong></p><p><a id=\"7:13\"></a><strong><em>13</em> 「你们要进窄门。因为引到灭亡，那门是宽的，路是大的，进去的人也多；</strong><a id=\"7:14\"></a><strong> <em>14</em> 引到永生，那门是窄的，路是小的，找着的人也少。</strong><a id=\"7:15\"></a><strong>」 <em>15</em> 「你们要防备假先知。他们到你们这里来，外面披着羊皮，里面却是残暴的狼。</strong><a id=\"7:16\"></a><strong> <em>16</em> 凭着他们的果子，就可以认出他们来。荆棘上岂能摘葡萄呢？蒺藜里岂能摘无花果呢？</strong><a id=\"7:17\"></a><strong> <em>17</em> 这样，凡好树都结好果子，惟独坏树结坏果子。</strong><a id=\"7:18\"></a><strong> <em>18</em> 好树不能结坏果子；坏树不能结好果子。</strong><a id=\"7:19\"></a><strong> <em>19</em> 凡不结好果子的树就砍下来，丢在火里。</strong><a id=\"7:20\"></a><strong> <em>20</em> 所以，凭着他们的果子就可以认出他们来。</strong><a id=\"7:21\"></a><strong>」 <em>21</em> 「凡称呼我『主啊，主啊』的人不能都进天国；惟独遵行我天父旨意的人才能进去。</strong><a id=\"7:22\"></a><strong> <em>22</em> 当那日必有许多人对我说：『主啊，主啊，我们不是奉你的名传道，奉你的名赶鬼，奉你的名行许多异能吗？</strong><a id=\"7:23\"></a><strong>』 <em>23</em> 我就明明地告诉他们说：『我从来不认识你们，你们这些作恶的人，离开我去吧！</strong><a id=\"7:24\"></a><strong>』」 <em>24</em> 「所以，凡听见我这话就去行的，好比一个聪明人，把房子盖在盘石上；</strong><a id=\"7:25\"></a><strong> <em>25</em> 雨淋，水冲，风吹，撞着那房子，房子总不倒塌，因为根基立在盘石上。</strong><a id=\"7:26\"></a><strong> <em>26</em> 凡听见我这话不去行的，好比一个无知的人，把房子盖在沙土上；</strong><a id=\"7:27\"></a><strong> <em>27</em> 雨淋，水冲，风吹，撞着那房子，房子就倒塌了，并且倒塌得很大。」</strong></p><p>教会常常面对不同异端的入侵，面对着这些挑战，最重要是我们自己对福音信仰有好的掌握，这正是耶稣在登山宝训中的最后教导。</p><p>马太七13-27是登山宝训的结语，响应着引言之中的九福宣告，以三个比喻带出对我们的挑战。在这三个比喻之中，第二个比喻中的两种树(15-23)似乎是指出外在的异端挑战。但第一个和第三个比喻，两种门路(13-14)和两种根基(24-27)都应该是指对读者本身的提醒。因此，整段的应用方向是要信徒在外在异端挑战的情况之下，能够选择合适的信仰生活方向，并且在此事上实际地行出来，以致有稳固的根基。</p><p>我们首先要选择进窄的门。窄门在性质上代表着这路是要求个人的选择。在阔的门，我们可能是跟着别人，因为群众的压力或影响而走上，但窄的门是一个一个地进入的。因此，我们的信仰，必须经得起个人化的考验。当没有人和你一起时，你是否仍然能够持守对神的依靠与委身？</p><p>第二方面，我们要能够分辨出真、假、正、邪的信仰。这段信息可以从两个不同的角度看：一种角度比较直接，是从自己看别人，特别是那些要领导我们的人；另一种角度，是看自己，提醒自己需要持守和实行对耶稣基督的信仰。因此，我们要小心，不要单单将着眼点放在别人身上，因为论断人的，也同样会被论断。我们要小心自己，要因着我们所信的，结出美好的果子。</p><p>最后，耶稣基督以两种根基来总结和重申上两个比喻的教导。</p><p><strong>思想：耶稣所传天国的信息，是要我们作出选择，而且不单是头脑上的选择，而是要实在地行在其中，以致结出合乎这福音信仰的果子。因为这样，我们的信仰才可以经得起考验，无论是异端暗中的入侵，或是世俗文化的公开挑战，都不能使我们动摇。</strong></p><h1><a id=\"_Toc383127434\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月13日 尔道自建.mp3",
        "id": 20032000013,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(13)",
        "title": "第十三日 大的信心",
        "textContent": "<h1>第十三日　　大的信心</h1><p>作者：潘仕楷</p><p><strong>马太福音八5-13　<br /></strong></p><p><strong><em>5</em> 耶稣进了迦百农、有一个百夫长进前来、求他说、 <em>6</em> 主阿、我的仆人害瘫痪病、躺在家里、甚是疼苦。 <em>7</em> 耶稣说、我去医治他。 <em>8</em> 百夫长回答说、主阿、你到我舍下、我不敢当．只要你说一句话、我的仆人就必好了。 <em>9</em> 因为我在人的权下、也有兵在我以下．对这个说、去、他就去．对那个说、来、他就来．对我的仆人说、你作这事、他就去作。 <em>10</em> 耶稣听见就希奇、对跟从的人说、我实在告诉你们、这么大的信心、就是在以色列中、我也没有遇见过。 <em>11</em> 我又告诉你们、从东从西、将有许多人来、在天国里与亚伯拉罕、以撒、雅各、一同坐席． <em>12</em> 惟有本国的子民、竟被赶到外边黑暗里去．在那里必要哀哭切齿了。 <em>13</em> 耶稣对百夫长说、你回去罢．照你的信心、给你成全了。那时、他的仆人就好了。</strong></p><p>马太福音第八至十章清楚地分成两部份：八至九章记载耶稣生平的一些小故事，显出祂的能力和权柄，证明弥赛亚的身份。第十章则记载祂差遣门徒去传道。</p><p>第八至九章由九个神迹故事和四个关乎门徒意义的故事组成，这些故事在马可和路加福音中是分别记载在不同的地方，可见将这些事迹编在一起是马太的安排，一方面承接着登山宝训关于耶稣权柄的主题，另一方面要引入耶稣（与及门徒）的使命。</p><p>今日的灵修的重点，是这段之中的第二个神迹故事，思想耶稣基督的能力与及对祂的信心的意义。故事的焦点是那位百夫长与耶稣基督的对话，在百夫长的回答之中，他强调他相信耶稣基督的属灵权柄。在他自己的经验之中，他可以行使权柄，使别人为他成就他所吩咐的事；但他所要求耶稣的，就只是一句说话，而不是要他差派一个手下去完成工作。他不但相信耶稣基督有能力，更相信祂有最终的权柄。</p><p>我们会比较容易相信能力，我们渴望有形的恩赐，实质的事工，因为这些都是在人的经验之中可以比较容易掌握的；但我们更应该着重上帝的说话，并祂在圣经之中所启示的应许与教导。神借着使徒和先知，将祂对我们的心意表明，我们是否愿意服在祂话语的权柄之下呢？</p><p>马太记载耶稣对百夫长的响应，反映着马太福音的最终目标，是要读者认识到，福音要传到外邦人之中。因为无论什么人，只要他们对上帝的拯救存着信心与盼望，就可以在天国之中坐席。百夫长是当时罗马统治者派驻在当地的管治势力，对当地人民来说是敌对势力的代表，但耶稣基督的福音是超越民族界限的，甚至是超越政治上的敌我界线的。</p><p><strong>思想：我们是否相信福音，与及福音使命的普世性？我们是否愿意因着福音的缘故，接纳与我们有很大差异的人在我们的教会或团契之中？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月14日 尔道自建.mp3",
        "id": 20032000014,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(14)",
        "title": "第十四日 跟从耶稣 ",
        "textContent": "<h1>第十四日　　跟从耶稣　 </h1><p>作者：潘仕楷</p><p><strong>马太福音八18-22<br /></strong></p><p><a id=\"8:18\"></a><strong><em>18</em> 耶稣见许多人围着他，就吩咐渡到那边去。</strong><a id=\"8:19\"></a><strong> <em>19</em> 有一个文士来，对他说：「夫子，你无论往哪里去，我要跟从你。</strong><a id=\"8:20\"></a><strong>」 <em>20</em> 耶稣说：「狐狸有洞，天空的飞鸟有窝，人子却没有枕头的地方。</strong><a id=\"8:21\"></a><strong>」 <em>21</em> 又有一个门徒对耶稣说：「主啊，容我先回去埋葬我的父亲。</strong><a id=\"8:22\"></a><strong>」 <em>22</em> 耶稣说：「任凭死人埋葬他们的死人；你跟从我吧！」 </strong></p><p>在昨日的灵修之中，我们看了耶稣基督的一个神迹故事。今日的灵修经文，主要着重八至九章之中的第一及第二个门徒的故事，思想作门徒跟从耶稣的意义。</p><p>在叙述设计上，这两个门徒故事是一组的。八18指出耶稣要渡到另一边，至八23耶稣上船，而且门徒也跟着祂。因此这个段落的开始和结束，将门徒跟从耶稣，与主一同执行祂要来成就的使命，清楚地成为这段落的主题，中间则记载了两个不知名的小角色与耶稣的对话。圣经没有交代这两个人是谁，也没有叙述他们的响应，焦点完全集中在耶稣与他们的对话中。这两段简短的对话，清楚地表达出跟从耶稣的挑战。</p><p>在第一段之中，那文士基本上说出他跟从耶稣的目标方向，指出无论耶稣往哪里，他都愿意跟从。但耶稣基督的响应，却是着重过程，指出祂自己的缺乏，甚至连最基本的需要也没有。因此跟从者也需要有充分的心理预备，面对物质上的缺乏。作门徒虽然不一定会贫穷，但却一定要有经历贫穷与缺乏的心志。</p><p>第二段指出关系的优次选择。有人会认为耶稣对这门徒的要求有点不近人情，其实耶稣的响应，不但与文化习惯上的重要价值相违背，甚至也违反了圣经高举孝敬父母的价值。耶稣的响应说明了跟从祂的重要性和逼切性，祂并不是要说埋葬父亲不重要，而是要表明跟从祂比任何最有价值的任务还更重要。特别在耶稣的时代，跟从耶稣的机会是非常有限的，祂也清楚知道自己在世上的时间短暂，因此更是不能等待。</p><p>我们虽然不知道我们自己是否只有短暂的时间，但也需要好好把握那可能随时失去的机会，从而跟从耶稣，完成祂的使命。</p><p><strong>思想：跟从耶稣是一个优先次序的选择。我们以什么态度对待我们的信仰呢？信仰在我们心中占什么位置呢？福音的使命在我们生活的选择上又占什么位置呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月15日 尔道自建.mp3",
        "id": 20032000015,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(15)",
        "title": "第十五日 小信的人",
        "textContent": "<h1>第十五日　　小信的人</h1><p>作者：潘仕楷</p><p><strong>马太福音八23-27　<br /></strong></p><p><strong><em>23</em> 耶稣上了船、门徒跟着他。 24 海里忽然起了暴风、甚至船被波浪掩盖．耶稣却睡着了。 25 门徒来叫醒了他、说、主阿、救我们、我们丧命啦。 26 耶稣说、你们这小信的人哪、为甚么胆怯呢．于是起来、斥责风和海、风和海就大大的平静了。 27 众人希奇说、这是怎样的人、连风和海也听从他了。 </strong></p><p>这段经文是八至九章之中的第四个神迹故事，也是马太福音之中的第一个平静风和海的故事。</p><p>这故事的上半部没有什么特别，马太只是简单地叙述了门徒跟随耶稣上船，在海上遇上风暴，以致他们在害怕之中叫醒耶稣救他们。当然，若我们记得门徒之中有几个本身是渔夫时，就知道他们当时所遇到的，并不是一般的风暴，甚至可能是他们从未见过，且是特别大的风暴。耶稣基督被叫醒后，首先斥责门徒，然后斥责风和海。风和海在耶稣基督斥责之后就平静了，而且是夸张地大大平静了。相比之下，门徒却是希奇，心情上未能平复。</p><p>在这简单的叙述之中，有两点值得留意：</p><p>首先，耶稣基督称呼门徒是「小信的人」，这字在新约之中只出现过五次，其中四次是在马太福音之中，而且对象都是门徒，这反映马太福音对门徒角色的描绘重点。门徒虽然愿意跟随耶稣，相信祂是那要来的基督，但他们仍是小信的，会胆怯的，没有能力自己去面对各样的挑战。他们虽是小信的人，但因为耶稣与他们同在，他们就可以经历使人震撼的事，甚至可以成就震撼世界的福音使命。</p><p>第二方面，众人在这事结束时，在希奇之中发出关于耶稣身份的问题：耶稣是怎样的人，连风和海也听从祂?这反映耶稣基督全面性的权柄，在他们的经验之中，风和海是最难掌握，不能预测的，却仍然要服在耶稣的吩咐之下。经文之中没有解答他们的问题，也是要读者思想，这位我们所相信的耶稣基督，究竟是怎样的人?</p><p><strong>思想：我们都是小信的人，可能会因为小信而胆怯、忧虑、疑惑，但我们需要认定，我们所倚靠的，并不是我们自己的信心大小，而是我们所信的上帝。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月16日 尔道自建.mp3",
        "id": 20032000016,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(16)",
        "title": "第十六日 不信的人",
        "textContent": "<h1>第十六日　　不信的人</h1><p>作者：潘仕楷</p><p><strong>马太福音八28-34　<br /></strong></p><p><strong>28 耶稣既渡到那边去、来到加大拉人的地方、就有两个被鬼附的人、从坟茔里出来迎着他、极其凶猛、甚至没有人能从那条路上经过。 29 他们喊着说、　神的儿子、我们与你有甚么相干．时候还没有到、你就上这里来叫我们受苦么。 30 离他们很远、有一大群猪吃食。 31 鬼就央求耶稣说、若把我们赶出去、就打发我们进入猪群罢。 32 耶稣说、去罢．鬼就出来、进入猪群．全群忽然闯下山崖、投在海里淹死了。 33 放猪的就逃跑进城、将这一切事、和被鬼附的人所遭遇的、都告诉人。 34 合城的人、都出来迎见耶稣．既见了、就央求他离开他们的境界。</strong></p><p>在上一段之中，我们看到门徒的小信，但相比着这段之中的加大拉人，却是好得多了。</p><p>在马太福音的描述之中，作者将重点放在耶稣基督与加大拉人之中。比较明显的，是马太没有提到门徒的参与，他们是上一段的主角，与耶稣基督一同渡海到这个地方。但当他们到步时，马太只是说耶稣既渡到那边，而将门徒推到背景之中。另一方面，那两个被鬼附的虽然有一定的戏份，但马太都只是交代出故事的情节，不像马可那样对于被鬼附者的处境与经历有深刻的描述。</p><p>污鬼的说话，指出时候还没有到，这可能是指污鬼最终被灭的时候，因此他们要求另一个暂时寄存的空间，而耶稣也只是简单地命令他们去，经文也没有交代这些鬼与猪群一同淹死后去了哪里。经文的重点不是鬼的去向，而是耶稣基督的权柄，与及祂对人的拯救。</p><p>在马可福音的记载之中，放猪的人向城中报告后，他们就出来看，特别是看到那原本被鬼附的人的状况。但在马太福音之中，他们出来，见到耶稣，就央求祂离开。马太没有交代过程，而是直接地将结果带出来，他们对耶稣基督的拒绝，是立即、全面的。</p><p>在这短短的叙述之中，马太两次使用了「央求」一词。第一次是鬼央求耶稣批准他们进入猪群，另一次就是城中的人央求耶稣基督离开他们。这可能反映着马太想读者更紧密地将这城的人的行动，与污鬼的行动连结起来。耶稣来，是要捆绑魔鬼，使人得到释放，但若人拒绝接受耶稣基督的工作，就好像被鬼附的，只是从一个困境进到另一个困境之中。</p><p><strong>思想：我们是否愿意接受耶稣基督的工作呢？我们虽然相信了福音，但是否同样地接受耶稣基督的福音使命呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月17日 尔道自建.mp3",
        "id": 20032000017,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(17)",
        "title": "第十七日 赦罪的权柄 ",
        "textContent": "<h1>第十七日　　赦罪的权柄　 </h1><p>作者：潘仕楷</p><p><strong>马太福音九1-8<br /></strong></p><p><strong>1 耶稣上了船、渡过海、来到自己的城里。 2 有人用褥子抬着一个瘫子、到耶稣跟前来．耶稣见他们的信心、就对瘫子说、小子、放心罢．你的罪赦了。 3 有几个文士心里说、这个人说僭妄的话了。 4 耶稣知道他们的心意、就说、你们为甚么心里怀着恶念呢． 5 或说、你的罪赦了．或说、你起来行走．那一样容易呢。 6 但要叫你们知道人子在地上有赦罪的权柄、就对瘫子说、起来、拿你的褥子回家去罢。 7 那人就起来、回家去了。 8 众人看见都惊奇、就归荣耀与　神．因为他将这样的权柄赐给人。</strong></p><p>这段经文又有一个场景的转换。上一段明显是外邦人的地区，而在这一段之中，耶稣则回到自己的城里。马太没有用迦百农，而是以一个描述性的称呼，使读者特别注意到这是耶稣基督所居住的地方。在这里发生了两件马太要读者留意的事，分别是第二节中有人抬瘫子来，与及在第三节中文士的想法。这个重点在大部份译本都没有表达出来，只有圣经当代译本保存了原文之中两个平衡的「看啊」。从这个表达，马太指出这不但是一个神迹医治的故事，更是关于耶稣的身份与权柄的争议。</p><p>这个争议的焦点，是人是否可以有赦罪的权柄。在马太福音之中，人是可以赦罪的，甚至是应该赦罪的，这道理在主祷文之中很清楚地表达了。但在这里，文士心中的议论，是指耶稣说僭妄的话，表示他们认为耶稣在这里所宣告的赦罪，是在神面前最终的判断。</p><p>耶稣基督以一个问题回答这些文士，但这条问题本身却没有简单的答案。从一个角度，我们可以说宣告赦罪是容易的，因为只是说话，并没有明显的效果可以证明这说话的是或非。从另一角度，叫瘫子起来行走也可以是比较简单的，因为只是处理了他表面上的问题，而未必真正解决他生命之中的终极需要。可能在这里，耶稣就是利用这问题的复杂性，与及文士对上帝权柄的重视，将祂医治的行动，与祂所拥有的赦罪权柄，更紧密地结连起来。</p><p>我们可以从这段中的文士与上一段的加大拉人作比较。在上一段，加大拉人在一个属灵的事件中，看重物质上的损失。在这段中，面对一个肉体上的问题，耶稣却引导文士将焦点放在属灵的层次上。两个故事放在一起，提醒我们需要两者兼顾。</p><p><strong>思想：当我们遇到社会和生活上的问题时，是否能够一方面处理在地的需要，而同时不忽略背后属灵的需要呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月18日 尔道自建.mp3",
        "id": 20032000018,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(18)",
        "title": "第十八日 耶稣乃是召罪人 ",
        "textContent": "<h1>第十八日　　耶稣乃是召罪人　 </h1><p>作者：潘仕楷</p><p><strong>马太福音九9-17<br /></strong></p><p><strong>9 耶稣从那里往前走、看见一个人名叫马太、坐在税关上、就对他说、你跟从我来．他就起来、跟从了耶稣。 10 耶稣在屋里坐席的时候、有好些税吏和罪人来、与耶稣和他的门徒一同坐席。 11 法利赛人看见、就对耶稣的门徒说、你们的先生为甚么和税吏并罪人一同吃饭呢。 12 耶稣听见、就说、康健的人用不着医生、有病的人纔用得着。 13 经上说、『我喜爱怜恤、不喜爱祭祀。』这句话的意思、你们且去揣摩．我来、本不是召义人、乃是召罪人。 14 那时、约翰的门徒来见耶稣说、我们和法利赛人常常禁食、你的门徒倒不禁食、这是为甚么呢。 15 耶稣对他们说、新郎和陪伴之人同在的时候、陪伴之人岂能哀恸呢．但日子将到、新郎要离开他们、那时候他们就要禁食。 16 没有人把新布补在旧衣服上．因为所补上的、反带坏了那衣服、破的就更大了。 17 也没有人把新酒装在旧皮袋里．若是这样、皮袋就裂开、酒漏出来、连皮袋也坏了．惟独把新酒装在新皮袋里、两样就都保全了。 </strong></p><p>这段经文记载了马太的蒙召。我们虽然不知道这位税吏是否就是马太福音的作者，但在这段经文的内容，我们也可以看到马太福音的主题方向。</p><p>在响应法利赛人的批评之中，马太记录耶稣引用何西阿书六6的话：『我喜爱怜恤、不喜爱祭祀。』并且挑战他们去揣摩这句话的意思。这句下半部的意思比较容易明白，上帝并不喜爱祭祀，是指在旧约之中所有的宗教礼仪，本身并不一定是上帝所要的，必须结合在这些礼仪中所代表的敬虔与认信，才是真正的讨上帝喜悦。</p><p>至于上半句，则用了一个在旧约之中有很丰富意义的字，在这里译作怜恤、怜悯，而在旧约之中比较多用良善、慈爱。用在耶和华身上时，通常是描述祂的信实慈爱，表示耶和华对祂的子民有不离不弃的恩典。用在人的身上，特别是用在耶和华的选民上时，主要是指出他们应该在这与神与人立约的关系之中尽上责任。</p><p>在何西阿书里，这句的重点似乎是在人的表现。先知以这句作为基础，指责以法莲的背约和不忠的行为；但耶稣基督在这里的运用，却在上下文之中指出病人需要医生、而祂来是要召罪人，可见耶稣比较着重祂向人所发出的怜悯行动，而不是在于这些税吏拥有上帝所喜悦的良善。这样看来，耶稣基督对何西阿书的运用，是超越了这句话本身的意义，从耶和华喜悦人的良善，推论到这要求的基础之上。上帝喜悦人的良善，因为祂自己是慈爱良善的主。</p><p>耶稣基督来，使我们认识上帝的慈爱良善，我们也要成为祂的使者，将上帝的慈爱带到有需要的人之中</p><p><strong>思想：圣经在我们心中有何地位呢？我们是否不但记得圣经的说话，而且努力揣摩当中的意思，以致可以应用在我们的生活之中呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月19日 尔道自建.mp3",
        "id": 20032000019,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(19)",
        "title": "第十九日 求主打发工人",
        "textContent": "<h1>第十九日　　求主打发工人</h1><p>作者：潘仕楷</p><p><strong>马太福音九35-38　<br /></strong></p><p><strong>35 耶稣走遍各城各乡、在会堂里教训人、宣讲天国的福音、又医治各样的病症。 36 他看见许多的人、就怜悯他们．因为他们困苦流离、如同羊没有牧人一般。 37 于是对门徒说、要收的庄稼多、作工的人少． 38 所以你们当求庄稼的主、打发工人出去、收他的庄稼。</strong></p><p>这段经文响应着在四23的内容，再次以综览方式描述耶稣基督传道的事工。在第一次的描述之后，我们看到很多人聚集到耶稣那里，于是耶稣就在山上教导他们。</p><p>在36节，马太以两个分词描述耶稣所看到的人的状况：首先，他们是「困苦」的，这字在新约之中只出现了四次，其中三次都是在福音书之中，描述那想求耶稣帮助的人不想「劳动」，以表示那些行动是不必要的，并且表达出当时的人生命之中的无奈，努力而没有果效；其次，他们是「流离」的，新译本翻译为「无依」，吕振中译本翻译为「沮丧」，可能带有被掉下以致没有盼望的意思。这不单是当时的人在历史处境之中的状况，现代人同样也在很多不必要的劳动之中，却找不到盼望。</p><p>除了两个分词，马太也以比喻描述他们是如同羊没有牧人一般。在2005年，土耳其盖瓦什的牧羊人，吃早餐时忽略了到处走的羊，先是一只跌落山崖，结果跟着走的千多只羊同样地跌下山崖，酿成四百多只羊死亡。<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> 这段新闻清楚地反映羊没有牧人的境况，人如果没有福音，也是在这样的境况之中，盲目地跟随潮流，走向灭亡之路。</p><p>耶稣基督对他们的响应，是怜悯他们。在新约之中，耶稣基督是唯一的怜悯的主词，而且这动词并不单单停留在感性上，而是有行动的。耶稣在这里的行动，是他对门徒发出的挑战，表示门徒需要代表着耶稣基督，将祂怜悯的行动，带到需要牧养的人群之中。</p><p>但我们很多人的响应，只是停留在看，或者是在心中有一点感动，或是发表一些对这个世界的需要的意见。而耶稣基督所要的，却是我们主动地求那庄稼的主、打发工人出去。</p><p><strong>思想：羊需要牧人，庄稼要有工人出去收割。我们是否愿意参与这福音的使命呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月20日 尔道自建.mp3",
        "id": 20032000020,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(20)",
        "title": "第二十日 十二使徒 ",
        "textContent": "<h1>第二十日　　十二使徒　 </h1><p>作者：潘仕楷</p><p><strong>马太福音十1-4<br /></strong></p><p><strong><em> 1</em> 耶稣叫了十二个门徒来、给他们权柄、能赶逐污鬼、并医治各样的病症。 2 这十二使徒的名、头一个叫西门、又称彼得、还有他兄弟安得烈．西庇太的儿子雅各、和雅各的兄弟约翰． 3 腓力、和巴多罗买、多马、和税吏马太、亚勒腓的儿子雅各、和达太． 4 奋锐党的西门、还有卖耶稣的加略人犹大。 </strong></p><p>在提醒门徒要求庄稼的主打发工人出去之后，耶稣基督就立刻选召和差派十二个门徒。在记载主耶稣对这些要出去传道的门徒所作的吩咐之前，马太先介绍这些被耶稣基督选召的门徒。</p><p>这个名单是每两个名字连在一起的，反映着耶稣基督的差遣不是单独的，在事奉上，队工是必须的。有些配合是自然的，这十二人之中有几位是兄弟，但另外的配搭却没有加上解释，所以重点不是配搭是否合适，而是队工的事实。</p><p>这十二人之中，有几个是有额外描述的，有些可能只是交代关系，但有几个似乎是有特别的重点。当中西门彼得被特别着重，本来他被列在第一位，已经表明他在十二人之中的领导角色，但马太仍然在没有需要的情况之下，交代他是「头一个」，这反映着在初期教会之中，彼得作为犹太人中的使徒领袖，而且在马太福音之中，他也常常扮演着使徒的代言人的角色，可以说是马太所塑造的门徒样板，以致在以后的叙述之中，读者会更注意到彼得的一言一行。</p><p>第二个是税吏马太，主要反映着耶稣基督的选择，不是基于他本身的敬虔与道德，而是因为他愿意跟从耶稣。一个人的出身背景，不能构成他事奉上帝的条件，但也不能否定他被主所用的可能。</p><p>第三个有特别介绍的是奋锐党的西门，他代表着当时活跃在巴勒斯坦，期望以武力推翻罗马殖民统治的激进派。这反映耶稣基督虽然强调天国的盼望，但祂并不否定祂的跟随者有地上的政治理想。</p><p>最后一位是卖耶稣的加略人犹大。原文的表达是更加切身的，直译出来应该是「出卖他的加略人犹大」。耶稣的选择，不是因为他没有先见之明，以致作出了这个失败的选择，而是他愿意给每一个人机会。</p><p><strong>思想：耶稣所选召的人，每个人都有他自己的故事。无论我们自己的故事是怎样，最关键的，还是在于自己是否愿意被主所用。你愿意吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月21日 尔道自建.mp3",
        "id": 20032000021,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(21)",
        "title": "第廿一日 传道的挑战 ",
        "textContent": "<h1>第廿一日　　传道的挑战　 </h1><p>作者：潘仕楷</p><p><strong>马太福音十5-15</strong></p><p><strong>5 耶稣差这十二个人去、吩咐他们说、外邦人的路、你们不要走．撒玛利亚人的城、你们不要进． 6 宁可往以色列家迷失的羊那里去。 7 随走随传、说、天国近了。 8 医治病人、叫死人复活、叫长大痲疯的洁净、把鬼赶出去．你们白白的得来、也要白白的舍去。 9 腰袋里、不要带金银铜钱。 10 行路不要带口袋、不要带两件褂子、也不要带鞋和拐杖．因为工人得饮食、是应当的。 11 你们无论进那一城、那一村、要打听那里谁是好人、就住在他家、直住到走的时候。 12 进他家里去、要请他的安。 13 那家若配得平安、你们所求的平安、就必临到那家．若不配得、你们所求的平安仍归你们。 14 凡不接待你们、不听你们话的人、你们离开那家、或是那城的时候、就把脚上的尘土跺下去。 15 我实在告诉你们、当审判的日子、所多玛和蛾摩拉所受的、比那城还容易受呢。</strong></p><p>读这段经文时，先要留意这里所作出的是一个阶段性的使命，而不是以后任何时间都同样要这样行。第5、6节将这使命的对象限定为以色列人，与马太福音中的最终大使命明显不同。虽然如此，这里的教导仍然有一定的指导作用。</p><p>在这指示之中，耶稣基督要门徒不带生活所需地出去。一方面，这可能是提醒门徒，他们出去所要作的是事奉上帝的任务。在犹太人的米示拿传统之中，人上到圣殿山的时候，是不可以带口袋、拐杖和鞋，虽然这里的字眼与米示拿的规条有小小差别；但两者之间的相似可以让门徒想到他们是出去事奉上帝，是祂的仆人。我们今日出去传天国的福音，未必需要在衣着上有相同的限制，但我们却要在我们的行为表现上，显出我们是上帝的仆人。</p><p>另一方面，他们不带任何物资上路，是要使他们成为以色列家的考验。耶稣基督指出他有这些命令，是因为按着旧约之中的教导，工人得饮食、是应当的。耶稣再进一步吩咐门徒，进到城去，就要住在接待他们的家之中，直至离开。这是因为属上帝的子民，应该妥善地对待向他们传天国福音的使者，否则就要受到上帝的审判。同样，在现代的教会之中，我们需要合理地对待传道的人，使他们能够安心，而且专心地作传道的工夫。</p><p>当考虑以上这方面的应用时，我们需要留意，这次的使命，是差遣门徒到以色列家迷失的羊之中，而并不是去那些从来没有听闻天国道理的人之中。因此我们不能期望宣教士被差派到宣教工场后，能够得到当地的接待和供应。我们自己才是接待和供应传道者的群体。</p><p><strong>思想：</strong></p><ol><li><strong>传福音是神圣的事奉，我们需要以尊敬、谨慎的心，让人看出我们是上帝的仆人；</strong></li><li><strong>教会需要合理地供应传道人的生活，这并不单是执事会的行政决策，而是从每个会友的态度引伸出来的。</strong></li></ol>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月22日 尔道自建.mp3",
        "id": 20032000022,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(22)",
        "title": "第廿二日 灵巧像蛇、驯良像鸽子 ",
        "textContent": "<h1>第廿二日　　灵巧像蛇、驯良像鸽子 </h1><p>作者：潘仕楷</p><p><strong>马太福音十16-23</strong>　</p><p><strong>16 我差你们去、如同羊进入狼群、所以你们要灵巧像蛇、驯良像鸽子。 17 你们要防备人．因为他们要把你们交给公会、也要在会堂里鞭打你们． 18 并且你们要为我的缘故、被送到诸侯君王面前、对他们和外邦人作见证。 19 你们被交的时候、不要思虑怎样说话、或说甚么话．到那时候、必赐给你们当说的话。 20 因为不是你们自己说的、乃是你们父的灵在你们里头说的。 21 弟兄要把弟兄、父亲要把儿子、送到死地．儿女要与父母为敌、害死他们。 22 并且你们要为我的名、被众人恨恶、惟有忍耐到底的、必然得救。 23 有人在这城里逼迫你们、就逃到那城里去．我实在告诉你们、以色列的城邑、你们还没有走遍、人子就到了。</strong></p><p>马太从上一段针对当时的传道使命的吩咐，转到记述耶稣基督对长远的福音使命挑战的教导。上一段是门徒去到以色列家迷失的羊之中，现在却是如同羊在狼群中，耶稣对门徒教导的重点也因而改变了。</p><p>门徒的处境，被比喻为羊在狼群之中。大部份中文译本都将这里翻译为羊进入狼群，只有吕振中译本保存着原文中那种「在中间」的意思，表示门徒已经在这些危机之中，将这些挑战描述成更紧迫的处境。在这情况之中，门徒需要有智慧。灵巧像蛇使人联想到创世记三1中蛇的狡猾，但这字后来的用法却是比较正面的，描述人在生活处事之中的智慧。另一方面，门徒也需要如鸽子的纯洁，甚至天真，使他们可以单纯地将天国福音的道传递。使徒保罗在罗马书十六19也表达了相似的信息：『但我愿意你们在善上聪明、在恶上愚拙。』门徒的生命，正如羊在狼群中间，要有明显的生命素质改变的见证。</p><p>除了生活的见证，门徒也需要以言语作见证。耶稣基督在这里，主要提醒门徒不必忧虑，不但不需要为说什么话而忧虑，同时也不必为如何说话而忧虑。耶稣基督在这里并不是叫我们不要有任何预备，而是要我们着重这见证的来源。门徒的见证，不是要讲他们自己的说话，而是要传递天父的灵借着他们说的话。对于现代的信徒，圣灵的说话已经清楚全面地在圣经之中启示出来，因此我们的见证，也应该以圣经的教导为本。我们的经历，若不能有效地让听的人明白圣经之中的教导，就失去这见证的作用了。</p><p>在整段的教导之中，耶稣基督预告着门徒将会受到极恶劣的对待，教会的历史也见证着这些困难。我们现在也需要常作预备，在困难的日子之中，以我们的生命，与及上帝的说话，向这世代作见证。</p><p><strong>思想/祈祷：</strong></p><p><strong>1.\t求上帝赐给我们智慧，以至可以在这世代之中仍然能够表现出单纯的信心；</strong></p><p><strong>2.\t我们是否熟读圣经，以至知道上帝要向人说的是什么话？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月23日 尔道自建.mp3",
        "id": 20032000023,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(23)",
        "title": "第廿三日 背十架跟从主 ",
        "textContent": "<h1>第廿三日　　背十架跟从主　 </h1><p>作者：潘仕楷</p><p><strong>马太福音十34-42</strong></p><p><strong>34 你们不要想我来、是叫地上太平．我来、并不是叫地上太平、乃是叫地上动刀兵。 35 因为我来、是叫人与父亲生疏、女儿与母亲生疏、媳妇与婆婆生疏． 36 人的仇敌、就是自己家里的人。 37 爱父母过于爱我的、不配作我的门徒、爱儿女过于爱我的、不配作我的门徒。 38 不背着他的十字架跟从我的、也不配作我的门徒。 39 得着生命的、将要失丧生命．为我失丧生命的、将要得着生命。 40 人接待你们、就是接待我．接待我、就是接待那差我来的。 41 人因为先知的名接待先知、必得先知所得的赏赐、人因为义人的名接待义人、必得义人所得的赏赐。 42 无论何人、因为门徒的名、只把一杯凉水给这小子里的一个喝、我实在告诉你们、这人不能不得赏赐。</strong></p><p>作门徒跟从耶稣基督，是一个很大的挑战。因为在一个不愿接纳耶稣基督福音的世界之中，我们需要作出选择－－跟从别人，还是跟从耶稣？</p><p>耶稣基督在这段之中，将这两者的选择以最极端的方式表达。首先，耶稣以一个重复性宣告，指出我们不但不能以为祂来会带来和平，祂来的目的本身就不是带来和平，而且纵使是世上最亲密的关系，若是使我们不能跟随耶稣，也会成为对敌的关系。</p><p>耶稣基督所要的门徒，是极端的跟随者，是愿意绝对地以祂为主的人生选择。这个选择代表着一个身份的改变，而这身份包含着两种理念。在一方面，门徒要预备受到逼迫，耶稣基督以背十字架的形象清楚地将这要求表达出来，另一方面，门徒是耶稣基督在世上的代表，将耶稣基督的福音向我们的世代传递，以致接纳我们的，就是接纳耶稣基督。</p><p>在耶稣的时代，十字架的刑罚，是对政治犯的处分。当权者要他们背着十字架巡游，是要表明犯人是与当权者为敌。耶稣基督要门徒自己主动背起十字架跟从祂，也是要他们表明他们是与世界为敌，代表着上帝，向这个世界发出审判的宣告，但也因此而被这世界逼迫。</p><p>一般来说，在我们所处的现代社会之中，虽然常常会有很强烈的对立价值，但是一般都不会是生死的抉择、血肉的对抗。我们未必需要真的背起十架，也多数不需要丧失性命。但作为基督徒，我们需要在心志上与耶稣基督认同，以祂为独一的主，在世上作为上帝的代表。我们需要在人生价值上表现出我们是跟随基督，而不是随波逐流。耶稣在这背十架的要求之前，重复地表达『爱 … 过于爱我的、不配作我的门徒』（10：37）。因此，背十架代表着绝对的效忠，完全的顺服。</p><p><strong>思想：耶稣基督要的，是极端的门徒 (Radical Disciples)，而不是不冷不热，名义上的信徒，我们是哪一类呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月24日 尔道自建.mp3",
        "id": 20032000024,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(24)",
        "title": "第廿四日 有耳可听的、就应当听 ",
        "textContent": "<h1>第廿四日　　有耳可听的、就应当听　 </h1><p>作者：潘仕楷</p><p><strong>马太福音十一1-15</strong></p><p><strong>1 耶稣吩咐完了十二个门徒、就离开那里、往各城去传道教训人。 2 约翰在监里听见基督所作的事、就打发两个门徒去、 3 问他说、那将要来的是你么、还是我们等候别人呢。 4 耶稣回答说、你们去把所听见所看见的事告诉约翰． 5 就是瞎子看见、瘸子行走、长大痲疯的洁净、聋子听见、死人复活、穷人有福音传给他们。 6 凡不因我跌倒的、就有福了。 7 他们走的时候、耶稣就对众人讲论约翰说、你们从前出到旷野、是要看甚么呢、要看风吹动的芦苇么。 8 你们出去、到底是要看甚么、要看穿细软衣服的人么、那穿细软衣服的人、是在王宫里。 9 你们出去、究竟是为甚么、是要看先知么．我告诉你们、是的、他比先知大多了． 10 经上记着说、『我要差遣我的使者在你前面、预备道路。』所说的就是这个人。 11 我实在告诉你们、凡妇人所生的、没有一个兴起来大过施洗约翰的．然而天国里最小的、比他还大。 12 从施洗约翰的时候到如今、天国是努力进入的、努力的人就得着了。 13 因为众先知和律法说预言、到约翰为止。 14 你们若肯领受、这人就是那应当来的以利亚。 15 有耳可听的、就应当听。</strong></p><p>在马太福音之中，三次重复了完全一样的说话，就是『有耳可听的、就应当听。』（11：15；13：9；13：43）。除了在马太福音之中，类似的说话也出现在新约不同的地方，主要是指出所说的信息是重要的，是要用心聆听的。</p><p>今天经文主要是关乎耶稣基督和施洗约翰的身份。首先是约翰打发门徒询问耶稣的身份，想知道祂是否那要来的基督。耶稣在回答之中，只是列举了祂的所作所为，而这些表现，正是在旧约以赛亚书61：1之中关于基督的预言。换句话说，耶稣基督的身份并不是一个秘密，而是已经在祂的言行之中清楚启示出来了。</p><p>接下来，耶稣主动地与门徒讨论施洗约翰的身份，然后同样地引述先知的预言，指出施洗约翰是那被差遣在主面前预备道路的先锋。</p><p>在这两段有关身份的讨论中，结束时都有一个警告性的提醒。关于祂自己的身份，耶稣基督提醒门徒，说：「凡不因我跌倒的、就有福了。」在耶稣基督的世代，门徒虽然可以看到耶稣的作为，但若是没有以信心接受祂就是基督，看到也是徒然，甚至会成为他们被定罪的原因。</p><p>在论及施洗约翰身份之后，耶稣指出施洗约翰带来了新的挑战，新译本这样表达：「从施洗的约翰的时候直到现在，天国不断遭受猛烈的攻击，强暴的人企图把它夺去。」反映着当时在信仰上有很多强烈的冲击，听的人需要小心分辨，也要忠心地持守天国的盼望。</p><p>有耳的人自然会听到声音，但不是每一个人都会同样地用心聆听，清楚分辨。</p><p><strong>思想：上帝已经清楚地在圣经中向我们说话，我们有否把握机会，从上帝的启示之中学习，每日接受祂的教导呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月25日 尔道自建.mp3",
        "id": 20032000025,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(25)",
        "title": "第廿五日 宗教的冷感 ",
        "textContent": "<h1>第廿五日　　宗教的冷感　 </h1><p>作者：潘仕楷</p><p><strong>马太福音十一16-24</strong></p><p><strong>16 我可用甚么比这世代呢．好像孩童坐在街市上、招呼同伴、说、 17 我们向你们吹笛、你们不跳舞．我们向你们举哀、你们不捶胸。 18 约翰来了、也不吃、也不喝、人就说他是被鬼附着的。 19 人子来了、也吃、也喝、人又说他是贪食好酒的人、是税吏和罪人的朋友．但智慧之子、总以智慧为是。〔有古卷作但智慧在行为上就显为是〕 20 耶稣在诸城中行了许多异能、那些城的人终不悔改、就在那时候责备他们说、 21 哥拉汛哪、你有祸了、伯赛大阿、你有祸了、因为在你们中间所行的异能、若行在推罗西顿、他们早已披麻蒙灰悔改了。 22 但我告诉你们、当审判的日子、推罗西顿所受的、比你们还容易受呢。 23 迦百农阿你已经升到天上．〔或作你将要升到天上么〕将来必坠落阴间．因为在你那里所行的异能、若行在所多玛、他还可以存到今日． 24 但我告诉你们、当审判的日子、所多玛所受的、比你还容易受呢。</strong></p><p>耶稣在这里描述一个可怕的现象，而这现象也不只是在当时的世代，甚至在现代更有强烈的表现，就是人将宗教作壁上观，而旁观者不但没有在行动上参与，而且更在旁加诸评论。</p><p>在16-17节，耶稣用小孩子玩游戏来作比喻。正常的小孩子，有人叫他们一起活动，通常都是积极参与的。一个对于同伴的邀请无动于衷的小孩子，不是一个正常的小孩子。耶稣基督指责祂当时的世代，就是一个这样不正常的世代。</p><p>他们不但不愿参与，更是在旁批评。耶稣指出祂和约翰虽然有两种相反的表现，但在当时的人眼中，同样都是被批评。对于一个爱批评的人，总有他可以批评的地方。</p><p>我们有时好像球迷坐在观众席上，会以为自己是球赛的专家，不断指出场上球员所犯的错误。但若我们自己走进球场，是否就能够有不同的行动而免受批评呢？因此，耶稣基督在19节最后说：『但智慧在行为上就显为是。』没有行动的，只是虚谈。</p><p>若我们所旁观评论的，只是一些理论观点，可能没有什么大不了；但耶稣在这里说的，是我们对于祂的响应，也包括对借着祂而来的启示的回应。在20-24节，耶稣基督用了极强烈的警告，提醒当时那些冷淡地对待祂的人，指出他们必会受到极大的审判。他们虽然亲眼看见耶稣的作为，却仍然不愿意作出相信的行动，因此上帝的忿怒必要临到他们身上。</p><p>这段经文不单是要让我们看到当时不信的人所要承担的后果，也对我们指出在生活中响应上帝启示的重要。</p><p><strong>思想：我们每日读圣经，从当中认识上帝的旨意，知道祂对我们有什么托付。我们看了之后有什么回应呢？若我们读经之后没有生命改变，求上帝叫我们更用心地读，存着倚靠的心观察经文的细节，思想在我们生活中的应用。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月26日 尔道自建.mp3",
        "id": 20032000026,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(26)",
        "title": "第廿六日 学主的样式 ",
        "textContent": "<h1>第廿六日　　学主的样式　 </h1><p>作者：潘仕楷</p><p><strong>马太福音十一25-30</strong></p><p><strong>25 那时、耶稣说、父阿、天地的主、我感谢你、因为你将这些事、向聪明通达人、就藏起来、向婴孩、就显出来． 26 父阿、是的、因为你的美意本是如此。 27 一切所有的、都是我父交付我的．除了父、没有人知道子．除了子和子所愿意指示的、没有人知道父。 28 凡劳苦担重担的人、可以到我这里来、我就使你们得安息。 29 我心里柔和谦卑、你们当负我的轭、学我的样式、这样、你们心里就必得享安息。 30 因为我的轭是容易的、我的担子是轻省的。</strong></p><p>耶稣基督在这里表达了两个吊诡的信息：(一)上帝的作为向婴孩显示；却向聪明通达人隐藏；(二)负祂轭的人却可以得到安息。</p><p>关于第一个信息，耶稣基督并不是宣称婴孩得救而聪明通达人沉沦，而是指出对天父的认识并不倚靠人的智慧聪明。上帝的救赎是完全来自祂的恩典，人若以为可以凭借自己的条件、用人的方法可以得救，是完全错误的思想。而且我们的所谓聪明通达，其实都是自以为是，在上帝面前反而是愚拙的。唯有当我们愿意放下自以为是的心，才可以有眼光看到上帝的作为。</p><p>在第二个信息的引言，耶稣基督先发出一个呼召，叫任何劳苦的，与及担重担的人，可以到祂那里得安息。劳苦是比较主动的，描述一个人的辛勤作工，反映着困难的生活处境。担重担是比较被动的，描述被别人将重担加在身上。这一方面可能是工作的需要，另一方面也可能反映着社会上的不义。无论我们是在自己的努力工作之中，或是因为外在的压力而感到受逼迫，耶稣基督都可以使我们得安息。</p><p>安息并不单单是停止工作，而是可以带有重新得力、喜乐畅快的意思。在哥林多后书7：13之中，保罗以这字描述提多因为哥林多信徒的回应，以至心里畅快欢喜。上帝设立安息日，目的也不是要人停止工作，而是要我们可以享受祂的工作的美好。</p><p>负轭通常是被动的，但耶稣基督却是用了一个主动的命令，要求跟随祂的人拿起祂的轭，自愿地顺服在祂的主权之下，而这个负轭的表现就是要学主耶稣基督的样式。大部份的译本都将「我心里柔和谦卑」视为负主的轭的原因；但在原文之中，这句是跟在「学我的样式」之后，所以也可能是表达学习的内容，下一节才表达负轭命令的原因。</p><p><strong>思想：我们是否以为自己可以努力，以致得救呢？我们需要对主有单纯的信靠，谦卑的顺服。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月27日 尔道自建.mp3",
        "id": 20032000027,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(27)",
        "title": "第廿七日 安息日的主 ",
        "textContent": "<h1>第廿七日　　安息日的主　 </h1><p>作者：潘仕楷</p><p><strong>马太福音十二1-14</strong></p><p><strong>1 那时、耶稣在安息日、从麦地经过．他的门徒饿了、就掐起麦穗来吃。 2 法利赛人看见、就对耶稣说、看哪、你的门徒作安息日不可作的事了。 3 耶稣对他们说、经上记着、大卫和跟从他的人饥饿之时所作的事、你们没有念过么。 4 他怎么进了　神的殿、吃了陈设饼、这饼不是他和跟从他的人可以吃得、惟独祭司纔可以吃。 5 再者、律法上所记的、当安息日、祭司在殿里犯了安息日、还是没有罪、你们没有念过么。 6 但我告诉你们、在这里有一人比殿更大。 7 『我喜爱怜恤、不喜爱祭祀。』你们若明白这话的意思、就不将无罪的、当作有罪的了． 8 因为人子是安息日的主。 9 耶稣离开那地方、进了一个会堂． 10 那里有一个人枯干了一只手。有人问耶稣说、安息日治病、可以不可以．意思是要控告他。 11 耶稣说、你们中间谁有一只羊、当安息日掉在坑里、不把他抓住拉上来呢。 12 人比羊何等贵重呢．所以在安息日作善事是可以的。 13 于是对那人说、伸出手来．他把手一伸、手就复了原、和那只手一样。 14 法利赛人出去、商议怎样可以除灭耶稣。 </strong></p><p>这里是在马太福音中耶稣基督第二次引用何西阿书6：6的说话：『我喜爱怜恤、不喜爱祭祀。』在第九章之中，耶稣基督以这段经文解释祂对马太的呼召。在这里，祂同样以这段经文，解释祂所拣选的门徒在安息日掐起麦穗来吃的行动，两处都是关于门徒的身份与行为表现。</p><p>在马可福音的平行经文之中，这句话的焦点是指出安息日是为人而设；但马太却是要着重耶稣自己的权柄与身份。虽然这里所引述的例子都是表示人在特殊需要之下可以不按安息日之例而行，但耶稣基督却指出在圣殿之中发生的事可以不按常例而行，以暗示祂自己比圣殿更加重要。在祂里面，门徒都要领受祂恩典的供应。</p><p>耶稣基督在祂的教导之中，清楚地表达出福音信仰并不是一个教条式的宗教，当中关乎信徒生活行为的教导，不是要规限，而是要让人有智慧地生活。</p><p>在下文之中，马太记载了耶稣在安息日医治一位手枯干了的人。这里表明是有人希望借故控诉耶稣，因为在当时的犹太人之中，在安息日只可以救治有生命危险的人。而这个人的手虽然枯干了，可能影响他的谋生能力，却应该没有生命危险。耶稣的回答，也是用了一个有争议性的问题，因为在严格的犹太规条之中，在安息日也是不可以用手将掉在坑中的羊救上来的，但在条文之中，却讨论了很多不同的方法，可以不用手拉，而将羊从坑中救出来。耶稣基督对他们的反问，正是指出他们的假冒为善，为着自己的利益，会用尽心思绕过规条的限制；却对别人的痛苦，不闻不问，甚至在耶稣基督医治这手枯干的人后，就定意要除灭祂。</p><p><strong>思想：上帝设立安息日，是要我们享受祂的创造和救赎，也让我们可以因此活在祂的怜恤之中。最重要的，是要认识上帝、与及认定耶稣基督是我们的主，正如诗篇46:10说：「你们要休息，要知道我是上帝。」</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月28日 尔道自建.mp3",
        "id": 20032000028,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(28)",
        "title": "第廿八日 遵行天父旨意 ",
        "textContent": "<h1>第廿八日　　遵行天父旨意　 </h1><p>作者：潘仕楷</p><p><strong>马太福音十二46-50</strong></p><p><strong>46 耶稣还对众人说话的时候、不料、他母亲和他弟兄站在外边、要与他说话。 47 有人告诉他说、看哪、你母亲和你弟兄站在外边、要与你说话。 48 他却回答那人说、谁是我的母亲．谁是我的弟兄。 49 就伸手指着门徒说、看哪、我的母亲、我的弟兄。 50 凡遵行我天父旨意的人、就是我的弟兄姐妹和母亲了。</strong></p><p>自从在马太12：14之中，法利赛人开始筹划怎样除灭耶稣之后，马太福音记载了一连串耶稣与犹太领袖对抗的故事，特别是祂预告他们所要得到的审判。在12：30，耶稣基督更将敌我分明，说：「不与我相合的、就是敌我的、不同我收聚的、就是分散的。」</p><p>在今天的这段经文之中，有一个奇怪的地方，就是差不多完全一样的内容，在相连的两节中重复了。在句法上，第46节是叙述者的报导，指出耶稣的母亲和弟兄站在外边，要与他说话，而47节却是引述一个人向耶稣的说话，告诉祂上面已被报导的事。这情况甚至使一些古代抄写人，以为这是错误地重复了，以致在他们的抄本中省略了第47节。但大部份的抄本仍是保留了第47节，因此我们必须正视这两节中的重复。我相信这是马太刻意地用两种不同的手法来表达同一件事，使读者面对当中处境性的矛盾。同时利用这处境性的矛盾，带出下面的信息。</p><p>这信息其实非常简单。在当时，耶稣问谁才是祂真正的亲属？在今日，这个问题会变成『谁是真基督徒？』</p><p>有人可能自小在教会学校读书，或是由父母亲戚带到教会，一直参加教会的聚会，对教会的传统及教导有一定的认识，甚至比很多真基督徒更熟悉圣经，但若没有相信，不愿意按着圣经的教导生活，这人仍是与耶稣基督无关。外表上与教会关系密切，并不表示这人就是真基督徒。</p><p>当然，我们相信耶稣基督在这里不是要让我们知道别人是不是真信徒，而是要让我们检视自己的生命。我们接受了耶稣基督的福音，认识了使我们得救的真道，我们就需要有更新的心意，愿意顺服圣经的教导。</p><p><strong>思想：我们跟耶稣基督的关系是怎样的呢？是在外表上、还是在事实的行为上呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月29日 尔道自建.mp3",
        "id": 20032000029,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(29)",
        "title": "第廿九日 作结果子的土壤 ",
        "textContent": "<h1>第廿九日　　作结果子的土壤　 </h1><p>作者：潘仕楷</p><p><strong>马太福音十三3-9、18-23</strong></p><p><strong><em>3 </em>他用比喻对他们讲了许多话。他说：「有一个撒种的出去撒种。 4 他撒的时候，有的落在路旁，飞鸟来把它们吃掉了。 5 有的落在土浅的石头地上，因为土不深，很快就长出苗来， 6 太阳出来一晒，因为没有根就枯干了。 7 有的落在荆棘里，荆棘长起来，把它挤住了。 8 又有的落在好土里，就结出果实，有一百倍的，有六十倍的，有三十倍的。 9 有耳的，就应当听！」</strong></p><p><strong><em>18</em> 「所以，你们要听这撒种的比喻。 <em>19</em> 凡听见天国的道而不明白的，那恶者就来，把撒在他心里的夺了去；这就是撒在路旁的了。 <em>20</em> 撒在石头地上的，就是人听了道，立刻欢喜领受， <em>21</em> 只因心里没有根，不过是暂时的，一旦为道遭受患难或迫害，立刻就跌倒。 <em>22</em> 撒在荆棘里的，就是人听了道，后来有世上的忧虑、钱财的迷惑把道挤住了，结不出果实。 <em>23</em> 撒在好土里的，就是人听了道，明白了，后来结了果实，有一百倍的，有六十倍的，有三十倍的。」 </strong></p><p>『有耳的，就应当听！』（13：9）这句话第二次在马太福音之中出现，显示马太要读者留心所读的，这也是耶稣基督这个比喻的重点。</p><p>这撒种的比喻可以说是一段家传户晓的经文，信息简单易明，而且耶稣基督自己也提供了清楚的解释。因此今天的灵修，不会着重经文的解释，而是借着经文反省自己的生命状态。</p><p>在路旁的地，可能因为经过行人的践踏而变硬了。种子虽然撒在其上，却没有机会进一步在这地上生根。当我们倚靠自己的经验，以为自己有充足的知识，却不知道自己其实在上帝面前是愚昧无知，以致虽然听到上帝的道，却没有任何容量让这道在生命之中产生果效。若我们没有谦卑受教的心，读圣经就只会变成没有意义的活动。</p><p>在石头的地，无论是在泥土的上面或下面，都充满着种子无法生长的石头，以致种子的根不能深入泥土，与这地有紧密的连系。在我们的生命之中，可能也有很多石头，有些可能是表面的生活习惯，也有些可能是深藏的性格。我们需要细心检视自己，除去领受上帝教导的障碍，使我们的属灵满足不再只是倚靠外来的引导，而是藏在心灵之中。</p><p>在有荆棘的地，种子面对很多竞争。虽然有些可以生根，但生出来的植物也被荆棘纠缠，不能有丰富的收成。我们活在一个有很多压力的世界之中，虽然有些压力可以避免，但有不少是我们必须面对的。既然我们没有能力摆脱世上的忧虑，就需要减轻这些忧虑的影响，限制忧虑的时间。另一方面，耶稣提出钱财的影响，吕振中译本翻译为「财富的娱乐」，将迷惑的意思更有效地表达出来。我们不会被自己不享受的东西迷惑，但当我们抓着让我们满足的东西时，可能就会失去让上帝的道在我们生命之中建立的机会。</p><p><strong>思想：耶稣没有解释什么是好土，只是描述了它的表现的。我们现在是怎样的土壤呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1609/16年09月30日 尔道自建.mp3",
        "id": 20032000030,
        "albumId": 20032,
        "albumName": "2016年9月马太福音1-13",
        "albumtitle": "2016年9月马太福音1-13(30)",
        "title": "第三十日 付代价的跟从",
        "textContent": "<h1>第三十日　　付代价的跟从　 </h1><p>作者：潘仕楷</p><p><strong>马太福音十三44-52</strong></p><p><strong><em>44</em> 天国好像宝贝藏在地里．人遇见了、就把他藏起来．欢欢喜喜的去变卖一切所有的、买这块地。<em>45</em> 天国又好像买卖人、寻找好珠子．<em>46</em> 遇见一颗重价的珠子、就去变卖他一切所有的、买了这颗珠子。<em>47</em> 天国又好像网撒在海里、聚拢各样水族。<em>48</em> 网既满了、人就拉上岸来坐下、拣好的收在器具里、将不好的丢弃了。<em>49 </em>世界的末了、也要这样．天使要出来从义人中、把恶人分别出来、<em>50</em> 丢在火炉里．在那里必要哀哭切齿了。<em>51 </em>耶稣说、这一切的话你们都明白了么．他们说、我们明白了、<em>52 </em>他说。凡文士受教作天国的门徒、就像一个家主、从他库里拿出新旧的东西来。</strong></p><p>在马太第十三章比喻篇的总结部份，有三个相关主题的比喻，与及一段耶稣与门徒的对话。但无论是比喻或对话，都存在一定的解释困难，成为这段经文在应用上的挑战。</p><p>开头的两个比喻，都是关于一个人为要得着宝贝，而变卖他一切所有的，以致可以将珍宝、或藏着珍宝的地买回来。第一个解释上的难题是：这个比喻中的主角所指的是谁？有人认为这是比喻上帝在寻找拯救我们，比喻中的那人就是上帝，所得的珍宝就是我们这些得救的人，指出上帝付上了重价将我们救赎。但在比喻之中，将一切变卖的行动与上帝的救赎之间有一定程度的差异，也将耶稣基督的舍身救赎低贬了，所以这不是最好的解释。另一个更可能的解释，是将主角比喻为门徒，喻指跟从耶稣所需要付上的代价。</p><p>第二个解释上的难题，是关于52节之中家主的行动，一般的译本都将这动词翻译为『拿出』，以至带有供应、教导、等的意义，表示门徒因为明白耶稣基督的比喻，就可以将旧约的信息，连合在耶稣基督的福音之中。但在原文之中，ἐκβάλλω(ekbállō)一般都是作『抛出』，有舍弃的意义，而不是拿出来的意义。若是这样，这些比喻与及最后的对话，都是要挑战读者放下一切来作门徒。在当时犹太的文士，若要作耶稣基督的门徒，就需要将旧有的宗教文化传统，与及他们在当时所拥有的政治理想，全部都放下，才能够全心全意地跟从耶稣。</p><p><strong>思想：</strong></p><ol><li><strong>今日有什么东西会成为我们全心全意跟从耶稣基督的障碍？</strong></li><li><strong>我们对于与上帝关系有如何的评价呢？我们是否愿意为跟从主而付上代价呢？</strong></li></ol><ol><li id=\"footnote-1\"><p> http://news.bbc.co.uk/2/hi/europe/4665511.stm <a href=\"#footnote-ref-1\">↑</a></p></li></ol>"
    }
]