[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月01日 尔道自建.mp3",
        "id": 20035000001,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(1)",
        "title": "12月1日 神圣法典 ",
        "textContent": "<p>12月1日</p><p><strong>神圣法典</strong></p><p>作者：高铭谦</p><p>在2016年2月，我们曾默想利未记第一至十六章，而在本月，我们会默想利未记第十七至二十七章。众学者都认同，利未记就是分开这两大段落，第一段(利一至十六章)被称为「祭司妥拉」(Priestly Torah)，而第二段(利十七至二十六章)被称为「神圣法典」(Holiness Code)，两段对如何彰显神的圣洁有不同的进路，但却都认同圣所的洁净与神同在的重要意义。到底它们两者的神学有何分别呢？</p><p>「祭司妥拉」(利一至十六章)最大的关注是圣所的洁净，大部份条例都是用来除去礼祭上的污秽(ritual impurity)，所谓礼祭上的污秽，就是一些与道德无关的污秽，却又影响圣所洁净及得以完全的东西，这些东西包括尸体、皮肤病、身体的外流物(如精液及经血)、不洁的食物等等，它们会影响礼祭的完整性，也影响了圣所的运作及洁净，所以需要用水、火、血来除污，保持圣所的圣洁，好让神在会幕与以色列民同在。但「神圣法典」(利十七至二十六章)最大的关注是圣所以外的洁净，藉着除去道德上的污秽(moral impurity)，把圣所的圣洁延伸出去，这些道德上的污秽包括不合道德的性行为、社会不公义、对穷人及寄居人士的欺压等等，当以色列民守着「神圣法典」的条例时，便能把圣所的圣洁带进生活中，活出与别国不同的生命，成为万民中的见证。</p><p><strong>我是耶和华─你们的神，使你们与万民有分别的。</strong>(利二十24) 这节金句便是「神圣法典」的重要句(当然还有利十九2，我们在之后的灵修会解释)，这句说明以色列民作为恩约的子民，需要活得与万民有分别，他们不可与万民一样有不当的性行为，也不可与万国一样欺压穷人，他们在迦南风俗盛行的巴勒斯坦地要活出神圣的光辉，便要坚持「神圣法典」的吩咐。这样，以色列民才可以成为圣洁的族类，以他们的生活方式见证神的圣洁。</p><p><strong>思想：我们生活在黑暗的时代，世人的种种生活方式与基督徒应有的生活方或显得格格不入，到底我们是否有道德的勇气，活出与万民有分别的圣洁生命？当我们这样做时，世界会不喜欢我们，世人会想尽方法打击我们，甚至逼迫我们，在这关头，基督徒有两个选择，要么我们便被世界同化，与万民无分别，要么我们便活出神所要求的圣洁，与万民有分别，前者容易，后者困难，但后者却是「神圣法典」的使命，就是让万民在我们的生命中看见神圣的光辉，你愿意吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月02日 尔道自建.mp3",
        "id": 20035000002,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(2)",
        "title": "12月2日 要在会幕前，才可流血 ",
        "textContent": "</p><p>12月2日</p><p><strong>要在会幕前，才可流血</strong></p><p>作者：高铭谦</p><p><strong>利未记十七1~7</strong></p><p><strong>1耶和华对摩西说：2「你晓谕亚伦和他儿子并以色列众人说，耶和华所吩咐的乃是这样：3凡以色列家中的人宰公牛，或是绵羊羔，或是山羊，不拘宰于营内营外，4若未曾牵到会幕门口、耶和华的帐幕前献给耶和华为供物，流血的罪必归到那人身上。他流了血，要从民中剪除。5这是为要使以色列人把他们在田野里所献的祭带到会幕门口、耶和华面前，交给祭司，献与耶和华为平安祭。6祭司要把血洒在会幕门口、耶和华的坛上，把脂油焚烧，献给耶和华为馨香的祭。7他们不可再献祭给他们行邪淫所随从的鬼魔；这要作他们世世代代永远的定例。</strong></p><p>利未记第十七章主要描述一种血的神学。这种血的神学告诉我们，只有神才有权取去生命，也只有祂才可以赐下生命，祂才是生命的主宰。</p><p>利未记十七章3~4节描述，以色列家中的人若要宰杀公牛、绵羊及山羊，便一定要带到会幕门口。这些牲畜本身是献祭的牲畜，只有牠们才可成为供物献给神，也只有神才是掌管牠们生命的主权者。因此，利未记十七章3~4节指出，任何人若果没有把牠们牵到会幕门口宰杀，流血的罪便归于那些人，那些人必从民中剪除。把这些动物牵到会幕门口，代表把牠们牵到耶和华面前，而当牠们在耶和华面前被杀及流血，象征只有神才能取去牠们的性命，也象征神是一切生命之源，祂对生命有绝对的主宰权，因此，当人把动物牵到会幕门口前时，也代表这人宣认只有神才是生命的主宰。利未记十七章5节说明这些牲畜的作用是献给神作供物，所以人不可主宰牠们的未来，只有神有最终的话事权。最后，这血要洒在会幕的门口、耶和华面前(利十七6)，代表这是一种生命的宣认，既然血代表生命(利十七11)，这礼祭动作便等于把生命归回给神了。</p><p>要把动物带到会幕门口是一件麻烦的事，我们常常认为礼祭的步骤太烦人，也太不切实际，没有任何经济效益。最方便的做法，是在家中宰了这些牲畜，先把牠们切成可携的大小体积，才带去会幕前献祭。不过，经文说明这是禁止的，任何的杀生必须在会幕前执行，必须先宣认神对生命的主权，才可杀生，先宣认，后杀生，再流血，这是必须经过的步骤。贪方便的人认为这步骤麻烦，但当他们认为麻烦时，便等于把杀生的主权由耶和华手中夺回，自己相信有权威操控牲畜的未来，便以自己认为最有效的方式处理，殊不知这种自我中心的心态否决了神的主权，便等同不再宣认自己是神的子民，一定要被剪除。</p><p><strong>思想：求主帮助我们离开这种自我中心的态度，把生命的主权再次奉献给神，宣认祂在自己生命中的主权，让自己不再操控自己的未来，而交由神来掌管。祂才是我们生命的主宰！求主让我们奉献生命的主权给祂，过一个属祂的人生。你愿意吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月03日 尔道自建.mp3",
        "id": 20035000003,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(3)",
        "title": "12月3日 血是生命，能以赎罪 ",
        "textContent": "</p><p>12月3日</p><p><strong>血是生命，能以赎罪</strong></p><p>作者：高铭谦</p><p><strong>利未记十七10~14</strong></p><p><strong>10「凡以色列家中的人，或是寄居在他们中间的外人，若吃甚么血，我必向那吃血的人变脸，把他从民中剪除。11因为活物的生命是在血中。我把这血赐给你们，可以在坛上为你们的生命赎罪；因血里有生命，所以能赎罪。12因此，我对以色列人说：你们都不可吃血；寄居在你们中间的外人也不可吃血。13凡以色列人，或是寄居在他们中间的外人，若打猎得了可吃的禽兽，必放出牠的血来，用土掩盖。</strong></p><p><strong>14「论到一切活物的生命，就在血中。所以我对以色列人说：无论甚么活物的血，你们都不可吃，因为一切活物的血就是他的生命。凡吃了血的，必被剪除。</strong></p><p>利未记十七章10~14节记载了血的神学，是利未记关于血的教导最中心的经文，这段经文不但说明为何人不可吃血，更说明了血的象征意思及礼祭功用是甚么，任何人期望了解利未记关于血的观念，都不可越过利未记十七章10~14节。</p><p>首先，利未记十七章11节这样说：因为活物的生命是在血中。这叫我们联想起神创造天地万物时，为各样活物赐下生命(创一章)，这无疑让当时的犹太人明白活物的生命是由神所赐的，也是由神所主控的，没有任何人可擅自取去别人的生命，否则便等于对抗神对生命的主权，必会受到咒诅，而该隐便是一个例子。当该隐杀了亚伯之后，耶和华说：你兄弟的血有声音从地里向我哀告(创四10)，代表亚伯的血延续了亚伯的生命，向神发出他自己的哀声，而既然神是生命的赐予者，便一定听见血所发出的声音，为这血所代表的生命讨回公道，这样，因为活物的生命是在血中这句正正说明生命的主权来自神，当有人胆敢擅自取去别人生命时，被杀的人的血会向神发出哀告，神便会为他申冤，因此，血代表生命。犹太人之所以不可吃血，是因为血所代表的生命必须归回给神，而不可被人所吞。</p><p>第二，利未记十七章11节说明：我把这血赐给你们，可以在坛上为你们的生命赎罪。这是唯一神愿意把血赐给人的原因，这原因是礼祭的原因，血必须涂在坛上，为我们的生命赎罪。既然血代表生命，以命偿命的安排才可以发生，坛上的礼物才可为这人赎罪。到底甚么是赎罪？赎罪可以解作洁净，亦即是为某人洁净圣所，因为这人的罪与不洁污染了圣所，所以需要血来作洁净。另一个解释是代赎(ransom)，代表此人本来需要为到自己的罪负上罪债，现在却因着流血的祭牲代替这人付上赎价，这人因而免去刑罚。这样，血不可吃的另一个原因，是因为血只可以在礼祭的场景下被神赐予，承担了唯一的功用，就是洁净与代赎。</p><p><strong>思想：血是生命，也能赎罪，前者代表生命的主权在于神，后者代表以命偿命的基本原理。作为基督徒，我们明白耶稣基督为我们流血，祂所流的血能洁净，也能代赎，让我们有更新的生命。很多时，我们犯罪，就是忘记了耶稣基督所流的血，所付上的代价，以致我们任由罪在我们的生命中作王，而不是以主在我们的生命中作主，由现在起，我们便要好好反思到底我们是否夺回自我生命的主权，还是我们愿意奉献自己的生命让神作主，若我们能尊重生命的主权在于神，便能明白我们不可任意犯罪，好使基督的血不白白地流，体会祂的慈爱的赦免。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月04日 尔道自建.mp3",
        "id": 20035000004,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(4)",
        "title": "12月4日 我是耶和华你的神 ",
        "textContent": "</p><p>12月4日</p><p><strong>我是耶和华你的神</strong></p><p>作者：高铭谦</p><p><strong>利未记十八1~5</strong></p><p><strong>1耶和华对摩西说：2「你晓谕以色列人说：我是耶和华－你们的神。3你们从前住的埃及地，那里人的行为，你们不可效法，我要领你们到的迦南地，那里人的行为也不可效法，也不可照他们的恶俗行。4你们要遵我的典章，守我的律例，按此而行。我是耶和华－你们的神。5所以，你们要守我的律例典章；人若遵行，就必因此活着。我是耶和华。</strong></p><p>利十八章与二十章在文学的结构、用字及课题上都非常类似，这两章多数被看为首尾呼应，把中间的第十九章强调出来。而事实上，神圣法典的钥节是利未记十九章2节，正正处于第十九章，主导了利未记十七至二十七章的神学。我们将于未来数天一一默想利未记十八至二十章的经文，亦即是默想整段神圣法典的思想中心。</p><p>利十八及二十章是向以色列民要求守的条例，这些条例大都是关于性行为的道德条例，详细地说明以色列的男士不可以与哪些人发生性行为，以致以色列民能成为圣洁的子民，除去任何道德上的不洁。在这些条例开始陈明之前，利未记的作者写下利未记十八章1~5节这非常重要的经文，这五节以两个理由说明为何以色列民必须遵守这些道德条例：(1)因为我是耶和华你的神(利十八2、5)；(2)因为要与万民有分别(利十八3~5)。今天会默想第一个原因，明天会默想第二个原因。</p><p>利未记十八章2~5节是耶和华对摩西所说的话，以「我是耶和华你们的神」(2节)作开始，以「我是耶和华」(5节)作结束，耶和华似乎以这首尾呼应的「我是耶和华」，说明以色列民之所以要遵守这些关于性行为的道德条例，不是因为这些条例能为他们趋吉避凶，也不是因为它们能维护家庭价值，更不是因为它们能带来任何经济的效益或人伦的稳定，而是因为一种不折不扣的神学原因：「我是耶和华」。「我是耶和华」这称呼说明了耶和华在以色列民心中的地位必须是崇高的，他们之所以必须遵守耶和华的命令，不独是因为命令本身对他们有好处，而是因为发命令者便是耶和华他们的神本身，这位上帝与以色列民立下不解之约，这是一种永远的约，正因为彼此之间有盟约的关系，这便自然成为以色列民遵守条例的原因。</p><p>因此，当他们听见「我是耶和华」的声音，彷佛听见君王颁布命令的声音，以色列民不可把这些命令降格为一种意见，因为这是大君王所发的神谕。</p><p><strong>思想：你尊崇神的命令吗？你对「我是耶和华你们的神」的说话带有最高的崇敬吗？很多时，我们会对神的话视而不见，面对社会众多似是而非的道德准则时，我们会太多妥协，忽视了神圣的命令与圣洁的要求。由今天起，求神让你有尊祟神的心，认定你是神的选民，面对神的命令时不可有其他选择，因为你与神有永远的约。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月05日 尔道自建.mp3",
        "id": 20035000005,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(5)",
        "title": "12月5日 不可效法那些人的行为 ",
        "textContent": "</p><p>12月5日</p><p><strong>不可效法那些人的行为</strong></p><p>作者：高铭谦</p><p><strong>利未记十八1~5</strong></p><p><strong>1耶和华吩咐摩西说：2「你要吩咐以色列人，对他们说：我是耶和华－你们的上帝。3你们不可做你们从前住埃及地的人所做的，也不可做我要领你们去的迦南地的人所做的。你们不可照他们的习俗行。4你们要遵行我的典章，谨守我的律例，按此而行。我是耶和华－你们的上帝。5你们要谨守我的律例典章；遵行的人就必因此得生。我是耶和华。</strong></p><p>正如昨天的灵修所说，利未记十八章1~5节说明了以色列民必须遵守第十八及二十章的律例的原因有两个：(1)因为我是耶和华你们的神；(2)因为要与万民有分别。今天的灵修中，我们会思想第二个原因。</p><p>利未记十八章3节指出有两种人的行为以色列民不可以效法，第一种人是埃及人，第二种人是迦南人，前者是出埃及路程的起点的人民，后者是出埃及路程的终点的人民，带出无论是起点或终点，无论是出埃及或入迦南地，以色列民都不可以效法那里人的行为。</p><p>以色列民不可效法埃及人的行为，这要求说明以色列民不可以再怀念昔日在埃及地的生活方式，在旷野路当中，以色列民会遇到困难，这些困难会很容易让他们回忆以前看似风光的日子，这种回望引致他们埋怨上帝，以致向神犯了大罪，因此，以色列民无论在前路碰到任何困难，都不可回看以前的光景，总要认定前面的路是耶和华为他们所预备的，并且决心放弃埃及为奴之地的生活方式，拥抱耶和华为他们预备的未来。</p><p>以色列民也不可效法迦南人的行为。以色列民将会承受应许地，在这地本来的居民有他们的恶俗，这一切的恶俗有机会同化以色列民，让他们无法活出恩约子民应有的生活方式。这种同化的力度远比回看埃及人的思念来得更强烈，因为以色列民无可避免地与当地人同住，受到当地人文化及生活方式种种的压力，以致他们无法在众民当中活出神圣的生活方式。因此，利未记十八章3节要求以色列民不要效法当地人的行为，原是为了叫他们与众民有分别，这样生活方式的分别成为当地人的见证，好使他们明暸神子民的生活方式到底是甚么。</p><p>到底埃及人及迦南人的行为是甚么？或许我们可以藉着利未记十八章6~23节记述的细节来推论他们的行为。当中可能包括与骨肉之亲发生性行为(利十八6~18)、女人行经时与她发生性行为(利十八19)、与别人的妻子发生性行为(利十八20)、把儿女献作燔祭(利十八21)、同性性行为(利十八22)及人兽交(行十八23)。这些行为都是严重的罪行，是大恶(利十八17)，是可憎的事(利十八22)，也是逆性的事(利十八23)。因此，以色列民一定不可效法这些行为，好使他们与万民有分别，活出圣洁的生活。</p><p><strong>思想：在我们身处的世界，充满着很多大恶、可憎的事及逆性的事，到底我们作为基督徒，会否效法了世人的行为，以致不能活出神圣的质素呢？你的生命是否敢于活得与万民有分别呢？当你面对羣体的压力时，你是否愿意坚守基督徒的底线呢？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月06日 尔道自建.mp3",
        "id": 20035000006,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(6)",
        "title": "12月6日 性行为的圣洁 ",
        "textContent": "</p><p>12月6日</p><p>性行为的圣洁</p><p>作者：高铭谦</p><p><strong>利未记十八7~23</strong></p><p><strong>7你父亲的下体，就是你母亲的下体，你不可露；她是你的母亲，不可露她的下体。8不可露你继母的下体，就是你父亲的下体。9你姊妹的下体，或是同父异母的，或是同母异父的，无论生在家或生在外的，都不可露她们的下体。10不可露你孙女或外孙女的下体，因为她们的下体就是你自己的下体。11你继母为你父亲所生的女儿是你的姊妹，不可露她的下体。12不可露你姑母的下体；她是你父亲的骨肉之亲。13不可露你姨母的下体；她是你母亲的骨肉之亲。14不可露你叔伯的下体，不可亲近他的妻子；她是你的叔母、伯母。15不可露你媳妇的下体，她是你儿子的妻，不可露她的下体。16不可露你兄弟妻子的下体，这是你兄弟的下体。17不可露妇人的下体，又露她女儿的下体，也不可娶她的孙女或外孙女，露她们的下体；她们是骨肉之亲。这是邪恶的事。18你妻子还活着的时候，不可另娶她的姊妹与她作对，露她姊妹的下体。19「不可亲近经期中不洁净的女人，露她的下体。20不可跟邻舍的妻交合，因她玷污自己。21不可使你儿女经火献给摩洛，也不可亵渎你神的名。我是耶和华。22不可跟男人同寝，像跟女人同寝；这是可憎恶的事。23不可跟兽交合，因牠玷污自己。女人也不可站在兽前，与牠交合；这是逆性的事。</strong></p><p>19「不可亲近经期中不洁净的女人，露她的下体。20不可跟邻舍的妻交合，因她玷污自己。21不可使你儿女经火献给摩洛，也不可亵渎你神的名。我是耶和华。22不可跟男人同寝，像跟女人同寝；这是可憎恶的事。23不可跟兽交合，因牠玷污自己。女人也不可站在兽前，与牠交合；这是逆性的事。</p><p>利未记十八章1~6节与利未记十八章24~30节是夹于其间利未记十八章7~23节的前后框架，这前后的框架主导了利未记十八章7~23节的神学观念，说明了以色列民需要守耶和华命令的原因，而这前后框架的写作对象是以色列民(congregation)，经文常用「你们」作为写作对象，而利未记十八章7~23节的写作对象是个别的(individual)男性 [ 23节关于女性的描述是一种附加的条例 ] ，经文常用阳性的「你」作为对象。在内容方面，利未记十八章7~23节记载了关于性行为的禁令，主要分为两段：十八章7~19及十八章20~23节，两者都是针对以色列民中的成年男性的性行为，前一段是此人与亲人的关系，后一段却是非亲人的关系。</p><p>利未记十八章6~23节最常运用的字眼是「不要露XX的下体」，这很明显是指性行为，指出这成年男性禁止与那些人发生性行为。另一个常用字是「骨肉之亲」(flesh)(十八6、12、13、17)，说明不可发生性行为的对象是众多的「骨肉之亲」。事实上，性欲是一种很强的欲望，需要首先在亲人当中除去性行为，以大的力度说明这种行为必须被律法禁止，好使在关系上不会带来严重的破坏。关键是，男人只可以与他的妻子发生性行为，此乃这些众多禁命的基本原则所在。再者，整段十八章7~17节都是以男性的角度撰写，因为在当时父权社会当中，男性对于性的诚信保障了女性关于性的诚信，所以经文只会由男性的角度来看。</p><p>在非亲人的禁令方面(十八18~23)，主要针对的是社会的和谐与稳定，因为在父权的社会中，女性的地位比较低，需要藉着律法的保障，来使她们免受男人的性侵犯，这样看来，律法是为了保障弱势的人免受别人的欺压。这些禁令包括不可使儿女经火献给摩洛(十八21)、同性性行为(十八22)及人兽交(十八23)。这三样都是有违人性的罪行，献儿女的罪行会亵溃神的名(十八21)，同性性行为是可憎恶的事(十八22)，人兽交是逆性的事(十八23)，比之前任何的性罪行更为严重，必须立法去禁止，好使神的选民活出道德上的圣洁。</p><p><strong>思想：神创造一男一女、一夫一妻、一生一世的婚姻制度，目的是让人在性行为上保持圣洁的生命。「性」不是不洁的东西，是神为夫妻盟约关系下所赐的礼物，但如果人任意与配偶以外的人发生性行为，神便视之为大恶及可憎的事，因为这会大大破坏夫妻及人伦的关系，带来极大的伤害。律法的订立是为保障人免受这种伤害，也同时成为人的警惕。到底你如何面对自己的性欲呢？你会否与一些非配偶的异性过份亲密(无论在情感或身体上)呢？求主叫我们能保持圣洁，活出恩约子民应有的生活方式。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月07日 尔道自建.mp3",
        "id": 20035000007,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(7)",
        "title": "12月7日 免得玷污自己 ",
        "textContent": "</p><p>12月7日</p><p><strong>免得玷污自己</strong></p><p>作者：高铭谦</p><p><strong>利未记十八24~30</strong></p><p><strong>24「在这一切的事上，你们都不可玷污自己，因为我在你们面前所逐出的列国，在这一切的事上玷污了自己。25连地也玷污了，我惩罚那地的罪孽，地就吐出它的居民来。26但你们要遵守我的律例典章。这一切可憎恶的事，无论是本地人或寄居在你们中间的外人，都不可以做。27在你们之前居住那地的人做了这一切可憎恶的事，地就玷污了。28不要让地因你们玷污了它而把你们吐出来，像吐出在你们之前的国一样。29无论是谁，若做了这其中一件可憎恶的事，必从百姓中剪除。30你们要遵守我的吩咐，免得你们随从那些可憎的习俗，就是在你们之前的人所做的，玷污了自己。我是耶和华－你们的上帝。」</strong></p><p>利未记十八章24~30节是整章第十八章的结尾，与利未记十八章1~5节形成首尾呼应，两者都说明以色列民遵守律例的原因。利未记十八章1~5节所提及的原因是要与万民有分别，不可效法迦南人的恶俗，而利未记十八章24~30节所提及的原因也是与迦南人有关，但却更清楚说明迦南人的恶俗与他们不能留在迦南地有因果关系。</p><p>利未记十八章24、30节都有「玷污自己」的描述，成为整段的信息主题，说明以色列民不可以因着迦南人的恶俗而玷污自己，之后利未记的作者便提出理据，在24节指出在以色列民之前居住在迦南地的列邦就是因为这些恶俗而玷污自己，所以整个土地便玷污了(25节)，以致地便把他们「吐出来」。众学者都认同「吐出来」的意思便是被掳或放逐，亦即是，因着迦南人本身在迦南地上玷污自己，以致他们连地也玷污了，地便如人一样把不洁的东西吐出来，这样地便不能忍受有这些人居住在它身上，便任由他们被以色列民赶出去，这便是「吐出来」的意思。</p><p>现在，利未记十八章24~30节清楚地用迦南人曾被「吐出来」的事实作为对以色列民的警惕，警告他们不要因为能赶出迦南人而沾沾自喜，如果以色列民同样效法迦南人以各样的恶俗玷污自己，那么他们也必与迦南人一样被「吐出来」，所以，以色列民必须以「你们以先居住那地的人」(27节)为鉴，不可行任何可憎的事，因为这不但是个人方面的罪，更涉及羣体的福祉与命运。在利未记看来，所有罪都有羣体性的影响力。</p><p>因此，29节清楚说明任何人若行了其中一样可憎的事，便要从民中剪除。剪除并非死刑，而是看此人与盟约的选民无份，让他不再属于子民的一员，好使他不能影响羣体在土地中的安稳。这样，利未记十八章7~23节所提及的性罪行便是迦南人所行的恶俗，以色列民不可以行，若有人行这些恶俗，便要严肃地去处理，以致羣体及土地不被玷污。这反映罪的羣体性及严重性，而道德的圣洁在神圣法典看来非常重要。</p><p><strong>思想：很多时我们犯罪，是因为我们轻视了罪的后果，也忽视了罪的羣体性。我们以为罪只有个人方面的影响力，特别在个人主义的世界中，我们很多时欠缺对别人的承担及责任，以「一人做事一人当」的借口来美化任何罪行，谁不知这会大大影响羣体的圣洁，不能活出恩约子民应有的生活方式。由今天起，为到一切的罪行深切悔改，认清罪的后果，立定心志与万民有分别，不被恶俗玷污自己。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月08日 尔道自建.mp3",
        "id": 20035000008,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(8)",
        "title": "12月8日 你们要圣洁 ",
        "textContent": "</p><p>12月8日</p><p><strong>你们要圣洁</strong></p><p>作者：高铭谦</p><p><strong>利未记十九1~2</strong></p><p><strong>1耶和华吩咐摩西说：2「你要吩咐以色列全会众，对他们说：你们要成为圣，因为我耶和华－你们的上帝是神圣的。</strong></p><p>利未记十九章2节是整个神圣法典的思想中心，原文直译是这样：「你要向以色列子民的全会众说话，你也要向他们说：你们要成为圣洁的，因为我耶和华你们的神是圣洁的。」</p><p>首先，经文以「以色列子民的全会众」、「他们」及「你们的神」等字眼，说明这命令是一种羣体性的命令，圣洁的要求对象不只是祭司或利未人，这些神职人员固然要圣洁，但会众不可因为这些人的圣洁而合理化自己的不洁，曾有人说：「不要用传道人的准则来要求我！」但这说法不能通过考验，因为圣洁的要求是向全以色列民所发的，今天也向你而发。再者，经文描述耶和华是「你们的神」，祂不是某类人的神，而是整个羣体的神，耶和华与以色列民整体有一个不可打破的盟约关系，以色列民的身份便系于此，没有了神，便没有以色列民，道理就是这么简单。因此，基于这种盟约的关系，圣洁是神向整个羣体而发的要求。</p><p>第二，经文核心的吩咐是「你们要成为圣洁的」，这种吩咐比较抽象，因为圣洁的要求往往只让人想起道德上的圣洁，在性行为(利十八及二十章)与社会公义(利十九章)上合乎道德圣洁的要求，这些道德的行为重要，但都不是真正圣洁的定义。要明白圣洁的要求背后的原因及定义，我们必须看看神所提供的理由：「因为我耶和华你们的神是圣洁的。」经文没有说圣洁会为子民带来甚么利益，也没有主张维护某样的核心价值，更加没有为了自保而追求圣洁。神的子民之所以要成为圣洁，全是因为他们所信的神本身便是圣洁。我们起码要留意两点：(1)圣洁本身的定义与神的本性有关，众学者认为圣洁的定义便是完完全全进入神的性情及领域，因而不能用世上任何的东西来定义它，只能用神的本性来定义；(2)当以色列民成为圣洁时，便等于他们分享了神的性情，学者把这种情况称为「效法神」(<em>imitatio Dei</em>)，亦即是，当以色列民实践种种道德的条例，在他们的生活方式上保持圣洁，他们便可以分享神的性情，让世人看见他们背后的神。</p><p><strong>思想：今天神吩咐神的子民要圣洁，这不是一种生活的意见，而是一种必须遵行的命令。命令本身要求神的子民要分享神的性情，因为神与子民本身有盟约性的关系，当神的子民圣洁时，他们便称得上圣洁的族类。到底你的生命也分享神的性情吗？别人能在你身上找到神圣的光辉吗？由今天起，效法神的圣洁，让人在你身上看见那不能看见的主。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月09日 尔道自建.mp3",
        "id": 20035000009,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(9)",
        "title": "12月9日 不可割尽田角 ",
        "textContent": "</p><p>12月9日</p><p><strong>不可割尽田角</strong></p><p>作者：高铭谦</p><p><strong>利未记十九9~10</strong></p><p><strong>9「你们在自己的地收割庄稼时，不可割尽田的角落，也不可拾取庄稼所掉落的。10不可摘尽葡萄园的葡萄，也不可拾取葡萄园中掉落的葡萄，要把它们留给穷人和寄居的。我是耶和华－你们的上帝。</strong></p><p>利未记第十九章位于第十八至二十章这三章经文的中心，而昨天已说明第十九章的中心钥节是利十九2，说明以色列民要成为圣洁，因为耶和华本身是圣洁的。在这种「成为圣洁」的神学架构下，利未记十九章的律例便是达到「成为圣洁」这目标的具体行动，这样，「成为圣洁」不再是一个抽象的概念，而是具体能藉着遵命而达到的目标。</p><p>利未记十九章9节开始一连串关于社会公义的道德要求，而利未记十九章9~10节便是描述地主如何在照顾穷人及外人上追求圣洁。第9节吩咐这些地主在收割庄稼时不可以割尽田角，亦即是收割需要留有一手，不能赚钱赚到尽，也不要把遗落在地上的庄稼再次拾起，视田角的东西与遗落在地的东西为自己留给别人的生存机会。第10节也吩咐葡萄园的地主不可拾取葡萄园的遗落的葡萄，道理也与第9节一样，不可赚尽所有的利润，要把这些留给穷人和寄居的人。</p><p>根据一些学者的研究，这些穷人和寄居的人若果没有地主主动的开恩，他们根本没有可能生存下去，他们是社会上被忽略的一羣，也正正是一种弱势社羣。因此，利未记十九章9~10节的律例为这羣人带来社会保障，确定了他们生存的权利，也确保了他们可以有稳定的食物，这是一种爱别人的条例(利十九18)。</p><p>对地主而言，为何他们要留下田角及遗落的东西给穷人和寄居的人？经文没有说明地主因为有爱心，也没有说明穷人和寄居的人有价值，更没有说明任何怜悯人的动机，而是因为我是耶和华你们的神(利十九10)的事实。以色列的地主是神的子民，耶和华是他们的神，他们必须敬畏神，在与神那种盟约的关系性当中，以色列的地主没有选择的权利，只能顺服神权，保障穷人和寄居的人的生存。因此，利未记十九章9~10节的吩咐的基础是我是耶和华你们的神，只有敬畏神，效法祂圣洁的地主，才会以不可割尽田角作为营运土地的标记，以此表明耶和华是他们的神。</p><p><strong>思想：面对社会的穷人和寄居的人，特别是你家中的佣工及邻舍，到底你有没有保留一些经济条件帮助他们？如果你能这样做，便等于走上成圣的路，在神的圣洁上有份了。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月10日 尔道自建.mp3",
        "id": 20035000010,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(10)",
        "title": "12月10日 保障社会公义 ",
        "textContent": "</p><p>12月10日</p><p><strong>保障社会公义</strong></p><p>作者：高铭谦</p><p><strong>利未记十九13~15</strong></p><p><strong>13「不可欺压你的邻舍，也不可偷盗。雇工的工钱不可在你那里过夜，留到早晨。14不可咒骂聋子，也不可将绊脚石放在盲人面前。你要敬畏你的上帝。我是耶和华。</strong></p><p><strong>15「你们审判的时候，不可不公正；不可偏护贫穷人，也不可看重有权势人的脸，总要公平审判你的邻舍。</strong></p><p>利未记十九章13~15节涉及社会公义的课题，在这课题上，神吩咐祂的子民必须遵守这些律例，才可以成为圣洁的子民。</p><p>13节指出不可欺压邻舍，也不可抢夺邻舍的东西。这项条例相信是给予富有人及地主，因为这些人才有能力欺压别人，而他们的财富也可能来自对邻舍的抢夺。到底这些抢夺如何进行？答案似乎是把雇工的工价拖延或吞取了，因此，13节的下半节便提出严肃的要求，不可把雇工人的工价留到早晨，比现在香港劳工署的要求更高。</p><p>14节提及两种人，一位是聋子，另一位是瞎子，这两种人是社会的弱势社羣，一般人会利用他们最弱的地方来捉弄他们。14节要求不可咒骂聋子，因为聋子不能听见咒骂的内容，因而不能对咒骂的内容作出澄清及响应；14节也要求不可将绊脚石放在瞎子前，因为瞎子不能看见前面的绊脚石，便因而被绊倒了。这两个要求都反映当时有人利用别人的弱点来得到好处，这是律例所禁止的。当然，聋子与瞎子可比喻所有弱势人士，他们的弱点常被人利用及攻击，需要律法而来的保障。</p><p>15节提及对司法及审判官的要求，他们不可偏护穷人，也不可看重有势力的人，代表他们的判断完完全全取决于公义及法理，而不是看任何人的情面，也不是为了讨好任何人，让神的公义临到羣体中。偏护穷人的做法可能基于人怜悯穷人的心，但怜悯穷人并不等于穷人便一定站在公义的一方，穷人有时会利用自己的贫穷来掩饰自己的过错，因此15节的条例是为了防止这方面的不公义。看重有势力的人是一种利益的关系，可能这样做的人为了讨好有势力的人，因而获致一些利益或方便，这可能惧怕一旦定了有势力的人的罪后，便为自己招来麻烦，因此15节的条例一方面防止利益输送，另一方面却要求审判官要有勇气作出公义的审判。</p><p><strong>思想：这三项条例为社会带来公义，面对弱势人士，我们不可欺压他们，也不可利用别人的弱点来占人便宜，在审判的事上不可看任何人的情面，务求公义在地上显彰。到底我们是否愿意为弱势社羣伸张正义？到底我们在判断事情上，要怎样不看人的情面？到底我们是否为了讨好别人而牺牲了公义的要求？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月11日 尔道自建.mp3",
        "id": 20035000011,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(11)",
        "title": "12月11日 要爱邻舍如同自己 ",
        "textContent": "</p><p>12月11日</p><p><strong>要爱邻舍如同自己</strong></p><p>作者：高铭谦</p><p><strong>利未记十九18、34</strong></p><p><strong>18不可报仇，也不可埋怨你本国的子民。你要爱邻如己。我是耶和华。</strong></p><p><strong>34寄居在你们那里的外人，你们要看他如本地人，并要爱他如己，因为你们在埃及地也作过寄居的。我是耶和华－你们的上帝。</strong></p><p>对利未记的作者来说，爱不是一种感受，而是一种可被命令的行动，也是一种遵命及意志的决定。爱是遵守一切律法的终极动机，也是敬畏耶和华、爱神的实质表现。</p><p>利未记十九章18、34节指出了以色列民遵守神圣法典的命令的总结，说明爱便是一切律法的要点。十九章18节原文的翻译是：「你要爱你的邻舍如同自己！」而十九章34节的翻译是：「你要爱他如同自己！」十九章18节是针对本国的子民，而十九章34节却是针对同居的外人。</p><p>在本国的子民方面，十九章18节清楚说明要视对方为自己一样去爱，而16~17节便是爱的具体行动，包括不可搬弄是非，也不可有任何的敌人，更不可恨你的弟兄，这些都是爱的表达，不过17节却说明要指摘你的「邻舍」，17节当中「邻舍」(<em>’<sup>ă</sup>mîtěkā</em>)一字与18节的「邻舍」(<em>rē<sup>a</sup>’</em>)不同，前者强调深入的友谊，只有比较深入的友谊才可以用「指摘」来彼此相爱，而后者却是一般互为关系的邻舍，这关系有疏也有近。这样，爱邻舍如同自己的教导是指向一般性的邻舍，当然也包括比较深入的朋友，而这些深交的朋友要以「指摘」来达到爱邻舍如同自己的目的。</p><p>在寄居的外人方面，十九章34节清楚说明要视这些外人如同本地人一样，当以色列民对这些外人平等对待，除去偏见，便等同把他们纳入本国子民的类别当中(十九18)，像爱自己的邻舍一样去爱他们。因此，十九章34节的做法其实是把爱邻舍如同自己的教导延伸至外人当中，保障他们免受欺压。</p><p><strong>思想：爱，是一种生活的态度，是一种决定，这决定宣告，即或外人有多么不可爱，都不会因为对方的质素如何而停止把爱分享出去。在圣经里，爱向来不是感受的词语，而是一种命令，它不是一种可做可不做的意见，而是一种神圣的要求，提升我们的信心领域，活出凭信去爱的道理。当以色列民去爱，这便成为与万民有分别的表征，说明就算有一些人在古代近东的环境中被视为失落的一羣，也能在恩约的子民中间找到神圣的爱。而你，有否这份爱呢？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月12日 尔道自建.mp3",
        "id": 20035000012,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(12)",
        "title": "12月12日 不可有奴隶与娼妓 ",
        "textContent": "</p><p>12月12日</p><p><strong>不可有奴隶与娼妓</strong></p><p>作者：高铭谦</p><p><strong>利未记十九28~29</strong></p><p><strong>28不可为死人割划自己的身体，也不可在身上刺花纹。我是耶和华。</strong></p><p><strong>29「不可侮辱你的女儿，使她沦为娼妓，免得这地行淫乱，地就充满了邪恶。</strong></p><p>利十九28~29的禁令，原是带有一种对人身的保护。</p><p>首先，「不可为死人用刀划身」这句原文没有「死人」这字，而原文直译是「不可割生命，你们给予你们的肉体」，叫我们想起巴力先知们敬拜巴力时的礼祭(王上十八章)，因此经文主要禁止的是巴力的敬拜礼祭，指出以色列民不可以参与任何外邦神明的敬拜。这种拜巴力的礼祭藉伤害自己的身体来叫醒沉睡的巴力，本身便是对身体的一种不敬，也是对人性的贬低，因此律法必须禁止。</p><p>第二，「不可在身上刺花纹」比较难解，Jacob Milgrom认为这经文一定要座落在奴隶的制度来理解，当时古近东的时代，若果有人被卖作奴隶，就必须在他/她身上刺花纹，以表示此人属于某主人。这样，「不可在身上刺花纹」这禁令便是一种禁止以色列民成为奴隶的禁令，只适用于当时的文化及奴隶制的背景。[1]因此，这禁令其实要禁止的，就是把以色列民当作奴隶。奴隶制度把人物化成为某人的财产，是一种人性的否定，现在此禁令反对奴隶制，目的是让以色列人成为自由人，活出应有的人性。</p><p>第三，利十九28有一句「我是耶和华」，说明以色列民之所以要守这些禁令的原因并不是因为其他社会及政治的因素，而是因为耶和华是以色列民的神，祂期望以色列民活出祂的圣洁(利十九2)，以遵守禁令，把神的圣洁融入以色列民当中。因此，当以色列民不参与外邦神明的敬拜，也不把自己的弟兄成为奴隶时，便能活出圣洁的子民了。</p><p>最后，利十九29吩咐所有父亲不可使自己的女儿成为娼妓，这是由于父亲期望图利而把自己的女儿成为生财的工具。而经文说娼妓的活动是一种大恶，这大恶固然是指父亲为了利益而把自己的女儿物化为性的奴隶，大恶也是指娼妓活动所带来的淫乱，这两种大恶使地污染了，也同时把人性物化，成为性的奴隶及工具。</p><p><strong>思想：律法的存在，原是为了保护人性。事实上，我们现在可能未至于坏到一个地步，去拜巴力以及使人做奴隶及娼妓，但我们又会否对待别人及自己手下的员工时，把他们当为奴隶及只是生财的工具来看待？我们又是否不知不觉把身边的人物化？求主帮助，叫我们活出真正律法期望的人性。</strong></p><p> [1] Jacob Milgrom, Leviticus 17-22, Anchor Bible 3A (New York: Doubleday, 2000), 1694-5."
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月13日 尔道自建.mp3",
        "id": 20035000013,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(13)",
        "title": "12月13日 曾在埃及地作过寄居的 ",
        "textContent": "</p><p>12月13日</p><p><strong>曾在埃及地作过寄居的</strong></p><p>作者：高铭谦</p><p><strong>利未记十九33~37</strong></p><p><strong>33「若有外人寄居在你们的地上和你同住，不可欺负他。34寄居在你们那里的外人，你们要看他如本地人，并要爱他如己，因为你们在埃及地也作过寄居的。我是耶和华－你们的上帝。</strong></p><p><strong>35「你们审判的时候，不可用不公正的度量衡。36你们要用公正的天平、公正的法码、公正的伊法和公正的欣。我是耶和华－你们的上帝，曾把你们从埃及地领出来。37你们要谨守我一切的律例典章，遵行它们。我是耶和华。」</strong></p><p>利未记十九章33~37节可分为两段，第一段是十九章33~34节，主题是关于对待寄居的外人的条例；第二段是十九章35~36节，主题是关于公平公义的审判及法码。最后37节便是总结句，再次要求以色列民要遵行耶和华一切的律例典章，并且说明遵命的原因是「我是耶和华」。</p><p>在第一段(十九33~34)，经文说明，若有「外人」(<em>gēr</em>)与以色列民「寄居」(<em>gûr</em>) (和合本作同居)，以色列民便一定要视他们为自己本国的人一样的对待。为甚么以色列民要视他们如同自己呢？34节给予两个重要的原因：(1)因为你们在埃及地也作过寄居的；(2)我是耶和华──你们的神。以色列民要对待外人如同自己，是因为以色列民本身都曾是一羣寄居在埃及地的人，他们在埃及地曾接受当地人的欺压，做苦工，甚至杀他们刚出生的儿子，他们理应更明白作为受欺压的人的感受如何，因此，以色列民更有条件明白为何不可以把同样的欺压加在别人身上，这成为他们爱外人如同自己的根据。正如我们本身是罪人，曾在罪恶当中</p><p>受压榨，我们应更体谅身边犯错的人，让他们有机会更新。</p><p>在第二段(十九35~36)，经文指出在审判与法码的事上要有公义，\t「公义」(<em>ṣěděq</em>) [汉语通常用「公正」来描述法码，但原文「公义」] 此形容词出现多次(36节)，带出以色列民要用「公义」(和合本作公理)的天平、法码、升斗及秤，何谓「公义」？根据上文，「公义」包括不偏待人，无论是外人或是本国的人，都必须在法码的事上要一视同仁。35节也说明在审判的事上也要有「公义」 [ 在原文，这个审判是指按照律法而行，当中会涉及裁断是否有罪，可参考NASB，它的翻译是judgment ] ，亦即是，审判官不可因为对方的身份及地位而影响任何判断。这样，以色列民便可活出恩约子民的见证，在不公不义的世代中，让世人看见「公义」在人间彰显。</p><p><strong>思想：视外人为自己一样的道理如何帮助你明白如何对待你家中的外佣及新移民呢？我们会否因为对方是外人而视他们为次等的公民呢？在此，我们要明白自己或许也曾在异地寄居，而得以深深体会受欺压的光景是何等难受，便决不会再把同样的苦楚加诸在别人身上。而你有这样爱外人如同自己的心吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月14日 尔道自建.mp3",
        "id": 20035000014,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(14)",
        "title": "12月14日 不可把儿女经火献给摩洛 ",
        "textContent": "</p><p>12月14日</p><p><strong>不可把儿女经火献给摩洛</strong></p><p>作者：高铭谦</p><p><strong>利未记二十1~5</strong></p><p><strong>1耶和华吩咐摩西说：2「你要对以色列人说：凡以色列人，或是寄居在以色列的外人，把自己儿女献给摩洛的，必被处死；本地的百姓要用石头打死他。3我也要向那人变脸，把他从百姓中剪除，因为他把儿女献给摩洛，玷污了我的圣所，亵渎了我的圣名。4那人把儿女献给摩洛，本地的百姓若假装没看见，不把他处死，5我就要向这人和他的家人变脸，把他和所有跟随他与摩洛行淫的人都从百姓中剪除。</strong></p><p><strong>当作者描述关于性行为及社会公义的圣洁之时，经文在第二十章突然有一种另类的条例：不可把儿女经火献给摩洛。到底我们应如何理解这条例呢？对我们的生命有何提醒呢？</strong></p><p>首先，到底甚么是摩洛？当我们翻查文献，了解古近东的众神明时，我们没有发现摩洛这神明存在，因此这名字似乎不是指向某一个独特的神明，而是另有所指。有学者具说服力地指出摩洛(Molech)这词来自两个希伯来文字的组合，它们分别是「君王」及「羞辱」，就是取了「君王」一字的韵母并结合了「羞辱」一字的声母所组成的字，因此摩洛的意思有可能是指羞辱的君王，亦即是，如果有君王把自己的儿女献作燔祭给某神明，这君王便是羞辱的君王。当时古近东很多君王都会尝试把自己的儿女献给神明，一方面期望讨好神明，表示出自己的牺牲，另一方面更有可能是为了政治的元素，让自己的子民看见自己如何的敬虔及牺牲，便鼓励子民也同样作出对等的牺牲，这在当时的文化中是一种有效的政治手段。不过，以色列民千万不可以这样做，就算这是古近东主流的文化，也是熟悉及有效的政治手法，也不可因为有效而仿效，以色列民务必与万民有分别，才可活出圣洁的生命质素。</p><p>这样，不可把儿女经火献给摩洛的要求其实是一种不可效法万民以自己儿女作政治手段的要求，一方面是为了表达出对人生命的尊重及宝贵，另一方面也说明以色列民必须与万民有分别。以色列民常常因为万民的习惯而经验试探，他们常常受试探要以别人认为有效的政治手段来管治自己的国家，有时看见别的国家强大时，便有倾向以对方的手来管治。的而且确，犹大王亚哈斯也曾把自己的儿女经火(代下二十八3)，他的做法明显受到外邦人的影响。因此，利未记作者必须在二十章1~5节清楚说明这禁令。</p><p>若果以色列民或是寄居者行了这事，百姓便必须用石头打死他(二十2)，为要把这恶由民中除去，并且他要被剪除(二十3)，代表他不再是恩约的子民，再者，若果有人看见某人行这事而视而不见，也必须被剪除(二十4、5)，可见这是一种最严重的罪行，犯罪的人必须受到最大的刑罚。</p><p><strong>思想：你是否曾受试探，以不合神心意的方式来达到自己的目的？昔日神禁止以色列民被万民的做法同化，今天，你是否也渐渐被他人的做法同化呢？求主叫我们谨记神的命令，不犯大罪。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月15日 尔道自建.mp3",
        "id": 20035000015,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(15)",
        "title": "12月15日 性行为不洁的严重 ",
        "textContent": "</p><p>12月15日</p><p><strong>性行为不洁的严重</strong></p><p>作者：高铭谦</p><p><strong>利未记二十10~21</strong></p><p><strong>10「凡与有夫之妇行奸淫，就是与邻舍的妻子行奸淫的，奸夫淫妇必被处死。11人若与继母同寝，就是露了父亲的下体，二人必被处死，血要归在他们身上。12人若与媳妇同寝，二人必被处死；他们行了乱伦的事，血要归在他们身上。13男人若跟男人同寝，像跟女人同寝，他们二人行了可憎恶的事，必被处死，血要归在他们身上。14人若娶妻，又娶妻子的母亲，这是邪恶的事；要把这三人用火焚烧，在你们中间除去这邪恶。15人若与兽交合，必被处死；你们也要杀死那兽。16女人若与兽亲近，与牠交合，你要把那女人和兽杀死；他们必被处死，血要归在他们身上。</strong></p><p><strong>17「人若娶自己的姊妹，或是同父异母的，或是同母异父的，彼此见了下体，这是可耻的事；他们必在自己百姓眼前被剪除。他露了姊妹的下体，必担当自己的罪孽。18若有人跟经期中的妇人同寝，露了她的下体，暴露妇人的血源，妇人也露了自己的血源，二人必从百姓中剪除。19不可露姨母或姑母的下体，因为这是露了骨肉之亲的下体，他们必担当自己的罪孽。20人若与叔伯之妻同寝，就露了他叔伯的下体，他们必担当自己的罪，必没有子女而死。21人若娶了自己兄弟的妻子，就露了他兄弟的下体，这是不洁净的事，他们必没有子女。</strong></p><p>利二十10~21再次如利十八6~23一样提及性行为的圣洁，禁止一切婚姻以外的性行为，包括同性性行为、乱伦与人兽交，基本上，这些禁令都是利十八6~23的重复，没有太多的新意。到底两处经文有何不同的地方呢？</p><p>利二十10~21重复了利十八6~23关于婚外性行为的禁令，却在多处的禁令当中加上「治死」及「罪要归到他们身上」的描述，当中「罪要归到他们身上」这句其实解作「流人血/杀人」(bloodguilt)，亦即是说，当有人进行乱伦、同性性行为及人兽交，他们的罪便等同杀人与流人血，难怪经文需要用「治死」来作刑罚，这其实是一种对等性的刑罚(measure-for-measure)，就是说，当有人杀人，便需要用被杀来回礼。</p><p>这样，利二十10~21把乱伦、同性性行为及人兽交的严重程度提升为杀人的层次，相信是因为性(sexuality)与人性(humanity)之间的互为关系。性，不只是一种行为(sex act)，而是关乎到一个人的人性展现。人永远以作为男性或作为女性而存在，人与人之间的会遇，都是以一种男性或女性的存在而运作，因此，性别(gender)与性(sexuality)不但存在于发生性行为的那一刻，而是发生在人与人之间的相处当中，这种人与人之间的关系性(co-humanity)，定义了人之所以为人的根本，而性行为便是一种夫妻之间作为性的存有最亲密的盟约关系下的人性展现，因而需要在婚盟的委身下才能够安全地及彼此尊重地进行，这样，若有人在婚姻以外进行乱伦、同性性行为及人兽交，便等于否定了盟约，也否定了人性，等同杀害自己的另一半，因此需要严重地刑罚。</p><p><strong>思想：当今社会，我们不会因为有乱伦、同性性行为及人兽交而进行死刑，教会也无权在社会中行使私刑。然而，经文再次提醒我们性行为圣洁的重要性，若果我们未能好好守护自己的身体，任由情欲控制我们，便不能在神面前活出一个圣洁的子民所应有的行为展现，也不能为自己及他人存留真正的人性，而在这点上，我们便等同把自己及他人「治死」，而这个死不定是人命的死，而是人性被物化的死。我们必须小心。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月16日 尔道自建.mp3",
        "id": 20035000016,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(16)",
        "title": "12月16日 祭司不可玷染自己 ",
        "textContent": "</p><p>12月16日</p><p><strong>祭司不可玷染自己</strong></p><p>作者：高铭谦</p><p><strong>利未记二十一1~4</strong></p><p><strong>1耶和华对摩西说：「你要告诉亚伦子孙作祭司的，对他们说：祭司不可为自己百姓中的死人玷污自己，2除非是他的骨肉之亲，他的父母、儿女、兄弟、3或未出嫁还是处女的姊妹，因她是至亲，才可以玷污自己。4祭司既然在自己百姓中为首，就不可从俗玷污自己。</strong></p><p>利未记二十一至二十二章是很特别的两章，主要描述胜任祭司的条件以及献祭祭物的条件。M. Hildenbrand为这两章提供了一个扇型结构：</p><p>A\t成为献祭祭司的条件与他们的亲属(二十一1~15)</p><p>\tB\t有缺陷的不可成为供职的祭司(二十一16~23)</p><p>\t\tX\t祭司应怎样防止亵渎圣物(二十二1~16)</p><p>\tB’\t有缺陷的动物不可成为祭物(二十二17~25)</p><p>A’\t成为祭物的条件与牠们的亲属(二十二26~28)</p><p>由以上的扇型结构可见，成为祭司的条件与成为祭物的条件是对应的，供职的祭司与祭物本身也不可有缺陷，祭司与祭物两者之间带有共同的条件。这经文不是要歧视有残疾的祭司，他们不能在圣所供职不是因为任何道德的不洁(moral impurity)，而是说明健全的人与祭物象征完整性，是一种礼祭上的洁净(ritual purity)，健全的祭物象征最好的祭物，人不可献次等的东西给神，要将最好的献给神，同样地，健全的祭司象征最完整的人，能代表以色列民处理祭物。[当今的处境不再需要会幕敬拜，故「健全的祭司」的要求不再适用 ]</p><p>民数记十九18~19节说明以色列的平民在接触死尸之后要为自己洁净，就算连平民也必须注意接触尸体所带来的不洁，何况是祭司呢？因为祭司接触死尸不但影响了自己在供职时的生命危险，更加影响全以色列的福祉。因此，既然祭司在民中为首(利二十一4)，就不可玷污自己。不过对祭司来说，就算处理死尸有危险，他们也可以处理骨肉之亲的死尸(利二十一2~3)，这是因为没有好好为死人埋葬是一个大恶(参申二十一23)，比较为祭司招来不洁更邪恶。</p><p><strong>思想：祭司成为以色列民的代表，把自己完全奉献来处理圣物及献祭的事，因此他们必须无缺陷。同样地，祭物本身也需要无缺陷。到底你是否献呈次等的人生及东西给神呢？很多时，神在我们心中的位置仅是次等，认为只要牺牲生命中的少许，便可以瞒天过海，在外表上装出「献上最好」的假敬虔，为要博取别人的掌声，谁不知这等同把有缺陷的献给主，把无缺陷的留给自己。求主帮助我们能把最好的给主，来回应祂为我们舍身的爱。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月17日 尔道自建.mp3",
        "id": 20035000017,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(17)",
        "title": "12月17日 安息日为圣日 ",
        "textContent": "</p><p>12月17日</p><p><strong>安息日为圣日</strong></p><p>作者：高铭谦</p><p><strong>利未记二十三1~3</strong></p><p><strong>1耶和华吩咐摩西说：2「你要吩咐以色列人，对他们说：以下是我的节期，是你们要宣告为圣会的耶和华的节期。」</strong></p><p><strong>3「六日要做工，第七日是完全安息的安息日，要有圣会；你们任何工都不可做。这是在你们一切的住处向耶和华当守的安息日。」</strong></p><p>利未记二十三及二十五章记载了时间上的圣洁，亦即是，在一星期七日当中，以及一年当中，有某些日子比其他日子特别圣洁，这不是代表日子本身改变了它的本质，而是说明以色列民在某些特别的节期及圣日中要视耶和华为圣，要把这些日子划分出来记念自己是恩约的子民，也记念神是他们的神。利未记二十三章2节以耶和华的节期作引言，带出整章二十三章的主旨：神圣的节期。</p><p>利未记二十三章3节首先记载了安息日。有学者认为安息日的条例成为安息年、禧年，以及其他节期的基础，因此是非常重要的日子。不过，当我们谈安息日，我们往往只是谈论放假与休息，但安息日的设立不是为了放假，而是包括工作条例与安息的条例。</p><p>在工作条例方面，利未记二十三章3节要求以色列民六日要做工，出埃及记二十章9节的版本却是六日要劳碌做你一切的工，代表以色列民不可在六日当中懒惰，而要用心做工，当中「工」这字可解作「事业」，代表以色列民在六日当中要用心尽力经营自己的「事业」。</p><p>在安息的条例方面，利未记二十三章3节要求你们甚么工都不可做，这不是代表不可做事，不可做的范围只局限在「事业」(亦是甚么工的工这字)，这样，安息日当天不可做关于「事业」的东西，却可能要做非「事业」的东西。另外，安息日是圣日，当中有圣会，以色列民需要放下自己的「事业」，把这日分别为圣给耶和华，在集会中再次认定耶和华是他们的神。</p><p><strong>思想：香港是全球最忙碌的城市之一，我们或多或少会以自己忙碌的程度来定义自己的价值，甚至会容让自己一星期七天都保持忙碌，好让自己及别人觉得自己是重要的。不过，安息日的条例让我们看见我们的价值不是在于我们的「事业」，而是在于与神的神圣关系，当神定安息日为圣日时，便等于让以色列民宣认自己要完完全全进入圣洁的领域，以此成为人生的定位。就算六日的「事业」看似能展现自己，都不能与第七日的神圣存有相比。而你又是否以忙碌定义了自己，把自己迷失在营营役役的工作中呢？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月18日 尔道自建.mp3",
        "id": 20035000018,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(18)",
        "title": "12月18日 逾越节与除酵节 ",
        "textContent": "</p><p>12月18日</p><p><strong>逾越节与除酵节</strong></p><p>作者：高铭谦</p><p><strong>利未记二十三4~8</strong></p><p><strong>4「以下是你们要按时宣告为圣会的耶和华的节期。」 5「正月十四日黄昏的时候，是向耶和华守的逾越节。6这月的十五日是向耶和华守的除酵节；你们要吃无酵饼七日。7第一日要有圣会，任何劳动的工都不可做；8要将火祭献给耶和华七日。第七日要有圣会，任何劳动的工都不可做。」</strong></p><p>逾越节(Passover)来自希伯来文<em>pěsăh</em>这词，这词主要有三个意思：(1)指跨入新的一年(passing over into new year)；(2)指逾越节的祭牲；(3)指逾越节这节期本身。逾越节是犹太人三大节期之一，人们由每年正月(尼散月，亦即是公历三至四月期间)十五日起守节七天(在以色列地时)或八天(不在以色列地时)，这几天不可吃有酵的东西，因此逾越节又名除酵节，而且当中重要的礼祭是要献上逾越节的羔羊，所以献祭、进入新年及守节这三个意思都是逾越节的主要意思。</p><p>读出埃及记时我们知道，以色列民在埃及地为奴四百多年，神呼召摩西与亚伦带领以色列民出埃及，经过九灾之后，耶和华以杀长子之灾作为第十灾，迫使法老容许以色列民离开埃及，在他们离开埃及之前，耶和华藉摩西与亚伦吩咐以色列民定立逾越节(出十二1~20)，把此月定为正月，在此月十四日黄昏时，亦即是在杀长子的天使来到之前，每家每户都要宰一只无残疾的羊羔，取牠们的血涂在吃羊羔人所住的房屋左右的门框上和门楣上，也要在当晚吃这羊羔，并且当腰间束带，脚上穿鞋，手中拿杖，预备随时离开地吃。</p><p>首先，以色列民之所以成为以色列民，不是因为他们的血统，而是因为他们是恩约的子民，他们被呼召要离开埃及，凡相信这是耶和华呼召的人都必须跟随摩西离开埃及，因此，只有相信的人才会按照吩咐守逾越节，才会宰杀这羊羔。直到出埃及记十九章载述，我们读到耶和华在西乃山降临，与以色列立下恩约及赐下律法，只有能出埃及的人才可以在西乃山与耶和华立约，成为恩约的子民，这样我们看见一种次序：耶和华先拯救，后立约，亦即是，以色列民先经验拯救的作为，后领受律法的要求，因此过逾越节的人都必须是先领受神拯救恩典的人，后成神恩约的子民，也就是相信神拯救呼召，记念祂作为的人。</p><p>第二，值得留意是「血」的运用，学者普遍认为出埃及记十二章7节所用的「血」这词主要有两个意思：(1)代表洁净，因为用牛膝草涂血象征洁净，亦即是把这房子洁净；(2)代代表驱邪(apotropaic)，这血能成为房子内的人的保护，免受杀生及瘟疫之苦。这两个意思同时象征神的拯救。神的子民在血的保护下，不会受到神而来的审判。</p><p><strong>思想：以色列民藉着逾越节，记念他们作为恩约子民的身份，他们的人生不是由其他物质及人所定义，而是由一种与神建立的盟约所定义，就算他们碰到甚么困难，都认定耶和华必不会放弃他们。而你是否也认定自己是恩约的子民？认定神与你立永约呢？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月19日 尔道自建.mp3",
        "id": 20035000019,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(19)",
        "title": "12月19日 点灯与油 ",
        "textContent": "</p><p>12月19日</p><p><strong>点灯与油</strong></p><p>作者：高铭谦</p><p><strong>利未记二十四1~4</strong></p><p><strong>1耶和华吩咐摩西说：2「你要吩咐以色列人，把那捣成的纯橄榄油拿来给你，用以点灯，使灯经常点着。3在会幕中法柜前的幔子外，亚伦从晚上到早晨要在耶和华面前照管这灯。这要成为你们世世代代永远的定例。4他要在耶和华面前经常照管纯金灯台上的灯。」</strong></p><p>没有光，生命便没有可能孕育。</p><p>在耶和华创造世界的东西中，第一样出现的便是光(创一3~5)，创世记一章3节说明耶和华以祂所命的光照亮黑暗混乱的世界，而这混乱的世界象征邪恶的力量，这力量威胁生命的存在，带来不安与混乱。可是，神却以祂的权能命令光出来，这光为黑暗带来生命，为不安带来希望，而光也象征神的本性，神就是那位赐生命的神，祂首先赐下光，让世界充满生机。</p><p>利未记二十四章1~4节说明在会幕中法柜的幔子外，亚伦从晚上到早晨，必在耶和华面前经理这灯。这指出圣所内的灯必须不可熄灭，而亚伦就好像神一样一直为黑暗的圣所点灯，把黑暗赶走。我们一定要由创世记一章所说的来理解在圣所中的光，光代表了神的能力及创造，也代表了生命，是这光战胜了混乱及黑暗。而利未记二十四章1~4节说明要有常常点着的灯，象征了永恒的光(eternal light)。另一个重点放在油身上，这油象征神的供应，说明只有神所赐的能源才能为圣所发光。</p><p>点灯的职责放在祭司身上，作为神与人之间的中保，祭司的一举一动都带有礼祭上的象征意思，而现在祭司要点灯及拿油，让人看见神的光辉不灭，这象征祭司代表神为世界带来光辉。就算世界的黑暗有多大，罪恶有多深，强暴有多大，都不可以否定神带来的光，因为祭司点灯是一种世世代代永远的定例，代表一种永恒的职事。永恒的光辉需要永恒的职事，而这永恒性服侍正正宣告黑暗虽大，它都是短暂的，生命的光辉也是永恒的常数，才是人生的盼望。</p><p><strong>思想：你人生是否黑暗？你身处的环境是否罪恶满盈？你看见的世界是否强暴？也是否看见恶人众多？请相信，这都是短暂的。在新约，我们作为君尊的祭司，必须常常点灯，为主发光，让世界看见生机处处，让黑暗看见自己的尽期，让灰色的人生变为光明，让绝望的未来化为盼望的新天新地。你愿意吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月20日 尔道自建.mp3",
        "id": 20035000020,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(20)",
        "title": "12月20日 陈设饼与火祭 ",
        "textContent": "</p><p>12月20日</p><p><strong>陈设饼与火祭</strong></p><p>作者：高铭谦</p><p><strong>利未记二十四5~9</strong></p><p><strong>5「你要取细面，烤成十二个饼，每个用十分之二伊法。6要把饼排成两行，每行六个，供在耶和华面前的纯金桌子上。7再把纯乳香撒在每行饼上，作为纪念，是献给耶和华为食物的火祭。8每个安息日，亚伦要把饼不间断地供在耶和华面前。这是以色列人永远的约。9这饼要归给亚伦和他的子孙。他们要在圣处吃这饼，因为在献给耶和华的火祭中，这饼是至圣的，归给他作永远当得的份。」</strong></p><p>利未记二十四章5~9节提及亚伦的子孙要在圣所当中精金的桌子上奉上陈设饼，二十四章5~6节详细地描述如何制作这陈设饼，而二十四章7节便描述陈设饼所表达的两种意思。</p><p>第一，要把洁净的乳香放在每行的饼上，成为纪念(memorial portion)，亦即是成为纪念神与人所立的盟约的象征，这种纪念与素祭的做法相似，就是这用乳香所作的纪念只可以奉上给神。</p><p>第二，这乳香作的纪念要作火祭献给神。「火祭」这词来自「火」这字，理论上是与火有关的。不过有一些不需要火的祭却名为火祭，这些祭包括酒祭(民十五10)及陈设饼(利二十四7、9)，特别是陈设饼的情况，经文没有说陈设饼要在祭坛用火献上，只是放在圣所中供祭司吃用(利二十四9)。相反地，有一些涉及火的祭却不被称为火祭，例如赎罪祭本身(所有祭都是火祭，除了赎罪祭)。到底我们如何理解这情况呢？</p><p>其中一个比较好的解释，就是「火祭」本身连结于礼物的观念，利未记权威学者Jacob Milgrom认为「火祭」是「食物的礼物」 (food gift)，这不代表神需要吃东西，而是以食物象征献给神的礼物，而因为赎罪祭本身的作用不是献礼物，所以不被称为「火祭」，但其他被称为「火祭」的祭却带有献礼物的观念，这便有效地解释为何赎罪祭本身不是「火祭」而其他祭却是。</p><p>现今基督徒不再需要献「火祭」，但其象征意思却成为基督徒的提醒，「火祭」的安排提醒我们的生命本身便是一份向神奉献的礼物，把最好的献给神。</p><p><strong>思想：祭司需要在圣所里吃这陈设饼，象征神把这本身献给神的礼物发还给祭司享用，以致祭司在耶和华面前与神一起共享神圣的饮食。正如我们奉上礼物及人生给神，不是因为神本身缺乏甚么，也不是因为自己有一些神没有的东西，万物都是由神而来，所以我们所拥有的本身都是来自神的。然而，神给予我们机会去奉上，原是为了叫我们经验祂主动的赐予，正如祂愿意与祭司共享陈设饼一样，祂也愿意归还我们所奉上的东西，与我们共享一切的丰富，全是神的恩典。因此，要为到现在所有的感恩，不要视之为理所当然，要明白全是恩典的道理，看一切所有的都是神赐予的礼物。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月21日 尔道自建.mp3",
        "id": 20035000021,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(21)",
        "title": "12月21日 以眼还眼，以牙还牙 ",
        "textContent": "</p><p>12月21日</p><p><strong>以眼还眼，以牙还牙</strong></p><p>作者：高铭谦</p><p><strong>利未记二十四13~23</strong></p><p><strong>13耶和华吩咐摩西说：14「把那诅咒的人带到营外。凡听见的人都要把手放在他头上，全会众要用石头打死他。15你要吩咐以色列人说：凡诅咒上帝的，必要担当自己的罪。16亵渎耶和华名的，必被处死；全会众必须用石头打死他。无论是寄居的，是本地人，他亵渎圣名的时候必被处死。</strong></p><p><strong>17「打死人的，必被处死；18打死牲畜的，必赔上牲畜，以命偿命。19人若伤害邻舍以致残疾，他怎样做，也要照样向他做：20以伤还伤，以眼还眼，以牙还牙。他怎样使人有残疾，也要照样向他做。21打死牲畜的，必赔上牲畜；打死人的，必被处死。22无论是寄居的，是本地人，都依照同一条例。我是耶和华－你们的上帝。」</strong></p><p><strong>23于是，摩西吩咐以色列人，他们就把那诅咒的人带到营外，用石头打死。以色列人就照耶和华所吩咐摩西的做了。</strong></p><p>利未记二十四章10~12节描述一个以色列妇人的儿子亵渎神。到底这人如何亵渎神？我们不知道，可能作者故意不写上具体的情况，因为亵渎本身是一种危险的东西，连具体记载也很危险。另外，在古时说话本身是有能力的，无论是祝福或咒诅的说话，都有一种果效，所以后果非常严重。</p><p>我们可以用一个扇型结构了解利未记二十四章13~23节：</p><p>A\t<strong>耶和华晓谕摩西</strong>说 (13节)</p><p>B\t把那<strong>咒诅圣名的人带到营外</strong>。叫听见的人都放手在他头上；全会众就要<strong>用石</strong></p><p><strong>头打死</strong>他 (14节)</p><p>C\t你要<strong>晓谕以色列人</strong>说 (15节a)</p><p>D\t凡咒诅<strong>神</strong>的，必担当他的罪 ……不管是寄居的，是本地人……(15节b~16节) E\t打死人的，必被治死 (17节)</p><p>F\t打死牲畜的，必赔上牲畜，以命偿命 (18节)</p><p>G\t人若使他邻舍的身体有残疾，他怎样行，也要照样向他行 (19节)</p><p><strong>X\t以伤还伤，以眼还眼，以牙还牙 (20节a)</strong></p><p>G’\t他怎样叫人的身体有残疾，也要照样向他行 (20节b)</p><p>F’\t打死牲畜的，必赔上牲畜 (21节a)</p><p>E’\t打死人的，必被治死 (21节b)</p><p>D’\t不管是寄居的是本地人，同归一例。<strong>我是耶和华──你们的神</strong> (22节)</p><p>C’\t于是，摩西<strong>晓谕以色列人</strong>(23节aa)</p><p>B’\t他们就把那<strong>咒诅圣名的人带到营外，用石头打死</strong> (23节ab)</p><p>A’\t以色列人就照<strong>耶和华所吩咐摩西</strong>的行了 (23节b)</p><p>由以上的文学结构可见，中心的信息便是20节当中的<strong>以伤还伤，以眼还眼，以牙还牙</strong>，表面上可理解为报复，实质上却是一种「对等刑罚」( equal punishments )(<em>Lex Talionis</em>)的观念，这可能反映当时部落的文化，在不同的家族当中如果有某人亏负了某人，便要以对等的补偿及刑罚来处理，为的目的是重建彼此的和平，不需要再谋求更多的报复，因此这是一种减少刑罚及止息报复的条例，而不是我们理解那种增加报复的解释。另一个「对等刑罚」的例子是：「按你们窥探那地的四十日，一年顶一日，你们要担当罪孽四十年，就知道我与你们疏远了。」(民十四34)再者，当时古近东的君王会滥用私刑，使用不对等的刑罚来对付比较轻的罪恶，因此以色列律法中的「对等刑罚」在某程度上成为当时的见证，见证神的律法是如何公道及公义。</p><p><strong>思想：到底我们会否以不对等的报复心态来对待得罪我们的人呢？或许我们会怀恨在心，认为对方的不善需要更多的报复，才能补偿自己的损失，谁不知有时我们会对人过份苛刻，要求的报复比「对等刑罚」的要求更多，这样我们不能在仇恨当中释放出来。因此，由今天起，放下种种对人的过度报复心态，这样既能放过别人，也能善待自己。再者，在新约，耶稣要求我们要爱仇敌，这要求不仅成全了律法，还过超越了律法，是基督徒毕生学习的榜样。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月22日 尔道自建.mp3",
        "id": 20035000022,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(22)",
        "title": "12月22日 安息年 ",
        "textContent": "</p><p>12月22日</p><p><strong>安息年</strong></p><p>作者：高铭谦</p><p><strong>利未记二十五1~7</strong></p><p><strong>1耶和华在西奈山吩咐摩西说：2「你要吩咐以色列人，对他们说：你们到了我所赐你们那地的时候，地要休耕，向耶和华守安息。3你们六年要耕种田地，六年要修整葡萄园，收藏地的出产。4第七年，地要守完全安息的安息年，就是向耶和华守安息。你们不可耕种田地，也不可修整葡萄园。5不可收割自然生长的庄稼，也不可摘取没有修剪的葡萄树上的葡萄。这年，地要完全安息。6地在安息年所长出的，要给你和你的奴仆、使女、雇工，以及寄居在你那里的外人作食物。7所有的出产也要给你的牲畜和你地上的走兽作食物。」</strong></p><p>利未记二十五章1~7节描述安息年的条例，反映了神圣法典对节期的关注以及其处于农业社会场景的背景。利未记二十五章2节指出你们到了我所赐你们那地的时候，说明两个守安息年的基本理念：(1)当以色列民得迦南地时才需要守安息年，这假设他们已由畜牧的生活转型为定居的农业社会；(2)迦南地是耶和华所赐的，代表那地不是属于某支派或某人，地的产业权是耶和华的，是耶和华本身把地分派给各支派，当有人胆敢夺取别人的田地时，便等于挑战耶和华赐地及分地的主权。这样，以色列民要守安息年，背后的神学原因便是：地的属权是耶和华的，因此他们要按照神的吩咐善待土地。</p><p>安息年的吩咐如何帮助以色列民善待土地？首先，他们在六年要努力耕种，并要收藏地的出产(利二十五3)；第二，到了第七年，地便要享安息，代表他们不可耕种，不可收割，地自长的要给自己、仆人、工人、寄居的外人及动物(利二十五4~7)，这年的收入主要不是留给自己，而是留给其他不是地主的人，以致这些人能有社会的保障；第三，当地主这样做时，第六年便会出三年的出产，足够他们在未来的两年享用(利二十五21~22)。当地主凭信心去守安息年时，便能一方面让贫穷人有社会的保障，也在另一方面让自己得着福气，更加可以因此而不会使地荒凉，达到善待自己、别人及土地的效果。</p><p><strong>思想：很多时，我们营运业务时，往往会认为「赚钱赚到尽」才是理所当然，我们会尽用手上所有的资源来达到最佳的利益，当我们这样做时，便会大大忽视身边的穷人。事实上，现在我们不都活在农业社会，但安息年条例对穷人的关怀也理应成为我们的关注，当我们有能力时，便要在自己的业务上留一手，情愿把所获得的出产来照顾有需要的人，好让这些人得到福气的同时，自己也因而获得耶和华额外的福气。你愿意吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月23日 尔道自建.mp3",
        "id": 20035000023,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(23)",
        "title": "12月23日 禧年 ",
        "textContent": "</p><p>12月23日</p><p><strong>禧年</strong></p><p>作者：高铭谦</p><p><strong>利未记二十五8~13</strong></p><p><strong>8「你要计算七个安息年，就是七个七年。这就成为你的七个安息年，一共四十九年。9七月初十，你要大声吹角；这是赎罪日，你要在全地吹角。10你们要以第五十年为圣年，在全地向所有的居民宣告自由。这是你们的禧年，各人的产业要归还自己，各人要归回自己的家。11第五十年要作为你们的禧年。你们不可耕种，不可收割自然生长的庄稼，也不可摘取没有修剪的葡萄树上的葡萄。12因为这是禧年，是你们的圣年；你们要吃地中自然生长的农作物。</strong></p><p><strong>13「这禧年，你们各人的产业要归还自己。</strong></p><p>在每七个安息年，一共四十九年之后，亦即是第五十年，以色列民需要有多一年的禧年，而利未记关于禧年的条例是根据安息年的条例作为基础，以色列民如何在安息年当中使地安息及顾念穷人，他们在禧年也做同样的事，除此之外，他们还需要多做一件事，就是各人要归自己的产业，各归本家(利二十五10)。</p><p>我们可以用一个扇型结构来了解利未记二十五章10~13节的经文：</p><p>A：第五十年，你们要当作圣年，在遍地给一切的居民宣告自由。这年必<em>为你们的禧年(A jubilee it shall be for you)</em>，<strong>各人要归自己的产业</strong>，各归本家。(10节)</p><p>B：第五十年要作<em>为你们的禧年(A jubilee it shall be for you)</em>。这年不可耕种；地中自长的，不可收割；没有修理的葡萄树也不可摘取葡萄。(11节)</p><p>B’：因为<em>这是禧年，你们要当作圣年(it is a jubilee, sacred it shall be for you)</em>，吃地中自出的土产。(12节)</p><p>A’：这禧年，你们<strong>各人要归自己的地业</strong>。(13节)</p><p>B-B’的组合强调了两点：(1)禧年是圣年，既然圣洁的定义便是神的领域，禧年便是一种为神而守的一年，是属于神的一年，以色列民理当以敬畏神的心来守这一年；(2)禧年是「为你们」的一年，代表守禧年不但是为神而守，也是为以色列民而守，代表这一年要记念在民中的欠债及寄居的人，让他们可以得着自由。这样B-B’的组合说明禧年一方面是为神而守的圣洁年，另一方面也是自由的庆祝。到底是为了甚么自由庆祝呢？</p><p>经文的A-A’说明的自由便是各人要归自己的地业，代表所有人在这五十年来因抵押土地的欠债可以一笔勾销，不用再为欠债偿还而可以自由得回自己的地业，我们要明白这种做法有一个假设，就是五十年的期限已能让欠债者有足够的时间处理债务，否则便代表欠债的人根本没有能力还债，这样，禧年便是他们一生人当中唯一一次的盼望，可以不用还债而取得自己的地业。</p><p><strong>思想：禧年不但能为穷人与寄居的人得到安息年的保障，也为任何欠债的人得着翻身的可能，这便是禧年能成为圣洁与「为你们」的意义所在，亦即是，这圣年是属于神的一年，也是人得自由的一年，以致他们得自由与神的圣洁连在一起，以色列民藉着守禧年而成为圣洁的族类。很多时，我们认为这样的安排不合现代的经济效益，我们相信任何企业都必须「赚钱赚到尽」，殊不知这样的心态正正是不圣洁的心态，当我们今天有能力照顾有需要的人的时候，便要离开不公义的营商手法，进入圣洁的共享生态，让更多人得福。你愿意吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月24日 尔道自建.mp3",
        "id": 20035000024,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(24)",
        "title": "12月24日 彼此不可亏负 ",
        "textContent": "</p><p>12月24日</p><p><strong>彼此不可亏负</strong></p><p>作者：高铭谦</p><p><strong>利未记二十五14~17</strong></p><p><strong>14无论你卖甚么给邻舍，或从邻舍的手中买甚么，彼此不可亏负。15你要按照禧年后的年数向邻舍买；他要按照可收成的年数卖给你；16年数越多，价钱就越高；年数越少，价钱就越低，因为他卖给你的是收成的数量。17你们彼此不可亏负，只要敬畏你的上帝，因为我是耶和华－你们的上帝。」</strong></p><p>利未记二十五章13节是一句主题句：这禧年，你们各人要归自己的地业。这主题句成为引旨，带出利未记二十五章14~17节的内容，详细说明如何操作各人要归自己的地业的目的，而我们可用一个扇型结构来理解：</p><p>这禧年，你们各人要归自己的地业。(13节)(主题句)</p><p>A：你若卖甚么给邻舍，或是从邻舍的手中买甚么 (14节)</p><p>B：<strong>彼此不可亏负</strong>。(14节)</p><p>C：你要按禧年以后的年数向邻舍买；他也要<strong>按年数的收成卖给你</strong>。(15节)</p><p>D：年岁若多，要照数加添价值 (16节)<br />D’：年岁若少，要照数减去价值 (16节)</p><p>C’：因为<strong>他照收成的数目卖给你</strong>。(16节)</p><p>B’：你们<strong>彼此不可亏负</strong>(=oppress) (17节)<br />A’：只要敬畏你们的神，因为我是耶和华──你们的神。(17节)</p><p>经文中D-D’便是中心，清楚说明这五十年如何买卖土地。在这五十年的第一年，所买土地的价值是100%，之后便要以每年2%的速度减去价值，直到第五十年，该土地的原本拥有人便可以免费取回该土地，亦即是，这土地的价值在第五十年便转为无有。例如，如果卖给别人的卖家期望在第二十五年赎回土地，他便可以用50%的价值来赎回。这便防止有人炒卖土地，也可让农民在第五十年一次取回自己的地业。这样，对买家公平吗？对买家来说，这五十年的年期便是他自己能享受此土地的价值，他可以用此土地耕种生产，对他来说已可以有经济的收益，因此理应对买家公平。</p><p>B-B’强调彼此不可亏负，代表无论是买家还是卖家，大家都不可多收或少给，彼此都必须按照D-D’及C-C’的安排而行，否则便会造成欺压。最后，以色列民之所以要守这禧年安排的原因，就是要敬畏你们的神，因为我是耶和华──你们的神(17节)，敬畏神成为他们不欺压别人的理由，因为圣经说明神必会申冤。</p><p><strong>思想：到底你买卖物业或签定其他合约时，有否欺压别人？有时，我们以为只要通过地上的法律便可以做任何事，殊不知神的律法要求往往比地上的法律为高，作为基督徒，当我们买卖及签合约时，有否顾及别人会否受欺压呢？求主让我们有敬畏神的心以及有智慧分辨。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月25日 尔道自建.mp3",
        "id": 20035000025,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(25)",
        "title": "12月25日 土地属耶和华 ",
        "textContent": "</p><p>12月25日</p><p><strong>土地属耶和华</strong></p><p>作者：高铭谦</p><p><strong>利未记二十五23~28</strong></p><p><strong>23「地不可以卖断，因为地是我的；你们在我面前是客旅，是寄居的。24在你们所得为业的全地，要准许人有权将地赎回。</strong></p><p><strong>25「你的弟兄若渐渐贫穷，卖了他的一些产业，他的至亲就要来把弟兄所卖的赎回。26若没有人能为他赎回，他的手头渐渐宽裕，能够赎回，27就要计算卖后的年数，把剩余年数的价钱归还给那买主，他的地业便归还自己。28若他手头的财力不够赎回，所卖的地就要留在买主的手里，直到禧年。到了禧年，地业要归还卖主。</strong></p><p>利未记二十五章23~24节说明是一个比较特别的理念：不可拥有私有的土地，因为土地唯一的拥有者是耶和华，而且以色列民永远都是以客旅及寄居的身份来看自己，这也与以色列民对自己身份的宣认一样：「我们在你面前是客旅，是寄居的，与我们列祖一样。我们在世的日子如影儿，不能长存。」(代上二十九15) 当我们以为自己有能力买下房子，在地上的法律准许下拥有私有财产，也不可以因此而否定耶和华对土地的拥有权，因为在神的创造中，地是长存的，人却是过客，我们这些短暂的人生如何拥有长存的地呢？地的长存只能配得上神的长存，只有祂才能有权及有能力拥有土地。</p><p>利未记二十五章25~28节可以与路得记及尼赫迈亚记五章1~5节一起看。没有土地及财产的人在社会的层面上条件比较不足，要么他们便倚靠每年减少2%的安排来以比较低的价钱来赎回土地，要么他们便要倚靠五十年一次的禧年来清除所有的债务，这样他们便能有所保障。</p><p>你的弟兄这用词出现多次(利二十五25、35、36、39、46、47、48)，他们不但是亲属的意思，更是代表这人与其他以色列民一样都有同一的信仰，他们都是恩约的子民的一员，这成为大家不可彼此欺压的原因。因为，恩约的子民之所以成为神的子民，全是因为出埃及的事件，以色列民由为奴的地方离开，在旷野飘流四十年，他们深深明白自己那种客旅与寄居的身份，理应在进入迦南地时便能消化因为地是我的(利二十五23)的信念。当某些人富起来，有能力买自己弟兄的地时，他们便更要明白这样的买卖不会减少他们过客的身份，因而不可以在买卖的过程中对弟兄有所亏欠。这样，土地属神的观念确立了以色列民作为寄居的本相，成为他们彼此公义地对待的神学原因。</p><p><strong>思想：到底你是否认定自己是过客的身份？我们千万不要全心来追求本来不属于自己的物业与财物，这些东西的价值都是短暂，不能在死后可以带走的，反之，我们必须认定自己在世寄居的身份，确信真正的家在天上而非地上，这样，我们便不会因为对地上财物属权的执着而欺压别人，让人受苦了。由今天起，再次调整我们人生追求的目标，认定自己作为客旅的身份。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月26日 尔道自建.mp3",
        "id": 20035000026,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(26)",
        "title": "12月26日 不可严严的管辖他 ",
        "textContent": "</p><p>12月26日</p><p><strong>不可严严的管辖他</strong></p><p>作者：高铭谦</p><p><strong>利未记二十五39~46</strong></p><p><strong>39「你的弟兄在你那里若渐渐贫穷，将自己卖给你，你不可叫他像奴仆服事你。40他在你那里要像雇工和寄居的，服事你直到禧年。41他和他儿女要离开你，一同出去，归回自己的家，回到他祖宗的地业去。42因为他们是我的仆人，是我从埃及地领出来的。他们不可被卖为奴仆。43不可苛刻管辖他，只要敬畏你的上帝。44至于你所要的奴仆和使女，可以来自你们四围的列国，你们可以从他们中买奴仆和使女。45那些寄居在你们中间的外人和他们的家属，就是在你们地上所生的，你们可以从其中买人；他们要作你们的产业。46你们可以把他们遗留给你们后代的子孙，作为永远继承的产业；你们可以使他们作奴仆。至于你们的弟兄以色列人，你们彼此不可苛刻管辖。</strong></p><p>利未记二十五章39~46节提及两种人，前者是雇工(39~43节)，后者是奴隶(44~46节)。</p><p>关于39~43节所提及的人是一种渐渐穷困的人，条例的目的主要是想保护这些渐渐穷困的人不会成为别人的奴隶，因为他们是以色列民中的弟兄或亲属，所以不可以任意供买卖，只可以把他们当作是雇工一样，代表他们必须得到劳资的保障，只可以服侍雇主直到禧年，到了禧年，便一定要离开雇主归回自己的本家，到达及赎回自己的地业。为何以色列民必须这样做？42~43节便提供背后的原因，当中指出(1)以色列民都是神的仆人，是神亲手把他们由埃及地领出来，他们本来是在埃及为奴，现在却因为神的拯救，由埃及的奴仆成为神的仆人，所以，每一位以色列民便不可以再有别的主人，也不可把弟兄卖为奴仆；(2)这是一种敬畏神的行为，所以这个条例之所以要实践，完全是因为敬畏神的考虑，是神学上的原因；(3)「不可严严地辖管」(43、46、53节)，代表主人不可任意对待雇工，当中的「辖管」(rule over)是有一个极有权力意识的行为(extremely power-conscious behaviour)，而只有向神的敬畏才可以平衡这种心态，让主人明白自己真正的主人是耶和华，他便不会任意以自己的喜好来「辖管」别人。</p><p>这段经文在某程度上提出了雇主与雇员的关系。雇员不可成为奴仆，代表此人不是雇主的财产，任由雇主按喜好来「辖管」，在以色列民羣体中，雇员与雇主都是神的奴仆，因而不可把任何人再次成为奴仆，因此，既然以色列羣体模拟现在的基督徒羣礼，我们便认定基督徒雇主不可视雇员(无论是否有信仰)为自己的财产，要视他们与自己一样都是神的用人，以敬畏神的心来对待他们，一方面能让他们有合理的待遇，另一方面却要停止一切的欺压，采用一种与非基督徒雇主有分别的营运方式，见证神的公义。</p><p><strong>思想：在公司的雇主与雇员，以及员工彼此的关系中，到底我们会否不知不觉物化了身边的人，视他们为完成工作的工具或奴仆，而不是可尊可敬的个体呢？求主让我们视身边的人如神的用人，自己只不过是管家，领受神而来的恩典去管理别人而不是「辖管」别人，这样，基督徒所营运的公司便能发出不一样的光辉，让世人在习惯了欺压的世代中看见敬畏神的理由。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月27日 尔道自建.mp3",
        "id": 20035000027,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(27)",
        "title": "12月27日 因为以色列人都是我的仆人 ",
        "textContent": "</p><p>12月27日</p><p><strong>因为以色列人都是我的仆人</strong></p><p>作者：高铭谦</p><p><strong>利未记二十五47~55</strong></p><p><strong>47「住在你那里的外人或寄居的，若手头渐渐宽裕，你的弟兄却渐渐贫穷，将自己卖给那外人或寄居的，或外人家族的一支，48卖了以后，有权把自己赎回。他弟兄中的一位可以把他赎回。49他的叔伯或叔伯的儿子可以赎他。他家族中的骨肉之亲也可以赎他。他自己若手头渐渐宽裕，也可以赎回自己。50他要跟买主计算，从卖自己的那年起，算到禧年；所卖的价钱要按照年数计算，就是雇工跟买主在一起的日子。51若剩余的年数多，就要按着年数从买价中偿还他的赎价。52若到禧年只剩下几年，就要按着年数跟买主计算，偿还他的赎价。53他和买主同住，要像按年雇用的工人，买主不可苛刻管辖他。54他若不这样被赎，到了禧年，仍要和他的儿女一同出去。55因为以色列人都是我的仆人，他们是我的仆人，是我领他们从埃及地出来的。我是耶和华－你们的上帝。」</strong></p><p>利未记二十五章47~53节说明若以色列中的弟兄渐渐贫穷而被卖给外人或寄居的人，这弟兄得赎的条例与赎回土地的条例一样有两个方法：(1) 51节指出要按照卖作仆人的年数多少来按比例地定下赎价，而这价钱是以按年减少2%的速度来定夺，这样买主所付的价钱一定比赎价的价值低，当中的差额便成为这仆人的工价(50节)；(2)若这位弟兄没有被赎，到了禧年便可以和他的儿女自由(54节)。这样的安排便等同保障了这位被卖的弟兄有生存的权利，一方面，他可以成为某人的奴仆，以致他可以在主人的供养下生存，而这位主人也受吩咐不可严严地辖管他(53节)；另一方面，他不会长久地成为奴仆，最起码他会在禧年便得到自由，这样，他便可以有得赎的机会。</p><p>利未记二十五章55节是总结句，说明一个以色列民身份及其神学的原因，为何他们要履行这些对于禧年的安排，这是因为以色列民是神的奴隶，作为主人的耶和华没有严严地辖管以色列民，反而是埃及人严严地辖管以色列民，耶和华作为有爱心的主人，便领以色列民出埃及，带领他们离开为奴的光景，同样地，禧年的安排是一种带领本来是为奴的人可以再次经历出埃及的拯救，这样以色列民才可以分享神的性情，才可以学像神(<em>imitatio dei</em>)，才可以履行「神圣法典」当中的「你们要圣洁，因为我耶和华是圣洁的」(利十九2)的教导。</p><p>经过这几天的灵修，我们明白禧年的目的有三个：(1)让以色列人更像神；(2)让以色列人分享神的圣洁；(3)为社会带来团结(social solidarity)，除去主人与仆人、雇主与雇员，以及土地与地主的对立。这三个目的不但带来社会的权力及利益平衡，以色列民也因而兑现「圣洁的族类」的称呼，并以种种社会的保障说明以色列民当中有上帝。</p><p><strong>思想：如何能在社会公义及保障的安排中活出神的圣洁？而你的生命是否更像神的圣洁，并流露神的性情呢？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月28日 尔道自建.mp3",
        "id": 20035000028,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(28)",
        "title": "12月28日 蒙福的人生 ",
        "textContent": "</p><p>12月28日</p><p><strong>蒙福的人生</strong></p><p>作者：高铭谦</p><p><strong>利未记二十六3~13</strong></p><p><strong>3「你们若遵行我的律例，谨守我的诫命，实行它们，4我必按时降雨给你们，使地长出农作物，田野的树结出果实。5你们打谷物要打到摘葡萄的时候，摘葡萄要摘到播种的时候。你们要吃粮食得饱足，在你们的地上安然居住。6我要赐平安在地上；你们躺卧，无人惊吓。我要使你们地上的恶兽消灭，刀剑必不穿越你们的地。7你们要追赶仇敌，他们必倒在你们刀下。8你们五个人要追赶一百人，一百人要追赶一万人；仇敌必在你们面前倒在刀下。9我要眷顾你们，使你们生养众多，也要与你们坚立我的约。10你们要吃储存的陈粮，又要为新粮清理陈粮。11我要在你们中间立我的帐幕，我的心也不厌恶你们。12我要行走在你们中间，作你们的上帝，你们要作我的子民。13我是耶和华－你们的上帝，曾将你们从埃及地领出来，使你们不再作埃及人的奴仆；我曾折断你们所负的轭，使你们挺身前行。」</strong></p><p>利未记二十六至二十七章作为全书的完结，而这两章经文的尾句如下：这些律例、典章，和法度是耶和华与以色列人在西乃山藉着摩西立的。(利二十六46) 这就是耶和华在西乃山为以色列人所吩咐摩西的命令。(利二十七34) 这强调了摩西作为先知的角色，他才是一切礼祭律法的传话者，而这律法是在西乃山下所吩咐的命令，亦即是在立约的场景中来理解这些律法。</p><p>当我们用立约的场景来理解这些律例时，便更要明白盟约假设了祝福与咒诅的两面，在盟约底下的人不可只要祝福的条件后果而不要咒诅的条件后果，凡遵守耶和华命令的，神便会赐下祂的福气，而凡违背耶和华命令的，神便会赐下咒诅。</p><p>祝福与咒诅的格式是古近东当中最常用的条约(treaty)的格式。在此处利未记的祝福与咒诅与申命记二十八章很类似，祝福(申二十八1~14)与咒诅(申二十八15~68)的比例也很相似，祝福比较简单，咒诅比较长及复杂。</p><p>第一个应许：利二十六3~5说明「有得食」，情况是创世记三章17~19节的相反：又对亚当说：你既听从妻子的话，吃了我所吩咐你不可吃的那树上的果子，地必为你的缘故受咒诅；你必终身劳苦才能从地里得吃的。地必给你长出荆棘和蒺藜来；你也要吃田间的菜蔬。你必汗流满面才得餬口，直到你归了土，因为你是从土而出的。你本是尘土，仍要归于尘土。而在利未记二十六章3~5节，祝福的条件连结于遵命。当利未记以申命记的格式来作总结时，无疑在文学的角度，把之前所提及献祭、洁净及道德等的条例成为获得福气的条件。</p><p>第二个应许：利未记二十六章6~8节多次提及「刀」字，象征外在的侵略力量，与当中所提及的「恶兽」是同一类，在此处说明一个防卫性的战争可以转化为攻打别人得胜的战争，是每一个战争的人期望所看见的景象。</p><p>第三个应许：利未记二十六章9~13节说明生养众多，有新粮，主必坚定祂的约，也必与以色列民同在，说明一种与神亲密的盟约关系。</p><p><strong>思想：以色列民是恩约的子民，耶和华是他们的神，他们是神的子民，他们的存亡与身份认同都在这一点之上。因此，他们要认定人生所有的福气来源都是耶和华。你近来活在顺景的时候吗？求主让你认定这是神所赐的而非人所努力获得的。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月29日 尔道自建.mp3",
        "id": 20035000029,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(29)",
        "title": "12月29日 咒诅的人生 ",
        "textContent": "</p><p>12月29日</p><p><strong>咒诅的人生</strong></p><p>作者：高铭谦</p><p><strong>利未记二十六14~33</strong></p><p><strong>14「你们若不听从我，不遵行我这一切的诫命，15厌弃我的律例，心中厌恶我的典章，不遵行我一切的诫命，背弃了我的约，16我就要这样对待你们：我必使惊惶临到你们，使你们患痨病，害热病，以致眼睛失明，身体衰弱。你们要白白撒种，因为仇敌要吃尽你们所种的。17我要向你们变脸，使你们败在仇敌的面前。恨恶你们的必管辖你们；无人追赶，你们却要逃跑。18如果这样，你们还不听从我，我就要因你们的罪，加重七倍惩罚你们。19我必粉碎你们因势力而有的骄傲，又要使你们的天坚如铁，地硬如铜。20你们劳力却白费，因为你们的地没有出产，地上的树也不结果实。</strong></p><p><strong>21「你们行事若与我作对，不肯听从我，我就要因你们的罪，加重七倍灾祸击打你们。22我要打发野地的走兽到你们中间，夺去你们的儿女，吞灭你们的牲畜，使你们人数减少，道路荒凉。</strong></p><p><strong>23「如果这样，你们还不接受管教归向我，行事与我作对，24我就要行事与你们作对，因你们的罪，加重七倍击打你们。25我要使刀剑临到你们，报复你们的背约。你们若被赶入城中，我要降瘟疫在你们中间，把你们交在仇敌手中。26我要断绝你们粮食的供应，使十个女人用一个烤炉给你们烤饼，按配给的定量秤给你们。你们要吃，却吃不饱。</strong></p><p><strong>27「如果这样，你们还不听从我，行事与我作对，28我就要向你们发烈怒，行事与你们作对，因你们的罪，加重七倍惩罚你们。29你们要吃你们儿子的肉，也要吃你们女儿的肉。30我要摧毁你们的丘坛，砍掉你们的香坛，把你们的尸首扔在你们偶像的残骸上。我的心也必厌恶你们，31使你们的城镇变成废墟，你们的众圣所变荒凉，我也不闻你们芬芳的香气。32我要使这地变荒凉，甚至占领这地的敌人都惊讶。33我要把你们驱散到列国中，也要拔刀追赶你们。你们的地要成为荒凉，你们的城镇要变成废墟。</strong></p><p>利未记二十六章14~33节的写作手法与之前祝福的一段非常类似，不过14节却是3节的相反，3节指出如果以色列民遵命便会有好的结果，14节却说明不遵命时便有不好的结果。特别是14节这句：「你们若不听从我，不遵行我的诫命……」在18、21、23、27节都出现重复。不过，有一些写作手法是与申命记二十八章不同：申命记的祝福与咒诅是对应的，亦即是，一项祝福的句子是对应一项咒诅的说话，例如：「你在城里必蒙福，在田间也必蒙福。」(申二十八3)对应「你在城里必受咒诅，在田间也必受咒诅。」(申二十八16)。不过利未记却没有这样的对应。</p><p>利未记二十六章14~33节提及五个不遵守神的命令而来的咒诅。</p><ul><li>第一个咒诅：病患(14~17节)，病患成为神发出祂咒诅的东西。16~17节在字眼上，与6~8节当中的追赶的主题一致，所采用的字词都是一种典范性的字词，通常用来描述一个人不听从神的话时所带来的结果。</li><li>第二个咒诅：七倍刑罚(18~20节)，这叫我们联想起创世记四章15节：「耶和华对他说：凡杀该隐的，必遭报七倍。」以及创世记四章24节：「若杀该隐，遭报七倍，杀拉麦，必遭报七十七倍。」七这个字词与起誓很有关系，例如创世记二十六章32节所描述的别示巴(Beersheba)的意思便是起誓的井(well of swearing)，当中起誓(swearing)这字词可以解作「把自己成为七」 (to be seven oneself)。因此，神必如起誓般的严肃施行七倍刑罚。</li><li>第三个咒诅：走兽(21~22节)，21节再次出现七倍的描述，也有「按你们的罪」的描述。这个咒诅主要描述有走兽来吃儿女及杀人，与诗一O四篇20~23节及以赛亚书六十五章所描述人与动物的和谐相反，这样的走兽就算连十灾也没有。</li><li>第四个咒诅：城的咒诅(23~26节)，这段出现旧约当中常用的咒诅的字词，包括刀剑、瘟疫及饥饿，这些字词也在历代志下二十九章8节；耶利米书十五章4节，二十九章18节，三十四章17节等的地方载述，有一种被掳的神学，说明被掳时所面对的东西，象征以色列所面对的最严重的咒诅。</li><li>第五个咒诅：被掳(27~33节)，当中31~33节似乎预示被掳，因为当中有一种使城荒凉的描述，也描述散在列国中的描述，这种描述也是一种典型对被掳的描述(赛四十四26，四十九19，五十二9，五十八12)。</li></ul><p>25节特别提及「背约的仇」(covenantal vengeance)，这是一个很特别的描述，15节提及「背弃我的约」，9节提及「与你们坚定所立的约」，此处要留意两点：(1)背约代表神与人的关系受到非常严重的破坏，因为在恩约之下，以色列民接受祝福与咒诅两面的关系，而以色列民犯罪拜偶像，这其实离开了这种祝福与咒诅的关系，以色列民不愿意接受祝福与咒诅，而是把盟约关系完全推倒，离开了祝福与咒诅的恩约条款及关系，这便是一种背约的情况；(2)经文用「背弃」(violate)这字词，说明「约」像一位有位格的人一样，象征神本身，离弃「约」也代表离弃神。</p><p><strong>思想：你的生命有背弃神吗？由今天起便立志悔改吧！</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月30日 尔道自建.mp3",
        "id": 20035000030,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(30)",
        "title": "12月30日 许愿 ",
        "textContent": "</p><p>12月30日</p><p><strong>许愿</strong></p><p>作者：高铭谦</p><p><strong>利未记二十七1~8</strong></p><p><strong>1耶和华吩咐摩西说：2「你要吩咐以色列人，对他们说：人向耶和华许特别的愿，要按照你所估一个人的价钱。3你所估的是：二十岁到六十岁男的，按照圣所的舍客勒，估价是五十舍客勒银子。4若是女的，估价是三十舍客勒。5五岁到二十岁男的，估价是二十舍客勒，女的十舍客勒。6一个月到五岁男的，估价是五舍客勒，女的三舍客勒。7六十岁以上男的，估价是十五舍客勒，女的十舍客勒。8他若贫穷，不能按照你的估价，就要把他带到祭司面前，让祭司为他估价；祭司要按许愿者手头财力所及估价。</strong></p><p><strong>在以色列人的社会中，向神立下承诺是一件很普通的事，这种行为称为「许愿」，许愿的人必须履行自己承诺为神做的事，否则那人的诚信便受到质疑，引致神的怒气与刑罚。</strong></p><p>到底许愿是一种讨价还价，还是一种与神交换的条件？都不是，许愿的人对自己所许的愿有一种谨严，是一种与神有认真团契的关系，把自己的命运交付给神的行为，不过这种的交付也会被人滥用，造成一些悲剧(例如耶弗他的许愿，士十一34~39)。为了防止许愿被人滥用，利未记在二十七章当中定下条例。</p><p>利未记二十七章2至8节提及一种许愿，是涉及奉献某人在圣所专心服侍(可以有期限以及无限期，哈拿把撒母耳奉上便是一种无限期的许愿)，当中的程序需要评估一个人的价值。在价值的评估上，男性会比女性得着更高的价(两倍)，这有可能取决于这个人在经济上的效益来说，如果是年壮的男人，有可能他们是有生产力的人，比女性更有效益，所以这评估不是在说明一个人本身的价值，而是说明一个人在经济上的生产力，不过这不代表把某人约化为生产的工具，而是代表许愿的安排是一种由经济角度来考虑的事而已，这种安排，反而让人有机会在极度困苦当中，可以藉着许愿来为此人开出路：一个在经济生产力强的人被许，家中便等于失去了一个生产力强的人，此家便一定要得到更高的价钱，才可以为失去一个生产力强的人作保障，因此这是一种保障制度。</p><p>第8节说明贫穷的人却没有能力被许，便要带到祭司面前估定他的价，说明祭司是一个社会当中最后的保障。因为祭司是羣体的领袖，便有更大的责任为贫穷的人主持公道，保障他们的生活。</p><p><strong>思想：祭司传统中许愿的安排其实是一种社会的保障制度，让贫穷的人能藉着许愿得到生活所需，暂时为他们解决短暂的财政紧张，而祭司要在这点上履行公平及公义的估价，不可因着私心而估低了被许的人的价值。这种制度的设立原意，是否也成为你的提醒，让你成为一个敬神爱人的教会领袖或政府官员呢？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1612/16年12月31日 尔道自建.mp3",
        "id": 20035000031,
        "albumId": 20035,
        "albumName": "2016年12月利未记17-27",
        "albumtitle": "2016年12月利未记17-27(31)",
        "title": "12月31日 十分之一是耶和华的",
        "textContent": "</p><p>12月31日</p><p><strong>十分之一是耶和华的</strong></p><p>作者：高铭谦</p><p><strong>利未记二十七30</strong></p><p><strong>地上所有的，无论是地上的种子，是树上的果子，十分之一是耶和华的，是归耶和华为圣的。</strong></p><p>经文说明，应许之地所出任何东西，十分之一是耶和华的，是归耶和华为圣的，到底我们如何理解这句？</p><p>首先，利未记中的「土地」观念很重要，土地不只是地理的范围或某地主所拥有的地方，所有以色列的土地的拥有权是耶和华的(利二十五23)，这是何等合理的推论，因为人作为有限寿命的生物没有可能永远拥有比人类更长寿的土地，土地的恒久，只配得上神作为永恒主，因此土的属权只能在于神，神是所有土地的拥有者。</p><p>第二，既然神是土地的拥有者，所有地土的出产本身都应该属于耶和华的。但由于耶和华把迦南地赐福以色列民作为礼物，这礼物成为以色列民的恩惠，是祂，愿意把本来属于自己的出产供给以色列民的日用饮食，是祂，把本来在埃及作奴隶的以色列民领到这应许之地，以致他们可以成为土地的地主，并自由地作耕作。因此，利二十七30要求以色列民献上十分之一的前提，就是说，以色列民所拥有的另外十分之九本身都是恩典，是神给予以色列民的礼物。</p><p>第三，以色列民奉上十分之一给耶和华，其实是一种宣认，以奉献的行为宣认土地的拥有权是耶和华，这「圣地」的出产本身是要「是归耶和华为圣的」，现在以色列民藉奉献的行为，把「圣地」的出产归给神，便等于宣认土地是耶和华的。这样，奉献把自己成为受恩者，站在受恩的地步，看自己所得的东西是恩典，现在只是归还这些恩典给赐恩的神，记念及感谢神在这人身上种种的供应。</p><p><strong>思想：很多时我们心底有一个心态，认为奉献的金钱是属于自己的，属于自己的思维往往会把奉献看成为自己的成就及能力，也视奉献为消费，事实上，消费与奉献完全不同，前者把自己看为消费者，把自己看为有能力有财力的人，也视自己所给的东西是自己的，这样的人有时期望对方提供服务，用这心态奉献的人便期望教会为他提供服务，而不是自己服务别人。今天的经文正挑战我们，让我们明白就算自己有很多钱，都只不过是一位受恩者，如果没有神的恩典，我们都没有可能拥有地上一切的财产与生命。由今天起，要以受恩者的心态来对待十分之一的奉献，以奉献宣认神一切在自己身上的供应与恩典。</strong></p>"
    }
]