[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月01日 尔道自建.mp3",
        "id": 20044000001,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(1)",
        "title": "第1日:恩手领我 ",
        "textContent": "第1日:恩手领我</p><p>作者：何启明</p><p>\t圣经以女性名字作书卷名称并不多见，只有以斯帖记与路得记两卷，而这两卷正巧形成鲜明的对比：以斯帖是犹太女子，被带到外邦，嫁给外邦君王，登上皇后宝座，挽救以色列人脱离灭族的厄运；路得是外邦摩押女子，嫁给犹太人，一生经历连串的困境，自始至终忠于婆婆拿俄米，最后经历神的恩惠，成为以色列王大卫的曾祖母(参四21~22)。</p><p>路得记被编排于旧约圣经的历史书之中，在士师记之后，但犹太传统却把它编排在希伯来圣经中的第三部份，称为书卷或著作(the Writings)。旧约希伯来文圣经分三部份：律法、先知及书卷(著作)(参路二十四44)；而路加在二十四章44节提到的诗篇就是书卷。路得记属于历史书，与其它四卷合称为《五小卷》(<em>Megilloth</em>)(即雅歌、路得记、耶利米哀歌、传道书、以斯帖记)。犹太人把这五卷作为五大节期的「诵读经课」(Lectionary readings)，而路得记则安排在五旬节，即以色列人秋收的节日时诵读。</p><p>\t路得记属于叙事文体，较少交代事件发生的前因后果，但整个故事的发展却有清楚的脉络，以故事人物之间的对话、互动沟通(全书80节经文，有55节是对话形式)，藉行动带出故事的主线发展。路得记的故事，表面上看神并没有直接介入人的处境，但故事人物清楚深信神是介入他们生活的主。全书没有记录神说的话，唯一提及神直接介入的行动，是拿俄米在摩押地亡夫丧子后，间接「听见耶和华眷顾自己的百姓，赐粮食与他们」(一6b)，及叙事者直接告诉读者：波阿斯和路得生子是「耶和华使她怀孕生了一个儿子」(四13b)。</p><p>虽然路得记少直接谈到神直接介入，但无论发生甚么事，故事人物都相信是出自他们所信奉的神。路得记的故事，情节生动，充满悬疑，由悲剧开始，随着故事发展，着墨在外邦摩押女子路得坚持忠于婆婆拿俄米，不离不弃的剧情，终于皆大欢喜，圆满结束。而这一切的背后，都在神的掌管与恩手的带领中。</p><p>\t路得记不但是一个感人的田园史诗，故事布局简单清晰，我们更可以将它当作短剧来欣赏，一章一幕或一个桥段(episode)，构成一篇短短的四幕剧。而每一幕都可以当一个单元处理，更可用”地方”来突显每幕的内容。第一幕发生在回伯利恒的路途上，重点放在婆婆拿俄米与媳妇路得的对话(一7~22)；第二幕在田野间，着墨在波阿斯与路得相遇(一1~23)；第三幕在禾场上，路得接受拿俄米的指示，在禾场会波阿斯(三1~18)；而第四幕则发生在城门口，凸显那人放弃权利和波阿斯的承担(四1~12)；最后就以大团圆结局(四13~17)和结语(四18~22)落幕。</p><p>因此，我们可以用这四个地点作为主轴，观看故事中的人物彼此间的互动和细嚼他们之间的对话，来欣赏整个剧情的发展。但切勿在观剧的过程中忘记了作者要表达的是：神是掌管着整个故事发展的幕后主角，祂对故事里的人物流露无限的恩情。</p><p><strong>思想：你是否深信无论你是在路途上(即人生际遇)、在田野间(即生活</strong></p><p><strong>工作)、在禾场上(即婚姻家庭)，甚至是在城门口(即交易诉讼)等，一切都在神的恩手之中呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月02日 尔道自建.mp3",
        "id": 20044000002,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(2)",
        "title": "第2日:乱世恩情 ",
        "textContent": "第2日:乱世恩情</p><p>作者：何启明</p><p><strong>经文：路得记一1a</strong></p><p><strong>当士师秉政的时候，国中遭遇饥荒。</strong></p><p>\t中国谚语有云：「屋漏又逢连夜雨」，正所谓祸不单行也！路得记的开头就以政治混乱和天灾作为整个故事的背景。叙事者劈头就指出路得故事乃发生在士师统治的时候，而以色列国又陷在饥荒的景况中。一幅令人伤感绝望的图画！</p><p>\t士师统治在以色列的历史里是属于哪个时期？那时的情况又是怎样的呢？按以色列的历史计算，士师时期乃在约书亚过世(士一1)与扫罗被立作以色列王(撒上十章)之间的一段历史时期(约主前1200至1020年间)；那时是十二支派联盟、没有君王，宗教一片混乱、人民背离神，道德败坏、充斥着暴力及目无法纪的黑暗时期。「那时以色列中没有王，各人任意而行」(士十七6；二十一25)，这句话扼要归纳了士师统治时期的情况；这情况颇像上世纪二十年代民国初年的军阀割据时期。</p><p>\t可是路得的故事发生在士师统治的哪个时期呢？叙事者只笼统地交代了一个时代背景，却没有指明是哪位士师。学者认为可从两个线索推算。第一，摩押受以色列管辖的时代是在以笏至耶弗他作士师时期，因此，故事最有可能在此时发生。第二，四章18至21节中列出的家谱提到波阿斯至大卫共有四代，若以此推算年日，大致上也可得到一概略的日期。然而，正如旧约学者布洛克(Daniel I. Block)说：「任何尝试要确定书中事件的特定时期都只属于猜测而已。」其实路得的故事发生在哪位士师统治的时期并非叙事者的重点，因为他的焦点只放在几个人物身上。叙事者以士师时代开始，却以大卫的家谱结束。听者听完路得记后，自然会想到士师的黑暗时期已过，黎明的日子在望，神的应许快要实现，就是建立大卫王朝的时代已临近。</p><p>叙事者期望身处于混乱不安、民不聊生的以色民听了路得记后，燃起对神的信心，深信神没有忘记他们，也没有收回祂的救赎计划。神在一个极其恶劣的环境下，透过一小撮的小人物互相关心、照顾，竟能促成神那伟大的完整计划。没错，政治混乱的国家、礼崩乐坏的社会，再加上饥荒，可说是遭透了！可是，列祖亚伯拉罕、以撒、雅各岂不也曾陷在饥荒缺粮、颠沛流离的困境中吗？然而，耶和华并没有离弃他们，困难里往往隐藏着神为祂子民所定的计划。而祂的作为总是令人意想不到，正如谁会想到弥赛亚的应许透过一名不见经传的外邦摩押女子成就呢？</p><p>英国文豪狄更斯在名著《双城记》的开头说：「这是最好的时代，也是最坏的时代。」。路得的故事可以说是发生在最好的时代，也可以说是在最坏的时代。至于这是甚么时代，就视乎神的子民有没有细心察看透视神背后隐藏的作为了！</p><p><strong>思想：你是否身处于令人灰心叹息，甚至消沉绝望的社会气氛之下呢？</strong></p><p><strong>\t别忘记神仍在背后隐藏地作工，我们的责任是坚守岗位，忠诚活出</strong></p><p><strong>\t基督徒的生命，关心照顾那些你能力范围达到的人，你愿意吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月03日 尔道自建.mp3",
        "id": 20044000003,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(3)",
        "title": "第3日:移居摩押 ",
        "textContent": "第3日:移居摩押</p><p>作者：何启明</p><p><strong>经文：路得记一1b~2</strong></p><p><strong><sup>1b</sup>在犹大的伯利恒，有一个人带着妻子和两个儿子往摩押地去寄居。<sup>2</sup>这人名叫以利米勒，他的妻名叫拿俄米；他两个儿子，一个名叫玛伦，一个名叫基连，都是犹大伯利恒的以法他人。他们到了摩押地，就住在那里。</strong></p><p>\t</p><p>路得记的第一章头五节经文为故事的发展定了框架、介绍整个故事的背景：发生在国家混乱的士师统治时期、地点在犹大的伯利恒与摩押平原之间，一个家庭移居异地引致令人伤感的后果。从故事的布局看，头五节呈现一幅灰暗、悲惨、绝望的图画，因故事内容提及的是因饥荒移居外地，随着的是死亡、丧夫失子、无儿无女、后继无人。幸而这只是故事的开头，而非故事的结束！</p><p>\t这个短暂移居摩押的故事发生在犹大地的伯利恒城；伯利恒有粮食之家的美誉，这城盛产小麦、大麦、橄榄、杏仁和葡萄，现在也受到饥荒的蹂躏。平民百姓逃避灾难，寻找安居乐业之地，实属无可厚非，但为何这个家庭要移居到死海东面的摩押地呢？难道这个与犹大山区同属一个雨林区的摩押没有受到旱灾的煎熬吗？叙事者只笼统地指出饥荒是全国性的，而且非常严重，但并没有具体说明是由于旱灾而引起；饥荒的原因复杂，可包括：旱灾、瘟疫、蝗虫为患，及战争等。叙事者的焦点非在饥荒的原因，而在于移居之地摩押。</p><p>\t这个家庭并没有顾及到摩押是敬拜基抹，被称为基抹之民(民二十一29），是将人献给假神为祭物的外族(参王下三27)；他只想避开困难，暂时寄居别处(参一2b 节)，而最便利的地点应是离伯利恒约五十哩的摩押地。叙事者描绘困难的境况和行动后，才说出这一家之主和其眷属的名字。作为一家之主的以利米勒和两个名叫玛伦和基连的儿子明显是路得记故事中的边缘人物、配角而已，因他们都很早就死亡而离开故事的舞台。可是，叙事者特意提到以利米勒的名字和他是伯利恒的以法他人这两件事，似乎是要吸引我们留心一些信息。</p><p>\t叙事者提到以利米勒一家都是犹大伯利恒的以法他人(一2b节)。伯利恒和以法他在旧约时代多被视为同一个地方(参创三十五19)；列祖雅各的妻子拉结死时也葬在以法他，以法他就是伯利恒(创四十八7b)。弥迦先知亦将这两个地方等同说：「伯利恒的以法他啊！」(弥五2a)。因此，经文说以利米勒是以法他人，亦即是说他是伯利恒人。圣经多处显示身为以法他人，代表具有特别的尊贵身份。因此，作者也许暗示以利米勒是出于名门望族、达官贵人，是乡民所认识的富有人家。拿俄米从摩押回乡时，合城的妇女都认识她(参一19b)，而且她更说是「满满的出去」(一21a)。</p><p>富有人家总是较有条件移居外地，留下那些条件较差劣的普罗大众，正如以利米勒举家迁移，亦有很多人留下，面对困境。以利米勒认为时势险恶而暂时迁居异地，是一种冒险，也显出对神信靠的程度如何。他父亲为他冠名为以利米勒，意思是「我的神是王」，意味着神理应照顾他和他的家，而以利米勒要专心信靠神。现在以利米勒因饥荒流离，离开属于神的地方，他心中会否提出「神到底在哪里」的疑问呢？而作者告诉我们这名字时，是否也带着一些责备的意味呢？</p><p><strong>思想：人总想逃避眼前的苦难，为自己及家人寻觅安稳舒适的环境；</strong></p><p><strong>\t迁移与留下很难说是谁对谁错。但无论甚么决定，盼望我们总不忘</strong></p><p><strong>\t记神是我们的王。\t</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月04日 尔道自建.mp3",
        "id": 20044000004,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(4)",
        "title": "第4日:客死异乡 ",
        "textContent": "第4日:客死异乡</p><p>作者：何启明</p><p><strong>经文：路得记一3~5</strong></p><p><strong><sup>3</sup>后来拿俄米的丈夫以利米勒死了，剩下妇人和她两个儿子。<sup>4</sup>这两个儿子娶了摩押女子为妻，一个名叫俄珥巴，一个名叫路得，在那里住了约有十年。<sup>5</sup>玛伦和基连二人也死了，剩下拿俄米，没有丈夫，也没有儿子。</strong></p><p>俗语有话说：「你作了的选择，那选择就决定了你。」意思是就每个选择或决定会带来不同的结果；我们都要为自己的抉择负责。以利米勒移居外地，不多久就客死异乡。叙事者用轻描淡写、简单直接的手法，省略了详情及死亡的原因，就交待以利米勒和他两个儿子在摩押的命途：拿俄米的丈夫以利米勒死了(3a节)、玛伦和基连二人也死了(5a节)，剩下了三位寡妇：拿俄米、俄珥巴和路得。</p><p>\t这简短的叙言，巧妙地将主要角色转移，从客死异乡的以利米勒转移到拿俄米身上，她随之成为第一幕的主要人物。这种角色转移在故事的叙述手法里显示出来：之前拿俄米被描述为他的妻子(2a节)，而辞世的以利米勒却被称为拿俄米丈夫(3a节)；玛伦和基连先前被称为以利米勒的两个儿子(参1b节)，后来被称为拿俄米的两个儿子(3a节)。这种角色转移透过叙事者的文笔清晰显明，以利米勒迅速从故事中消失，拿俄米成了故事的焦点人物。</p><p>\t叙事者没有交代以利米勒死亡的原因，只很快地指出他死在异乡。犹大拉比视以利米勒的死是上帝的惩罚，认为是他离开自己的家乡，及离开上帝的子民。可是，这样的解释却缺乏经文的支持。十年后玛伦和基连，也相继离去，死因也没有交代。是否因为他俩娶了摩押的女子为妻受到耶和华的惩罚？虽然以色人对娶外邦女子格外小心，律法却没有清楚禁止与异族联婚。耶和华只禁止以色列人与被赶逐的迦南人(即赫人、革迦撒人、迦南人、比利洗人、希未人、耶布斯人)联婚(参申七1-3)，却没有包括其他的外邦人，而摩押和亚扪人只是被禁止进入耶和华的会而已(参申二十三3)。以利米勒与两个儿子的死因并非作者所关注，拿俄米和她两个媳妇的命途才是故事的焦点！</p><p>\t拿俄米失去了丈夫，也失去了两个儿子，只剩下两位外邦的媳妇，她的命运确实是悲苦的。古代近东社会，一个没有丈夫的寡妇，跟寄居者及孤儿成了社会最弱势的群体。换言之，她失去供养、照顾和保护。何况拿俄米也年纪老迈，没有姿色及力量作工、再婚的可能性亦微乎其微、再加上父母亦可能已经离世，且两位儿媳又是外邦人，她根本就无倚无靠，落在极度困苦，陷在绝望的境况之中。</p><p>\t然而，拿俄米并非单独面对苦境，也非完全绝望，她仍有两位外邦媳妇与她一起面对。而其中一位称为路得的媳妇却竟然成了她脱离困境的关键人物，但拿俄米那时并没有任何线索。可是，作者早已将耶和华恩待这个家庭的事实隐秘的藏在叙述的结构铺排中。作者用希伯来人常用的交叉结构文学技巧，即是用以利米勒的死及对拿俄米的影响(3节)和两个儿子的死及对拿俄米的影响(5节)的对称，来突显两个儿子所娶的摩押女子—俄珥巴和路得(4节)。两位媳妇当中的其中一位路得，正因着她后来定意选择跟随拿俄米，而成了拿俄米的救星。</p><p><strong>思想：某流行广告说：「办法总比困难多」。是的，慈爱信实的主在暗</strong></p><p><strong>中必定看顾恩待那些属于祂的人。你是否试过落在极度绝望的境况中？你相信上帝早已为你预备一条出路吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月05日 尔道自建.mp3",
        "id": 20044000005,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(5)",
        "title": "第5日:归回父家 ",
        "textContent": "第5日:归回父家</p><p>作者：何启明</p><p><strong>经文：路得记一6~7</strong></p><p><strong><sup>6</sup>她就与两个儿妇起身，要从摩押地归回；因为她在摩押地听见耶和华眷顾自己的百姓，赐粮食与他们。<sup>7</sup>于是她和两个儿妇起行离开所住的地方，要回犹大地去。</strong></p><p>\t叙事者用了短短五节经文简单介绍了路得故事的背景，交代了两位摩押女子---俄珥巴和路得，因嫁给两位以色列青年，后因丈夫双双离世而开始了跟随婆婆拿俄米前往伯利恒的旅程。因着三位男士相继离世、步下舞台，舞台的聚光灯照射在拿俄米身上；而另外的两位摩押女子则占据了舞台的两侧。最初由以利米勒决定了家庭的路向，现在则由拿俄米负责；人物的转变是显而易见的。古语说：「在家从父，出嫁从夫，老来从子。」拿俄米之前没有选择的权利，只有从夫、后再从子，最后只剩下她和两位年轻媳妇。现在她要负起一家之主的责任，扮演主导的角色。</p><p>\t拿俄米决意回归故乡；叙事者用了三个字表达她的决心：起身(6a节)、归回(6b节)、起行(7a节)。归回、回转正正是叙事者要凸显的主题：拿俄米要从摩押「回」故乡(6节)、她要媳妇「回」娘家(8b节)，但媳妇们却坚持跟她一起「回」婆婆的本国去。她极力劝谕她们回去(11、12 节)，俄珥巴果真回去了，最后只剩下路得与拿俄米一起回伯利恒去。「回去」这个字出现的频率实在惊人，路得记短短四章经文，除了二章6节、四章3及15节外，其余十三次都在第一章之内出现。</p><p>「归回」这个字在这一段单纯记载回乡之旅频繁出现，当我们认识「归回」这个字是众先知用来指悔改的意思，就更深体会叙事者并非单纯叙述拿俄米回乡的旅程，而是隐含着更深一层的意思，那就是拿俄米决意回归耶和华的怀抱中。拿俄米决意回乡的原因何在？是否因为她已走投无路、听到伯利恒已开始风调雨顺、五榖丰收，或外国入侵的威胁已解除？当然这些都有助伯利恒脱离饥荒的困境，然而，拿俄米得到的消息却是耶和华眷顾自己的百姓，赐粮食与他们(6b节)。原来一切的背后都有上帝的保守和祂的眷顾。</p><p>耶和华眷顾自己的百姓是叙事者首次直接的报导。「眷顾」负面理解是「追讨」或「讨罪」，正面的意思乃是「探访、注意、照顾及赐福」。当上帝的子民行在祂的道路中，上帝会眷顾他们。拿俄米陷在无依无靠的困境时，听到耶和华眷顾祂的百姓，赐粮食给伯利恒城的居民，使这「粮食之家」再次得回名符其实的称号。拿俄米在她可自由选择、自主自决的情况下，听到耶和华眷顾属于祂的子民后，就定意归回父家、归回耶和华的怀抱中。</p><p><strong>思想：请默想〈归家〉(Softly &amp; Tenderly)的副歌歌词：「归家，归家，</strong></p><p><strong>伤心愁闷者归家，耶稣温柔慈声恳切呼唤你，归家，恳请你归家！」当你陷在极度的困苦境况时，别忘记耶和华仍然眷顾祂的儿女。你是否像拿俄米听到耶和华的恩典，就用行动响应，归回耶和华的怀抱呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月06日 尔道自建.mp3",
        "id": 20044000006,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(6)",
        "title": "第6日:婆媳情深 ",
        "textContent": "第6日:婆媳情深</p><p>作者：何启明</p><p><strong>经文：路得记一8~10</strong></p><p><strong><sup>8</sup>拿俄米对两个儿妇说：「你们各人回娘家去吧。愿耶和华恩待你们，像你们恩待已死的人与我一样！<sup>9</sup>愿耶和华使你们各在新夫家中得平安！」于是拿俄米与她们亲嘴。她们就放声而哭，<sup> 10</sup>说：「不然，我们必与你一同回你本国去。」</strong></p><p>\t拿俄米开始归回故乡伯利恒的旅程，同行的是两位媳妇：俄珥巴及路得。路得的角色慢慢走上了故事的舞台，与拿俄米并列齐名，成为故事以后的焦点人物。这里首次记录拿俄米开口说话(8、9节)，开启了三位妇女长篇的对话，亦凸显了路得记的文学特色--人物之间的对话。路得记共有85节，其中56节为人物的对话(1,294个希伯来文字，其中678个字是人物对话)；而这段回归旅程包括了拿俄米与媳妇的三次对话(8-10节、11-13节、15-18节)。这三次谈话，路得说的话最少却非常坚定；而首次的对话里显露出拿俄米对媳妇的关怀无微不至。</p><p>拿俄米一开始说的话简短精辟，叙事者用了两个命令动词：「去吧！回去！」(8a节)。两位媳妇起初可能沿袭东方人的风俗，陪伴婆婆一段路程，现在到了摩押和犹大的边境，到了道别或是随行的关口，一旦继续伴随拿俄米就无法回头的了。因此，拿俄米苦心相劝，叫两位媳妇回归本族本乡，她们所熟识的摩押地去。</p><p>拿俄米明知两位外邦媳妇是寡妇，跟随她往伯利恒没有任何前途可言，更没有任何生活上的保障。叙事者于这段对话里，特别是拿俄米的话里凸显了她对两位媳妇的关爱。她两次呼唤耶和华的恩惠临到两位媳妇身上说：「<strong><sup>8b</sup>愿耶和华恩待你们，像你们恩待已死的人与我一样！<sup>9a</sup>愿耶和华使你们各在新夫家中得平安！</strong>」(8b、9a节)「恩待」(<em>hesed</em>)这个词是表达双方的忠诚关系，包括了上帝与人的关系和人际之间的关系。当描写上帝与人的关系时，是表示上帝的恩爱、眷顾和守约，当提及人的回应时，就用爱上帝、忠信、听从和守诫命表达。拿俄米的祝福并非寻常的「再见，愿上帝赐福你」，而是无微不至的关爱。</p><p>她深知两位年轻媳妇跟随她去伯利恒是没有前途、没有希望的；两位年轻媳妇唯一的希望是再婚，找到新的归宿，过新的生活。因此，她祝福两位媳妇说：「你们各人回娘家吧」(8a节)。通常寡妇是回父家去的，「娘家」是与嫁娶成亲之事有关的一个地方，在那里商讨并作决定。因此，拿俄米是暗示两位媳妇可以改嫁，而后面「你们各在新夫家中得平安」(9a节)就更直接坦白。拿俄米期望两位媳妇在新夫家中得平安，亦即是返回摩押找到好的归宿，得到安身之所，不用流离浪荡，过无依无靠，朝不保夕的生活。</p><p>怪不得两位媳妇听到婆婆说的话就放声而哭(9c节)，并异口同声回应说：「不然，我们必与你一同回你本国去。」(10节)有这么一位关爱体贴入微、只为媳妇着想的婆婆又怎能不感动她们乐意誓死的跟随她呢？</p><p><strong>思想:拿俄米有两位年轻媳妇同住，必得到各方面的照顾和照应，但她　</strong></p><p><strong>乐意释放媳妇，让她俩有再嫁的机会。我们在许多事上也乐意放手，让别人有自由和空间选择吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月07日 尔道自建.mp3",
        "id": 20044000007,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(7)",
        "title": "第7日:真情表白 ",
        "textContent": "第7日:真情表白</p><p>作者：何启明</p><p><strong>经文：路得记一11~14</strong></p><p><strong><sup>11</sup>拿俄米说：「我女儿们哪，回去吧！为何要跟我去呢？我还能生子作你们的丈夫吗？<sup>12</sup>我女儿们哪，回去吧！我年纪老迈，不能再有丈夫；即或说，我还有指望，今夜有丈夫可以生子，<sup>13</sup>你们岂能等着他们长大呢？你们岂能等着他们不嫁别人呢？我女儿们哪，不要这样。我为你们的缘故甚是愁苦，因为耶和华伸手攻击我。」<sup>14</sup>两个儿妇又放声而哭，俄珥巴与婆婆亲嘴而别，只是路得舍不得拿俄米。 </strong></p><p>\t婆媳第一次谈话得出的结果是她们决意跟随婆婆拿俄米往犹大去。拿俄米与媳妇们的第二次谈话可说是最长的一次；我们可从她三次温柔的称呼「我的女儿啊」(11a、12a、13c节)及她苦心游说她们回本乡所详列的理由里看婆婆对媳妇的关爱。拿俄米用问题的方式详列三个不要跟随她的原因：第一，她已经老了，不能生子作她们的丈夫(11节)，意即怎可能老蚌生珠呢？、第二，她已年纪老迈，年华已逝，根本就不可能有机会再嫁生子(12b)，第三，即使她有丈夫，又可生子(还要假设是生儿而非生女)，两个媳妇也等不到儿子长大(12c~ 13节)，因为儿子长大后，两媳妇也年纪老迈而不能生子续后。若媳妇跟随拿俄米，不单浪费了她们的青春岁月，更错过再嫁别人的机会。简言之，拿俄米的谈话是叫两位媳妇还是现实一点好。</p><p>\t婆婆与媳妇这段深情谈话的背后道出了以色列的一个风俗习惯，称为「弟娶兄孀」或「利未拉特婚姻」(levirate marriage)条例[往后会用「弟娶兄孀」易记易明的名词]，亦即是丈夫去世后，留下妻子没有后裔，家中的兄弟有责任娶兄长的遗孀为妻，为死去的兄长生子留后，生下的长子要归于死者名下。这俗例在近东世界也出现，因此，不能排除摩押也有类似的习惯。圣经对这种叔娶寡嫂，为家族留后的俗例记载不多，唯一记载的是申命记二十五章5~10节；详细列明弟为兄立后的条例，其中一点是「「弟兄同居，若死了一个，没有儿子，死人的妻不可出嫁外人，她丈夫的兄弟当尽弟兄的本分，娶她为妻，与她同房。妇人生的长子必归死兄的名下，免得他的名在以色列中涂抹了。」(申二十五5~6)。简单说拿俄米的三个理由表明没有可能有儿子可以尽上「叔娶寡嫂」的本份，跟随她只是死路一条！</p><p>\t拿俄米苦苦哀求两位媳妇不要跟随她，列出三大理由后，就说出自己深藏内心深处的苦况。「我为你们的缘故甚是愁苦，因为耶和华伸手攻击我。」(13b节)她的意思是为他们的苦况非常难过《新》、难受《现新》，因为她们已丧夫无子。然而拿俄米其实是说到她自己比她们更苦、更凄惨及更可怜(可参《和修》及NIV译本)，因为后面她指出是耶和华伸出手来，与她作对。拿俄米之前刚提耶和华的名来祝福两位媳妇，因她深知一切的恩惠都是从耶和华而来；现在她说出内心的感受，说家中的灾难是耶和华亲身的攻击。究竟耶和华是施恩的上帝，还是降祸的上帝？</p><p>对拿俄米这位经历种种悲剧--饥荒、流离、丧亲、无子，成了无依无靠、绝望无望的老寡妇，怎能怪她在感受上认为现今的绝境是来自她所信奉的耶和华上帝呢？我们还可以向她讲些甚么安慰的话呢？唯一可作的是给她一对聆听的耳朵，让她抒发内心的感受，以同理心去理解她的难处，甚至可以跟两位媳妇一样，与她一起抱头痛哭！</p><p><strong>思想：若有一位陷在绝望中的朋友与你一起，你会怎样安慰他/她呢？</strong></p><p><strong>滔滔不绝的解释上帝的慈爱信实，抑或接纳他/她的感受，让他/她尽情抒发？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月08日 尔道自建.mp3",
        "id": 20044000008,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(8)",
        "title": "第8日：信仰告白 ",
        "textContent": "第8日：信仰告白　</p><p>作者：何启明</p><p><strong>经文：一15~19a</strong></p><p><strong><sup>15</sup>拿俄米说：「看哪，你嫂子已经回她本国和她所拜的神那里去了，你也跟着你嫂子回去吧！」<sup>16</sup>路得说：「不要催我回去不跟随你。你往哪里去，我也往那里去；你在哪里住宿，我也在那里住宿；你的国就是我的国，你的神就是我的神。<sup>17</sup>你在哪里死，我也在那里死，也葬在那里。除非死能使你我相离！不然，愿耶和华重重地降罚与我。」<sup>18</sup>拿俄米见路得定意要跟随自己去，就不再劝她了。 <sup>19a</sup>于是二人同行，来到伯利恒。</strong></p><p>这是回归途中的第三次对话，亦是第一幕的最后一次婆媳的对话。自俄珥巴听从婆婆的劝告离去后(一15)，人物就缩减至两位：拿俄米与路得。拿俄米主动打开两人的对话，而叙事者明显聚焦在路得较长的信仰告白上。路得以坚决肯定的话，表示她必义无反顾的跟随婆婆到底(一16~17)；拿俄米无言以对，最后只好让路得同行(一18)</p><p>俄珥巴选择返回摩押，回到自己熟识土生土长的地方，这当然比去伯利恒易于适应，又有保障，日后仍有再嫁的机会，开展另一段美好的婚姻家庭生活。叙事者对俄珥巴的抉择没有任何负面的评价，只透过拿俄米的口说她已经回她本国和她所拜的神那里去了(一15a)；他期望读者聚焦在路得的信仰告白上。</p><p>\t犹太人的希伯来文圣经意译本他耳根(Targum)将路得与拿俄米的对谈意译如下：</p><p>路得说：不要催我回摩押去，我已决定成为归信者。</p><p>拿俄米说：耶和华命令我们要守节日与安息日，不可在安息日走二千肘以上。</p><p>路得说：你往哪里去，我也往那里去！</p><p>拿俄米说：我们守的诫命内容共有细节六百十三条。(这是特别有关守安息日的条例)</p><p>路得说：你的国就如我的国，凡你的民所守的，我也一定遵守。</p><p>拿俄米说：我们决不敬拜外邦的神。</p><p>路得说：你的神就是我的神。</p><p>拿俄米说：凡犯罪的有四种处死的方法：用石头打死，用火烧死，用刀杀死，挂在木架上吊死。</p><p>路得说：我愿受一切的罪刑，你在哪里死，我也在那里死。</p><p>拿俄米说：我们有个固定的坟场。路得说：你在哪里葬，我也葬在那里。以上这些可能专为改信犹太教的人解释的，但说明路得坚决的心。</p><p>学者从文学角度分析路得的回复可分成五个单元，前后构成对称，而中间部份就是路得的认信：「你的国就是我的国，你的上帝就是我的上帝。」(一16d)。这句话正是整段的核心，不但表明路得坚毅的决心，也显示她的内心信念。她特意提及人民和上帝，回应拿俄米先前提到俄珥巴回去她的人民和她的神那里去。路得的话意味着她已决意离开土生土长之地摩押，面对陌生的环境，融入以色列的文化，接受并认同以色列民为她的人民。再且，她表示离弃一直所信奉的摩押神祇基抹(参王上十一7、33)，接受耶和华为她的上帝。</p><p>路得的话简洁清晰、语气坚定，说出她内心的话。然而，究竟路得对新环境、新习俗有几多的认识，对要面对的困难有几多的了解，甚至对耶和华有多深的认识和了解？这个并不重要，重要的是她按有限的认识而行出了这信心的一步，于是二人同行，来到伯利恒(一19a)。</p><p><strong>思想：路得坚毅的决定基于她内心的信念，她照自己对耶和华的认识而踏上不归之路。让我们仿效路得的信心，向上帝祷告说：「求主赐我坚毅的心，一心跟随你，赐我单纯的心，一生都专心依靠你，奉主耶稣基督得胜的名祈祷，阿们。」</strong></p><p>\t</p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月09日 尔道自建.mp3",
        "id": 20044000009,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(9)",
        "title": "第9日：空空回来 ",
        "textContent": "第9日：空空回来　</p><p>作者：何启明</p><p><strong>经文：路得记一19b~21</strong></p><p><strong><sup>19b</sup>她们到了伯利恒，合城的人就都惊讶。妇女们说：「这是拿俄米吗？」<sup>20</sup>拿俄米对他们说：「不要叫我拿俄米，要叫我玛拉，因为全能者使我受了大苦。<sup>21</sup>我满满地出去，耶和华使我空空地回来。耶和华降祸与我；全能者使我受苦。既是这样，你们为何还叫我拿俄米呢？」</strong></p><p>\t路得选择跟随拿俄米回犹大地伯利恒，叙事者并没有说出拿俄米内心的反应，只描述她停止劝阻路得。究竟路得的伴随会成为她的负累，还是成为她得福的媒介？因着拿俄米的沉默，我们无法得悉。叙事者二话不说就将镜头集中在伯利恒的城门口。妇女们对久未谋面的拿俄米的忽然出现显得惊讶又兴奋。但她们的注意力只集中在拿俄米一个人身上，此时路得的角色却被淡化，不单妇女没有提及路得，连拿俄米的回应，也没有提及她。直到这幕完结时路得的名字才再被提起(一22)。妇女们的角色是要衬托拿俄米归纳过往十年伤痛经历的一番真情表白。</p><p>\t拿俄米名字本身有「甜」及「美好」等意思，拿俄米经历过往人生各种的沧桑，「苦」才是这十年最恰当的描绘。因此，她请求妇女们叫她玛拉，即「苦」的意思。然后，她直接将这十年的痛苦经历归咎于那全能者。拿俄米的投诉与抱怨不像约伯和耶利米，她没有直接向上帝投诉，她只从第三者的角度提及上帝；她亦没有追问为何发生这些苦难，也没有祈求上帝纠正，只是认为自己是命苦之人。现在她将多年内藏在心底里的苦涩，不吐不快地表达出来。</p><p>\t拿俄米称呼那位攻击她的为全能者(20b、21b节)；这个名词是族长时代常用的，与赐下众多后裔的应许、接受福气的人改新名字和有君王从列祖的后裔而出常连在一起使用。因此，拿俄米称呼上帝为全能者乃暗示她对神在族长时代许下的应许提出了疑问。于是她说：「耶和华责罚我」(21b节)《现》或「耶和华作证指责我」《吕》。在拿俄米看来，她好像作了甚么事，现今遭到耶和华的控诉，而她就是被告。</p><p>全能者好像法官一样，宣读判词和惩罚。</p><p>在拿俄米的心中，耶和华掌管一切，在幕后操纵一切事情。她所经历的苦难是上帝的攻击；但她却不知道真正的原因，就如约伯一样，不知道受苦的原因。苦难令她产生连串的问题，连申诉的内容也不自觉地夸大了。她真的是满满的出去，空空的回来吗？(21a节)。若说满满是指到她丰衣足食，而她跟随丈夫离开伯利恒是因饥荒缺粮，那么，她所说的满满就不符合现实了；若说满满是指她跟丈夫离开时有两儿随行，后在摩押又多了两名媳妇，而她现在没有了丈夫、没有了两个儿，这也可说是空空的回来。</p><p>然而，她真的是空空回来吗？拿俄米忘记那位忠心跟随她的媳妇路得，伯利恒的妇女亦没有注意路得。有路得在拿俄米身旁，她怎可说一无所有，空空的回来呢？拿俄米实在被苦难折磨甚深，使她视力模糊、判断力也受到影响，未能持平正确。拿俄米过于着眼于过去及面前的苦难，忘记了路得在她身旁，但本书的作者却刻意地在本章结束再次介绍路得。</p><p><strong>思想：人在受苦时，会着眼于苦难，令焦点模糊，像一个人只看到未</strong></p><p><strong>\t满的半杯水一样。诗篇记载受苦的诗人也是一样，然而，诗人明</strong></p><p><strong>白秘诀是进到耶和华的圣所(七十三17、23)，从上帝及永恒的角度看现今的苦难，就会得着不同的答案。求主帮助我们从上帝及永恒的角度看我们现今身处的难处。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月10日 尔道自建.mp3",
        "id": 20044000010,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(10)",
        "title": "第10日：收割时节 ",
        "textContent": "第10日：收割时节</p><p>作者：何启明</p><p><strong>经文：路得记一22</strong></p><p><strong>拿俄米和她儿妇摩押女子路得，从摩押地回来到伯利恒，正是动手割大麦的时候。</strong></p><p>第一幕的开始是拿俄米随丈夫以利米勒和两个儿子一起离开粮食之家伯利恒，为的是要解决粮食的问题，可是，十年过后，同样是因粮食的缘故归回；丈夫和儿子没有了，只剩下媳妇路得相随。这恰巧是「动手割大麦的时候」(22c节)，而此情景正成为第一幕结束和第二幕开始的转折点，有总结第一幕和引介第二幕的作用。这简短的结尾有两方面的特点．</p><p>作者用另一个方式---「摩押女子」(一22a)来称呼路得。先前仅简单的称她「路得」(一4、14、16节)、「媳妇」(一6、7、8节)、「女儿」(一11、12、13节)；从这里开始，除了仍被称「路得」(二8、四13)、「儿妇」(二22)及「婢女」外，路得就被多冠以「摩押女子路得」(二2、6、21，四5、10)的称呼。作者在本章结尾冠以路得这冗长的称呼，似乎提醒读者路得的抉择并非想象中那么容易，她将面对是否被犹太人接纳的漫长之路及种族间磨合的紧张关系。再且，这样的称呼也隐约预告了以色列伟大的君王大卫也有摩押的血脉(四18-22)。</p><p>其次是时间上的标志，拿俄米与摩押女子路得回伯利恒时，正是「动手割大麦的时候」(一22b)。根据基色月历(Gezer Calendar)，大麦收割的时间通常是在四月底五月初，农历的第八月。在这段时间，以色列将所得的庄稼以初熟的果子分别为圣(参利二十三10)；约两周后则是小麦的收割(二23)。本章开始时的情景是饥荒与别离，到结束时是回归与丰收。此情此景正显明上帝仍然眷顾祂的子民，然而这位看顾孤儿寡妇的上帝，又会怎样眷顾两位寡妇呢？读者必然好奇地想继续追寻故事的发展。</p><p>在未开展新一幕前，或许需要为这一幕作个小结。当我们正期待前面的美景时，别忘记是由两种选择和两种声音交织而成背景，来衬托前面一幅光辉的图画的。路得决意离开摩押及摩押的神祇，决意与犹太人认同，及投靠以色列的耶和华。其实前路并不完全明朗，这全是信心的孤注一掷。另外，拿俄米苦涩投诉耶和华的声音(20、21节)和路得坚定跟随的声音(16、17节)互相交织；怀疑与信靠、埋怨与感恩，投诉与赞美也常是我们信仰生命历程中的写照。但路途如何艰辛，收割时节总会等待着我们。</p><p><strong>思想：请思考你的生活是否困难重重，属灵生命是否荒凉？无论甚么</strong></p><p><strong>\t情况，办法总比困难多，收割时节总会来临，上帝仍是那位眷顾孤</strong></p><p><strong>\t儿寡妇的上帝，就让我们全心投靠祂。\t</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月11日 尔道自建.mp3",
        "id": 20044000011,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(11)",
        "title": "第11日：早有预备 ",
        "textContent": "第11日：早有预备　</p><p>作者：何启明</p><p><strong>经文：路得记二1~3</strong></p><p><strong><sup>1</sup>拿俄米的丈夫以利米勒的亲族中，有一个人名叫波阿斯，是个大财主。<sup>2</sup>摩押女子路得对拿俄米说：「容我往田间去，我蒙谁的恩，就在谁的身后拾取麦穗。」拿俄米说：「女儿啊，你只管去。」<sup>3</sup>路得就去了，来到田间，在收割的人身后拾取麦穗。她恰巧到了以利米勒本族的人波阿斯那块田里。</strong></p><p>路得记第二章包括三个场景：首先是路得与拿俄米的对话(二1~3)，接着是路得与波阿斯的对话(二4~17)，最后是拿俄米和路得再度上场(二18~23)。第一章的叙述拿俄米除了媳妇路得之外，可说只是一位年纪老迈、一无所有的落魄寡妇。但第二章的场景却截然不同，两个富裕的象征随后出现于眼前；第一个是收割季节临到，第二个是大财主波阿斯出现。今天我们先认识这位突如其来、新登场的人物，如何被上帝预早安排，成为扭转路得与拿俄米命运的媒介。</p><p>波阿斯的出现好像有点突兀，跟路得要去田间拾取麦穗扯不上甚么关系。然而，这正正是叙事者的伏笔，为后来发生的事铺路准备。路得记的叙事者在故事刚开始不久，就早用暗示的手法将机密揭晓，不让读者蒙在鼓里，让我们知道上帝为这对无依无靠的寡妇早有预备。这与正常的悬疑侦探小说的情节不同，因为一般的侦探小说通常将机密保留到结尾才揭盅。波阿斯于此时被引入故事的情节中，显然以后将要扮演重要的角色。</p><p>叙事者用巧妙的手法来引进及介绍波阿斯这位慷慨人物；他将波阿斯的名字夹在「以利米勒的亲族」(1、3节)这句话之中，文学上构成一个交叉平行体，来吸引读者留意这位上帝早为两位穷寡妇预备的人物。但更重要的是叙事者在还未提及此人的名字，就急不及待的介绍他是一个怎样的人。我们惯用的《和合》和《和修》本并没有将原本的次序表达清楚，但多数的英文译本、中文的《吕振中》及《思高》译本均将作者的原意清晰表达说：「拿俄米有个她丈夫的亲人，属以利米勒的家族，是个大有财力的人；他的名字叫波阿斯。」《吕》</p><p>波阿斯为拿俄米丈夫的亲人的身份正预示将来他可扮演解救两位寡妇困境的角色。然而，此时叙事者要聚焦的是波阿斯的高尚品格，他是个大有财力的人(1c节)。这个字包含的意思甚广，可以是指大能的人(参士六12)、拥有大量财富(参申三十三11)及道德高尚的人(参三11)；这正是三章11节波阿斯用来称赞路得的同一个字：「我本城的人都知道你是个贤德的女子』。因此，这里其实作者的焦点并非放在波阿斯的财富、权势，而是要指出他是一位正直的人，而后来收割的事件中就更清楚具体的表达。原来上帝早有预备，路得将要遇到的不单是一位有权有势的人，更是一位德高望重、为人慷慨，爱护弱势社群的大财主。</p><p><strong>思想：在士师时代，即是在一个各人任意而行、各持己见，自私自利</strong></p><p><strong>的环境下，在路得和拿俄米的人生历程中，上帝早已预备波阿斯这位有能力而又正直慷慨的人来介入她们的生命中。您是否深信上帝早有预备助你并会介入你的困境中呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月12日 尔道自建.mp3",
        "id": 20044000012,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(12)",
        "title": "第12日：奇妙安排 ",
        "textContent": "第12日：奇妙安排　</p><p>作者：何启明</p><p><strong>经文：路得记二1~3</strong></p><p><strong><sup>1</sup>拿俄米的丈夫以利米勒的亲族中，有一个人名叫波阿斯，是个大财主。<sup>2</sup>摩押女子路得对拿俄米说：「容我往田间去，我蒙谁的恩，就在谁的身后拾取麦穗。」拿俄米说：「女儿啊，你只管去。」<sup>3</sup>路得就去了，来到田间，在收割的人身后拾取麦穗。她恰巧到了以利米勒本族的人波阿斯那块田里。</strong></p><p>\t有首流行一时的粤语歌，其中有句说：「命里有时终须有，命里无时莫强求」这句话道出许多不认识上帝的人的信念，就是人生变幻无常，没有一点安全，只有寄托命运安排、依赖缘份际遇。因此有人相信星座指南之类来推算命运，亦有人投向命理八卦、风水占卜等。这是普罗大众赖以安身立命，安份守己的信念。基督徒的信念恰恰相反，我们并非棋盘上的一粒棋子，不用我们费心费力，命运早已安排，任由摆布；我们也非上帝手中任意玩弄的木偶，没有自由意志的选择和参与。事实恰好相反，上帝要我们尽上自己应尽的本份，努力积极投入自己能力可及的各样事上，成就上帝的善工。</p><p>\t路得记这段记载正正显明这个信念；路得恰巧到了波阿斯的田拾取麦穗，其实背后却有上帝奇妙刻意的安排。这里我们看见一幅神人合作所织成的美丽的图画，正如许多人常用的织锦为例，背面是一团纵横交错看似不相关的线团，正面那美丽的织锦却彰显个人尽上的本份和上帝奇妙安排的互动成果。</p><p>\t首先上帝对祂的子民，在收割庄稼时，有两个要求：第一是他们不能割尽田地角落的谷物，第二是不可拾取收割时掉在地上的谷物，收割时就算留下一捆也不能折返收取，这样的规则是为了留给穷人和寄居者；他们可以跟在收割者身后，拾取掉下来或余下的麦穗(参利十九9~10，二十三22；申二十四19~22)。此外，律法规定以色列人，耕种田地六年，第七年要歇息，不耕不种，就算田地长出了庄稼或葡萄，也不可收割或摘取，目的是给自己、仆婢、雇工、寄居的外人、牲畜和走兽作食物(参利二十五2~7)，也使穷人可以有粮食(出二十三11)。</p><p>\t然而，这些顾及穷人的法则，并没有排除受益者主动参与配合。叙事者于此用了路得的几个动作，来凸显路得的积极态度和竭尽本份的行动。她主动对拿俄米「说」、要求婆婆准她「去」，然后她就到田间「拾」麦穗(2节)。路得从何得知在以色列中有此拾麦穗的律例诫命、传统风俗及风土人情呢？是否从拿俄米那里得悉？作者没有交代，他要我们聚焦在路得那主动参与的精神。她没有把责任推给别人，由婆婆来想辨法解决，她没有将事情属灵化，祈求上帝行神迹赐下吗哪，她更没有自暴自弃、听天由命等。她主动出到田间，自忖蒙谁的恩，就在谁的身后拾取麦穗(2b节)，因为律法虽有明示，但也要得到田主的允许，才能跟在收割者的后面捡拾。</p><p>\t奇妙的事就在路得积极行动后发生，她恰巧到了以利米勒本族的人波阿斯那块田里(3c节)。「恰巧」只是人自处的表达，意味所发生的事不在人的预计之内，但一切看似巧恰的事件中实在有上帝在背后的掌管。路得根本不知道那一块田是波阿斯的，也不知道波阿斯跟她公公有甚么亲戚的关系，她在看来是机缘巧合下来到波阿斯的田间，背后却是上帝的工作，是在上帝眷顾佑护引导下发生的。这也是希伯来人核心的信念，即就算上帝看来隐藏，祂在背后仍掌管一切。人在一连串巧恰的事件上尽上本份，最终会经历上帝奇妙的安排。路得来到波阿斯田中拾穗正表明上帝奇妙的安排。</p><p><strong>思想：请细心思想圣诗〈我知谁掌管明天〉(I Know Who Holds the </strong></p><p><strong>Future)(《生命圣诗》283首)的歌词。可慢慢诵读或慢慢唱作为你向上帝的祷告或认信。「我知谁掌管前途，我知祂握着我手；在神万事非偶然，都是祂计划万有。故我面临的遭遇，不论大小的难处，我信靠行奇事的神，一切交托主。」</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月13日 尔道自建.mp3",
        "id": 20044000013,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(13)",
        "title": "第13日：恩待路得 ",
        "textContent": "第13日：恩待路得　</p><p>作者：何启明</p><p><strong>经文：路得记二4~13</strong></p><p><strong><sup>4</sup>波阿斯正从伯利恒来，对收割的人说：「愿耶和华与你们同在！」他们回答说：「愿耶和华赐福与你！」<sup>5</sup>波阿斯问监管收割的仆人说：「那是谁家的女子？」<sup>6</sup>监管收割的仆人回答说：「是那摩押女子，跟随拿俄米从摩押地回来的。<sup>7</sup>她说：『请你容我跟着收割的人拾取打捆剩下的麦穗。』她从早晨直到如今，除了在屋子里坐一会儿，常在这里。」 </strong></p><p><strong><sup>8</sup>波阿斯对路得说：「女儿啊，听我说，不要往别人田里拾取麦穗，也不要离开这里，要常与我使女们在一处。」<sup>9</sup>我的仆人在那块田收割，你就跟着他们去。我已经吩咐仆人不可欺负你；你若渴了，就可以到器皿那里喝仆人打来的水。」<sup>10</sup>路得就俯伏在地叩拜，对他说：「我既是外邦人，怎么蒙你的恩，这样顾恤我呢？」<sup>11</sup>波阿斯回答说：「自从你丈夫死后，凡你向婆婆所行的，并你离开父母和本地，到素不认识的民中，这些事人全都告诉我了。<sup>12</sup>愿耶和华照你所行的赏赐你。你来投靠耶和华－以色列神的翅膀下，愿你满得他的赏赐。」<sup>13</sup>路得说：「我主啊，愿在你眼前蒙恩。我虽然不及你的一个使女，你还用慈爱的话安慰我的心。」</strong></p><p>前两天曾提到第二章包括三个场景：第一段(1~3节)发生在早上，第二段(4~17)发生在白天，而第三段(18~23)则发生在黄昏。第二段主要以对话为主：波阿斯与仆人(4~7节)及波阿斯与路得(8~13节)的对话。叙事者此时仍未透露波阿斯与拿俄米至近亲族的关系，只描述他是一位口出恩言的财主，对仆人或对摩押的女子路得也是一样，而路得却被描述为一位积极行动的妇人。波阿斯说的话较为详尽，而路得的回答则较为简短；波阿斯恩言相待，路得则谦卑领受。</p><p>波阿斯对仆人说话的语气，正正显示他是一位非常关心下属的好雇主；主人与仆人均以典型的希伯来人问候语互相祝福：愿耶和华与你们同在(4b节)和愿耶和华赐福与你(4c节)。互相问安之后，波阿斯的注意力就落在一个陌生女子身上。究竟为何波阿斯的眼光会落在路得身上呢？是否因为路得的外表或衣着，还是她的样貌，抑或是她的外邦人外表？那就不得而知，反而，叙事者的焦点放在波阿斯说的话显出他如何恩待路得。</p><p>波阿斯先问仆人有关这位陌生女子的身份，他不是直接问「这女子是谁？」而是问：「那是谁家的女子？」(5b节)这种间接的问法是与昔日风俗有关，他要知道的是路得的背景和出生，究竟她是属于谁的人家，及属于甚么民族？随后，波阿斯以慈祥温柔的语气直接对路得说：「女儿啊，听我说，不要往别人田里拾取麦穗，也不要离开这里，要常与我使女们在一处」(8节)。波阿斯似乎与拿俄米的年纪相若，以长者的身份关心路得，这显示他与路得的年纪应有一段距离。波阿斯对路得说的话只是重复了仆人督工给予路得的许可，继续可以在他的田里拾取麦穗，然后再加上鼓励她不要离开他的麦田，常与他的使女们在一起，确保她得到适切的照顾。</p><p>波阿斯除了吩咐仆人容让路得继续跟随使女们一起在他的田里拾取麦穗外，他更为保护路得而作了两项特别的安排。他对路得说：「我已经吩咐仆人不可欺负你；你若渴了，就可以到器皿那里喝仆人打来的水」(9b节)。他特意吩咐男仆人不可侵犯路得《和修》，即是不准他们对路得无礼、有任何性骚扰的行为。这个吩咐使活在灵性及道德如此低落的士师时期的路得，更感到特别的保障。不单如此，波阿斯更给予另一个特别的安排，那就是本来多是由女性或寄居的人负责打水的工作，波阿斯却倒转了传统做法，不需路得花任何气力，就随时可以得水饮。这是波阿斯额外恩待路得的举动，因此他需要事前吩咐众仆人，要恩待路得。</p><p>波阿斯为何如此额外的恩待路得？除了他本身是一位敬畏上帝、体恤照顾寄居者的财主之外，唯一可解释的是他从别人口中听闻路得的事迹；她如何在失去丈夫后，又愿放弃摩押的信仰、投靠以色列的上帝耶和华，还决心紧紧跟随婆婆，到素不认识的以色列民中去(参11~12节)。波阿斯恩待路得实在值得我们这群跟随上帝的子民效法！</p><p><strong>思想：波阿斯蒙耶和华上帝赐福，有财有势，却不丈势欺人，反而常</strong></p><p><strong>\t常恩待那些弱势人士；他是一位蒙恩而晓得施恩的人。我们是否愿\t意效法他成为施恩的器皿呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月14日 尔道自建.mp3",
        "id": 20044000014,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(14)",
        "title": "第14日：欣然接受 ",
        "textContent": "第14日：欣然接受</p><p>作者：何启明</p><p><strong>经文：路得记二4~13</strong></p><p><strong><sup>4</sup>波阿斯正从伯利恒来，对收割的人说：「愿耶和华与你们同在！」他们回答说：「愿耶和华赐福与你！」<sup>5</sup>波阿斯问监管收割的仆人说：「那是谁家的女子？」<sup>6</sup>监管收割的仆人回答说：「是那摩押女子，跟随拿俄米从摩押地回来的。<sup>7</sup>她说：『请你容我跟着收割的人拾取打捆剩下的麦穗。』她从早晨直到如今，除了在屋子里坐一会儿，常在这里。」 </strong></p><p><strong><sup>8</sup>波阿斯对路得说：「女儿啊，听我说，不要往别人田里拾取麦穗，也不要离开这里，要常与我使女们在一处。」<sup>9</sup>我的仆人在那块田收割，你就跟着他们去。我已经吩咐仆人不可欺负你；你若渴了，就可以到器皿那里喝仆人打来的水。」<sup>10</sup>路得就俯伏在地叩拜，对他说：「我既是外邦人，怎么蒙你的恩，这样顾恤我呢？」<sup>11</sup>波阿斯回答说：「自从你丈夫死后，凡你向婆婆所行的，并你离开父母和本地，到素不认识的民中，这些事人全都告诉我了。<sup>12</sup>愿耶和华照你所行的赏赐你。你来投靠耶和华－以色列神的翅膀下，愿你满得他的赏赐。」<sup>13</sup>路得说：「我主啊，愿在你眼前蒙恩。我虽然不及你的一个使女，你还用慈爱的话安慰我的心。」</strong></p><p>今天我们仍然研读波阿斯与仆人和与路得的对话，但焦点会放在波阿斯跟路得对话的字里行间，看路得的响应和行动。路得对波阿斯的一切恩情，均以一个卑微的身份欣然回应、存谦卑心领受。路得以卑微拾穗者的身份，得到了身为地主的波阿斯的恩待，确实是一位不配的人得到莫大的恩宠。这正好反映我们这群不配的罪人，却蒙上帝莫大拯救之恩。我们只有以谦卑的心，存感恩的心领受上帝的恩典。</p><p>路得的勤劳无可置疑，也受到仆人的赞赏。仆人向波阿斯回报的话显示她谦卑勤劳的美德。仆人形容路得是「从早晨到现在，从未休息片刻」(7节)《思》。这句话有两个可能的意思：第一是路得从早上直到当时，都一直在外边等待督工的准许可以在田间拾穗，其间或有短暂在棚内小休片刻。第二个意思可能性较大，亦是多数译本所采纳的翻译，那就是假设了路得已得到督工的批准，可以在田间拾麦穗，而路得从早到晚一直在拾取麦穗，不停工作，期间歇息了一会。</p><p>路得得到波阿斯的照顾和特别安排后，她的第一个反应不是说话，而是「俯伏在地叩拜」(10a节)，很可能她是先双膝跪地，向前弯身鞠躬，伸展全身，直至前额触地，全身趴下。然后，她道出自己不配领受波阿斯的恩待，她继续说：「我既是外邦人，怎么蒙你的恩，这样顾恤我呢？」(10b节)。她知道自己作为一个外邦寄居者，根本没有甚么权利配受额外的照顾。</p><p>上帝确实吩咐以色列要援助有需要的外邦人，皆因以色列人也曾在埃及地作过外人，经验过为奴之苦，知道寄居的辛酸(参出二十三9、12)。因此他们不能欺压外邦人。旧约时代，律法禁止以色列人与外邦人通婚，理由与种族无关，而是宗教的原因，恐怕他们被引诱去敬拜别神(参申七3~4；王上十一11)而已。因此以色列人一直被教导要接纳关顾在他们中间寄居的，特别是那些归向耶和华名下的人(参王上八41~43)。</p><p>然而，路得却不以此为应得的，反而是存着不配的心态来领受波阿斯的恩惠。她深深认识到自己决意离乡别井，投靠耶和华上帝、勤劳工作去拾麦穗，这全都是上帝的恩典，没有任何可夸之处。她更知道自己比波阿斯其他的女仆都不如，却得到额外的照顾，她就欣然接受，因此她对波阿斯说：「我主啊，愿在你眼前蒙恩。我虽然不及你的一个使女，你还用慈爱的话安慰我的心。」(13节)</p><p>欣然接受别人帮助确实不是一个易学的功课，求主帮助我们效法路得，一方面勤奋努力、自力更生，另一方面又要学习欣然接受别人的帮助。两者之间拿捏得恰当确实需要从上而来的智慧。</p><p><strong>思想：已故资深华人牧者滕近辉牧师用「全是恩典」四个字来总结他</strong></p><p><strong>的一生。路得得到波阿斯的恩待，确是「全是恩典」的最好诠释。你是否深彻体会这个道理呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月15日 尔道自建.mp3",
        "id": 20044000015,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(15)",
        "title": "第15日：投靠上帝 ",
        "textContent": "第15日：投靠上帝</p><p>作者：何启明</p><p><strong>经文：二11~13</strong></p><p><strong><sup>11</sup>波阿斯回答说：「自从你丈夫死后，凡你向婆婆所行的，并你离开父母和本地，到素不认识的民中，这些事人全都告诉我了。<sup>12</sup>愿耶和华照你所行的赏赐你。你来投靠耶和华－以色列神的翅膀下，愿你满得他的赏赐。」<sup>13</sup>路得说：「我主啊，愿在你眼前蒙恩。我虽然不及你的一个使女，你还用慈爱的话安慰我的心。」</strong></p><p>今天仍是专注在波阿斯与路得在田间的对话(二4~13)，两天前集中在波阿斯如何恩待路得，昨日是路得欣然接受波阿斯的恩惠，这次的重点放在波斯鼓励路得全心投靠耶和华上帝的翅膀底下。叙事者巧妙地用交叉配置的文学技巧，将波阿斯于第11节叙述称赞路得离乡别井的决心，然后在12节祝福路得投靠耶和华的翅膀底下必得赏赐，配置在第二章的中心，表明这是本章的核心信息。</p><p>\t波阿斯称赞路得说：「<strong>自从你丈夫死后，凡你向婆婆所行的，并你离开父母和本地，到素不认识的民中，这些事人全都告诉我了。</strong>」(11节)路得离开摩押地使人联想到以色列的先祖亚伯拉罕离开本地、本族、父家，往耶和华所要指示的地去(参创十二1，二十四7)。这么勇敢和坚毅的决心。这种离开就好像男女在适婚的年龄，要离开父母，与配偶连合。路得离开，并非为了结婚，而是为了奉养婆婆拿俄米。她这么崇高的美德确实值得波阿斯称赞。因此波阿斯祝福她愿她满得耶和华的赏赐。究竟这个「赏赐」是甚么呢？当然必定包含一般的丰衣足食及健康愉快等。既然波阿斯带出了列祖亚伯拉罕离开后蒙福的生平事迹，是否意味着他的祝福，也包含祈求耶和华赏赐路得，像亚伯拉罕之妻撒拉一样，得着儿女呢？若是如此，波阿斯的祝福就暗示更深一层的意义了。</p><p>\t路得离开本地、本族、父家，是<strong>来投靠耶和华－以色列神的翅膀下</strong>(12b节)。翅膀的荫庇是比喻得到稳妥的保护，翅膀底下是一个最安全的地方。这比喻是近东常用来象征母鹰展开双翼保护幼弱没有抵抗能力的小鹰。这比喻亦使人联想到圣殿里的至圣所之内的基路伯，展开翅膀遮掩约柜的图画，我们在那里得以亲近上帝，也得到祂的庇佑。主耶稣更用母鸡张开两翼招聚小鸡，来比喻祂不断呼吁以色列人投靠祂，接受祂的荫庇保护。路得投靠耶和华的翅膀下，表明她离弃祖宗所敬拜的摩押神祇基抹，而一心一意的投靠耶和华--以色列神的翅膀底下。</p><p>路得的抉择是明智的选择，因为「我们生活、动作、存留，都在乎祂」(徒十七28)。我们完全投靠祂是最安全稳妥的，正如诗人说：「耶和华是我的岩石，我的山寨，我的救主，我的上帝，我的盘石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高台。」(诗十八2)无论你现在落在甚么景况中，愿你像路得一样，决意投在祂的翅膀下。</p><p><strong>思想：由黎雅诗作曲，甄燕鸣作词的〈全地至高是我主〉的诗歌歌词</strong></p><p><strong>\t是：「愿灵内苏醒，心献颂赞歌声，投在你的翅膀，愿你施恩救拯</strong></p><p><strong>愿荣耀归主，高唱颂赞新歌，琴和应瑟奏鸣，乐韵歌声齐贺，全地之高是我主，各邦一致颂扬，让这歌尽献主，荣光高照诸天，慈爱达到穹苍处，恩慈信实并赐下宽容饶恕。」懂得唱的可慢慢唱颂回味；不懂得的，可用慢读作为你向上帝的祷告。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月16日 尔道自建.mp3",
        "id": 20044000016,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(16)",
        "title": "第16日：恩上加恩 ",
        "textContent": "第16日：恩上加恩</p><p>作者：何启明</p><p><strong>经文：路得记二14~17</strong></p><p><strong><sup>14</sup>到了吃饭的时候，波阿斯对路得说：「你到这里来吃饼，将饼蘸在醋里。」路得就在收割的人旁边坐下；他们把烘了的穗子递给她。她吃饱了，还有余剩的。<sup>15</sup>她起来又拾取麦穗，波阿斯吩咐仆人说：「她就是在捆中拾取麦穗，也可以容她，不可羞辱她；<sup>16</sup>并要从捆里抽出些来，留在地下任她拾取，不可叱吓她。」<sup>17</sup>这样，路得在田间拾取麦穗，直到晚上，将所拾取的打了，约有一伊法大麦。</strong></p><p>\t叙事者将拾麦穗的场景转到用餐的时间，然后以路得大获丰收结束了这段波阿斯与路得对话的一幕。之前提到波阿斯恩待路得，让她可以随时喝仆人打来的水(9节)，对路得说安慰的话，并祝福她(10~13节)，现在更详尽的见到波阿斯超出律法的规范。</p><p>\t他邀请路得与他的工人和使女们一起用餐。我们可以想象身为外邦摩押女子的路得，竟被邀请与工人和使女一同用餐，她的内心是何等兴奋。因为她不被视为外人和婢女，而是波阿斯工人中的一名成员。我们可以想象那些从外地聘来的佣人，一天忽然被邀请与主人一同用餐，她们必然受宠若惊，像路得一样起初可能会有点拘谨，甚至手足无措。</p><p>\t路得终归都是外族人，并不习惯以色列社会的生活方式。波阿斯还教她怎样吃饼，就是用饼蘸点醋来吃，在炎热的天气下，这样做不单能解渴和降低体温、避免中暑，更有刺激肠胃的作用，令吃的人更有胃口。再者，他更亲自将烘了的穗子递给路得。《和合本》在第14节翻译「他们把烘了的穗子递给她」使人以为是仆人作的，其实经文的主词和动词都是单数，因此应是指波阿斯，而非众仆人。《和修本》译作「波阿斯把烘了的穗子递给她，她吃饱了」(14c节)。于是路得吃饱了，还有余剩的(14d节)。对一个穷寡妇来说，有得吃已是难得，吃得饱更是梦寐以求，还有余剩的，确实是恩上加恩！</p><p>最后，波阿斯还再三叮嘱仆人路得可在捆中拾取麦穗(15b节)，并要从捆里抽出些来，留在地下任她拾取(16a节)。律法只规定犹太人不可割尽田角，以及拾取遗下来的谷物(参利十九9，二十三22)，及至收割后捆成禾捆，若忘了拿走，也不能再回头取回(参申二十四19)。波阿斯的吩咐确实是超出了律法，容让路得可到存放麦捆的地方拿取收成之物，更要工人故意将麦捆留下任她拾取。这样的做法确实是违反正规的做法，因此波阿斯额外吩咐众仆人不可羞辱(15d节)及不可叱吓(16c节)。</p><p>\t路得得到如此厚待，加上她勤劳拾穗，结果必然是满载而归。她真的像广东人说：「又食又拎」(即又食又拿取)；共拾取了约有一伊法大麦(17c节)，即约有22公升(美制5.8加仑)、差不多一篓的大麦(参《新》《现》)，足以应付两人五天的食用。路得这一天的遭遇可说是意想不到的大丰收，「恩上加恩」应是这天经历的最好解释。</p><p><strong>思想：路得记第二章在伯利恒田间的一幕，细诉了上帝早有预备、奇</strong></p><p><strong>\t妙安排，路得遇上波阿斯，存谦卑的态度、欣然接受他的厚待。当</strong></p><p><strong>她继续投靠在耶和华的翅膀底下，就不断领受那「恩上加恩」的福气。您能在哪方面深切具体地数点上帝是那位不断施恩的主吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月17日 尔道自建.mp3",
        "id": 20044000017,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(17)",
        "title": "第17日：曙光渐露 ",
        "textContent": "第17日：曙光渐露　</p><p>作者：何启明</p><p><strong>经文：路得记二18~23</strong></p><p><strong><sup>18</sup>她就把所拾取的带进城去给婆婆看，又把她吃饱了所剩的给了婆婆。<sup>19</sup>婆婆问她说：「你今日在哪里拾取麦穗，在哪里做工呢？愿那顾恤你的得福。」路得就告诉婆婆说：「我今日在一个名叫波阿斯的人那里做工。」<sup>20</sup>拿俄米对儿妇说：「愿那人蒙耶和华赐福，因为他不断地恩待活人死人。」拿俄米又说：「那是我们本族的人，是一个至近的亲属。」<sup>21</sup>摩押女子路得说：「他对我说：『你要紧随我的仆人拾取麦穗，直等他们收完了我的庄稼。』」<sup>22</sup>拿俄米对儿妇路得说：「女儿啊，你跟着他的使女出去，不叫人遇见你在别人田间，这才为好。」<sup>23</sup>于是路得与波阿斯的使女常在一处拾取麦穗，直到收完了大麦和小麦。路得仍与婆婆同住。</strong></p><p>\t路得一整天的辛劳，到了傍晚就把所拾取的(18a节)和吃饱剩下的(18b节)带回家中见婆婆，展开了路得与婆婆的对话。这段对话(二18~23)的一个特色是叙事者用了重复的字句和词汇，加强对话的重要性。路得带回两样东西：所拾取的和吃饱剩下的(18节)；拿俄米两次问路得在哪里拾取麦穗：今日在哪里拾取麦穗(19a)、在哪里工作呢(19b节)；路得重复两次的回答：路得就告诉婆婆她在谁那里作工(19c节)、我今天在那里作工的那人(19d节)(参《吕》)；拿俄米为波阿斯祝福两次：愿那顾恤你的得福(19c节)、愿那人蒙耶和华赐福(20a节)；波阿斯的双重身份：那是我们本族的人(20c节)、是一个至近的亲属(20d节)；同一个用词：你要「紧跟」着我的仆人(21b节)、于是路得「紧跟」着波阿斯的女仆(23a)《和修》等等。</p><p>\t这段婆婆与媳妇的对话结束时，以收割作为结束。开始收割大麦适逢是逾越节，而五旬节正与收割小麦有关；两者刚好相隔约七个星期(约是现今的4月至6月初)。路得就在波阿斯的田间足有七个星期的时间。但叙事者要我们注意的并非收割的事，而是两位相依为命的穷寡妇今后的生计又如何呢？年轻的寡妇仍未有归宿、仍没有出路。这正是路得仍与婆婆同住(23c节)所暗示的凄凉的一面。目前的景况是这样，但这却不是定论。因为她们仍有一线曙光，这正是婆媳之间对话所流露的线索。</p><p>直至现在路得仍未知道白日与波阿斯在田间相遇，对扭转她的命运有甚么关系。她的眼目只注视在白日所遇到的厚待，兴高采烈的将整天的际遇与婆婆分享。拿俄米在仍未知厚待媳妇路得的人是谁之时，就急不及待的为那人祝福。当路得说出那恩待她的财主是波阿斯时，拿俄米心中忽然间燃起了一点希望的火花。她看来已从苦涩的心转化过来，赞叹耶和华是那位恩待活人死人的上帝。她说：「愿上主赐福给波阿斯！上主始终对活着和死了的人信实仁慈」《现》</p><p>拿俄米的心开始转化，从伤感苦涩的情绪中慢慢走来，认定耶和华仍是恩待她们的主，祂透过波阿斯恩待了两位无依无靠的寡妇。叙事者一直未透露拿俄米盼望的由来，这时路得仍被蒙在鼓里。直至拿俄米说：「那(即波阿斯)是我们本族的人，是一个至近的亲属。」(20b节)。她的态度出现了微妙的转变，因为她已看到一线曙光，那就是波阿斯是亡夫以利米勒家族的人，这个身份也许可能会改变路得和她们二人的命运。</p><p>有个关乎二次世界大战集中营内生还者的研究；调查这些人在集中营内如何挨过疾病、饥饿、孤单及精神折磨等。研究发现众多生还者挨得过那段悲惨的日子，主要原因是这些人盼望有一天会重见天日、盼望有一天可以与家人团聚、盼望有一天会站在自由世界向世人见证纳粹党的暴行。奥地利著名精神医生弗兰克(Viktor E. Frankl, 1905-1997)就是其中一位战后生存的战俘。「盼望的曙光」支持他们挨过那段惨无人道艰辛的岁月。</p><p>叙事者透过拿俄米的醒悟，使我们认识到脱离困境的曙光渐露，苦难困难快将逝去！黑暗隧道的尽头是光亮的晴天，深谷里仰起头来，就可看到高天的白云。若你现在落在困境中，别忘记耶和华是那位没有让祂的慈爱离开活人死人的主。</p><p><strong>思想：让我们细心诵读或唱颂〈主如明亮晨星〉，成为今天灵修的祷告：「当我在黑暗痛苦绝望中，有一曙光明照在我心，祂是那称为奇妙的救主，舍弃天上荣华为我降生，祂又为我被钉在十字架，情愿受苦洗净我的罪，我要唱奇妙主哈利路亚，从今后永不会再绝望。副歌：祂仁慈善良的爱，领我冲破狂风巨浪，主如一颗明亮的晨星，带给我无限的希望。」你几时曾经经历过人生低谷？上帝又如何帮你冲破狂风巨浪呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月18日 尔道自建.mp3",
        "id": 20044000018,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(18)",
        "title": "第18日：赎业至亲 ",
        "textContent": "第18日：赎业至亲　</p><p>作者：何启明</p><p><strong>经文：路得记二18~23</strong></p><p><strong><sup>18</sup>她就把所拾取的带进城去给婆婆看，又把她吃饱了所剩的给了婆婆。<sup>19</sup>婆婆问她说：「你今日在哪里拾取麦穗，在哪里做工呢？愿那顾恤你的得福。」路得就告诉婆婆说：「我今日在一个名叫波阿斯的人那里做工。」<sup>20</sup>拿俄米对儿妇说：「愿那人蒙耶和华赐福，因为他不断地恩待活人死人。」拿俄米又说：「那是我们本族的人，是一个至近的亲属。」<sup>21</sup>摩押女子路得说：「他对我说：『你要紧随我的仆人拾取麦穗，直等他们收完了我的庄稼。』」<sup>22</sup>拿俄米对儿妇路得说：「女儿啊，你跟着他的使女出去，不叫人遇见你在别人田间，这才为好。」<sup>23</sup>于是路得与波阿斯的使女常在一处拾取麦穗，直到收完了大麦和小麦。路得仍与婆婆同住。</strong></p><p>拿俄米的一句回应：「那是我们本族的人，是一个至近的亲属。」(20c节)成了两位穷寡妇生命的转折点。究竟本族的人和至近的亲属对拿俄米有何帮助呢？这是我们今天要详细处理的议题。</p><p>拿俄米告诉路得，波阿斯是他们本族的人。以色列人是以民族、支派、宗族和父家的层次介定亲属关系的(参书七16~18)，波阿斯属于</p><p>以色列族的犹大支派，拿顺的宗族，父家是撒门。他是与以利米勒同属拿顺宗族的，是至近的亲属。至近的亲属或简称「赎业至亲」(kinsman redeemer)有甚么意义呢？</p><p>\t原来以色列人的家族网络关系使彼此间提供了保护和帮助；当家族成员陷于危机时，其他成员都要履行保持家族及财产完整的责任。旧约提到「赎业至亲」在五种情况下有责任介入挽救亲属的危机。</p><p>\t第一：当亲属因贫穷卖去部份的祖业，至近的亲族有责任要为他赎回卖掉的土地；背后的信念是土地是属于耶和华的，不可永远将地出卖(参利二十五15~30)。</p><p>\t第二：当亲属因贫穷而卖给外邦人为奴，至近的亲属则有责任将那人赎回来；律法更清晰列出买赎至近亲属的优先次序是：弟兄、伯叔、伯叔的儿子、家族的骨肉近亲(参利二十五47~55)。</p><p>\t第三：赎业至亲有责任为亲属主持公道、伸张正义和为被杀的同族亲人报仇，把犯罪的人杀掉，这类亲属称为「报血仇的人」(申十九11~13；民三十五 19~27)。</p><p>\t第四：赎业至亲可代死去的亲属接受赔偿。简言之，犯罪的人想归还物品和赔偿时，而受害人已不在或死去，这样至近的亲属就可代为接受(参民五8)。</p><p>\t第五：赎业至亲要为亲属伸冤，确保他们在诉讼期间得到公平及公正的对待，因为耶和华伸清祂子民的冤，使全地得平安(参伯十九25;耶五十34)。</p><p>\t简言之，赎业至亲的主要责任是要尽力保护自己家族的产业和性命。这里列举的各种情况，均没有提及赎业至亲要为亲属立后的责任，即弟娶兄长遗孀的责任(参申二十五5~6)。拿俄米提到波阿斯是她们其中一位赎业至亲(参三12)时，她内心深信这位亲属将会为她俩带来帮助和保障。至于耶和华透过波阿斯将会用甚么方式救她们脱离困境，那就要待日后才可知悉了。</p><p><strong>思想：律法虽然清晰指出赎业至亲的责任，但活在背弃耶和华时代的</strong></p><p><strong>以色列人，又有几多会遵守律法的要求，甘愿履行应尽的责任呢？拿俄米最终的倚靠仍是那位守约施慈爱的耶和华上帝。你我的倚靠又是谁呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月19日 尔道自建.mp3",
        "id": 20044000019,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(19)",
        "title": "第19日：寻觅终身 ",
        "textContent": "第19日：寻觅终身　</p><p>作者：何启明</p><p><strong>经文：路得记三1~7</strong></p><p>1<strong>路得的婆婆拿俄米对她说：「女儿啊，我不当为你找个安身之处，使你享福吗？</strong>2<strong>你与波阿斯的使女常在一处，波阿斯不是我们的亲族吗？他今夜在场上簸大麦；</strong>3<strong>你要沐浴抹膏，换上衣服，下到场上，却不要使那人认出你来。你等他吃喝完了，<sup>4</sup>到他睡的时候，你看准他睡的地方，就进去掀开他脚上的被，躺卧在那里，他必告诉你所当做的事。」<sup>5</sup>路得说：「凡你所吩咐的，我必遵行。」<sup>6</sup>路得就下到场上，照她婆婆所吩咐她的而行。<sup>7</sup>波阿斯吃喝完了，心里欢畅，就去睡在麦堆旁边。路得便悄悄地来掀开他脚上的被，躺卧在那里。</strong></p><p>第三幕开始时已经是过了几个星期之后的事，这幕已进入簸扬季节，场景是在打谷场上。这一幕的人物角色与上一幕(即第二章)稍微有点变换。之前路得主动提出要出去拾穗(二2)，现在是拿俄米主动提出为路得找个安身之所(1节)；之前波阿斯的角色主导了整个故事的发展，现在则较为被动；之前拿俄米和路得要解决的是生活的基本需要，到田园寻找食物，现在拿俄米要为媳妇路得寻觅人生保障和终生幸福。</p><p>\t拿俄米欢庆收获大量大麦小麦之余，也想到日后的日子将会是怎样呢？她深知自己年纪老迈，总有一天她会离开世上，留下媳妇路得。这位身在异乡的外邦寡妇，有婆婆时还可相依为命、有商有量，互相扶持；婆婆不在时，她孤单一人的生活必然更加坎坷难捱。拿俄米想到这里，就盘算着为路得安排可以给她终身得到保障、安稳的婚姻大事。昔日以男性为主导及以农业畜牧为主的社会，女性没有谋生的技能，嫁得好人家确是最好的选择！</p><p>\t拿俄米早前曾为两位年轻媳妇祈求，盼望她们返回本族本乡的摩押地，觅得新夫安顿下来(参一8、9)。现在，她将祈盼化为行动，精心策划来执行这桩婚姻大事。祈祷交托与行动实践，二者并无矛盾冲突。于是拿俄米对路得说：「女儿啊，我不该为你找个归宿，使你享福吗？」(1节)《和修》拿俄米的话，加上对路得精细的安排，及其后路得向波阿斯寻求保护的卑微请求姿态(参9节)，明显是一种以身相许、求婚的象征行动。</p><p>拿俄米作为长辈，像古时父母为儿女安排终生大事，是极自然和责无旁贷的事。中东的传统如是，昔日的中国俗例也相仿。现代社会，时移势易，男婚女嫁是自由恋爱的结果。然而，国内有许多适婚青年信徒仍沿用相亲方式；有的让双方家长先见对方，获取双方家长同意认可后，才轮到年青人彼此认识，发展感情，双方都觉得合适后才谈婚论嫁。西方的现代社会，有基督教机构，藉网上平台作中介角色，让青年人可接触认识。这些人为的活动并非取代了上帝的工作，两者是相辅相成的。</p><p>拿俄米的计划并没有取代上帝的工作，她知道波阿斯是至近的亲属，但却又未见到对方有甚么行动。波阿斯既是至近亲属，为何他仍未采取主动去履行责任呢？是否因为仍在等候另一位比他更近的亲属采取行动(三12)，或是因为路得是摩押女子的身份而踌躇却步呢？无论是甚么原因，拿俄米决意采取主动为路得找个归宿，即是为她找个「丈夫」《现》，使她可以有个「安身之所」《吕》。</p><p>可是，她的安排方式确实是旧约圣经从未发生过的。一方面这个由婆婆来牵红线的安排，是全由女方采取主动，另方面整个行动，如等待夜阑人静、只剩下孤男寡女、看准波阿斯睡着时，掀露他的脚，躺卧在脚下等等的动作，确实是一些不寻常的举措，容易令现今的读者误会、难以认同和接受，却又是符合古代中东的文化风俗。这要等待明天再详尽的解释。</p><p><strong>思想：家长们，你是否为儿女的婚姻大事焦急呢？青年人，你是否也</strong></p><p><strong>为自己的终身大事惆怅呢？求主让你在认识上帝的心意与自己应有的行动之间拿捏得恰当。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月20日 尔道自建.mp3",
        "id": 20044000020,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(20)",
        "title": "第20日：言听计从 ",
        "textContent": "第20日：言听计从　</p><p>作者：何启明</p><p><strong>经文：路得记三1~7</strong></p><p>1<strong>路得的婆婆拿俄米对她说：「女儿啊，我不当为你找个安身之处，使你享福吗？</strong>2<strong>你与波阿斯的使女常在一处，波阿斯不是我们的亲族吗？他今夜在场上簸大麦；</strong>3<strong>你要沐浴抹膏，换上衣服，下到场上，却不要使那人认出你来。你等他吃喝完了，<sup>4</sup>到他睡的时候，你看准他睡的地方，就进去掀开他脚上的被，躺卧在那里，他必告诉你所当做的事。」<sup>5</sup>路得说：「凡你所吩咐的，我必遵行。」<sup>6</sup>路得就下到场上，照她婆婆所吩咐她的而行。<sup>7</sup>波阿斯吃喝完了，心里欢畅，就去睡在麦堆旁边。路得便悄悄地来掀开他脚上的被，躺卧在那里。</strong></p><p>\t昨天思想到拿俄米为路得寻觅归宿并主动吩咐路得作一连串的部署和行动。今天我们要处理因文化风俗迥异，而产生一连串可能的误解。</p><p>拿俄米吩咐路得沐浴抹膏，换上衣服，下到场上(3节)，再加上先前决意为路得找一个安身之所(1节)，显明是有关她的婚姻大事。沐浴、抹膏和装扮通常都是参加节庆场合的动作。这三个行动暗示拿俄米认 定路得守寡的时期将要完结，她应该从哀痛的日子走出来，可以随意再嫁的日子已到。拿俄米要路得在外表上表现她迷人的风采貌，来吸引波阿斯。</p><p>路得在夜间独个儿、静静地，不被人看见，来到打谷场上与正在入睡的波阿斯相遇。拿俄米怎知道波阿斯必定会在那天晚上留守打谷场的呢？是否她预先知道当晚有活动，认为波阿斯应会留下参与某些仪式？还有，为何拿俄米要用偷偷摸摸的手段呢？她大可以直接去找波阿斯，或找城中的长老们商量路得的婚事，但为何她没有这样做呢？叙事者并没有给我们任何答案。还有，这正是一个簸大麦、欢庆狂欢的日子。在摩押或其他地方，通常在狂于饮酒之后，工人就与庙妓在那里交合，这是常见的现象。虽然这是以色列人的禾场不容许有的现象(参何九1)，但波阿斯的被子被路得揭开，微风吹进将他唤醒后，发现有女子睡在他的脚下，他会否怀疑自己，是因醉酒后而作了胡涂事呢？因为波阿斯吃喝完了，心里欢畅，就去睡在麦堆旁边(7节；参3节)。这些情况都是较易使人误会的。但路得却言听计从，甘愿冒上这个被人误会的风险。</p><p>再且，我们仍有一些难明之处，那就是为何波阿斯会留在打谷场睡觉呢？打谷场应是雇工做事的地方，晚上工作完毕，也必留下相当数目的仆人留守，防止盗贼偷窃或野兽来偷吃。波阿斯为何会留在打谷场，甚至单独一人睡在那里呢？这些都是叙事者没有详细交代的细节。这些模糊不清的地方，扑朔迷离的情节或许更令读者产生好奇心去继续探索。</p><p>然而，最令读者容易误会的是叙事者形容路得的行动所用的词汇；她静悄悄的行到波阿斯那里，掀露他的脚，躺卧在那里(4b、7b节)《和修》。有学者认为叙事者用上「掀开」「脚」「躺卧」是一种心照不宣的挑逗，更是委婉地表达不道德的与性有关的举动。其实我们从叙事者描述拿俄米和路得的高尚品格(三11)、采用的词汇、躺卧的位置是在脚下(8节)，及波阿斯的回应都显明没有这种不道德的意思。</p><p>路得只是揭露波阿斯的腿部，即是掀开盖着他下半身的衣被，在微风吹拂下使波阿斯醒来。这行动并不寻常，但却非不道德或越轨的行为，而是象征性含蓄表达以身相许的行动。叙事者留下了许多的空白，略去详尽的背景资料，要我们留意的是人物的对话和行动。我们看到路得信赖婆婆，可能那时她对某些文化风俗未必完全了解，或就算听过婆婆解释，她仍言听计从冒这个可能会被误会和被拒绝的风险。因为波阿斯的响应也不一定是按照拿俄米所预期的后果。路得总要冒上这次可能被拒绝的风险，但她甘愿踏上这一步。她对婆婆说：「『凡你所吩咐的，我必遵行。』路得就下到场上，照她婆婆所吩咐她的而行。」(5~6节)</p><p><strong>思想：没有行动的信心是死的(雅二26)；路得甘愿冒上被拒绝或甚至</strong></p><p><strong>\t会被奚落的风险，言听计从的跟着婆婆的指示去行。你又怎样回应</strong></p><p><strong>\t上帝清楚给你的指示呢？你会用行动踏上上帝指示你行的路吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月21日 尔道自建.mp3",
        "id": 20044000021,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(21)",
        "title": "第21日：趁机要求 ",
        "textContent": "第21日：趁机要求　</p><p>作者：何启明</p><p><strong>经文：路得记三8~13</strong></p><p><strong><sup>8</sup>到了夜半，那人忽然惊醒，翻过身来，不料有女子躺在他的脚下。</strong></p><p><strong><sup>9</sup>他就说：「你是谁？」回答说：「我是你的婢女路得。求你用你的衣襟遮盖我，因为你是我一个至近的亲属。」<sup>10</sup>波阿斯说：「女儿啊，愿你蒙耶和华赐福。你末后的恩比先前更大；因为少年人无论贫富，你都没有跟从。<sup>11</sup>女儿啊，现在不要惧怕，凡你所说的，我必照着行；我本城的人都知道你是个贤德的女子。<sup>12</sup>我实在是你一个至近的亲属，只是还有一个人比我更近。<sup>13</sup>你今夜在这里住宿，明早他若肯为你尽亲属的本分，就由他吧！倘若不肯，我指着永生的耶和华起誓，我必为你尽了本分，你只管躺到天亮。」 </strong></p><p>\t路得的要求与波阿斯的响应发生在夜半之时(8节);这一幕则以天亮作结束(13节)。然而，天亮亦非是光天化日的时候，而是人彼此不能辨认的时候就起来了(14b节)。叙事者描述这段「夜半」发生的事确实巧妙，一方面是透过昏暗之感来暗示男女间的关系，另一方面表明重要的事将于这一晚上发生。因为在旧约圣经里「夜半」的出现常与将要发生的事件有关，如上帝击杀埃及头生的(出十二29)及参孙逃离迦萨的埋伏(士十六3)等。今天我们将焦点放在路得向波阿斯的要求，即第8至9节。\t</p><p>\t到了半夜，可能因为脚上的被或脚部的衣服被掀开，波阿斯感到有点凉意忽然惊醒起来。波阿斯翻过身来，虽然是在夜半之时，也模糊的认出是一位女子，第一个及最自然的念头是究竟是谁家的女子会在夜半时分来到这打谷的地方呢？于是波阿斯就问说：「你是谁？」(9a节)这个问题跟之前在田间见到路得时向仆人的询问略有分别；之前向仆人问路得身份时是问「是谁家的女子？」(二5b)，仆人的回答她是那摩押地的女子(二6a)，现在是直接的问路得是谁，似是以平等的身份来询问对方。路得立刻趁机道出她的来意和直接提出她的要求。</p><p>\t路得回答说：「我是你的婢女路得」(9b节)；她用「婢女」(<em>'amah'</em>)来称呼自己，这个字比二章13节用的「婢女」(<em>shiphchah</em>')《和修》那一个字，享有较高的社会地位、有利伯维尔民身份的含意，可进入婚姻或妻妾的身份。路得一方面自认卑微，另一方面为自己制造空间，方便随后提出的要求。</p><p>\t她的要求简单，用较象征性含蓄的用语表达要求缔结婚盟。她向波阿斯说：「求你用你的衣襟遮盖我，因为你是我一个至近的亲属」(9c节)。衣襟遮盖我是中东的婚姻习俗象征性的表达，男性将自己衣角盖在新娘身上，表达缔结婚盟，并用这身体语言象征对女方的保护。「衣角」(<em>kanaph'</em>)与二章12节的「翅膀」(<em>kanaph'</em>)是同一个字，因此路得的要求本质上是波阿斯自己响应了他曾向路得的祝愿，愿耶和华照你所行的赏赐你、你来投靠耶和华以色列神的翅膀下。(二12)\t</p><p>\t路得趁机请求波阿斯因为他是至近的亲属。但至近的亲属只有为近亲买赎土地和买赎人的责任，并没有提及娶亲人的遗孀为妻的要求，那是属于「弟娶兄孀」的条例。路得的要求是超越了拿俄米为她寻找丈夫的指示，她的首要关怀是藉婚姻为拿俄米夫家繁殖后裔，尽该尽的家庭责任。</p><p><strong>思想：路得的要求并非单为了自己未来的幸福，而是顾及夫家的前途。</strong></p><p><strong>\t我们的祷求又是甚么呢？你愿意为别人行多一哩路吗？</strong></p><p>\t</p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月22日 尔道自建.mp3",
        "id": 20044000022,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(22)",
        "title": "第22日：贤德女子 ",
        "textContent": "第22日：贤德女子　</p><p>作者：何启明</p><p><strong>经文：路得记三8~13</strong></p><p><strong><sup>8</sup>到了夜半，那人忽然惊醒，翻过身来，不料有女子躺在他的脚下。</strong></p><p><strong><sup>9</sup>他就说：「你是谁？」回答说：「我是你的婢女路得。求你用你的衣襟遮盖我，因为你是我一个至近的亲属。」<sup>10</sup>波阿斯说：「女儿啊，愿你蒙耶和华赐福。你末后的恩比先前更大；因为少年人无论贫富，你都没有跟从。<sup>11</sup>女儿啊，现在不要惧怕，凡你所说的，我必照着行；我本城的人都知道你是个贤德的女子。<sup>12</sup>我实在是你一个至近的亲属，只是还有一个人比我更近。<sup>13</sup>你今夜在这里住宿，明早他若肯为你尽亲属的本分，就由他吧！倘若不肯，我指着永生的耶和华起誓，我必为你尽了本分，你只管躺到天亮。」</strong> </p><p>路得说明来意，表白心声后，波阿斯一方面正面响应了路得的要求，令紧张的气氛得以缓和，让读者松了一口气，知道路得所作的事奏效、拿俄米的计划可以顺利完成，读者可期待下一步的进展。但波阿斯随后回复说：「我实在是你一个至近的亲属，只是还有一个人比我更近」(12节)，这句话将故事带到另一个需要攀越的障碍、令故事发展引进另一个未知结局的高潮。读者随着这句话心里焦虑起来，猜想着:「波阿斯会否失去路得呢?」</p><p>\t原来波阿斯没有采取主动的原因是还有一个比他更近的亲属。先前拿俄米曾埋怨空空的回来，没有人帮助(一21)，现在还多了一位帮手，岂不是多么讽刺的转折吗？读者心中必起了一些问题：难道一个小小的伯利恒，人口也不太多，拿俄米为何不知道有另一个更近亲属的存在？她为何不差路得先去找那位亲属呢？这些问题都不能从故事中找到确实的答案。惟一较合理的推测是：拿俄米决定先去找波阿斯是认为他是一位格外正直仁慈的亲属(三2)，不会嫌弃路得的摩押背景而待她(二章)。</p><p>\t波阿斯说明自己非最近的亲属前，先赞赏路得是一位「贤德的女子」(11c节)。叙事者采用极巧妙的文学技巧，将这段夜半到天快亮时段(8~13节)，即路得和波阿斯对话的重点，聚焦在波阿斯赞赏路得这段话里(10~11节)。不单只波阿斯，连全城的人都知道她是个贤德的女子(参箴三十10)。「贤德」(<em>cha'yil</em>)这个字在路得记里首先用来介绍波阿斯是个大财主(二1)，另一次是祝福路得在以法他得亨通、昌盛《思》或显才德《吕》(四11)，第二次出现在波阿斯对路得的赞赏，称她是一位品德高尚，一位梦寐以求的理想夫人。</p><p>路得品德高尚在那里显明呢？波阿斯赞赏她说：「少年人无论贫富，你都没有跟从」(10c节)。路得择偶的条件不在乎年纪或财富，她的抉择不是只为了自己的幸福，而是为了婆婆，为了以利米勒的家，为了她已故的丈夫。《现代中文译本》译得更加传神，你从前对婆婆忠诚，现在你对已故丈夫的家族更忠诚。你大可以去找个年轻人，不管他有钱没钱，你却没有这样做。路得将忠诚凌驾于个人的幸福，甚至爱情之上。</p><p>波阿斯欣赏及敬佩路得的忠诚及高尚的品格；他要保护他们两者的声誉，恐怕在这欢庆丰收的晚上被别人看到路得，就会误以为她是来到打谷场服务恩客的妓女。再且，半夜城门已经关闭，不能内进。因此，波阿斯鼓励路得继续留宿，直到天亮才离去(13节)。叙事者非常小心他的用字，他选用「住宿」(<em>luwn</em>)这个不带性含意的字；这个字亦是路得之前向拿俄米应许她在哪里住宿，她就在那里住宿的同一个字(一16)。因此，那天晚上并没有任何不道德的交易，整件事都是清白纯真的，彰显两人都是品格高尚，敬畏耶和华的人。</p><p><strong>思想：一位外邦女子归向了耶和华上帝，在道德败落的士师时代生活</strong></p><p><strong>表现仍能保持里外一致，被众人承认是一位品德高尚的女人。让我</strong></p><p><strong>们以路得及波阿斯为榜样，同时接受保罗的劝勉，在这弯曲悖谬的世代，一同作上帝无瑕疵的儿女(参腓二15)。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月23日 尔道自建.mp3",
        "id": 20044000023,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(23)",
        "title": "第23日：安心等候 ",
        "textContent": "第23日：安心等候　</p><p>作者：何启明</p><p><strong>经文：路得记三14~18</strong></p><p><strong><sup>14</sup>路得便在他脚下躺到天快亮，人彼此不能辨认的时候就起来了。波阿斯说：「不可使人知道有女子到场上来」；<sup>15</sup>又对路得说：「打开你所披的外衣。」她打开了，波阿斯就撮了六簸箕大麦，帮她扛在肩上，她便进城去了。<sup>16</sup>路得回到婆婆那里，婆婆说：「女儿啊，怎么样了？」路得就将那人向她所行的述说了一遍，<sup>17</sup>又说：「那人给了我六簸箕大麦，对我说：『你不可空手回去见你的婆婆。』」<sup>18</sup>婆婆说：「女儿啊，你只管安坐等候，看这事怎样成就，因为那人今日不办成这事必不休息。」</strong></p><p>\t这一段是第三幕的结束，以波阿斯与路得的对话和拿俄米与路得的对话作第三幕的结束。最后的场景像第二幕一样是在拿俄米的家中，同样是路得带着拾取的大麦回家，而这次不同之处是带着波阿斯的礼物回来。自此之后路得的角色从幕前退到幕后，因为第四幕开始，提到路得时都是间接的描述(参四5、10~13、15)。这一幕以拿俄米鼓励及安慰路得的评语作结束，就是叫她安静等候，因为事情必会成就，路得很快就有丈夫了。但究竟不久的将来迎娶路得的是波阿斯还是所提到的另外一位亲属呢？要待第四幕才能看到故事的发展。</p><p>\t「静心等候」，这是拿俄米见到路得带来的大麦和复述波阿斯跟她说的话之后，所得出的结论。竟究拿俄米得到甚么讯息，使她能肯定事情会按她的计划成就呢？让我们先回到之前波阿斯与路得的对话中寻找线索。</p><p>\t那时是在人彼此不能辨认的时候，路得就起来。波阿斯自忖不要让别人知道有女子来过禾场上，以免节外生枝，令事情变得更复杂。然后，他将六簸箕大麦(15b节)给路得带回去。「六簸箕」直译是六份大麦，最有可能的意思是六细亚的容量，大约是58至95磅之间，亦是路得大概可以负荷的重量。路得拿下她的披巾，紧紧拿在手中，好让大麦放在上面。她就趁天未亮的时候，带着波阿斯给她及婆婆的礼物，赶回家去。</p><p>\t这时我们可以想象路得的婆婆拿俄米在家里焦虑地等候着路得回来，她可能彻夜难眠、断续的睡着又醒来，或是焦急地踱步、不断祷告，不时向外张望。她除了担心路得的安危，也急切想尽早知道这晚的结果。最后，她见到路得回来，复述整晚所发生的事，并带来了波阿斯给她的六簸箕大麦。她看到这些礼物，想到这可能是波阿斯用来作为路得的掩护、省去不必要的麻烦和避免别人的质疑，及解决她俩当前的贫困的，但更重要的是她明白了礼物的真正含意。</p><p>\t拿俄米知道礼物表达了波阿斯的诚意，因此她对路得说：「女儿啊，你只管安坐等候，看这事怎样成就，因为那人今日不办成这事必不休息」(18节)。拿俄米明白波阿斯透过路得带回的礼物，表达他对于与路得成亲的事是认真的，而且会积极跟进。这些谷物的保证不单解决了拿俄米当前的生活困境，同时也预示婚姻就要来到，后裔的诞生也成为可能，无子的问题将得到解决。正因如此，拿俄米吩咐路得现在要作的只「安心等候」。</p><p>\t路得要作的事已经作完了，她听从婆婆的吩咐，前往谷场邂逅波阿斯。现在她可以安心等候波阿斯主动工作；这「安心等侯」是对波阿斯诚信的信任，但其实也是深信那位背后一直带领整个事件的上帝。</p><p><strong>思想：路得「安心等候」，犹如农夫已勤劳撒种，等候收割的一刻来</strong></p><p><strong>\t到。当你为某件事已尽了自己的力量与本份，你是否像路得一样「安</strong></p><p><strong>\t心等候」上帝的作为呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月24日 尔道自建.mp3",
        "id": 20044000024,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(24)",
        "title": "第24日：某某人哪 ",
        "textContent": "第24日：某某人哪　</p><p>作者：何启明</p><p><strong>经文：路得记四1~2</strong></p><p><strong><sup>1</sup>波阿斯到了城门，坐在那里，恰巧波阿斯所说的那至近的亲属经过。波阿斯说：「某人哪，你来坐在这里。」他就来坐下。<sup>2</sup>波阿斯又从本城的长老中拣选了十人，对他们说：「请你们坐在这里。」他们就都坐下。</strong></p><p>\t正如前面曾提过的，路得记只有四章经文，像四幕剧一样，每幕都变换场景，更有不同的重点人物。我们留意这四幕剧每幕结束时的场景都是「在家里」：第一幕拿俄米从摩押之地归回伯利恒；第二及第三幕路得分别去到田间及打谷场，然后返回拿俄米与路得的家；第四幕波阿斯在城门口完成事情后回到自己的家。</p><p>第四章的开始场景是「在城门口」；这一幕可简单分为两小部份：第一部份以法律程序解决拿俄米及路得的个人困难(1~12节)；第二部份则以家谱的记录处理了皇族血统的传承。第一部份记载了三个谈话内容，而波阿斯却是串连这三个谈话的重要人物。第一个对谈的人物有波阿斯、长老及那近亲，记载法律程序的场景(1~2节)；第二个对谈的人物是波阿斯与那近亲，记载法律程序的结果(3~8节)；第三个对谈是波阿斯与长老和众民，提到法律程序的重要性。</p><p>\t波阿斯来到城门口坐下，为要与那近亲解决拿俄米和路得的困难。读者会好奇的问，波阿斯又怎会知道在这时候那近亲会经过城门口呢？其实要在某时某刻某地找到一个人，谈何容易，就算城门口是必经之路，更是近亲常到之地，但仍有许多不同的因素是难以预测的。因此，波阿斯的等候是没有十足把握的。虽然城门口是男子每天往田地工作必经之地，但那近亲可能病了不出门、或是出外旅游，甚至也有可能因其他事情而独留家中，这些情况都会令波阿斯空等一场。</p><p>然而，就在波阿斯刚坐下，恰巧波阿斯所说的那至近的亲属经过(1b节)。事情就是那么奇怪，那时候那人真的出现了。但这却不是「恰巧」的事，犹太人从来都相信一切事都在上帝的手中、都在祂的计划之内；对信靠上帝的基督徒来说，世上没有一件事是偶然的。因此，路得记的作者用刚好(二4)、不料(三8)及恰巧(四1)，或甚至用「看哪」(四1)《和修》(KJV)表达，只为吸引读者的注意，让我们留意事情的发展。</p><p>那近亲就在波阿斯最需要见他的时候，在波阿斯眼前出现。这位近亲究竟是谁呢？我们不知道，因为叙事者一直都没有将他的名字展露，只称呼他为「某人」。照道理伯利恒的人口并不多，他既是赎业的至亲，不可能连波阿斯及长老们都不知道他的名字吧？为何波阿斯不叫他的名字呢？可能是避免这位仁兄的后裔因其所作所为而难堪？但更大的可能是叙事者有意暗示，这位近亲因拒绝为离世的亲属留存姓名，他也同样没有资格在本书中留名。</p><p><strong>思想：我们一直都只能称呼那近亲为「某某人哪！」他的名字因他的</strong></p><p><strong>行为而没有被记下来，更没有人认识他。你的行为显出你是认主的人吗？你是一位常顾念亲属的信徒吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月25日 尔道自建.mp3",
        "id": 20044000025,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(25)",
        "title": "第25日：拒娶路得 ",
        "textContent": "第25日：拒娶路得　</p><p>作者：何启明</p><p><strong>经文：路得记四3~8</strong></p><p><strong><sup>3</sup>波阿斯对那至近的亲属说：「从摩押地回来的拿俄米，现在要卖我们族兄以利米勒的那块地；<sup>4</sup>我想当赎那块地的是你，其次是我，以外再没有别人了。你可以在这里的人面前和我本国的长老面前说明，你若肯赎就赎，若不肯赎就告诉我。」那人回答说：「我肯赎。」<sup>5</sup>波阿斯说：「你从拿俄米手中买这地的时候，也当娶死人的妻摩押女子路得，使死人在产业上存留他的名。」<sup>6</sup>那人说：「这样我就不能赎了，恐怕于我的产业有碍。你可以赎我所当赎的，我不能赎了。」<sup>7</sup>从前，在以色列中要定夺甚么事，或赎回，或交易，这人就脱鞋给那人。以色列人都以此为证据。<sup>8</sup>那人对波阿斯说：「你自己买吧！」于是将鞋脱下来了。</strong></p><p>\t叙事者一直都没有提过以利米勒留下的一块田，到现在才提及。读者或许会好奇以利米勒离开伯利恒时，他的田地是如何处理的呢？他可能租了出去或卖给别人，但这两个可性较小，因那时正值饥荒，土地没有出产，耕种困难，没有那么容易租出去或卖出去。或许伯利恒的百姓趁他们不在时霸占了，这也有可能，但我们却没有听到拿俄米投诉，最有可能是以利米勒只打算暂离伯利恒，将田地交给族人代管或甚至让它荒废，打算日后归回来时才取回。</p><p>\t耶和华上帝教导以色列人，土地是祂所赐的，必须留给本族本乡的人。利未记记载地不可永卖，因为地是我的；…….<sup> </sup>你的弟兄若渐渐穷乏，卖了几分地业，他至近的亲属就要来把弟兄所卖的赎回。(利二十五23、25；参利二十五24~34、47~55)。可是，无儿的寡妇却没有产业权，不能拥有亡夫的田地，只可以把地出售，所得的钱归己所有。因此，圣经常将孤儿寡妇和寄居的列在一起(申十18)；他们都是弱势社群，需要特别的照顾与关怀。基于以上的背景资料，我们会更明白波阿斯与那至亲的对谈，和那人拒绝娶路得的原因。</p><p>\t波阿斯对那人述说拿俄米的意向是要出售以利米勒留下给她的田地，而有资格赎回这块田的人只有两位，按亲属关系的次序，是那近亲最有优先权，然后才到波阿斯。起初，那人一口答应说：「我肯赎」 </p><p>(4c节)。那人这样做可说是划算的投资、是风险极低的小投大回报的交易。因为他只花上一笔小量的金钱就可买到那块田，而且是永远属于他的产业，因为以利米勒一家所有男丁都已过世，没有后人会跟他争产权，而且拿俄米亦年纪老迈，不能生儿子来承继产业。就算禧年来临，产业应归还原主，也对他没有任何影响(参利二十五13~17)。再者，那人赎业的举动也可得到众人实时的掌声，成为一个负责任的至亲。名利双收，何乐而不为？</p><p>\t然而，他的如意算盘却被波阿斯随后说的话打破了，因为波阿斯指出那人赎地的同时，也要娶死者的妻路得。那人听到后就立刻拒绝娶路得的要求，而他随后也坦白的指出是因为这样做会对他的产业有损(参6b节)。那人想到若娶了路得，她年轻力壮，生下儿子，算为以利米勒家的后裔，那块地就终要归还给以利米勒的后裔，不再属于那近亲了。再者，他还要负责养活所生的儿子、拿俄米及路得。从经济角度看，这实在是一项蚀本的投资。因此，他就将鞋脱下(参8b节)，表明放弃买赎拿俄米的田地，也拒绝迎娶路得，拱手把买赎的责任转移给波阿斯。随后，这位近亲就从故事中消失了。</p><p><strong>思想：那近亲做的决定纯粹是从利益着眼，没有顾念亲属遗孀的需要，</strong></p><p><strong>没有承担法律上有关赎业至亲的责任，更没有怜恤贫穷人的心。你我所做的一切决定又是否纯粹从自身的利益出发，没有一点儿顾及到那些有需要的人呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月26日 尔道自建.mp3",
        "id": 20044000026,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(26)",
        "title": "第26日：迎娶路得 ",
        "textContent": "第26日：迎娶路得</p><p>作者：何启明</p><p><strong>经文：路得记四3~8</strong></p><p><strong><sup>3</sup>波阿斯对那至近的亲属说：「从摩押地回来的拿俄米，现在要卖我们族兄以利米勒的那块地；<sup>4</sup>我想当赎那块地的是你，其次是我，以外再没有别人了。你可以在这里的人面前和我本国的长老面前说明，你若肯赎就赎，若不肯赎就告诉我。」那人回答说：「我肯赎。」<sup>5</sup>波阿斯说：「你从拿俄米手中买这地的时候，也当娶死人的妻摩押女子路得，使死人在产业上存留他的名。」<sup>6</sup>那人说：「这样我就不能赎了，恐怕于我的产业有碍。你可以赎我所当赎的，我不能赎了。」<sup>7</sup>从前，在以色列中要定夺甚么事，或赎回，或交易，这人就脱鞋给那人。以色列人都以此为证据。<sup>8</sup>那人对波阿斯说：「你自己买吧！」于是将鞋脱下来了。</strong></p><p>\t昨天我们读到那近亲放弃买赎田地和迎娶路得的权利，今天我们专注波阿斯的决定刚好与那人相反，他乐于迎娶路得。波阿斯按照法律的程序，没有过界越权，只耐心等候时机，待那人放弃自己的权利后，就接手负起赎业至亲的责任。</p><p>那人放弃买赎的权利基于波阿斯说：「你从拿俄米手中买这地的时候，也当娶死人的妻摩押女子路得，使死人在产业上存留他的名」。这句话有两个可能：一个是赎田地的附带条件是要娶路得为妻，即把赎业权与「弟娶兄孀」条例相提并论。另一个可能的意思是那近亲赎地，而波阿斯则乐意娶路得为妻，使死者在产业上存留他的名；赎地和娶妻两者没有关系，是两码子的事。但无论哪一个可能，从经济的角度都对那近亲不利、都是蚀本的投资。因此，他甘愿放弃赎地和娶妻的权利。</p><p>波阿斯因为不是以利米勒的儿子，也不是玛伦的兄弟，他没有任何责任为以利米勒及玛伦一家留后生子。他甘愿娶路得为妻完全是自由的选择，是基于对路得的恩情和爱慕，超越了律法的要求和责任。波阿斯娶路得这项婚事，跟「弟娶兄孀」(参申二十五5~10)没有半点的关系。</p><p>在「弟娶兄孀」条例里，若弟弟不愿娶亡兄的遗孀，摩西有清楚的指示，他哥哥的妻就要当着长老到那人的跟前，脱了他的鞋，吐唾沫在他脸上，说：『凡不为哥哥建立家室的都要这样待他(申二十五9；参申二十五7~10)。明显「弟娶兄孀」的脱鞋行动与近亲的脱鞋行动是不同的；前者是那妇人主动去脱鞋，后者是那近亲自己脱鞋，因为整个过程都没有妇女在现场；前者脱了的鞋没有明文规定如何处理，后者是近亲将鞋递给波阿斯；前者妇人吐唾沫在那人面上，代表羞辱他，后者全无提及吐唾沫，亦没有羞辱那近亲。上列种种迹象均显明波阿斯并非因履行「弟娶兄孀」责任而迎娶路得。</p><p>叙事者描述近亲与波阿斯的行动，他没有责难那近亲，也没有称赞波阿斯，只将那近亲与波阿斯并列比较，显明两人不同的考虑。那名近亲的抉择是一般人可预期的作为；但波阿斯却愿冒着财物损失的风险，示范了一个完美的典范、一个超越常理的恩慈的决定。简言之，波阿斯决定迎娶路得非出于可怜无依无靠的摩押寡妇，也非因经济利益可多得一块田地，而是出于道德的信念，履行至近亲属的责任，为以利米勒和玛伦一家留后及存留产业，是一种无私的牺牲。</p><p><strong>思想：波阿斯决意迎娶路得是出于道德的信念，甘愿履行近亲的责任，</strong></p><p><strong>并没有考虑个人的得失。你我所做的决定是近似波阿斯抑或是那近亲呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月27日 尔道自建.mp3",
        "id": 20044000027,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(27)",
        "title": "第27日：乐见其成 ",
        "textContent": "第27日：乐见其成　</p><p>作者：何启明</p><p><strong>经文：路得记四9~12</strong></p><p><strong><sup>9</sup>波阿斯对长老和众民说：「你们今日作见证，凡属以利米勒和基连、玛伦的，我都从拿俄米手中置买了；<sup>10</sup>又娶了玛伦的妻摩押女子路得为妻，好在死人的产业上存留他的名，免得他的名在本族本乡灭没。你们今日可以作见证。」<sup>11</sup>在城门坐着的众民和长老都说：「我们作见证。愿耶和华使进你家的这女子，像建立以色列家的拉结、利亚二人一样。又愿你在以法他得亨通，在伯利恒得名声。<sup>12</sup>愿耶和华从这少年女子赐你后裔，使你的家像他玛从犹大所生法勒斯的家一般。」</strong></p><p>\t当那近亲放弃迎娶路得后，波阿斯就义不容辞的承担至亲的责任，买赎以利米勒的田地，并乐意娶玛伦的妻子路得为妻。这里顺便一提</p><p>兄弟二人名字的次序，先是基连，后是玛伦(四9b节)。这个次序与第一章提到的次序不同，那里先是玛伦，后是基连(一2、5)，而提到两个媳妇的次序时，先是俄珥巴，后是路得(一4b)，给人的印象是玛伦是哥哥，基连是弟弟，而俄珥巴是玛伦的妻子。现在波阿斯是娶了玛伦的妻摩押女子路得为妻(10a节)。这种情况可能因为是以色列列祖的历史中，常常是弟弟出人头地，比哥哥较胜一筹及蒙神赐福。无论如何，现在把问题澄清了，兄弟二人的次序是基连和玛伦，而玛伦的妻子是路得。</p><p>\t波阿斯趁长老和众民都在一起时，向他们宣告，要他们为这事作证人。波阿斯所说的话庄重、精确又仔细，亦是他在整个故事最后一次的发言。随后，他慢慢的走下舞台。长老和众民乐见其成，并以祝福的话响应波阿斯恩慈的行动。他们的祝福包含三方面：对路得的祝福、对波阿斯的祝福，及对他的家的祝福。这三个祝福提到以色列列祖的三位女姓：拉结、利亚和他玛。</p><p>\t拉结和利亚可说是以色列之母，她们二人生养众多，与雅各生子建立了以色列的十二支派。拉结和利亚的遭遇并非一片坦途，拉结蒙雅各宠爱，但不能生育，利亚得不到雅各的爱，却生养众多。但两者最后都得到神的赐福。长老们的祝福是盼望路得像拉结和利亚一样，生养众多，成为以色列的先祖。</p><p>\t另外，他们祝愿路得的家像他玛从犹大所生法勒斯的家一样(12b节)。他玛的事迹是与「利未拉特婚姻」有关；她本是犹大长子珥的妻子，珥死后应由弟弟俄南尽本份娶嫂嫂、为兄立后，但他却故意不为哥哥立后，被神惩罚而死。犹大因怕三子示拉会步两位兄长后尘，吩咐他玛到娘家暂住。最后，他玛为追求应得的义，自己扮成妓女、从不知情的恩客(即是犹大自己)那里怀孕、后来生了法勒斯与谢拉(参创三十八章)。简言之，长老们提起支派里这段历史，将路得与她玛比较，受众就会想她们两个相同的遭遇，最终在以色列的婚姻制度中争取到应有的权利，得到美满的结果。</p><p>\t长老的祝福特意提到波阿斯是从这年轻的女子路得得到儿女(12a节)。波阿斯曾称路得是「少年女子」(二5)及我的女儿(二8)，足见他与路得在年纪上的差异。一个年纪较长的人和一个没有生育的年轻寡妇的结合，生育儿女确实不是必然的事。因此，长老们的祝愿全都是转向耶和华，因为只有祂才能使人得儿女、使波阿斯的家从这后裔延续下去。长老们乐见其成，但他们知道一切都在耶和华的手中；一切的福气都涉及耶和华的参与。</p><p><strong>思想：长老们祝愿波阿斯与路得能生子延续后裔，都清楚知道必须</strong></p><p><strong>要有上帝的介入，因为我们一切的好处都是从众光之父那里来的(参雅一17a)。我们所有活动都需要上帝的介入和参与才能成事。你是否真心相信呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月28日 尔道自建.mp3",
        "id": 20044000028,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(28)",
        "title": "第28日：庆祝生日 ",
        "textContent": "第28日：庆祝生日</p><p>作者：何启明</p><p><strong>经文：路得记四13~17</strong></p><p><strong><sup>13</sup>于是，波阿斯娶了路得为妻，与她同房。耶和华使她怀孕生了一个儿子。<sup>14</sup>妇人们对拿俄米说：「耶和华是应当称颂的！因为今日没有撇下你，使你无至近的亲属。愿这孩子在以色列中得名声。<sup>15</sup>他必提起你的精神，奉养你的老，因为是爱慕你的那儿妇所生的。有这儿妇比有七个儿子还好！」<sup>16</sup>拿俄米就把孩子抱在怀中，作他的养母。<sup>17</sup>邻舍的妇人说：「拿俄米得孩子了！」就给孩子起名叫俄备得。这俄备得是耶西的父，耶西是大卫的父。</strong></p><p>\t俄备得的出生化解了拿俄米一家的问题，亦成了以色列王族的重要链接。这段记载的场景是在拿俄米的家中庆祝婴孩出生的生日会。通常参加庆祝婴孩生日，焦点应是婴儿本身，母亲怀抱着婴孩，给各亲朋戚友逗弄，父亲则忙于招呼宾客，并帮忙打点各样事情。可是，俄备得这位婴孩的生日会却与别不同；这个生日会没有半点儿提到父母在场，波阿斯和路得亦好像没有出现在这个庆祝会里。这可能是波阿斯和路得并非与拿俄米同住一起，婴孩成了拿俄米的养子(16b节)，在她的家中长大。律法上规定头生的孩子要归年长女性的后裔，即俄备得应归为拿俄米的后裔，但一般的年轻女性亦未必一定会按律法而行，甘愿将所爱的婴孩奉献。路得是本着对婆婆拿俄米忠诚的爱(15b节)，将孩子交给她监管、抚养及教导。</p><p>圣经提到的婴孩诞生的记载事迹，都有一个类似的模式：先介绍一位不能生育的敬虔妇女，然后是上帝宣告妇人将要怀孕，跟着是宣告孩子出生，及最后是为孩子命名的启示。但俄备得的出生记载却有点特别，为婴儿冠名的不是母亲路得、也不是父亲波阿斯，而是前来参加生日会的妇女们(17b节)，而另一特别的地方是妇女们说是拿俄米得了孩子(17a节)，并且祝贺她，庆祝会的焦点是落在婴儿的祖母拿俄米身上，而非母亲或父亲。这个生日会基本上更像是拿俄米的祝贺会，因为这婴孩的出生解决了拿俄米---亦即是路得记要处理的两个问题：后裔延续和生活需要。</p><p>妇女们祝贺拿俄米说：「他(即俄备得)是你心灵的安慰，是你老年的依靠」《思》(15a节)。祝贺词的第一个意思是拿俄米的生命得着复苏及得到振奋，因着俄备得出生，确保以利米勒那一度濒临灭绝的家族后裔现在得以延续，从而安慰了拿俄米的悲伤。这缺乏后裔延续的问题正正是第一章中提出的问题，难怪这婴孩能使垂头丧气的拿俄米振奋起来！第二个意思是拿俄米的生活得到解决，这正是第二章提到的，先前饱受饥荒蹂躝的拿俄米，晚年因着这婴孩而解决了食物的问题。</p><p>\t拿俄米的问题得到解决全赖一位忠诚爱护她的贤得媳妇路得，她决意跟随婆婆来到陌生的以色列地，勤奋工作，听从婆婆所献的计谋，去夜访波阿斯寻找归宿。这后裔的延续和生活需要得到解决也要波阿斯无私的配合，最后娶了路得为妻并生了俄备得。这天衣无缝的计划得以成全，背后乃是耶和华的作为。因为祂才是那位使路得怀孕生俄备得的上帝(四12)。</p><p><strong>思想：请思考你的出生，必有上帝在你身上的奇妙计划，祂可以怎</strong></p><p><strong>样借着你成为别人的祝福呢？请唱或读〈藉我赐恩福〉的副歌，作为你今天的祷告：「藉我赐恩福，藉我赐恩福，藉我生命，彰主荣耀；藉我赐恩福，救主，听我求，藉我赐恩福，使他人得救。」</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月29日 尔道自建.mp3",
        "id": 20044000029,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(29)",
        "title": "第29日：属灵传承 ",
        "textContent": "第29日：属灵传承　</p><p>作者：何启明</p><p><strong>经文：路得记四18~22</strong></p><p><strong><sup>18</sup>法勒斯的后代记在下面：法勒斯生希斯仑；<sup>19</sup>希斯仑生兰；兰生亚米拿达；<sup>20</sup>亚米拿达生拿顺；拿顺生撒门；<sup>21</sup>撒门生波阿斯；波阿斯生俄备得；<sup>22</sup>俄备得生耶西；耶西生大卫。</strong></p><p>\t有一次到南美某城市短期教学，期间探访一个家庭，那位弟兄将一本厚厚的家谱给我看，他兴致勃勃的指出先祖的来源，甚至追溯到中国远古时代。若没有他详细解释，我对那么多不认识的名字真的没有兴趣，更是摸不着头脑。路得记的结尾(18~22节)是以族谱为结束，与其他书卷的族谱多是置于书卷的开头稍有分别。</p><p>严格说，路得记有两个家谱，一个是较短的家谱(17b节)，另一个是较长的家谱(18~22节)放在书的结尾，两个都止于大卫，可以说都是大卫的家谱。两个家谱分别有他的目的。短的家谱是地方性的，只有三代，即俄备得、耶西及大卫(17b节)。这短家谱紧接着「拿俄米得孩子了！」(17a节)，看来是要交代拿俄米为以利米勒留名的事件，大卫也可算是以利米勒的后裔。较长的家谱是全国性的，由法勒斯到大卫共有十代；与历代志上第二章的清单比较，显明作者是经过一番的挑选，跳过了几个介于中间的祖先，刚好浓缩为整整的十代。</p><p>这个家谱最终的目的是要说明以色列的君王大卫的身世。作者将法勒斯列在首位开始计算，可能因为他是来自犹大支派，及来自伯利恒。因为君王是由犹大支派而出。路得记的人物波阿斯是家谱中的第七位，而大卫则排列在第十位。七和十都是犹太人视为重要的数目；这样的安排显示出波阿斯在大卫族谱里占了重要的位置，他是延续王族命脉的关键人物，没有他的忠诚牺牲，娶了摩押女子路得为妻，就没有以色列的君王大卫。</p><p>还有一样值得留意的是，若参照马太福音的家谱(一1~18节)，到路得为止，共有三位妇女出现，犹大从他玛生法勒斯，撒门从喇合生波阿斯，波阿斯从路得生俄备得。这些妇女的背景从世人的眼光看，都是卑微、无权无势，甚至是被鄙视、被社会摒弃的。但她们都因为对耶和华的信心，离弃祖先所敬奉的神祇，成了以色列君王大卫的先祖，并被列入族谱之中。路得记结尾的族谱追溯到以色列的君王大卫，这族谱延展下去，到了新约的时候，指向大卫的后裔，就是万王之王，万主之主耶稣基督。</p><p>生命就是一代一代的相传下去，属灵的遗产也是一样，一代一代的相传下去。曾有一个统计，追踪两个家族的历史，发现两个家族里的祖先对后辈都有深远的影响。那些犯法及无恶不作的人对后裔有消极和坏的影响，而那些循规蹈矩、接受良好道德教育的人对后裔则有积极和好的影响。我们不能自由的选择自己的先祖，但我们却可避免重蹈败坏的覆辙；我们可自由选择自己的信仰，更可以由自己开始将属灵的产业传下去，使我们的子孙都得蒙耶和华上帝的福气。</p><p><strong>思想：想到属灵传承，我们都会羡慕内地会创办人戴德生五代都忠心</strong></p><p><strong>事奉主的励志见证。你是否愿意尽力，以生命为榜样、将属灵的产业一代一代的传承下去呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1709/17年09月30日 尔道自建.mp3",
        "id": 20044000030,
        "albumId": 20044,
        "albumName": "2017年9月路得记",
        "albumtitle": "2017年9月路得记(30)",
        "title": "第30日：选择最好",
        "textContent": "第30日：选择最好</p><p>作者：何启明</p><p>\t这次是最后一天路得记灵修；经过二十九天来细读这四章圣经，深信你对经文的内容已经耳熟能详。今天让我们提纲挈领的重温路得的故事，或更清楚、更贴切的说，是拿俄米的故事。我们用各人的「抉择」及其后果来重温这四幕故事。</p><p>\t故事开始是一个满有神恩典，被称为粮食之家的伯利恒城。但好景不常，伯利恒遇到饥荒。有人选择留下，也有人选择离去。以利米勒决定带着妻子拿俄米及两个儿子，玛伦和基连到邻近的摩押地去觅取安身之所。可惜在异邦之地稍为适应后，以利米勒就与世长辞。两个孩子也娶了异族女子为妻。十年过去，儿子俩相继离去，剩下三个膝下无儿、无依无靠的寡妇。就在此时拿俄米听闻耶和华神恩待伯利恒，于是决意还乡，回归神的怀抱。两位媳妇随婆婆同往，在前往伯利恒的路途中，婆婆与两位媳妇的对话至为感人。婆媳恩情尽露于谈话的字里行间。最后俄珥巴选择回摩押，而路得却决意跟随婆婆。似乎两人的选择与信仰紧密扣连(一15)。路得愿意跟随婆婆去认识她的上帝(一16~17)。</p><p>\t回到伯利恒稍作安顿，婆媳就要解决日常生活问题。可幸伯利恒丰收，而耶和华早已立例，要以色列人慷慨让穷人拾取剩下的麦穗，来照顾养活弱势的群体。路得走到田间，在收割人身后拾取麦穗，她恰巧来到一位名叫波阿斯的正直又富裕慷慨的人田中拾取麦穗。波阿斯关爱仆人又照顾穷苦人家；他恩待路得，让她拾穗，又顾及她的安全，特吩咐仆人额外恩待她。原来，他早已听闻路得关爱婆婆，又愿投靠耶和华的消息(二11~13)。路得于黄昏时带着麦穗，满载而归回到婆婆家里。那时才从婆婆口中得悉波阿斯是家翁的至近亲属。犹太人一直相信上帝在背后掌管一切，所有发生在他们身上的都不会是偶然的事，总有上帝的引导。因此，路得在那无形之恩手引领下，认识了波阿斯！</p><p>\t无依无靠的寡妇最宜改嫁，找个忠实的男人是为上策。拿俄米知道路得巧遇波阿斯并非偶然，乃是上帝的恩领。于是，她就为路得献计，趁晚上到打谷场主动向波阿斯表示婚嫁的心意。场景转到打谷场晚上的一幕，读者认识昔日中东的文化习俗，就了解整个过程都合乎俗例，且是光明磊落的事。波阿斯为人敦厚，又敬畏耶和华，他必定履行至近亲属的责任，为以利米勒索地，及娶路得为妻留后。剧情发展到这里，本可完满闭幕，谁知仍然悬疑未决，只因有一位比波阿斯更亲的人(三12)。读者听众期待翌日在城门口的交涉才知结果如何！</p><p>\t最后一幕是清早在城门口的交易。那至近的亲属不愿履行责任，恐怕对自己的产业有损(四6)，但波阿斯却为亲属留名留后，而仗义迎娶路得。故事到此也应是完满结局。然而，作者透过家谱留下待续的线索，让昔日的读者期待大卫的出生，及大卫之后的读者仰望那将要来的弥赛亚君王。</p><p><strong>思想：以利米勒、拿俄米、俄珥巴、路得、波阿斯及那人都作了他/她</strong></p><p><strong>们的决定，也各有不同的后果。你会依靠上帝，求祂赐下智慧，小心面对每一个决定吗？</strong></p>"
    }
]