[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月01日 尔道自建.mp3",
        "id": 20046000001,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(1)",
        "title": "第一日 掌管万有的主 ",
        "textContent": "<p>第一日  掌管万有的主</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书一1-2</strong></p><p><strong>1犹大王约雅敬在位第三年，巴比伦王尼布甲尼撒来到耶路撒冷，将城围困。2主将犹大王约雅敬，并上帝殿中器皿的几分交付他手。他就把这器皿带到示拿地，收入他神的庙里，放在他神的库中。</strong></p><p>《但以理书》基本上可分为两部份。第一章至第六章，以巴比伦王尼布甲尼撒一直至玛代王大流士的统治时期作为背景，记述一群被掳子民在充满敌意与压迫的环境中，如何活出忠信、有智慧的生命；第七章至十二章则以启示文学的体裁，预言将在波斯和希腊以至末后要发生的事情。整卷书由始至终指向一个清晰的信息：无论在任何环境下，上帝仍在掌权。这个月份里，盼望与弟兄姊妹从头至尾把但以理书读完一遍，一同思想其中的信息。</p><p>但以理书第一章是一个特别的单元。第一章按照时序，概括了但以理一生的事奉：始于「</p><p>犹大王约雅敬在位第三年」（但一1），终于「塞鲁士王元年」（但一21）。但以理书的开始，记载了犹大王约雅敬以至圣殿中的器皿，悉数被尼布甲尼撒掳掠。在人看来，尼布甲尼撒以武力取胜，成王败寇，自古皆然。然而圣经作者的诠释却是：「主将犹大王约雅敬，并上帝殿中器皿的几分交付他手。」（但一2）。巴比伦得胜，并非因为尼布甲尼撒的勇力，乃因为这是出于主的旨意。若主不容许，这些事就不可能发生。 </p><p>王与百姓被掳，圣殿遭践踏，对上帝的子民而言，是无法想象和接受的现实。尤其在古代近东文化中，一国击败了另一国，会把对方的神像搬到自己的神庙中，象征己方的神胜过别国的神（参撒上四至五章）。但以理书的作者却提醒我们，一切都是出于主：是主将犹大王约雅敬，并圣殿中的器皿交付尼布甲尼撒的手。然而，耶和华怎可能容让祂的百姓受苦受辱，国破家亡？甚至连圣殿的器皿也被掠去！难道耶和华是一位喜怒无常，任意对待自己百姓的上帝？</p><p>答案在第九章但以理的祷告中出现。耶和华由始至终是一位公义、守约施慈爱的上帝。不义、背约的乃是以色列民自己。一切患难羞辱，源自以色列民犯罪作恶，偏离了耶和华的诫命典章，不听从众先知奉主名所说的话，以致律法上所写的咒诅都临到百姓身上。</p><p><strong>思想：上帝是掌管万有的独一主宰。历史巨轮的轨迹，以至我们人生的种种际遇，都在上帝的手中。你是否认定上帝在你生命中的主权，并确信在任何环境下，不同的遭遇里，都有祂的引导和旨意在其中？也许很多事情我们当下无法明白，也许有些苦难是源自结构性的罪恶，有些是因为我们得罪了主，但无论如何，愿我们在上帝面前常存谦卑和省察的心，全心信靠这位既公义，又守约施慈爱的主。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月02日 尔道自建.mp3",
        "id": 20046000002,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(2)",
        "title": " 第二日 信仰的挑战 ",
        "textContent": "</p><p>第二日  信仰的挑战</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书一3-7</strong></p><p><strong>3王吩咐太监长亚施毗拿从以色列人的宗室和贵冑中带进几个人来，4就是年少没有残疾、相貌俊美、通达各样学问、知识聪明俱备、足能侍立在王宫里的，要教他们迦勒底的文字言语。5王派定将自己所用的膳和所饮的酒，每日赐他们一份，养他们三年。满了三年，好叫他们在王面前侍立。6他们中间有犹大族的人：但以理、哈拿尼雅、米沙利、亚撒利雅。7太监长给他们起名，称但以理为伯提沙撒，称哈拿尼雅为沙得拉，称米沙利为米煞，称亚撒利雅为亚伯尼歌。</strong></p><p>从一3开始，书卷的焦点开始集中在但以理身上。尼布甲尼撒吩咐太监长，要在从以色列掳来的一群少年中精挑细选几名精英，加以培训，教他们通晓巴比伦的种种学问，将来好在宫中侍立王。但以理和另外三位友人完全符合尼布甲尼撒的要求：出身宗室和贵冑，年少没有残疾，相貌俊美，通达各样学问，知识聪明俱备，因此他们被选上接受特训。事实上，为期三年的特训课程，除了装备这几位优秀少年成为巴比伦宫廷的人才外，似乎也暗藏另一目的。</p><p>首先，四人得全盘接受巴比伦文化的洗礼。他们学习迦勒底一切的语言、文字等知识（也包括占卜和观兆之术）。</p><p>然后，他们「被饮食」。受训期间，四人每天必须吃王膳饮王酒。王膳想必远比一般膳食丰盛味美。不过，以色列人向来恪守犹太饮食条例（Kosher），而巴比伦王的膳酒更大有可能是祭过偶像之物；因此对这四位少年而言，吃王膳竟成为一项信仰上的考验。</p><p>最后，「被改名」。在当时的文化中，名字标志着一个人的信仰与身份。改名，就是强行把别的宗教和身份强加于人。但以理（神是我的判断者）被太监长改名为伯提沙撒（愿女神保护），哈拿尼雅（耶和华施恩）改名为沙得拉（我敬畏神明），米沙利（谁像神）改名为米煞（我毫无价值），亚撒利雅（耶和华是我的帮助）改名为亚伯尼歌（「尼布」神明的仆人）。但以理和三位友人原来的名字，反映了他们和耶和华之间的关系；相对地，「被改」的新名字，则把他们与耶和华遽然割裂，转而与巴比伦的众神明连系起来，提醒他们向来安身立命的信仰对象已经被强行撤换了。</p><p>由此可见，巴比伦的宫廷特训，目的不仅是培养这群被掳少年成为宫廷的精英，暗地里更要对他们进行彻底的改造，刻意割断他们原有的民族身份与信仰，强行将他们洗脑及同化，逼使他们全然效忠巴比伦王。</p><p><strong>思想：但以理与三位友人作为被掳者，受命学习巴比伦的文字、语言、文化，被冠予巴比伦的名字，甚至被派定日用的饮食。以当时的情势来看，四人似乎别无选择，只能默默接受新「主子」一切的安排。多少时候，面对时局的转变、世俗的冲击，我们感到无助，似乎不得不接受这就是现实。然而，仔细想想：我们可曾忘却自己的身份？谁是「主」？又真的没有选择吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月03日 尔道自建.mp3",
        "id": 20046000003,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(3)",
        "title": " 第三日 当我和世界不一样 ",
        "textContent": "</p><p>第三日  当我和世界不一样</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书一8-16</strong></p><p><strong>8但以理却立志不以王的膳和王所饮的酒玷污自己，所以求太监长容他不玷污自己。9上帝使但以理在太监长眼前蒙恩惠，受怜悯。10太监长对但以理说：「我惧怕我主我王，他已经派定你们的饮食，倘若他见你们的面貌比你们同岁的少年人肌瘦，怎么好呢？这样，你们就使我的头在王那里难保。」11但以理对太监长所派管理但以理、哈拿尼雅、米沙利、亚撒利雅的委办说：12「求你试试仆人们十天，给我们素菜吃，白水喝，13然后看看我们的面貌和用王膳那少年人的面貌，就照你所看的待仆人吧！」</strong></p><p><strong>14委办便允准他们这件事，试看他们十天。15过了十天，见他们的面貌比用王膳的一切少年人更加俊美肥胖。16于是，委办撤去派他们用的膳、饮的酒，给他们素菜吃。</strong></p><p>但以理和三位朋友被掳到巴比伦，被选上接受特训。作为被掳者，他们没有说不的权利。巴比伦语言、文字、知识，他们顺从地学习；被强加巴比伦名字，他们默默承受。也许对这四位敬虔的少年而言，学习巴比伦的语言文字不会动摇他们的信仰，被赋予巴比伦名字亦未能断绝他们与耶和华的关系。直至被要求吃王膳，他们即断然拒绝。从这件事情开始，圣经作者要告诉我们，四人原来从不曾忘记自己以色列民的身份，他们坚拒在信仰上妥协，清楚知道孰可为，孰不可为。「但以理却立志不以王的膳和王所饮的酒玷污自己，所以求太监长容他不玷污自己。」（但一8）</p><p>面对这个新的信仰挑战，但以理的对应方法，是低调谦和地要求太监长容让他们不吃王膳。其实这样做是极其冒险的，从太监长的反应可知事态严重：「我惧怕我主我王……这样，你们就使我的头在王那里难保。」（但一10）不仅如此，谁知道太监长会不会告发他们违抗王命呢？然而作者早指出：「上帝使但以理在太监长眼前蒙恩惠，受怜悯。」（但一9）此处再次带出但以理书的信息：是上帝在掌管，而不是巴比伦王和官员。</p><p>虽然但以理的要求被太监长拒绝了，但是他并未绝望，转而请求太监长派定的管理者提出十天的「试用期」（但一12-13）。这次但以理终以智慧说服管理者，让他们这十天只进素菜清水，结果是有违常理的，这显然是一个神迹。因着但以理的智慧和信心，他和三位友人，还有那位管理者，一同见证上帝的奇妙作为。这个神迹令四人在三年训练期间，免去了饮食上的玷污。</p><p>圣经中有不少因口腹之欲而跌倒的例子（参创二16-17，三6，廿五29-34；民十一章）。有理由相信，王的膳和酒肯定比素菜、清水美味可口；加上这是王命，焉有拒绝的可能。然而，但以理和三位友人更看重的，是自己作为上帝子民的身份。在看似身不由己的境况下，他们仍信靠上帝，运用从上而来的智慧，持守忠贞。 </p><p><strong>思想：若一个基督徒看起来与非信徒没多大分别，原因之一，往往是对自己上帝儿女的身份不够重视，欠缺持守信仰的心志。尤其身处非信徒中间，或害怕嘲讽，或不甘吃亏，于是轻易放弃信仰原则，甚或不敢承认自己基督徒的身份。但以理和三位友伴，在信仰备受冲击的情况下，从不以「身不由己」作为借口，反倒敢于跟其他被掳少年不同，坚持对耶和华忠贞，立志分别为圣，亦因此经历到上帝的同在与祝福。弟兄姊妹，面对世俗洪流的冲击，你早已不战而降，还是像但以理一样，珍惜自己的身份，立志保守自己不被玷污，并预备好为持守信仰付上代价？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月04日 尔道自建.mp3",
        "id": 20046000004,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(4)",
        "title": " 第四日 智慧的源头 ",
        "textContent": "</p><p>第四日  智慧的源头</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书一17-21</strong></p><p><strong>17这四个少年人，上帝在各样文字学问上赐给他们聪明知识；但以理又明白各样的异象和梦兆。</strong></p><p><strong>18尼布甲尼撒王预定带进少年人来的日期满了，太监长就把他们带到王面前。19王与他们谈论，见少年人中无一人能比但以理、哈拿尼雅、米沙利、亚撒利雅，所以留他们在王面前侍立。20王考问他们一切事，就见他们的智慧聪明比通国的术士和用法术的胜过十倍。21到塞鲁士王元年，但以理还在。</strong></p><p>掌权的不是尼布甲尼撒，而是上帝。四人的出色表现，并非来自巴比伦的宫廷特训，而是出于赐知识和智能的上帝。这是具有智慧文学色彩的但以理书在这一章突显的信息。</p><p> </p><p>三年的训练期满了，但以理和三位友人被带到尼布甲尼撒面前。谈论之下，王赫然发现四人出类拔萃，不仅把同受训练的少年精英比下去，更远胜通国的术士和用法术的人（但一20）；要知道，这些人笃信巴比伦的神明，认定观兆、占卜、解梦等能力来自众神明，甚或来自黑暗的势力。四人却远胜一众术士。在旁观者看来，但以理和三位友人或是幸运的，竟获太监长善待；或是他们才智过人，以致蒙王的赏识。惟有四人心中明白，一切都是出于他们所信靠的上帝，全是祂的作为使然。上帝掌管一切，这个信息在第一章一再出现：是上帝把约雅敬和圣殿的器皿交付尼布甲尼撒之手；是上帝叫管理人冒险应允但以理免吃王膳的要求；是上帝使四人长得比其他少年健壮俊美；是上帝让四人在学问上、智慧上远远超越其他精英，得到尼布甲尼撒的青睐。（参但二、三、五章）。</p><p>「到塞鲁士王元年，但以理还在。」（但一21）这个简短的结语很有意思。约雅敬在位第三年（但一1）是上帝子民被掳的开始，也是但以理事奉生涯的起点；最后以塞鲁士王元年作为第一章的结束。但以理虽身为被掳者，他的一生却跨越了整个被掳时期，经历改朝换代，且比他的敌人活得更长更久。无论何景况，上帝仍在掌权！这个首尾呼应的信息，对被掳在外的以色列民来说，是莫大的安慰和鼓励。即使被掳到异邦，上帝的子民仍要确信上帝在掌权，祂要成就自己的心意和计划；而子民的本份，是持守对上帝的信心和忠贞。  </p><p><strong>思想：上帝不仅是掌权者，祂也是信实的，值得人全然信靠。但以理和三位友人经历国破家亡，又被掳到异邦，在人看来，实属不幸。他们大可埋怨，或者选择麻醉自己渡过余生。然而，这四位少年却定意凭信心把自己的生命全然托付给上帝，因而经历上帝的保守眷顾。我们是否也有这样的确信？决志信仰是一剎那的事情，但面对人生路上的种种挑战和抉择，要持守信仰到底，唯坚心靠赖这位信实之主。深信昔日上帝如何看顾但以理和三位友人，今日祂同样乐意施恩给那些信靠祂的人。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月05日 尔道自建.mp3",
        "id": 20046000005,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(5)",
        "title": " 第五日 不与世人同居的神 ",
        "textContent": "</p><p>第五日  不与世人同居的神</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书二1-13</strong></p><p><strong>1尼布甲尼撒在位第二年，他做了梦，心里烦乱，不能睡觉。2王吩咐人将术士、用法术的、行邪术的和迦勒底人召来，要他们将王的梦告诉王，他们就来站在王前。3王对他们说：「我做了一梦，心里烦乱，要知道这是甚么梦。」4迦勒底人用亚兰的言语对王说：「愿王万岁！请将那梦告诉仆人，仆人就可以讲解。」5王回答迦勒底人说：「梦我已经忘了，你们若不将梦和梦的讲解告诉我，就必被凌迟，你们的房屋必成为粪堆；6你们若将梦和梦的讲解告诉我，就必从我这里得赠品和赏赐，并大尊荣。现在你们要将梦和梦的讲解告诉我。」7他们第二次对王说：「请王将梦告诉仆人，仆人就可以讲解。」8王回答说：「我准知道你们是故意迟延，因为你们知道那梦我已经忘了。9你们若不将梦告诉我，只有一法待你们，因为你们预备了谎言乱语向我说，要等候时势改变。现在你们要将梦告诉我，因我知道你们能将梦的讲解告诉我。」</strong></p><p><strong>10迦勒底人在王面前回答说：「世上没有人能将王所问的事说出来；因为没有君王、大臣、掌权的向术士，或用法术的，或迦勒底人问过这样的事。11王所问的事甚难。除了不与世人同居的神明，没有人在王面前能说出来。」</strong></p><p><strong>12因此，王气忿忿地大发烈怒，吩咐灭绝巴比伦所有的哲士。13于是命令发出，哲士将要见杀，人就寻找但以理和他的同伴，要杀他们。</strong></p><p>巴比伦王尼布甲尼撒在任期间，发生了一件怪事。按巴比伦人的习惯，王的登基年不算作在位的第一年，因此，「尼布甲尼撒在位第二年」是指但以理被掳的第三年。经文记载，当时尼布甲尼撒做了一个教他极度困扰的梦，于是把宫中的术士悉数召来。术士们面临的考验，是他们始料不及的。按照常理，王得先向解梦者提供梦的内容，对方才能作出解读，尼布甲尼撒却坚拒透露梦境。这实在是匪夷所思的要求，亦教这群善于占卜、观兆、用法术的「专家」束手无策。顺带一提，但以理书二4下半节开始至七28改以亚兰文书写；亚兰文在当时中东地区是通用的语言，亦是巴比伦和波斯的官话。</p><p>经文未有交代尼布甲尼撒何以不肯说出梦的内容。惟从王的横蛮固执可以想见，他知道这个梦和背后的信息非比寻常，因此不欲术士们随便胡诌敷衍一番（但二9），又或王原来就对他们的诚实缺乏信任，认定他们是「彼此串通」，意图欺君犯上。盛怒下，王迁怒通国的术士，下令一举杀灭。但以理和三位朋友仍未有机会在王面前侍立，已遭到池鱼之殃，无辜被牵连。</p><p>这段经文最值得留意的，是术士们对王的回应：「世上没有人能将王所问的事说出来；因为没有君王、大臣、掌权的向术士，或用法术的，或迦勒底人问过这样的事。11王所问的事甚难。除了不与世人同居的神明，没有人在王面前能说出来。」（但二10-11）王的要求确实不合常理，不近人情，因世人的智慧有限，确实无法讲解一个未说出来的梦。圣经作者透过这群素来膜拜巴比伦众神明、行邪术占卜、不认识耶和华的术士之口，带出了这一章的重点：唯有真神，才明了谜团背后的真相，也唯有超越的神，才能回答世人无力明白和解释的事情。对一群被掳为奴的以色列民而言，这个信息是何等重要的提醒。他们虽被迫伏在巴比伦王的强权之下，但王毕竟只是人，他无法豁免于作为人的种种困扰及限制；但是他们所认识所敬拜的耶和华上帝，才是掌管一切的那一位。</p><p><strong>思想：「王所问的事甚难。除了不与世人同居的神明，没有人在王面前能说出来。」在人生的漫漫历程中，有许多事情是我们无法明白和理解的。作为基督徒，你是否坚决认定上帝在掌权，祂是那位创始成终的万有之主？即使落在困境中，即使前面是一大堆的未知和不确定， 让我们确信自己的生命就在上帝的引导和保守之中，以致能坦然无惧地把自己交托给主。 </strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月06日 尔道自建.mp3",
        "id": 20046000006,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(6)",
        "title": " 第六日 显明奥秘的事 ",
        "textContent": "</p><p>第六日 显明奥秘的事</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书二14-23</strong></p><p><strong>14王的护卫长亚略出来，要杀巴比伦的哲士，但以理就用婉言回答他，15向王的护卫长亚略说：「王的命令为何这样紧急呢？」亚略就将情节告诉但以理。16但以理遂进去求王宽限，就可以将梦的讲解告诉王。</strong></p><p><strong>17但以理回到他的居所，将这事告诉他的同伴哈拿尼雅、米沙利、亚撒利雅，18要他们祈求天上的上帝施怜悯，将这奥秘的事指明，免得但以理和他的同伴与巴比伦其余的哲士一同灭亡。19这奥秘的事就在夜间异象中给但以理显明，但以理便称颂天上的上帝。</strong></p><p><strong>20但以理说：「上帝的名是应当称颂的！从亘古直到永远，因为智慧能力都属乎他。21他改变时候、日期，废王，立王，将智慧赐与智能人，将知识赐与聪明人。22他显明深奥隐秘的事，知道暗中所有的，光明也与他同居。23我列祖的上帝啊，我感谢你，赞美你；因你将智慧才能赐给我，允准我们所求的，把王的事给我们指明。」</strong></p><p>尼布甲尼撒被自己的梦困扰至极。宫中竟没有一个术士能说出梦的内容，遑论解梦。怒火中烧下，王下令要杀灭通国的术士。护卫长亚略奉命执行这项任务，亦因此他找到但以理头上了。但以理得悉整件事的来龙去脉后，就求王给予一个宽限期。接着他所做的一件事，就是祈祷求问。除了他自己切切祷告以外，也找来他的三位同伴哈拿尼雅、米沙利、亚撒利雅一起同心求问。 </p><p>由此可见，但以理是一个重视祷告，又满有信心的人。在危机中，但以理并未灰心丧胆，却深信上帝必定响应他们的祈求。巴比伦的术士尝言：「王所问的事甚难。除了不与世人同居的神明，没有人在王面前能说出来。」（但二11）他们的话只对了一半。他们却不知道但以理和三位友人所信靠的耶和华，既是一位超越的神，也是一位与人同在、垂听祷告的神。四位敬虔的年轻人同心合意切切祈求耶和华「将这奥秘的事指明」（但二18）。</p><p>经文紧接着叙述：「这奥秘就在夜间异象中显明给但以理」（但二19）。就在当晚，耶和华向但以理启示尼布甲尼撒的梦境及相关的解释。但以理得到启示后，第一时间并非跑去见王领功，而是向天上的上帝发出颂赞。但以理书二20-23记载了但以理感恩的内容。他颂赞的焦点，集中于上帝性情的其中两方面。第一，是上帝的大能：巴比伦王尼布甲尼撒叱咤风云，雄霸天下，但以理和同伴的生死似乎都掌握在他手中。然而，但以理清楚知道，唯有耶和华掌管一切，时间季节的流转，君王朝代的更替（包括巴比伦帝国和尼布甲尼撒），悉在祂的手中（但二21）。</p><p>第二，是上帝的智慧：智慧和能力都属乎祂，人的聪明和知识亦是由祂赐予。（但二20）但以理深知道，自己之所以获得梦境的内容，又明白其含义，非凭自己的智慧或在巴比伦学会的知识，而是来自耶和华的启示。唯有上帝「显明深奥隐秘的事，知道暗中所有的，光明也与祂同居。」（但二21）。因此，真智慧唯独属神的人才会拥有。这正是巴比伦术士无法解释王的梦的根本原因。但以理的颂赞祷告，以耶和华的「智慧和能力」（但二20）作开始，也以祂赐人「智慧才能」（但二23）作结。 </p><p><strong>思想：当你落在困境或危机中，第一时间你会作甚么？从但以理身上，我们看到一个敬虔和智慧的榜样。第一，但以理实时向上帝祷告；第二，但以理邀请同伴一起同心祷告；第三，但以理认识上帝，这是他祈求和赞美的基础。弟兄姊妹，不论环境如何，请确信我们所仰赖的上帝大有能力，满有智慧，更乐意垂听祂儿女的呼求。「所以，我们只管坦然无惧地来到施恩的宝座前，为要得怜恤，蒙恩惠，作随时的帮助。」（来四16）</strong></p><p> </p><p>        "
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月07日 尔道自建.mp3",
        "id": 20046000007,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(7)",
        "title": " 第七日 奥秘解开 ",
        "textContent": "</p><p>第七日 奥秘解开</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书二24-35</strong></p><p><strong>24于是，但以理进去见亚略，就是王所派灭绝巴比伦哲士的，对他说：「不要灭绝巴比伦的哲士，求你领我到王面前，我要将梦的讲解告诉王。」</strong></p><p><strong>25亚略就急忙将但以理领到王面前，对王说：「我在被掳的犹大人中遇见一人，他能将梦的讲解告诉王。」26王问称为伯提沙撒的但以理说：「你能将我所做的梦和梦的讲解告诉我吗？」27但以理在王面前回答说：「王所问的那奥秘事，哲士、用法术的、术士、观兆的都不能告诉王，28只有一位在天上的上帝能显明奥秘的事。他已将日后必有的事指示尼布甲尼撒王。你的梦和你在床上脑中的异象是这样：29王啊，你在床上想到后来的事，那显明奥秘事的主把将来必有的事指示你。30至于那奥秘的事显明给我，并非因我的智慧胜过一切活人，乃为使王知道梦的讲解和心里的思念。</strong></p><p><strong>31「王啊，你梦见一个大像，这像甚高，极其光耀，站在你面前，形状甚是可怕。32这像的头是精金的，胸膛和膀臂是银的，肚腹和腰是铜的，33腿是铁的，脚是半铁半泥的。34你观看，见有一块非人手凿出来的石头打在这像半铁半泥的脚上，把脚砸碎；35于是金、银、铜、铁、泥都一同砸得粉碎，成如夏天禾场上的糠秕，被风吹散，无处可寻。打碎这像的石头变成一座大山，充满天下。」</strong></p><p>但以理经过祷告，得到从上而来的启示。他先赞美那位赐智能知识，又显明深奥隐秘事的上帝，然后才去见护卫长亚略。但以理不为自己求甚么，而是为巴比伦的术士们求情。身处异邦，但以理从未视异教者为仇敌，反倒关切他们的安危，主动为他们挺身而出。</p><p>同样，当尼布甲尼撒王追问梦的讲解，但以理没有趁机邀功，却把王的焦点校正，指出只有那在天上的神能显明奥秘」（但二28）。和合本把这节译作「只有一位在天上的上帝能显明奥秘的事」，很有意思。古代近东文化中，人们普遍有多神的观念，惟有以色列民敬拜独一的真神。但以理强调「只有一位」，正呼应了巴比伦术士们所讲的：「除了不与血肉之躯同住的神，没有人能在王面前解释。」（但二11） </p><p>上帝启示的这梦是关乎「日后将要发生的事」（但二28）。尼布甲尼撒梦见一个大像，模样极其可怖，材质、结构也怪异无比。大像的头是金的，胸膛和膀臂是银的，腹部和腰是铜的，腿是铁的，脚是半铁半泥土的（但二32-33）。在古代的文学作品中，找不到外观如此诡异的像或类似的描绘。圣经学者指出这个像有以下特点：</p><ol><li>材质由金到银、铜、铁，价值由上至下不断递减，象征人间的国度不断堕落，最终迈向灭亡。</li><li>材质的硬度却反过来由上至下不断增加，愈贵重的金属质地愈软。</li><li>一块来历不明、「非人手凿出来」的石头，击中像的脚，整座大像瞬即瓦解，灰飞烟灭。然后，这块石头变成一座大山，充满天下（但二34-36）。 </li></ol><p>上帝启示尼布甲尼撒的这个异梦，与第七章「四兽」的异象及第八章「公山羊和公绵羊」的异象有紧密关连，前后呼应。届时将详读分解。</p><p><strong>思想：巴比伦通国的术士无从知悉的梦境内容，最后由但以理--一个被掳青年破解。这段经文的重点，不是但以理能人所不能，未卜先知，却在于但以理所信靠的是那一位掌管历史的上帝。正如但以理所发出的颂赞：「他改变时候、日期，废王，立王，将智慧赐与智能人，将知识赐与聪明人。他显明深奥隐秘的事，知道暗中所有的，光明也与他同居。」（但二21-22）上帝透过祂的仆人，向祂手所立的君王启示将来必成的事。这位掌管明天的上帝，是不是我们全心信靠的对象？</strong></p><p><strong>从但以理身上，可以看到他属灵的美德。他爱神，把一切荣耀颂赞归给上帝，绝不窃取上帝的荣耀。他爱人，没有视巴比伦术士们为敌人（虽然稍后我们将读到术士们对但以理必欲除之而后快），更尽力为他们的性命求情。（参出二三4-5；路六27）愿我们都学效但以理的榜样，在任何境况下，仍信靠上帝，努力实践爱主爱人。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月08日 尔道自建.mp3",
        "id": 20046000008,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(8)",
        "title": " 第八日 帝国的终结 ",
        "textContent": "</p><p>第八日  帝国的终结</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书二36-45</strong></p><p><strong>36「这就是那梦；我们在王面前要讲解那梦。37王啊，你是诸王之王。天上的上帝已将国度、权柄、能力、尊荣都赐给你。38凡世人所住之地的走兽，并天空的飞鸟，他都交付你手，使你掌管这一切。你就是那金头。39在你以后必另兴一国，不及于你；又有第三国，就是铜的，必掌管天下。40第四国，必坚壮如铁，铁能打碎克制百物，又能压碎一切，那国也必打碎压制列国。41你既见像的脚和脚指头，一半是窑匠的泥，一半是铁，那国将来也必分开。你既见铁与泥搀杂，那国也必有铁的力量。42那脚指头，既是半铁半泥，那国也必半强半弱。43你既见铁与泥搀杂，那国民也必与各种人搀杂，却不能彼此相合，正如铁与泥不能相合一样。44当那列王在位的时候，天上的上帝必另立一国，永不败坏，也不归别国的人，却要打碎灭绝那一切国，这国必存到永远。45你既看见非人手凿出来的一块石头从山而出，打碎金、银、铜、铁、泥，那就是至大的上帝把后来必有的事给王指明。这梦准是这样，这讲解也是确实的。」</strong></p><p>尼布甲尼撒的梦关乎将来必成的事，启示了人类历史的走向。这梦也跟尼布甲尼撒本人息息相关，因为他「就是那金头」（但二38），凌驾像身其余的部份。作为诸王之王，国度、权势、能力、尊荣集于一身，天下众生尽在手中，尼布甲尼撒却必须明白两件事：第一，这一切的权柄完全来自上帝；第二，在历史之主的计划之中，金头终究将被取代。</p><p>除了金头以外，关于大像各部份（银、铜、铁、半铁半泥）所代表的国权，圣经学者有不一致的观点，这牵涉到对但以理书的写作日期及作者身份有不同的理解。其中最大的分歧之一在于第五部份（半铁半泥的脚趾）到底是指向某个地上的政权，还是一个属灵的国度。值得注意的是，这异梦在当时乃是指向未来，而但以理对大像的解释，除了对金头有清晰的解说外，刻意不明言其余部份是代表哪一国。根据启示文学的特性，我们不妨这样理解：整个大像是全天下列国的代表，象征人类历史事件的走向。大像乃是作为一个整体（但二35、44），各个部份代表历代人间的政权及敌挡上帝的国度，最终将悉被上帝的国（非人手凿出来的石头）击溃毁灭（但二34-35），届时一个属于上帝的永恒国度要被建立。</p><p>尼布甲尼撒的异梦，带出两个重要的启示。第一，人间的政权每下愈况。金被银取代，银被铜取代，铜被铁取代，铁又被更弱的半铁半泥取代，价值不断递减。从巴比伦帝国起始，至之后国权的更迭轮替，将一代不如一代。大像以光辉灿烂的金为头，却以软弱、不堪一击作为终结。</p><p>第二，上帝的国度将充满天下。人手造的大像，在末后被一块非人手凿出来的石头击碎灭绝。这块石头象征上帝的国度，永不败坏，要存立到永远（但二44）。在尼布甲尼撒的异梦中，这块石头化成大山；意即人的国度终将结束，而上帝的国度要大大扩展，充满天下。</p><p>对一群被掳为奴的上帝子民而言，这是一个盼望的信息。人间的国权无论多么强盛兴旺，也只是暂存的，最终都要灰飞烟灭，唯有上帝的国度永远长存。是的，历史掌管在上帝手中，祂已有全盘的计划，时局按照祂的旨意在推展。 </p><p><strong>思想：但以理书向我们展示了一个清晰的历史观和世界观。无论人间哪个政权正在得势，毋忘上帝仍在掌权，一切都在祂的计划和旨意中。不管地上的政权如何罪贯满盈、敌挡上帝，仍受限于在上帝所划定的时日；而最终，人间的政权必灰飞烟灭，上帝的国要充满天下，直到永永远远。弟兄姊妹，目睹政权的邪恶，社会的礼崩乐坏，许多美好的价值正在迅速消亡，我们容易绝望丧志。但以理书却提醒我们：上帝仍在掌权，人间的邪恶政权不能存到永远，终究要被上帝的永恒国度取代。上帝的国度在你心中占了多重的位置？在这个弯曲悖谬的世代中，你又如何活出上帝国民的样式？</strong></p><p>    "
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月09日 尔道自建.mp3",
        "id": 20046000009,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(9)",
        "title": " 第九日 万神之神 ",
        "textContent": "</p><p>第九日 万神之神</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书二46-49</strong></p><p><strong>46当时，尼布甲尼撒王俯伏在地，向但以理下拜，并且吩咐人给他奉上供物和香品。47王对但以理说：「你既能显明这奥秘的事，你们的上帝诚然是万神之神、万王之主，又是显明奥秘事的。」48于是王高抬但以理，赏赐他许多上等礼物，派他管理巴比伦全省，又立他为总理，掌管巴比伦的一切哲士。49但以理求王，王就派沙得拉、米煞、亚伯尼歌管理巴比伦省的事务，只是但以理常在朝中侍立。</strong></p><p>巴比伦的术士中，唯有但以理能说出梦的内容和解释。尼布甲尼撒佩服得五体投地，他屈身下拜，称颂但以理所敬拜的耶和华。王发现但以理背后的神远胜通国术士们所拜的众神明。当然，尼布甲尼撒并非决定要皈信耶和华。在巴比伦多神文化的熏陶下，尼布甲尼撒见识到耶和华为一位特别厉害的外邦神，仅此而已。从但以理书以后的记载，可见王并未改奉耶和华为独一真神。</p><p>无论如何，一位功业震古烁今的君王，竟俯伏在一个卑微的外邦俘掳面前，尊崇对方的神，这是一个难以想象的画面。当时被掳在外的以色列民藉此再次被提醒：万有都在上帝的掌管之下，人类的历史也不例外。历史并不是一个循环，而是有起点和终点，按上帝的计划前进；而终点就是人间政权的覆灭，上帝国度的降临。上帝的百姓虽然被掳，服役于外邦，但这并非终局，时候到了，上帝将要击溃一切辖制他们的力量。</p><p>尼布甲尼撒因但以理解梦有功，擢升他至高位。但以理却不忘与他同心祈祷的三位同伴，不愿独领功劳，为此求王，最后提携三人都获高升。不过四人的加官进禄却成为了日后遭同行敌视及陷害的伏线。</p><p><strong>思想：这段经文中的尼布甲尼撒和但以理，二人的对照值得我们深思。尼布甲尼撒贵为巴比伦帝国的君王，坐拥天下权势、地位、财富，似乎一无所缺，却被一个梦弄得寝食难安，甚至失控至要大开杀戒。许多以权柄、地位、财富为追求目标的人，也不见得享有多大的满足和平安。但以理作为被掳者，生死不由自己，却在最凶险的情况下，不慌不忙地挽回大局。关键在于但以理信靠他的上帝，与同伴同心祈求，以致得着从上而来的智慧，化解了一场危机。但以理不仅拯救了自己和一众术士的性命，更得以在异邦见证耶和华的大能和智慧。他示范了一个在任何境况中都坚持对上帝忠心的榜样。</strong></p><p><strong>「你们的上帝诚然是万神之神、万王之主，又是显明奥秘事的。」弟兄姊妹，这可是你的认信？在人生的高低跌宕中，我们心中所恃的是甚么？我们对上帝的敬畏和信靠，又是否足以承载我们迎向各种危机和考验？</strong> "
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月10日 尔道自建.mp3",
        "id": 20046000010,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(10)",
        "title": " 第十日 生死攸关的抉择 ",
        "textContent": "</p><p>第十日  生死攸关的抉择</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书三1-7</strong></p><p><strong>1尼布甲尼撒王造了一个金像，高六十肘，宽六肘，立在巴比伦省杜拉平原。2尼布甲尼撒王差人将总督、钦差、巡抚、臬司、藩司、谋士、法官和各省的官员都召了来，为尼布甲尼撒王所立的像行开光之礼。3于是总督、钦差、巡抚、臬司、藩司、谋士、法官和各省的官员都聚集了来，要为尼布甲尼撒王所立的像行开光之礼，就站在尼布甲尼撒所立的像前。4那时传令的大声呼叫说：「各方、各国、各族的人哪，有令传与你们：5你们一听见角、笛、琵琶、琴、瑟、笙和各样乐器的声音，就当俯伏敬拜尼布甲尼撒王所立的金像。6凡不俯伏敬拜的，必立时扔在烈火的窑中。」7因此各方、各国、各族的人民一听见角、笛、琵琶、琴、瑟和各样乐器的声音，就都俯伏敬拜尼布甲尼撒王所立的金像。</strong></p><p>尼布甲尼撒在任期间，发生了另一起事件。尼布甲尼撒在巴比伦省杜拉平原立了一个金像，下令国民必须随时按乐器声的提示来膜拜。金像高六十肘（约27米），宽六肘（约2.7米），比例为1:10，是一个极其瘦长的人的形状。王设立金像的目的，或许是要藉金像炫耀他的功业，也可能是要透过全国性、强制性的金像敬拜，震慑国民。</p><p>拜金像的命令难以遵守吗？巴比伦向有信奉多神的文化，国民要敬拜多一个金像当不会太为难；再说，按当时的观念，巴比伦王代表他所敬拜的神明执行统治，不拜金像就如同拒绝事奉他的神明，违抗王命可是死罪：「必立刻扔在烈火的窑中」（但三6），焉有不守令之理？然而，对一众被掳的以色列民来说，拜金像的命令却直接冲击他们的信仰：除了上帝不可敬拜别的神，不可跪拜和事奉偶像（参出二十2-5）是他们恪守的诫命──这一点，嫉妒沙得拉、米煞、亚伯尼歌的敌人最为清楚，术士们当然逮住这个铲除异己的大好机会。</p><p>这段经文对细节的叙述既仔细又重复。其中三次把巴比伦宫廷的官阶由上至下地列出：总督、钦差、巡抚、臬司、藩司、谋士、法官和各省的官员（但三2、3、27）。这一串长长官名的背后，代表一群仇视沙得拉、米煞、亚伯尼歌的敌对势力；而重复正突显三人以寡敌众的凶险。乐器的名称亦是一例：角、笛、琵琶、琴、瑟、笙和各样乐器（但三5、7、10、15）也在第三章重复出现。这些乐器一奏响，人们必须马上放下一切俯伏敬拜金像，违者将实时葬身火窑。顺王命的、不顺王命的，就在乐器的奏鸣声中分别出来。对上帝的百姓来说，每一次乐器奏起，就是一次信仰的挑战，更是他们生死之所系。</p><p><strong>思想：继第一章「被教育」、「被改名」、「被饮食」的经历后，这几位敬虔的青年再一次面对信仰的挑战──要在偶像面前屈膝吗？这是一个关乎生死的抉择。经文提醒我们，这些挑战会在基督徒的天路历程上不断出现。今日我们同样不得不面对大大小小的信仰抉择。或 我们悍卫信仰，与罪恶争斗，暂时还未到流血的地步（来一二4）；或许更普遍的软弱是未战先降，太容易妥协和被同化。沙得拉、米煞、亚伯尼歌的榜样正显得可贵：他们不愿以身不由己作借口，而选择忠于上帝，并且准备好为此付上最沉重的代价：自己的性命。弟兄姊妹，你又是否常作准备，在每一次面临信仰抉择时，都坚决站在上帝的一方？</strong></p><p>    "
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月11日 尔道自建.mp3",
        "id": 20046000011,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(11)",
        "title": " 第十一日 说「不」的勇气 ",
        "textContent": "</p><p>第十一日  说「不」的勇气</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书三8-15</strong></p><p><strong>8那时，有几个迦勒底人进前来控告犹大人。9他们对尼布甲尼撒王说：「愿王万岁！10王啊，你曾降旨说，凡听见角、笛、琵琶、琴、瑟、笙和各样乐器声音的都当俯伏敬拜金像。11凡不俯伏敬拜的，必扔在烈火的窑中。12现在有几个犹大人，就是王所派管理巴比伦省事务的沙得拉、米煞、亚伯尼歌；王啊，这些人不理你，不事奉你的神，也不敬拜你所立的金像。」</strong></p><p><strong>13当时，尼布甲尼撒冲冲大怒，吩咐人把沙得拉、米煞、亚伯尼歌带过来，他们就把那些人带到王面前。14尼布甲尼撒问他们说：「沙得拉、米煞、亚伯尼歌，你们不事奉我的神，也不敬拜我所立的金像，是故意的吗？15你们再听见角、笛、琵琶、琴、瑟、笙和各样乐器的声音，若俯伏敬拜我所造的像，却还可以；若不敬拜，必立时扔在烈火的窑中，有何神能救你们脱离我手呢？」</strong></p><p>尼布甲尼撒立金像命通国的国民膜拜，违令者死。几个迦勒底人立时把握机会要铲除他们的敌人。留意他们提控的方式和用语：「现在有几个犹大人，就是王所派管理巴比伦省事务的沙得拉、米煞、亚伯尼歌……」（但三12）迦勒底人特意强调「犹大人」，首先提醒王别忘了他们被掳者的身份，继而提及三人的官位；有理由相信，由于但以理、哈拿尼雅、米沙利和亚撒利雅在宫中受训时已经鹤立鸡群，至受训完毕，又比其他人更快平步青云，因此招来嫉妒。迦勒底人觑准拜金像的命令正是除掉眼中钉的大好机会，于是刻意煽动王：「这些人不理你，不事奉你的神，也不敬拜你所立的金像。」（但三12）这个「三不」的控告显然有效，尼布甲尼撒听见竟有人胆敢对王说不，公然挑战王的权威，拒绝效忠，岂能不大发烈怒？一切都在迦勒人的预计之中。</p><p>尼布甲尼撒马上召哈拿尼雅、米沙利和亚撒利雅来。值得留意的是，尼布甲尼撒怒火中烧之时，未有如谕令所定把三人「立时」扔在火窑，却先确认控告是否属实，更愿意多给三人一次机会：当乐器奏起时，若三人肯下拜，则仍可保住性命。尼布甲尼撒的用意很清楚：把生与死的抉择放在三人面前，要不顺命求生，要不难逃一死。「有何神能救你们脱离我手呢？」（但三15）王的问题原是反问式，意即根本没有神能救拔他们。尼布甲尼撒意想不到的是，这个反问带出了第三章最核心的神学主题。正如第二章里，术士们在不知情的情况下，说出「除了不与血肉之躯同住的神，没有人能在王面前解释」的真相（但二11）一样。</p><p>   </p><p>思<strong>想：「这些人不理你，不事奉你的神，也不敬拜你所立的金像。」这些指控成为哈拿尼雅、米沙利和亚撒利雅致死的罪名。这几位敬虔的犹大青年，在巴比伦身居高位，但加官晋爵并没有改变他们的信仰；对他们而言，谨守上帝的诫命远比遵从王命更重要。（徒五29）哈拿尼雅、米沙利和亚撒利雅不会不晓得拒拜金像的后果，但他们毅然选择了忠于上帝。从另一个角度来看，「这些人不理你，不事奉你的神，也不敬拜你所立的金像」，竟是对一群坚守信仰的上帝子民的至高赞誉。弟兄姊妹，对于一些抵触和违背信仰的事，你有没有这份坚决说不的决心？假使要为此付上代价，你是否仍以尊荣上帝作为最高的优先次序？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月12日 尔道自建.mp3",
        "id": 20046000012,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(12)",
        "title": " 第十二日 即便如此 即或不然 ",
        "textContent": "</p><p>第十二日  即便如此  即或不然</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书三16-18</strong></p><p><strong>16沙得拉、米煞、亚伯尼歌对王说：「尼布甲尼撒啊，这件事我们不必回答你，17即便如此，我们所事奉的上帝能将我们从烈火的窑中救出来。王啊，他也必救我们脱离你的手；18即或不然，王啊，你当知道我们决不事奉你的神，也不敬拜你所立的金像。」</strong></p><p>面对王的诘问<em>：</em>「你们不事奉我的神，也不敬拜我所立的金像，是故意的吗？」（但三14），哈拿尼雅、米沙利和亚撒利雅毫不退缩地回应：「尼布甲尼撒啊，这件事我们不必回答你。」（但三16）这个答案表明他们不打算为自己作任何辩护，更清楚地说，他们认为根本毋须向王解释原因，因为他们过去没有拜金像，而现在、将来也不会屈服。这个听起来极其不敬的回答，背后需要何等大的勇气和坚持。</p><p>哈拿尼雅、米沙利和亚撒利雅深信他们事奉的上帝，绝对有能力把他们救离火窑；与此同时，他们有心理准备，上帝有祂的主权，不一定选择救拔他们。换言之，三人知道自己有葬身火窑的可能。然而，比这一切更重要的是，他们仍然定意不拜金像。</p><p> </p><p>从哈拿尼雅、米沙利、亚撒利雅身上，可以看到他们的信仰和心志：</p><p>第一，忠心。三人坚拒敬拜金像，为要持守作为上帝子民的身份，绝不向代表巴比伦神明的金像屈膝（参但三12、14、18、28）。言语上他们不为自己辩护甚么，惟在行动上表明对上帝的忠心，且甘愿付上代价。他们的忠心在获得尼布甲尼撒给予多一次机会时更显得真实无讹，宁舍弃保命的最后机会，忠于上帝而死，也不愿背信偷生，正如诗人所体会的：「你的慈爱比生命更好」。（诗六三3）</p><p>第二，信靠。哈拿尼雅、米沙利、亚撒利雅表现出来的不单是非凡的勇气，还有对上帝坚定不移的信心。他们深信主若愿意，必定有能力搭救他们，因为祂是一位大能的神。即使面临生命威胁，他们对上帝的信心也从未动摇；或者换个角度说，在严峻的考验面前，这份对上帝的信心成为他们站立得稳的秘诀。</p><p>第三，顺服。哈拿尼雅、米沙利、亚撒利雅面对王的质问时，先后以「即便如此」（但三17）及「即或不然」（但三18）回应。这两句话掷地有声，充份表达他们对上帝主权的全然顺服。无论上帝最终将施行拯救，抑或容让他们葬身火海，在不确定上帝旨意如何的情况下，哈拿尼雅、米沙利、亚撒利雅对他们所信奉的上帝都不存丝毫怨怼或质疑。「即或不然」不是为自己打圆场的台词，恰恰相反，这句话是信仰告白，是在敌人面前勇敢地宣告：「无论上帝的旨意如何，我们或生或死，总不向偶像屈膝，因为我们所信靠及效忠的对象只有一位。」</p><p><strong>思想：弟兄姊妹，「即便如此」及「即或不然」可是你的信念？事情的发展或不如我们所想望，上帝的旨意更非我们所能明白，却仍然高举上帝的主权，并定意顺服信靠。信念背后，是对上帝大能和慈爱的确信；少了其中一样，我们对上帝的认识还是有缺欠。哈拿尼雅、米沙利、亚撒利雅用他们的性命宣告：无论何景况，都忠于上帝，至死不渝。耶稣基督对祂的跟随者的要求正是：「你务要至死忠心，我就赐给你那生命的冠冕。」（启二10） </strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月13日 尔道自建.mp3",
        "id": 20046000013,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(13)",
        "title": " 第十三日 烧不灭的信心 ",
        "textContent": "</p><p>第十三日 烧不灭的信心</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书三19-30</strong></p><p><strong>19当时，尼布甲尼撒怒气填胸，向沙得拉、米煞、亚伯尼歌变了脸色，吩咐人把窑烧热，比寻常更加七倍；20又吩咐他军中的几个壮士，将沙得拉、米煞、亚伯尼歌捆起来，扔在烈火的窑中。21这三人穿着裤子、内袍、外衣，和别的衣服，被捆起来扔在烈火的窑中。22因为王命紧急，窑又甚热，那抬沙得拉、米煞、亚伯尼歌的人都被火焰烧死。23沙得拉、米煞、亚伯尼歌这三个人都被捆着落在烈火的窑中。</strong></p><p><strong>24那时，尼布甲尼撒王惊奇，急忙起来，对谋士说：「我们捆起来扔在火里的不是三个人吗？」他们回答王说：「王啊，是。」25王说：「看哪，我见有四个人，并没有捆绑，在火中游行，也没有受伤；那第四个的相貌好像神子。」</strong></p><p><strong>26于是，尼布甲尼撒就近烈火窑门，说：「至高上帝的仆人沙得拉、米煞、亚伯尼歌出来，上这里来吧！」沙得拉、米煞、亚伯尼歌就从火中出来了。27那些总督、钦差、巡抚，和王的谋士一同聚集看这三个人，见火无力伤他们的身体，头发也没有烧焦，衣裳也没有变色，并没有火燎的气味。28尼布甲尼撒说：「沙得拉、米煞、亚伯尼歌的上帝是应当称颂的！他差遣使者救护倚靠他的仆人，他们不遵王命，舍去己身，在他们上帝以外不肯事奉敬拜别神。29现在我降旨，无论何方、何国、何族的人，谤讟沙得拉、米煞、亚伯尼歌之上帝的，必被凌迟，他的房屋必成粪堆，因为没有别神能这样施行拯救。」30那时王在巴比伦省，高升了沙得拉、米煞、亚伯尼歌。</strong></p><p>哈拿尼雅、米沙利和亚撒利雅的信仰告白，大大触怒了尼布甲尼撒。王愤而下令把窑烧热，比平常更热七倍。「七」是象征的数字，意即把火窑烧至热得不能再热的程度，连抬他们的人都被洞口喷出的火焰烧死了。哈拿尼雅、米沙利和亚撒利雅被捆绑着扔进窑里。当时一般的窑设有通风口或添燃料的洞，大概尼布甲尼撒从洞口看见一个奇景，见有四个人自由在火中行走，第四人的相貌好像神明的儿子。（但三25）经文没有明确指出这第四个「人」是谁，很可能是上帝所遣的使者。无论如何，施行拯救的是上帝，三人毫发无损则肯定是一个神迹。</p><p>「有哪一个神明能救你们脱离我的手呢？」（但三15）答案已经出现。上帝要让尼布甲尼撒明白，掌管一切的到底是谁。不是强逼国民敬拜金像的巴比伦王（虽然上帝启示他就是那「金头」），而是耶和华，正如祂曾如此启示自己：「如今，看！我，惟有我是上帝；我以外并无别神。我使人死，我使人活；我击伤人，也医治人，没有人能从我手中救出来。」（申三二39）耶和华曾经把祂的百姓从埃及地拯救出来，这是以色列民的真实经历。（参申四20）在这个神迹面前，不仅哈拿尼雅、米沙利和亚撒利雅亲自经历耶和华是大能的拯救者，连尼布甲尼撒，那些总督、钦差、巡抚和王的谋士，和所有控告者，都一同见证上帝奇妙的作为。</p><p>事件从一个谕旨开始，以另一个谕旨结束。最初的谕令：「各方、各国、各族的人哪，有令传与你们：5你们一听见角、笛、琵琶、琴、瑟、笙和各样乐器的声音，就当俯伏敬拜尼布甲尼撒王所立的金像。6凡不俯伏敬拜的，必立时扔在烈火的窑中。」（但三4-5）最后被这个谕令所取代：「无论何方、何国、何族的人，谤讟沙得拉、米煞、亚伯尼歌之上帝的，必被凌迟，他的房屋必成粪堆，因为没有别神能这样施行拯救。」（但三29）原来仇敌对三人的指控：「这些人不理你，不事奉你的神，也不敬拜你所立的金像。」（但三12） 最后竟转化成王的赞誉：「他们不遵王命，舍去己身，在他们上帝以外不肯事奉敬拜别神。</p><p>」（但三28）。响应自己最初的反问，尼布甲尼撒不得不承认没有别神能如此施行拯救。他不仅承认耶和华是至高的神，下令全国都要尊崇祂，他也认同三人坚守自己的信仰是正确的，顺从这样的一位神，比顺从人更应当。（参徒五29） </p><p><strong>思想：第二章的异梦，揭示出人间政权每况愈下的走向。若是如此，上帝的子民当怎样自处？在第三章，作者即以哈拿尼雅、米沙利和亚撒利雅的见证，提醒上帝的子民在受压迫苦害的境况下当如何生活。三人未有豁免火窑的苦难，却经历上帝的同在（参赛四三2），得蒙拯救，最后还获得尼布甲尼撒的提拔和奖赏。然而重点不在「高升」（但三30），却在于三人至死忠心。他们尊崇上帝的大能，也俯伏在祂的主权下；他们已作好或要付上最沉重代价的准备：即或不然，仍相信上帝在掌权，至死高举主的名。弟兄姊妹，你是否打从心里相信，在人生的境遇中，或顺或逆，上帝都在？有时我们不一定如愿可实时脱离患难困厄，然而，在不同的景况中，你可曾表现出忠心、信心和勇气，教别人震憾，以致把荣耀都归给上帝？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月14日 尔道自建.mp3",
        "id": 20046000014,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(14)",
        "title": " 第十四日 内住圣神的灵 ",
        "textContent": "</p><p>第十四日 内住圣神的灵</p><p>作者﹕吴剑丽</p><p>经文：但以理书四1-9</p><p><strong>1尼布甲尼撒王晓谕住在全地各方、各国、各族的人说：「愿你们大享平安！2我乐意将至高的上帝向我所行的神迹奇事宣扬出来。</strong></p><p><strong>3他的神迹何其大！</strong></p><p><strong>他的奇事何其盛！</strong></p><p><strong>他的国是永远的；</strong></p><p><strong>他的权柄存到万代！</strong></p><p><strong>4「我－尼布甲尼撒安居在宫中，平顺在殿内。5我做了一梦，使我惧怕。我在床上的思念，并脑中的异象，使我惊惶。6所以我降旨召巴比伦的一切哲士到我面前，叫他们把梦的讲解告诉我。7于是那些术士、用法术的、迦勒底人、观兆的都进来，我将那梦告诉了他们，他们却不能把梦的讲解告诉我。8末后那照我神的名，称为伯提沙撒的但以理来到我面前，他里头有圣神的灵，我将梦告诉他说：9『术士的领袖伯提沙撒啊，因我知道你里头有圣神的灵，甚么奥秘的事都不能使你为难。现在要把我梦中所见的异象和梦的讲解告诉我。』</strong></p><p>但以理书第四章与第二章情节相似，同样以尼布甲尼撒召通国术士解梦不果为开始，最后由但以理藉启示解开奥秘为结束。惟与第二章不同，这次尼布甲尼撒主动向术士们透露梦境内容，仍无人能解，王即传召但以理，可见他已经认定但以理与其他术士不一样：他里头有神圣神明的灵（但四8、9）。</p><p>第四章其实是一封诏书（或通谕）。诏书以尼布甲尼撒对「至高上帝」的颂赞作为开始。他高举上帝的神迹、奇事、国度、权柄（但四3），都关乎上帝的超凡大能及祂对世界的主权。尼布甲尼撒对上帝的赞美，建基于他将要细述的亲身经历。值得注意的是，在尼布甲尼撒治下，巴比伦帝国的版图从今日的埃及伸展到伊朗，又从叙利亚延至沙地阿拉伯，涵盖了许多不同的文化、语言及民族；故此，尼布甲尼撒王以诏书向全地各方、各国、各族的人宣扬耶和华的作为，对被掳的子民而言实在意义深远：耶和华上帝的名，竟在各方各国各族面前，被一位异邦君王所高举。</p><p>得梦之先，尼布甲尼撒原「安居在家中，在宫里享受荣华」（但四4），可以推测事件是发生在巴比伦王朝极安定繁荣的一段期间。突如其来一个怪异的梦，扰乱了尼布甲尼撒平静的生活；梦境令人惧怕、惊惶，王隐隐知道此梦非比寻常，于是马上召来一群术士为他解梦。这次王虽不再隐瞒梦的内容，却仍然无人能够解释梦的意义。熟悉的情节再次提醒我们：此梦是出于上帝，梦的解释也是出于上帝；惟透过上帝的仆人，才能明白梦的启示。 </p><p>尼布甲尼撒终召来但以理替他解梦。有了第二章的经验，为何王不一开始就想起召但以理呢？讽刺的是，尼布甲尼撒声称知道但以理里头有圣神的灵（但四8、9），任何奥秘都难不倒他；同时却又以「伯提沙撒」（名字与巴比伦一个女神相关）来称呼但以理（但四8）。到底尼布甲尼撒信的是哪一位神？在原文中，「圣神」是众数，意味着在王的观念中，他相信有多位神明的灵在但以理里头，以致但以理智能过人，超越其他术士。事实上，尼布甲尼撒仍未明白但以理所敬拜的是独一真神。 </p><p><strong>思想：尼布甲尼撒可是你的写照？曾亲身经历过上帝的大能，及后却忘记第一时间到主面前寻求祂。平常把「主」挂在嘴边，但心底里却从未让祂居首位。以往的属灵经历，如果没有帮助你更认识、更信靠上帝；过去上帝在你身上的作为和恩典，如果未能成为你面对下一次考验的资产，那实在太枉费，也太可惜了。求主帮助我们，常常仰望上帝，不忘记祂的作为，唯遵守他的命令。（参诗七八7）<em> </em></strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月15日 尔道自建.mp3",
        "id": 20046000015,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(15)",
        "title": " 第十五日 至高者在人的国中掌权 ",
        "textContent": "</p><p>第十五日 至高者在人的国中掌权</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书四10-27</strong></p><p><strong>10「我在床上脑中的异象是这样：我看见地当中有一棵树，极其高大。11那树渐长，而且坚固，高得顶天，从地极都能看见，12叶子华美，果子甚多，可作众生的食物；田野的走兽卧在荫下，天空的飞鸟宿在枝上；凡有血气的都从这树得食。</strong></p><p><strong>13「我在床上脑中的异象，见有一位守望的圣者从天而降。14大声呼叫说：『伐倒这树！砍下枝子！摇掉叶子！抛散果子！使走兽离开树下，飞鸟躲开树枝。15树墩却要留在地内，用铁圈和铜圈箍住，在田野的青草中让天露滴湿，使他与地上的兽一同吃草，16使他的心改变，不如人心，给他一个兽心，使他经过七期。17这是守望者所发的命，圣者所出的令，好叫世人知道至高者在人的国中掌权，要将国赐与谁就赐与谁，或立极卑微的人执掌国权。』</strong></p><p><strong>18「这是我－尼布甲尼撒王所做的梦。伯提沙撒啊，你要说明这梦的讲解；因为我国中的一切哲士都不能将梦的讲解告诉我，唯独你能，因你里头有圣神的灵。」</strong></p><p><strong>19于是称为伯提沙撒的但以理惊讶片时，心意惊惶。王说：「伯提沙撒啊，不要因梦和梦的讲解惊惶。」伯提沙撒回答说：「我主啊，愿这梦归与恨恶你的人，讲解归与你的敌人。20你所见的树渐长，而且坚固，高得顶天，从地极都能看见；21叶子华美，果子甚多，可作众生的食物；田野的走兽住在其下；天空的飞鸟宿在枝上。</strong></p><p><strong>22「王啊，这渐长又坚固的树就是你。你的威势渐长及天，你的权柄管到地极。23王既看见一位守望的圣者从天而降，说：『将这树砍伐毁坏，树墩却要留在地内，用铁圈和铜圈箍住；在田野的青草中，让天露滴湿，使他与地上的兽一同吃草，直到经过七期。』</strong></p><p><strong>24「王啊，讲解就是这样：临到我主我王的事是出于至高者的命。25你必被赶出离开世人，与野地的兽同居，吃草如牛，被天露滴湿，且要经过七期。等你知道至高者在人的国中掌权，要将国赐与谁就赐与谁。26守望者既吩咐存留树墩，等你知道诸天掌权，以后你的国必定归你。27王啊，求你悦纳我的谏言，以施行公义断绝罪过，以怜悯穷人除掉罪孽，或者你的平安可以延长。」</strong></p><p>尼布甲尼撒梦见「大地中间」有一棵树。此树高得顶天，广大无边，是丰饶繁衍的象征；树叶青翠，果实累累，是各种走兽与百鸟的栖身之所、粮食之源。古代近东的文学作品中以「树」象征君王的描写并不罕见，在圣经某些经卷里也有类似的文学手法（参结一七1-10，三一3-14）。「树」象征神圣的世界秩序；君王则代表人类的秩序，因君王象征完人，反映神的形象。当时的巴比伦帝国被视为世界的中心，亦是当时中东地区最强盛的国家；尼布甲尼撒更自视为完人，掌管天下。 </p><p>梦中出现的那位神圣的守望者显然是「上帝的使者」（但四13；另参申三三3；亚一四:5）。守望者宣告要铲除这棵大树，只剩残干，并用铁圈铜圈箍住。树虽然被砍，却不至于死（因为树墩仍存留，未伤及树根）；铁圈铜圈套住树墩，则有保护的作用（有学者认为重点在于捆绑，但按照上下文，似乎是强调保护方面）。 </p><p>梦境的意象忽尔改变，树化成了兽，餐风饮露。守望者接下来的宣告（但四16-17）有几个重点：</p><ol><li>人心换成兽心</li></ol><p>人之所以异于禽于兽者几希，孟子认为个中差别在于「仁义」。从圣经的启示看，人兽更有本质上的差别。此处的「兽心」很可能是一种精神错乱的现象。 </p><ol><li>经过七个时期</li></ol><p>按启示文学的特性，应视为一段被定规的时间。</p><ol><li>至高者在掌权</li></ol><p>守望者的宣告，成为这个梦的终结及重点：「好叫世人知道至高者在人的国中掌权，要将国赐与谁就赐与谁，或立极卑微的人执掌国权。」（但四17）这正是整卷但以理书的主旨。</p><p>但以理书四章19节开始至33节的部份，以第三人称写成。但以理领受了从上而来的启示，解释尼布甲尼撒是巴比伦帝国的中心，通国的百姓从他那里得着荫庇。然而尼布甲尼撒要倒下，他的心被换成兽心。至高者对尼布甲尼撒的心意并非要剪除消灭，却是等他「知道天（即至高者）在掌权」，国就仍归他。</p><p>这是一个审判的信息，同时是带条件的：只要尼布甲尼撒听劝：「以施行公义断绝罪过，以怜悯穷人除掉罪孽，或者你的平安可以延长。」（但四27）王只要行公义，好怜悯，在至高者存谦卑的心（参弥六8），就有机会得享平安。</p><p><strong>思想：尼布甲尼撒的梦，是上帝对身为巴比伦君王的他一个严厉的警告。虽然尼布甲尼撒手握权柄，但他不应忘记是谁真正掌权，是谁随己意拣选人坐这高位（但四25）。这个梦要提醒尼布甲尼撒，必须谦卑顺服那位至高的掌权者，并谨守自己作为国君的本份。今日我们虽不是贵为一国之君，却各有上帝所赋予我们在地上的身份、权力和责任。你清楚确认这一切是来自上帝的赐予，而不是个人的才能吗？你又是否尽己之力，行公义、好怜悯，存谦卑的心与你的上帝同行？倘若过去有所亏欠，求主仍然赐下机会，让我们悔改回转。 </strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月16日 尔道自建.mp3",
        "id": 20046000016,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(16)",
        "title": " 第十六日 骄傲在败坏以先 狂心在跌倒之前 ",
        "textContent": "</p><p>第十六日 骄傲在败坏以先 狂心在跌倒之前</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书四28-37</strong></p><p><strong>28这事都临到尼布甲尼撒王。29过了十二个月，他游行在巴比伦王宫里。30他说：「这大巴比伦不是我用大能大力建为京都，要显我威严的荣耀吗？」31这话在王口中尚未说完，有声音从天降下，说：「尼布甲尼撒王啊，有话对你说，你的国位离开你了。32你必被赶出离开世人，与野地的兽同居，吃草如牛，且要经过七期。等你知道至高者在人的国中掌权，要将国赐与谁就赐与谁。」33当时这话就应验在尼布甲尼撒的身上，他被赶出离开世人，吃草如牛，身被天露滴湿，头发长长，好像鹰毛；指甲长长，如同鸟爪。</strong></p><p><strong>34日子满足，我－尼布甲尼撒举目望天，我的聪明复归于我，我便称颂至高者，赞美尊敬活到永远的上帝。</strong></p><p><strong>他的权柄是永有的；</strong></p><p><strong>他的国存到万代。</strong></p><p><strong>35世上所有的居民都算为虚无；</strong></p><p><strong>在天上的万军和世上的居民中，</strong></p><p><strong>他都凭自己的意旨行事。</strong></p><p><strong>无人能拦住他手，</strong></p><p><strong>或问他说，你做甚么呢？</strong></p><p><strong>36那时，我的聪明复归于我，为我国的荣耀、威严，和光耀也都复归于我；并且我的谋士和大臣也来朝见我。我又得坚立在国位上，至大的权柄加增于我。37现在我－尼布甲尼撒赞美、尊崇、恭敬天上的王；因为他所做的全都诚实，他所行的也都公平。那行动骄傲的，他能降为卑。</strong></p><p>尼布甲尼撒得异梦后，但以理劝告他接纳谏言<em>，</em>以施行公义断绝罪过，以怜悯穷人除掉罪孽（但四27）。可见耶和华虽向尼布甲尼撒发出严厉警告，却同时给予回转的机会。不过圣经作者随即以简短的一句记述结果：「这些事都临到尼布甲尼撒王。」（但四28）从解梦到梦的应验之间，时间相隔十二个月。尼布甲尼撒若真心诚意悔改回转，绝对有足够的时间，可惜他没有珍惜上帝所赐的机会。 </p><p>根据一些古代文献及考古学的发现，巴比伦城是一座极其宏伟壮观的首都城市。城的外墙延展逾八千米，墙顶可供四马战车奔驰；巧夺天工的空中花园更被列为世界奇景之一。当尼布甲尼撒在王宫顶俯瞰这一切，竟沾沾自喜，浑忘是至高者赐予他权势和能力，更罔顾从上而来的警告，自诩以大能大力建都，把荣耀尽归自己。（但四30）他绝对没有预期话音未落，审判就临到。经文提到尼布甲尼撒从权倾天下的君王，一下子变得像一头遍地游走的野兽，历经七个时期之久。有学者估计这是一种精神错乱的现象，被称为「幻兽症」或「狼狂症」，患者会产生错觉，自以为是野兽，无论举动和生活都模仿兽的样式。 </p><p>在巴比伦的历史文献中找不到尼布甲尼撒患病的相关记载。原因之一是巴比伦文献集中记载尼布甲尼撒前十三年的统治，之后的事极少提及；另一个可能的原因是尼布甲尼撒不欲此事载于史册（正如埃及文献未提及以色列人出埃及一事）。无论如何，尼布甲尼撒一度患病逊位，确实记录在但以理书中。 </p><p>记载至此，但以理书四34-37又回复诏书的形式。上帝所定的七个时期过了（但四25），尼布甲尼撒举目望天（但四34）。这并非无意识地往上看的一个动作而已，而是认识到上帝的超越，承认自己在上帝眼中算为虚无（但四35）。明白了这一点，尼布甲尼撒终回复正常意识，他就称颂那位至高者。尼布甲尼撒的颂赞（但四34-35、37）有以下重点：</p><ol><li>上帝是至高、永活的主（但四34）</li><li>上帝才是真正的掌权者（但四34）</li><li>上帝是凭己意行事的神，没有人能拦住祂的手（但四35）</li><li>上帝所作的尽是诚实和公平（但四37）</li><li>上帝使骄傲的降为卑（但四37）</li></ol><p>明白了上帝的属性、大能和荣耀，尼布甲尼撒不仅意识回复正常，也重返王座。诏书以尼布甲尼撒对至高者的颂赞作结。</p><p><strong>思想：尼布甲尼撒的威荣和权势在当世似乎无人能及，但事实是「至高者在人的国中掌权，要将国赐给谁就赐给谁 」（但四17、25）。上帝才是那位掌权者，祂能够用任何人来成就祂自己的旨意。事实上，但以理书从一开始就透过不同的事件带出这个中心信息：是上帝使尼布甲尼撒赢得战役，攻下耶路撒冷及夺去圣殿中的器皿（但一1-2）；是上帝藉异梦启示尼布甲尼撒，并透过祂的仆人解释梦的意义（但二、四章）； 是上帝保护了自己忠贞的子民，在逼害下毫发无损（但三章）；是上帝将国赐予尼布甲尼撒。但当后者自高自大，多行不义，上帝就把他从王座拉下来：「那行事骄傲的，他能降为卑。」（但四37）</strong></p><p><strong>当一个人看自己过于所当看之时（罗一二3），无疑是容让自己陷入一个极大的危机当中。圣经中许多因骄傲而跌倒的例子（参创三章、十一章）。弟兄姊妹，我们得慎防来自财势权位的世俗虚荣，但更须警惕属灵的骄傲。若你拥有各样恩赐，服事满有果效，毋忘这一切都是由上帝赐予，明白「若不是耶和华建造房屋，建造的人就枉然劳力；若不是耶和华看守城池，看守的人就枉然警醒。」（诗一二七1）求主帮助我们，无论身处高位与否，都明白自己乃是置身于上帝所设定的秩序和位置之中；让我们常以基督耶稣的心为心，除去自我中心，谦卑、顺服，努力作成上帝的托付。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月17日 尔道自建.mp3",
        "id": 20046000017,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(17)",
        "title": " 第十七日 心中光明 ",
        "textContent": "</p><p>第十七日  心中光明</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书五1-12</strong></p><p><strong>1伯沙撒王为他的一千大臣设摆盛筵，与这一千人对面饮酒。2伯沙撒欢饮之间，吩咐人将他父尼布甲尼撒从耶路撒冷殿中所掠的金银器皿拿来，王与大臣、皇后、妃嫔好用这器皿饮酒。3于是他们把耶路撒冷上帝殿库房中所掠的金器皿拿来，王和大臣、皇后、妃嫔就用这器皿饮酒。4他们饮酒，赞美金、银、铜、铁、木、石所造的神。</strong></p><p><strong>5当时，忽有人的指头显出，在王宫与灯台相对的粉墙上写字。王看见写字的指头6就变了脸色，心意惊惶，腰骨好像脱节，双膝彼此相碰，7大声吩咐将用法术的和迦勒底人并观兆的领进来，对巴比伦的哲士说，谁能读这文字，把讲解告诉我，他必身穿紫袍，项带金炼，在我国中位列第三。8于是王的一切哲士都进来，却不能读那文字，也不能把讲解告诉王。9伯沙撒王就甚惊惶，脸色改变，他的大臣也都惊奇。</strong></p><p><strong>10太后因王和他大臣所说的话，就进入宴宫，说：「愿王万岁！你心意不要惊惶，脸面不要变色。11在你国中有一人，他里头有圣神的灵，你父在世的日子，这人心中光明，又有聪明智慧，好像神的智慧。你父尼布甲尼撒王，就是王的父，立他为术士、用法术的，和迦勒底人并观兆的领袖。12在他里头有美好的灵性，又有知识聪明，能圆梦，释谜语，解疑惑。这人名叫但以理，尼布甲尼撒王又称他为伯提沙撒，现在可以召他来，他必解明这意思。」</strong></p><p>但以理书第五章带给读者似曾相识之感。虽然背景、人物不一样，但是事件、情节与第二章及第四章均有不少相似之处。例如，同样是王遇上困惑难解之事，同样急召宫中所有哲士却不得要领，最后唯有但以理能解释梦境或异象背后的意义。不过，第五章仍同中有异。其一，但以理对尼布甲尼撒的态度与对伯沙撒迥然不同；对前者但以理始终表达出尊重、关切之情，但对后者却不曾表达一丝同情。其二，尼布甲尼撒与伯沙撒都是错在骄傲自高，二人对启示的响应却大有分别；尼布甲尼撒一度从失败中吸取教训，病愈后颂赞至高者，得以重返王座（第四章），而伯沙撒则连改过的机会也没有。</p><p> </p><p>但以理书未交代尼布甲尼撒何时逊位或驾崩，伯沙撒是在第五章突然出现的。经外文献中亦找不到名为伯沙撒的君王。据史册记载，尼布甲尼撒殁于主前562年，他的儿子以未米罗达（主前562-560，参王下二五27）继位，未几被处决。其继任人涅里格利沙尔（Neriglissar，主前560-556）及其子拉巴施马尔杜克(Labashi-Marduk)先后在位，惟任期不长，最后被拿波尼度篡位；后者亦成为巴比伦最后一位君主，在位至波斯王塞鲁士攻陷巴比伦为止（主前539）。伯沙撒其实是拿波尼度的儿子，在父亲因开罪米罗达祭司避走提玛城的十年间摄政。 </p><p>第五章一开始，记载伯沙撒摆设千人筵大宴群臣，看似是一个欢庆的场面，其实当时波斯大军已经兵临城下，第五章末即提到玛代人大流士攻下迦勒底国（但五30）。根据经外文献记载，巴比伦于主前539年10月12日陷落，之前数日，波斯王塞鲁士在离巴比伦不远的西帕尔(Sippar)附近击败拿波尼度和及其军队；而最后一役是一场由敌军发动的突袭，正是这场夜宴的背景。</p><p> </p><p>敌军剑拔弩张，大难临头了。不知道是为了壮胆、稳定人心，还是逃避现实，伯沙撒竟有兴致与群臣畅饮。然而最令人瞠目结舌的，是伯沙撒「吩咐人将他父（即祖辈）尼布甲尼撒从耶路撒冷圣殿所掳掠的金银器皿拿来，好使王与大臣、王后、妃嫔用这器皿饮酒。」（但五2，参但一2）用别国的祭器饮酒，乃表示对该国宗教极度轻蔑甚至亵渎，即使狂妄如尼布甲尼撒也从不行这等事。伯沙撒不仅用圣殿器皿饮酒，更向人手做的偶像敬酒（但五4）。伯沙撒亵渎的不仅仅是圣殿的器皿，更是至高者耶和华。 </p><p>觥筹交错间，有指头突然出现，在墙上写字。旧约圣经中常常以「指头」形容上帝的作为（参出七19，三一18；诗八3）。伯沙撒隐隐感到此乃不祥之兆（但五5-6），因此惊惶失色。与第二、四章的情况相似，「重赏」之下（但五7-8）仍无人能解开墙上文字之谜。按照常理，墙上文字是以当时通行的亚兰文写成，术士们理应可轻易读出及解释，其实不然。经过第二、四章的经验，读者明白到来自上帝的启示，唯有上帝的仆人才能解开。 </p><p>伯沙撒王其生也晚，不认识上帝的仆人但以理。最后由一位本不在筵席上的人物----太后（应该是拿波尼度的妻子，即伯沙撒的母亲）把但以理引介给伯沙撒。 值得注意的是太后对但以理的介绍，指出他的信仰特质，以及他与尼布甲尼撒的关系：「在你国中有一人，他里头有圣神的灵，你父在世的日子，这人心中光明，又有聪明智慧，好像神的智慧。你父尼布甲尼撒王，就是王的父，立他为术士、用法术的，和迦勒底人并观兆的领袖。12在他里头有美好的灵性，又有知识聪明，能圆梦，释谜语，解疑惑。这人名叫但以理，尼布甲尼撒王又称他为伯提沙撒，现在可以召他来，他必解明这意思。」（但五11-12） </p><p><strong>思想： 但以理书来到第五章，仍然呼应着整卷书的主题：无论何景况，甚或在位者不认识、不敬拜耶和华，都无法改变上帝才是那位掌权者的事实：祂在天上掌权，也在人的国中掌权；祂要将国赐给谁就赐给谁，随时把行事骄傲的降为卑；祂护理世界的运行，也主宰历史的走向。作为基督徒，面对不公不义的政权，你是否常存盼望，深知上帝仍在掌权？在一个不认识上帝的世代里，在未皈信基督的人眼中，你是否一个里头有圣灵，心中光明，有属天智慧，有美好灵性的人？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月18日 尔道自建.mp3",
        "id": 20046000018,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(18)",
        "title": " 第十八日 常存敬畏 ",
        "textContent": "</p><p>第十八日  常存敬畏</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书五13-31</strong></p><p><strong>13但以理就被领到王前。王问但以理说：「你是被掳之犹大人中的但以理吗？就是我父王从犹大掳来的吗？14我听说你里头有神的灵，心中光明，又有聪明和美好的智慧。15现在哲士和用法术的都领到我面前，为叫他们读这文字，把讲解告诉我，无奈他们都不能把讲解说出来。16我听说你善于讲解，能解疑惑；现在你若能读这文字，把讲解告诉我，就必身穿紫袍，项戴金炼，在我国中位列第三。」</strong></p><p><strong>17但以理在王面前回答说：「你的赠品可以归你自己，你的赏赐可以归给别人；我却要为王读这文字，把讲解告诉王。18王啊，至高的上帝曾将国位、大权、荣耀、威严赐与你父尼布甲尼撒；19因上帝所赐他的大权，各方、各国、各族的人都在他面前战兢恐惧。他可以随意生杀，随意升降。20但他心高气傲，灵也刚愎，甚至行事狂傲，就被革去王位，夺去荣耀。21他被赶出离开世人，他的心变如兽心，与野驴同居，吃草如牛，身被天露滴湿，等他知道至高的上帝在人的国中掌权，凭自己的意旨立人治国。22伯沙撒啊，你是他的儿子，你虽知道这一切，你心仍不自卑，23竟向天上的主自高，使人将他殿中的器皿拿到你面前，你和大臣、皇后、妃嫔用这器皿饮酒。你又赞美那不能看、不能听、无知无识、金、银、铜、铁、木、石所造的神，却没有将荣耀归与那手中有你气息，管理你一切行动的上帝。24因此从上帝那里显出指头来写这文字。</strong></p><p><strong>25「所写的文字是：『弥尼，弥尼，提客勒，乌法珥新。』26讲解是这样：弥尼，就是上帝已经数算你国的年日到此完毕。27提客勒，就是你被称在天平里，显出你的亏欠。28毗勒斯，就是你的国分裂，归与米底亚人和波斯人。」29伯沙撒下令，人就把紫袍给但以理穿上，把金炼给他戴在颈项上，又传令使他在国中位列第三。30当夜，迦勒底王伯沙撒被杀。31米底亚人大流士年六十二岁，取了迦勒底国。</strong></p><p>来到第五章，但以理再一次介入宫廷的危机当中。但以理是奉至高者的命来解释指头的来源及字的意思，因此他一口回绝伯沙撒的赏赐（但五17），当然他也早已洞悉所谓的赏赐一瞬间将变得毫无价值（但五31）。</p><p>这段记载特别的地方，在于但以理在解读文字之前，先责备伯沙撒。先知的职份之一，是当君王犯罪、得罪上帝，要奉主的名加以责备和警诫（参撒上十三、十五章；撒下十二章；王上十八章；耶三十六章）。但以理以尼布甲尼撒作为例子，直指伯沙撒的罪。尼布甲尼撒远比伯沙撒伟大威荣，但是当他的「心高气傲，灵也刚愎，行事狂傲」（但5:20）被上帝对付时，他懂得谦卑下来，至终明白「至高的上帝在人的国中掌权，凭自己的意旨立人治国。」（但五21）远不及尼布甲尼撒的伯沙撒，却不仅未从先祖身上学到教训（但5:22），他甚至犯下更严重的亵渎：玷污圣殿的器皿，用作拜偶像之用。（但5:23）宣告刑罚的指头由此出现（但五24）。</p><p>「弥尼，弥尼，提客勒，乌法珥新」是三个亚兰文的名词。「弥尼」重复了一次，有强调之意。三个名词都是钱币的单位，直译出来是「弥那，弥那，舍客勒，一半」（按上下文大概是指半舍客勒）。最独特之处，是但以理把这些名词以被动动词的形式来解释，意义变成了「数算」（数目）、「秤」（重量）、「分开」：「弥尼就是神数算你国的年日到此完毕。提客勒就是你被秤在天平上，秤出你的亏欠来。毗勒斯就是你的国要分裂，归给玛代人和波斯人。」（但五26-28）</p><p>一切都在上帝的掌管之下。巴比伦一度是举世无双的强盛帝国，但仅限于上帝所定规的期限内。时候到了，王朝必要结束，被波斯和玛代取代。正因为玛代波斯的得势，日后才有塞鲁士的诏令（拉一1-4），容让以色列民重归故土，重建圣殿。上帝按祂的旨意引导历史前进。这个信息再次为被掳子民带来安慰与盼望。</p><p>尼布甲尼撒与伯沙撒的经历，清楚揭示上帝随己意把权力赐予地上君王；与此同时，上帝要求他们行公义，好怜悯（但四27）。当君王偏行己路，上帝会透过异梦、异象等启示，藉上帝的忠仆提出警诫。可惜的是，尼布甲尼撒和伯沙撒都未把上帝的吩咐放在眼内，前者把巴比伦的强盛视为个人功绩（但四30），后者更狂妄至公然亵渎上帝（但五1-4）。 第五章的结尾即记载了伯沙撒的下场：「当夜，迦勒底王伯沙撒被杀。米底亚人大流士年六十二岁，取了迦勒底国。」（但五30-31）这是一个侮慢亵渎上帝又拜偶像者的结局，也呼应着但以理书的主题信息：至高者在人的国中掌权，凭自己的意旨立人治国（但四17、25、32，五21）。权倾天下的君王（包括「金头」），在上帝绝对的主权下，亦只能顺应祂的废立计划，在祂所定规的时期内在位掌权。</p><p><strong>思想：骄傲自恃、不敬畏上帝，绝非教外者的专利。事实上，基督徒很容易陷入这罪而不自觉。口称耶稣为主，高呼神在掌管，行为上却唯己是赖，从未服膺在上帝的主权下；为一些成就沾沾自喜，自觉比其他信徒更敬虔更热心，浑忘一切福气与好处都是从上帝而来（诗十六2）。求主帮助我们，常存敬畏祂的心，免得我们不自觉地在言行、思想里轻慢主，失落了对祂应有的尊崇和畏惧（参太廿一13；林前十21-24，十一17-18、27-29；徒五1-5） 。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月19日 尔道自建.mp3",
        "id": 20046000019,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(19)",
        "title": " 第十九日 美好的灵性 ",
        "textContent": "</p><p>第十九日  美好的灵性</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书六1-9</strong></p><p><strong>1大流士随心所愿，立一百二十个总督，治理通国。2又在他们以上立总长三人（但以理在其中），使总督在他们三人面前回复事务，免得王受亏损。3因这但以理有美好的灵性，所以显然超乎其余的总长和总督，王又想立他治理通国。</strong></p><p><strong>4那时，总长和总督寻找但以理误国的把柄，为要参他；只是找不着他的错误过失，因他忠心办事，毫无错误过失。5那些人便说：「我们要找参这但以理的把柄，除非在他上帝的律法中就寻不着。」</strong></p><p><strong>6于是，总长和总督纷纷聚集来见王，说：「愿大流士王万岁！7国中的总长、钦差、总督、谋士和巡抚彼此商议，要立一条坚定的禁令，三十日内，不拘何人，若在王以外，或向神或向人求甚么，就必扔在狮子坑中。8王啊，现在求你立这禁令，加盖玉玺，使禁令决不更改；照米底亚和波斯人的例是不可更改的。」9于是大流士王立这禁令，加盖玉玺。</strong></p><p>进入但以理书第六章，我们发现但以理仍然身处巴比伦城内，也仍然在宫廷内身居要职；不过，桃花依旧，人面全非，波斯帝国已经取代了巴比伦。第五章出现过的伯沙撒被杀，国权落在玛代人大流士之手。（但五30-31） </p><p>第六章一开始就交代了当时的背景：「大流士随心所愿，立了一百二十个总督，治理全国。」（但六1）大流士是波斯皇室的名字（也有学者认为是一个名衔），其中较著名的有大流士一世（主前522-486年），他治下建立起一个管治架构，由二十位总督治理整个帝国，成就了波斯盛世。但以理书第六章的这位大流士是巴比伦的王，在他之上是波斯王塞鲁士（但一21，六28，十1）。大流士采取权力下放及分散的策略，除了立一百二十个总督治理通国，又立了三位总长监督总督的工作。（但六2）但以理本已位列三位总长之一，而王有意再进一步提拔这个当时已年迈的犹太人。</p><p>圣经作者特意说明，但以理的出色表现是来自他美好的灵性。灵命与才干或工作能力有必然的关系吗？现象上我们不一定同意。惟作为智慧文学的但以理书，一再强调智慧人就是敬畏上帝、信靠上帝的人，因为上帝就是智慧的源头。但以理的生命正是一个典范，他与上帝的关系亲密无间，有美好的灵性，他的才干能力均是从上帝而来。</p><p>带着被掳者的身份，竟在宫廷中飞黄腾达，但以理招来了其他总长、总督的妒恨。总长和总督们密谋把但以理从高位扯下来，却发现他在工作和生活上都无可指责。他们只好为但以理度身订造一个过失。选择从他的信仰入手，因为他们清楚但以理对上帝的敬畏，看出他宁愿得罪王也不愿得罪上帝。</p><p>大流士不虞有诈，答允了一众总长、总督的呈请，颁下禁令，而且「加盖玉玺……照玛代和波斯人的例，不可更改。」（但六8-9）加盖玉玺，意味着禁令具法律效力且即时生效。按玛代、波斯之例是不可以更改的。（但六12、15；另参斯一19，八8）。</p><p><strong>思想：智慧乃来自对上帝的敬畏，这是智慧文学的重要主题之一。但以理在宫廷的岗位上表现出众，圣经作者特意说明这是因为他有美好的灵性。有才干有能力实是美事，职场上表现优秀也不失为好见证，与灵性美好并不对立。惟值得警惕的是，成就与灵命，哪一样才是你生命的重心？今日为了追求成就，你是否宁愿牺牲与上帝亲近的时间，暂且搁下追求成长的努力？ 孰本孰末，原不难分辨，但在忙碌打拼之时，却容易模糊了界线。让我们不忘记「以别神代替耶和华的，他们的愁苦必加增。」（诗十六4）</strong></p><p><strong>但以理的才干和能力肯定是来自上帝，他对王的忠诚更源自他对上帝的忠心。「因他忠心办事，毫无错误过失。」但以理在他的岗位上投放百份之百的忠心，他的榜样是我们努力追求的目标，不为讨人的喜欢，而是清楚知道自己事奉的对象是谁。（西三22-24）无论身处在任何环境下，敬畏与忠心，永远是基督徒当努力持守的生命质素。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月20日 尔道自建.mp3",
        "id": 20046000020,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(20)",
        "title": " 第二十日 与素常一样 ",
        "textContent": "</p><p>第二十日 与素常一样</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书六10-18</strong></p><p><strong>10但以理知道这禁令盖了玉玺，就到自己家里（他楼上的窗户开向耶路撒冷），一日三次，双膝跪在他上帝面前，祷告感谢，与素常一样。11那些人就纷纷聚集，见但以理在他上帝面前祈祷恳求。12他们便进到王前，提王的禁令，说：「王啊，三十日内不拘何人，若在王以外，或向神或向人求甚么，必被扔在狮子坑中。王不是在这禁令上盖了玉玺吗？」王回答说：「实有这事，照米底亚和波斯人的例是不可更改的。」13他们对王说：「王啊，那被掳之犹大人中的但以理不理你，也不遵你盖了玉玺的禁令，他竟一日三次祈祷。」14王听见这话，就甚愁烦，一心要救但以理，筹划解救他，直到日落的时候。15那些人就纷纷聚集来见王，说：「王啊，当知道米底亚人和波斯人有例，凡王所立的禁令和律例都不可更改。」16王下令，人就把但以理带来，扔在狮子坑中。王对但以理说：「你所常事奉的上帝，他必救你。」17有人搬石头放在坑口，王用自己的玺和大臣的印，封闭那坑，使惩办但以理的事毫无更改。18王回宫，终夜禁食，无人拿乐器到他面前，并且睡不着觉。</strong></p><p>但以理听闻王的谕令后，如常回家，到楼上的房间，向着耶路撒冷的方向跪下祷告感谢。耶路撒冷即是圣殿的所在。圣殿是上帝应许立为祂名的居所，祂在其中垂听子民的祷告（王上八29-30）。在但以理的时代，圣殿已然被毁，然而被掳的犹太人未忘所罗门的献殿祷告：「你的民因得罪你，你惩罚他们，使天闭塞不下雨，<strong>他</strong>们若向此处祷告，承认你的名，离开他们的罪，求你在天上垂听，赦免你仆人以色列民的罪，将当行的善道指教他们，且降雨在你的地，就是你赐给你民为业之地。」（王上八35-36）向着耶路撒冷的方向祈求，是对上帝应许的认定，藉此表达子民心里的想望和期盼。但以理未因谕令方寸大乱，仍旧一日三次向上帝祷告。</p><p>谕令的有效期也就是三十天而已。在此非常时期，但以理何不躲藏到别的地方祈求，或在心中默祷，甚或暂停祷告，以作权宜？圣经作者没有提及但以理当下的反应和想法，仅简洁地记下他的行动：既不高调张扬自己违反禁令，也未刻意关上窗户，只一如既往亲近上帝。「与素常一样」是轻描淡写的一句，惟我们无法想象，在当时严峻的张力下，到底需要多大的勇气和信心，准备好付上怎样的代价，才能作出这个「顺从神，不顺从人」的抉择？（徒五29）无疑，但以理早已作好准备，迎接任何可能的后果。  </p><p>但以理的行动，正中设计陷害他的人下怀（但六12、15）。只有王「甚愁烦」（但六14），因为按玛代、波斯的例，禁令绝不可更改，他虽爱惜但以理，又发现自己被利用，却不得不马上执行刑罚，把但以理扔在狮子坑中。然而这场宫廷斗争，将再一次突显但以理书的主题：无论何景况，上帝仍在掌管。圣经作者更透过大流士的口，带出一个重要的信息：「你所常事奉的神，祂必救你。」（但六16） </p><p><strong>思想：身居高位、似乎一帆风顺的但以理，突然遭逢危机。处变不惊的背后，是对信仰的坚守，以及从上而来的勇气。属灵生命之能够经得起考验，并非一蹴而就，却是源自但以理日复一日的祷告操练。危难当前，但以理不仅有力量继续到主座前祈求，更能从心底发出感谢。一个恒常亲近上帝的人，就是旧约中的「智慧人」；透过一点一滴关系的建立，愈发认识主和祂的旨意，也从中学懂信靠（但六23）和感恩。弟兄姊妹，对你而言，到主面前是你素常的习惯，还是久违了的一件事？假如你平日都不怎么读经、祷告，关系从何建立？一旦人生的困境和危机临到， 又何来信心与勇气去面对？求主赐我们一颗渴慕亲近祂的心，常到祂面前，建立恒久、深厚的爱的关系。  </strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月21日 尔道自建.mp3",
        "id": 20046000021,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(21)",
        "title": " 第二十一日 堵了狮子的口 ",
        "textContent": "</p><p>第二十一日 堵了狮子的口</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书六19-28</strong></p><p><strong>19次日黎明，王就起来，急忙往狮子坑那里去。20临近坑边，哀声呼叫但以理，对但以理说：「永生上帝的仆人但以理啊，你所常事奉的上帝能救你脱离狮子吗？」21但以理对王说：「愿王万岁！22我的上帝差遣使者，封住狮子的口，叫狮子不伤我；因我在上帝面前无辜，我在王面前也没有行过亏损的事。」23王就甚喜乐，吩咐人将但以理从坑里系上来。于是但以理从坑里被系上来，身上毫无伤损，因为信靠他的上帝。24王下令，人就把那些控告但以理的人，连他们的妻子儿女都带来，扔在狮子坑中。他们还没有到坑底，狮子就抓住他们，咬碎他们的骨头。25那时，大流士王传旨，晓谕住在全地各方、各国、各族的人说：「愿你们大享平安！26现在我降旨晓谕我所统辖的全国人民，要在但以理的上帝面前，战兢恐惧。</strong></p><p><strong>因为他是永远长存的活上帝，</strong></p><p><strong>他的国永不败坏；</strong></p><p><strong>他的权柄永存无极！</strong></p><p><strong>27他护庇人，搭救人，</strong></p><p><strong>在天上地下施行神迹奇事，</strong></p><p><strong>救了但以理脱离狮子的口。」</strong></p><p><strong>28如此，这但以理，当大流士王在位的时候和波斯王塞鲁士在位的时候，大享亨通。</strong></p><p>有旧约学者指出，在古代近东的文化中，以「神裁法」或「试罪法」试验嫌疑者并不罕见。若能通过沸水、烈火等媒介的考验不致身死，嫌疑者即可表明清白。在以色列民的律法中则仅有一条「疑恨的条例」（民五11-31），用作查证妻子是否不贞。仪式本身没有任何法力， 背后的神学是确信上帝的无所不知。</p><p>但以理在狮子坑中的辩白，正表明了这种因果关系：「我的上帝差遣使者，封住狮子的口，叫狮子不伤我；因我在上帝面前无辜，我在王面前也没有行过亏损的事。」（但六22）但以理脱离狮子的口，足证上帝判决其为无辜。</p><p>曾与但以理三位朋友在火窑中同行的使者（但三章），在第六章再次出现，保护但以理免受狮子的吞噬。但以理的经历，证实了王在惶急下脱口而出而他自己也毫无把握的话：「你所常事奉的上帝，他必救你。」（但六16）</p><p>但以理书第六章以大流士禁止国民求告除他以外的人或神作为起头。来到第六章的结尾，大流士下达第二道谕令，竟是命全国人民都要在但以理的神上帝面前战兢恐惧。（但六26）</p><p>原不认识但以理的上帝的大流士，在谕令中称祂为「活神」（但六26），因他发现这位「神」不仅真实存在，祂更介入在世界当中，以出人意外的方式对自己的忠信子民施行保护和拯救。（但六27）对当时被掳的子民而言，他们再次见证：无论身处多么恶劣的境况，上帝仍在掌权；祂一出手，即能扭转局面。这是何等教人鼓舞的信息！ </p><p>第六章以「如此，这但以理当大流士王在位的时候和波斯王塞鲁士在位的时候，大享亨通。」（但六8）作为宫廷事迹部份的结语。但以理以被掳者的身份入宫受训，经历改朝换代，及期间严峻的信仰考验，他不仅在异邦官场平步青云，更在异教的环境中持守信仰。委曲求存并非既定的命运，相反，对上帝忠心信靠却应是上帝子民的坚持与选择。但以理的一生，正成为每一个决定跟随上帝的人的典范和楷模。</p><p><strong>思想：但以理书第三章和第六章有一个共通点。三位同伴拒绝跪拜金像，但以理则坚持敬拜上帝；他们均须为自己的信仰抉择付上沉重的代价。三人以「即便如此」与「即或不然」作出信仰宣告；但以理虽然保持沉默，心志跟三友却没有两样。他们拒绝屈从的同时，也早已准备好付上性命的代价。无声的告白同样教人震憾。</strong></p><p><strong>假如有一天你面临生死攸关的信仰抉择，你会选择妥协退让还是宁死不屈？也许这一刻我们无法设想也不敢设想，却要知道，没有人能够代替我们作决定，正如昔日也没有人能为但以理作决定一样。但以理选择了为信仰把生死置于度外。希伯来书的作者从信心的角度去诠释这样的生命：「他们因着信，制伏了敌国，行了公义，得了应许；堵了狮子的口，灭了烈火的猛势，脱了刀剑的锋刃；软弱变为刚强，争战显出勇敢，打退外邦的全军。」（来一一33-34） </strong></p><p><strong>站在旧约历史上的一点，但以理在尚未明了上帝全盘的救赎计划下，为我们示范了忠信的生命榜样。来到新约，上帝的独生子耶稣基督降世为人，受苦，受死，复活，又升为至高。弥赛亚不复是一个遥遥无期的盼望，祂已实实在在到临，并且还要再来。（徒二22-24）这是真实的历史事件，是跟随上帝的人信心之所系，也是勇气和力量的源头。求主帮助我们，无论何境况，总要因着信站立得稳。</strong></p><p> "
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月22日 尔道自建.mp3",
        "id": 20046000022,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(22)",
        "title": " 第二十二日 亘古常在的那一位 ",
        "textContent": "</p><p>第二十二日 亘古常在的那一位</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书七1-12</strong></p><p><strong>1巴比伦王伯沙撒元年，但以理在床上做梦，见了脑中的异象，就记录这梦，述说其中的大意。2但以理说：</strong></p><p><strong>我夜里见异象，看见天的四风陡起，刮在大海之上。 3有四个大兽从海中上来，形状各有不同：4头一个像狮子，有鹰的翅膀；我正观看的时候，兽的翅膀被拔去，兽从地上得立起来，用两脚站立，像人一样，又得了人心。5又有一兽如熊，就是第二兽，旁跨而坐，口齿内衔着三根肋骨。有吩咐这兽的说：「起来吞吃多肉。」6此后我观看，又有一兽如豹，背上有鸟的四个翅膀；这兽有四个头，又得了权柄。7其后我在夜间的异象中观看，见第四兽甚是可怕，极其强壮，大有力量，有大铁牙，吞吃嚼碎，所剩下的用脚践踏。这兽与前三兽大不相同，头有十角。8我正观看这些角，见其中又长起一个小角；先前的角中有三角在这角前，连根被它拔出来。这角有眼，像人的眼，有口说夸大的话。</strong></p><p><strong>9我观看，</strong></p><p><strong>见有宝座设立，</strong></p><p><strong>上头坐着亘古常在者。</strong></p><p><strong>他的衣服洁白如雪，</strong></p><p><strong>头发如纯净的羊毛。</strong></p><p><strong>宝座乃火焰，</strong></p><p><strong>其轮乃烈火。</strong></p><p><strong>10从他面前有火，像河发出；</strong></p><p><strong>事奉他的有千千，</strong></p><p><strong>在他面前侍立的有万万；</strong></p><p><strong>他坐着要行审判，</strong></p><p><strong>案卷都展开了。</strong></p><p><strong>11那时我观看，见那兽因小角说夸大话的声音被杀，身体损坏，扔在火中焚烧。12其余的兽，权柄都被夺去，生命却仍存留，直到所定的时候和日期。</strong></p><p>但以理书从第七章开始，记载了但以理所目睹的异象，内容均指向上帝在末后的日子所定的计划。但以理书后半部份极富启示文学的色彩，以象征性的手法（意象和暗喻）揭示上帝的旨意和奥秘。七至十二章与一至六章不仅前后呼应，更是进一步深化前六章的信息：无论任何境况中，上帝仍然在掌权；即便人看来无法战胜的邪恶势力，亦无法逾越上帝所设定的界限；那恶者败局已定，而上帝的子民将从被掳的处境进入永恒，全然得着释放与自由。</p><p>「巴比伦王伯沙撒元年」（但七1）把场景从第六章的波斯王朝玛代人大流士治下回溯到伯沙撒时代。七2-28记录了但以理所见三个成一组的异象，每个异象均以「我在夜间的异象」（但七2、7、13）为标记。</p><p>第一个异象的场景在海上（但七2）。古代近东的文化中，「海」常用以象征邪恶、混乱、危险的力量。可怖的海，加上海中连接冒出来的四兽，组成敌挡上帝的、毁灭性的强大势力。除第二兽模样像熊外，其他三兽都并非真实存在的物种，却是扭曲及变异了的动物形象，正象征敌挡上帝及违反创造秩序的恶势力。兽的外形教人惊悚和厌恶，对当时的以色列民而言尤甚；因为上帝起初创造万物，使之「各从其类」（创一11-12、21、24、25）的观念深植祂子民的心，而物种不可混杂的观念亦贯彻在旧约律法之中（参申廿二9-11）。</p><p>四兽的异象表达人间邪恶的国度要相继出现，直至历史的终结，与尼布甲尼撒梦见的像（但二章）遥相呼应。头一个兽像狮子，有鹰的翅膀（但七4）；第二章的尼布甲尼撒（金头）常被喻为狮子或鹰（耶四7，四九19，五十17；哀四19；结十七3；哈一8）。兽的翅膀其后被拔去，然后像人用两脚站立，又得了人心（但七4），同样教人联想起第四章尼布甲尼撒被换了兽心，直至明白至高者在人国中掌权的经历。    </p><p>第二兽像熊。分别有学者认为它象征玛代波斯或玛代，「三根肋骨」因而有不同的解读。「三」既可以是被玛代波斯击败的三国，或是被吞并国家的整体约数，也可能是玛代的三个盟国。 </p><p>第三兽像豹，长有四个翅膀、四个头。此兽速度惊人，或象征波斯军队迅速征服列国。四头可代表波斯四王，也可能是预言横扫东方列国的亚历山大英年早逝后，被四名将军瓜分帝国的事迹。</p><p>第四兽长相最骇人也最奇特（但七7）。铁牙铜爪突显它的残酷凶暴，十角则象征自豪和尊荣，惟十角以外又长起一个小角，足显其嚣张跋扈。从其后天使的解释（但七23-27）中可知小角是一位手握大权的王，既亵渎上帝，又逼害圣民。 </p><p> </p><p>可幸从七9开始，异象的场景转变成天上的法庭。兽的狂妄已不复见，焦点集中在那位「亘古常在者」（参诗九8，廿九10，九十2）和「像人子的」身上。祂坐在宝座上施行审判。案卷上已经记录了四兽和小角的罪行，兽无法逃避祂的面和祂的审判。第四兽因小角的缘故被杀，而其余三兽的权柄被夺去，却仍可存留住性命，「直到所定的时候和日期」。（但七12）</p><p><strong>思想：邪恶的人间国度以丑恶的兽代表，而上帝的国度则由那位「像人子的」掌权。最终邪恶势力仍须俯伏在亘古常在者面前。邪恶的政权似乎得势一时，但上帝的掌管从不曾中断。上帝早已划定敌人可活动的界限，时候一到，它们必受审判和刑罚。因此，属上帝的子民在逼迫中切勿灰心丧志，紧记持守忠贞，拒向罪恶屈服。让上帝掌权的事实，成为我们的安慰和盼望。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月23日 尔道自建.mp3",
        "id": 20046000023,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(23)",
        "title": " 第二十三日 无论何代价要忠心 ",
        "textContent": "</p><p>第二十三日  无论何代价要忠心</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书七13-28</strong></p><p><strong>13我在夜间的异象中观看，</strong></p><p><strong>见有一位像人子的，</strong></p><p><strong>驾着天云而来，</strong></p><p><strong>被领到亘古常在者面前，</strong></p><p><strong>14得了权柄、荣耀、国度，</strong></p><p><strong>使各方、各国、各族的人都事奉他。</strong></p><p><strong>他的权柄是永远的，不能废去；</strong></p><p><strong>他的国必不败坏。</strong></p><p><strong>15至于我－但以理，我的灵在我里面愁烦，我脑中的异象使我惊惶。16我就近一位侍立者，问他这一切的真情。他就告诉我，将那事的讲解给我说明：17这四个大兽就是四王将要在世上兴起。18然而，至高者的圣民，必要得国享受，直到永永远远。19那时我愿知道第四兽的真情，它为何与那三兽的真情大不相同，甚是可怕，有铁牙铜爪，吞吃嚼碎，所剩下的用脚践踏；20头有十角和那另长的一角，在这角前有三角被它打落。这角有眼，有说夸大话的口，形状强横，过于牠的同类。</strong></p><p><strong>21我观看，见这角与圣民争战，胜了他们。22直到亘古常在者来给至高者的圣民伸冤，圣民得国的时候就到了。</strong></p><p><strong>23那侍立者这样说：</strong></p><p><strong>第四兽就是世上必有的第四国，</strong></p><p><strong>与一切国大不相同，</strong></p><p><strong>必吞吃全地，</strong></p><p><strong>并且践踏嚼碎。</strong></p><p><strong>24至于那十角，就是从这国中必兴起的十王，</strong></p><p><strong>后来又兴起一王，</strong></p><p><strong>与先前的不同；</strong></p><p><strong>他必制伏三王。</strong></p><p><strong>25他必向至高者说夸大的话，</strong></p><p><strong>必折磨至高者的圣民，</strong></p><p><strong>必想改变节期和律法。</strong></p><p><strong>圣民必交付他手一载、二载、半载。</strong></p><p><strong>26然而，审判者必坐着行审判；</strong></p><p><strong>他的权柄必被夺去，</strong></p><p><strong>毁坏，灭绝，一直到底。</strong></p><p><strong>27国度、权柄，和天下诸国的大权</strong></p><p><strong>必赐给至高者的圣民。</strong></p><p><strong>他的国是永远的；</strong></p><p><strong>一切掌权的都必事奉他，顺从他。</strong></p><p><strong>28那事至此完毕。至于我－但以理，心中甚是惊惶，脸色也改变了，却将那事存记在心。</strong></p><p>上帝的使者向惶惑的但以理清晰地点出异象的意义：四兽就是四王将要兴起，他们在地上似乎得势掌权，但最终得国直到永远的却是「至高者的圣民」（参罗一7；林前一2；腓一1）。忠于上帝、坚守信仰的子民是最后的得胜者，然而在此之前，圣民得先受小角的逼害，忍受苦难，直至亘古常在者来为他们伸冤，才得以进入永恒的国度。</p><p>四兽所代表的四个国度，历来有不同的推测及诠释。其实四国可理解为敌挡上帝及其子民的一个整体，正如第二章构成大像的四种金属一样，都可视之为表征地上政权的一个整体，对比上帝建立的永恒国度。使者向但以理进一步具体地解释第四兽和小角的真相。前者是第四国，后者是后来兴起的王。此王要除去上帝子民的信仰仪式，另立一套宗教条例取而代之；换句话说，圣民将要被逼向别神屈膝。但以理书第三章中三位朋友被逼膜拜金像的经历，正是最具体的说明。</p><p>荣在后，辱在前。圣民在承受永恒的国度以先，必须忍受折磨和逼迫一段时期，使者将之描述为「一载、二载、半载」。（但七25，十二7）按启示文学的特色，一载二载半载并非字面意义的三年半，而是指一段特定的时间。虽然此处用了象征的语言，信息却清楚不过：圣民要有心理准备，为信仰的缘故受苦，且维持一段年日，直至上帝亲自介入，灭绝那王；然后，圣民才承受永恒的国度（但七26-27）。在尼布甲尼撒的异梦中，大像（人间列国）最终被那非人手凿出来的石头砸个粉碎，并被取而代之（但二44）；第七章兽与角异象的信息同样一致。原来，持守着这个盼望，在苦难逼迫中坚忍到底，是圣民通往永恒国度和荣耀的必经之路。</p><p>但以理书第七章不仅是第二章的延伸，也是整卷但以理书的重心，其中的信息 把整卷书贯串起来：与上帝敌对的人间国度必被击溃，上帝所立的国度则永远长存；敌挡至高者、逼害圣民的小角（敌基督者）要在末后出现，在一段特定的时期（一载、二载、半载）内肆虐，最后却必溃败，而上帝的永恒国度要建立起来。 </p><p><strong>思想：但以理书七章的信息，再次鼓励被掳的子民务要忠心。在末后的日子，那敌基督者（参约壹二18）必要临到，上帝的圣民必然会在它手下受苦受害，信仰遭到严峻的考验。但以理书的信息，却并非让我们绝望丧胆，相反它提醒我们，这既是上帝在末后所定的计划，作为祂的子民唯一的回应，该是预备受苦，持定盼望，坚忍到底；这样，最终必能从那位「像人子的」手上承受那个属于上帝及祂圣民的国度（参赛九7，十一1-9）。正如但以理在异象中所见：「亘古常在者来给至高者的圣民伸冤，圣民得国的时候就到了。」（但七22）「像人子的」的那一位 （七13-14），是以色列民引颈以待的弥赛亚，是救赎我们出黑暗入光明的耶稣基督；祂按着上帝的旨意得着权柄、荣耀、国度，而万族万民都要归向祂（参创四九8-12；诗二）。让我们与约翰同心发出祷告：「主耶稣啊，我愿你来！」（启二二20）</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月24日 尔道自建.mp3",
        "id": 20046000024,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(24)",
        "title": " 第二十四日 宣告拯救的时刻 ",
        "textContent": "</p><p>第二十四日  宣告拯救的时刻</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书八1-27</strong></p><p><strong>1伯沙撒王在位第三年，有异象现与我－但以理，是在先前所见的异象之后。2我见了异象的时候，我以为在以拦省书珊城中；我见异象又如在乌莱河边。3我举目观看，见有双角的公绵羊站在河边，两角都高。这角高过那角，更高的是后长的。4我见那公绵羊往西、往北、往南抵触。兽在牠面前都站立不住，也没有能救护脱离牠手的；但牠任意而行，自高自大。</strong></p><p><strong>5我正思想的时候，见有一只公山羊从西而来，遍行全地，脚不沾尘。这山羊两眼当中有一非常的角。6牠往我所看见、站在河边有双角的公绵羊那里去，大发忿怒，向牠直闯。7我见公山羊就近公绵羊，向牠发烈怒，抵触牠，折断牠的两角。绵羊在牠面前站立不住；牠将绵羊触倒在地，用脚践踏，没有能救绵羊脱离牠手的。</strong></p><p><strong>8这山羊极其自高自大，正强盛的时候，那大角折断了，又在角根上向天的四方长出四个非常的角来。9四角之中有一角长出一个小角，向南、向东、向荣美之地，渐渐成为强大。10牠渐渐强大，高及天象，将些天象和星宿抛落在地，用脚践踏。11并且牠自高自大，以为高及天象之君；除掉常献给君的燔祭，毁坏君的圣所。12因罪过的缘故，有军旅和常献的燔祭交付牠。牠将真理抛在地上，任意而行，无不顺利。</strong></p><p><strong>13我听见有一位圣者说话，又有一位圣者问那说话的圣者说：「这除掉常献的燔祭和施行毁坏的罪过，将圣所与军旅践踏的异象，要到几时才应验呢？」14他对我说：「到二千三百日，圣所就必洁净。」</strong></p><p><strong>15我－但以理见了这异象，愿意明白其中的意思。忽有一位形状像人的站在我面前。16我又听见乌莱河两岸中有人声呼叫说：「加百列啊，要使此人明白这异象。」17他便来到我所站的地方。他一来，我就惊慌俯伏在地；他对我说：「人子啊，你要明白，因为这是关乎末后的异象。」</strong></p><p><strong>18他与我说话的时候，我面伏在地沉睡；他就摸我，扶我站起来，19说：「我要指示你恼怒临完必有的事，因为这是关乎末后的定期。20你所看见双角的公绵羊，就是米底亚和波斯王。21那公山羊就是希腊王；两眼当中的大角就是头一王。22至于那折断了的角，在其根上又长出四角，这四角就是四国，必从这国里兴起来，只是权势都不及他。23这四国末时，犯法的人罪恶满盈，必有一王兴起，面貌凶恶，能用双关的诈语。24他的权柄必大，却不是因自己的能力；他必行非常的毁灭，事情顺利，任意而行；又必毁灭有能力的和圣民。25他用权术成就手中的诡计，心里自高自大，在人坦然无备的时候，毁灭多人；又要站起来攻击万君之君，至终却非因人手而灭亡。26所说二千三百日的异象是真的，但你要将这异象封住，因为关乎后来许多的日子。」</strong></p><p><strong>27于是我－但以理昏迷不醒，病了数日，然后起来办理王的事务。我因这异象惊奇，却无人能明白其中的意思。</strong></p><p>来到第八章，但以理书从亚兰文再转回用希伯来文记述。这一章记载的异象发生在第七章异象出现的两年后（伯沙撒王在位第三年），时间上相当接近，两章的内容亦多有呼应之处，关系密不可分。第八章的开首暗示但以理在异象中被带到以拦省书珊城（乌莱河是书珊城内的人工运河）；有学者认为巴比伦外的书珊城接近未来的权力中心，在不久将来成为玛代波斯的首都和冬宫，正反映异象所启示的历史进程。</p><p>与前章一样，但以理目睹异象大惑不解，这次由天使长加百列为他解说这关乎末后时期的异象。（但八17）双角的公绵羊代表「玛代和波斯王」，玛代与波斯势力不均，后者崛起的时间比前者要晚，却在古列王的领导下后来居上。公山羊代表「希腊王」，第一位君主亚历山大大帝势如破竹，占领了从意大利至印度的领土，惜英年早逝，二名遗孤被杀，国土亦被手下四名将军瓜分。（但八8）</p><p>四国末期恶贯满盈。届时将有一王兴起，即「小角」（但八9-12）；此小角张狂自高，恶意毁坏圣殿的敬拜。对于小角是历史上哪个君王，有不同推测（例如安提阿古四世的崛起及所作所为与第八章的记载颇为吻合）。按照启示文学的特色，亦正如笫二章及第七章一样，「四个国度」宜整体地理解为与上帝对立的地上政权，末后一国（小角）就是那必要崛起的敌基督者，它要变本加厉地逼害圣民，亵渎上帝。（但八11）</p><p>至高者已定下的计划，再次透过异象向但以理显明；但以理书的读者亦再次被提醒整卷书的核心信息。践踏真理、为所欲为的敌基督（但八12），仅能在划定的期限内逼害圣民，污秽圣殿；「到二千三百日，圣所就必洁净」（但八14）。「二千三百日」原文为「晚上、早晨——二千、三百」（直译就是「二千三百个晚上和早晨」，似乎是指早晚献祭的时刻），与第七章的「一载、二载、半载」及第九章的「一七之半」一样，均指向一个特定的时期，再次说明敌基督的张牙舞爪并非茫无涯际。到了时候，它将会非因人手而灭亡，如同但以理书二章的巨像最终被非人手凿出来的石头击溃。 </p><p>与前章不同的是，加百列三次强调这异象是关乎末后的日子。（但八17、19、26）教人想起第二章但以理为尼布甲尼撒解异梦，同样三次重复指梦境是关乎末日的（但二18、29、30）。这一次加百列却在第三次特别叮嘱但以理：「但你要将这异象封住，因为关乎后来许多的日子。」 </p><p><strong>思想：敌挡上帝的「小角」在末后必要出现，大肆折磨逼害圣民。我们不应低估敌基督的可怕，但同时必须认定上帝早已为它划定界限，它无法逾越这个界限，只能在有限的时间内尽行毁坏，然后面对命定的结局（但十一45）。没有任何势力能够拦阻或破坏上帝的计划，因为一切都在祂的掌管下。但以理书中关乎日期的数字，并非要说明具体的时间，而是为了安慰每个立志跟从上帝的人。这些数字不仅提醒第一代的读者，也提醒今天的你和我：现今的世代虽然邪恶，忠心信徒难免受逼迫，但上帝也立定祂的计划，也必按计划成就。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月25日 尔道自建.mp3",
        "id": 20046000025,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(25)",
        "title": " 第二十五日 忠心的守望者 ",
        "textContent": "</p><p>第二十五日  忠心的守望者</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书九1-19</strong></p><p><strong>1玛代族亚哈随鲁的儿子大流士被立为王，统治迦勒底国元年，2就是他在位第一年，我－但以理从书上得知，耶和华的话临到耶利米先知，论耶路撒冷荒凉期满的年数为七十年。</strong></p><p><strong>3我面向主神，禁食，披麻蒙灰，恳切祷告祈求。4我向耶和华－我的神祈祷、认罪，说：「主啊，你是大而可畏的神，向爱主、守主诫命的人守约施慈爱。5我们犯罪作恶，行恶叛逆，偏离你的诫命典章，6没有听从你仆人众先知奉你的名向我们君王、官长、祖先和这地所有百姓所说的话。7主啊，你是公义的，但我们犹大人和耶路撒冷的居民，并你所赶到各国的以色列众人，不论远近，因为背叛了你，脸上蒙羞，正如今日一样。8耶和华啊，我们和我们的君王、官长、祖先因得罪了你，脸上就都蒙羞。9主－我们的神是怜悯饶恕人的，我们却违背了他，10没有听从耶和华－我们神的话，没有遵行他藉仆人众先知向我们颁布的律法。11以色列众人都犯了你的律法，偏离、不听从你的话；因此，你仆人摩西律法上所写的诅咒和誓言倾倒在我们身上，因我们得罪了神。12神使大灾祸临到我们，实现了警戒我们和审判我们官长的话；原来耶路撒冷所遭遇的灾祸是普天之下未曾有过的。13这一切灾祸临到我们，是照摩西律法上所写的，我们却没有求耶和华－我们神的恩惠，使我们回转离开罪孽，明白你的真理。14所以耶和华特意使这灾祸临到我们，耶和华－我们的神在他所行的事上都是公义的；我们并没有听从他的话。15主－我们的神啊，你曾用大能的手领你的子民出埃及地，使自己得了名声，正如今日一样，现在，我们犯了罪，作了恶。16主啊，求你按你丰盛的公义，使你的怒气和愤怒转离你的城耶路撒冷，就是你的圣山。因我们的罪恶和我们祖先的罪孽，耶路撒冷和你的子民被四围的人羞辱。17我们的神啊，现在求你垂听你仆人的祈祷恳求，为你自己的缘故使你的脸向荒凉的圣所发光。</strong></p><p><strong>18我的神啊，求你侧耳而听，睁眼而看，眷顾我们那荒凉之地和称为你名下的城。我们在你面前恳求，不是因自己的义，而是因你丰富的怜悯。19主啊，求你垂听！主啊，求你赦免！主啊，求你侧耳，求你实行！为你自己的缘故不要迟延。我的神啊，因这城和这民都是称为你名下的。」</strong></p><p>但以理书的后半部份主要由异象组成。其中第九章却迥然不同，内容并非异象或异梦，而是但以理读毕耶利米书中关乎以色列被掳七十年的预言后所发出的祷告，以及加百列对预言的解释。 </p><p>是时，玛代王朝业已取代巴比伦，大流士成为了统治者。（参但五31，六1）但以理虽未明言他读的是耶利米书哪个段落，但从「耶路撒冷荒凉的年数，七十年为满」的记载，可推测为耶利米书二五11-12及二九10两段经文。先知预言，巴比伦统治古代近东一带（包括犹大）七十年后灭亡。从尼布甲尼撒进攻耶路撒冷（主前605年）算起，到大流士元年巴比伦倾覆后但以理读耶利米书的预言（主前539年），离「七十年」尚剩下三至四年。</p><p>关于以色列民被掳「七十年」，历代志的作者认为原因是以色列人要补偿他们未遵守的七十个安息年（代下三六20-22；参利廿五1-7，廿六31-35、43）。撒迦利亚则哀叹耶和华「恼恨耶路撒冷和犹太的城邑已经七十年」（亚一12）。从上述两段经文可见，以色列民被掳「七 十年」，固然是外邦人带给他们的苦难；但再探究被掳的真正原因，却是因上帝的百姓悖逆犯罪，违背了上帝与他们所立的约。换言之，苦难是果，犯罪是因。</p><p>虽然如此，信实守约的上帝应许：「为巴比伦所定的七十年满了以后，我要眷顾你们，向你们成就我的恩言，使你们仍回此地。」（耶二九10）这是但以理能面向上帝禁食祷告的理由。禁食、披麻蒙灰，是沉痛哀伤的表现（参伯二12；珥一8），也是真诚悔改的行动（参尼九1；斯四1；拿三5-6）。</p><p>但以理的祷告可分为两个部份：认罪（九4-15）与求情（九16-19）。但以理先重申上帝在立约中的应许：百姓若遵守律法，上帝必然赐福；相反百姓偏离诫命，上帝一定降罚。可惜百姓选择了「犯罪作孽，行恶悖逆」。然而，上帝竟未放弃百姓，祂差遣众先知到他们中间呼吁他们悔改。可惜无人听从。</p><p>上帝是公义的（但九7、14），又是「怜悯饶恕人」的（但九9），相反百姓被掳是自招的恶果（但九11）。百姓并非因无知得罪上帝，他们既有摩西的律法，又有从众先知而来的警告。上帝的守约和百姓的悖逆成了强烈对比。但以理因此为自己也为整个民族真诚认罪。 他们唯一的盼望，就是那位昔日领先祖出埃及的上帝会施行怜悯，并为自己的名的缘故眷顾子民。这是但以理恳求的基础。 </p><p><strong>思想：但以理书第九章实在是一篇感人至深的祷文。其时已届八十多岁的但以理，在上帝面前倾出自己的心，为百姓恳切祷告。一生忠心、敬畏上帝的他，把自己圈在一群悖逆的百姓之中（但九5）；他未因垂垂老矣就置身事外，或因身居高位而独善其身，却毅然把自己与整个民族的命运紧紧系在一起。目睹政权的邪恶、我土我城的沉沦，在痛心诘问「我们可以作甚么」的同时，但以理提醒我们，为我民认罪代求，永远责无旁贷。（提前二1）在祷告的承托下，深信上帝会引导我们当作的事，当行的路。</strong></p><p><strong>但以理透过研读耶利米书，发现了上帝的旨意，因而作出恳切的祷告。读经和祷告是分不开的：研读上帝的话语激励祷告的心，在祷告中抓紧祂的应许，切切祈求应许成就。就让但以理的祷告生命成为我们的榜样。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月26日 尔道自建.mp3",
        "id": 20046000026,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(26)",
        "title": " 第二十六日 七十个七 ",
        "textContent": "</p><p>第二十六日 七十个七</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书九20-27</strong></p><p><strong>20我正说话、祷告，承认我的罪和我百姓以色列的罪，为我神的圣山，在耶和华－我的神面前恳求；21我正在祷告中说话，先前在异象中所见的那位加百列，约在献晚祭的时候迅速飞到我这里来。22他指教我说：「但以理啊，现在我来要使你有智慧，有聪明。23你刚开始恳求的时候，就有命令发出。现在我来告诉你，因你是蒙爱的；所以你要思想这事，明白这异象。</strong></p><p><strong>24「为你百姓和你圣城，已经定了七十个七，要止住罪过，除净罪恶，赎尽罪孽，引进永恒的公义，封住异象和预言，并膏至圣所。25你当知道，当明白，从发出命令恢复并重建耶路撒冷，直到受膏的君出现，必有七个七和六十二个七。耶路撒冷城连街带濠都必在艰难中恢复并重建。26过了六十二个七，那受膏者被剪除，一无所有；必有一王的百姓来毁灭这城和圣所，它的结局必如洪水冲没。必有战争，一直到末了，荒凉的事已经定了。27在一七之期，他必与许多人坚立盟约；一七之半，他必使献祭与供献止息。那施行毁灭的可憎之物必立在圣殿里，直到所定的结局倾倒在那行毁灭者的身上。」</strong></p><p>加百列奉命前来传达上帝对但以理祷告的回应。加百列的话（九24-27）被称为最晦涩难懂的旧约预言之一。此外值得注意的是，第九章对「受膏者」和「圣民」的描述与上文截然不同。上帝的百姓一直被称为至高者的圣民，惟但以理却承认百姓是犯罪叛逆的（九16）；在上文的异象中，上帝的国度总是得胜，但此处加百列指出那位「受膏者」将要被「剪除」。这是读者需要留心的地方。</p><p>在上帝透过加百列传达的信息中，「七十个七」可谓重要的关键。加百列向但以理解释，先知预言的「七十年」就是「七十个七」，期间有六件事情会成就：「止住罪过，除净罪恶，赎尽罪孽，引进永恒的公义，封住异象和预言，并膏至圣所（或译至圣者）」。（但九24）总括而言，上帝百姓的罪要止息，他们犯罪的后果将被除净，上帝的公义（但九7、14、16）彰显，届时预言的任务完成（因为已经应验了），至圣者受膏（至圣者将无人不识）。也就是说，「七十个七」期间，受膏者将成就至高者的计划，届时罪恶完全被根除，公义得以永久建立 。</p><p>历来「七十个七」的解释众说纷纭，主要分为两种理解的进路：一种是「历史进路」，视「七十个七」为纯粹的历史事件。另一种是「弥赛亚进路」，认为最后一个「七」是指向末世；这个进路对「七十个七」的起点存在不同的意见，有学者推测「七十个七」是三个连续性的阶段（七个七—六十二个七—一个七），有学者则相信最后一个七之前有一段时间上的区隔，然后在主再来时完全应验。 </p><p>从文法来看，七个七和六十二个七是连在一起的。六十九个七结束后，意味着最后一个七的开始，且将发生在一段动荡的时期。在末后的日子，「那受膏者被剪除，一无所有」（但九26）。这位受膏者（参赛五三8）—耶稣基督死在十架上时确实一无所有，连天父也离弃祂（太廿七46）。但祂的被剪除并非历史的终结。接下来发生的是城与圣所被彻底毁灭，加百列以「洪水冲没」来形容。在争战和荒凉时期中，一「王」将出现：「在一七之期，他必与许多人坚立盟约；一七之半，他必使献祭与供献止息。那施行毁灭的可憎之物必立在圣殿里，直到所定的结局倾倒在那行毁灭者的身上。」（九27）此王肆意行毁坏敬拜献祭的事，与上文小角的所作所为完全一致，故把「王」理解为那敌基督人是合理的。不过，它仅能暂时肆虐，到基督再来的日子就必灭亡。这个结局正配合「七十个七」的目的：到时候罪恶不再有了，公义永远长存。 </p><p>上帝的永恒国度何时来临？这不仅是当时被掳犹大人的关注，也是历代信徒的提问。但以理书第九章透露了永恒国度要历经「七十个七」<strong>后</strong>才来临。今日我们仍在伫候基督的再来。祂暂未回来，按彼得的解释是：「主所应许的尚未成就，有人以为他是耽延，其实不是耽延，乃是宽容你们，不愿有一人沉沦，乃愿人人都悔改。」（彼后三9） 唯有百姓的罪被除灭净尽，永恒的国度方能降临；透过受膏者的死，要把罪人买赎过来，这是上帝在永恒里所定的计划。</p><p><strong>思想：我们的救主耶稣基督，是按应许要坐在宝座上的那一位（赛一一1-6，七14；撒下七14），但是在作王之先，祂竟甘愿成为人（赛四二1-4，四九5-6，五十4-9，五二13-五三12），背负世人的罪孽而被杀，永久解决罪的问题。祂就是除掉世人罪孽的羔羊。弟兄姊妹，我们既承受了这个重价的救赎恩典，就当定意在这末世把握仅余的机会（「六十九个七」和第七十个「七」之间的间隙），把福音传扬开去，让更多的人进入永恒的国度，一同见证人子「得了权柄、荣耀、国度，使各方、各国、各族的人都事奉他。祂的权柄是永远的，不能废去；祂的国必不败坏。」（但七14；参徒一8；太二八26-28）另一方面，这个间隙发生在忧患时期，是上帝儿女操练忠信和忍耐的时刻。求主帮助我们，因着明白圣经指向将来的信息，今日我们懂得如何预备好自己，等候祂的再临。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月27日 尔道自建.mp3",
        "id": 20046000027,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(27)",
        "title": " 第二十七日 看不见的争战 ",
        "textContent": "</p><p>第二十七日  看不见的争战</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书十1-十一1</strong></p><p><strong>1波斯王塞鲁士第三年，有事显给称为伯提沙撒的但以理。这事是真的，是指着大争战；但以理通达这事，明白这异象。</strong></p><p><strong>2当那时，我－但以理悲伤了三个七日。3美味我没有吃，酒肉没有入我的口，也没有用油抹我的身，直到满了三个七日。</strong></p><p><strong>4正月二十四日，我在底格里斯大河边，5举目观看，见有一人身穿细麻衣，腰束乌法精金带。6他身体如水苍玉，面貌如闪电，眼目如火把，手和脚如光明的铜，说话的声音如大众的声音。7这异象惟有我－但以理一人看见，同着我的人没有看见。他们却大大战兢，逃跑隐藏，8只剩下我一人。我见了这大异象便浑身无力，面貌失色，毫无气力。9我却听见他说话的声音，一听见就面伏在地沉睡了。</strong></p><p><strong>10忽然，有一手按在我身上，使我用膝和手掌支持微起。11他对我说：「大蒙眷爱的但以理啊，要明白我与你所说的话，只管站起来，因为我现在奉差遣来到你这里。」他对我说这话，我便战战兢兢地立起来。12他就说：「但以理啊，不要惧怕！因为从你第一日专心求明白将来的事，又在你上帝面前刻苦己心，你的言语已蒙应允；我是因你的言语而来。13但波斯国的魔君拦阻我二十一日。忽然有大君中的一位米迦勒来帮助我，我就停留在波斯诸王那里。14现在我来，要使你明白本国之民日后必遭遇的事，因为这异象关乎后来许多的日子。」15他向我这样说，我就脸面朝地，哑口无声。16不料，有一位像人的，摸我的嘴唇，我便开口向那站在我面前的说：「我主啊，因见这异象，我大大愁苦，毫无气力。17我主的仆人怎能与我主说话呢？我一见异象就浑身无力，毫无气息。」</strong></p><p><strong>18有一位形状像人的又摸我，使我有力量。19他说：「大蒙眷爱的人哪，不要惧怕，愿你平安！你总要坚强。」他一向我说话，我便觉得有力量，说：「我主请说，因你使我有力量。」20他就说：「你知道我为何来见你吗？现在我要回去与波斯的魔君争战，我去后，希腊的魔君必来。21但我要将那录在真确书上的事告诉你。除了你们的大君米迦勒之外，没有帮助我抵挡这两魔君的。」</strong></p><p><strong>1又说：「当米底亚王大流士元年，我曾起来扶助米迦勒，使他坚强。」</strong></p><p>但以理书后半部份，共有三个指向未来的异象，最后一个异象记载在十至十二章，它是但以理在波斯王古列第三年所见的最后一个异象，也是第七章和第八章所载异象的补充。看毕异象，但以理奉命把异象封起来，直到末时（但十二4），并被嘱咐要忍耐等候到底，以得着赏赐（但十二13）。 </p><p>但以理在「波斯王塞鲁士第三年」（约为主前536或535年）领受关乎末后「大争战」的异象（但十1）。在此之前的二十一天，但以理在悲痛中刻苦己心，切切寻求上帝。后来从使者口中得悉，原来早在但以理祈求之初，亦即「三个七日」之前，上帝已经垂听，随即遣使者前往通报，却因为「波斯国的魔君」（但十13）拦阻而被耽延。全赖天使长米迦勒的协助，使者才得以脱身传信予但以理。</p><p>使者的解释揭示了灵界争战的部份实况。人间的政权背后，存在着正与邪的灵界势力，两者是对立与角力的关系。灵界的邪恶势力在背后支撑着地上政权去压迫上帝的子民，与此同时，上帝的使者在天上代表上帝百姓去争战。（但十20）在但以理恳切祷告期间，「波斯国的魔君」在天上阻截使者，可见争战在天上人间同步进行。这不仅是但以理书的观念，先知以赛亚亦曾提到：「到那日，耶和华在高处必惩罚高处的众军，在地上必惩罚地上的列王。」（赛廿四21） </p><p>波斯魔君何以竭力拦阻上帝的使者？从经文推测，由于使者来是要向但以理解明「真确书」（真理之书）上的事情，也就是上帝计划中必成的事（但十1，十一2）。从上文可知，从波斯、希腊、安提阿古四世以至列国的兴衰更替，一直到那末后的「王」出现并最终被灭，以及末世复活的事情（但十二1-4），是上帝计划的一部份，也与波斯的命运相连相系；波斯魔君极力拦阻使者，或因它不愿接受地上波斯国即将覆亡的事实。希腊的魔君亦如是。（但十20-21）无论如何，使者的解释揭示了「天」与「地」之间的关系，地上的邪恶政权与上帝子民的对立，与天上的争战既对照也相关。 </p><p>旧约历史告诉我们，公义的上帝会透过祂的百姓去审判犯罪的列邦；同样，当以色列民犯罪悖逆，上帝也会用列邦作为惩罚他们的工具。这是旧约中圣战的观念。在但以理的时代，以色列民因为悖逆不忠，招来国破家亡、被掳的惩罚。但以理在祷告中代表他的民族向上帝认罪，所得到的回应是一个宝贵的应许：上帝要为祂的百姓争战，且全然得胜。 </p><p><strong>思想：属灵争战虽是肉眼不能见，却是真真实实地存在，并且直接影响着地上发生的事情。我们虽无法掌握天上争战的实况，但作为地上的上帝子民，却有责任为我土我民恒切地祷告守望。但以理书第十章，记录了但以理与上帝使者相遇后的大惊失色，同时让我们看到上帝无微不至的关爱怜悯；从使者三次的触摸（但十10、16、18）、两次称呼但以理为「大蒙眷爱的人」（但十11、19），以及对他「从第一日专心求明白将来的事，又在上帝面前刻苦己心」的肯定，可见一斑。</strong></p><p><strong>每当看到邪恶势力残害忠良，压迫百姓，难免悲愤莫名；但让我们莫忘这并非全局，更不是历史的终局。这场争战已经得胜，不是通过杀戮，而是通过死亡：耶稣基督舍己身死在十字架上，成就了救赎，击溃了仇敌。就让我们拒绝灰心气馁，「刻苦己心」，在上主面前恒切仰望。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月28日 尔道自建.mp3",
        "id": 20046000028,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(28)",
        "title": " 第二十八日 挟邪取权 两相倾轧 ",
        "textContent": "</p><p>第二十八日  挟邪取权  两相倾轧</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书十一2-28  </strong></p><p><strong><em>2</em>「波斯还有三王兴起，第四王必富足远胜诸王。他因富足成为强盛，就必激动大众攻击希腊国。 3必有一个勇敢的王兴起，执掌大权，随意而行。4他兴起的时候，他的国必破裂，向天的四方分开，却不归他的后裔，治国的权势也都不及他；因为他的国必被拔出，归与他后裔之外的人。</strong></p><p><strong>5「南方的王必强盛，他将帅中必有一个比他更强盛，执掌权柄，他的权柄甚大。6过些年后，他们必互相连合，南方王的女儿必就了北方王来立约；但这女子帮助之力存立不住，王和他所倚靠之力也不能存立。这女子和引导她来的，并生她的，以及当时扶助她的，都必交与死地。7但这女子的本家必另生一子继续王位，他必率领军队进入北方王的保障，攻击他们，而且得胜；8并将他们的神像和铸成的偶像，与金银的宝器掠到埃及去。数年之内，他不去攻击北方的王。9北方的王必入南方王的国，却要仍回本地。</strong></p><p><strong>10「北方王的二子必动干戈，招聚许多军兵。这军兵前去，如洪水泛滥，又必再去争战，直到南方王的保障。11南方王必发烈怒，出来与北方王争战，摆列大军；北方王的军兵必交付他手。12他的众军高傲，他的心也必自高；他虽使数万人仆倒，却不得常胜。</strong></p><p><strong>13「北方王必回来摆列大军，比先前的更多。满了所定的年数，他必率领大军，带极多的军装来。14那时，必有许多人起来攻击南方王，并且你本国的强暴人必兴起，要应验那异象，他们却要败亡。15北方王必来筑垒攻取坚固城；南方的军兵必站立不住，就是选择的精兵也无力站住。16来攻击他的，必任意而行，无人在北方王面前站立得住。他必站在那荣美之地，用手施行毁灭。</strong></p><p><strong>17「他必定意用全国之力而来，立公正的约，照约而行，将自己的女儿给南方王为妻，想要败坏他，这计却不得成就，与自己毫无益处。18其后他必转回夺取了许多海岛。但有一大帅，除掉他令人受的羞辱，并且使这羞辱归他本身。19他就必转向本地的保障，却要绊跌仆倒，归于无有。</strong></p><p><strong>20「那时，必有一人兴起接续他为王，使横征暴敛的人通行国中的荣美地。这王不多日就必灭亡，却不因忿怒，也不因争战。」</strong></p><p><strong>21「必有一个卑鄙的人兴起接续为王，人未曾将国的尊荣给他，他却趁人坦然无备的时候，用谄媚的话得国。22必有无数的军兵势如洪水，在他面前冲没败坏；同盟的君也必如此。23与那君结盟之后，他必行诡诈，因为他必上来以微小的军成为强盛。24趁人坦然无备的时候，他必来到国中极肥美之地，行他列祖和他列祖之祖所未曾行的，将掳物、掠物，和财宝散给众人，又要设计攻打保障，然而这都是暂时的。</strong></p><p><strong>25「他必奋勇向前，率领大军攻击南方王；南方王也必以极大极强的军兵与他争战，却站立不住，因为有人设计谋害南方王。26吃王膳的，必败坏他；他的军队必被冲没，而且被杀的甚多。27至于这二王，他们心怀恶计，同席说谎，计谋却不成就；因为到了定期，事就了结。28北方王必带许多财宝回往本国，他的心反对圣约，任意而行，回到本地。</strong></p><p>这段经文聚焦于长年冲突的南北两个王朝。北方的西流古王朝以叙利亚为基地，南方多利买王朝则位处埃及，而犹大正好位于南北方的中间。北方的西流古一世，本来获赐巴比伦的总督辖地，却因与一名当权派交恶，只好逃到埃及的多利买一世处寻求庇护。二人联手打败了当权派，西流古一世得以回到巴比伦，统治叙利亚和巴勒斯坦地。讵料多利买一世此时却反对他掌权，夺取了巴勒斯坦地。从此两个王朝一直关系紧张。这个背景有助了解但以理书十一5-20南方王和北方王何以关系破裂，长期处于敌对的状态。</p><p>南北王朝经历交战（十一11）、互有胜负（十一12）、收复失地（十一13）、联姻失败（十一17）。期间上帝子民遭遇逼迫（十一16）。及后，一名穷凶极恶的北方王出现（十一21-35），把两个王朝之间的冲突推至高峰。这「卑鄙的人」极可能就是非法窃夺王位的安提阿古四世（十一20-21）。其后他与「那君」（多利买六世）结盟，夺去本来属于埃及的巴勒斯坦城镇，背后却与两名大臣合谋俘虏多利买六世。（但十一26）南北君主各怀鬼胎，安提阿古四世着释放多利买六世，建议联手对付多利买七世；多利买六世也将计就计，计谋却终告失败。（但十一27）</p><p>不少旧约学者都同意，这个异象乃指向历史上的西流古王朝和多利买王朝，内容描述得非常具体仔细，许多细节都能从其后发生的历史对照印证。上帝是掌管历史的主，时代巨轮按照祂设定的轨迹前进。但以理所领受的三个异象中，既有涵盖式的历史轮廓，也有毫厘不差的细节描述，互相呼应和补充。</p><p><strong>思想：南北王朝明争暗斗，双方包藏祸心，引发战祸连绵，生灵涂炭。这仅是历史上的一个小片段。但以理书第二章的大像，早已揭示人类历史的走向：邪恶的政权交替，一个取代一个，又被下一个取代，而且每下愈况。最终「非人手凿出的石头」从山而出，打碎金、银、铜、铁、泥：「天上的上帝必另立一国，永不败坏，也不归别国的人，却要打碎灭绝那一切国，这国必存到永远。」（但二44-25）这是被掳子民的安慰和盼望所在。</strong></p><p><strong>从末世的亮光来看身处的世界，我们知道结局已定，胜利在望，但仍有待完全实现的一天。 保罗在他快走到人生终站的时候，对他所爱的教会有如下的叮咛：「我还有末了的话：你们要靠着主，倚赖他的大能大力，作刚强的人。要穿戴神所赐的全副军装，就能抵挡魔鬼的诡计。因我们并不是与属血气的争战，乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战。所以，要拿起神所赐的全副军装，好在磨难的日子抵挡仇敌，并且成就了一切，还能站立得住。所以要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，又用平安的福音当作预备走路的鞋穿在脚上。此外，又拿着信德当作藤牌，可以灭尽那恶者一切的火箭。并戴上救恩的头盔，拿着圣灵的宝剑，就是神的道。靠着圣灵，随时多方祷告祈求，并要在此警醒不倦，为众圣徒祈求。」（弗六10-18）求主帮助我们，在这末后的日子，盼望着上帝的计划成就之时，努力实践保罗的教导，靠主作刚强的人。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月29日 尔道自建.mp3",
        "id": 20046000029,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(29)",
        "title": " 第二十九日 纵别人变节退后 ",
        "textContent": "</p><p>第二十九日  纵别人变节退后</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书十 一29-十二4</strong></p><p><strong>29「到了定期，他必返回，来到南方。后一次却不如前一次，30因为基提战船必来攻击他，他就丧胆而回，又要恼恨圣约，任意而行；他必回来联络背弃圣约的人。31他必兴兵，这兵必亵渎圣地，就是保障，除掉常献的燔祭，设立那行毁坏可憎的。32作恶违背圣约的人，他必用巧言勾引；惟独认识上帝的子民必刚强行事。33民间的智慧人必训诲多人；然而他们多日必倒在刀下，或被火烧，或被掳掠抢夺。34他们仆倒的时候，稍得扶助，却有许多人用谄媚的话亲近他们。35智慧人中有些仆倒的，为要熬炼其余的人，使他们清净洁白，直到末了；因为到了定期，事就了结。\t</strong></p><p><strong>36「王必任意而行，自高自大，超过所有的神，又用奇异的话攻击万神之神。他必行事亨通，直到主的忿怒完毕，因为所定的事必然成就。37他必不顾他列祖的神，也不顾妇女所羡慕的神，无论何神他都不顾；因为他必自大，高过一切。38他倒要敬拜保障的神，用金、银、宝石和可爱之物敬奉他列祖所不认识的神。39他必靠外邦神的帮助，攻破最坚固的保障。凡承认他的，他必将荣耀加给他们，使他们管辖许多人，又为贿赂分地与他们。</strong></p><p><strong>40「到末了，南方王要与他交战。北方王必用战车、马兵，和许多战船，势如暴风来攻击他，也必进入列国，如洪水泛滥。41又必进入那荣美之地，有许多国就被倾覆，但以东人、摩押人，和一大半亚扪人必脱离他的手。42他必伸手攻击列国；埃及地也不得脱离。43他必把持埃及的金银财宝和各样的宝物。利比亚人和古实人都必跟从他。44但从东方和北方必有消息扰乱他，他就大发烈怒出去，要将多人杀灭净尽。45他必在海和荣美的圣山中间设立他如宫殿的帐幕；然而到了他的结局，必无人能帮助他。」</strong></p><p><strong>1「那时，保佑你本国之民的天使长米迦勒必站起来，并且有大艰难，从有国以来直到此时，没有这样的。你本国的民中，凡名录在册上的，必得拯救。2睡在尘埃中的，必有多人复醒。其中有得永生的，有受羞辱永远被憎恶的。3智慧人必发光如同天上的光；那使多人归义的，必发光如星，直到永永远远。4但以理啊，你要隐藏这话，封闭这书，直到末时。必有多人来往奔跑，知识就必增长。」</strong></p><p>但以理第三个异象中的「王」，被描绘成恼恨圣约，任意而行，兴兵亵渎圣地，除掉常献的燔祭，设立那行毁坏可憎的，攻击万神之神的人（但十一30-31、36）。这些描述正好与历史上的安提阿古四世脗合。其时，安提阿古四世得悉耶路撒冷的犹太人抗拒他推行的希腊化政策，为泄恨竟纵容军队在耶路撒冷大举杀戮，又把犹太人贩卖为奴，整个圣城及圣殿被抢掠一空，几夷为平地。安提阿古四世又废除圣殿一切的礼仪和献祭，禁止犹太人守安息日和所有节期，更曾在圣殿焚烧祭物的坛上放置宙斯神像，献猪为祭；耶路撒冷城外亦多处设立偶像祭坛，强迫犹太人向偶像献祭。情况就与但以理书第三章三位友人被迫敬拜金像，及第六章但以理被禁敬拜耶和华，如出一辙。</p><p>上帝的子民受邪恶政权逼迫，是但以理书的重点之一。然而但以理书十一章首次披露上帝的子民在逼迫下分成两派：一派被引诱离开上帝，倾向那作恶违背圣约者；另一派则坚持奉耶和华为独一真神，拒绝向偶像屈膝。（但十一32）在这段黑暗的日子中，还有像但以理一般敬虔的「民间的智慧人」站出来大声疾呼，激励同胞务要持守信仰，忠于上帝。不过，他们为此得付上生命的代价，饱受折磨或丢掉性命；这背后原来有更高远的目的：「为要熬炼其余的人，使他们清净洁白，直到末了」。（但十一35）这是一场为期不短的考验（「因为还有一段日子才到所定的时期」），为的是把真诚信仰上帝的子民分别出来。</p><p>从十一36开始，但以理书的作者使用神秘的、超然的语言来描述将要发生的事，这是启示文学的特征之一。此处对「王」的种种描述均指向敌基督（但十一36-45；另参帖后2:3-4），暗示此王似乎在历史临近终结才会出现（但十一40），因为下文提到的大艰难、死人复活、最后奖赏、最后审判等事，都是在末后才会发生的事件。（但十二1）</p><p>但以理书十一章的结尾，预告了在末后出现的敌基督的可怕，连系到第十二章1-4节，再进一步提醒上帝的子民，他们若立志忠于信仰，必要遭受史无前例的大艰难；而唯有那些名字记在生命册上的，也就是在患难中仍坚持对上帝忠贞的人，必蒙拯救。使者随即把一幅更震憾的图画展现在但以理面前：「睡在尘埃中的，必有多人复醒，其中有得永生的，有受羞辱、永远被憎恶的。」（但十二2）此处显然指向末后的复活，也清楚说明了，忠于上帝的人与背弃上帝的人最终殊途；前者承受永生，后者则有永远的羞辱和憎恶等着他们。这是旧约中唯一一处提到「永生」的经文。</p><p><strong>思想：按「双（多）重应验」的观念，「敌基督」（但十一36-45）可以是历史上任何一个骄横跋扈，与上帝为敌，又迫害祂子民的人；这等人在历世历代以不同的方式和形态出现，在末世也必再出现。不过，在上帝永恒的计划中，他们的下场已经定了，就是必然灭亡。作为上帝的子民，要有心理准备，明白磨难的日子并非一时三刻；在漫长、空前的大艰难中，要做的就是学效但以理和三位友人的忠信榜样，持守忠贞。</strong></p><p><strong>使者特别提到：「那使多人归义的，必发光如星，直到永永远远。」（但十二3）弟兄姊妹，你有没有想过，当你定意活出忠心敬虔的生命，不仅为忍受苦难，熬过考验；更像天上的星光，照亮别人的生命，成为别人的祝福？在黑暗的日子，实在需要更多发光发热的忠信圣徒，以他们的生命指引人找着救恩与盼望。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1711/17年11月30日 尔道自建.mp3",
        "id": 20046000030,
        "albumId": 20046,
        "albumName": "2017年11月但以理书",
        "albumtitle": "2017年11月但以理书(30)",
        "title": " 第三十日 愿主常见你忠心",
        "textContent": "</p><p>第三十日  愿主常见你忠心</p><p>作者﹕吴剑丽</p><p><strong>经文：但以理书十二5-13</strong></p><p><strong>5我－但以理观看，见另有两个人站立：一个在河这边，一个在河那边。6有一个问那站在河水以上、穿细麻衣的说：「这奇异的事到几时才应验呢？」</strong></p><p><strong>7我听见那站在河水以上、穿细麻衣的，向天举起左右手，指着活到永远的主起誓说：「要到一载、二载、半载，打破圣民权力的时候，这一切事就都应验了。」8我听见这话，却不明白，就说：「我主啊，这些事的结局是怎样呢？」</strong></p><p><strong>9他说：「但以理啊，你只管去；因为这话已经隐藏封闭，直到末时。10必有许多人使自己清净洁白，且被熬炼；但恶人仍必行恶，一切恶人都不明白，惟独智慧人能明白。11从除掉常献的燔祭，并设立那行毁坏可憎之物的时候，必有一千二百九十日。12等到一千三百三十五日的，那人便为有福。</strong></p><p><strong>13「你且去等候结局，因为你必安歇。到了末期，你必起来，享受你的福分。」</strong></p><p>但以理书一二5-13是书中最后一个预言，也是整卷书的结语。使者再一次将但以理带回河岸。两位天使之一为但以理及被掳子民提出关键的问题：「这奇异的事到几时才应验呢？」（但一二6）在大艰难时期中，还要等多久，苦难才会过去？</p><p>    </p><p>河对岸的另一位天使回答： 「要到一载、二载、半载，打破圣民权力的时候，这一切事就都应验了。」「一载二载半载」即时让我们想起第七章曾提及圣民要受「小角」（敌基督）逼迫「一载、二载、半载」（但七25）。天使并未提供一个具体的时日，却暗示所有事情将在末后敌基督出现、末后之时才完全应验。</p><p>上文启示了忠信子民与悖逆者下场迥异，前者得着永生，后者承受永远的羞辱和憎恶。他们的终局，原来决定于他们在地上的信仰生命。义人努力自洁，忍受熬炼，因为明白上帝的心意和计划；恶人却放纵行恶。（但十二10）但以理书结合了智慧文学和启示文学的特质，鼓励读者作「智慧人」，也就是倚靠上帝，谨守遵行祂的诫命的人，并且提供了一个超越现世的永恒视角：上帝是掌管历史的主，祂是始，祂是终，祂在永恒中已经定下计划，并且必定成就。属上帝的子民，当领受启示，眼目聚焦于永恒的盼望，这样就懂得在当下如何生活，预备自己迎见主。</p><p>天使回应但以理进一步的追问时，给予他两个关乎时期的提示：一千二百九十日，和一千三百三十五日。（但十二11-12）「一千二百九十日」与「一七之半」（九27）和「一载、二载、半载」（十二7）相若，均指向上帝子民在敌基督手下受折磨的时期。受苦期间，圣民必须忍耐等候上帝国降临，待那一千二百九十日的日子满了仍未足够，却要等到一千三百三十五日。这两个时期都是启示的语言，为的是突显「忍耐等候」的重要。天使并没有指示但以理去推算具体的时间日期，只嘱咐：「你且去等候结局，因为你必安歇。到了末期，你必起来，享受你的福分。」（但十二13）年迈的但以理，经历过改朝换代，打完美好的仗，跑尽当跑的话，守住所信的道，可以安然等候为他存留的福份。（提后四7-8）但以理书以永恒的盼望作为句号。</p><p>但以理书的首六章，刻录了上帝子民被掳异邦的经历与宫廷历史，其中的异象昭示了人类历史的走向：人间政权无论多么强盛辉煌，始终敌不过朝代的更替，而且每下愈况，一代不如一代，最终灰飞烟灭。但以理书的后半部份，则记载了关乎末后的重要启示：地上政权带着其邪恶的本质，不断倾轧更迭，末后敌基督的出现，更把对上帝的蔑视亵渎及对上帝子民的折磨逼害推至高峰。忠贞的信徒必须经历空前的大艰难，唯靠主站立得稳，持定盼望。但以理与友人在火窑与狮穴的经历，正昭示了历代忠贞信徒要面对的挑战。留下美丽生命榜样的他们，如同云彩一样，激励仍在跑道上的你和我，务要忍耐到底，直至跑完前头的路程。（来十二1）<em> </em></p><p><strong>思想：无论何景况，上帝仍在掌权。这是贯彻整卷但以理书的信息。上帝是至高者，是历史的主，祂的手引导着时代的巨轮前进，一切都按祂的计划成就。即使地上的政权穷凶极恶，肆虐横行；即使上帝子民的血似乎白流，他们的忠贞也得不到立时的报偿，但以理书的信息却清晰地提醒我们：一切在上帝手中都有定期，黑暗不是无止境的，光明必然临到。 </strong></p><p><strong>无论何景况，「你要站主旁」。但以理分别为圣、持守忠贞，与他祷告的生命是分不开的。但以理是一个祷告的人。在冒死拒用王膳前，他祷告；面对诬告陷害时，他祷告；在狮子坑中与饿狮共处时，他祷告；心系同胞命运时，他祷告；甚至在祈求一直未蒙响应时，他仍凭信坚持祷告。求主帮助我们，一生学效但以理，作个祷告的人，活出真实的盼望，直至见主的面。到那一天，我们要和历代的忠信圣徒一同复活，一同承受那永恒的国度。</strong></p><p>  </p>"
    }
]