[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月01日 尔道自建.mp3",
        "id": 20049000001,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(1)",
        "title": "第1天 面命耳提 叮咛不断 ",
        "textContent": "<p>第1天</p><p>面命耳提  叮咛不断</p><p>作者：陈耀鹏</p><p>经文默想：请速读帖撒罗尼迦前书1~5章</p><p><strong>帖前一5 因为我们的福音传到你们那里，不仅在言语，也在能力，也在圣灵和充足的确信。你们知道，我们在你们那里，为你们的缘故是怎样为人。</strong></p><p><strong>帖前二1, 5,11 </strong></p><p><strong>1 弟兄们，你们自己知道我们来到你们那里并不是徒然的。</strong></p><p><strong>5 因为我们从来没有用过谄媚的话，这是你们知道的，也没有藏着贪心，这是神可以作证的。</strong></p><p><strong>11 正如你们知道，我们待你们好像父亲待自己的儿女一样。</strong></p><p><strong>帖前三3-4</strong></p><p><strong>3 免得有人被这些患难动摇。因为你们自己知道，我们受患难原是命定的。4我们在你们那里的时候，曾预先告诉你们，我们必受患难；你们知道，这果然发生了。</strong></p><p><strong>帖前四9, 13  </strong></p><p><strong>9 有关弟兄间的手足之情，不用人写信给你们，因为你们自己蒙了神的教导要彼此相爱。</strong></p><p><strong>13弟兄们，至于已睡了的人，我们不愿意你们不知道，恐怕你们忧伤，像那些没有指望的人一样。</strong></p><p><strong>帖前五1弟兄们，关于那时候和日期，不用人写信给你们，</strong></p><p><strong>分享领受：</strong></p><p>保罗写帖撒罗尼迦前书目的应是为响应，甚至回答当地信徒的一些问题，他极可能从西拉及提摩太那里得悉有关情况，便动笔写此信。保罗三次提及｢论到」（帖前四9、13、五1，新标点和合本），似乎是在逐一解决他们的问题。另外，保罗在前书给读者一种从一课题转到另一课题的感觉。他用｢你们知道」（帖前一5、二5、三3~4），你们晓得（帖前二1、11新标点和合本）这些字眼，亦似乎是以受众所认识和接受的观念和事实与他们沟通。帖撒罗尼迦前书的内容最少包括几方面：反对保罗的犹太人似乎在信徒中质疑保罗的动机及行动，他们指控保罗没有再返回帖撒罗尼迦即为缺乏爱心，认为他与一些巡回教师式的哲人一样，都只为餬口而施教，其信息亦不觉怎么特别和神圣。保罗在前书第一至三章似乎就是在解决这些问题。</p><p>再者，当地的外邦人亦有逼迫信徒（帖前二14）。在异教的环境中，信徒要面对回复过往放纵私欲的压力和引诱（帖前四4~8），所以保罗去信鼓励他们坚守主道，保持圣洁。信徒在信仰方面还面对不少困扰，例如担心在基督再来接他们到祂那里时，那些已离世的信徒都未能参与其中（帖前四13~18）；亦有担心耶稣何时会回来（帖前五1~11）；一些信徒则没有作工，只倚赖他人（帖前四11~12）；教会的领袖与信徒之间亦可能有一些嫌隙（帖前五12~13）。满有牧者心肠的保罗得悉这些问题后，即毫不拖延给他们修函成书。虽然保罗有为他们的追求心感欣慰，但没有缅怀其过往的成就，反而在言词间流露出一种逼切的关怀，充满严父的责备和慈母的温柔。</p><p><strong>思想行动：</strong></p><p><strong>保罗写完前书，继续写了另一卷后书给帖撒罗尼迦的信徒，不厌其详教导他们多方面的真理，没有忘记他们。在你的生命中，有没有一些人是你需要努力不懈甚至不断重复教导的对象？你有时会觉得灰心，想放弃吗？若有，当我们重温保罗面命耳提，对帖撒罗尼迦信徒不辍的殷殷叮嘱，对你有甚么提醒？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月02日 尔道自建.mp3",
        "id": 20049000002,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(2)",
        "title": " 第2天 崭新内容 不同观点 ",
        "textContent": "<p>第2天</p><p>崭新内容   不同观点</p><p>作者：陈耀鹏</p><p>经文默想：请速读帖撒罗尼迦后书1~3章</p><p><strong>帖后二2、15 </strong></p><p><strong>2 无论借着灵，借着言语，借着冒我的名写的书信，说主的日子已经到了，不要轻易动心，也不要惊慌。</strong></p><p><strong>15 所以，弟兄们，你们要站立得稳，凡所领受的教导，无论是我们口传的，是信上写的，都要坚守。</strong></p><p><strong>帖后三17 我—保罗亲笔向你们问安。凡我的信都以此为记，我的笔迹就是这样。</strong></p><p><strong>分享领受：</strong></p><p>帖撒罗尼迦前后书所提到的末世论似乎互相矛盾，但其实只是互为补充。前书提到耶稣随时会再来；后书则论及祂来之前的预兆，例如沈沦之子的出现。后书提到的敌基督在当时是一个崭新的观念，这是因为保罗在这里要处理别处没提过的问题──有人认为主再来已经发生。当然两书之间亦有很多相似的地方，因为帖撒罗尼迦后书二章2节提到有人冒保罗名字写信给帖撒罗尼迦的信徒，所以保罗亦不适宜用太多新的词汇，以免他们有所混淆。</p><p>有人认为帖撒罗尼迦教会的犹太人和外邦人分成两派，因此前书是用来训诲外邦人，而后书则针对犹太人。不过，从后书没有直接引用一句旧约圣经来看，这讲法似乎值得商榷。再者，我们很难想象在哥林多前书一章11至17节大力强调教会不宜分党结派的保罗，何以一丁点儿都不提他们在这方面的失误，反而为他们的信望爱感谢神。而两封书信的问安差不多完全相同；且保罗并没有提及两个截然不同的对象。</p><p>另一个意见是前书其实写于后书之后。帖撒罗尼迦前书五章1节提到他们明明晓得主的日子。倘若他们已收读后书，知道保罗在这方面的教导，这个讲法就看似合理。此外，帖后三章17节所提的笔迹真伪，若是写于前书之后，则有点多此一举。而帖前三章2节提到提摩太到他们那里坚固他们，理应带一封信前往，这会否就是篇幅较短的后书呢？不过，虽然这些观点有其可取之处，但若详细研究两书，我们可以察觉保罗在前书所提出的问题──受逼迫、耶稣再回来、懒惰不作工等，在后书出现之时有更深刻以及严厉的处理。</p><p>此外，帖撒罗尼迦后书亦几次提到前书，甚至以前所写的书信（二2、15，三17）。故此，前书先成书，后书为续卷，应是自然的次序。保罗写完前书后，发觉不能完全达到他所期待的效果。写后书时，他或许觉得前书的自辩已得到接纳，因此不必在这方面再向他们自白；但在工作的态度及主再来的真理上，帖城的信徒仍需要教导，所以保罗没有浪费时间，在短期，甚至一般人认为的数周之内，再写成后书。后书的完成必定在保罗再访帖城之前（徒二十1~2），地点应为西拉及提摩太都在场；可以一起联名问安的哥林多。</p><p><strong>思想行动：</strong></p><p><strong>圣经真理历久常新，亦可用不同角度来体会经历，对不同的人在不同时空有崭新的提醒。保罗写帖撒罗尼迦后书时，对象虽然一样，却能够不重复不厌烦的将活泼常存的道教导他们。我们对别人的教导方式能否有创意，内容是否不断有更新与变化，不会是老生常谈！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月03日 尔道自建.mp3",
        "id": 20049000003,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(3)",
        "title": " 第3天 困难逼迫 信仰未冷 ",
        "textContent": "<p>第3天</p><p>困难逼迫　信仰未冷</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书一章1-12</p><p><strong>1 保罗、西拉和提摩太写信给帖撒罗尼迦、在我们的父　神与主耶稣基督里的教会。 </strong></p><p><strong>2 愿恩惠、平安从我们的父　神和主耶稣基督归给你们！</strong></p><p><strong>3 弟兄们，我们该常常为你们感谢　神，这本是合宜的；因为你们的信心格外增长，你们众人彼此相爱的心也都增加。 </strong></p><p><strong>4 所以，我们在　神的各教会里为你们夸耀，因为你们在所受的一切压迫患难中仍牢守着耐心和信心。 </strong></p><p><strong>5 这正是　神公义判断的明证，使你们配得上他的国，你们就是为这国受苦。 </strong></p><p><strong>6 既然　神是公义的，他必以患难报复那加患难给你们的人， </strong></p><p><strong>7-8 也必使你们这受患难的人与我们同得平安。那时，主耶稣同他有权能的天使从天上在火焰中显现，要报应那些不认识　神和不听从我们的主耶稣福音的人。</strong></p><p><strong>9 他们要受惩罚，永远沈沦，与主的面和他权能的荣光隔绝。 </strong></p><p><strong>10 这正是主再来，要在他圣徒的身上得荣耀，就是要使一切信的人感到惊讶的那日子，因为你们信了我们对你们作的见证。 </strong></p><p><strong>11 为此，我们常为你们祷告，愿我们的　神看你们与他的呼召相配，又用大能成就你们一切良善的美意和因信心所做的工作， </strong></p><p><strong>12 使我们主耶稣的名，照着我们的　神和主耶稣基督的恩，在你们身上得荣耀，你们也在他身上得荣耀。</strong></p><p><strong>分享领受：</strong></p><p>当保罗写这书信时，虽然帖撒罗尼迦的信徒仍见信心扎根 爱心增长（帖后一3），但他们亦面对更多的困难、患难甚至逼迫。保罗在前书只用了四次｢困苦患难」的字眼（帖前一6、三3、4、7），另外亦在二14用逼害来描写他们的遭遇。但本书单在第一章，保罗已有五次用这些词汇（一4、5、6（两次）、7-8），这反映当时帖撒罗尼迦的信徒正面对极大的困难。</p><p>保罗再次写信给帖撒罗尼迦信徒去跟进以及补充他第一封信所写的。第二封信是在第一封信之后很短时间内写成。写这第二封信时，保罗仍在哥林多（当时约为主后50年或51年）；而提摩太已被派到帖撒罗尼迦去了解当地教会的情况。他回到哥林多告诉保罗，帖城的信徒在逼迫困难中仍站立得稳；但在主再来这课题上，他们仍有点混淆，因为有人冒保罗的名误导他们，使他们将主再来的盼望极端化，以致错误地认为等候主再来期间不用作工。由于他们当中仍有人不肯作工，所以保罗便多写一封信给他们。</p><p>保罗与他的同工都是杰出的属灵领袖，能够在困难中鼓励他们所带领的人，帖撒罗尼迦后书一章1至12节，就是给那些正受逼迫的帖撒罗尼迦信徒作出四方面的劝戒：</p><p>1. 逼迫中的鼓励（Encouraging）：信爱充足，患难忍耐（1~4节）</p><p>2. 逼迫中的力量（Empowering）：公平报应，平安得国（5~7-8a节）</p><p>3. 逼迫中的盼望（Expecting）：不信受刑，圣徒得荣（7-8b~10节）</p><p>4. 逼迫中的装备（Equipping）：配得蒙召，神恩足够（11~12节）</p><p><strong>思想行动：</strong></p><p><strong>你真的肯定主要再来吗？你盼望祂来吗？当你处于困难痛苦哀恸甚至逼迫中，你最大的安慰、最深的力量、最期待的盼望与最能帮助你的装备是甚么？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月04日 尔道自建.mp3",
        "id": 20049000004,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(4)",
        "title": " 第4天 信爱充足 患难忍耐 ",
        "textContent": "<p>第4天</p><p>信爱充足　患难忍耐</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书一1~4</p><p><strong>1 保罗、西拉和提摩太写信给帖撒罗尼迦、在我们的父　神与主耶稣基督里的教会。 </strong></p><p><strong>2 愿恩惠、平安从我们的父　神和主耶稣基督归给你们！</strong></p><p><strong>3 弟兄们，我们该常常为你们感谢　神，这本是合宜的；因为你们的信心格外增  长，你们众人彼此相爱的心也都增加。 </strong></p><p><strong>4 所以，我们在　神的各教会里为你们夸耀，因为你们在所受的一切压迫患难中仍牢守着耐心和信心。</strong></p><p><strong>分享领受：</strong></p><p>保罗在信首的问安，除了一点外，是与前书完全相同的。在这里的第二节，保罗写了两次父（神）与主耶稣基督。强调那从父神及主耶稣基督而来，给予信徒的忍耐，是面对压力与逼迫的力量源头。第三节提到应该及合宜的感恩，说明在第一封信他所用的并不只是礼貌上的措词，而是根据他们的实际表现。</p><p>在前书中，保罗称赞他们信心的工夫，爱心的劳苦以及盼望的忍耐。但在后书里，保罗只提到他们信心和爱心，却一丁点儿也没有提到他们的盼望，可能表示这就是他们问题的所在，需要在后书中指正。保罗得知帖城的信徒仍然不太肯定主的再来，觉得混淆，以致没有清晰的盼望等待主耶稣回来，所以在这里保罗再没有像前书写上｢因盼望我们主耶稣基督所存的忍耐」。（帖前一3）</p><p>另外前书的问安是｢愿恩惠平安归给你们」（帖前一1<strong>b）</strong>，后书的问安却在其中加上了｢从我们的父神和主耶稣基督」（帖后一2），可能反映在困难中保罗特别强调帖撒罗尼迦信徒与父神和主耶稣基督的关系，以至更得安慰。平安的信息不单是本书的开始，亦是本书的结语（三16）。有人甚至以此作为全书的主题。一章3~12节保罗首先鼓励信徒最终能从敌人的结局得平安；二章1节至三章5节，保罗平伏信徒给他们平安，最后三章6至15节，保罗将平安带到一个颇困难的景况；这个超越一切困境的平安，就只能从盼望主耶稣基督里才得到。而帖撒罗尼迦的信徒正正缺乏这盼望。</p><p>其实今日教会很多信徒何尝看清楚在世上最重要的等待是甚么！他们可能认为最重要是等到加薪升职、儿女成才、退休享福或新屋入伙。这些人生的阶段可以是我们快乐的缘由，当然值得享受庆祝，但它们都会有一日褪色甚至完全失去。保罗知道如果信徒没有因等候主耶稣再来的盼望，他们信心的工夫以及爱心的劳苦都会减退。因为当失去盼望时，信心和爱心也会随之而失去。</p><p><strong>思想行动：</strong></p><p><strong>在你心灵疲惫，好像再无法忍耐无法撑持下去时，那从父神而来等候主耶稣基督再来的盼望，怎样帮助你？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月05日 尔道自建.mp3",
        "id": 20049000005,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(5)",
        "title": " 第5天 公平报应 平安得国 ",
        "textContent": "<p>第5天</p><p>公平报应 平安得国</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书一5~7-8a </p><p><strong>5 这正是　神公义判断的明证，使你们配得上他的国，你们就是为这国受苦。</strong></p><p><strong>6 既然　神是公义的，他必以患难报复那加患难给你们 的人，</strong></p><p><strong>7-8a 也必使你们这受患难的人与我们同得平安。</strong></p><p><strong>分享领受：</strong></p><p>保罗在帖撒罗尼迦前书有提及当地信徒在逼迫困苦中所表现的忍耐，他在后书继续加以赞扬，称他们配得神的国。我们不完全知道他们怎样受苦，有些甚至可能被捕、被打或坐牢；又可能他们的家财被充公或被剥夺了公民的权利。无论在何种形式的逼迫下，他们所表现的忍耐正是神在他们中间作工的明证！</p><p> </p><p>保罗向帖撒罗尼迦信徒提出三个可以在一切逼迫患难中仍存信心忍耐的观点：首先，神用困难去预备他们，以至配得神的国；他们所以配得，是因为在主里的信心。他们在患难中仍站得住，证明已脱离魔鬼黑暗的国度，进入了神爱子的国度中。今日信徒若在逼迫困难的压力下仍能够坚强地忍受，不肯向邪恶的势力低头，不向纯正的信仰说不，不出卖基督徒的良知，就正是神在他们生命中动工的明证。</p><p>另外，神用患难去显示祂的公义，以患难报应那逼迫信徒的人。希伯来书第十一章记载了很多信心的伟人──亚伯拉罕、以撒、摩西、撒拉等。但那里有另外一组人，他们的名字并未记下来，圣经这样形容他们：｢又有人忍受戏弄、鞭打、捆锁、监禁、各等的磨炼……这世界配不上他们……」（来十一36~38）。神厘订定为有价值的标准与世界所定的截然不同。世人看你可能不值一文，甚至逼迫你，但倘若你在逼迫困难中仍能站立得稳，在主再显现时，你便会被神看为极宝贵。</p><p>最后，神会赐下平安给在逼迫困难的信徒。行恶的人始终会得到他们的报应。神并没有忘记他们的恶行。不单如此，神会把平安赐给祂的子民。平安这个字有「安息」及「解脱」的意思。</p><p> </p><p><strong>思想行动：</strong></p><p><strong>在逼迫患难中，神会赐给我们平安。你有否经历这种灵里的安息，从困难中解脱与不能动摇的平安？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月06日 尔道自建.mp3",
        "id": 20049000006,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(6)",
        "title": " 第6天 不信受刑 永远沈沦 ",
        "textContent": "<p>第6天</p><p>不信受刑 永远沈沦</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书一7-8b~10 </p><p><strong>7-8b 那时，主耶稣同他有权能的天使从天上在火焰中显现，要报应那些不认识　神和不听从我们的主耶稣福音的人。 </strong></p><p><strong>9 他们要受惩罚，永远沈沦，与主的面和他权能的荣光隔绝。 </strong></p><p><strong>10 这正是主再来，要在他圣徒的身上得荣耀，就是要使一切信的人感到惊讶的那日子，因为你们信了我们对你们作的见证。 </strong></p><p><strong>分享领受：</strong></p><p>在这段经文中，使徒保罗形容主耶稣再来时所发生的两件事：</p><p>第一，地上反对神的人要面对审判；第二，在主里的信徒得着永恒的盼望。首先，审判会来。我们的主会报应两种人：不认识神及不听从主耶稣福音的人。第一种人是那些从未听过主耶稣的人。相信不少信徒都常被问到：「那些从未听过主的人会怎么样？」答案是：「他们会在主的报应下受苦。」你又会问：「为甚么会因报应而受苦？如果他们从未听过福音，神怎能公正地审判他们？」答案是：「因为他们拒绝了神在自然界中的启示；从没有一个人在完全不认识神的情况下生活的。神在任何时间都透过人性及周围的自然世界彰显祂自己。」在罗马书中，保罗清楚地描述：神的事情，人所能知道的，原显明在人心里，因为神已经向他们显明。自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但藉着所造之物就可以了解看见，叫人无可推诿。（罗一19~20）</p><p>一般人可能很难接受这观念，因为人都是倾向拒绝受罚这种想法，像孩子一样。我们不喜欢为自己的选择而去面对后果。神已清楚地彰显自己让每个人知道：祂是神；祂掌管全世界。而今日社会却要将神从创造中除去，不肯承认祂就是在背后创造一切的事实，亦从来没有感谢祂。这当然不是说，当他们承认有神存在时就自动得救。事实仍是耶稣所说，没有人不藉着祂而可以到神那里去；意思是：如果他们在自然界中承认神的显示以及开始寻求祂，神就会负上让他们听闻耶稣的责任。这就是神为何差派宣教士到世界各地的原因。</p><p>第二种人是那些曾经听闻福音，却拒绝接纳恩典的人。数以百万计住在地上的人正是如此，如果他们愿意向主耶稣降服，承认生命是主用代价赎回而不再属于自己，他们便会因此被赎、被改变。可惜他们不愿意，也没有承认；听是听过了，但多次都不理会而离开，他们从未将意志降服在主的脚下。那么，将有甚么事情发生在他们身上？保罗直截了当地说：他们要受惩罚，永远沈沦，与主的面和他权能的荣光隔绝。（一9）。</p><p><strong>思想行动：</strong></p><p><strong>在审判中，神会报应不信祂的人，你教会在传福音的事工上可以怎样更努力？你的参与又如何？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月07日 尔道自建.mp3",
        "id": 20049000007,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(7)",
        "title": " 第7天 圣徒得荣 显为希奇 （不信受刑 永远沈沦 2） ",
        "textContent": "<p>第7天</p><p>圣徒得荣　显为希奇 （不信受刑 永远沈沦 2）</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书一7-8b~10 </p><p><strong>7-8b 那时，主耶稣同他有权能的天使从天上在火焰中显现，要报应那些不认识　神和不听从我们的主耶稣福音的人。 </strong></p><p><strong>9 他们要受惩罚，永远沈沦，与主的面和他权能的荣光隔绝。 </strong></p><p><strong>10 这正是主再来，要在他圣徒的身上得荣耀，就是要使一切信的人感到惊讶的那日子，因为你们信了我们对你们作的见证。 </strong></p><p><strong>分享领受：</strong></p><p>被拒绝！被抛弃！要离开主！但不是被毁灭！有些人说这些经节的意思是当人死去时，他们亦不再存在，如灯熄灭。但圣经不是这个意思，在这里反而说到永远沈沦，意思是失去那些使生命有意义的东西，使生命掉进永远的失落与黑暗里。有些人喜欢以「地狱」作为笑柄；但要知道，圣经中的「地狱」絶不可笑。主耶稣在新约亦常讲及地狱。有些人说他们不介意去地狱，因所有的朋友都将会在那里。他们似乎在说「地狱」只是另一个大派对，在那里可以随意与相熟的人消遣，无人会阻止或反对。英国文学界大师鲁益斯 （C.S. Lewis） 说得好：「在地狱里，每个人都相隔着无限的距离。」这是没有办法形容与想象的寂寞与空洞！</p><p>另外一个结局记载在第十节的最后一句：这正是主再来，要在他圣徒的身上得荣耀，就是要使一切信的人感到惊讶的那日子，因为你们信了我们对你们作的见证。保罗对圣徒再加以解释：「一切信的人」。英文新国际译本这样说：「你之所以被包括入内，是因为你相信我们的见证。」保罗所要说明的就是这个意思。神不会因为我们过着好的生活而荣耀我们，圣经从来没有将根基放在此等事上。我们的荣耀是基于我们相信的那一位（约一45）为我们做了奇妙的事，那一位代替我们死；而神看重祂的死到一个地步，就是愿意接纳我们这群时常失败的人；并给予我们与祂同享永恒荣耀的机会。</p><p>保罗形容主耶稣的荣耀能在圣徒身上彰显，使人能为神在人类身上所成就的事而发出赞叹。这里保罗不是形容主自己以及祂的荣耀，而是在形容从圣徒身上反映主的荣耀，以至使整个宇宙都因而赞叹。这就是保罗在罗马书第八章说的｢等候神的众子显出来的日子」（罗八19）。</p><p><strong>思想行动：</strong></p><p><strong>主耶稣降临时要在信徒身上得荣耀，今日在祂回来之前，你在身体、行为、心思、意念上可以怎样先去彰显祂的荣耀？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月08日 尔道自建.mp3",
        "id": 20049000008,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(8)",
        "title": " 第8天 配得蒙召 神恩足够 ",
        "textContent": "<p>第8天</p><p>配得蒙召　神恩足够</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书一11~12 </p><p><strong>11 为此，我们常为你们祷告，愿我们的　神看你们与他的呼召相配，又用大能成就你们一切良善的美意和因信心所做的工作， </strong></p><p><strong>12 使我们主耶稣的名，照着我们的　神和主耶稣基督的恩，在你们身上得荣耀，你们也在他身上得荣耀。</strong></p><p><strong>分享领受：</strong></p><p>若一章3至10节是本书及第一章的感恩段落，跟着这两节便是一个祈祷段落，回应帖前一章2至3节的常为他们祈祷与感恩。不过这两节与其说是一个代祷，不如说是一个祝愿。保罗不像帖前三章11至13节或五章23至24节肯定的为他们祈祷，反而在这里先表明常为他们祈祷，然后将祈祷目的告诉帖撒罗尼迦的信徒。似乎保罗想藉着他祈祷的内容刺激信徒迈向最少三方面的成长──呼召能被神看为相配、透过神的大能成就良善与信心所作的工夫、并让神在他们身上得荣耀。</p><p>首先保罗响应他在前书一章12节提醒信徒行事要对得起召他们进入祂自己的国、荣耀的神。跟着保罗明白虽然这班信徒信心格外增长、相爱的心也都增加（一3），但在困苦逼迫中仍会灰心困倦，所以保罗祈祷神的大能将他们的美意成为事实。在一章11节我们见到神人美妙的合作，神的呼召临到信徒，信徒以美意响应，但人靠自己亦不能完成，所以神会用大能成就。</p><p>最后这个祷告内容有两个目的，一方面让神在信徒身上得荣耀，亦让信徒在神身上得荣耀。保罗在哥林多后书三章18节提到信徒在今世透过主耶稣有主的荣耀，亦在罗马书八章18节提到来世将要显示给信徒的荣耀，所以保罗在这里提醒信徒要用主再来的荣耀来看今世面对的困难，就不足介意了。</p><p><strong>思想行动：</strong></p><p><strong>当我们面对困难的时候，是不容易继续为主站立得稳的。例如若非基督徒对你冷嘲热讽，你的确不容易去爱他（他们）。我们虽处身于一个艰难、残忍及粗暴的世界，但我们应该时常谨记，当我们坚守、不放弃、不容许自己堕入魔鬼的陷阱，主耶稣就会在我们身上得荣耀。这正是使徒保罗的祷告，你有没有这个祷告？</strong></p><p><strong>保罗说，你也会得荣耀！现在，緃然你看不见你里面的改变，而其他人反而看得清楚他们里面的改变，但当耶稣有一天再回来的时候，在我们里面的荣耀便会发放光芒，这盼望实在是我们面对着逼迫仍继续作工的动力！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月09日 尔道自建.mp3",
        "id": 20049000009,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(9)",
        "title": " 第9天 敬候主临 处变不惊 ",
        "textContent": "<p>第9天</p><p>敬候主临　处变不惊</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书二章:1-17</p><p><strong>1 弟兄们，关于我们主耶稣基督的来临和我们到他那里聚集，我劝你们： </strong></p><p><strong>2无论藉着灵，藉着言语，藉着冒我的名写的书信，说 主的日子已经到了，不要轻易动心，也不要惊慌。 </strong></p><p><strong>3 不要让任何人用甚么法子欺骗你们，因为那日子以前必有叛教的事，并有那 不法的人，那沈沦之子出现。 </strong></p><p><strong>4 那抵挡者高抬自己超过一切称为神明的，和一切受人敬拜的，甚至坐在　神的殿里，自称为　神。 </strong></p><p><strong>5 我还在你们那里的时候曾把这些事告诉你们，你们不记得吗？ </strong></p><p><strong>6 现在你们也知道那拦阻他的是甚么，为要使他到了时机才出现。 </strong></p><p><strong>7 因为那不法的隐秘已经运作，只是现在有一个阻挡的，要等到那阻挡的被除去才会发作， </strong></p><p><strong>8 那时这不法的人必出现，主耶稣要用口中的气灭绝他，以自己来临的光辉摧毁他。 </strong></p><p><strong>9 这不法的人来，是靠撒但的运作，行各样的异能、神迹和一切虚假的奇事， </strong></p><p><strong>10 并且在那沈沦的人 身上行各样不义的诡诈，因为他们不领受爱真理的心，好让他们得救。 </strong></p><p><strong>11 故此，　神就给他们一个引发错误的心，叫他们信从虚谎， </strong></p><p><strong>12 使一切不信真理、倒喜爱不义的人都被定罪。</strong></p><p><strong>13 主所爱的弟兄们哪，我们本该常为你们感谢　神，因为他拣选你们为初熟的果子，使你们因信真道，又蒙圣灵感化成圣，得到拯救。 </strong></p><p><strong>14 为此，　神藉着我们所传的福音呼召你们，好得着我们主耶稣基督的荣光。 </strong></p><p><strong>15 所以，弟兄们，你们要站立得稳，凡所领受的教导，无论是我们口传的，是信上写的，都要坚守。 </strong></p><p><strong>16 愿我们主耶稣基督自己，和那爱我们、开恩将永远的安慰及美好的盼望赐给我们的父　神， </strong></p><p><strong>17 安慰你们的心，并且在一切善行善言上坚固你们！</strong></p><p><strong>分享领受：</strong></p><p>末世论是教会一个热门话题，亦是圣经的一个高潮信息。在世上被疾病、痛苦、艰难、甚至逼迫所困扰的信徒，有甚么安慰与盼望大于神再来将这一切除去呢？不过末世论却不是从新约教会开始，以色列充满对末世的憧憬。旧约圣经亦是用一个末世的警告来结束（玛拉基四5~6）。虽然不同的先知都严正宣告以色列人背叛神的行为与即将面临的审判，但他们并没有停在一个负面消极的信息，反而传讲神子民回归故土（赛四十三5~7、耶二十四4~7、结十一16~21）、土地像伊甸园一样（赛五1~3、耶三十一12）、敌人给消灭（耶五十~五十一章、哈二2~19），圣殿重新有敬拜（耶三十一6~14）的积极信息。另外，充满盼望的信息还包括死人复活（赛二十六19、结三十七1~14、但十二2）与一个破旧立新的世界秩序（赛四十一18~20、赛六十五17~25、结四十七9）。</p><p>保罗传扬以色列这一切对末世的盼望，都会在耶稣再来时完全实践。耶稣的复活是天国新纪元崭新的开始，祂的再来是天国临世的完美实现，亦正如以色列一样，保罗与我们都是在等待邪恶的势力彻底被毁，公义永恒彰显。但那日来临之前，信徒却需儆醒防备异端。</p><p>保罗在帖撒罗尼迦后书第二章提醒和警告面对逼迫的信徒，不要轻易相信一些冒他名写信的人说主的日子已经来了，以致引起不必要的恐惧与惊慌。所以保罗要向他们解释主的日子不可能已经来了，因为在这之前，离道反教的事要先出现。此外，大罪人亦未显露，而他显露之前，那应先除去的阻挡仍在。这阻挡一日还在，沈沦之子都不会出现的。这不法的人最后会照撒但的运动，行各样的异能、神迹，和一切虚假的奇事，但最终主降临的荣光会将这敌基督废掉。</p><p><strong>思想行动：</strong></p><p><strong>在世界不同地方，恐怖袭击的事件不断发生，令我们感觉安全稳妥的日子不是理所当然的，其实在任何的情况下，都可以危机四伏。或许就是因为这种危机感觉或乱世情怀，加深了信徒对主再来信息的关注。一本基于帖撒罗尼迦前书第四章被提的信息而写成的小说《末日迷踪》（Left Behind），曾经非常畅销；而有关这系列所出版的书亦销售理想。信徒若有空闲，阅读这些描写主再来的畅销小说，总比观看一些长篇电视剧集更能帮助我们的灵性。但在欣赏这些动人的故事、陶醉于那些紧张的情节之余，我们一定要亲自查考圣经有关的教训，在「主再来」这个重要的真理上深思细究，免致只从第二手的资料中领受。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月10日 尔道自建.mp3",
        "id": 20049000010,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(10)",
        "title": " 第10天 身在乱世 两个肯定 ",
        "textContent": "<p>第10天</p><p>身在乱世　两个肯定</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书二1 </p><p><strong>1 弟兄们，关于我们主耶稣基督的来临和我们到他那里聚集，我劝你们：</strong></p><p><strong>分享领受：</strong></p><p>帖撒罗尼迦前书第四及五章提到主再来时，未死的信徒会被提到空中与主相遇，以及主来的日子会像贼一样，骤眼看来，似乎与保罗在这章所论述的有所出入，甚至有人怀疑两书会否出自不同手笔。不过，与其说两书互为冲突，倒不如视它们是互相补充。两书形容的主降临和主再来，是在不同地方、时间所发生的事。保罗在前书提到在空中发生的事，在后书却描写地上要先出现的事；保罗是用不同的角度带出主再来的情况，使我们能从这两书的记载堆砌出一幅更完整、更全面展示主再来的图画。</p><p>保罗在本书第二章提出八个有关主再来的真理；而每个真理又最少有两个重点。主耶稣降临是信徒在混乱世代中的第一个肯定，降临这个字的原意泛指一个人的出现或到达，在圣经是专用于基督的再来。另一个的肯定是我们将会到祂那里聚集。这聚集与希伯来书十章25节的聚会是同一个字。主耶稣降临和我们到他那里聚会，不一定是主再来时发生事情的先后次序，保罗只是为他在下面将要讲的事作一个整体的宣告。主降临将会发生很多事，其中一件帖撒罗尼迦信徒关心的就是在耶稣那里聚集，后者是包括在主降临之中，有层次之别，却不一定有先后之分。这个论点可从接下来的记载得到支持。因为那沈沦之子首先在第四节被形容要坐在神的殿里自称是神，已经是一个显露出来的情景。后来，在第七节才再提到一个阻挡被除去，他才会出现。可见保罗在这段章节没有用事情发生的先后次序来叙述主降临的事。</p><p><strong>思想行动：</strong></p><p><strong>从研究神学，特别是末世论不同学派的立场来看，以上的讲述已经可以掀起一场有趣的辩论，试图为灾前、灾中和灾后被提的观点立论或反驳。我们或许不能肯定哪种说法最正确，亦不敢肯定会经过多少灾难才会见到主，但我们却可以肯定，无论如何，我们会在祂降临的时候到祂那里聚集。你有这个肯定吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月11日 尔道自建.mp3",
        "id": 20049000011,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(11)",
        "title": " 第11天 谨慎处世 两个提醒 ",
        "textContent": "<p>第11天</p><p>谨慎处世　两个提醒</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书二2 </p><p><strong>2  无论藉着灵，藉着言语，藉着冒我的名写的书信，说 主的日子已经到了，不要轻易动心，也不要惊慌。</strong></p><p><strong>分享领受：</strong></p><p>保罗在第二章便讲出写这封书信的原因，他没有像前书提到提摩太从帖撒罗尼迦带来好消息（帖前三6），反而在这里告戒他们不要相信主的日子已经来到。虽然保罗没告诉读者他从何得到此消息，可能也是从提摩太而来，亦有可能是从别处得知。在前书保罗将主耶稣降临和信徒将会到祂那里聚集的信息清楚告知帖撒罗尼迦的信徒（帖前四13~17），不用为死了的信徒担心，他们会与主永远同在，目的是提醒他们主的日子随时来到，所以要儆醒谨慎（帖前五1~11）。帖撒罗尼迦信徒在这里似乎担心自己会否已错过主的日子，所以保罗在这里提醒他们不要轻易动心和不要惊慌。</p><p>有些帖撒罗尼迦的信徒可能听信了冒保罗之名而来的迷惑，以为主的日子已经来了，所以保罗首先提醒他们不要轻易动心。这里提到的灵，可能是一种超自然的启示。就算如此或正因如此，信徒更要戒备留心，不要因为说这些话的人有超自然的能力，能够行奇迹、讲预言，便轻易动心相信他们。帖撒罗尼迦信徒另外一个反应是惊慌，因为若主真的已经来了，他们便以为再没有被提的希望；他们对将来发生的事亦感到迷惘彷徨，不知所措。耶稣在马太福音第二十四章亦提醒我们，选民都会被这些似是而非的言论迷惑的（太二十四23~27），所以我们要站稳在神话语的基础上，<strong>不要轻易动心，更不用惊慌</strong>。</p><p><strong>思想行动：</strong></p><p><strong>在互联网有一个网页</strong><a href=\"http://www.raptureready.com\"><strong>www.raptureready.com</strong></a><strong>，每天都提供一个所谓「信徒被提指数」。它首先列出45个有关信徒被提的课题，然后按世局的趋势给予评分。当然，这个课题与指数的厘订有很多商榷的地方，不过，对信徒亦可以有一种提醒主再来的价值。纵然指数是满分，亦不足显示主耶稣回来已迫在眉睫，这只不过是一些人对世界局势与主再来串连在一起的看法，信徒在这方面要小心省察。你对主再来的事实有没有轻易动心或容易惊慌呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月12日 尔道自建.mp3",
        "id": 20049000012,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(12)",
        "title": " 第12天 带来末世 两个先兆 ",
        "textContent": "<p>第12天</p><p>带来末世　两个先兆</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书二3 </p><p><strong>3 不要让任何人用甚么法子欺骗你们，因为那日子以前必有叛教的事，并有那不法的人，那沈沦之子出现。</strong></p><p><strong>分享领受：</strong></p><p>那日子之前，首先出现必有离道反教的事；另外那大罪人，就是沈沦之子亦要显露出来。在原文中，｢离道反教的事」之前有冠词，似乎表示帖撒罗尼迦的信徒应该知道保罗所指的是何事，可能保罗曾向他们讲论这方面的真理。这个字可用来形容军事上的叛乱，或对神的一种反叛，后者是在圣经中一贯被接受的用法。当然，有人将这字翻译为「离开」，然后以此作为教会先被提，大罪人才显露出来的依据。笔者对这个译法有很大的保留。反而认为保罗在这里的重点，是描写在主的日子来到之前，撒但与他的使者会攻击神和祂的跟从者，发动一场史无前例的战争，作出终结前垂死的挣扎。</p><p>在这节经文中，大罪人亦被称为沈沦之子，在第八节称为不法的人。但以理先知的形容是小角（但七8）；约翰称他为那敌基督者（约壹二18），他亦是启示录第十三章的兽。教会历史对这大罪人的身分有很多不同的揣测，通常都是指当代一些十恶不赦的坏人，正如约翰亦提过有很多敌基督（约壹二18）。历史上，很多形形色色的坏人成为撒但的工具，完成魔鬼的工作。不过保罗在这里所指的，不是经常在历史中出现的坏人，而是在历史终结前出现的大罪人。</p><p><strong>思想行动：</strong></p><p><strong>帖前五章与帖后二章似乎对将来耶稣再来的看法有些不同。那里保罗指出关于那时候和日期，不用人写信给他们（帖前五1）。但在帖后二章，保罗又自己提出一些新观念，其实这只是反映信徒对这方面的认识必需不断在神真理的亮光下更新，因为撒但像咆哮的狮子会藉着不同的假先知，似是而非的道理迷惑信徒，所以信徒要慎思明辨，努力追求，不要被歪理诱惑失去真的盼望。你对追求真理有没有松懈？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月13日 尔道自建.mp3",
        "id": 20049000013,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(13)",
        "title": " 第13天 不可一世 两个形容 ",
        "textContent": "<p>第13天</p><p>不可一世　两个形容</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书二4 </p><p><strong>4  那抵挡者高抬自己超过一切称为神明的，和一切受人敬拜的，甚至坐在　神的殿里，自称为　神。 </strong></p><p><strong>分享领受：</strong></p><p>解经家对神的殿有不同解释，亦衍生出对末世将要发生的事有不同看法，包括耶路撒冷圣殿必须重建，以致敌基督可以在圣殿内不可一世，耶稣才回来。但保罗其实是用一个当时犹太人的盼望作为架构，去安慰面对逼迫的帖撒罗尼迦信徒。当他写这封书信时，圣殿仍屹立，所以保罗透过此形象去加深那盼望的具体性，不一定需要表示末世来临前圣殿一定要存在，保罗的重点是凸显这敌基督的自大狂妄。</p><p>撒但在过往的世代藉着不同的人物和学说去敌挡神，最后在人类历史的尽头，透过敌基督，将这对抗发展到顶点。这节对这个不可一世的狂妄大罪人有两个形容。首先他抵挡主，高抬自己。他不单高傲，更抬高自己到超过一切，自称为神的地步。当然，这一切称为神的，只不过是魔鬼用来迷惑人的工具；而这些假神们的另外一个作用，是 凸显出敌基督超越的地位，使人以为他是众假神中最大的。</p><p>第二个形容是这个大罪人坐在神的殿里，自称是神。他不单要超过一切假神，其野心更大至要在神的殿中荣耀自己，在历史上亦有类似的出现，例如主前一六八年的希腊王安提阿四世及主后四十七年的罗马王卡里哥，他们不只满足于在神的殿里树立代表他们的图象，更要高坐在一宝座上。耶稣亦预言在末世那行毁坏可憎的，站在不当站的地方（可十三14）。末世最大的反叛，是对神的荣耀和主权作出挑战。</p><p><strong>思想行动：</strong></p><p><strong>高抬自己已经成为现代人的特性。在众多与过多的选择文化背后，宗教可以变成一种个人的体验。正如有人提出现代人的信仰，不在乎是否相信基督在历史中曾从死里复活的事实，只在乎个人生命是否体会某种复活更新的经历。现代人所谓的属灵经历可以是按摩浴池式，令疲乏的身、心、灵得以舒畅的过程。在今天这种高举个人权益、祟尚自我中心、践踏谦卑的风气下，若有人向神委身、以基督耶稣的心为心，及凭圣灵、按圣经行事，那实是一股罕有的抗衡力量。你愿意吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月14日 尔道自建.mp3",
        "id": 20049000014,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(14)",
        "title": " 第14天 信息出世 两个追求 ",
        "textContent": "<p>第14天</p><p>信息出世　两个追求</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书二5 </p><p><strong>5 我还在你们那里的时候曾把这些事告诉你们，你们不记得吗？</strong></p><p><strong>分享领受：</strong></p><p>这节经文最后一个词组可以直译为「你们应该还记得吧！」保罗在前段提到敌基督的形容似乎还未讲完，而实际后面6~12节亦是继续描绘这位大罪人及沈沦之子，可见保罗心中的焦急。他在这里想挑起在帖撒罗尼迦那段时间对信徒持续的教导，唤醒许多关乎主再来的回忆（帖前一10）。其实帖前与帖后的信息是一气呵成的，例如帖前三3~4保罗指出诸般患难是必然的，而在这里他亦继续指出离道反教，沈沦之子及之后不法的隐意。</p><p>若保罗在帖撒罗尼迦真的只停留了三个安息日，就能在颇短和有限的时间里，与当地初信不久的信徒讲论主再来的道理；而且所提到的范围亦不算少。所以，传道人不要小看会众的属灵胃口，应当学习保罗将神的旨意，毫不避讳的传给信徒（徒二十27）。不单传道人要有这个追求，信徒亦应好好追求谨记神透过传道人所传递的信息，免致令传道人烦恼担心。这段经文我们可从保罗用的代名词得见。这封书信不单在一1节清楚提出是保罗与西拉及提摩太写给帖撒罗尼迦的信徒，信中多次提到我们（一3、4、7、11、12；二1、13~16；三4、6~13），但保罗却在这里开始用单数的我，随后在三1及17才再用，可见保罗对他们的善忘有点烦躁。</p><p><strong>思想行动：</strong></p><p><strong>传道人所传递的信息需要完备无缺，信徒领受后亦应谨记无误。教会怎样可以保持这两个追求？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月15日 尔道自建.mp3",
        "id": 20049000015,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(15)",
        "title": " 第15天 显露来世 两个条件 ",
        "textContent": "<p>第15天</p><p>显露来世　两个条件</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书二6~7 </p><p><strong>6 现在你们也知道那拦阻他的是甚么，为要使他到了时机才出现。 </strong></p><p><strong>7 因为那不法的隐秘已经运作，只是现在有一个阻挡的，要等到那阻挡的被除去才会发作，</strong></p><p><strong>分享领受：</strong></p><p>保罗在第8节提到这不法的人必显露出来，但之前有两个条件──不法的隐秘的运作和阻挡的除去。隐秘在新约一般的翻译是奥秘，有一种属灵隐秘的意思。那不法的隐秘已经运作是指敌基督已经在世上发起秘密邪恶的意图；他在自己还未显露之前，其不法的手段和风气已在暗中运行，以致各种异端邪说、令人迷惑之各种学说主义、漠视道德的歪风、放纵情欲的行为等，在社会以各种不同形式出现，挑战传统道德。表面看来，崇尚自由、强调个人权利的结果好像是社会的趋势，但背后却是敌基督不法的隐意的运作，到他显露之前更会达到一个高峰顶点。</p><p>这不法的人显露之前的另一个条件是，那阻挡他的，或一个阻挡的须被除去。圣经对阻挡的形容，可以指个人、团体或中性的力量。阻挡与不法的人不会是同一阵线，应是互相对抗。不法的人的势力是照撒但超自然的运动推波助澜；而阻挡的运行亦一定有神的能力。保罗提到帖撒罗尼迦信徒已知道这阻挡是甚么，所以这阻挡在保罗那时期应已存在，直到不法的人在世显现为止。</p><p>不同的解经家对这阻挡有不同的看法：有看为历代政权的（因为政权其中一个作用应是打击罪恶）；有解作罗马政权的（因保罗拥有罗马公民的身分，故在传道时多次因此而受到保护）；亦有人提到这阻挡是传道事工本身的（因这天国的福音要传到地极，然后末期才来到）。不过，今日罗马的政权已过，而在历史中，亦没有一个地上的政权长期无条件地站在神那边阻挡魔鬼的工作。我个人认为这阻挡是圣灵本身，祂不只满足以上所提的条件，惟有圣灵才有超时代以及普世的能力，去阻挡在神宇宙计划成就显露出来的敌基督。</p><p><strong>思想行动：</strong></p><p><strong>信徒不可放弃移风易俗、改变社会道德，以及在小区作光作盐的责任；更不应认为既然不法的隐秘会越来越猖獗，便索性同流合污！反而要顺应圣灵的工作，阻挡不法不义的事，你对圣灵的带领敏感吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月16日 尔道自建.mp3",
        "id": 20049000016,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(16)",
        "title": " 第16天 刑判永世 两个对象（1） ",
        "textContent": "<p>第16天</p><p>刑判永世　两个对象（1）</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书二8~12 </p><p><strong>8 那时这不法的人必出现，主耶稣要用口中的气灭绝他，以自己来临的光辉摧毁他。 </strong></p><p><strong>9 这不法的人来，是靠撒但的运作，行各样的异能、神迹和一切虚假的奇事， </strong></p><p><strong>10 并且在那沈沦的人身上行各样不义的诡诈，因为他们不领受爱真理的心，好让他们得救。 </strong></p><p><strong>11 故此，　神就给他们一个引发错误的心，叫他们信从虚谎， </strong></p><p><strong>12 使一切不信真理、倒喜爱不义的人都被定罪。</strong></p><p><strong>分享领受：</strong></p><p>这段经文指出在将来要判决永刑的两个对象──不法的人和沈沦的人。第8与第9节提出一个很大的对比。在主耶稣未施行审判之前，不法的人好像目空一切，照撒但超自然的运动，行各样的异能、神迹和一切虚假的事；但当耶稣再来之时，祂只需要用口中的气就可以将他消灭。当然这气可译作灵，与上文第2节所提及的和下文第15节亦很吻合；不过在第8节，口中的气与降临的荣光似乎更互相呼应，凸显出无论敌基督在世可以施行多少异能，再来的基督却能轻而易举地将他消灭。</p><p>我们值得留意8与9节的两个字，｢出现」与｢来」或｢来临」。出现在本章用过三次都是形容这大罪人、沈沦之子、不法的人的出现（二3、6、8），而这字在一7却是用来形容基督的再来。另外来或来临这个字在帖前二19；三13；四15及五23及帖后二1、8节都用来形容这不法的人。我相信保罗拣选同一个字来形容基督与敌基督的出现是想指出后者想隐藏身分，甚至想冒认真主，希望迷惑信徒，而那些不愿领受真理，行各样不义诡诈的人，亦真的沈沦！</p><p>这不法的人可以用各样的异能和神迹，但却是照撒但的运动和行虚假的奇事。耶稣与门徒也用异能神迹奇事（约四48、徒二43），但不表示用的人一定是神真正的工人。圣经亦提到假先知亦会施行神迹奇事，所以信徒要小心儆醒，慎思明辨，按着圣经，免受迷惑。</p><p><strong>思想行动：</strong></p><p><strong>若将这大罪人、沈沦之子、不法的人与圣经其他对敌基督的描述综合来看，我们得知他将会排除异己夺取不同舞台上的权势，言行亵渎三一真神，更会蹂躏神的子民，但他的统治权势只是有限度，终必失败甚至刑判永世，基督至终得胜，我们想起将来的荣耀，是否对今日的困难就不足介意了？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月17日 尔道自建.mp3",
        "id": 20049000017,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(17)",
        "title": " 第17天 刑判永世 两个对象（2） ",
        "textContent": "<p>第17天</p><p>刑判永世 两个对象（2）</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书二8~12 </p><p><strong>8 那时这不法的人必出现，主耶稣要用口中的气灭绝他，以自己来临的光辉摧毁他。 </strong></p><p><strong>9 这不法的人来，是靠撒但的运作，行各样的异能、神迹和一切虚假的奇事， </strong></p><p><strong>10 并且在那沈沦的人身上行各样不义的诡诈，因为他们不领受爱真理的心，好让他们得救。 </strong></p><p><strong>11 故此，　神就给他们一个引发错误的心，叫他们信从虚谎， </strong></p><p><strong>12 使一切不信真理、倒喜爱不义的人都被定罪。</strong></p><p><strong>分享领受：</strong></p><p>沈沦的人原文是众数，提到一班跟从那敌基督的人。他们没有其领袖所拥有行异能、神迹的能力，不过却会行各样不义和诡诈。他们胆大妄为地做尽各样不合真理和不公平的事。撒但是说谎之人的父，跟从他的人亦会欺骗冒充。这些风气亦在现代社会被接受，甚至被欣赏；反而良善忠诚的事却被讥讽和藐视。这些沈沦的人不能得救，是因为他们不领受从神而来一颗爱真理的心。他们既然拒绝爱的真理和真理的爱，神在尊重他们的前题下，让他们不义的心继续拒绝真理，任凭他们偏行己路。神没有直接给他们虚谎错误，就如法老的心先刚硬，即使摩西在他面前行了十个神迹，他仍不肯完全让希伯来人离开。神的作为只是使他的刚硬更明显地表现出来。</p><p>骤眼看来，第11及12节似乎给我们看见一位严厉无情的神，因为神给这些沈沦的人一个引发错误的心，不单如此，神的工作甚至似乎是顺着撒但的运动，因为是神叫他们信从那不法的人的虚谎。不过关键是在11节开始那两个字「故此」。神在11节所表现的行动，是基于第10节这班因甘愿接受不法的人所施行不义的诡诈，不愿领受爱真理的心以致得救。这就正如保罗在罗马书一18~32提到因人刻意推诿属灵的事实，思念变为虚妄，无知的心昏暗，所以神任凭他们逞着心里的情欲，行污秽的事。</p><p>所以这里只表示神容许这班沈沦之子任意妄为，因为他们已无药可救，神亦尊重他们的自由意志，既然他们不信真理，喜爱不义，结局就是都被定罪，成为沈沦的人。</p><p><strong>思想行动：</strong></p><p><strong>太二十四14 「这天国的福音要传遍天下对万民作见证，然后终结才来到」，我们不知道谁是沈沦的人，所以责任是努力向万民作见证。你最近有向人传道或支持普世差传事工吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月18日 尔道自建.mp3",
        "id": 20049000018,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(18)",
        "title": " 第18天 信徒在世 两个回应 ",
        "textContent": "<p>第18天</p><p>信徒在世　两个回应</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书二13~15 </p><p><strong>13主所爱的弟兄们哪，我们本该常为你们感谢　神，因为他拣选你们为初熟的果子，使你们因信真道，又蒙圣灵感化成圣，得到拯救。 </strong></p><p><strong>14 为此，　神藉着我们所传的福音呼召你们，好得着我们主耶稣基督的荣光。 </strong></p><p><strong>15 所以，弟兄们，你们要站立得稳，凡所领受的教导，无论是我们口传的，是信上写的，都要坚守。</strong></p><p><strong>分享领受：</strong></p><p>保罗在13节开始为帖撒罗尼迦的弟兄姊妹感恩，似乎与12节形容不义的人被定罪有点不太对称，甚至来得突然。当然保罗在这里刻意将被拣选的人（12节）与沈沦的人（10节）作一个对比。前者信真道（13节），接受福音（14节），后者则信从虚谎（11节）及不领受爱真理的心（10节）。当然后果便是被拣选的人得到拯救及得着主耶稣的荣光，而沈沦的人却因不义被定罪。</p><p>新约学者 Gordon Fee 特别提到13节有三一真神的救恩时刻。他认为主所爱是形容耶稣十字架上所流露舍身的大爱，因保罗提出耶稣的爱都与祂的死有关（罗八34~35；林后五14；加二20；弗三19；五2）。拣选、呼召在保罗书信多用来形容父神的工作，而信徒的得救亦正如这节提到是透过圣灵感动，成为圣洁。</p><p>保罗在前面形容道德沦亡的末世之后，在这段指出信徒应有的最少两个回应──站立得稳和坚守教训。无论世界怎样的每况愈下，信徒却仍要成为时代的中流砥柱，在信仰立场和圣经原则下坚定不移。这种逆流而上的态度是基于神的拣选，坚守信仰是出自圣灵的感动，目标是要得着主耶稣基督的荣光。无论我们怎样隐藏我们生命中的失败，自知靠己力不能满足神的旨意，圣经却以神的爱作基础。祂拣选我们，个别的用福音召我们；更以圣灵作为我们在成圣过程中的媒介，我们的响应就是在真理上站稳和坚守。</p><p>保罗在15节向帖撒罗尼迦提到希望信徒在最少三方面坚守教训：（1）过往他们从保罗及他的同工所领受的道（林前十五1~3）；（2）教会的传统，包括怎样在教会生活（林前十一23~25）；（3）指导信徒在世的生活言行伦理守则（林前七10；十一2；帖前四1）。</p><p><strong>思想行动：</strong></p><p><strong>今日我们既被圣灵感动被称为义，成为圣洁，得到拯救，是否愿意在真道上自建站立得稳，亦愿坚守以上三方面的教训？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月19日 尔道自建.mp3",
        "id": 20049000019,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(19)",
        "title": " 第19天 生活超世 两个能力 ",
        "textContent": "<p>第19天</p><p>生活超世　两个能力</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书二16~17 </p><p><strong>16愿我们主耶稣基督自己，和那爱我们、开恩将永远的安慰及美好的盼望赐给我们的父　神， </strong></p><p><strong>17安慰你们的心，并且在一切善行善言上坚固你们！</strong></p><p><strong>分享领受：</strong></p><p>在这两节经文，保罗似乎是在本章结束前为帖撒罗尼迦的信徒发出一个衷心的代祷与祝福。之前他还是勉励信徒要自己站立得稳，在这里又求神安慰与坚固他们。由此可见信徒站立得稳与坚守教训的力量都是从神的恩典与爱护而来。这个短短的祈祷首先肯定父神与主耶稣的爱，16节<strong>爱我们</strong>在原文的语意可将耶稣或父神作主词。而保罗可能想刻意这样表达这爱的双重出处，正如在罗八35、 37、39节圣父与圣子的爱根本就同出一辙，相互牵连。</p><p>从父神与耶稣的爱，信徒可以得着永远的安慰与美好的盼望。对面对困难和逼迫的帖撒罗尼迦信徒，这安慰与盼望非常重要。当然永远的盼望不一定是没有终结的，反而只需帮助信徒渡过二章1~12节的困境便已足够。美好的盼望在新约圣经只有这里出现，林后一章7节提到确定的盼望，罗二章13节有福的盼望，彼前一章3节活泼的盼望都可以为美好的盼望作一个脚注，重点是无论前面有甚么风雨、周遭的环境怎样飘摇，从父神与耶稣的爱所产生的安慰与盼望都能坚固信徒。</p><p>不单如此，保罗在17节结束这个祝福与代祷时，他更从信徒内在的力量进到他们外延的行为。有诸内必会形诸外，内心得安慰与有盼望的信徒在外面必然展现善行善言。这亦是保罗在这书第二次提到神成就或坚固他们的善事，在一11的祷告，保罗提到神的大能成就他们一切所羡慕的良善。不过在二1~12节是在困境的情况下，所以无论或顺或逆，信徒都不能放弃行善的追求与实践。</p><p><strong>思想行动：</strong></p><p><strong>保罗在结束这章前，给予帖撒罗尼迦信徒在面对末世及在乱世处变的一个祝福。他愿他们的心得到从神而来的安慰，善言善行亦得坚固。这两种表现是来自神两种恩典与能力──永远的安慰和美好的盼望。若我们不信在活人之地，以及在纷乱的末世终会见到神的荣耀，我们就早已丧胆了。你怎样珍惜这两个从上头来的能力？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月20日 尔道自建.mp3",
        "id": 20049000020,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(20)",
        "title": " 第20天 委身作工 絶不放松 ",
        "textContent": "<p>第20天</p><p>委身作工 絶不放松</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书三章1-18</p><p><strong>1 末了，弟兄们，请你们为我们祷告，好让主的道快快传开，得着荣耀，正如在你们中间一样， </strong></p><p><strong>2 也让我们能脱离无理和邪恶人的手，因为不是人人都有信仰。 </strong></p><p><strong>3 但主是信实的，他要坚固你们，保护你们脱离那邪恶者。 </strong></p><p><strong>4 我们靠主对你们有信心，你们现在遵行，以后也必遵行我们所吩咐的。 </strong></p><p><strong>5 愿主引导你们的心去爱　神，并学基督的忍耐！</strong></p><p><strong>6 弟兄们，我们奉主耶稣基督的名吩咐你们，凡有弟兄懒散，不遵守我们所传授的教导，要远离他。 </strong></p><p><strong>7 你们自己知道该怎样效法我们。因为我们在你们当中从未懒散过， </strong></p><p><strong>8 也从未白吃人的饭，倒是辛苦劳碌，昼夜做工，免得使你们中间有人受累。 </strong></p><p><strong>9 这并不是因我们 没有权柄，而是要给你们作榜样，好让你们效法我们。 </strong></p><p><strong>10 我们在你们那里的时候曾吩咐你们，说若有人不肯做工，就不可吃饭。 </strong></p><p><strong>11 因为我们听说，在你们中间有人懒散，甚么工都不做，反倒专管闲事。 </strong></p><p><strong>12 我们靠主耶稣基督吩咐并劝戒这样的人，要安分做工，自食其力。 </strong></p><p><strong>13 弟兄们，你们行善不可丧志。 </strong></p><p><strong>14 若有人不听从我们这信上的话，要把他记下，不和他交往，使他自觉羞愧； </strong></p><p><strong>15 但不要把他当仇人，要劝他如劝弟兄。</strong></p><p><strong>16 愿赐平安的主随时随事亲自赐给你们平安！愿主与你们众人同在！ </strong></p><p><strong>17 我—保罗亲笔向你们问安。凡我的信都以此为记，我的笔迹就是这样。 </strong></p><p><strong>18 愿我们主耶稣基督的恩惠与你们众人同在！</strong></p><p><strong>分享领受：</strong></p><p>有些教会的主日崇拜每次都会同诵主祷文。其中一句是：我们日用的饮食，今日赐给我们（太六11）。不论信徒是否常念诵主祷文，在饭前我们也会祈祷谢恩。但神怎样赐给我们日用的饮食呢？祂没有像昔日对待在旷野的以色列人般对待我们，天上没有降下吗哪，亦没有鹌鹑飞来。我们日用的饮食，都是透过自己或家人努力工作的成果。不认识神的人甚至批评谢饭是一项多余的礼仪。</p><p>当然，我们确信若不是神给我们健康、智慧、能力和工作的机会，我们亦不能从中得到生计。神要求亦吩咐我们努力工作，在出埃及记二十章9节，祂在十戒清楚地提出六日要劳碌作工，守第七日为安息日。若单纯按照字面解释，百分之八十六的时间似乎要放在工作上。当然这种计算方法并不太正确，六日的工作期间亦一定需要停下来休息，但神的重点是要人努力，甚至辛劳地作工。</p><p>当然，这些工作不一定是指领取薪酬餬口的，亦可以泛指岗位或责任。例如学生的工作就是读书；主妇的工作就是持家；信徒的工作就是在生活上见证神。学生尽上责任，努力勤奋向学，父母辛苦工作亦觉值得；学生若懒散荒废学业，父母工作时也不会那么开心。信徒在自己不同的岗位上尽上应尽的责任，以至问心无愧，是神对我们的要求。难怪保罗在知道帖撒罗尼迦教会里有些信徒不肯工作后，便在后书最后一章向他们提出七个有关工作的教训。</p><p><strong>思想行动：</strong></p><p><strong>有人看作工是受雇（Employment），是养家生活之途径；有人看作工是工作（Job），为满足社会之需要；有人看作工是事业（Career），可发挥个人之才华。信徒除了用以上三种观念看作工，会不会更可视作工是职召（Vocation），是神给予你定位职场的呼召与责任？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月21日 尔道自建.mp3",
        "id": 20049000021,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(21)",
        "title": " 第21天 祷告作工的邀请 ",
        "textContent": "<p>第21天</p><p>祷告作工的邀请</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书三1~2 </p><p><strong>1末了，弟兄们，请你们为我们祷告，好让主的道快快传开，得着荣耀，正如在你们中间一样， </strong></p><p><strong>2也让我们能脱离无理和邪恶人的手，因为不是人人都有信仰。 </strong></p><p><strong>分享领受：</strong></p><p>神大大赐福保罗在帖撒罗尼迦的布道事工，在短短三个安息日于会堂的讲论，神使他在那里建立教会；很多人从黑暗和罪恶中被解脱，前来参加这间有生命力的教会。这是主的道理之功效。主的道理在他们中间迅速地传播，显示了神的荣耀以及祂改变人的能力。</p><p>保罗首先邀请他们参与祷告的工作，让保罗在别处可以继续用主的道理将更多人的黑暗驱走。保罗又邀请他们以祷告使他从无理恶人的手里被救出来，因为人不都是有信心。保罗所面对的反对似乎是来自帖撒罗尼迦教会内的人。教会中可能有些没有真实信心却自称为信徒的人，给予保罗诸多拦阻。不过，我们要注意，保罗并没有希望信徒祈求除去这些反对他的人，只希望脱离他们。神不一定会挪开我们的试炼，包括工作上的压力、生活上的重担和困阻等。就算我们祈求祂挪开，神亦未必会应允；但祂必会带我们经过。</p><p>太二十四14提到这天国的福音，要传遍天下，对万民作见证，然后末期才来到。另外启七9~10提到各国各族各民各方将要来到神的宝座与羔羊面前。宣教学者综合这两节，提出福音需要向不同族群传扬，以致太二十四14的情况得被满足，而福音已达群体的定义──一个在其中有具再生力的本土教会的族群。若按这定义，宣教学者统计，在这世界，福音已被建立的的族群约有43%，开始萌芽的族群是17%，而未有福音或有待福音的族群是40%，约6,500族群。今日教会面对福音的挑战，与昔日保罗所面对的都是同样艰巨，信徒对保罗这处的呼吁要叫主的道快快传开，一定不可掉以轻心。</p><p><strong>思想行动：</strong></p><p><strong>无论你在职场担任甚么工作，你作为信徒有一个不能推却甚至不能退役的工作，就是传道的工作。就算你不是以福音养生的传道人，但你都要与传道人、宣教士负起本地传道与普世宣教的责任，你愿意多为教会及传道人祈祷吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月22日 尔道自建.mp3",
        "id": 20049000022,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(22)",
        "title": " 第22天 坚固作工的应许 ",
        "textContent": "<p>第22天</p><p>坚固作工的应许</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书三3~5 </p><p><strong>3 但主是信实的，他要坚固你们，保护你们脱离那邪恶者。 </strong></p><p><strong>4我们靠主对你们有信心，你们现在遵行，以后也必遵行我们所吩咐的。 </strong></p><p><strong>5愿主引导你们的心去爱　神，并学基督的忍耐！</strong></p><p><strong>分享领受：</strong></p><p>这段落与上两节有一个明显的转变，之前保罗鼓励信徒为传道人祈祷，好叫主的道理快快传开。但这里保罗肯定神会坚固及保护信徒。从传道人的事奉，保罗进一步关心帖撒罗尼迦信徒在世的工作，是否仍然遵行他的教训。第二与第三节有一个明显的对比，就是没有信心的人与信实的主。另外保罗亦从第三节提到神的工作进到第四节人的工作。这段落的思路亦重复二13~15的脉络，甚至用字亦非常相似。</p><p>神是信实的！我们不用担心与怀疑祂对我们的眷爱。祂永远不会叫我们失望，只要愿意信靠祂，祂必坚固我们的工作。我们很了解帖撒罗尼迦教会的信徒，知道他们会顺服神，以致神的荣耀可以被彰显。所以保罗祝愿他们有神的爱和基督的忍耐，使他们能在世坚固作工。</p><p>神的爱给我们处变不惊的保证；基督的忍耐给我们持之以恒的榜样。这两样都是信徒在现今世代很需要的肯定。我们不应在属灵的追求上维持现状；也不应被环境影响，暴躁焦虑，像一般人的反应一样。有些人甚至会认为工作是一种咒诅，是无可奈何的痛苦。但其实神给予我们工作岗位和责任去承担，是一种祝福。第二次大战后成长的一代，没有经过太多生活上的艰苦与煎熬，可能对工作有不切实际的想法。当然，每一个世界，甚至每一天，都有一些人只想靠别人来养活自己、利用别人的爱心或滥用社会的福利，只知从别人辛劳的成果下获取利益，从未想到自己要付上责任，这亦是帖撒罗尼迦教会所面对的问题。</p><p><strong>思想行动：</strong></p><p><strong>当我们有机会在家庭、社会、教会与其他不同群体中承担有薪工作或义务岗位时，我们怎样从神那里得到坚固与保护，用爱神的态度与基督的忍耐来服侍这世代？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月23日 尔道自建.mp3",
        "id": 20049000023,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(23)",
        "title": " 第23天 忽略作工的警告 ",
        "textContent": "<p>第23天</p><p>忽略作工的警告</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书三6</p><p><strong>6 弟兄们，我们奉主耶稣基督的名吩咐你们，凡有弟兄懒散，不遵守我们所传授的教导，要远离他。 </strong></p><p><strong>分享领受：</strong></p><p>保罗在这节用很严厉的言语去警戒不按规矩而行与不遵守他教训的信徒。另外一次严厉的斥责是在林前五章3~4节。那里保罗奉主耶稣基督的名斥责收继母为妻的人！这显示保罗对信徒未能承担在今世责任，与他们误解耶稣末世再来的道理同样关注。保罗知道在教会群体互相负责、彼此倚靠、各尽其职、公平对待是非常重要的，而帖撒罗尼迦不愿作工的信徒就会破坏这种和谐与平衡。</p><p>保罗在这里向全教会的弟兄提出，当然亦一定包括姊妹，可见教会纪律是全教会的课题，不只是教会领袖关注的事，乃是全教会不能忽略的事。另外，正如保罗在其他书信写到关乎教会纪律，他强调是教会其他信徒怎样对待那位或那些犯错的肢体，保罗担心其他信徒会沦落到同样情况，所以这处提出要远离那些懒散、不遵从他教导的人。</p><p>我们可能认为这个方法缺乏爱心，甚至质疑基督徒是否需要有这种过分激烈的反应？圣经很多地方不是教导我们要与别人分享，留心别人的需要和帮助别人解决困难吗？不过，拒绝作工的行为与圣经的整体教训是相违背的。我们需留心保罗怎样肯定他所写下的忠告：他奉主耶稣基督的名。主耶稣在约翰福音五章17节说：我父作事，直到如今，我也作事。耶稣更在犹太人不需作工的安息日宣讲上述真理！在人堕落前，神已委派人工作。亚当被造之后，立刻就要工作──管理伊甸园和为动物起名。神自己也是工作者，祂在宇宙中创造了精彩和奇妙的事物。因为人是按照神的形象被造的，故此可从神那里领受能力和资源去工作；而且工作可以使人在神里面得着满足。</p><p>\t</p><p><strong>思想行动：</strong></p><p><strong>有人认为帖撒罗尼迦教会信徒不肯作工是因为他们认为主耶稣很快就回来，将主再来的盼望极端化。保罗在这章并没有清楚说明他们停止工作的原因，只说他正在面对着这个令他痛心的事实。信徒们可能一起生活在一个基督徒的团体中，分享工作及食物等，正如使徒行传记载初期教会的情况，有些人可能利用别人的怜悯和慈心来过活。保罗很严厉的向他们提出警告，甚至吩咐其他人要远离他们。我们有没有利用别人的怜悯和慈心呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月24日 尔道自建.mp3",
        "id": 20049000024,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(24)",
        "title": " 第24天 勤奋作工的榜样 ",
        "textContent": "<p>第24天</p><p>勤奋作工的榜样</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书三7~9</p><p><strong>7 你们自己知道该怎样效法我们。因为我们在你们当中从未懒散过， </strong></p><p><strong>8 也从未白吃人的饭，倒是辛苦劳碌，昼夜做工，免得使你们中间有人受累。 </strong></p><p><strong>9 这并不是因我们没有权柄，而是要给你们作榜样，好让你们效法我们。</strong></p><p><strong>分享领受：</strong></p><p>保罗在这段以自己与同工的表现作为帖撒罗尼迦信徒在工作上的榜样。在前书一章6节及二章14节，保罗曾称赞他们效法自己及犹太地的众教会，但这里更清楚列出效法的内容，就是保罗与同工工作的态度。其实在帖前二章9节保罗亦表明自己在他们当中曾辛苦劳碌昼夜做工，亦在帖前四章11节鼓励他们亲手作工办自己的事。</p><p>保罗在二章7节再次像前节用懒散（新标点和合本译作不按规矩而行）来形容信徒需要远离的弟兄，他重复的形容是想凸显这班人行为的荒谬，与自己却是按规矩的对比。保罗第二方面的榜样是不白吃人的饭，饭的原文是面包，这里译者本土化地用饭来形容。无论是甚么食物，这里指出因着这班弟兄占人便宜，教会便失去和谐与合一，所以保罗提出自己的榜样，更提到他是辛苦劳碌、昼夜作工，他在帖前二章9节亦这样提过。保罗可能只在帖撒罗尼迦逗留三个安息日之久（徒十七2），无论怎样，他与同工应该不能够停留太长，因为有极端犹太教徒的攻击，但他们都能表现一种辛勤劳苦，从早至晚竭力工作的态度，而目的就是连一个帖撒罗尼迦信徒都不想连累。虽然保罗有理由运用权柄，正如帖前二章6节曾提过的，他却甘心放下身段，成为信徒的榜样。</p><p>保罗与他的同工教导我们一个很实用的真理，就是人不单需要工作，更要辛劳工作。保罗有足够的权力与理由停止工作，因传道人可从受教的人接受供养，而且工人得工价是无可厚非和应该的。保罗虽然知道他有这种权利，但他却没有选择去运用。因为他不想帖撒罗尼迦教会里有一人受累。保罗是一个先锋，他在一些新的工场宣教传道，然后建立教会。保罗不想这些刚脱离外邦偶像进到真神面前，以及刚认识属灵真理的人，去肩负支持他和同工的生活所需。之后他从腓立比教会得到供应，才不用兼职织帐棚来维持生计。保罗特意为别人留下榜样，以致他们明白怎样叫人可以不花钱而得到福音的好处。</p><p><strong>思想行动：</strong></p><p><strong>作为一个牧师，我看工作是一个召命，亦不介意多工作，因工作不单有意思，也给我很多挑战与喜乐。不过，有人可能会如此说：「你的工作可能这样，但我的工作却非常规律化，需要不断地做重复的事，令我非常厌倦。」不错，有些工作的确如此，但圣经对这些情况的答案却是：无论做甚么，或说话或行事，都要奉主耶稣的名，藉着他感谢父神（西三17）。你有这种态度吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月25日 尔道自建.mp3",
        "id": 20049000025,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(25)",
        "title": " 第25天 安静作工的吩咐 ",
        "textContent": "<p>第25天</p><p>安静作工的吩咐</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书三10~12 </p><p><strong>10 我们在你们那里的时候曾吩咐你们，说若有人不肯做工，就不可吃饭。 </strong></p><p><strong>11 因为我们听说，在你们中间有人懒散，甚么工都不做，反倒专管闲事。 </strong></p><p><strong>12 我们靠主耶稣基督吩咐并劝戒这样的人，要安分做工，自食其力。</strong></p><p><strong>分享领受：</strong></p><p>保罗首先在第10节提出他过往的一个吩咐，就是不肯作工的人不可吃饭。虽然帖撒罗尼迦前书没有记载这个吩咐，但信徒应该知道保罗在他们那里时口传留下的吩咐。</p><p>请留心保罗在这里不是说「若有人不能做工」，他说的是「若有人不肯做工」。有些人不能够工作可能是没工可作，或失去了工作能力，这些人实在需要我们的帮助，保罗并不是指这种情况。然而，今日仍然有些可以工作的人宁可不作工，因为他们觉得行乞或讹骗其他人的钱来得更容易！</p><p>主耶稣在登山宝训中曾提醒我们：有求你的就给他；有向你借贷的亦不可推辞（太五42）。我相信耶稣所提及的与保罗这里提及的应该不是同一类人。保罗说，若帖撒罗尼迦的信徒发现有些人能够工作却不愿意工作，就不应帮助他们，甚至连食物也不要供应给他们。</p><p>保罗说，倘若他们不愿意工作，就让他们挨饿。保罗使用这种颇为激烈的做法，其实是要禁止更坏的情形发生。他担心若纵容这班人，他们便会成为闲人，爱好专管闲事；并参与一些不应参与的事，以致在教会引起麻烦，挑起争端。保罗在三章12节甚至带着少许斥责的口吻吩咐这些人去找工作，然后安分守己，默默耕耘，以致可以为自己换取生计。</p><p>保罗在11节用了语言的技巧去凸显嘲弄这班懒散的人，甚么工都不作，反倒专管闲事，原文是不肯作事却周围生事。他们不只游手好闲更是多管闲事！所以保罗在12节提醒他们要安静作工。安静作工不是表示作工时要沈默不作声，却指不要骚扰别人滋生事故，叫所处的群体产生混乱纷争、到处传播小道消息流言蜚语。</p><p><strong>思想行动：</strong></p><p><strong>社会上不少人有工作狂的倾向，他们只顾工作而忽略其他重要的生活领域，但亦有很多人的工作态度是得过且过，懒闲散漫的。你今日工作的态度是否安静，专心做好自己分内的事，不多管闲事？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月26日 尔道自建.mp3",
        "id": 20049000026,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(26)",
        "title": " 第26天 不肯作工的下场 ",
        "textContent": "<p>第26天</p><p>不肯作工的下场</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书三13~15 </p><p><strong>13 弟兄们，你们行善不可丧志。 </strong></p><p><strong>14 若有人不听从我们这信上的话，要把他记下，不和他交往，使他自觉羞愧； </strong></p><p><strong>15 但不要把他当仇人，要劝他如劝弟兄。</strong></p><p><strong>分享领受：</strong></p><p>保罗在这段经文总结帖撒罗尼迦教会的领袖如何处理信徒不肯工作的问题。保罗在上一段落提出不要放弃他们与相信他们可以改变，这可能就是保罗所说行善不可丧志的意思。保罗这句说话不是指向要帮助那些不肯作工的人，因这与他在上面所提的相违；反而藉坚持不援手，甚至离开他们的立场来驱使不肯作工的人作出改变。</p><p>其次，保罗提出教会不可逃避责备的行动与责任，要记下不肯作工之肢体的过错，不和他们交往。保罗不想帖撒罗尼迦教会的领袖，只盲目或过分乐观地希望问题会自然地过去，甚至逐渐消失。保罗指示他们要彻底面对和处理教会内部问题。</p><p>第三，是让不肯作工的人自觉惭愧。每个人都有神给予的良心，当那些人不做他们应该做的事，内里的声音就会提出抗议。若再加上旁人适当的行动，就如上述所说的，他们一方面心里有责备，同时亦察觉到旁人的关怀，可能会在羞愧之余回心转意。</p><p>所以保罗在最后提醒他们不要责备过分，免得他们走进不能回头的死胡同，因为他们不是教会的仇人，仍是弟兄。所有的责备必须出于一种关切的心肠，不是要清理门户，乃是要挽回肢体。说到底，他们只是思想错误以致行为懒散，需要肢体以弟兄之情相待，因他们不是非信徒。</p><p><strong>思想行动：</strong></p><p><strong>若比较保罗在哥林多前书五章1~8节论及另外一宗关乎教会纪律的记载，那处保罗的提议比这处严重得多，为甚么？怎样区分严厉的程度与处理的不同？ </strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月27日 尔道自建.mp3",
        "id": 20049000027,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(27)",
        "title": " 第27天 平安作工的祝福 ",
        "textContent": "<p>第27天</p><p>平安作工的祝福</p><p>作者：陈耀鹏</p><p>经文默想：帖撒罗尼迦后书三16~18 </p><p><strong>16 愿赐平安的主随时随事亲自赐给你们平安！愿主与你们众人同在！ </strong></p><p><strong>17 我—─保罗亲笔向你们问安。凡我的信都以此为记，我的笔迹就是这样。 </strong></p><p><strong>18 愿我们主耶稣基督的恩惠与你们众人同在！</strong></p><p><strong>分享领受：</strong></p><p>保罗在最后三节似乎颇仓猝完结这卷书，他在6~15节用了颇长篇幅提醒帖撒罗尼迦的信徒怎样面对与处理游手好闲、不愿作工的弟兄之后，就很突然在16节提出一个祷告，17节肯定他的亲笔来信，最后18节一个祝福便结束。有学者甚至认为16节可以视为前段论及教会纪律的一部分，保罗在此为教会合一整体和谐求平安，不一定是整卷书结语的开端。其实这种将纪律提示与平安祈盼的结合，在保罗其他书信亦有出现（罗十六17~19与20节及林前十三1~10与11节），所以保罗在这里可能一方面警戒信徒要注重规矩、行为规范，但另一方面亦提出处理过程中的合一和谐与平安。不过无论16节的定位如何，这个平安的祈盼与一章2节肯定是首尾呼应。另外当外面有逼迫困难的环境，而内里又有肢体扰乱的行动，帖撒罗尼迦的信徒很需要从上主而来随时随事亲自赐下的平安。</p><p>帖前一章13节提到赐平安的神，这里强调是赐平安的主，保罗帖前三章11~13节刻意将父神与主耶稣给予我们的恩典区分描述，可见保罗在这里提到赐平安的主而不是赐平安的神有他的目的。在此之前，这卷书对耶稣的描述似乎与一位赐平安的主不太吻合，在一章5至10节，祂被形容有一天与天使从天上在火焰中显现，报应那不认识神和不听从祂福音的人。另外，在二8主耶稣会用口中的气灭绝那不法的人，用降临的荣光废掉他。帖后一及二章重复提到主耶稣会怎样惩罚与施行公义，而这里就特别指出祂向教会施与的恩典平安，所以最后一节都是如前书最后一句一样，提到主耶稣的恩。</p><p>我们从保罗其他书信中知道，他的眼睛是有问题的，所以他写信时很可能是口述，而由代笔人执笔。但在本书信结束时，保罗似乎从代笔人手中取回笔杆，特别写上愿我们主耶稣基督的恩常与他们众人同在作结语。不知道这是否有一个目的 ──他不会放过运用仅有的、微小的力量去作工的机会。虽然他有眼疾，但靠着主的平安，仍可以完成工作，无论我们觉得自己是多么微小无用，缺乏恩赐，没有才干，但只要肯愿意被神使用，神一定将我们放在适合的工作事奉岗位。为多人带来平安与祝福。</p><p><strong>思想行动：</strong></p><p><strong>为甚么工作是那样重要？究竟工作有甚么价值，以至保罗用那么多篇幅去处理这个问题？工作中包含了神圣洁的旨意，给予我们自我价值。参与工作会使我们实实在在地领略到成就一些事情所带来的快乐。当我们被解雇或不能够工作时，我们可能会有一种失落的感觉，因为失去工作可以令人懊恼和失意。神给我们工作，其实是一个见证的机会。工作不是一个咒诅，乃是给予我们生活更有意义的祝福。今天很多青年人就是因为没有正当的工作机会而误入歧途。你愿意在你的工作岗位带出父神与主耶稣的平安和恩典吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1802/18年02月28日 尔道自建.mp3",
        "id": 20049000028,
        "albumId": 20049,
        "albumName": "2018年2月帖前",
        "albumtitle": "2018年2月帖前(28)",
        "title": " 第28天 盼望在云端 今世道同宣",
        "textContent": "<p>第28天</p><p>盼望在云端　今世道同宣</p><p>作者：陈耀鹏</p><p>经文默想：请速读帖撒罗尼迦后书1~3章</p><p><strong>帖后一11-12</strong></p><p><strong>11为此，我们常为你们祷告，愿我们的神看你们与他的呼召相配，又用大能成就你们一切良善的美意和因信心所做的工作，12使我们主耶稣的名，照着我们的神和主耶稣基督的恩，在你们身上得荣耀，你们也在他身上得荣耀。</strong></p><p><strong>二16-17</strong></p><p><strong>16 愿我们主耶稣基督自己，和那爱我们、开恩将永远的安慰及美好的盼望赐给我们的父神，17安慰你们的心，并且在一切善行善言上坚固你们！</strong></p><p><strong>三16-18 </strong></p><p><strong>16 愿赐平安的主随时随事亲自赐给你们平安！愿主与你们众人同在！17 我—保罗亲笔向你们问安。凡我的信都以此为记，我的笔迹就是这样。18愿我们主耶稣基督的恩惠与你们众人同在！</strong></p><p><strong>分享领受：</strong></p><p>若要我给帖撒罗尼迦前书一个分题，我会用「盼望在云端」总括这卷书，因为它全书五章的每一章结尾都用主耶稣再来的盼望来鼓励信徒。至于帖撒罗尼迦后书，我会用「今世道同宣」来总括，特别第三章提到信徒应该在他们的工作上不懒惰、不忘本、站稳岗位、荣神益人，在生活上宣扬真道、传扬救恩，更能突出这主题。</p><p>过往二十七天从帖撒罗尼迦后书三章分享了三个分题，今日是一个重温，希望你能温故知新。</p><p>困难逼迫 信仰未冷（第一章）</p><p>信爱充足 患难忍耐 （1~4）</p><p>公平报应 平安得国 （5~7上）</p><p>不信受刑 永远沈沦 （7下~8）</p><p>圣徒得荣 显为希奇 （9~10）</p><p>配得蒙召 神恩足够 （11~12）</p><p>敬候主临 处变不惊（第二章）</p><p>身在乱世 两个肯定 （1）</p><p>谨慎处世 两个提醒 （2）</p><p>带来末世 两个先兆（3）</p><p>不可一世 两个形容 （4）</p><p>信息出世 两个追求 （5）</p><p>显露来世 两个条件 （6~7）</p><p>刑判永世 两个对象 （8~12）</p><p>信徒在世 两个回应 （13~15）</p><p>生活超世 两个能力 （16~17）</p><p>委身作工 絶不放松（第三章）</p><p>祷告作工的邀请 （1~2）</p><p>坚固作工的应许 （3~5）</p><p>忽略作工的警告 （6）</p><p>勤奋作工的榜样 （7~9）</p><p>安静作工的吩咐 （10~12）</p><p>不肯作工的下场 （13~15）</p><p>平安作工的祝福 （16~18）</p><p><strong>思想行动：</strong></p><p><strong>当你在社会职场、学校，甚至家庭因信仰面对困难甚至逼迫时，你的信心有没有冷却？当撒但的爪牙在末世从四面八方发出不同的吼声时，你怎样从耶稣再来的肯定中仍然处变不惊？当你的同工作事马虎，同事含混度日，周围的人失去工作热诚，你是不是仍然热诚工作、仍然委身做事，絶不放松？</strong></p>"
    }
]