[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月01日 尔道自建.mp3",
        "id": 20040000001,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(1)",
        "title": "5月1日 神的激动",
        "textContent": "5月1日神的激动</p><p>作者：高铭谦</p><p>以斯拉记一1</p><p><strong>1波斯王塞鲁士元年，耶和华为要应验藉耶利米口所说的话，就激动波斯王塞鲁士的心，使他下诏通告全国说：</strong></p><p>以斯拉记，记载了波斯帝国年间犹太人回归重建圣殿礼祭的神迹。这真的是神迹！因为若果没有神在帝国政治层面的作为，犹太人那有机会及资源回归耶路撒冷，以及重建圣殿呢？以斯拉记第一章1节是神迹故事的开始，以耶和华所做的两个动词来作序幕：(1)应验；(2)激动。</p><p>七十年前，耶和华藉耶利米先知预言，犹太人需要被掳到巴比伦七十年，然后才有机会回归重建耶路撒冷。在这七十年间，犹太人已融入巴比伦人的生活，在当地买房子、娶女子、生养众多，他们似乎已成为巴比伦小区的一部份(耶二十九5-8)，生活开始平淡及平稳，怎料神还是一位信实的神，祂对于自己当初曾应许的有承担，现在，七十年的日子快到了，神便在政治的层面下手，使巴比伦帝国倾下，让波斯帝国第一任君王塞鲁士大帝上位，并认定现在便是一个应验先知所说的话的时间，也是神迹的开始。</p><p>经文用「激动」这字似乎是故意的，学者们认为这字既不亲密，也不疏远，亦即是说，神与塞鲁士的关系并非如以色列民一般的关系，塞鲁士只不过是神手中的工具，他的心也任由神来操控及主宰。表面上，塞鲁士是一位明君，他实践一种怀柔政策，其中一个动作便是让尼布甲尼撒曾掳去的人民回归本土，以此增加不同民族的支持，但在这怀柔政策的背后，却竟是神激动他的原因，原来，神才是历史的主宰，祂才是最终的幕后主脑，聪明的塞鲁士都只不过是祂的工具，这便是「激动」这字背后的神学意思。</p><p><strong>思想：原来，历史的运作并非全部都是人为的因素，那看似君王的决定，却在背后有神的激动，为要应验神藉耶利米所说下的应许，只有祂，才是历史的主宰，君王的心都由祂来主控。何时我们才放下自我操控的欲望？何时才能认定祂才是生命的主宰？何时才能看见：就算人在历史中的黑暗政局似乎看不见光，神却能在悲哀中带来新的曙光？或许，我们需要「激动」这字背后的神学意思来看当下的处境，让我们能认定耶和华才是历史的主宰。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月02日 尔道自建.mp3",
        "id": 20040000002,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(2)",
        "title": "5月2日 天上的神",
        "textContent": "5月2日 天上的神</p><p>作者：高铭谦</p><p>以斯拉记一2-4</p><p><strong>2「波斯王塞鲁士如此说：『耶和华天上的神已将天下万国赐给我，又嘱咐我在犹大的耶路撒冷为他建造殿宇。</strong></p><p><strong>3在你们中间凡作他子民的，可以上犹大的耶路撒冷，在耶路撒冷重建耶和华－以色列神的殿（只有他是神）。愿神与这人同在。</strong></p><p><strong>4凡剩下的人，无论寄居何处，那地的人要用金银、财物、牲畜帮助他，另外也要为耶路撒冷神的殿甘心献上礼物。』」</strong></p><p>以斯拉记第一章2-4节记载了波斯塞鲁士王的诏书，我们这两天一同来默想这诏书。</p><p>塞鲁士称呼耶和华为「天上的神」，并且确定是耶和华这位天上的神把天下所有的万国赐给他，吩咐他要在耶路撒冷为耶和华建造殿宇。我们可以用三个层面来分析这说话。</p><p>第一，由政治的手段来看，塞鲁士王实践怀柔政策，根据考古文献「塞鲁士圆柱」(Cyrus Cylinder)显示，塞鲁士以支持各方各族的神明敬拜来讨好地方势力，因此我们可以大概肯定塞鲁士并非真心相信耶和华作为他唯一的神，而是为了配合他的怀柔政策来支持在耶路撒冷为耶和华建殿。</p><p>第二，站在犹太人的政治考虑来说，塞鲁士的政策正正合乎了犹太人的利益，当塞鲁士用「天上的神」来描述耶和华时，犹太人没有任何的反感，因为这正正与犹太人那种「创造天地的耶和华」(诗一二一2)的信念一致，更加与他们期望重建圣殿的关注一致。</p><p>第三，由神学的角度来看，「天上的神」说明耶和华本身是超越地土及强界的神，祂是所有列国的神，也是天上地下的主宰。由于犹太人经验被掳与回归，在这时代的洪流当中，他们体会耶和华不只是留在耶路撒冷那种本地的神明(local God)，而是超越不同民族的宇宙性主宰(cosmic God)。以西结书带出神的荣耀会与犹太人一同到达被掳的土地巴比伦(结十章)，日后神的荣耀也会再次回归圣殿(结四十三2)，这种超越土地的同在，让犹太人明白就算他们被掳到他乡，神的同在原来永不离开。是的，就算犹太人犯罪被掳，神的同在也永远不变。</p><p><strong>思想：「天上的神」这宣认对你来说有何意义？很多时，我们心中的神太细小，认为祂只关心我们生命中很少的事，也以为祂只关心我们是否在教会事奉及奉献，谁不知祂是万有的主宰，祂拥有天上地下所有有形无形的东西，却竟愿意与自己的子民同在。祂是历史的主，祂也是人生的主宰，你相信吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月03日 尔道自建.mp3",
        "id": 20040000003,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(3)",
        "title": "5月3日 余民竟能重建圣殿",
        "textContent": "5月3日 余民竟能重建圣殿</p><p>作者：高铭谦</p><p>以斯拉记一2-4</p><p><strong>2「波斯王塞鲁士如此说：『耶和华天上的神已将天下万国赐给我，又嘱咐我在犹大的耶路撒冷为他建造殿宇。</strong></p><p><strong>3在你们中间凡作他子民的，可以上犹大的耶路撒冷，在耶路撒冷重建耶和华－以色列神的殿（只有他是神）。愿神与这人同在。</strong></p><p><strong>4凡剩下的人，无论寄居何处，那地的人要用金银、财物、牲畜帮助他，另外也要为耶路撒冷神的殿甘心献上礼物。』」</strong></p><p>塞鲁士王的诏书(拉一2~4)中最核心内容便是重建圣殿。</p><p>经文第3~4节主要说明有两种人可以回归耶路撒冷重建圣殿。第一种人便是第3节所说的「所有祂的子民」(<em>kŏl ‘ămmô</em>)，带出回归的犹太人就是神的子民，出埃及记十九5~6节说明以色列民是「在万民中作属我的子民」，代表以色列民本来都是与万民一样，甚至比万民更微小，现在竟被神拣选，引领他们离开埃及到达西乃山与耶和华自己立约，凡愿意接受神的呼召，跟随云柱与火柱的人都被引领到西乃山成为恩约的子民。现在，就算犹太人被掳到巴比伦，他们经验很大的伤痛，在前路未明的情况下，竟听见塞鲁士王的诏书中提及「所有祂的子民」，便因而让他们想起昔日耶和华与以色列民所立的约，凡愿意接受神那种回归的呼召，再次踏上回归耶路撒冷的旷野路的，便因此成为真正属神的子民，这样，回归重建圣殿的呼召便是似乎是一种第二次出埃及，让犹太人再次回归迦南地重建圣所。</p><p>第二种人便是第4节所说的「余民」(<em>hănnĭš’ār</em>)，余民这字常用来描述经验巴比伦掳去却还存留到回归的人。余民曾经犯罪而被掳，现在神却安慰及赦免他们：「神啊，有何神像你，赦免罪孽，饶恕你产业之余民的罪过，不永远怀怒，喜爱施恩？」(弥七18) 这些余民因为罪的原故而一无所有，理当没有能力重建圣殿，但现在神藉塞鲁士王的诏书带来如神迹般的好消息，他们竟可在波斯帝国的支持下重建圣殿，这是何等奇妙及兴奋的事，为要让人看见神如何有权能在历史及世界的舞台中看顾余民的回归。</p><p><strong>思想：这两种人，其实都是一样的人，犹太人既是神的子民，也是一班余民。他们是神的子民，代表神没有因为他们的罪而放弃自己曾经所立的约；他们也是余民，代表神能在人的软弱及无力当中显出祂的大能与神迹。而我们岂都不是有这两种身份吗？求主让我们深信神永不放弃我们，就算很多时我们都曾经放弃自己，也曾经看自己如余民一般的无能，但神就是在无能当中显出祂的大能。你相信吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月04日 尔道自建.mp3",
        "id": 20040000004,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(4)",
        "title": "5月4日 器皿的延续",
        "textContent": "5月4日 器皿的延续</p><p>作者：高铭谦</p><p>以斯拉记一5-11</p><p><strong>5于是，犹大和便雅悯的族长、祭司、利未人，就是一切被神激动他心的人，都起来要上耶路撒冷去建造耶和华的殿。</strong></p><p><strong>6他们四围的人就拿银器、金子、财物、牲畜、珍宝帮助他们，另外还有甘心献的礼物。7塞鲁士王也将耶和华殿的器皿拿出来，这器皿是尼布甲尼撒从耶路撒冷掠来、放在自己神之庙中的。8波斯王塞鲁士派库官米提利达将这器皿拿出来，按数交给犹大的首领设巴萨。9器皿的数目记在下面：金盘三十个，银盘一千个，刀二十九把，10金碗三十个，银碗之次的四百一十个，别样的器皿一千件。11金银器皿共有五千四百件。被掳的人从巴比伦上耶路撒冷的时候，设巴萨将这一切都带上来。</strong></p><p>第一班回归的主角，不但有犹大和便雅悯的族长，更加有祭司与利未人，而主角中的主角，应该是器皿。</p><p>经文很重视器皿的描述，一共花了五节来描述(拉一7~11)，占了第一章的一半，到底为何作者这样重视圣殿用的器皿？首先，经文说明这器皿是尼布甲尼撒从耶路撒冷掠来，这指出将要重建的第二圣殿所采用的器皿不是别的器皿，而是与犹太人一同被掳到巴比伦的器皿，亦即是所罗门所建的第一圣殿曾使用过的器皿。在此，我们起码有两点留意。</p><p>第一，器皿能跨越被掳与回归，由第一圣殿到第二圣殿，全是因为神的保守。当这些圣殿所用的器皿能回归耶路撒冷时，便说明第二圣殿的敬拜与礼祭并不是另起炉灶的东西，而是延续了第一圣殿的远古敬拜，就算这些器皿曾被掳去，但只要神的时间与应许来到，这些器皿便要归回原位，延续圣殿的敬拜。</p><p>第二，根据历代志上二十八11~19，圣殿所采用的器皿是根据大卫领受天上圣殿样式所造的，亦即是，当地上的圣殿采用这些器皿时，便等于仿效天上器皿的样式。因此，若果第二圣殿需要活出天地同步的敬拜，它所采用的器皿也必须是大卫领受蓝图的内容，才能真正反照天上圣所的样式。「天上的样式」的观念在历代志看来是何等重要，地上圣所所用的器皿是根据大卫所领受天上的样式而造的，唯有同样的器皿在第二圣殿的敬拜中被采用，才能带来天地同步的敬拜。</p><p><strong>思想：器皿一方面代表第一圣殿与第二圣殿的延续，也另一方面代表第二圣殿的敬拜样式能反照天上圣所的模样。到底我们的生命也同样反照天上的样式？器皿的延续说明神是历史的主，祂能保守所有器皿在被掳的过程中不被破坏，就算人为的因素有时是压倒性的，尼布甲尼撒王曾经主宰一切，谁不知他也是神器皿的运送及保守者，这说明神作为历史的主甚至可以主宰地上最大的君王，保守器皿的延续。而到底你的生命也是否延续了其他弟兄姊妹以及栽培你的人的质素呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月05日 尔道自建.mp3",
        "id": 20040000005,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(5)",
        "title": "5月5日 子民的延续",
        "textContent": "5月5日 子民的延续</p><p>作者：高铭谦</p><p>以斯拉记二1-2</p><p><strong>1巴比伦王尼布甲尼撒从前掳到巴比伦之犹大省的人，现在他们的子孙从被掳到之地回耶路撒冷和犹大，各归本城。2他们是同着所罗巴伯、耶书亚、尼希米、西莱雅、利来雅、末底改、必珊、米斯拔、比革瓦伊、利宏、巴拿回来的。</strong></p><p>昨天思想器皿的延续，今天思想神的子民的延续。</p><p>以斯拉记第一章8节描述设巴萨带同圣殿的器皿回归耶路撒冷，这是第一批回归的人，而以斯拉记第二章起却描述第二批回归的人。根据以斯拉记第二章1节所记载，这第二批回归的人就是巴比伦王尼布甲尼撒从前掳到巴比伦之犹太省的人，现在他们的子孙从被掳到之地回耶路撒冷和犹太，各归本城。经文这样的描述是故意与器皿回归的描述一致：这器皿是尼布甲尼撒从耶路撒冷掠来。(拉一7)当中巴比伦王尼布甲尼撒成为神的子民与神的器皿的运送及保存者，之后便由波斯帝国的第一位帝王塞鲁士下令让这两样东西(子民及器皿)回归耶路撒冷。这样看来，神是历史的主，祂能使用地上两大帝王 – 尼布甲尼撒及塞鲁士 – 来成就神的子民与器皿的保存与回归。</p><p>以斯拉记第二章2节记载了第二批回归的首领名单。排第一位的是所罗巴伯，而第二位的便是耶书亚，他们都是第二批回归的子民中最重要的领袖。所罗巴伯是领导第二批回归的重要人物，他是设巴萨的儿子，也是约雅斤王的孙子，是正统的大卫子孙，但他改了一个巴比伦的名字，「所罗巴伯」这名字解作「巴比伦的种子」(seed of Babylon)，虽然有巴比伦的色彩，但却带出神的子民的保存与纯正，就算神的子民被掳他乡，神还为大卫的后代保留「巴比伦的种子」，这种子带领第二批的回归，亦即是最多人的一批(一共42,360人，拉二61)，可见这名字成为第二批回归的人的神学意思：他们都是神子民的种子。</p><p>第二位是祭司耶书亚，他是亚伦的子孙，他的名字解作「耶和华拯救」，就是曾有那敌挡者质疑他的合法性(亚三章)，也蒙神恩典的洁净而得拯救，象征神的子民就算满有罪污，神还藉回归来拯救他们。祭司耶书亚的回归，代表第二圣殿的敬拜有亚伦的子孙胜任作祭司，这一方面代表亚伦子孙的延续性，也另一方面说明第二圣殿敬拜的合法性。同样地，第二圣殿的敬拜不是另起炉灶的敬拜，而是延续亚伦祭司传统的敬拜。</p><p><strong>思想：被掳及回归，在人看来带来民族延续的挑战，巴比伦想尽办法来同化犹太人，情况就好似但以理与他三位朋友如何被同化一样(但一章)，但神却奇妙地保留了神子民的种子，并且为他们带来拯救，好让他们不被同化，保持纯正的信仰与血统。在当今风雨飘摇的世代中，神的子民如何不被世界或政权同化，保留纯正的种子呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月06日 尔道自建.mp3",
        "id": 20040000006,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(6)",
        "title": "5月6日 事奉人员的延续",
        "textContent": "5月6日 事奉人员的延续</p><p>作者：高铭谦</p><p>以斯拉记二36、40~42、43、55</p><p><strong>36祭司：耶书亚家耶大雅的子孙九百七十三名；</strong></p><p><strong>40利未人：何达威雅的后裔，就是耶书亚和甲篾的子孙七十四名。41歌唱的：亚萨的子孙一百二十八名。42守门的：沙龙的子孙、亚特的子孙、达们的子孙、亚谷的子孙、哈底大的子孙、朔拜的子孙，共一百三十九名。</strong></p><p><strong>43尼提宁：西哈的子孙、哈苏巴的子孙、答巴俄的子孙、</strong></p><p><strong>55所罗门仆人的后裔，就是琐太的子孙、琐斐列的子孙、比路大的子孙、</strong></p><p>前天思想器皿的延续，昨天思想神子民的延续，今天思想事奉人员的延续。</p><p>以斯拉记第二章36~58节非常详细描述了回归的事奉人员名单，这名单是有次序的。首先描述的是祭司(拉二38~39)，其次就是利未人(拉二40~42)、尼提宁(拉二43~54)，以及所罗门的仆人(拉二55~57)，而在利未人当中可分为歌颂者(拉二41)与守门者(拉二42)，因此名单的工种次序如下：祭司、利未人、歌唱者、守门者、尼提宁，以及所罗门的仆人。</p><p>根据历代志上二十八章13节，祭司与利未人的班次属于大卫当初领受天上圣所样式的一部份，他们的班次与服事反照了天上天使的服事，只有他们才能为第二圣殿带来天地同步的敬拜，因此，他们的子孙必须在回归的名单中占有重要的位置，才能为第二圣殿带来天地同步的敬拜，否则第二圣殿的敬拜便不能反照天上的样式，也等于未能带来合法的敬拜。在此，我们要留意以斯拉记第二章36~58节的名单占了回归名单的一半，经文这样详细描述祭司与利未人的回归，可见作者对第二圣殿敬拜的重建何等重视，也可见回归的重点并非耶路撒冷的再次人口化(re-population)，而是耶路撒冷圣殿的敬拜重建。</p><p>祭司负责为神的子民献祭与赎罪，利未人负责协助祭司处理圣职，歌唱者履行先知的角色(代上二十五1~8)，以他们的音乐代言神的说话，守门者以他们的勇力保护圣所的洁净，他们也是圣所的守卫(他们并非崇拜的司事！)。这些祭司与利未人各尽其职，按照摩西律法与大卫的定例不断为神的子民带来礼祭上及神学上的盼望，并且处理由神的子民的罪而来的不稳因素，建立圣洁的子民与祭司的国度。</p><p><strong>思想：在回归的名单中，事奉人员的回归占有非常重要的位置，经文之所以详细描述他们的名单，原因就是强调第二圣殿敬拜的重建就是回归人仕的首要关注。因此，回归，不但是一件政治与社会的事，更是神学及敬拜的事，并且后者的关注比前者更重要。到底你的生命也是否存有这种先后次序，以重建向神的委身与敬拜成为生命的第一优先？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月07日 尔道自建.mp3",
        "id": 20040000007,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(7)",
        "title": "5月7日 宗族谱系",
        "textContent": "5月7日 宗族谱系</p><p>作者：高铭谦</p><p>以斯拉记二59~63</p><p><strong>59从特‧米拉、特‧哈萨、基绿、押但、音麦上来的，不能指明他们的宗族谱系是以色列人不是；60他们是第来雅的子孙、多比雅的子孙、尼哥大的子孙，共六百五十二名。61祭司中，哈巴雅的子孙、哈哥斯的子孙、巴西莱的子孙；因为他们的先祖娶了基列人巴西莱的女儿为妻，所以起名叫巴西莱。62这三家的人在族谱之中寻查自己的谱系，却寻不着，因此算为不洁，不准供祭司的职任。63省长对他们说：「不可吃至圣的物，直到有用乌陵和土明决疑的祭司兴起来。」</strong></p><p>在以斯拉记第二章的尾段提及两件关于宗族谱系的事。</p><p>第一件关于宗族谱系的事记载于以斯拉记二章59~60节，经文指出有一些人不能指明他们的宗族谱系是以色列人不是，这说明当时的确有一些用文字记录的家谱来断定某人是否拥有民族的纯正，成为以色列民本身的身份定位。但有趣的是，经文却没有说明在家谱当中无名份的人会遭受甚么后果。这可能有两种不同的解释：(1)他们既然不能在以色列的家谱中找到名字，便自然会被以色列民排拒出去；(2)经文没有说明他们遭受甚么后果，便有可能说明他们没有被回归的以色列民排拒出去。本人相信(2)的可能性比较大，若果经文指出他们不在宗族谱系当中是为了保持血统的纯正，那么经文必定说明他们会被排拒出外，但经文却只点出他们的名字不在家谱中，却没有明显指出他们被排拒出外，这就说明他们有可能被回归的以色列民收纳成为回归名单的一份子。另外，第二章62节说明一些人不能在祭司的家谱中找到他们的名字，因此他们不准供祭司的职任，这说明若果因为不能在家谱当中找到名字而引致需要被排拒的话，经文会清楚地交代他们被排拒，因此，若果在第二章59节没有清楚说明被排拒，我们就相信这些在以色列家谱当中找不到名字的人应该被接纳在回归的名单当中。由此可见，我们看见回归名单的开放性，这批人有家谱，也有一些没有名字在家谱中的人也被接纳成为回归的一员，只是祭司的名字必须在家谱中找到。</p><p>第二件关于家族谱系的事记载于以斯拉记二章62~63节，这段描述在祭司当中有一些人的名字在祭司的家谱中不能找着，因此他们被定为不洁，这种不洁不代表他们有任何的道德问题，而是一种礼祭上的洁净，说明何人能在圣所当中吃至圣的物。因此，家族谱系与洁净的观念有密切的关系，除非有用乌陵和土明决疑的祭司兴起来，为身份不明的祭司了解神的心意，说明他们是否真的是祭司。</p><p>这样看来，回归的以色列民名单有开放性，容许没有名字在家谱中的人成为一员，但却在祭司的事奉中有封闭性，任何没有在祭司家谱中出现的名字均不能作祭司，除非他们能由其他方法了解神对某人的选召。</p><p><strong>思想：在此，我们看见普遍化和专业化的分野。一方面，属神的子民应接纳不同类型的人，把神的子民的身份认同普遍化，就算在家谱当中找不到名字，也不代表因此而被排拒，这是神的子民的开放性。而事实上，五经中常常提到在以色列地当中有寄居的外人，他们在血统上不是以色列民，但却能殖入以色列民当中，这种对外邦人的开放性不止只是新约出现，在旧约早已存在，说明神对万国万民的开放与关怀。另一方面，祭司的职事有其专业性，只有纯正的亚伦后代才能成为祭司，说明神对神职人员的严谨性，这说明祭司的职事是神圣的，也一定要被神选召的，除非有神的心意，否则不可以成为供祭司的职份。这样，我们看见神的开放与严谨，看见恩典与选召，在人看来是矛盾，但在神看来却是对神整全的认知。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月08日 尔道自建.mp3",
        "id": 20040000008,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(8)",
        "title": "5月8日 按律法而献",
        "textContent": "5月8日 按律法而献</p><p>作者：高铭谦</p><p>以斯拉记三1~6</p><p><strong>1到了七月，以色列人住在各城；那时他们如同一人，聚集在耶路撒冷。2约萨达儿子耶书亚和他的弟兄众祭司，并撒拉铁的儿子所罗巴伯与他的弟兄，都起来建筑以色列神的坛，要照神人摩西律法书上所写的，在坛上献燔祭。3他们在原有的根基上筑坛，因惧怕邻国的民，又在其上向耶和华早晚献燔祭，4又照律法书上所写的守住棚节，按数照例献­每日所当献的燔祭；5其后献常献的燔祭，并在月朔与耶和华的一切圣节献祭，又向耶和华献各人的甘心祭。6从七月初一日起，他们就向耶和华献燔祭。但耶和华殿的根基尚未立定。</strong></p><p>在巴比伦王尼布甲尼撒拆掉第一圣殿之后，圣殿的原址只有荒凉；在犹太人被掳后，犹太省被其他人管理，被掳的犹太人对原址的控制有限，所以以斯拉记第三章3节说明被掳回归的犹太人惧怕邻国的民，因为他们已离开了原址最少有七十年之久，他们的老家乡已被邻国的民所控制，就算他们得到波斯王塞鲁士王的允许，但却无论在政治上、军事上及经济上都比不上邻国的人民。原文「惧怕」(terror)这字就好像我们现在形容伊斯兰国的字一样，面对伊斯兰国，我们有「惧怕」的感觉，同样地，当时的所罗巴伯面对邻国的民，都同样有这种的感觉。</p><p>不过，他们没有因此而停留在「惧怕」当中，他们立定心志重建已破坏很久的燔祭坛，这其实是一件政治非常不正确的事，因为重建敬拜的祭坛在当时的社会看来，不是一件纯粹宗教的行为，而是同样是一种政治及军事性的行为，因为任何一个宗教圣殿的中心，也同样都必须是政治及军事的中心，别人会问：到底这班人重建祭坛，会否有别的政治及军事动机？不过他们似乎没有太多考虑，因为他们回归只有一个目的：重建祭坛，就算他们的行动被人诠释为政治及军事的独立，他们也不可以因此而停止，为何他们有这样的信心呢？</p><p>要回答这个问题，我们可以看经文当中一个希伯来文的介词是重复出现，那就是「像」(as)这个介词，这介词也可以解作「根据」(according to)。以斯拉记第三章1节说明他们聚集「像」一人，以斯拉记第三章2节说明他们献上燔祭是「根据」律法书(torah)，以斯拉记第三章4节说明他们守住棚节是「根据」律法书所写的(written)，以斯拉记第三章4节更说明他们是「根据」律例所写的，这样「根据」律法的做法，成为他们「像」一人的根本，他们「像」一人的合一来自「根据」古老的律法，他们没有别的信仰，只有古老的律法，成为他们在政治多变的环境中的依据。</p><p><strong>思想：神给予回归的犹太人最宝贵的礼物 – 律法，有了这礼物，便可以重修祭坛，重建敬拜有余了。同样地，神一早已为我们预备很重要的礼物，以致我们可以担任祂期望我们作的事奉，但很多时我们都认为自己学历不好、拙口笨舌、信主年日短等等，以为作基督徒所倚靠的是这些，其实神已给予了一个很宝贵的礼物我们 – 圣经，已足够改变身边的弟兄姊妹。你相信吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月09日 尔道自建.mp3",
        "id": 20040000009,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(9)",
        "title": "5月9日 万民供应的圣殿",
        "textContent": "5月9日 万民供应的圣殿</p><p>作者：高铭谦</p><p>以斯拉记三7~9</p><p><strong>7他们又将银子给石匠、木匠，把粮食、酒、油给西顿人、推罗人，使他们将香柏树从黎巴嫩运到海里，浮海运到约帕，是照波斯王塞鲁士所允准的。</strong></p><p><strong>8百姓到了耶路撒冷神殿的地方。第二年二月，撒拉铁的儿子所罗巴伯，约萨达的儿子耶书亚和其余的弟兄，就是祭司、利未人，并一切被掳归回耶路撒冷的人，都兴工建造；又派利未人，从二十岁以外的，督理建造耶和华殿的工作。</strong></p><p><strong>9于是犹大的后裔，就是耶书亚和他的子孙与弟兄，甲篾和他的子孙，利未人希拿达的子孙与弟兄，都一同起来，督理那在神殿做工的人。</strong></p><p>以斯拉记第三章7~9节说明第二圣殿重建的资源来自外邦人，他们是西顿人、推罗人，因着波斯王古列(亦即是塞鲁士)所允准，把最好的木运到耶路撒冷，并且要派利未成为他们的督工。圣殿是用来恭奉大君王的殿，这君王是天和天上的天都不足祂居住的神，因此，万国万民都送来资源来支持这殿的重建。</p><p>哈该书有这样的记载：「我必震动万国；万国的珍宝必都运来，我就使这殿满了荣耀。这是万军之耶和华说的。」(该二7)哈该书同样的关注是第二圣殿的建立，而现在我们看见一幅与以斯拉记差不多的图画，就是神会感动列国把珍宝运来给所罗巴伯来建这个圣殿。这样起码叫我们明白两点：(1)这个圣殿之所以能够敬拜，之所以可以这样的荣耀，完完全全不是因为犹太人自己本身有本钱，而是完完全全神的供应，因此当犹太人看见这样美丽的殿时，他们不可以自夸，也不可以认为是自己的努力而打造而来的；(2)这个圣殿的打造是来自万国万民的珍宝，这样便象征这殿是万国万民祷告的殿，用来服事万国万民，因此，犹太人不可以把这殿私有化，认为圣殿敬拜是自己的专利，否定了这是万国万民祷告的殿的神学事实。</p><p>在新约，教会是圣殿，我们被建造成为灵宫，就算现在的我比过往的我有多美丽，也不可以因此认为这完完全全是自己的努力及作为，因为我们今天成为何等样的人，都是蒙神的恩才成的。我们要明白自己本身是没有本钱的那一位，也是白白接受由神感动而来万国万民所建造的这一位，很多人在自己的生命当中做了很多功夫，一个人的生命工程是经过很多人的参与，因此我们不可以高傲，要自卑不忘神的恩典。</p><p><strong>思想：或许当我们得救，成为教会的一员，便慢慢有一种排他的情况，认为某一些人不适合加入教会，因而把教会私有化，成为服务某一些特殊阶层的俱乐部，而不是开放给所有万国万民的圣殿。求主怜悯我们，把我们的私心与骄傲除去，学习基督的怜悯，让更多人能走进教会，那怕这些人在人看来奇奇怪怪，但收纳他们却正正是神的心意。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月10日 尔道自建.mp3",
        "id": 20040000010,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(10)",
        "title": "5月10日 重启天地音乐的敬拜",
        "textContent": "5月10日 重启天地音乐的敬拜</p><p>作者：高铭谦</p><p>以斯拉记三10~13</p><p><strong>10匠人立耶和华殿根基的时候，祭司皆穿礼服吹号，亚萨的子孙利未人敲钹，照以色列王大卫所定的例，都站着赞美耶和华。11他们彼此唱和，赞美称谢耶和华说：</strong></p><p><strong>他本为善，</strong></p><p><strong>他向以色列人永发慈爱。</strong></p><p><strong>他们赞美耶和华的时候，众民大声呼喊，因耶和华殿的根基已经立定。 12然而有许多祭司、利未人、族长，就是见过旧殿的老年人，现在亲眼看见立这殿的根基，便大声哭号，也有许多人大声欢呼，13甚至百姓不能分辨欢呼的声音和哭号的声音；因为众人大声呼喊，声音听到远处。</strong></p><p>当匠人立了耶和华殿的根基后，利未歌颂者亚萨的子孙便根据大卫的安排来奉上音乐赞美，奇妙的是，这样的赞美也在约伯记当中也找到类似的描述，我们也可以用一个列表来看他们的对比：</p><table><tr><td><p>拉三10~13</p></td><td><p>伯三十八4~7</p></td></tr><tr><td><ol><li>立耶和华殿根基的时候(10节)</li><li>亚萨的子孙利未人(10节)</li><li>歌唱、大声呼喊(11、13节)</li></ol></td><td><ol><li>立大地根基的时候(4节)</li><li>晨星、神的众子(7节)</li><li>歌唱、欢呼(7节)</li></ol></td></tr></table><p>这个对比非常有意思，我们看见第二圣殿的根基与大地根基作模拟，说明了圣殿的敬拜模拟天地的敬拜。当一个人进入圣殿时，便等于进入一个世界宇宙，让人可以尝试天地的赞美；第二，亚萨的子孙利未人与神的众子及晨星作对应，这代表在地上利未歌颂者的事奉反照天上天使的事奉，同样地，我们看见诗班及敬拜队的服事与天上天使的事奉同步，当立天地根基时，天使在歌唱，正如第二圣殿的根基立上时，利未歌颂者也歌唱；第三，天使与利未歌颂者的歌唱及欢呼的用字都是一样的，大家要留意「欢呼」这字解作「大叫」(shout)，是一种大声欢乐的呼求，正如天上的天使如何「欢呼」，地上的利未人也如何「欢呼」，因此我们再次看见天地如何合一，在根基立下时敬拜。</p><p>天地模拟的敬拜，正正是一种恩典的敬拜，我们是谁？竟然可以反照天上的敬拜，学习天上的样式，敬拜队及诗班竟然可以反照天上天使的歌唱，让人听到天上的声音！我们是谁？竟然能与天使一样唱出「欢呼」，而这种「欢呼」却竟与天使的「欢呼」一样！我们是谁？地上的圣殿竟可模拟天地的创造，我们却竟可站在圣殿中加入天地的赞美！我们都是不配的人，但神却竟使用不完美的人，反照天上完美的敬拜，这是何等的恩典。</p><p><strong>思想：你有没有想过自己的歌声能反照天使的歌声？自己在神面前的「欢呼」却与天上天使的「欢呼」一样？就让我们这领受恩典的生命，能有神的恩典殖入天地同步的赞美行列中，让更多地上的人成为敬拜者，成就神天上的旨意在地上，这也正正是耶稣所教导的主祷文的祈求。你愿意吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月11日 尔道自建.mp3",
        "id": 20040000011,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(11)",
        "title": "5月11日 哭泣",
        "textContent": "5月11日 哭泣</p><p>作者：高铭谦</p><p>以斯拉记三10~13</p><p><strong>10匠人立耶和华殿根基的时候，祭司皆穿礼服吹号，亚萨的子孙利未人敲钹，照以色列王大卫所定的例，都站着赞美耶和华。11他们彼此唱和，赞美称谢耶和华说：</strong></p><p><strong>他本为善，</strong></p><p><strong>他向以色列人永发慈爱。</strong></p><p><strong>他们赞美耶和华的时候，众民大声呼喊，因耶和华殿的根基已经立定。 12然而有许多祭司、利未人、族长，就是见过旧殿的老年人，现在亲眼看见立这殿的根基，便大声哭号，也有许多人大声欢呼，13甚至百姓不能分辨欢呼的声音和哭号的声音；因为众人大声呼喊，声音听到远处。</strong></p><p>当圣殿的根基完成，利未歌颂者唱歌时，以斯拉记第三章12节提及一些见过旧殿的老年人，他们看见这殿的根基立了，便大声哭号，这是唯一一样在天上的敬拜中所没有的东西。</p><p>这种哭号可以是一种感慨，看见耶和华的殿已荒凉达七十年，他们或者会感到绝望及无奈，但所罗巴伯为殿立下根基，让他们想起昔日圣殿被毁的情况，心中便有说不出的沧桑，便发出大声的哭号。正如我们人生有很多会哭号的地方，可能某一些事情会触动自己的情绪，看见一些地方，便让你想起一些图画，这些图画叫你想起关系，叫你想起信仰，想起人生的遗憾不安。不过，经文没有停留在此，以斯拉记第三章13节说明百姓不能分辨欢呼(shout)的声音与哭号的声音，代表这种哭号的声音如今借着音乐的奉上，借着天地合一的敬拜，转化为歌唱的一部份，高歌唱尽自己的哀歌予上帝，并且视自己的哀歌为天与地合一的诗歌。</p><p>哭泣有很多种。最惨的哭就是寂寞的哭。所谓寂寞的哭，就是独个儿哭，这种哭泣没有人理会，也没有人介怀，更没有人递上纸巾，是一种孤独的哭。无论哭的人哭得如何大声，哭得如何惨烈，哭得如何悲痛，都没有人纪念，也没有人在乎。寂寞的哭，就是非人性的哭，是最惨的哭。</p><p>然而，哭泣在旧约当中何等合法，只是旧约不断又不断鼓励人要向神哭泣：「我的朋友讥诮我，我却向神眼泪汪汪。」（伯十六20）约伯所剩下的三位朋友也在讥诮他，他注定独个儿寂寞地哭，然而他认定这样的哭必须哭给神，要向神眼泪汪汪。约伯把寂寞的哭成为神学，当他向神哭，便把哭泣成为神学。</p><p>为甚么我们要向神哭？因为神重视我们的眼泪：「我几次流离，你都记数；求你把我眼泪装在你的皮袋里。这不都记在你册子上吗？」（诗五十六8）向神哭泣，因为神珍惜每滴眼泪，每滴眼泪都承载了无比的价值，彷佛是人性的倾流，把真我化身成泪水，现在神用皮囊接受每滴眼泪，代表神在乎我们整个人。世上所有 人都不在乎，但神必在乎。</p><p>因此，请尽情哭泣吧！但请不要忘记向神哭泣，把哭泣与神学接驳，这样的哭泣把真我倾流给神，神必以安慰来回应，让哭泣者的眼泪化为欢笑，让那隐隐作痛的心灵化为无限的赞美。</p><p><strong>思想：你的人生有没有一些不能逆转的遗憾？你的生命是否常常因为苦难而正在唱哀歌？昔日犹太人被掳为他们带来心灵的创伤，而你也是否因为某些黑暗的经验带来心灵有不能保救的创伤？可能因为这个遗憾而不再敬拜神，甚至埋怨神。不过，在这一段，我们看见昔日犹太人的哀歌可以化为天与地的敬拜，所以今天的经文鼓励你，再次把你的心奉上，虽在哭泣中，还能把自己的哭声成为「欢呼」，再次经验天与地的敬拜。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月12日 尔道自建.mp3",
        "id": 20040000012,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(12)",
        "title": "5月12日 敌人攻击",
        "textContent": "5月12日 敌人攻击</p><p>作者：高铭谦</p><p>以斯拉记四1~5</p><p><strong>1犹大和便雅悯的敌人听说被掳归回的人为耶和华－以色列的神建造殿宇，2就去见所罗巴伯和以色列的族长，对他们说：「请容我们与你们一同建造；因为我们寻求你们的神，与你们一样。自从亚述王以撒哈顿带我们上这地以来，我们常祭祀神。」3但所罗巴伯、耶书亚，和其余以色列的族长对他们说：「我们建造神的殿与你们无干，我们自己为耶和华－以色列的神协力建造，是照波斯王塞鲁士所吩咐的。」</strong></p><p><strong>4那地的民，就在犹大人建造的时候，使他们的手发软，扰乱他们；5从波斯王塞鲁士年间，直到波斯王大流士登基的时候，贿买谋士，要败坏他们的谋算。</strong></p><p>所罗巴伯重建第二圣殿的整个工程遭受到敌人的攻击，以斯拉记四章5节指出从波斯王塞鲁士年间，直到波斯王大流士登基的时候，第二圣殿的工程及礼祭常受到攻击，因此这不是一两次的个别攻击个案，而是长时间受人毁谤的苦难，若非因为神的恩典以及犹大人的毅力与信靠，第二圣殿的礼祭与重建不能完成。到底这是怎样的攻击？所罗巴伯又如何面对的？</p><p>首先，犹大和便雅悯的敌人是昔日以色列北国被亚述王以撒哈顿(Esarhaddon)掳去的人(拉四2)，经文以「敌人」(<em>ṣăr</em>)称呼他们，说明真正的以色列并不包括他们，因为以色列的众支派族长都站在与所罗巴伯同一的阵线(拉四3)，因此这些「敌人」被理解为以色列民以外的人。他们对所罗巴伯的阵营说要一起重建耶和华的殿，因为他们声称他们也寻求所罗巴伯的神，这种声称应被理解为恶意的渗透，期望藉合作建殿来破坏所罗巴伯的工程。然而，所罗巴伯一早便知道他们的计划，便坚决拒绝他们的请求。</p><p>之后，他们见渗透的计划不果，便贿买谋士在波斯王面对毁谤所罗巴伯他们(拉四5)，期望藉毁谤来让波斯王以为所罗巴伯他们期望藉建殿来搞独立，而他们的计划也成功地停止所罗巴伯的重建(拉四6~24)。这样，所罗巴伯虽然受到神的赐福与波斯帝国政策的配合，也不代表他没有困难，反之，他所面对的困难重重，并且要忍受长期被毁谤的伤害，到底他如何面对的？</p><p>所罗巴伯回应敌人说：我们建造神的殿与你们无干，我们自己为耶和华以色列的神协力建造，是照波斯王塞鲁士所吩咐的(拉四3)。首先，所罗巴伯认定这殿不是为自己的成就而建，也不是为了炫耀自己，而是为耶和华以色列的神而建，他认定手上所做的一切都是为了神而做而不是为了个人得失，这便更多以一个宽宏的态度去面对任何困难，因为这些敌人不是要敌对他，而是要敌对神。第二，所罗巴伯认定这是照波斯王的吩咐而建，代表他明白神在历史舞台中的作为及对波斯王心中的感动，就算有敌人会扰乱所罗巴伯，这些敌人最终也不能扰乱神的计划，既然是神的计划，所罗巴伯便能有一个处之泰然的心去面对。</p><p><strong>思想：到底你事奉时是为主而作还是为自己而作？你事奉时是否也看见神的计划与心意？事奉神不一定会凡事顺利，有时正正因为事奉神才会遭受不同的攻击，但经文告诉我们要学习如所罗巴伯一样把焦点放在神身上，由祂来定义自己的事奉，这便能在敌人的攻击中处之泰然，经历神而来的忍耐，面对长久被毁谤的苦难了。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月13日 尔道自建.mp3",
        "id": 20040000013,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(13)",
        "title": "5月13日 重新建造",
        "textContent": "5月13日 重新建造</p><p>作者：高铭谦</p><p>以斯拉记五1~5</p><p><strong>1那时，先知哈该和易多的孙子撒迦利亚奉以色列神的名向犹大和耶路撒冷的犹大人说劝勉的话。2于是撒拉铁的儿子所罗巴伯和约萨达的儿子耶书亚都起来动手建造耶路撒冷神的殿，有神的先知在那里帮助他们。</strong></p><p><strong>3当时河西的总督达乃和示他‧波斯乃，并他们的同党来问说：「谁降旨让你们建造这殿，修成这墙呢？」4我们便告诉他们建造这殿的人叫甚么名字。5神的眼目看顾犹大的长老，以致总督等没有叫他们停工，直到这事奏告大流士，得着他的回谕。</strong></p><p>第二圣殿的重建工程因为连串的毁谤(拉四章)而停工，直到大流士王登基后，有先知哈该与撒迦利亚鼓励下，所罗巴伯便起来动手建造圣殿(拉五1~2)。哈该书记载先知责备犹大人只顾自己的房子而不顾圣殿的重建，这可能因为圣殿停工已久，百姓起初那种重建的热忱已减退，慢慢只关心自己的房子而不理会神的工作。撒迦利亚书第四章鼓励所罗巴伯既开了工必能完工，就算有很多人质疑所罗巴伯的工程，也不能否定神的计划，因为只要靠着神的灵所说出的应许(亚四6~7)，所罗巴伯便能完工。在这些先知们的鼓励下，所罗巴伯重新起来建造。原来，当事奉停顿了一回，事奉神的心会减退，这时便有神所差派的使者，再次鼓励我们不要放弃，就算前面的路程还未明朗，事奉神的心也必坚定。</p><p>当所罗巴伯开始建造时，又再次有人质疑他们的重建，便奏告大流士王，要得着他的回谕(拉五3~5)。然而，这样的质疑不能叫停工程，反而让工程能在等候回谕的时间中加速进行，因为神的眼目看顾犹大的长老(拉五5)，这种描述其实是取自撒迦利亚书四章10节：这七眼乃是耶和华的眼睛，遍察全地，见所罗巴伯手拿线铊就欢喜。「七眼」代表完全的看顾，神的眼目让所罗巴伯能在不稳定当中还能继续神的工，就算前路未明朗，只要忠心做眼前的一切便足够了。</p><p><strong>思想：人的眼目很短视，只会看见眼前的困难与苦难，会因为种种看似不顺利的现实而放弃事奉及重建。但，原来人的眼目不是重点，重点却是神的眼目，神的眼目可以望得更远，看见圣殿完工的景象，便轻看现在所遭受的困苦；神的眼目更加看见真实的情况，原来人所看见的困难只是虚幻，神的七眼才看见真实的东西，当所罗巴伯拿线铊开工，神便欢喜，祂欢喜我们不放弃，只要我们不作逃兵，神必会完成祂自己的工作。你相信吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月14日 尔道自建.mp3",
        "id": 20040000014,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(14)",
        "title": "5月14日 王若以为美",
        "textContent": "5月14日王若以为美</p><p>作者：高铭谦</p><p>以斯拉记五11~17</p><p><strong>11他们回答说：『我们是天地之神的仆人，重建前多年所建造的殿，就是以色列的一位大君王建造修成的。12只因我们列祖惹天上的神发怒，神把他们交在迦勒底人巴比伦王尼布甲尼撒的手中，他就拆毁这殿，又将百姓掳到巴比伦。13然而巴比伦王塞鲁士元年，他降旨允准建造神的这殿。14神殿中的金、银器皿，就是尼布甲尼撒从耶路撒冷的殿中掠去带到巴比伦庙里的，塞鲁士王从巴比伦庙里取出来，交给派为省长的，名叫设巴萨，15对他说可以将这些器皿带去，放在耶路撒冷的殿中，在原处建造神的殿。16于是这设巴萨来建立耶路撒冷神殿的根基。这殿从那时直到如今尚未造成。』17现在王若以为美，请察巴比伦王的府库，看塞鲁士王降旨允准在耶路撒冷建造神的殿没有，王的心意如何？请降旨晓谕我们。」</strong></p><p>以色列地河西的总督及其同党上本奏告大流士关于所罗巴伯重建圣殿的事，要查明他们的建殿是否得到王的准许。有趣的是，在他们上奏的信中转载了所罗巴伯及长老们的说话(拉五11~17)，让长老们有机会向大流士王解释为何他们会重建圣殿。要留意，长老们的解释提及三位君王：所罗门(拉五11)、尼布甲尼撒(拉五12)以及塞鲁士(拉五13)。</p><p>在纯粹历史的向导来看，以色列的第一圣殿被毁是因为尼布甲尼撒的拆毁，但以色列人从来都不以这样的向导来看第一圣殿被毁的原因，圣殿被毁的原因是不折不扣的神学原因：只因我们列祖惹天上的神发怒，神把他们交在迦勒底人巴比伦王尼布甲尼撒的手中(拉五12)。第一圣殿的建立是因为大君王所罗门(拉五11)，第一圣殿的被毁也是因为大君王尼布甲尼撒(拉五12)，但若不是神把他们交在…，谁也不能在天上的神手中把第一圣殿拆毁。就是祂，主宰众大君王的心意，能运用大君王作为工具为以色列民带来刑罚，以色列民之所被掳，圣殿之所以被毁，完完全全是因为天上的神的怒气，也是因为以色列民的罪恶。这些大君王的出现，只是神的计划的工具，就算他们在人眼中看似伟大，但他们只不过是人，真正主宰一切的是天上的神。</p><p>正如大君王所罗门建造第一圣殿(拉五11)，波斯的大君王塞鲁士也曾降旨要建第二圣殿(拉五13)，经文似乎刻意对比这两个大君王，为要让人明白圣殿的建立得到大君王的祝福，反映了天上的神的心意。原来，尼布甲尼撒的拆毁反映了神的刑罚，塞鲁士降旨重建反映了神的眷顾，神才是历史的主宰，圣殿的被毁与重建在人看来是大君王的旨意，但背后却是神的美意。</p><p><strong>思想：以斯拉记五章17节指出王若以为美，这个王便是大流士王，是整封信中的第四位君王。建殿就是神的心意，所罗门王实践神的心意建第一圣殿(拉五11)，塞鲁士王履行神的心意重建第二圣殿(拉五13)，若果大流士王也看见神的美意，若以此事为美，他也可以因此而行使神给予他的权力，成就神建殿的美意(拉五17)。原来，人类君王的生命短暂，一生所做的都只不过重复前人所做的(例如建殿的事)，但若果能在短短的人生中成就神的心意，那怕只是重复前人所做的，都因为神的赐福变得有意义。就在朝代的变幻中，大君王的交替里，你也是否看见神的美意？你的生命也是否做神若以为美的事？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月15日 尔道自建.mp3",
        "id": 20040000015,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(15)",
        "title": "5月15日 寻得一卷",
        "textContent": "5月15日寻得一卷</p><p>作者：高铭谦</p><p>以斯拉记六1~2</p><p><strong>1于是大流士王降旨，要寻察典籍库内，就是在巴比伦藏宝物之处；2在米底亚省亚马他城的宫内寻得一卷，其中记着说：</strong></p><p>大流士王是一位波斯帝国最伟大的君王，在他的主政年间，波斯帝国得到最兴盛的时代，他进行了统一的货币政策，主力推动各省高度自治，犹人治犹，以致带来波斯帝国最辉煌的年代。大流士王也是一位勤政的君王，做事一定要有根有据，所以当他收到河西的信件时，便主动降旨，要求寻察典籍库内，是否真的有塞鲁士王的旨意。结果在宫内寻得一卷，说明真的有此事！</p><p>以斯拉记六章1~2节没有说明神的作为，一切所描述的只有大流士王的勤政，虽然经文没有说明神如何感动某某工作，但神却在暗中使用大流士王的勤政，以及波斯帝国有效及整全的卷库系统，来成就神的心意。原来，神的作为不一定是神神怪怪，也不一定要有扭转乾坤的奇人异事，有时一些高效率的政府系统，以及勤力的大君王，也可以成就神建殿的心意。大流士王不一定察觉神在使用他，他也不一定是相信神的君王，毕竟波斯王是信奉外邦神明的，我们也不一定以为只有信徒才能成就神的心意，就算大流士王没有敬畏神的心，只因天上的神给予他地上的权柄，神便能运用他的权力与品格，成就神重建圣殿的心意。这样看来，神的作为比我们想象的更大，只是我们很多时都以有限的框架来限制我们对神作为的理解而已！</p><p>所罗巴伯与长老们不但控制大流士王的决定，他们最多只能写上一封信解释他们的情况，他们能否重建圣殿，完全不是他们能控制得来的。就是因为这种不能控制的实况，才能反映神的计划的美丽。原来，神的计划之所以是神的计划，并非因为人能看见及明白这计划的细节与步骤，就在所罗巴伯与长老们不知情的情况下，神便使用宫中的卷库系统以及大流士王的降旨来成就神的心意。神的计划，就是要我们看见这种不能控制性。</p><p><strong>思想：你是否正常常期望控制你的未来？你是否也常常为那不能控制的未来而忧心？请相信，只要神工作，那怕有很多因素没确定，前路有很多未知之数，神还能在人所未知的细节中主宰一切，最终便让人看见神计划的美。你相信吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月16日 尔道自建.mp3",
        "id": 20040000016,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(16)",
        "title": "5月16日 凡事亨通",
        "textContent": "5月16日 凡事亨通</p><p>作者：高铭谦</p><p>以斯拉记六3~14</p><p><strong>3「塞鲁士王元年，他降旨论到耶路撒冷神的殿，要建造这殿为献祭之处，坚立殿的根基。殿高六十肘，宽六十肘，4用三层大石头，一层新木头，经费要出于王库；5并且神殿的金银器皿，就是尼布甲尼撒从耶路撒冷的殿中掠到巴比伦的，要归还带到耶路撒冷的殿中，各按原处放在神的殿里。」</strong></p><p><strong>6「现在河西的总督达乃和示他‧波斯乃，并你们的同党，就是住河西的亚法萨迦人，你们当远离他们。7不要拦阻神殿的工作，任凭犹大人的省长和犹大人的长老在原处建造神的这殿。8我又降旨，吩咐你们向犹大人的长老为建造神的殿当怎样行，就是从河西的款项中，急速拨取贡银作他们的经费，免得耽误工作。9他们与天上的神献燔祭所需用的公牛犊、公绵羊、绵羊羔，并所用的麦子、盐、酒、油，都要照耶路撒冷祭司的话，每日供给他们，不得有误；10好叫他们献馨香的祭给天上的神，又为王和王众子的寿命祈祷。11我再降旨，无论谁更改这命令，必从他房屋中拆出一根梁来，把他举起，悬在其上，又使他的房屋成为粪堆。12若有王和民伸手更改这命令，拆毁这殿，愿那使耶路撒冷的殿作为他名居所的神将他们灭绝。我－大流士降这旨意，当速速遵行。」</strong></p><p><strong>13于是，河西总督达乃和示他‧波斯乃，并他们的同党，因大流士王所发的命令，就急速遵行。14犹大长老因先知哈该和易多的孙子撒迦利亚所说劝勉的话就建造这殿，凡事亨通。他们遵着以色列神的命令和波斯王塞鲁士、大流士、亚达薛西的旨意，建造完毕。</strong></p><p>大流士王降旨，要求寻求塞鲁士(古列)年间的王谕，便发现有一卷书指出塞鲁士王下令要在耶路撒冷建殿，内容有以下的重点：</p><ol><li>建殿的材料由王库而出(拉六4、8)。在大卫的年间，建造第一圣殿的材料是来自推罗王希兰的，特别是黎巴嫩的香柏树，都是由外邦而来的(代下二1~10)，而以斯拉记三章7~9节也描述第二圣殿的材料都是来自推罗王的，哈该书也有这样的记载：「我必震动万国；万国的珍宝必都运来（或译：万国所羡慕的必来到），我就使这殿满了荣耀。这是万军之耶和华说的。」(该二7) 这代表第二圣殿是一种万国万民的殿，因为它的材料来自万国万民。</li><li>这殿所用的金银器皿是原用第一圣殿的，亦即是经由尼布甲尼撒王掠到巴比伦的，现在却完整地归回第二圣殿所用(拉六5)，这代表了敬拜的延续性。</li><li>没有人可以拦阻神殿的工作(拉六7)，也没有人可以改动这个建殿的命令(拉六11~12)。</li><li>祭司所需用的，必须每日供给他们(拉六9)。这样的供应原是为了塞鲁士王自身的好处，因为他期望这班祭司可以为他祈福，以致王的寿命可以长久(拉六10)。</li></ol><p>由以上四点可见，神藉塞鲁士王为耶路撒冷建殿带来顺利及亨通，在人的角度来看，这个王谕是一个很大的优惠，配合了当时波斯帝国的各地方省市自主自治的观念，并且王愿意以财力去支持地方圣殿及礼祭的重建。</p><p>\t</p><p>就算在人看见来政治的因素，但以色列民却不是这样理解，他们认为这是<strong>因哈该先知和易多的孙子撒迦利亚的预言，就建造这殿，凡事顺利。他们遵照以色列神的命令和波斯王塞鲁士、大流士、亚达薛西的谕旨，建造完毕。</strong>(拉六14)在人的眼中只是政治的优惠，但在神的子民看来却是神奇妙的计划，以斯拉记的作者认为是先知的说话，以致所罗巴伯的建殿工程得以亨通，而亨通这字连结到遵守神的命令，约书亚记中提到遵命便得亨通(书一8)，历代志上提及遵命与亨通有因果关系，因此以斯拉记六章14节是跟随了这个固有的传统所写的。所罗巴伯能建殿亨通，不主要是因为政治的因素，也不主要是有财有势，而是主要因为他遵守耶和华的命令，而神的命令与波斯王的命令一致。</p><p><strong>思想：在政治多变及复杂的世代，你是否视神的命令为命令？是否有一颗聆听的耳朵来遵行神的命令？求主让我们能学习遵命，就算世间风雨飘摇，也不会失去亨通的理由。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月17日 尔道自建.mp3",
        "id": 20040000017,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(17)",
        "title": "5月17日 启动圣殿的敬拜",
        "textContent": "5月17日 启动圣殿的敬拜</p><p>作者：高铭谦</p><p>以斯拉记六15~18</p><p><strong>15大流士王第六年，亚达月初三日，这殿修成了。</strong></p><p><strong>16以色列的祭司和利未人，并其余被掳归回的人都欢欢喜喜地行奉献神殿的礼。17行奉献神殿的礼就献公牛一百只，公绵羊二百只，绵羊羔四百只，又照以色列支派的数目献公山羊十二只，为以色列众人作赎罪祭；18且派祭司和利未人按着班次在耶路撒冷事奉神，是照摩西律法书上所写的。</strong></p><p>因为先知们的鼓励以及以色列民的遵命，建殿的工程很快便完成(拉六15)，他们便欢欢喜喜地行奉献神殿的礼。(拉六16)不过在亚兰文看来，这不是「奉献之礼」(<em>ḥ<sup>ă</sup>nŭkkāt</em>)应该是对应希伯来文「启动」(<em>ḥānĭk</em>)这字，亦即是，这不是一种奉献圣殿给神的礼祭，而是一种启动圣殿敬拜的礼祭。而事实上，神不需要我们奉献圣殿给祂，因为所罗门曾这样祷告：天和天上的天尚且不足你居住的，何况我所建的这殿呢？(代下六18)所以翻译作「奉献之礼」是不当的翻译，只能翻译为「启动之礼」。圣殿的存在不是为神，而是为了让人可以在圣殿中敬拜，因此这是启动在圣殿中神人相处的敬拜礼祭。</p><p>以斯拉记六章15节描述行启动之礼的人便是其余被掳归回的人，他们的余民，由被掳到现在，他们承接了远古的传统，以及第一圣殿的事奉方式，他们把第一圣殿的器皿取回，只有他们才是真正的礼祭承接者。在人看见，余民是一班没有势力的人，他们没有能力及财力，更加没有本钱可以建殿，现在神竟然看顾这班余民，好让他们可以进入第二圣殿的建造，并且参与第二圣殿的启动礼，反映了神一直以来都细心看顾微小的人。</p><p>余民没有财产，但他们竟然可以奉献公牛一百只，公绵羊二百只，绵羊羔四百只，又照以色列支派的数目献公山羊十二只(拉六17)。由于大流士王照着塞鲁士王的吩咐，这班余民可以得到日日的供应，远超他们本身能力所有的供应，这是非常奇妙的事情。这样，这班微小的余民除了可以回归，还可以建殿，可以为第二圣殿行启动之礼，而在启动时还可以献上很多祭物，由此看见神的计划与供应是奇妙的。就算在人的角度看来是政治的利益，但在神的子民角度看来却是神对子民回归的复兴。</p><p>最后，这班余民不但回归建殿，他们还承接了摩西的律法(拉六18)，他们所做的礼祭就算是波斯王的命令，也不代表他们要与四围的文化妥协，他们所做的献祭只能遵行神藉摩西的命令，这样的献祭才能悦纳。就算环境变化，政局变迁，神的话语也不会改变，献祭还是需要摩西的吩咐。</p><p><strong>思想：我们都是余民，是微小的被掳及回归者，我们都曾经被罪掳去，现在因为耶稣基督而回归应许之地，重新启动敬拜，这一切都是恩典。求主让我们不要忘恩，不要以为眼前的一切是靠自己的努力而得来的，反而要认定这一切若果没有神的恩手，根本没有可能成事。你看见吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月18日 尔道自建.mp3",
        "id": 20040000018,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(18)",
        "title": "5月18日 逾越节",
        "textContent": "5月18日逾越节</p><p>作者：高铭谦</p><p>以斯拉记六19~22</p><p><strong>19正月十四日，被掳归回的人守逾越节。20原来，祭司和利未人一同自洁，无一人不洁净。利未人为被掳归回的众人和他们的弟兄众祭司，并为自己宰逾越节的羊羔。21从掳到之地归回的以色列人和一切除掉所染外邦人污秽、归附他们、要寻求耶和华－以色列神的人都吃这羊羔，22欢欢喜喜地守除酵节七日；因为耶和华使他们欢喜，又使亚述王的心转向他们，坚固他们的手，作以色列神殿的工程。</strong></p><p>在启动之礼之后，回归的余民在正月十四日守逾越节，这是根据摩西的律法而行(利二十三5)，这可以说是回归以来第一次的逾越节。逾越节是记念以色列民离开埃及时神如何拯救他们离开杀长子之灾，这种记念是一种身份认同的记念，代表守逾越节的人永远都是神的子民，而神的子民的身份便是一班得到神拯救离开埃及的子民。现在，这班回归的余民经验了神的拯救，由为奴的巴比伦回归去耶路撒冷，进入神所应许的地方，与昔日离开埃及进入迦南地一样。因此，这个逾越节很有意思，余民藉逾越节说明他们永远都是谨记神的拯救。</p><p>以斯拉记六章20~22节指出回归的人有以下的特征：</p><ol><li>他们有祭司和利未人，都是一班自洁的人(拉六20)，只有他们才可以宰逾越节的羊羔，说明他们是根据摩西律法的承继者。</li><li>他们已除掉所染外邦人污秽(拉六21)，这些污秽可以是礼祭上的污秽(ritual impurity)，亦即是皮肤、食物等的非道德类别的污秽(利十一至十五章)，也有可能是道德上的污秽(moral impurity)，包括不洁的性行为及欺压穷人等等道德上的污秽(利十八至二十章)。因此，余民是一班经过洁净的人，他们内外如一地洁净。</li><li>他们是寻求耶和华的人(拉六21)。「寻求」(<em>dārăš</em>)这是很重要，这不但是指对神应有的态度，在具体的实践上是指那些遵行神命令的人。既然他们根据了摩西的律法吃羊羔，在遵行节期礼祭的事上一丝不苟，因此他们藉遵命来寻求神。</li></ol><p>基于这班余民以上三个特征，神便赐福给他们，让他们在除酵节(逾越节之后七日)中欢欢喜喜。在以斯拉记的作者看来，任何根据律法而行的节期最终都会带来欢欢喜喜效果，这效果不是因为有财有势，而是因为神的子民遵守神的命令。这样，欢喜是神的礼物(拉六22)，也是神的恩典。</p><p><strong>思想：到底你的生命也是否愿意遵守神的命令？你有没有除去一切罪恶的污蔑，以致可以让神为你带来欢喜的敬拜？由今天开始，决心遵行神的吩咐，那怕这些吩咐在人看来是多么的烦琐，正如献祭的程序何等烦琐一样，也不会因为烦闷而不认真寻求神，你愿意吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月19日 尔道自建.mp3",
        "id": 20040000019,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(19)",
        "title": "5月19日 敏捷的文士",
        "textContent": "5月19日 敏捷的文士</p><p>作者：高铭谦</p><p>以斯拉记七1~6</p><p><strong>1这事以后，波斯王亚达薛西年间，有个以斯拉，他是西莱雅的儿子，西莱雅是亚撒利雅的儿子，亚撒利雅是希勒家的儿子，2希勒家是沙龙的儿子，沙龙是撒督的儿子，撒督是亚希突的儿子，3亚希突是亚玛利雅的儿子，亚玛利雅是亚撒利雅的儿子，亚撒利雅是米拉约的儿子，4米拉约是西拉希雅的儿子，西拉希雅是乌西的儿子，乌西是布基的儿子，5布基是亚比书的儿子，亚比书是非尼哈的儿子，非尼哈是以利亚撒的儿子，以利亚撒是大祭司亚伦的儿子。6这以斯拉从巴比伦上来，他是敏捷的文士，通达耶和华－以色列神所赐摩西的律法书。王允准他一切所求的，是因耶和华－他神的手帮助他。</strong></p><p>以斯拉记七章1~6节用了很长的幅度来介绍以斯拉。首先，他是在波斯王亚达薛西年间回归耶路撒冷的，如果这位亚达薛西是亚达薛西王一世，他的回归年日便是主前458年，如果他是亚达薛西王二世，他的回归年日便是主前398年，但由于尼希米的回归是主前445年，而以斯拉与尼希米是一同时期的人物，故此主前458年回归是比较合乎历史的时序。</p><p>以斯拉的家谱很长(拉七1~5)，这是一个直线的家谱，直线家谱主要的功用就是链接家谱的开始与结尾，合理化开始与结尾名字的亲属关系，因此这家谱为我们带来一个重要的信息：以斯拉是亚伦祭司的后代，所以他有资格进行任何的献祭。</p><p>之后，经文在以斯拉记第七章6节指出以斯拉是敏捷的文士，请大家不要误会他的身手敏捷，这只不过说明他是一个很快手的文士。这字在诗篇四十五篇1节出现：我心里涌出美辞；我论到我为王做的事，我的舌头是快手笔，特别留意当中的快手笔便是敏捷的意思，代表这文士写作的速度可以赶上别人说话的速度，因此可以成为一个商业的文士(commercial scribe)，为不懂字的人写作，成为代笔，也成为不懂字的君王能运用的文士，记录所有重要的文件。现在，敏捷的文士的描述便是说明以斯拉是一位经过专业训练的文士。</p><p>因此，以斯拉不是一位只靠家谱过活的人，他自己是亚伦的后代，可以履行献祭的职份，但他没有因此而不思进取。经文说他是敏捷的文士，就是想说明他过往接受过专业的训练，他的一生奉献在神的律法之上，他不会因为自己是名门望族出身而沾沾自喜，也没有基于自己的名气而懒惰不前，他克己，让自己接受专业及困难的训练，但他的训练有成果，被亚达薛西王重用，成为带领第三浪回归的人。</p><p><strong>思想：到底你是否也是一个不思进取的人？很多时我们会靠自己的家族及名气来过活，以为自己是名门世家便可以懒惰了事，但以斯拉却给予我们另一个榜样，就算他的家谱叫他身份尊贵，但他没有因此而松懈，反而进入严谨的文士训练，好使人对他的尊重不是因为他的身份，而是因为他的实力。你也愿意为了事奉神而进深努力吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月20日 尔道自建.mp3",
        "id": 20040000020,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(20)",
        "title": "5月20日 通达耶和华的律法",
        "textContent": "5月20日 通达耶和华的律法</p><p>作者：高铭谦</p><p>以斯拉记七6~10</p><p><strong>6这以斯拉从巴比伦上来，他是敏捷的文士，通达耶和华－以色列神所赐摩西的律法书。王允准他一切所求的，是因耶和华－他神的手帮助他。</strong></p><p><strong>7亚达薛西王第七年，以色列人、祭司、利未人、歌唱的、守门的、尼提宁，有上耶路撒冷的。8王第七年五月，以斯拉到了耶路撒冷。9正月初一日，他从巴比伦起程；因他神施恩的手帮助他，五月初一日就到了耶路撒冷。10以斯拉定志考究遵行耶和华的律法，又将律例典章教训以色列人。</strong></p><p>以斯拉是一位通达耶和华的律法的文士(拉七6)，他也是定志考究遵行耶和华的律法，又将律例典章教训以色列人(拉七10)，因此，以斯拉不但是一位专业的文士，也不但是一位祭司，更是一位精通耶和华的律法的律法师。</p><p>首先，在以斯拉记七章6节当中，原文没有通达这字，直译是这样：「他是敏捷的文士在摩西的律法」，这说明以斯拉这位文士不但是一位快手笔，更是一位敏捷于精通摩西的律法的人。根据近来学者们的分析，以斯拉应该受过文士训练，这文士训练借着抄写摩西的律法来学习书写与阅读，并且以记忆来抄写律法的字句(参David Carr, Karel van der Toorn的作品)，因此，我们有理由相信以斯拉对摩西律法的精通是一种熟读及记忆性的精通，他把整个律法书记在他的心中。</p><p>第二，在以斯拉记七章10节中有两个动词，一个是考究，另一个是遵行，考究的原文就是「寻求」(<em>dārăš</em>)，也可以翻译为寻找，代表以斯拉在律法书中能寻找所有的东西，他就像一个索引，能随时引用有关的经文在不同的处境中，另外，遵行的是「做」，代表以斯拉不但了解、明白、背诵律法，他更加身体力行地去实践律法，因此他不只是在头脑上知道，更加在他的生命的执行，是言行一致的律法师。</p><p>最后，经文(拉七10)说明以斯拉把律法教导百姓。当时社会识字的人很少，大约是人口的1%，所以百姓只可以来听以斯拉宣读律法的内容，因此当时的人不是看圣经，而是听圣经。以斯拉担任教导律法的任务，而只有言行一致的人，才能有资格教训百姓，百姓被教导的，不只是知识，而是生命。</p><p><strong>思想：神的话语在你的生命中占有甚么位置？很多时，我们对神的话语一知半解，当我们还未清楚圣经所说的是甚么，便立刻跳到应用，这样很多时会带来错误的应用。因此，由今天起，学习以斯拉一样以自己的生命与知识来奉献自己，定志考查神的话语，当中或会有很多困难，但以斯拉却愿意立定心志，为的是让百姓有好的教育及训练。你也愿意吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月21日 尔道自建.mp3",
        "id": 20040000021,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(21)",
        "title": "5月21日 通达天上神的律法",
        "textContent": "5月21日通达天上神的律法</p><p>作者：高铭谦</p><p>以斯拉记七12、21、23、25、26</p><p><strong>12「诸王之王亚达薛西，达于祭司以斯拉通达天上神律法大德的文士，云云。</strong></p><p><strong>21「我－亚达薛西王又降旨与河西的一切库官，说：『通达天上神律法的文士祭司以斯拉，无论向你们要甚么，你们要速速地备办，</strong></p><p><strong>23凡天上之神所吩咐的，当为天上神的殿详细办理。为何使忿怒临到王和王众子的国呢？</strong></p><p><strong>25「以斯拉啊，要照着你神赐你的智慧，将所有明白你神律法的人立为士师、审判官，治理河西的百姓，使他们教训一切不明白神律法的人。</strong></p><p><strong>26凡不遵行你神律法和王命令的人就当速速定他的罪，或治死，或充军，或抄家，或囚禁。」</strong></p><p>以斯拉记七章12~26详细地记载了亚达薛西王对以斯拉下的诏书，书中多次提及以斯拉通达天上神律法的文士(拉七12、21)。对亚达薛西王而言，他不明白耶和华是谁，只知道耶和华是天上的神，而以斯拉便是精通天上的神的律法的文士，理当只能由以斯拉的口中才明白律法的要求如何，这样，亚达薛西王在诏书中要求所有人都要跟随以斯拉所诠释的律法而行。以斯拉不但是诠释律法者，更是律法的化身。</p><p>关于天上神律法的实战，亚达薛西王主要有三样吩咐：</p><ol><li>凡天上之神所吩咐的，当为天上神的殿详细办理(拉七23)，这代表神的律法的细节一定要完完全全地实践，为的目的便是免得忿怒临到王和王众子的国。当时的世代相信人的命运在不同神明的手中，如果不小心惹动神的忿怒便不幸了，所以君王需要在宗教事务上专业的人士来为他了解神明的心意，以及了解如何除去忿怒的礼祭程序。这种古近东的文化为以斯拉带来好处，他便可因此利用亚达薛西王的惧怕来实践神的吩咐。</li><li>亚达薛西王要求以斯拉把律法教训一切不明白神律法的人(拉七25)，这相信也是为了免去忿怒的动机，亚达薛西王惧怕有人不小心违反神的命令而招惹祸患，因此他必须确保所有人都明白律法的意思，这样，以斯拉作为律法的教师便能履行这任务，一方面使王安心，另一方面却借着教导的工作，让以色列人明白他们真正的信仰与神的心意。</li><li>亚达薛西王的要求很彻底，他下了一个严厉的命令，若有人不遵守律法的要求便要判为死刑(拉七26)，这样的刑罚过了律法本身的刑罚要求。</li></ol><p>以斯拉不但是熟悉神的律法，他的专业也被亚达薛西王知道，因此以斯拉不但是在教内有好名声，更加在教外有好名声，他的专业被王运用来消去神的忿怒，就算以斯拉只相信耶和华才是最伟大的神，亚达薛西王的吩咐似乎没有与以斯拉本人的信仰有任何的抵触，反而有利以斯拉在以色列地实践神的吩咐。这样，以斯拉的受训与神的计划接了轨，神能利用亚达薛西王及当时文化对忿怒的理解，来成就以斯拉作为律法师的任务。</p><p><strong>思想：你愿意成为以斯拉，不但在教内有好名声，在教外也有好名声，终有一天会被神使用，让更多人了解律法的诠释与宣讲了解神的心意，你愿意吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月22日 尔道自建.mp3",
        "id": 20040000022,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(22)",
        "title": "5月22日 施恩的手帮助我",
        "textContent": "5月22日 施恩的手帮助我</p><p>作者：高铭谦</p><p>以斯拉记七27~28</p><p><strong>27以斯拉说：「耶和华－我们列祖的神是应当称颂的！因他使王起这心意修饰耶路撒冷耶和华的殿，28又在王和谋士，并大能的军长面前施恩于我。因耶和华－我神的手帮助我，我就得以坚强，从以色列中招聚首领，与我一同上来。」</strong></p><p>亚达薛西王下诏书恩待以斯拉，好让他可以在耶路撒冷教导神的律法，并且重建礼祭及敬拜。当然，我们可以由当时波斯帝国的政治及社会角度来看这事情，但以斯拉对亚达薛西王的恩待并非纯粹用政治及社会的因素来看，他理解这样的恩待是神施恩的手帮助他。</p><p>以斯拉记七章27~28节记载了以斯拉对此诏书的反映，他不是以自己的影响力或自己文士的专业去解释这事，而是一开始便称颂耶和华(拉七27)，他认定，就算表面上这是一项政治性的诏书，亚达薛西王可能有其他政治上的考虑，而且王也可能利用高度自治的政策来坚固自己的势力及影响力，但都不能否定神在背后的计划与参与。对以斯拉来说，耶和华永远是所有恩待的幕后主宰，诏书的赐下是由于耶和华的工作：因祂使王起这心意修饰耶路撒冷耶和华的殿(拉七27)。原来，神才是一切政权的主宰，若没有他改变王的心，以斯拉也无法得到如此的厚待。很多时，当我们顺利成功，我们会强化自己的功劳，或是会诉诸于环境的因素，但以斯拉却把一切的成就属功于神的工作，只有祂，才是我们感恩的理由。</p><p>以斯拉记七章28节更加说明神的工作内容。首先，经文强调了王和谋士与军长如何的施恩，当中「恩」(<em>ḥěsěd</em>)这字可以解作人与人之间的忠诚，代表王的谋士与军长忠诚地履行诏书的内容，由于诏书的赐下是耶和华的工作，因此这班谋士及军长的赐恩便等于忠诚地履行耶和华的工作，实践神的心意。第二，经文指出王、谋士及军长的施恩是基于耶和华我神的手帮助我，这句的句法与雅比斯祷告当中常与我同在(原文直译是「神的手与我同在」)相似(代上四10)，昔日雅比斯的祷告蒙耶和华应允，耶和华的手与雅比斯同在，现在以斯拉也一样有耶和华的手来帮助他。这样，以斯拉记七章28节说明以斯拉之所以有这样畅通的待遇，并非因为他的能力及个人魅力，而是因为神赐恩的手藉王和谋士并军长来帮助他。</p><p><strong>思想：你近来经历神施恩的手帮助你吗？或许我们会心存骄傲，认为眼前所有的好处都是因为自己的能力与魅力所达致，我们会对自己所控制的范畴太有信心，以为眼前一切的成就都是归功于自己的努力，殊不知，原来眼前所有的畅通，并非因为个人的能力，而是因为神施恩的手帮助你，而你也有如以斯拉一样，把最终的成就归功于耶和华吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月23日 尔道自建.mp3",
        "id": 20040000023,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(23)",
        "title": "5月23日 专业的利未人",
        "textContent": "5月23日 专业的利未人</p><p>作者：高铭谦</p><p>以斯拉记八15~20</p><p><strong>15我招聚这些人在流入亚哈瓦的河边，我们在那里住了三日。我查看百姓和祭司，见没有利未人在那里，16就召首领以利以谢、亚列、示玛雅、以利拿单、雅立、以利拿单、拿单、撒迦利亚、米书兰，又召教习约雅立和以利拿单。17我打发他们往迦西斐雅地方去见那里的首领易多，又告诉他们当向易多和他的弟兄尼提宁说甚么话，叫他们为我们神的殿带使用的人来。18蒙我们神施恩的手帮助我们，他们在以色列的曾孙、利未的孙子、抹利的后裔中带一个通达人来；还有示利比和他的众子与弟兄共一十八人。19又有哈沙比雅，同着他有米拉利的子孙耶筛亚，并他的众子和弟兄共二十人。20从前大卫和众首领派尼提宁服事利未人，现在从这尼提宁中也带了二百二十人来，都是按名指定的。</strong></p><p>以斯拉记第八章开始便记载以斯拉所带领的回归名单(拉八2~14)，而在这名单当中，以斯拉发现竟然没有利未人(拉八15)，他便主动组织利未人，因此，以斯拉记八章15~20节便是以斯拉所组织的利未人名单。</p><p>在这利未人名单当中，我们发现利未人有很多不同的角色与专业，他们有的是「首领」(leaders)(拉八16)，有的是「辨别的人」(men of understanding，和合本作教习)(拉八16)，有的是「智慧的人」(men of wisdom，和合本作通达人)(拉八18)，到底我们如何理解这样称呼？</p><p>当我们参看历代志，便明白这些称呼常用来形容利未人，特别是利未歌颂者及利未守门者(代上二十五8；二十六14)，而历代志上二十三至二十七章记载了第一圣殿不同事奉人员的名单，当中提及利未人拥有不同的专业：唱歌、先知、守门、管理、士师、审判官等等，当中有些专业需要经过学习而来(代上二十五7~8)，特别是先知、唱歌等技术性的专业需要经过文士的学习而来，这一方面与以斯拉的专业性吻合，也与一贯描述利未人的情况吻合，因此，我们有理由相信这些「辨别的人」与「智慧的人」便是一班经过特别训练的利未人，当利未人被掳到巴比伦时，这种师徒系统的训练方式没有改变，并且发展出不同的专业，成为「辨别的人」与「智慧的人」。再者，以斯拉记八章20节说明从前大卫和众首领派尼提宁服侍利未人，这些尼提宁便是殿役，协助利未人服事，并且经文强调大卫的权威，说明利未人的建立与他们的专业不是一种无中生有的事奉，而是一种由第一圣殿开始已延续到第二圣殿当中的事奉。</p><p><strong>思想：被掳是一件伤痛的事，对以色列民的身份有深远的影响，就算被掳把利未人迁到巴比伦，但他们的专业却没有因此而失传，反之，他们忠诚地把不同的专业一代传一代，保持他们子孙的事奉质素，承载了「辨别的人」与「智慧的人」的宣称，全是因为他们专心把神藉大卫的安排牢牢的记着，并且一代传一代。这样，当以斯拉带领利未人回归，便等于在第二圣殿当中重建远古第一圣殿的敬拜与事奉。到底我们的生命有利未人这样认真吗？我们现在的使命如何承传给下一代呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月24日 尔道自建.mp3",
        "id": 20040000024,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(24)",
        "title": "5月24日 寻求与施恩",
        "textContent": "5月24日 寻求与施恩</p><p>作者：高铭谦</p><p>以斯拉记八21~23</p><p><strong>21那时，我在亚哈瓦河边宣告禁食，为要在我们神面前克苦己心，求他使我们和妇人孩子，并一切所有的，都得平坦的道路。22我求王拨步兵马兵帮助我们抵挡路上的仇敌，本以为羞耻；因我曾对王说：「我们神施恩的手必帮助一切寻求他的；但他的能力和忿怒必攻击一切离弃他的。」23所以我们禁食祈求我们的神，他就应允了我们。</strong></p><p>以斯拉记八章21~23节是三节非常重要的经文，记载了以斯拉记关于寻求神的观念。这三节经文中，「寻求」(<em>bĭqqēš</em>)这字出现三次(拉八21、22、23)，因而成为主题所在。到底我们如何理解当中关于寻求神的神学呢？</p><p>或许我们可以用一个列表把历代志下七章14节与以斯拉记八章21~23节作比较：</p><table><tr><td><p>历代志下七章14节</p></td><td><p>以斯拉记八章21~23节</p></td></tr><tr><td><p>这称为我名下的子民，若是<strong>自卑</strong>、祷告，<strong>寻求</strong>我的面，转离他们的恶行，我必从天上垂听，赦免他们的罪，医治他们的地。</p></td><td><p>那时，我在亚哈瓦河边宣告<strong>禁食</strong>，为要在我们神面前<strong>克苦己心</strong>，求他使我们和妇人孩子，并一切所有的，<strong>都得</strong>平坦的道路。我求王拨步兵马兵帮助我们抵挡路上的仇敌，本以为羞耻；因我曾对王说：我们神施恩的手必帮助一切<strong>寻求</strong>他的；但他的能力和忿怒必攻击一切离弃他的。所以我们<strong>禁食祈求</strong>我们的神，他就应允了我们。</p></td></tr></table><p>由以上的对比可以，以斯拉记八章21~23节当中的都得、寻求及祈求在原文看来都是「寻求」(<em>bĭqqēš</em>)这字，而「寻求」(<em>bĭqqēš</em>)这字便正正是历代志下七章14节当中的寻求。另外，以斯拉记八章21~23节当中的禁食与克苦己心都是历代志下七章14节当中自卑这字的同意词。这样，我们发现以斯拉记八章21~23节似乎运用了历代志下七章14节的重要字眼来带出寻求神及自卑的重要性，而根据历代志下七章14节的应许，神必定回应寻求神及自卑的人，好让他们经历神的赦免与医治，亦即是经历神施恩的手来帮助寻求神的人。这样，在以斯拉记八章21~23节看来，寻求神与蒙神施恩的手来帮助形成因果关系，反之，若果有人离弃耶和华，神的忿怒便会临到。</p><p>原来，以斯拉得到神施恩的手帮助他并非因为合乎了某些波斯帝国中政治的因素，也不是因为他自己个人的能力与魅力，而是因为他有一颗寻求神的心，就算以斯拉是律法师，他在家谱中是亚伦的祭司后代，他经过专业的文士训练，成为敏捷的文士，但他却没有因此认为他不需要在神面前自卑，反之，他自己谦卑，在神面前禁食及克苦己心，不会视自己的专业为自夸的东西，反而他认定若没有神的恩手，他自己甚么也不能做。这便是寻求神及自卑的意思了。</p><p><strong>思想：你有寻求神的心吗？你在神面前愿意自卑吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月25日 尔道自建.mp3",
        "id": 20040000025,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(25)",
        "title": "5月25日 归耶和华为圣",
        "textContent": "5月25日 归耶和华为圣</p><p>作者：高铭谦</p><p>以斯拉记八24~30</p><p><strong>24我分派祭司长十二人，就是示利比、哈沙比雅，和他们的弟兄十人，25将王和谋士、军长，并在那里的以色列众人为我们神殿所献的金银和器皿，都秤了交给他们。26我秤了交在他们手中的银子有六百五十他连得；银器重一百他连得；金子一百他连得；27金碗二十个，重一千达利克；上等光铜的器皿两个，宝贵如金。28我对他们说：「你们归耶和华为圣，器皿也为圣；金银是甘心献给耶和华－你们列祖之神的。29你们当警醒看守，直到你们在耶路撒冷耶和华殿的库内，在祭司长和利未族长，并以色列的各族长面前过了秤。」30于是，祭司、利未人按着分量接受金银和器皿，要带到耶路撒冷我们神的殿里。</strong></p><p>以斯拉因为得到神施恩的手帮助他，所以王、谋士及军长，并以色列众人都为神的圣殿献上金银(拉八25)，他们所奉献的数目很多，银子有650他连得，而金子却有100他连得。一他连得的重量等于现代的6.73磅，而金子100他连得便是673磅，银子650他连得便是4375磅，这都是很大的数目。而正正圣殿的器皿大都是来自波斯帝国的财富，所以我们可以说，圣殿的器皿的材料来自非以色列民，象征这圣殿运作不单止是为了以色列民，也是为了万国万民，因为这是万民祷告的殿。</p><p>在此，我们要小心，就算财宝是来自万国万民，也不代表这些金银不需要根据摩西律法去处理，就是因为这些财宝来自外邦，便更需要为这些金银进行洁净及成圣之礼。经文说明以斯拉吩咐人把所有的奉献归耶和华为圣(拉八28)，并且也要过了圣殿所用的秤(拉八29)。首先，根据利未记七章28~36节，所有不能用作献祭的供物都必须经过摇祭来把此物转化为神圣的领域，亦即是把此物由凡俗的领域转化为属神的领域，因此，这些外邦而来的金银必须经过摇祭的处理，才能进入神的领域，以供祭司及利未人所吩咐打造圣殿所用的器皿。第二，根据利未记十九章35~36节及利未记二十六章26节，圣殿有公道秤，此秤的存在是为了统一量度的准则，除去任何一切的不公，而以斯拉现在要求用圣所的秤来量度这些金银，就是想表达圣所有自己的规定，就算外邦的君王宣称自己奉献的财富有多大，也不能因此而越过圣所量度的准则，这也在另一方面防止有人私下收取供物为己用，这样，用圣所的秤也是一种成圣的规定，把奉献给神的金银以神的准则来衡量。</p><p><strong>思想：此经文教导我们，就算外邦的金银极多，也不代表外邦的规定可以影响甚至主导圣殿的法则，因为圣殿有自己的神圣规定，也有自己的秤，这都是摩西律法所定立的。若果我们因为自己奉献的东西多而期望圣所为自己带来更多的好处，又或者利用奉献的数目来为自己取得好名声，这便等于以世俗的眼光来看自己的奉献，这样的奉献便不能归耶和华为圣。求主让我们的奉献可以归耶和华为圣，不为回报，也不为利益，而是单单为了让自己的心意归耶和华，这便足够了。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月26日 尔道自建.mp3",
        "id": 20040000026,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(26)",
        "title": "5月26日 行可憎的事",
        "textContent": "5月26日 行可憎的事</p><p>作者：高铭谦</p><p>以斯拉记九1~3</p><p><strong>1这事做完了，众首领来见我，说：「以色列民和祭司并利未人，没有离绝迦南人、赫人、比利洗人、耶布斯人、亚扪人、摩押人、埃及人、亚摩利人，仍效法这些国的民，行可憎的事。2因他们为自己和儿子娶了这些外邦女子为妻，以致圣洁的种类和这些国的民混杂；而且首领和官长在这事上为罪魁。」3我一听见这事，就撕裂衣服和外袍，拔了头发和胡须，惊惧忧闷而坐。</strong></p><p>有人告诉以斯拉，说以色列民、祭司与利未人有人娶了外邦女子为妻，以致他们还是效法外邦人行可憎的事。经文没有明确指出这些可憎的事是甚么，我们却可以由利未记十八至二十章看见这些可憎的事不但涉及敬拜外邦的神明，更加包括乱伦、同性性行为、人兽交、欺压穷人及寄居者，这样的理解也得到尼希来记第五章的证明，看见第二圣殿年间确实有欺压穷人及寄居者的情况，因此我们有理由相信这些可憎的事便是指欺压穷人及寄居者。</p><p>为甚么以色列民会这样做？因他们为自己和儿子娶了这些外邦女子为妻，以致圣洁的种类和这些国的民混杂；而且首领和官长在这事上为罪魁。(拉九2)而根据以斯拉记九章1节的描述，相信以色列民是违反了申命记的律法：耶和华─你神领你进入要得为业之地，从你面前赶出许多国民，就是赫人、革迦撒人、亚摩利人、迦南人、比利洗人、希未人、耶布斯人，共七国的民，都比你强大。耶和华─你神将他们交给你击杀，那时你要把他们灭绝净尽，不可与他们立约，也不可怜恤他们。不可与他们结亲。不可将你的女儿嫁他们的儿子，也不可叫你的儿子娶他们的女儿；因为他必使你儿子转离不跟从主，去事奉别神，以致耶和华的怒气向你们发作，就速速地将你们灭绝。(申七1~4)当我们细心看这经文，便明白赫人、革迦撒人、亚摩利人、迦南人、比利洗人、希未人、耶布斯人这样的论述与以斯拉记九章1节是重复的。一方面，我们很难在迦南的地理上找到这迦南七族的位置，他们都不是在历史上同一时期出现的族群。而以斯拉记九章1节描述这七族，这种描述有点奇怪，因为在以斯拉时期(被掳后)，这七族在历史上已不存在，他没有可能为到以色列民在历史上离绝七族而悲哀，唯一的解释就是说，以斯拉记九章1节所提及的七族不是用字面去解释，而是用喻意去解释(metaphorical interpretation)，亦即是，这七族不是指历史上的七族，而是泛指那些行可憎的事的国家，鼓励以色列民不要效法这些国的民，也不要与他们混杂。</p><p>因此，以斯拉悲哀的原因，就是以色列民违反申命记七章的律法，娶外邦女子为妻，并且因为这种婚姻而引致行可憎的事。在此，外邦女子便是没有认同耶和华信仰的人，不是泛指血统上的外邦女子，若果有外邦女子改信耶和华信仰，并且离开了这些可憎的事，以色列民还是可以娶他为妻，而事实上，历代志上一至九章的家谱当中有很多外邦女子的名字，足以看见历代志作者对外邦女子的包容，若果这些外邦女子信耶和华，她们还是神的子民的一部份。这样，当以斯拉为以色列民娶了外邦女子悲哀，他是为到因为这些未经悔改的外邦女子引诱以色列民去行可憎的事而悲哀，因此他的悲哀不是种族上的分离，而是因为信仰上的分野。</p><p><strong>思想：我们的生命也是否因为四围那可憎的事而同化了？我们也是否迎合别人的口味而慢慢对很多律法所禁止的东西有所妥协？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月27日 尔道自建.mp3",
        "id": 20040000027,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(27)",
        "title": "5月27日 以斯拉的认罪",
        "textContent": "5月27日 以斯拉的认罪</p><p>作者：高铭谦</p><p>以斯拉记九4~10</p><p><strong>4凡为以色列神言语战兢的，都因这被掳归回之人所犯的罪聚集到我这里来。我就惊惧忧闷而坐，直到献晚祭的时候。</strong></p><p><strong>5献晚祭的时候我起来，心中愁苦，穿着撕裂的衣袍，双膝跪下向耶和华－我的神举手，6说：「我的神啊，我抱愧蒙羞，不敢向我神仰面；因为我们的罪孽灭顶，我们的罪恶滔天。7从我们列祖直到今日，我们的罪恶甚重；因我们的罪孽，我们和君王、祭司都交在外邦列王的手中，杀害、掳掠、抢夺、脸上蒙羞正如今日的光景。8现在耶和华－我们的神暂且施恩与我们，给我们留些逃脱的人，使我们安稳如钉子钉在他的圣所，我们的神好光照我们的眼目，使我们在受辖制之中稍微复兴。9我们是奴仆，然而在受辖制之中，我们的神仍没有丢弃我们，在波斯王眼前向我们施恩，叫我们复兴，能重建我们神的殿，修其毁坏之处，使我们在犹大和耶路撒冷有墙垣。</strong></p><p><strong>10「我们的神啊，既是如此，我们还有甚么话可说呢？因为我们已经离弃你的命令，</strong></p><p>因着以色列民与其他国民一样行可憎的事，以斯拉便心中愁苦，穿着撕裂的衣袍，双膝跪下向耶和华─我的神举手(拉九5)。面对百姓的犯罪，以斯拉没有立即揪出犯罪的人，也没有立刻开公审大会，看看那一个是罪魁祸首，他却竟然为到百姓所犯的罪而悲哀，就算自己站在正义的一边，就算自己没有与犯罪的人勾结，也无减他自己悲哀之情，因为他视神的百姓为自己的群体，以斯拉没有把自己抽离群体，把自己站在道德的高地来审判百姓，而是把自己放在与群体同受恶运的一员，愿意与百姓一起承受神而来的审判。</p><p>以斯拉记九章4~10节记载了以斯拉向神认罪的祷文，这祷文的特色，就是在形容罪恶时，都加上「我们的」的描述：我们的罪孽(拉九6、7)、我们的罪恶(拉九6)、我们已经离弃你的命令(拉九10)。在此，我们看见，以斯拉不会分开你我，他视百姓的罪恶为「我们的罪恶」，他的罪观是集体性的，不是个人性的。当某些人犯罪，以斯拉认为自己也是群体的一员，便站在与犯罪的人同一个行列当中向神认罪。再者，在这祷文中，以斯拉宣称神是我们的神(拉九8、10)，并且我们是奴隶(拉九9)，而关于复兴方面，以斯拉都不会视为自己的功劳，而是一种群体的复兴：我们复兴，能重建我们神的殿，修其毁坏之处，使我们在犹大和耶路撒冷有墙垣。(拉九9)这样，我们能在此看见以斯拉对于群体的观念，对他来说，回归的群体是神的子民，如果群体犯罪，以斯拉便一起认罪，如果群体复兴建殿，以斯拉都视之为整个群体的成就，因为以色列民只有一位主，这位神是他们的神。因此，以斯拉没有个人的英雄主义，他的成败取决于群体，也取决于与群体立约的神。</p><p><strong>思想：很多时，我们对于身边犯罪的弟兄姊妹加诸太多的审判，却缺以斯拉那种与群体同舟共济的承担，我们也会倾向视犯罪为个人的得失，而不是一种影响群体的集体性犯罪，我们的认罪也比较倾向个人，甚少为到群体所犯的罪而认罪。由今天开始，为到自己所属的教会守望，并愿意与教会共同走过困难的日子，好让以斯拉的祷告也成为我们的祷告。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月28日 尔道自建.mp3",
        "id": 20040000028,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(28)",
        "title": "5月28日 住在污秽之地当中",
        "textContent": "5月28日 住在污秽之地当中</p><p>作者：高铭谦</p><p>以斯拉记九11~12</p><p><strong>11就是你藉你仆人众先知所吩咐的说：『你们要去得为业之地是污秽之地；因列国之民的污秽和可憎的事，叫全地从这边直到那边满了污秽。12所以不可将你们的女儿嫁他们的儿子，也不可为你们的儿子娶他们的女儿，永不可求他们的平安和他们的利益，这样你们就可以强盛，吃这地的美物，并遗留这地给你们的子孙永远为业。』</strong></p><p>以斯拉记九章4~10节是以斯拉的认罪，他之后便说明历史，指出昔日先知们也说明这地是污秽之地(拉九11)，这里所指的污秽，不是用卫生的角度来理解，而是以当地人民的道德水平来理解，而这样的论述与利未记十八章所描述的相似：你们从前住的埃及地，那里人的行为，你们不可效法，我要领你们到的迦南地，那里人的行为也不可效法，也不可照他们的恶俗行。(利十八3) 在这一切的事上，你们都不可玷污自己；因为我在你们面前所逐出的列邦，在这一切的事上玷污了自己；连地也玷污了，所以我追讨那地的罪孽，那地也吐出他的居民。故此，你们要守我的律例典章。这一切可憎恶的事，无论是本地人，是寄居在你们中间的外人，都不可行，在你们以先居住那地的人行了这一切可憎恶的事，地就玷污了，免得你们玷污那地的时候，地就把你们吐出，像吐出在你们以先的国民一样。(利十八24~28) 由这两段经文可见，耶和华所引领以色列民去到的地方因为之前的人民所行可憎的事而污染了，这样的污染带来土地的吐出，亦即是，先前的国民之所以被以色列民打败，不是因为以色列民的强劲，而是因为先前国民的犯罪，因此，土地对以色列民来说不是一种靠自己力量所获得的东西，而是一份礼物，但若果以色列民效法这些国民的风俗，以色列民便会如这些国民一样被吐出来。而正正在以斯拉年代，以色列民已经经验一次的被掳，他们已体会被掳(吐出来)的严重性，现在因为神的恩典使他们回归，他们便不应该再重复犯下同样的罪。这样，以斯拉的祷告中再次重申一次这样被掳的神学原因，呼吁以色列民不要再次犯下同样的错误。</p><p><strong>思想：以色列民没有在管教当中汲取教训，他们还是重复了他们列祖的罪去随从迦南人的恶俗，不离开他们列祖所犯的罪，并且忘记了他们为何会被掳的主要神学原因。这经文成为我们很好的警告，若果我们在神的管教之后还是依然故我，还是不悔改，神还是照样会重复昔日的被掳。求主帮助我们能彻底地悔改。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月29日 尔道自建.mp3",
        "id": 20040000029,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(29)",
        "title": "5月29日 剩下逃脱的人",
        "textContent": "5月29日 剩下逃脱的人</p><p>作者：高铭谦</p><p>以斯拉记九13~15</p><p><strong>13神啊，我们因自己的恶行和大罪，遭遇了这一切的事，并且你刑罚我们轻于我们罪所当得的，又给我们留下这些人。14我们岂可再违背你的命令，与这行可憎之事的民结亲呢？若这样行，你岂不向我们发怒，将我们灭绝，以致没有一个剩下逃脱的人吗？15耶和华－以色列的神啊，因你是公义的，我们这剩下的人才得逃脱，正如今日的光景。看哪，我们在你面前有罪恶，因此无人在你面前站立得住。」</strong></p><p>以斯拉的祷告以剩下逃脱的人作结束，类似这样的描述是这样：留下这些人(拉九13)、剩下逃脱的人(拉九14)及剩下的人才得逃脱(拉九15)。到底这样的描述给予我们甚么的信息呢？</p><p>这些关于「余民」的描述主要说明神恩典的记号。按照律法，以色列民犯罪得罪神，理当受到神的审判与被掳，现在神却竟然为以色列民的生命留下剩余的民，因此，以斯拉认为你刑罚我们轻于我们罪所当得的(拉九13)，亦即是，以色列民当得的就是律法书所写的刑罚，就是说神岂不向我们发怒，将我们灭绝，以致没有一个剩下逃脱的人吗？(拉九14)，现在以色列民所受的刑罚是轻于他们所当得，而这种轻判的记号便是「余民」：又给我们留下这些人。(拉九13)</p><p>神的轻判，不代表神不公义，反之，以斯拉宣称神是公义的(拉九15)，然而，神为以色列民留下余民，让我们在看见在神的公义当中加上慈爱。神的公义不是一种冷冰冰的审判，彷佛只关心人犯罪与否而没有关心人的争扎，若果神只有公义没有慈爱，这样的神便是残酷的神，所有的判决是合法的，但却是无情的；反之，若果神只有慈爱没有公义，这便是溺爱，这种爱没有道德的底线，只寻求和谐和包容，却没有对与错的准则。因此，在以斯拉的祷告中，我们看见神既公义又慈爱，祂管教祂的子民，却为自己的子民留下余民成为恩典的记号。</p><p><strong>思想：很多时，我们对人会过度包容，为了保留面子或保持和谐，我们会妥协了公义的准则，在教会内隐恶扬善，包庇犯罪的人。也有很多时，我们对人会冷漠无情，我们会太执着公义的准则，对人却没有怜悯与爱，也不会给人悔改的机会，这样，罪人知罪，但却没有回转的可能，也不能反映救恩的慈爱。我们会问：如何在公义和慈爱中取得平衡？这样的问题是假设公义和慈爱是对立的，而事实上，我们在做人处事上要有十足的公义，但却也要有十足的慈爱，它们不需要平衡，而是要同时保存，在满有张力及矛盾的世界中，做出既有人情味又有真理的决定，相信这是不容易，但却是非常重要的神学。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月30日 尔道自建.mp3",
        "id": 20040000030,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(30)",
        "title": "5月30日 认罪的感染性",
        "textContent": "5月30日认罪的感染性</p><p>作者：高铭谦</p><p>以斯拉记十1</p><p><strong>1以斯拉祷告，认罪，哭泣，俯伏在神殿前的时候，有以色列中的男女孩童聚集到以斯拉那里，成了大会，众民无不痛哭。</strong></p><p>以斯拉认罪，他视以色列民所犯的罪是自己的罪，因为他把整个群体视为自己的群体，作为领袖的他，他首先在众民面前祷告，认罪，哭泣，俯伏在神殿前(拉十1)，他的认罪是真诚的，也是感染力的。</p><p>因着以斯拉的认罪，百姓可以因着他祷告的内容，看见自身所犯的罪如何。古时的祷告是公开的祷告，而认罪却也是公开的认罪，并不像我们现在那种个人及私人性的认罪，以斯拉的认罪除了是一种向神祷告的礼仪，他的祷告也是一种向以色列民的教化，游说以色列民看见自己娶外邦女子是犯罪的事，因此，这祷告不但是祷告，更是一种演说，以斯拉以这祷告传递了摩西律法的要求，更加在祷告中让百姓看见自己正正违反了律法的命令，所以他们理当与以斯拉一样向认罪祷告。</p><p>因着以斯拉的祷告(演说)，他感动了以色列中的男女孩童聚集到以斯拉那里(拉十1)，经文强调这些不但是男人与女人，也有少年人(和合本作孩童)，这代表无论任何性别，无论任何年龄都聚集在耶和华殿的面前成了大会。以斯拉的祷告成为他们的动力，既然以斯拉的罪观是集体性，便自己需要全以色列民参与在认罪的行列当中，因此众民无不痛哭(拉十1)。</p><p>要留意，此处的「痛哭」与以斯拉记三章12节所描述那些见过第一圣殿的老年人的「痛哭」在原文看来是同一个字。昔日这些老年人因为神的恩典得以重建圣殿的根基，这种重建让他们想起以前列祖所犯的罪，因此有一种悲恸的哭，现在以色列民也因为他们犯下列祖所犯的罪也同样地「痛哭」。正如以斯拉记第三章所说明，他们的「痛哭」带来欢乐，现在以斯拉与百姓的「痛哭」也同样会带来盼望(拉十2)，成为他们逆转神的咒诅，代咒诅为祝福的转折点。</p><p><strong>思想：面对所犯的罪，你会否如百姓一样「痛哭」？我们很多时对罪冷淡，认为犯罪都没有关系，我们甚少为到所犯的罪而「痛哭」，谁不知「痛哭」却是我们对罪应有的悔改态度，求主审视自己的生命，若果发现有得罪神的地方，便好好在神面前「痛哭」，并从而表明自己不会再一次犯罪得罪祂。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1705/17年05月31日 尔道自建.mp3",
        "id": 20040000031,
        "albumId": 20040,
        "albumName": "2017年5月以斯拉记",
        "albumtitle": "2017年5月以斯拉记(31)",
        "title": "5月31日 与神立约",
        "textContent": "5月31日与神立约</p><p>作者：高铭谦</p><p>以斯拉记十2~10</p><p><strong>2属以拦的子孙、耶歇的儿子示迦尼对以斯拉说：「我们在此地娶了外邦女子为妻，干犯了我们的神，然而以色列人还有指望。3现在当与我们的神立约，休这一切的妻，离绝她们所生的，照着我主和那因神命令战兢之人所议定的，按律法而行。4你起来，这是你当办的事，我们必帮助你，你当奋勉而行。」5以斯拉便起来，使祭司长和利未人，并以色列众人起誓说，必照这话去行；他们就起了誓。</strong></p><p><strong>6以斯拉从神殿前起来，进入以利亚实的儿子约哈难的屋里，到了那里不吃饭，也不喝水；因为被掳归回之人所犯的罪，心里悲伤。7他们通告犹大和耶路撒冷被掳归回的人，叫他们在耶路撒冷聚集。8凡不遵首领和长老所议定、三日之内不来的，就必抄他的家，使他离开被掳归回之人的会。</strong></p><p><strong>9于是，犹大和便雅悯众人，三日之内都聚集在耶路撒冷。那日正是九月二十日，众人都坐在神殿前的宽阔处；因这事，又因下大雨，就都战兢。10祭司以斯拉站起来，对他们说：「你们有罪了；因你们娶了外邦的女子为妻，增添以色列人的罪恶。</strong></p><p>由于以斯拉的认罪，带来以色列民一同痛悲的悔改，他们再次与神立约，决定休去这一切的妻，离开她们所生的，并且按律法而行(拉十3)。这种做法比较绝情，既然已娶了这些外邦女子，为何不能改变她们，让她们可以信奉耶和华呢？情况就好像教会一样，当有人娶了未信主的人为妻，虽然这是不理想的做法，教会也不会因此而叫这人休妻，只会慢慢地劝他的妻子信主。到底我们应如何理解以色列民当时的决定呢？</p><p>我们可以看玛拉基书二章10~16节便明白当时第二圣殿年代关于休妻的问题，原来当时犹太人有自己的幼年所娶的妻，但他们可能因为经济的原因，便休了他们年幼所娶的妻，便另娶比较富有的外邦女子为妻，因此这种情况便是一种淫乱，但这外邦女子引诱犹太人行可憎的事，在这背景下，这外邦女子不是正室，而是第二任的太太，而犹太人不但违反了申命记七章的要求，更加以欺压对待他们幼年所娶的妻，因此，在这情况下，休去外邦女子便可以为幼年的妻子讨会公道，却又同时可以防止犹太人跟随了迦南人的恶俗。</p><p>这样，以色列民再次与神立约，便表明他们再次不会因为种种经济的环境而违反神的命令，他们与神立约，表明他们宣认自己是恩约的子民，再次以盟约来定义自己的身份，并且以律法成为行事为人的生活准则。在此，我们看见他们悔改的眼泪带来立约的盼望，而这样的悔改不只是情绪上的反应，而是有实践上的行动，这样的行动需要代价，需要得罪他们所娶外邦女子的家族，需要失去因娶外邦女子所带来的利益。然而，这样的代价就算大，也不会因此而违反神的命令，把神的命令成为命令，而不只是一个参考的意见而已。</p><p><strong>思想：悔改需要代价，悲哀需要行动。到底你悔改的生命是否有行动所配合？到底我们是否愿意付上代价来再次与神立约？就算眼前的悔改行动看似政治不正确，也决不会因为代价太大而违背神的命令，因为以斯拉及百姓明白，违背神的律法，一定会带来比现在所面对所谓的代价更大，你相信吗？</strong></p>"
    }
]