[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月01日 尔道自建.mp3",
        "id": 20041000001,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(1)",
        "title": "6月1日 确实的道 ",
        "textContent": "6月1日</p><p>确实的道</p><p>作者：彭家铿</p><p>经文：路加福音  一1~4</p><p><strong>提阿非罗大人哪，有好些人提笔作书，述说在我们中间所实现的事，是照传道的人从起初亲眼看见又传给我们的。这些事我从起头都详细考察了，我也想按着次序写给你，要让你知道所学的道都是确实的。</strong></p><p>路加福音序言（一1~4）的写作手法和内容，跟第一世纪希罗文学作品的序言很相似。路加在短短的序言中，介绍了他的著作特色，帮助读者去理解和诠释。</p><p>第一，路加福音书并非一部个人创作，部分材料可能并非出自路加的手笔，而是由他「详细考察」（3）和整理出来的。换句话说，路加福音的成书涉及一个收集、考察与编辑的过程，作者的工作主要是编排关于耶稣的不同材料。</p><p>第二，路加福音是作者「按着次序」写成的（3），这里的「次序」（「有条理地」，参《新汉语》）并不一定指时间，也可以是按其它次序（如救恩历史的次序、地理上的次序──参路九51、十九37、41）编辑而成，藉以表达作者想要传达的信息。</p><p>因此，读者在研读时，除了要留心个别段落的内容外，也要注意段落之间的关联，观察作者透过段落编排所希望带出的信息。这个阅读策略，着眼的是福音书信息的纵向发展，配合对观横向的读法，更全面了解福音书的信息。反观，符类福音（马太、马可、路加）有许多相似（甚至极之相同）的段落，因此研读时应将三卷福音书对观并排，比较个别作者在用字和细节上的异同去发掘重点，这可称为横向的读法。</p><p>第三，福音书的材料来自可靠的见证人，是「传道的人亲眼看见」的（1）；虽然不是作者的亲身经历，却是见证人的第一手资料；</p><p>第四，撰写这卷福音书的原因，是要让读者「知道所学的道都是确实的」（4），即是要帮助读者除去对基督信仰的疑惑；这或许反映了当时读者所学、所听闻的都是来自口传传统（「所听到的」、《新汉语》），作者希望透过整合、结集与书写，去清楚阐释耶稣的身分与使命，让读者可以更深入认识主耶稣，以至信心坚固，更能活出真道。</p><p><strong>思想：</strong></p><p><strong>在上帝的护理（Providence）之下，新约正典包括了四卷福音书。虽然这四卷著作（特别是三卷符类福音）在内容与编排上有相似地方，但四卷著作同样是圣灵透过福音书作者去收集、整理与编辑而成的。今天开始，让我们学习按不同福音书的特性，用不同的研读策略，更准确理解福音书的不同侧重点，深入认识它们要表达的信仰内涵，进而活出真道。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月02日 尔道自建.mp3",
        "id": 20041000002,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(2)",
        "title": "6月2日 怎么有这事呢？ ",
        "textContent": "6月2日</p><p>怎么有这事呢？</p><p>作者：彭家铿</p><p>经文：路加福音一5~20, 26~38</p><p><strong>5当犹太王希律的时候，亚比雅班里有一个祭司，名叫撒迦利亚；他妻子是亚伦的后人，名叫伊利莎白。6他们二人在上帝面前都是义人，遵行主的一切诫命礼仪，没有可指摘的，7只是没有孩子；因为伊利莎白不生育，两个人又年纪老迈了。8撒迦利亚按班次在上帝面前供祭司的职分，9照祭司的规矩掣签，得进主殿烧香。10烧香的时候，众百姓在外面祷告。11有主的使者站在香坛的右边，向他显现。12撒迦利亚看见，就惊慌害怕。13天使对他说：「撒迦利亚，不要害怕，因为你的祈祷已经被听见了。你的妻子伊利莎白要给你生一个儿子，你要给他起名叫约翰。14你必欢喜快乐；有许多人因他出世，也必喜乐。15他在主面前将要为大，淡酒浓酒都不喝，从母腹里就被圣灵充满了。16他要使许多以色列人回转，归于主──他们的上帝。17他必有以利亚的心志能力，行在主的前面，叫为父的心转向儿女，叫悖逆的人转从义人的智能，又为主预备合用的百姓。」18撒迦利亚对天使说：「我凭着甚么可知道这事呢？我已经老了，我的妻子也年纪老迈了。」19天使回答说：「我是站在上帝面前的加百列，奉差而来对你说话，将这好信息报给你。20到了时候，这话必然应验；只因你不信，你必哑巴，不能说话，直到这事成就的日子。」</strong></p><p><strong>26到了第六个月，天使加百列奉上帝的差遣往加利利的一座城去（这城名叫拿撒勒），27到一个童女那里，是已经许配大卫家的一个人，名叫约瑟。童女的名字叫马利亚；28天使进去，对她说：「蒙大恩的女子，我问你安，主和你同在了！」29马利亚因这话就很惊慌，又反复思想这样问安是甚么意思。30天使对她说：「马利亚，不要怕！你在上帝面前已经蒙恩了。31你要怀孕生子，可以给他起名叫耶稣。32他要为大，称为至高者的儿子；主上帝要把他祖大卫的位给他。33他要作雅各家的王，直到永远；他的国也没有穷尽。」34马利亚对天使说：「我没有出嫁，怎么有这事呢？」35天使回答说：「圣灵要临到你身上，至高者的能力要荫庇你，因此所要生的圣者必称为上帝的儿子 。36况且你的亲戚伊利莎白，在年老的时候也怀了男胎，就是那素来称为不生育的，现在有孕六个月了。37因为，出于上帝的话，没有一句不带能力的。」38马利亚说：「我是主的使女，情愿照你的话成就在我身上。」天使就离开她去了。</strong></p><p>路加福音在序言之后，以两个天使显现的故事开始；而作者的两段叙事手法，都与旧约描述天使显现有相似地方，如两者均有天使问安、安慰受惊者、宣告怀孕、为婴儿起名、预言婴孩的使命与成就等情节。但正因如此，两段叙事在细节上的不同自有其深意，值得读者留心细味。</p><p>首先，两段叙事都先交代主角的背景（5~9、27~28），一样强调主角的正统犹太背景（祭司、大卫家等），也指出主耶稣与犹大家的关系，好把后来耶稣建立的传统与犹太传统拉上关系。但对撒迦利亚的犹太背景的描述，似乎过分详尽，同时也比较负面。叙事者一方面强调撒迦利亚是一个尽责的祭司，按着律法看为敬虔（5~6），但却不讳言他们没有孩子（7），似乎跟犹太传统强调的赏善罚恶有出入。虽然叙事者似乎暗示这是他妻子伊利莎白的责任（7），但按后来的发展，却又反映问题其实不在她。相比之下，对马利亚的描述较为平淡，主要是交代她的犹太背景，并没有就她是否敬虔作任何价值判断。</p><p>另方面，作者用较多篇幅交代天使向撒迦利亚显现的场景（8~10），强调整个布局由上帝安排（「抽签」9），并且在最适合的时机发生。相反，天使向马利亚的显现便显得突然（28）。在这个布局下，撒迦利亚对天使显现的反应便显得与他的身分不符。天使显现发生在最敬虔的场景、最神圣的礼仪之中，在最合理、甚至是理所当然的情况之下，这个祭司的反应竟然是「慌张不安、非常害怕」（12《新汉语》）。虽然马利亚在看见天使后也慌张，但她的不安并非天使的显现，而是天使的话（29）。相比之下，撒迦利亚对天使的应许不仅是困惑，更是不信（20）。作者似乎在暗示，一个按犹太律法的准则看来完全的人，不一定比一个没有社会地位的少女更敬虔、更信靠上帝。事实上，在这两段叙事之中，只有两位女主角（马利亚与伊利沙白）对上帝的应许献上感恩与赞美（42~56），这个手法似乎是为下文对妇女／弱势社群的提升留下伏线（见下文讨论），凸显出上帝的拣选与救恩，并不受一个人的种族、性别、社会地位所限制。</p><p><strong>思想：</strong></p><p><strong>在这段叙事里，作者没有直接交代撒迦利亚失败的原因，而是不掩饰地带出他的不信与怀疑。作者或许要暗示律法制度的不足，指出就是按着律法标准算为义人的人，也不一定真正认识上帝，真正预备好自己去迎见上帝。今天我们也在面对同一个挑战，甚至是危机－－活泼的基督信仰容易被简化为一堆规矩和条例，甚至敬虔也可以量化，忘记了关系（神人／人人）的重要性。盼望这个故事不断更新我们的心，效法马利亚的单纯信心。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月03日 尔道自建.mp3",
        "id": 20041000003,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(3)",
        "title": "6月3日 事奉的起点 ",
        "textContent": "6月3日</p><p>事奉的起点</p><p>作者：彭家铿</p><p>经文：路加福音三21~22</p><p><strong>21众百姓都受了洗，耶稣也受了洗。正祷告的时候，天就开了，22圣灵降临在他身上，形状彷佛鸽子；又有声音从天上来，说：「你是我的爱子，我喜悦你。」</strong></p><p>四卷福音书记载耶稣的事迹，虽然有不少相似甚至重复，但要数在四卷都有记录的事件，除了受难周所发生的事之外，却是不多，而耶稣的受洗是其中之一（还有呼召门徒、五饼二鱼等）。若把这四段的受洗记载并排，不难看出福音书作者的不同关怀。马太记载的重点是耶稣受洗与罪的关系，作者颇详尽交代耶稣接受约翰悔罪的洗，其原因是要「尽诸般的义」（太三14~15），这可能是要响应马太的读者群体的疑问。约翰的记载则是透过施洗者约翰的描述，勾出圣灵降临是主耶稣作为救主的记号（约一31~34）。</p><p>而路加的记载则没有提及上述两点，其简洁的布局较接近马可的记载，同样是围绕三个重要事件──耶稣受洗、圣灵降临、天上的宣告（可一9~11，路三21~22）。提出圣灵降临是预备耶稣面对将临的挑战，是代表祂得力的来源（empowerment）。不同的是，马可的记载与马太一样，紧接的段落是耶稣受试探，似乎暗示圣灵加力是为了预备耶稣面对试探；但路加却有别的编排。在受洗与受试探中间，加插了耶稣的家谱，意指耶稣受洗，揭开了传道生涯的序幕（路三23）。主耶稣也是这样理解自己在世的工作（路四16~21），透过以赛亚书的经文去解释圣灵降临在祂身上的原因（「应验」、四21）。而路加在耶稣受洗与圣灵降临的描绘之间加上一句：「正祷告的时候」，指出耶稣得着圣灵是祷告的结果，而不是受洗的结果（三21）。事实是，在路加著作之中，圣灵降临加力通常都与祷告有关（如路十一13，徒四23~31、八15~17）。因此，路加记载耶稣受洗的重点，不是圣灵降临或充满跟受洗的关系，而是要透过耶稣的受洗过程，强调祷告与圣灵降临的因果关系，并指出圣灵加力以预备传道工作的重要性。</p><p><strong>思想：</strong></p><p><strong>对于路加来说，天使显现、圣灵感孕、婴孩（耶稣）奉献、先知祝福这一切一切，都不足够去预备耶稣实践在地的工作，路加强调耶稣的祷告和圣灵降临才是祂事奉得力的来源，亦为日后事奉者（初期教会与现代教会）树立榜样。今天教会的运作一般是由事工主导，但盼望我们不要忘记主耶稣的榜样，看重祷告与圣灵的能力。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月04日 尔道自建.mp3",
        "id": 20041000004,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(4)",
        "title": "6月4日 有福音传给「穷人」 ",
        "textContent": "6月4日</p><p>有福音传给「穷人」</p><p>作者：彭家铿</p><p>经文：路加福音四16~30</p><p><strong>16耶稣来到拿撒勒，就是他长大的地方。在安息日，照他平常的规矩进了会堂，站起来要念圣经。17有人把先知以赛亚的书交给他，他就打开，找到一处写着说：18主的灵在我身上，因为他用膏膏我，叫我传福音给贫穷的人；差遣我报告：被掳的得释放，瞎眼的得看见，叫那受压制的得自由，19报告上帝悦纳人的禧年。20于是把书卷起来，交还执事，就坐下。会堂里的人都定睛看他。21耶稣对他们说：「今天这经应验在你们耳中了。」22众人都称赞他，并希奇他口中所出的恩言；又说：「这不是约瑟的儿子吗？」23耶稣对他们说：「你们必引这俗语向我说：『医生，你医治自己吧！我们听见你在迦百农所行的事，也当行在你自己家乡里』」；24又说：「我实在告诉你们，没有先知在自己家乡被人悦纳的。25我对你们说实话，当以利亚的时候，天闭塞了三年零六个月，遍地有大饥荒，那时，以色列中有许多寡妇，26以利亚并没有奉差往她们一个人那里去，只奉差往西顿的撒勒法一个寡妇那里去。27先知以利沙的时候，以色列中有许多长大痲疯的，但内中除了叙利亚国的乃缦，没有一个得洁净的。」28会堂里的人听见这话，都怒气满胸，29就起来撵他出城（他们的城造在山上）；他们带他到山崖，要把他推下去。30他却从他们中间直行，过去了。</strong></p><p>路加选择以耶稣回到自己家乡拿撒勒的事迹为耶稣传道叙事的开始；为传道工作定下大方向。因此，掌握这段落的重点，能够帮助读者更深入理解路加的整体布局。解释这段经文的其中一个重点，是要理解会堂里的人为什么会「怒气满胸」（四28）。比较马可的记载（可六1~6），路加的描述似乎和群众的不信没有直接关系。</p><p>事实上，耶稣念完以赛亚书之后，听众似乎非常受落（22），直到耶稣解释经文的意思之后，才怒气满胸。耶稣引用的经文，来自以赛亚书的数个段落（赛六十一1~2、五十八6），先知指出在终末的时候，上帝必会拯救和复兴祂的子民，为他们报仇雪恨（赛六十一1~2）。不少当代的犹太人（如死海的昆兰社团）也是这样盼望，等候上帝兴起公义的王，为民报仇，他们对外邦统治者恨之入骨，盼望上帝亲自报复。</p><p>从听众的起初反应来看（路四22），他们在意的是经文提到对以色列民终末的祝福与盼望。但耶稣随后的论述却跟他们的理解有出入。耶稣不单省略了这句「神报仇的日子」（赛六十一2b），更藉两位北国先知（以利亚／以利沙）的故事指出，上帝的恩典同样惠及外邦人（路四25~27）。这跟听众的期望恰恰相反，听众渴望报仇雪恨，耶稣竟说救恩将会临到外邦。可见，听众的怒气（28）是由对经文的不同理解所引发出来。相对马可，路加要强调的不是听众的信心问题（可六6），而是救恩如何藉着救主临到外邦人，这亦是路加著作的主调。</p><p><strong>思想：</strong></p><p><strong>路加引用旧约以赛亚书，作为耶稣传道的序曲，带出「有福音传给贫穷人」的主题，也是路加著作的主旋律。这里的「贫穷人」不应按字面去理解，它不限于经济上有缺乏的人，也指所有在社会被边缘化的弱势群体。而在耶稣的时代，是那些被希罗世界看为低下阶层、被压制的群体，包括女性、奴隶、外族人（对罗马人而言）。若耶稣今天来到你的群体，祂会将福音带给哪些「贫穷人」呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月05日 尔道自建.mp3",
        "id": 20041000005,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(5)",
        "title": "6月5日 终末眼界 ",
        "textContent": "6月5日</p><p>终末眼界</p><p>作者：彭家铿</p><p>经文：路加福音六20~26</p><p><strong>20耶稣举目看着门徒，说：你们贫穷的人有福了！因为上帝的国是你们的。21你们饥饿的人有福了！因为你们将要饱足。你们哀哭的人有福了！因为你们将要喜笑。22「人为人子恨恶你们，拒绝你们，辱骂你们，弃掉你们的名，以为是恶，你们就有福了！23当那日，你们要欢喜跳跃，因为你们在天上的赏赐是大的。他们的祖宗待先知也是这样。24但你们富足的人有祸了！因为你们受过你们的安慰。25你们饱足的人有祸了！因为你们将要饥饿。你们喜笑的人有祸了！因为你们将要哀恸哭泣。26「人都说你们好的时候，你们就有祸了！因为他们的祖宗待假先知也是这样。」</strong></p><p>这段落是「平原宝训」（路六20~49）的开始，主要记载耶稣「在一块平地上」的讲论，与马太的「山上宝训」（太五1~七29）有不少相似之处。马太的讲论以八福开始（太五1~12），路加的记载则以福与祸的主题开始。平原宝训大致可分为三部分，以三个引言公式为分界（六20、27、39）。在第一部分，路加在四个「有福」的教导之后加上四「祸」，并以此为一连串四重教导（四福、四祸、四个爱的教导、四个比喻等）的开始（见下文）。</p><p>在新约以「有福了」或「有祸了」公式的教导，并不是一般降福或降祸的宣告，也不纯粹是鼓励或警告，反而是一个恭贺（福）或哀恸（祸）。这恭贺与哀恸并不是按着现世的处境发出的，耶稣不是鼓励人追求贫穷饥饿，或厌弃富足喜笑，他要教导人透过终末的眼界去鉴察现世处境，解读人生。因此，按照终末的眼界，读者不应把这里提到的福祸看为现世的回报，这福祸实是指向终末结果，现世处境并不保证延续到终末时有相同的结局，有可能完全相反。</p><p>实在，路加福音中记载了不少耶稣有关终末大逆转的讲论，如大筵席的比喻（十四15~24）、财主与拉撒路（路加独有；十六19~31）等都讲到终末结局是现世处境的相反，富足的变为贫穷，有地位的丧失地位。因此，耶稣在这里对人的恭贺与哀恸表面上似乎是自相矛盾，但在终末的视野下却是合情合理。</p><p><strong>思想：</strong></p><p><strong>对于耶稣而言，门徒人生的成败不取决于现世的际遇、地位与得失，而是在于其生命能否与终末新世代的生命接轨。盼望经文提醒我们，以终末的眼光去看人生的成败。</strong></p><p><strong> </strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月06日 尔道自建.mp3",
        "id": 20041000006,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(6)",
        "title": "6月6日 贫穷与富足 ",
        "textContent": "6月6日</p><p>贫穷与富足</p><p>作者：彭家铿</p><p>经文：路加福音六20~26</p><p><strong>20耶稣举目看着门徒，说：你们贫穷的人有福了！因为上帝的国是你们的。21你们饥饿的人有福了！因为你们将要饱足。你们哀哭的人有福了！因为你们将要喜笑。22「人为人子恨恶你们，拒绝你们，辱骂你们，弃掉你们的名，以为是恶，你们就有福了！23当那日，你们要欢喜跳跃，因为你们在天上的赏赐是大的。他们的祖宗待先知也是这样。24但你们富足的人有祸了！因为你们受过你们的安慰。25你们饱足的人有祸了！因为你们将要饥饿。你们喜笑的人有祸了！因为你们将要哀恸哭泣。26「人都说你们好的时候，你们就有祸了！因为他们的祖宗待假先知也是这样。」</strong></p><p>如上文说，我们应以终末的视野去了解耶稣对福祸的论述，但这并不是说耶稣鼓励人轻视现世的光景（参十四7~14）。相反，若留心路加对福气与祸害的整体描述，就会发现重点落在门徒应追求的属灵质素。按路加的描述，耶稣论一个人的贫富，并不只是按社会地位、经济状况，同时也有属灵的含义。</p><p>路加所描述的富裕人比较负面，他们自私、骄傲、缺乏怜悯（如一51~53，十二21，十六19，十八23等）；贫穷人则比较正面，他们谦卑、全心倚靠上帝（一51~53，十六20、25，廿一2~3）。路加对贫富的理解与旧约先知所表达的相似（如赛廿九18~19）。贫穷者是那些看到自己的不足、谦卑和全心倚靠上帝的人；相反富足的人则是自私，无视上帝及其他人的需要。当然，这不是说富足人不可能谦卑爱主，或穷人就不会自私，这里的重点是贫穷与富足的属灵含义，指出贫穷的人比较容易全心倚靠神，并在现世活出天国的生命质素（倚靠与谦卑），所以他们是有福的人，是值得恭贺的人。</p><p>这样理解「贫穷」并不是路加独有，马太在记载八福时同样以有福的贫穷人开始，特别指出「心灵」上贫穷的人是有福的（太五3、参《和修》），强调贫穷并不单是经济状况，而是一种属灵全心倚靠神的心态，活着以上帝为惟一倚靠、为主为王，正是活在上帝国度里的人的表现。</p><p><strong>思想：</strong></p><p><strong>贫穷的人比较容易活出天国的生活，因为他们没有拥有太多引以为傲的事物、没有太多值得在社交媒体分享的事情，没有太多物质或成就跟人「分享」和得「赞」，但他们却在今世有更多机会抓紧上帝，因为上帝可能是他们唯一拥有，能引以为傲的。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月07日 尔道自建.mp3",
        "id": 20041000007,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(7)",
        "title": "6月7日 超越「回报」 ",
        "textContent": "6月7日</p><p>超越「回报」</p><p>作者：彭家铿</p><p>经文：路加福音六27~38</p><p><strong>27「只是我告诉你们这听道的人，你们的仇敌，要爱他！恨你们的，要待他好！28咒诅你们的，要为他祝福！凌辱你们的，要为他祷告！29有人打你这边的脸，连那边的脸也由他打。有人夺你的外衣，连里衣也由他拿去。30凡求你的，就给他。有人夺你的东西去，不用再要回来。31你们愿意人怎样待你们，你们也要怎样待人。32你们若单爱那爱你们的人，有甚么可酬谢的呢？就是罪人也爱那爱他们的人。33你们若善待那善待你们的人，有甚么可酬谢的呢？就是罪人也是这样行。34你们若借给人，指望从他收回，有甚么可酬谢的呢？就是罪人也借给罪人，要如数收回。35你们倒要爱仇敌，也要善待他们，并要借给人不指望偿还，你们的赏赐就必大了，你们也必作至高者的儿子，因为他恩待那忘恩的和作恶的。36你们要慈悲，像你们的父慈悲一样。」37「你们不要论断人，就不被论断；你们不要定人的罪，就不被定罪；你们要饶恕人，就必蒙饶恕 ；38你们要给人，就必有给你们的，并且用十足的升斗，连摇带按，上尖下流地倒在你们怀里；因为你们用甚么量器量给人，也必用甚么量器量给你们。」</strong></p><p>这段落可分为四个部分（27~28、29~31、32~36、37~38），表达门徒对爱的两种理解。要掌握经文的重点，首先要明白希罗世界的社会文化，尤其是人与人的相处之道。希罗的社会十分看重「回报」（reciprocality）这个观念，如何建立及维持互利互惠的关系，是它的核心价值，人际关系的基础是付出与收入成正比，连友谊也不过是一种互利互惠的交易。当然，这种潜交易只限于在社会中上阶层运作，因为贫穷人根本没有资格和能力去谈回报。</p><p>耶稣在这里讲的以爱为本的相处之道，正正是要挑战这种社会风气。祂首先指出，以爱为本的关系不会以暴力去「回报」暴力，不会以恶报恶。这也是早期教会的主要教导（见罗十二14~21；彼前二18~25），要以非暴力的手法去对待外间的暴力（27~28）。耶稣用了四个例子，再加上犹太熟悉的金律（golden rule），去强调这一点（29~31）。</p><p>面对不友善对待时，与其计较其他人怎样恶待自己，门徒应着眼于希望其他人如何对待自己（31），重要的不是要还对方应有的「回报」，而是建立以爱待人的风气。同理，以爱为本的关系，不会事事计较有没有「回报」，不是选择地去爱，而是不计较收获，向没有能力回报（穷人）或不会回报的人（仇敌）行善（32~36）。上帝会亲自回报这样付出的人（37~38）。</p><p><strong>思想：</strong></p><p><strong>耶稣在这段讲论用了不少的生活实例（29~30、37~38）作解释，这些实例大多是比较特殊的情况。但比较极端的事例往往能叫听的人印象深刻，让重点昭然易见。因此，不宜只按字面去解释，以为在这样极端的情况下才能实践，也不应以为「打不还手」是信徒对暴力的唯一回应（参徒十六37~39，廿二25~29等）。耶稣以这种手法去鼓励听众要多思考，如何在各种的情况下实践这两项原则。我们要多思考应如何在现代的场景中，去演译这两个原则，如何实践不以恶报恶，不计较回报的去待人。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月08日 尔道自建.mp3",
        "id": 20041000008,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(8)",
        "title": "6月8日 生命影响生命 ",
        "textContent": "6月8日</p><p>生命影响生命</p><p>作者：彭家铿</p><p>经文：路加福音六39~49</p><p><strong>39耶稣又用比喻对他们说：「瞎子岂能领瞎子，两个人不是都要掉在坑里吗？40学生不能高过先生；凡学成了的不过和先生一样。41为甚么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？42你不见自己眼中有梁木，怎能对你弟兄说：『容我去掉你眼中的刺』呢？你这假冒为善的人！先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺。」43「因为，没有好树结坏果子，也没有坏树结好果子。44凡树木看果子，就可以认出它来。人不是从荆棘上摘无花果，也不是从蒺藜里摘葡萄。45善人从他心里所存的善就发出善来；恶人从他心里所存的恶就发出恶来；因为心里所充满的，口里就说出来。」46「你们为甚么称呼我『主啊，主啊』却不遵我的话行呢？47凡到我这里来，听见我的话就去行的，我要告诉你们他像甚么人：48他像一个人盖房子，深深地挖地，把根基安在盘石上；到发大水的时候，水冲那房子，房子总不能摇动，因为根基立在盘石上 。49惟有听见不去行的，就像一个人在土地上盖房子，没有根基；水一冲，随即倒塌了，并且那房子坏的很大。」</strong></p><h4>路加在引言中（39）提到耶稣以比喻（原文是单数）去教训门徒，接着一连结集了四个比喻，反映这些比喻有相似的主题（同样手法参十五3）。头三个比喻与生命成长有关（39~40、41~42、43~45），最后一个则总结了这个段落以至全篇平原宝训，提醒听众不要只把道理挂在口边，最重要是实践（46~49）。</h4><h4>此外，头三个比喻都与信徒生命的更新有关，当中剌与梁木的比喻最容易被误解，一般以为类似「五十步笑百步」，或是「己不正焉能正人」，引申之意骤变成──只有完全圣洁的人才有资格去指出别人的不是！若按这样解释，恐怕信徒群体里就没有互相提醒或劝勉的空间了，因为信徒要在现世完全成圣并不可能。因此，剌与梁木这比喻的重点，是提醒那些有劝勉教导本分的人，要时常省察自己的生命，不应自以为有位分或权位便四处去「提点」别人。尤其是在教会群体中的领袖和长辈、有责任或有机会去帮助人更新成长的较资深信徒，更应常常留心自己的生命成长，是否不断被圣灵更新改造（39~40）。</h4><h4>需知道，属灵生命的成长不能单从书本、从头脑知识累积得来，而是透过理解和实践真理而来，并看见别人的成长而不断被激励。在初期教会，信徒能从书本学到的信仰知识十分有限，因此实践和见证就更是成长的不二之法（如徒二十17~35；腓三17）。同样重要的是，作「老师」的不应因为一言一行被「学生」注意而有所顾忌，或过分着紧外表上的敬虔，日渐变为表里不一。耶稣的教导提醒作教师、作带领的，最重要的是要透过自省与圣灵的更新去培育属灵生命。与其苦心粉饰枯萎的树枝，装扮成好树；倒不如用心栽种成为一棵好树，自然能结好果子（43~45）。</h4><p><strong>思想：</strong></p><p><strong>耶稣的整个讲论以盖房子的比喻作结，强调行道的重要性。祂指出一个重要的道理：诠释真理的终点不是止于对文本意义的完全理解，而是将真理付诸实行。我们一天不将真理实践在生活中，一天都不能宣称已明白经文的意义（另见下文、八4~21）。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月09日 尔道自建.mp3",
        "id": 20041000009,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(9)",
        "title": "6月9日 配得与不配得 ",
        "textContent": "6月9日</p><p>配得与不配得</p><p>作者：彭家铿</p><p>经文：路加福音七1~10</p><p><strong>1耶稣对百姓讲完了这一切的话，就进了迦百农。2有一个百夫长所宝贵的仆人害病，快要死了。3百夫长风闻耶稣的事，就托犹太人的几个长老去求耶稣来救他的仆人。4他们到了耶稣那里，就切切地求他说：「你给他行这事是他所配得的；5因为他爱我们的百姓，给我们建造会堂。」6耶稣就和他们同去。离那家不远，百夫长托几个朋友去见耶稣，对他说：「主啊！不要劳动；因你到我舍下，我不敢当。7我也自以为不配去见你，只要你说一句话，我的仆人就必好了。8因为我在人的权下，也有兵在我以下，对这个说：『去！』他就去；对那个说：『来！』他就来；对我的仆人说：『你做这事！』他就去做。」9耶稣听见这话，就希奇他，转身对跟随的众人说：「我告诉你们，这么大的信心，就是在以色列中，我也没有遇见过。」10那托来的人回到百夫长家里，看见仆人已经好了。</strong></p><p>耶稣医治百夫长仆人的经过，在马太福音有相似的记载（太八5~13），基本脉络也与路加的相近，两者均讲及百夫长对耶稣的请求及其出众的信心。但在路加的记载，耶稣并没有直接和百夫长说话，而是透过跟其他人的对话，去展现百夫长的信心。此外，路加也独有的记载了耶稣与犹太长老的对话（3~5）。这个铺排给百夫长这个角色更深入的描述。</p><p>首先，他是一个有美好见证的外邦人，他善待犹太人，为他们建会堂，深得犹太人的称赞（4~5）。这样对外邦人的描述，叫人联想到后来路加对百夫长哥尼流的描述（徒十1~2、22），似乎为后来福音传到外邦的发展留下伏线。另外，犹太长老认为百夫长「配得」（4）耶稣到他家去医治他的仆人，对照出后来百夫长透过他的朋友传话表达自己「不配」去见耶稣（7）。</p><p>这种谦卑承认自己不足不配的心态，带有彼得蒙召时的反应的影子（路五8）；而百夫长那叫耶稣也惊讶的信心（8~9），亦跟彼得和伙伴们撇下一切跟从主的信心不约而同（五10~11）。这描述手法也暗示了外邦人与犹太人同样有机会跟从主，重点不是身分或种族，而是在主面对清楚承认自己的不配，真诚地将信心摆上。</p><p><strong>思想：</strong></p><p><strong>犹太长老认为百夫长为他们所做的，「配得」耶稣的帮助，只是百夫长和耶稣都没有看重这些善行。百夫长对自己的评价，竟与犹太长老的刚好相反，他自觉不配耶稣亲自来到他家中，而耶稣惊讶他有极大的信心。让我们不要太看重自己的「善行」，更看到自己的不配，专心信靠主。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月10日 尔道自建.mp3",
        "id": 20041000010,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(10)",
        "title": "6月10日 竟与罪人吃饭！ ",
        "textContent": "6月10日</p><p>竟与罪人吃饭！</p><p>作者：彭家铿</p><p>经文：路加福音七36~50</p><p><strong>36有一个法利赛人请耶稣和他吃饭；耶稣就到法利赛人家里去坐席。37那城里有一个女人，是个罪人，知道耶稣在法利赛人家里坐席，就拿着盛香膏的玉瓶，38站在耶稣背后，挨着他的脚哭，眼泪湿了耶稣的脚，就用自己的头发擦干，又用嘴连连亲他的脚，把香膏抹上。39请耶稣的法利赛人看见这事，心里说：「这人若是先知，必知道摸他的是谁，是个怎样的女人；乃是个罪人。」40耶稣对他说：「西门！我有句话要对你说。」西门说：「夫子，请说。」41耶稣说：「一个债主有两个人欠他的债；一个欠五十两银子，一个欠五两银子；42因为他们无力偿还，债主就开恩免了他们两个人的债。这两个人哪一个更爱他呢？」43西门回答说：「我想是那多得恩免的人。」耶稣说：「你断的不错。」44于是转过来向着那女人，便对西门说：「你看见这女人吗？我进了你的家，你没有给我水洗脚；但这女人用眼泪湿了我的脚，用头发擦干。45你没有与我亲嘴；但这女人从我进来的时候就不住地用嘴亲我的脚。46你没有用油抹我的头；但这女人用香膏抹我的脚。47所以我告诉你，她许多的罪都赦免了，因为她的爱多；但那赦免少的，他的爱就少。」48于是对那女人说：「你的罪赦免了。」49同席的人心里说：「这是甚么人，竟赦免人的罪呢？」50耶稣对那女人说：「你的信救了你；平平安安回去吧！」</strong></p><p>路加记载了耶稣到一个法利赛人家里作客，这段落的主题（如吃喝、罪人、耶稣的身分等）与上一段相连（七18~35），指出犹太宗教领袖怀疑耶稣的身分。当中多次提到那不请自来的女人是一个罪人（37、39、47~48）。法利赛人西门按犹太人的传统，认为圣洁的人不可与罪人来往、不应与罪人吃饭（参五30、七34的评价），同时亦推断耶稣若接纳这个女罪人，祂便不是一个真先知（39，参七19）。</p><p>但是，耶稣的逻辑却刚好相反，祂知道这女人是个罪人，祂不但不歧视她，甚至接纳她和爱她。耶稣经常与罪人吃饭，因为祂希望接近他们，拯救他们。相对于其它福音书类似的记载（如太廿六6~13），路加的叙事重心明显并不在这个女人，而是西门与耶稣的对话（40~47）。耶稣希望西门看到，这个女人在各方面都做得比他好（44~46）。这里记载耶稣转过身来向着女人，然后对西门说话（44），这个姿势彷佛是让女人示范给西门看，甚么才是爱、甚么才是委身的表现。</p><p>这个女人知道自己是个罪人，知道自己无力偿还罪债（42）。虽然整段叙事没有记载她讲过一句说话，但是她勇敢地进门，勇敢地在众人面前承认自己是一个罪人，她在主面前悔改，得到主的接纳（50）。叙事并没有记载西门的反应，但西门对罪人的看法却在以后的叙事仍然可见（十五1~2、十九7）。或许这是作者刻意的编排，邀请读者一同去反省这个问题。</p><p><strong>思想：</strong></p><p><strong>西门请耶稣吃饭的动机到底是甚么？相信主耶稣在接受邀请时已知道这个人会轻僈祂，甚至是不怀好意，或许是试探祂的虚实，或许只是沽名钓誉。然而，不论如何，耶稣仍然赴会，如常一样，往罪人家里吃饭。祂由始至终都是那个与罪人吃饭的人，只是西门看不见，那个罪人原来是自己！或许我们在今天的教会中仍然能看到这故事中的三个角色──有自知是蒙恩罪人的人（女人）、有忘记了自己是蒙恩罪人的人（西门）、也有施恩给这两个人的救主耶稣，盼望我们都从故事中学习，看到自己的本相，也看到施恩的主。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月11日 尔道自建.mp3",
        "id": 20041000011,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(11)",
        "title": "6月11日 跟随主的门徒 ",
        "textContent": "6月11日</p><p>跟随主的门徒</p><p>作者：彭家铿</p><p>经文：路加福音八1~3</p><p><strong>1过了不多日，耶稣周游各城各乡传道，宣讲上帝国的福音。和他同去的有十二个门徒，2还有被恶鬼所附、被疾病所累、已经治好的几个妇女，内中有称为抹大拉的马利亚（曾有七个鬼从她身上赶出来），3又有希律的家宰苦撒的妻子约亚拿，并苏撒拿，和好些别的妇女，都是用自己的财物供给耶稣和门徒。</strong></p><p>路加八1~3是一个新段落的开始，是下文撒种比喻的引言（八4~21），它交代了耶稣的同行者，大致可分为两批人<strong>──</strong>十二门徒（1）与一众妇女（2~3）。叙事者似乎有意藉这个短短的描述，暗示妇女的地位和十二门徒（全男班）相近。首先，这里是在耶稣选立门徒（六12~16）后第一次提及「十二个门徒」，但同时把一群妇女的名字连在一起。反观，其它福音书鲜有记载门徒之外的人与主耶稣同行，这段落却刻意将妇女们加入了此行列，在此叙事者有可能是暗示妇女有门徒的地位（这是后期选立门徒的原则，见徒一20~22）。</p><p>再者，上下文的叙述与编排也似乎支持这个讲法。先看上文（七36~50），它叙述主耶稣亲自提升女罪人，间接降低宗教人士的地位，为妇女提升至与门徒并列埋下伏笔。再看下文，耶稣讲解比喻（八9~15）同时是向这批妇女讲解。最后，这段落描述这群妇女用自己的财物供应耶稣与门徒（3），放下自己的家庭去跟从主（2），似乎暗示她们有立志跟从主、作主门徒的态度（比较路十八22~23）。</p><p>事实上，路加福音在不少地方的编排与布局都在暗示妇女在信徒群体当中有重要的位置。除此之外，路加独有的资料亦多以妇女为主角（如寡妇、参二36~38、七11~17），其中有叙述主耶稣医好被鬼附的女人后称她为「亚伯拉罕的女儿」（十三16，参十九9），将这称号用在妇女身上，在当时来说是前所未有。再比较其他符类福音，路加也刻意将女性的描述平衡男性的描述。其中双重描述（doubling）的手法尤其特出（如四25~27、十五4~10、十七34~35）。</p><p>由此看来，路加似乎刻意将女性地位提升至与男性平等。在一个男性主导的社会，这一点或许不能直接言明，但从文学编排的亮光下，却不难看到路加的心思，鼓励读者与耶稣一样，不分性别、社会地位去服侍身边的人，将福音传给被社会边缘化的群体（「贫穷的人」四18）。</p><p><strong>思想：</strong></p><p><strong>这个段落也许让人觉得，这些妇女是因为好处才放下名节去跟从主，所以作者特别指出，当中有人是因为得着主的帮助而甘心跟随主的。读时回想上文有关有罪女人得赦免的叙事（七36~50），就能理解这一点，说明主并不要求人以善行去补偿自己的罪（repaid），而是一笔勾销式（canceled）的赦免。所以，妇女此处所做的，是因回应耶稣的爱而去付出。因她们明白，人不能做甚么去换取自己的罪得赦免，跟从主是对恩典的响应，而不是交换恩典的条件。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月12日 尔道自建.mp3",
        "id": 20041000012,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(12)",
        "title": "6月12日 「道」的终点 ",
        "textContent": "6月12日</p><p>「道」的终点</p><p>作者：彭家铿</p><p>经文：路加福音八4~15</p><p><strong>4当许多人聚集、又有人从各城里出来见耶稣的时候，耶稣就用比喻说：5「有一个撒种的出去撒种。撒的时候，有落在路旁的，被人践踏，天上的飞鸟又来吃尽了。6有落在盘石上的，一出来就枯干了，因为得不着滋润。7有落在荆棘里的，荆棘一同生长，把它挤住了。8又有落在好土里的，生长起来，结实百倍。」耶稣说了这些话，就大声说：「有耳可听的，就应当听！」9门徒问耶稣说：「这比喻是甚么意思呢？」10他说：「上帝国的奥秘只叫你们知道；至于别人，就用比喻，叫他们看也看不见，听也听不明。」11「这比喻乃是这样：种子就是上帝的道。12那些在路旁的，就是人听了道，随后魔鬼来，从他们心里把道夺去，恐怕他们信了得救。13那些在盘石上的，就是人听道，欢喜领受，但心中没有根，不过暂时相信，及至遇见试炼就退后了。14那落在荆棘里的，就是人听了道，走开以后，被今生的思虑、钱财、宴乐挤住了，便结不出成熟的子粒来。15那落在好土里的，就是人听了道，持守在诚实善良的心里，并且忍耐着结实。」</strong></p><p>撒种的比喻是最为人熟悉的比喻之一，四种土壤代表四种听道的反应与结果（11~15）。这儿的道并不一定是指教会每周崇拜的讲道，而是泛指人对上帝的道的四种不同回应。四种反应分别是忘记、退后、不结果子、结实。头两种反应表达出一种负面的属灵境况，道种只在人心里停留了片刻，没有发挥任何长远作用。相比之下，道种却停留在「荆棘」与「好土」两种人的心里，分别在于前者结不出果子来，后者却结出果实（14~15）。</p><p>新约圣经多以「结果子」的意象去表达成熟的信徒生命（如约十五），因为成熟的生命是多为人着想，叫人得益处，就如结果子的目的是叫人（不是自己）去品尝。侍主的人若没有爱主的心，没有好好在祂的话语中扎根，终不能结出果子来叫身边的人得益处。因此，读经与研经的终点是要实践经文的意义，是一种将真理具体化的行动（embodiment），而不止于头脑上的理解明白。</p><p>相比之下，马太与马可的记载没有强调听道与行道的关系（太十三23//可四20），路加却加上了「持守」与「忍耐」等字眼，要凸显出实践真理的重要性与行道者的应有态度。</p><p><strong>思想：</strong></p><p><strong>今天不少信徒群体都看重信徒对圣经的认识，举办不少查经与研经的课程，坊间的译经书系列也多不胜数，去帮助信徒解释经文的原意。这些都是好的。但撒种的比喻提醒我们，真正明白一段经文的意义，并不是在读完译经书后，也不是在完全掌握经文原文文法分析后，而是将真理不断付诸实行之后，才算是开始明白经文的意义。释经是一生的功课，并不止于一次查经、一次阅读，而是一生的实践。</strong></p><p><br />"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月13日 尔道自建.mp3",
        "id": 20041000013,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(13)",
        "title": "6月13日 你们说我是谁？ ",
        "textContent": "6月13日</p><p>你们说我是谁？</p><p>作者：彭家铿</p><p>经文：路加福音九18~36</p><p><strong>18耶稣自己祷告的时候，门徒也同他在那里。耶稣问他们说：「众人说我是谁？」19他们说：「有人说是施洗的约翰；有人说是以利亚；还有人说是古时的一个先知又活了。」20耶稣说：「你们说我是谁？」彼得回答说：「是神所立的基督。」21耶稣切切地嘱咐他们，不可将这事告诉人，22又说：「人子必须受许多的苦，被长老、祭司长，和文士弃绝，并且被杀，第三日复活。」23耶稣又对众人说：「若有人要跟从我，就当舍己，天天背起他的十字架来跟从我。24因为，凡要救自己生命的，必丧掉生命；凡为我丧掉生命的，必救了生命。25人若赚得全世界，却丧了自己，赔上自己，有甚么益处呢？26凡把我和我的道当作可耻的，人子在自己的荣耀里，并天父与圣天使的荣耀里降临的时候，也要把那人当作可耻的。27我实在告诉你们，站在这里的，有人在没尝死味以前，必看见神的国。」28说了这话以后约有八天，耶稣带着彼得、约翰、雅各上山去祷告。29正祷告的时候，他的面貌就改变了，衣服洁白放光。30忽然有摩西、以利亚两个人同耶稣说话；31他们在荣光里显现，谈论耶稣去世的事，就是他在耶路撒冷将要成的事。32彼得和他的同伴都打盹，既清醒了，就看见耶稣的荣光，并同他站着的那两个人。33二人正要和耶稣分离的时候，彼得对耶稣说：「夫子，我们在这里真好！可以搭三座棚，一座为你，一座为摩西，一座为以利亚。」他却不知道所说的是甚么。34说这话的时候，有一朵云彩来遮盖他们；他们进入云彩里就惧怕。35有声音从云彩里出来，说：「这是我的儿子，我所拣选的，你们要听他。」36声音住了，只见耶稣一人在那里。当那些日子，门徒不提所看见的事，一样也不告诉人。</strong></p><p>这段落可分为三个部分：第一部分记载耶稣问门徒有关祂的真正身分，彼得认信耶稣为「神所立的基督」（路九18~20），但没有记载彼得为盘石的宣告及耶稣责备他（太十六17~27）。第二部分是耶稣预言祂的受难与复活（路九21~27），接着是登山变像的叙事（28~36）。第三部分与耶稣的身分与使命有关，特别是作为「基督」（20）的身分。</p><p>但对于当时的门徒来说，基督这称号与现今信徒的理解有很大的分别。对于我们来说，「基督」、「弥赛亚」、「救世主」等名号与基督信仰分不开。但对于当时的门徒来说，弥赛亚这称号带着浓厚的政治色彩，是犹太人终日盼望的救主，不单是开展神权世代的先锋，也是拯救犹太人从外邦政权出来的大君王。因此，彼得的「认信」实际上是宣认犹太人从外邦人手下得释放的日子临近，而非从罪恶中救赎世人的神子。因此，耶稣特别嘱咐门徒不可将这消息传开（21，36），以免叫人误会，影响祂在世的真正使命。</p><p>从路加在这章的段落编排中可以看到，门徒并不明白耶稣受难复活所指的是甚么，也不太清楚这位「基督」的真正使命。在登山变像的叙事中，彼得见到神的荣光后只称耶稣为「夫子」，就是对老师的一般称呼（33）。路加在叙事中指出这位刚刚才宣认耶稣是「基督」的门徒，在看见神国的荣耀时，却「不知道所说的是甚么」（33）。事实上，路加在这章的描述凸显了门徒的失败，未能完成耶稣差遣他们的使命──传神国的道、医病、赶鬼（1~2）。耶稣给他们制服鬼的能力，变像山下的门徒却不能赶出恶鬼（37~40）；耶稣差派他们去传道，他们却禁止其他人奉主的名赶鬼，为主作工（49）；耶稣给他们权柄救人治病，他们却差一点降火杀人（54）！这一切反映他们并不真正认识耶稣的身分、「弥赛亚」的意义与使命，他们着紧的是建立党派，争论辈分（46~48），而不知道背十架跟从主的真正意义（23）。</p><p>这与路加后来对门徒的见证，是何等强烈的对比（徒二14~47）。他们在见过复活的主之后，明白到耶稣的真正身分，就正如上帝在变像山一早提醒他们──祂是神的儿子（路九35；彼后一16~19；约壹一1~4），祂是拯救罪人的救主。因见证主耶稣的受难、埋葬、复活、显现（林前十五1~10），门徒的生命彻底地改变，终于能够完成主差派他们的使命（路九1~2）。</p><p><strong>思想：</strong></p><p><strong>对于现代信徒来说，「主基督」、「弥赛亚」、「救主」虽然并非政治用语，但却因成为教会的常用语，我们常挂在口边，甚至有失去其深层意义的危险。今天当我们称呼耶稣为「主」、「救主」时，我们需要反省自己是否真的以耶稣为主、为救主，不要重蹈这段经文中门徒所犯的错误。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月14日 尔道自建.mp3",
        "id": 20041000014,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(14)",
        "title": "6月14日 尽「心」爱主 ",
        "textContent": "6月14日</p><p>尽「心」爱主</p><p>作者：彭家铿</p><p>经文：路加福音十25~28</p><p><strong>25有一个律法师起来试探耶稣，说：「夫子！我该做甚么才可以承受永生？」26耶稣对他说：「律法上写的是甚么？你念的是怎样呢？」27他回答说：「你要尽心、尽性、尽力、尽意爱主</strong>──<strong>你的神；又要爱邻舍如同自己。」28耶稣说：「你回答的是；你这样行，就必得永生。」</strong></p><p>经文说有一个律法师要试探耶稣，这里的试探并不像魔鬼试探耶稣一样，却好像是一个「正统」的宗教人士试探另一个拉比的底蕴，要看看祂的信仰是否纯正。他所问的也并不是一条故意刁难的问题，而是问祂怎样才算为一个义人，怎样在末后复活的日子可以得着生命。耶稣的答案本身也非常正路，祂反问说：律法怎样说？</p><p>律法师的回答将律法总括为两句话：「要爱神，要爱邻舍」。 爱上帝的诫命引自申命记六4~5，犹太人非常熟悉。这里用了四组修饰句去描述如何去爱上帝。「尽性」与「尽力」比较容易去理解，「尽性」可翻译作全情投入的意思，与「尽力」一样与量度有关，是描述「你有多爱主」的意思，指出爱主是要全人投入的。「尽意」是用尽你的思考能力。至于「尽心」，对现代信徒来说，因为「心」字与「爱」字在日常用语中多与感受、情感有关，「尽心爱主」的解释最容易被误会为要用尽我们的情感去爱主，误会是在讲爱主要有多激情。但对于犹太人来说，「心」并不是形容一个人情感的来源，下腹才是表达情感的（如诗七9的「心肠」，原文指腰／肝）。「心」是用来形容整个人；特别是思考理解的部分，用今天的话即是一个人的脑袋。那即是说，头尾两个「尽」都是思考的范畴，是用尽我们的智力与思考能力；第二与第三个「尽」是提到强度，是要全情投入。</p><p>但是要用尽你的思考能力、全情投入去做甚么呢？要回答这个问题，我们要回到律法师引用申命记的经文中。从经文的上下文（申六1~3, 6~9）来看，爱上帝与上帝的话（律例、典章）有很密切的关系，爱上帝的人要看上帝的话为至宝，要用尽心智、全情投入的去谨守遵行，坐下起来也要谈论。这就正如耶稣在别处对门徒所讲：「有了我的命令又遵守的，这人就是爱我的……」（约十四21）。我们要看重上帝的话，到一个地步好比生命一样重要，不单自己如此，也要教导子女去遵行，帮助他们视之为至宝。</p><p><strong>思想：</strong></p><p><strong>1.\t让我们今天起重新思考，我们可以怎样爱上帝更多，怎样去认识祂的话更多？或许是修读课程、是建立习惯、是立志遵行。但让我们不要忘记，一切爱上帝的行动都是从打开上帝的话开始。</strong></p><p><strong>2.\t作为基督徒父母，其中一个重要的使命是要教导子女重视圣经，培养他们敬畏神，将上帝的话存在心里。不单是要为子女找一所「名校」去上主日学，更重要的是以身作则，做个爱上帝的好榜样，让儿女有所跟从。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月15日 尔道自建.mp3",
        "id": 20041000015,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(15)",
        "title": "6月15日 「落在强盗手中的人」的比喻 ",
        "textContent": "6月15日</p><p>「落在强盗手中的人」的比喻</p><p>作者：彭家铿</p><p>经文：路加福音十25~37</p><p><strong>25有一个律法师起来试探耶稣，说：「夫子！我该做甚么才可以承受永生？」26耶稣对他说：「律法上写的是甚么？你念的是怎样呢？」27他回答说：「你要尽心、尽性、尽力、尽意爱主</strong>──<strong>你的神；又要爱邻舍如同自己。」28耶稣说：「你回答的是；你这样行，就必得永生。」29那人要显明自己有理，就对耶稣说：「谁是我的邻舍呢？」30耶稣回答说：「有一个人从耶路撒冷下耶利哥去，落在强盗手中。他们剥去他的衣裳，把他打个半死，就丢下他走了。31偶然有一个祭司从这条路下来，看见他就从那边过去了。32又有一个利未人来到这地方，看见他，也照样从那边过去了。33惟有一个撒马利亚人行路来到那里，看见他就动了慈心，34上前用油和酒倒在他的伤处，包裹好了，扶他骑上自己的牲口，带到店里去照应他。35第二天拿出二钱银子来，交给店主，说：『你且照应他；此外所费用的，我回来必还你。』36你想，这三个人哪一个是落在强盗手中的邻舍呢？」37他说：「是怜悯他的。」耶稣说：「你去照样行吧。」</strong></p><p>第一回合的讨论（十25~28）后，律法师被耶稣的反问弄得好像是在明知故问、自问自答，因此不服气之下问了另一个厉害的问题：「谁是我的邻舍呢？」这个问题涉及应如何理解「爱邻舍」这诫命在利未记不同段落的解释，特别是诫命所指爱的对象的问题（利十九18「本国子民」与十九34「寄居的人」）。要了解这问题的厉害之处，需按当时犹太人与外邦人的关系去理解。耶稣时代的犹太人因长期受到外邦人的欺压与统治，非常注重维持自己的国族身分，新约圣经常提及的几个犹太教有关的组织（法利赛人、撒都该人、奋锐党等）在不同程度上均与犹太民族主义有关。因此若耶稣回答邻舍是外邦人，律法师便有理由反对，但若耶稣回答是犹太人，却不能合理解释利十九34的意思。</p><p>耶稣并没有直接回答律法师的提问，反而以好撒玛利亚人的故事去处理这个难题。这个比喻一方面响应了律法师深层次的问题，指出承受永生的子民，是需要突破律法主义的限制、放下自恃、自以为较别人圣洁的标准，接受上帝在末后所建立的新群体──犹太人与外邦人共享救恩的群体；另一方面也解释了爱邻舍的真义，指出律法师的问题反映其关心的对象并不是邻舍而是他自己，好撒玛利亚人的比喻虽然取名于撒玛利亚人，但从耶稣最后所问的问题，反映出比喻的主角并不是这个怜悯人的人，却是那个被怜悯的人。比喻的重点并不在于谁是「我的」邻舍，而是如何藉怜悯的心去建立邻舍关系，指出爱邻舍在于看重与照顾别人的需要。</p><p><strong>思想：</strong></p><p><strong>对于现代信徒群体来说，国族不同可能并不是在群体中实践彼此相爱的主要阻碍，但当我们过分着眼于群体中的人与自己的分别──不论是社会地位、政经背景、年纪辈分、性别、生活取向等──而不是着眼于去照顾别人的需要时，我们便陷入了这个律法师的问题。让我们再次被这个熟悉的比喻所提醒，少去问谁是「我的」邻舍，多去问如何怜悯群体中有需要的人。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月16日 尔道自建.mp3",
        "id": 20041000016,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(16)",
        "title": "6月16日 不可分割的爱 ",
        "textContent": "6月16日</p><p>不可分割的爱</p><p>作者：彭家铿</p><p>经文：路加福音十38~42</p><p><strong>38他们走路的时候，耶稣进了一个村庄。有一个女人，名叫马大，接他到自己家里。39她有一个妹子，名叫马利亚，在耶稣脚前坐着听他的道。40马大伺候的事多，心里忙乱，就进前来，说：「主啊，我的妹子留下我一个人伺候，你不在意吗？请吩咐她来帮助我。」41耶稣回答说：「马大！马大！你为许多的事思虑烦扰，42但是不可少的只有一件；马利亚已经选择那上好的福分，是不能夺去的。」</strong></p><p>三卷符类福音都有记载耶稣跟一个律法师辩论最大诫命的问题，马太与马可的记载无论在时间、地点、记述、字眼上都相似，路加的记载却是明显的不同。要注意的是记载的上下文，路加福音的下文是他独有的叙事，好撒马利亚人的比喻与马大马利亚的故事都是路加独有的，好撒马利亚人的比喻明显地是针对爱邻舍而作的讲论，马大马利亚的叙事却是有关爱上帝的教导的上佳注脚。</p><p>根据路加在紧接上文的铺排（十25~37），以一段耶稣与律法师的对话解释了爱上帝与爱邻舍的具体意义。爱上帝是在于听从上帝的话，谨守遵行；爱邻舍则在于实践怜悯，不计较接受者的身分。路加以好撒马利亚人的比喻去诠释爱邻舍的道理，那么路加对爱主又有没有特别的见解？路加在好撒马利亚人的比喻之后编排了马大马利亚的叙事，表面上是独立的叙事，与上文没有什么关连。有不少释经者也如此的理解，大多着眼于比较马大的「许多事」与马利亚的「一件事」。但若尝试与上文一起研读、却可能是大有关连。</p><p>若以爱主爱人的主题去研读、这个叙事提出了两种爱的实践，马大在这个故事里并非不爱主，无疑请耶稣作客一定是由爱出发，是表达爱的一种方法。而同时，马利亚对主耶稣也是在表达她的爱，而她的方法却是坐在祂脚前去听祂的话。按照上文的解释，马大是以爱邻舍之法去向耶稣表达爱、马利亚则是以爱主之法去爱耶稣，因此耶稣最后指出马利亚所做的比马大所做的好（41）。若以上文撒种比喻（八4~15）的亮光下作分析，马大的问题在于她被「许多的事思虑烦扰」（41），不单止失去听从主的话的机会，甚至怪责耶稣。就如道种落在荆棘里、被思虑挤住而结不出爱的果子来（八14~15）。</p><p><strong>思想：</strong></p><p><strong>假若与上文的比喻一同分析，两个故事总共有四种人：爱邻舍的撒玛利亚人、爱主的马利亚，两者是最大诫命不可分割的两方面，缺一不可；无论是爱主但不爱人（祭司、利未人）、或是爱人不爱主（马大）最终均得不到主耶稣的称赞。</strong></p><p><br /></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月17日 尔道自建.mp3",
        "id": 20041000017,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(17)",
        "title": "6月17日 你该怕谁？ ",
        "textContent": "6月17日</p><p>你该怕谁？</p><p>作者：彭家铿</p><p>经文：路加福音十二1~12</p><p><strong>1这时，有几万人聚集，甚至彼此践踏。耶稣开讲，先对门徒说：「你们要防备法利赛人的酵，就是假冒为善。2掩盖的事没有不露出来的；隐藏的事没有不被人知道的。3因此，你们在暗中所说的，将要在明处被人听见；在内室附耳所说的，将要在房上被人宣扬。」4「我的朋友，我对你们说，那杀身体以后不能再做甚么的，不要怕他们。5我要指示你们当怕的是谁：当怕那杀了以后又有权柄丢在地狱里的。我实在告诉你们，正要怕他。6五个麻雀不是卖二分银子吗？但在上帝面前，一个也不忘记；7就是你们的头发，也都被数过了。不要惧怕，你们比许多麻雀还贵重！」8「我又告诉你们，凡在人面前认我的，人子在上帝的使者面前也必认他；9在人面前不认我的，人子在上帝的使者面前也必不认他。10凡说话干犯人子的，还可得赦免；惟独亵渎圣灵的，总不得赦免。11人带你们到会堂，并官府和有权柄的人面前，不要思虑怎么分诉，说甚么话；12因为正在那时候，圣灵要指教你们当说的话。」</strong></p><p>在耶稣公开责备犹太人的宗教领袖后（十一29~54），有大批人聚集要见祂。但耶稣似乎并没有将这热烈的反应放在心上，反而将注意力集中在门徒身上，语重心长的提醒他们（十二1~12）。路加将耶稣的几段讲论编辑成一个段落，给上文耶稣与法利赛人与律法师对话的一个上好解释与注脚（十一37~54），指出法利赛人的假冒为善，其根本问题在于没有敬畏上帝的心，在乎人多于在乎上帝。</p><p>这段落可分为三个部分（1~3、4~7、8~12），讲论的重点在于提醒门徒要提防法利赛人的问题──假冒为善（1~3）。祂先指出假冒为善是建立在错误的终末论之上—－就是以为自己软弱的属灵景况可以永远隐藏，以为没有人能够发现（2~3），却忘记了各人在终末均要面对上帝公平的审判。耶稣提醒门徒要拒绝这种心态，因为他们需要敬畏或惧怕的对象并不是世上的人，哪怕是对他们作不公平的价值判断的人，哪怕是轻看基督信仰的人、哪怕是因着他们的见证而逼迫他们的人，耶稣提醒门徒真正要敬畏的对象是审判人与看顾人的上帝（4~7）。因此，门徒或许会因基督信仰（「认我的」8）而遇到迫害，但困境中可透过圣灵的加力去持守见证（「在人面前不认我的」与「亵渎圣灵」应有相近的意义，9）。</p><p><strong>思想：</strong></p><p><strong>主耶稣在世的时间常常与罪人出入，给予罪人</strong>──<strong>就是宗教人士所轻看、所排斥，被看为不配的人</strong>──<strong>悔改的机会。主没有排挤他们，反而不断去亲近他们，帮助他们。祂在世的时候反而多次公开指责宗教人士的假冒为善，只具属灵之形，没有敬虔之实。今天我们又有没有这样的心？在信徒群体中有否展现对罪人</strong>──<strong>不论是信了主或是未信主、不论是蒙恩或未知自己蒙恩的人</strong>──<strong>的关怀与接纳，并且不断警戒提醒自己不要假冒为善？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月18日 尔道自建.mp3",
        "id": 20041000018,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(18)",
        "title": "6月18日 贪心与拜偶像 ",
        "textContent": "6月18日</p><p>贪心与拜偶像</p><p>作者：彭家铿</p><p>经文：路加福音十二13~21</p><p><strong>13众人中有一个人对耶稣说：「夫子！请你吩咐我的兄长和我分开家业。」14耶稣说：「你这个人！谁立我作你们断事的官，给你们分家业呢？」15于是对众人说：「你们要谨慎自守，免去一切的贪心，因为人的生命不在乎家道丰富。」16就用比喻对他们说：「有一个财主田产丰盛；17自己心里思想说：『我的出产没有地方收藏，怎么办呢？』18又说：『我要这么办：要把我的仓房拆了，另盖更大的，在那里好收藏我一切的粮食和财物，19然后要对我的灵魂说：灵魂哪，你有许多财物积存，可作多年的费用，只管安安逸逸地吃喝快乐吧！』20上帝却对他说：『无知的人哪，今夜必要你的灵魂；你所预备的要归谁呢？』21凡为自己积财，在上帝面前却不富足的，也是这样。」</strong></p><p>耶稣在路加十二章的讲论可大致上分为三个部分，或可看为对门徒在生活三个层面的提醒：第一部分针对信徒在世受逼迫的问题（1~12）；第二部分是对财产与物质的正确态度；最后一部分则是有关主再来的预备（35~48）。</p><p>第二部分以一个人问耶稣有关分家业的问题开始，讨论贪心之错（14~21）。耶稣用了一个简单的原则（15）和一个比喻（16~21）去回应分家业的请求。耶稣提醒门徒要除去「一切的贪心」（15），因为一个人的生命在于他／她所「是」，而不在于其所「有」；一个人在上帝眼中的价值并不在于他／她物质上的拥有。耶稣在其后的比喻更指出，贪心好像一个人盲目地收藏财富，目的不是去应付需用，而是透过不断积累去满足无尽的拥有欲，靠囤积财物换取安全感（16~21）。</p><p>财富是路加著作其中一个重要的主题，路加记载了耶稣和早期教会不少关于财富的教导（徒二41~47、四31~37等），警告富有的人不能倚靠钱财得生命（路六25、十八15~十九10），指出真正的财富是分出去的财富，真正的富足是用自己有的去帮助有需要的人（路十二33~34）。</p><p><strong>思想：</strong></p><p><strong>在新约教会群体中，富裕的不是大多数，因此新约文献中常提及门徒对财富的态度，特别是慎防贪念，甚至将贪心与拜偶像相比（西三5；弗五5）。贪婪的人以为财富才可以稳定将来，囤积才可带来安全感，掩眼不见身边的人的需要，也漠视上帝，因此和拜偶像的人一样，以别的东西去取代上帝。在财富分配同样不均的今天，让我们记得主的提醒，能够分出去的人才是真正富有的人（十二33~34）。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月19日 尔道自建.mp3",
        "id": 20041000019,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(19)",
        "title": "6月19日 甚么时候来？ ",
        "textContent": "6月19日</p><p>甚么时候来？</p><p>作者：彭家铿</p><p>经文：路加福音十二35~48</p><p><strong>35「你们腰里要束上带，灯也要点着，36自己好像仆人等候主人从婚姻的筵席上回来。他来到，叩门，就立刻给他开门。37主人来了，看见仆人警醒，那仆人就有福了。我实在告诉你们，主人必叫他们坐席，自己束上带，进前伺候他们。38或是二更天来，或是三更天来，看见仆人这样，那仆人就有福了。39家主若知道贼甚么时候来，就必警醒，不容贼挖透房屋，这是你们所知道的。40你们也要预备；因为你们想不到的时候，人子就来了。」41彼得说：「主啊，这比喻是为我们说的呢？还是为众人呢？」42主说：「谁是那忠心有见识的管家，主人派他管理家里的人，按时分粮给他们呢？43主人来到，看见仆人这样行，那仆人就有福了。44我实在告诉你们，主人要派他管理一切所有的。45那仆人若心里说：『我的主人必来得迟』，就动手打仆人和使女，并且吃喝醉酒；46在他想不到的日子，不知道的时辰，那仆人的主人要来，重重地处治他，定他和不忠心的人同罪。47仆人知道主人的意思，却不预备，又不顺他的意思行，那仆人必多受责打；48惟有那不知道的，做了当受责打的事，必少受责打；因为多给谁，就向谁多取；多托谁，就向谁多要。」</strong></p><p>第十二章的第三个段落集中讨论终末境况（35~48）。路加将耶稣两个有关警醒等候的比喻放在一起，提醒读者在等候主再来时应有的态度。两个比喻在主题上虽然相同，但对象却有分别，第一个比喻针对一般信徒（「仆人」、36~40）；第二个比喻的对象却是带领者／领袖而言（「管家」、42~48）。</p><p>第一个比喻强调的是信徒等候主再来的态度──就是要警醒谨慎、预备好自己迎见主；第二个比喻提醒作教会领导的，要忠心守望、在主所差派的事上尽忠。两个比喻均假设主再来并不是立时发生（无论是耶稣当时的听众或福音书的写作对象），同时亦强调主再来是突然的，没有人能预测其确实的时间（40、46）。事实上，路加福音记载了不少耶稣有关主再来的讲论（如十七20~37、十八7~8、十九11~27、廿一5~36），当中一方面强调主再来的必然性，另一方面却强调主再来的时间是不可知的。</p><p>因此，在末世（就是主第一次来与再来之间的日子、参徒二17）等候主再来的信徒，应多在这两个前题下思考终末的意义。信徒应一方面避免卷入有关预测主再来的时间的争论，同时却应该多思考如何预备自己去迎见主，如何在自己的岗位上作个警醒谨慎的仆人，如何作个忠心有见识的管家（另参下文十九11~27）。</p><p><strong>思想：</strong></p><p><strong>管家的比喻在强调忠心得奖赏的道理外，也指出不够忠心的管家会按着其「不忠」的程度去受罚：故意欺压的结果是重罚（45~46）；故意疏忽的便受责打（47）；而无心之失的则是轻判（48）。这指出虽然每个犯错的管家均要受刑罚，但刑罚的程度却与犯错的动机有关。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月20日 尔道自建.mp3",
        "id": 20041000020,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(20)",
        "title": "6月20日 平安是福？ ",
        "textContent": "6月20日</p><p>平安是福？</p><p>作者：彭家铿</p><p>经文：路加福音十三1~9</p><p><strong>1正当那时，有人将彼拉多使加利利人的血搀杂在他们祭物中的事告诉耶稣。2耶稣说：「你们以为这些加利利人比众加利利人更有罪，所以受这害吗？3我告诉你们，不是的！你们若不悔改，都要如此灭亡！4从前西罗亚楼倒塌了，压死十八个人；你们以为那些人比一切住在耶路撒冷的人更有罪吗？5我告诉你们，不是的！你们若不悔改，都要如此灭亡！」6于是用比喻说：「一个人有一棵无花果树栽在葡萄园里。他来到树前找果子，却找不着。7就对管园的说：『看哪，我这三年来到这无花果树前找果子，竟找不着。把它砍了吧，何必白占地土呢！』8管园的说：『主啊，今年且留着，等我周围掘开土，加上粪；9以后若结果子便罢，不然再把它砍了。』」</strong></p><p>受传统文化的熏陶，中国人往往将平安顺利看为有福的凭据。但福音书以至整体新约圣经对「福」的理解，却不一是指信徒在世的生活顺利，却多指向到终末才能实现的应许（如太五3~12；路六20~23）。这段落由一个提问开始，问题的前设是视上帝为赏善罚恶的判官，将人生的高低际遇，顺境逆境，视为上帝赐下的福祸。</p><p>因此，无论是人祸如彼拉多以极残忍的手法杀害加利利人；或是天灾如西罗亚楼倒塌，这些当殃者必然是犯了不可告人的大罪，受到从上而来应得的惩罚（1~2）。反之，无花果树没有被砍下来，则因蒙上帝的祝福保守，得以在葡萄园里得享安宁（6）。</p><p>耶稣的回应指出，一个人遇到灾难与不幸，并不代表他／她比其他人更有罪，更需要悔改（4~5）；同样，一个人生活平顺安稳，也不代表没有犯罪或没有悔改的需要，不一定等于是上帝赐福，因为这可能只是上帝对他／她容忍，给予反省与悔改的最后机会（8~9）。</p><p><strong>思想：</strong></p><p><strong>耶稣在这讲论指出，人生无论顺逆，所有罪人都需要悔改</strong>──<strong>就是不断校正人生的目标与方向，贴近上帝，一心朝向过更新改造的生活，走天国的旅程。让我们多敏锐于圣灵的提醒，懂得解读人生、分辨时代、判断对错（十二56~57）。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月21日 尔道自建.mp3",
        "id": 20041000021,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(21)",
        "title": "6月21日 简化了的信仰 ",
        "textContent": "6月21日</p><p>简化了的信仰</p><p>作者：彭家铿</p><p>经文：路加福音十五11~32</p><p><strong>11耶稣又说：「一个人有两个儿子。12小儿子对父亲说：『父亲，请你把我应得的家业分给我。』他父亲就把产业分给他们。13过了不多几日，小儿子就把他一切所有的都收拾起来，往远方去了。在那里任意放荡，浪费资财。14既耗尽了一切所有的，又遇着那地方大遭饥荒，就穷苦起来。15于是去投靠那地方的一个人；那人打发他到田里去放猪。16他恨不得拿猪所吃的豆荚充饥，也没有人给他。17他醒悟过来，就说：『我父亲有多少的雇工，口粮有余，我倒在这里饿死吗？18我要起来，到我父亲那里去，向他说：父亲！我得罪了天，又得罪了你；19从今以后，我不配称为你的儿子，把我当作一个雇工吧！』20于是起来，往他父亲那里去。相离还远，他父亲看见，就动了慈心，跑去抱着他的颈项，连连与他亲嘴。21儿子说：『父亲！我得罪了天，又得罪了你；从今以后，我不配称为你的儿子。』22父亲却吩咐仆人说：『把那上好的袍子快拿出来给他穿；把戒指戴在他指头上；把鞋穿在他脚上；23把那肥牛犊牵来宰了，我们可以吃喝快乐；24因为我这个儿子是死而复活，失而又得的。』他们就快乐起来。25那时，大儿子正在田里。他回来，离家不远，听见作乐跳舞的声音，26便叫过一个仆人来，问是甚么事。27仆人说：『你兄弟来了；你父亲因为得他无灾无病地回来，把肥牛犊宰了。』28大儿子却生气，不肯进去；他父亲就出来劝他。29他对父亲说：『我服侍你这多年，从来没有违背过你的命，你并没有给我一只山羊羔，叫我和朋友一同快乐。30但你这个儿子和娼妓吞尽了你的产业，他一来了，你倒为他宰了肥牛犊。』31父亲对他说：『儿啊！你常和我同在，我一切所有的都是你的；32只是你这个兄弟是死而复活、失而又得的，所以我们理当欢喜快乐。』」</strong></p><p>路加十五章基本上是由失羊、失钱、与浪子三个比喻组成。这三个比喻是针对法利赛人与文士讲的（1），他们认为属灵的身分是在于与罪人划清界线。所以，三个比喻都指出罪人悔改是何等宝贵。头两个比喻无论在结构与表达手法上均非常相似。主题同样是失落与寻见，就是有一个人不顾一切的去寻找失落了的东西，找回后欢喜的邀请身边的人分享欢乐（7、10）。这么清楚的信息，为甚么要讲第三次？</p><p>显然，浪子的比喻也有失落与寻回的主题，并以父亲对大儿子的邀请作结（32），并没有交代大儿子的响应。但有一处跟前两个比喻很不同，故事中缺少了那个放下一切去寻找失落者的人。如果三个比喻要表达相同的信息，这点不同就立竿见影。这或许会叫我们困惑，但犹太人马上就知道，大儿子有责任去寻找，因为在犹太传统中，大儿子是兄弟的看守者（创四9）。但从大儿子对父亲的投诉来看（29），他似乎并不看自己为一个地位尊贵的长子，反而像雇工一样与雇主斤斤计较，希望从雇主身上得到报酬。最讽刺的是，成为雇工的小儿子与父亲和好后重得儿子的名分（17~24），反而那个常在父亲身边、承受父业的大儿子，却失去了儿子的身分，自贬为仆人！</p><p>大儿子或许是混淆了自己的身分，将自己的价值定位于自己所做的事上，只看到自己的工作、报酬待遇，甚至可以说，他也只着眼于父亲的财产，并不是真心去服侍父亲。这正正是福音书描述法利赛人与犹太领袖的写照，他们本有牧养上帝选民的尊贵身分，可惜却将信仰等同规条丶传统。这样做，一方面将繁重的规距加在人身上，甚至复杂到自己也不能完全遵守；另一方面，他们这种做法也吊诡地将全人的信仰，简化到只剩下一堆规矩，以此去为自己定位，亦以此去衡量其他人的价值。这种简化了的信仰慢慢叫人只以一个人所做的事去决定其身分价值。主耶稣在世上的时候必定是常常见到这种情况，因此严严的嘱咐信徒不可学习他们（太廿三2~7）。</p><p><strong>思想：</strong></p><p><strong>今天我们亦容易将活泼的信仰简化为一堆责任、一堆规矩，彷佛做某些事、说某些话便算是敬虔。如法利赛人一样，将信仰过分简化，以至成为一种僵化的生活模式。举例说，若果我们将信仰化为只有大使命与传福音两大元素（两样本身都是十分好的事），慢慢地信徒可能只会着眼于教会的恒常出席人数、增长，常将增长策略、增长模式挂在口边，一味讲事工、讲动员力，忽略了信仰的其他元素──信徒关系、关顾、建立生命等等。更有甚者，是以探访、出队为量度敬虔的标准，以之衡量谁是出众的信徒。到最后，或许就有人会有大儿子相似的身分问题，一方面以自己恒常出队自居，另一方面却埋怨甚至轻视其他不像自己热心的人！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月22日 尔道自建.mp3",
        "id": 20041000022,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(22)",
        "title": "6月22日 简化了的关系 ",
        "textContent": "6月22日</p><p>简化了的关系</p><p>作者：彭家铿</p><p>经文：路加福音十五11~32</p><p><strong>11耶稣又说：「一个人有两个儿子。12小儿子对父亲说：『父亲，请你把我应得的家业分给我。』他父亲就把产业分给他们。13过了不多几日，小儿子就把他一切所有的都收拾起来，往远方去了。在那里任意放荡，浪费资财。14既耗尽了一切所有的，又遇着那地方大遭饥荒，就穷苦起来。15于是去投靠那地方的一个人；那人打发他到田里去放猪。16他恨不得拿猪所吃的豆荚充饥，也没有人给他。17他醒悟过来，就说：『我父亲有多少的雇工，口粮有余，我倒在这里饿死吗？18我要起来，到我父亲那里去，向他说：父亲！我得罪了天，又得罪了你；19从今以后，我不配称为你的儿子，把我当作一个雇工吧！』20于是起来，往他父亲那里去。相离还远，他父亲看见，就动了慈心，跑去抱着他的颈项，连连与他亲嘴。21儿子说：『父亲！我得罪了天，又得罪了你；从今以后，我不配称为你的儿子。』22父亲却吩咐仆人说：『把那上好的袍子快拿出来给他穿；把戒指戴在他指头上；把鞋穿在他脚上；23把那肥牛犊牵来宰了，我们可以吃喝快乐；24因为我这个儿子是死而复活，失而又得的。』他们就快乐起来。25那时，大儿子正在田里。他回来，离家不远，听见作乐跳舞的声音，26便叫过一个仆人来，问是甚么事。27仆人说：『你兄弟来了；你父亲因为得他无灾无病地回来，把肥牛犊宰了。』28大儿子却生气，不肯进去；他父亲就出来劝他。29他对父亲说：『我服侍你这多年，从来没有违背过你的命，你并没有给我一只山羊羔，叫我和朋友一同快乐。30但你这个儿子和娼妓吞尽了你的产业，他一来了，你倒为他宰了肥牛犊。』31父亲对他说：『儿啊！你常和我同在，我一切所有的都是你的；32只是你这个兄弟是死而复活、失而又得的，所以我们理当欢喜快乐。』」</strong></p><p>路加十五章的第三个比喻一般称为「浪子」的比喻，因故事中的小儿子离开父家，散尽家财，后来醒悟回头，其父亲喜见失而复得的儿子，浪子回头。但如上文所说，若将这比喻与前两个比喻一起阅读，比喻中较重要的角色应该是同样迷失的大儿子！</p><p>大儿子将自己的身分等同于他的工作与责任，忘记了一个人的身分实际上是关系性的。且看，在故事里只有一个人没有按家人的称谓去称呼他的家人。小儿子虽然曾放弃自己在家庭里的位置，放弃儿子的身分，但每次他开口与父亲说话，他都会以父子相称（12、17~19、21）。故事中的父亲亦然，无论这两个儿子如何不肖，他仍称他们为儿子（24、31~32）。就算是他们家中的仆人，对大儿说话时也会称他们为「你兄弟」、「你父亲」（27）。</p><p>但就只有这个大儿子，在结尾与父亲对话时，他甚至没有称呼他的爸爸，更加连弟弟亦不想认（「你这个儿子」、29~30）。在他眼中，已经没有家的关系，只有雇主雇员的关系，换句话讲，在他眼中这只是利益关系，一切的摆上也只是责任，甚至是为了得着产业的手段。因此，他在兄弟失脚时没有放下一切去寻找他，甚至不愿称他为兄弟。他与爱他的父亲也没有关系，看不到自己的福气，就是能常在父亲同在的福气（31~32）。如此，最终他完全失去了在这个家庭里的每一个身分；迷失了，不再是一个儿子，亦不再是一个长子，是一个彻头彻尾，迷失了的儿子。</p><p>这就解释了为何这个比喻没有那主动寻找迷失者的人，因为这个人也迷失了。因为这个哥哥迷失了，所以没有了主动寻找的角色，没有那个不顾一切去寻找迷失了的小儿子的人。因此「浪子的比喻」并非最贴切，若与失钱与失羊的比喻放在一起，应叫「两个迷失儿子的比喻」。小儿子因财迷心窍而迷失，这个大儿子，却因为过分看重工作、报酬、利益、责任而迷失，失去了儿子的身分。</p><p><strong>思想：</strong></p><p><strong>要与上帝建立真实、真诚的关系，我们可以藉多读祂的话去认识祂，更了解祂的心意，知道怎样做祂会高兴，把握机会与祂一起，珍惜在一起的时间。这不是一个责任，不是一个礼仪，不是利益，却是好像你和你爱的人的关系一样，努力去培育这个关系。建立与父亲一样的亲密关系。</strong></p><p><strong>在教会我们都是守望者，都是家人。因此不要将身边的人简化成为一个功能、责任，不应将人的价值过分简化，变为一个事奉、一个职分（司琴、团友、执事…），好像大儿子一样，只看到一个雇主而不是一个爸爸，看不见一个兄弟，更有甚者，甚至将一个人简化为一件往事、一个罪、一个评价，每次见到他只想起他所做，或是他所做错的，忘记了他也是一个家人，一个需要你我去守望的家人。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月23日 尔道自建.mp3",
        "id": 20041000023,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(23)",
        "title": "6月23日 相处之道 ",
        "textContent": "6月23日</p><p>相处之道</p><p>作者：彭家铿</p><p>经文：路加福音十七1~10</p><p><strong>1耶稣又对门徒说：「绊倒人的事是免不了的；但那绊倒人的有祸了。2就是把磨石拴在这人的颈项上，丢在海里，还强如他把这小子里的一个绊倒了。3你们要谨慎！若是你的弟兄得罪你，就劝戒他；他若懊悔，就饶恕他。4倘若他一天七次得罪你，又七次回转，说：『我懊悔了』，你总要饶恕他。」5使徒对主说：「求主加增我们的信心。」6主说：「你们若有信心像一粒芥菜种，就是对这棵桑树说：『你要拔起根来，栽在海里』，它也必听从你们。7你们谁有仆人耕地或是放羊，从田里回来，就对他说：『你快来坐下吃饭』呢？8岂不对他说：『你给我预备晚饭，束上带子伺候我，等我吃喝完了，你才可以吃喝』吗？9仆人照所吩咐的去做，主人还谢谢他吗？10这样，你们做完了一切所吩咐的，只当说：『我们是无用的仆人，所做的本是我们应分做的。』」</strong></p><p>路十七1~10可分为四个段落（1~2、3~4、5~6、7~10），头两个段落是有关门徒之间的相处之道，耶稣提醒门徒要特别着紧那些信心软弱或是未够成熟的信徒（「小子」、2），慎防在言语行为上绊倒他们（1~2）；而反过来说，若有人得罪自己，则应有智慧的判别，或劝戒或饶恕，并且要恒常的去遵行（不断饶恕、4）。门徒认为只有加增他们的信心才有可能达到这要求（5），耶稣却提醒他们，小量的信心足以完成艰难的任务，因此他们有的信心已足够去实践这相处之道（6）。</p><p>耶稣在这里有关信心的响应，在其他福音书出现在不同的上下文（如太十七20），大多与行神迹有关。但这里所讲的信心应按上下文所讲的去理解，特别是上文用了不少篇幅讲及上帝与罪人的关系（如十五1~32），上帝饶恕人的罪，而罪人的回应则是凭信心去饶恕、关爱他人。</p><p>因此，耶稣提醒门徒，上帝对他们的饶恕与爱非常深广，门徒只要凭着哪怕是最小的信心去作出回应，亦应能实践爱与饶恕的使命。这使命虽然看来艰难，就如比喻中同时作耕地放羊、又是作管家的仆人（7~8），并没有在意自己所做的有多艰巨，却只视之为自己分内之事（10），没有丝毫怨忿，也没有引以为傲。信徒也应有此心态，注目于上帝饶恕的爱，以信心回应祂交托的使命，彼此关爱。</p><p><strong>思想：</strong></p><p><strong>基督信仰的核心是十字架的爱，信徒作为基督在世的代表，有责任（同时亦有能力）去实践十架的真理──就是以爱与牺牲作为生活的记号。这种十字架式的生活与我们以自我为中心的老我刚好相反。因此要常常多思考耶稣对我们牺牲的爱，让这爱在我们生命中显大，叫我们作出信心的回应，实践爱的真义。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月24日 尔道自建.mp3",
        "id": 20041000024,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(24)",
        "title": "6月24日 神国几时来？ ",
        "textContent": "6月24日</p><p>神国几时来？</p><p>作者：彭家铿</p><p>经文：路十七20~21</p><p><strong>20法利赛人问：「上帝的国几时来到？」耶稣回答说：「上帝的国来到不是眼所能见的。21人也不得说：『看哪，在这里！看哪，在那里！』因为上帝的国就在你们心里。」</strong></p><p>耶稣时代的犹太人热切盼望神国降临，是他们期望历代先知所宣告的耶和华的日子临到（如赛六十一1~11；弥四1~4；亚十四1），就是上帝亲自介入历史之中，弥赛亚降临人间，开展上帝掌权的世代，救他们脱离外邦人的手。法利赛人提出的问题反映他们关心上帝的国临降的时间，以及希望能辨别降临的预兆（20）。但耶稣对神国降临的理解并非这样，祂知道神国降临世间并不指以军事力量去拯救以色列民，根据路加的记载，耶稣看圣灵的能力在地上彰显、加力事奉者为神国降临人间的凭据（四18~19）。</p><p>因此，耶稣并没有按法利赛人的期待去回答他们的问题，却同时强调神的国是在人的心中，就是实践天国真理的群体之中（21）。事实上，福音书以至整体新约圣经均强调神国降临的时间是不可知的，多次提醒信徒不要推测末日的时间（如可十三32~37、帖前五1~4；彼后三10~13），倒要在主再来以先把握机会去事奉，就是藉圣灵的能力，彰显天国的大能（徒一6~8），因为主必定会再来（帖前四13~18、林前十五）。</p><p>天国的能力已经在耶稣第一次降临时在地上（藉圣灵的能力）展开，只是要等到主再来时才完全实现（所谓以然未然的天国观念，比较如路十一2与十一20）。因此，在这等候主再来的时间，新约作者一致的提醒信徒，一方面不要轻视主再来的必然性，要警醒谨慎的事奉主（可十三//太廿四至廿五），但也不要担心主会否再来，要受安慰、要尽忠的度日（帖前四13~18；林后五1~11）。</p><p><strong>思想：</strong></p><p><strong>新约的终末观提醒现代信徒，活在等候主再来的日子，要提防将信仰生活简化为一个让我们能进入天堂的决定（决志）。倒要在世过以天国为中心的生活，实践耶稣的使命（路四18~19），透过圣灵的能力去走天国的旅程，在人间彰显天国的大能，实践十字架的真理。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月25日 尔道自建.mp3",
        "id": 20041000025,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(25)",
        "title": "6月25日 信心的演绎 ",
        "textContent": "6月25日</p><p>信心的演绎</p><p>作者：彭家铿</p><p>经文：路加福音十八9~14</p><p><strong>9耶稣向那些仗着自己是义人，藐视别人的，设一个比喻，10说：「有两个人上殿里去祷告：一个是法利赛人，一个是税吏。11法利赛人站着，自言自语地祷告说：『上帝啊，我感谢你，我不像别人勒索、不义、奸淫，也不像这个税吏。12我一个礼拜禁食两次，凡我所得的都捐上十分之一。』13那税吏远远地站着，连举目望天也不敢，只捶着胸说：『上帝啊，开恩可怜我这个罪人！』14我告诉你们，这人回家去比那人倒算为义了；因为，凡自高的，必降为卑；自卑的，必升为高。」</strong></p><p>若这段落没有叙事者开首的评语（9）与耶稣的解释（14），读者或许会对这比喻的意义感到困惑。基本上，这个比喻透过法利赛人与税吏的祷告，邀请读者去判断这两个人的属灵境况。从表面看，这个法利赛人虔守律法与传统，他懂得感恩，也没有向上帝求甚么。毫无疑问，按他所学的道，在他所属的教门而言，他是个出类拔萃的人（12）。相反，税吏却是犹太群体中最被鄙视的职业，他们一方面为外邦帝国效力，向自己的人民滥收税款。但同时，要脱离这被犹太人看为不洁的行业也不简单，一来要将讹诈的加倍归还（十九8），失去生计之外还有可能被罗马政府怀疑为不忠！</p><p>因此，表面上要比较这两人的境况没有甚么困难。但耶稣却在结语提出相反的结论，指税吏的义比法利赛人的义算为高（14a），因为耶稣所讲的义并不是一般人所看的义──就是能虔守规矩、对道统一片忠心的人，耶稣所讲的义却是一个人在神面前对自己的评价而言（14b）。因此，在耶稣眼中，就是在终末逆转的眼光之下，自卑的税吏倒算为义（有关终末逆转，另参一51~53、六20~26、十29~37、十四7~11等）。</p><p>相反，法利赛人的问题是自以为义人而自高，并因此而藐视身边的人（9、11）。诚然，无论自卑自高，都是一个自我的价值判断，自卑的人是因为达不到信仰的要求而自卑，所比较的标准是信仰本身，但自高的人所判断的对象并不单是自己，也包括其他人的状况。这反映自高的人自以为神，因为只有神能判断其他人。</p><p><strong>思想：</strong></p><p><strong>无论是耶稣时代的犹太信仰与今天的基督信仰，都涉及以外显的行动去表达其信心，但耶稣在这里强调，信心的演绎绝对不包括鄙视达不到标准的人、不会因属灵境况的高低去轻看别人。再者，我们在世走天国的旅程，并不是一天半天的事。我们实在不要轻看上帝的时间与能力，今天我们身边的人或许是在属灵低谷之中，我们却不可自以为是的去作判官，以为上帝不能改变人。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月26日 尔道自建.mp3",
        "id": 20041000026,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(26)",
        "title": "6月26日 忠心的好仆人 ",
        "textContent": "6月26日</p><p>忠心的好仆人</p><p>作者：彭家铿</p><p>经文：路加福音十九11~27</p><p><strong>11众人正在听见这些话的时候，耶稣因为将近耶路撒冷，又因他们以为上帝的国快要显出来，就另设一个比喻，说：12「有一个贵冑往远方去，要得国回来，13便叫了他的十个仆人来，交给他们十锭银子，说：『你们去做生意，直等我回来。』14他本国的人却恨他，打发使者随后去，说：『我们不愿意这个人作我们的王。』15他既得国回来，就吩咐叫那领银子的仆人来，要知道他们做生意赚了多少。16头一个上来，说：『主啊，你的一锭银子已经赚了十锭。』17主人说：『好！良善的仆人，你既在最小的事上有忠心，可以有权柄管十座城。』18第二个来，说：『主啊，你的一锭银子已经赚了五锭。』19主人说：『你也可以管五座城。』20又有一个来说：『主啊，看哪，你的一锭银子在这里，我把它包在手巾里存着。21我原是怕你，因为你是严厉的人；没有放下的，还要去拿，没有种下的，还要去收。』22主人对他说：『你这恶仆，我要凭你的口定你的罪。你既知道我是严厉的人，没有放下的，还要去拿，没有种下的，还要去收，23为甚么不把我的银子交给银行，等我来的时候，连本带利都可以要回来呢？』24就对旁边站着的人说：『夺过他这一锭来，给那有十锭的。』25他们说：『主啊，他已经有十锭了。』26主人说：『我告诉你们，凡有的，还要加给他；没有的，连他所有的也要夺过来。27至于我那些仇敌，不要我作他们王的，把他们拉来，在我面前杀了吧！』」</strong></p><p>金银与仆人的比喻并不是路加独有的比喻，马太福音也有类似的记载（太廿五14~30）。马太的记载属于橄榄山讲论的一部分（太廿四至廿五），路加则是一篇独立的讲论。虽然两者在整体叙事的编排不同，但两处均与终末主再来的题目有关（注意十九11）。</p><p>马太将这比喻与另外四个有关终末的比喻编排一起，带出等候主再来的态度与生活（廿四42~廿五46）；路加则在比喻的前后加上贵冑到远方得国的背景故事，凸显主再来的布局（十九12~14、27）。至于比喻本身的内容，马太与路加的记载大致相同，只有一处明显的分别。马太记载仆人按才得不同数量的银子（廿五15），而路加则记载三个仆人所得的相同，所以，当主人得国回来和仆人算账的时候，虽然前两个仆人都有赚取回报，但主人却只称赞赚得十倍盈利的那个，称赞他忠心，是个好仆人（十九17），并赐他管理十座城。相比之下，赚得五倍盈利的仆人却得不到称赞（十九19，比较太廿五16~17、21、23），但仍然可管理五座城。</p><p>从主人的不同反应去推断，将银子交托仆人去投资，实际上是要试验他们的忠心—－就是有没有尽最大的努力，去完成主人交付的责任，去断定谁适合负起更大的责任（管理城邦）。这亦反映出一个原则，原来事奉的赏赐，就是得到更多事奉主的机会，托付予更大的使命。路加将这个比喻放在终末的框架之下，凸显比喻的重点是，信徒若要预备好自己迎见主，应在等候的期间努力做好主托付的事。</p><p><strong>思想：</strong></p><p><strong>路加记载的比喻没有解释银子与投资所指的是什么，也没有解释要忠心完成（主所托付的责任）是指甚么事。相反，马太在这个比喻之后加上绵羊山羊的比喻（太廿五31~46），似乎暗示读者应在信徒群体中彼此以恩慈相待，互相照顾与服侍。这或许并不是路加的用意，但也值得今天同样是等候主再来的信徒多思考。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月27日 尔道自建.mp3",
        "id": 20041000027,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(27)",
        "title": "6月27日 投资之道 ",
        "textContent": "6月27日</p><p>投资之道</p><p>作者：彭家铿</p><p>经文：路加福音十九11–27</p><p><strong>11众人正在听见这些话的时候，耶稣因为将近耶路撒冷，又因他们以为上帝的国快要显出来，就另设一个比喻，说：12「有一个贵冑往远方去，要得国回来，13便叫了他的十个仆人来，交给他们十锭银子，说：『你们去做生意，直等我回来。』14他本国的人却恨他，打发使者随后去，说：『我们不愿意这个人作我们的王。』15他既得国回来，就吩咐叫那领银子的仆人来，要知道他们做生意赚了多少。16头一个上来，说：『主啊，你的一锭银子已经赚了十锭。』17主人说：『好！良善的仆人，你既在最小的事上有忠心，可以有权柄管十座城。』18第二个来，说：『主啊， 你的一锭银子已经赚了五锭。』19主人说：『你也可以管五座城。』20又有一个来说：『主啊，看哪，你的一锭银子在这里，我把它包在手巾里存着。21我原是怕你，因为你是严厉的人；没有放下的，还要去拿， 没有种下的，还要去收。』22主人对他说：『你这恶仆，我要凭你的口定你的罪。你既知道我是严厉的人，没有放下的，还要去拿，没有种下的，还要去收，23为甚么不把我的银子交给银行，等我来的时候，连本带利都可以要回来呢？』24就对旁边站着的人说：『夺过他这一锭来，给那有十锭的。』25他们说：『主啊，他已经有十锭了。』26主人说：『我告诉你们，凡有的，还要加给他；没有的，连他所有的也要夺过来。27至于我那些仇敌，不要我作他们王的，把他们拉来，在我面前杀了吧！』」</strong></p><p>按篇幅来说，交银子给仆人的比喻中，主角应该是第三个仆人（十九20~26）。主人对这个没有赚取回报的仆人，评价是一面倒的负面，称他为「恶仆」、定他有罪（十九22）。比喻提到这仆人将得来的银子「包在手巾里存着」（20），没有将它交给银行（23）。这或许是因为这仆人故意漠视主人的托付，或根本不放在心上，连存入银行收取利息这简单的行动也不去做。</p><p>但要注意，从主人对他的评语来看（22~23），主人并没有将他的失败归咎于懒惰（参太廿五26），反映这恶仆的行为可能别有原因。这或许与当时银行的信誉有关，因第一世纪时的希罗世界金融行业，不像现在一般有严格的监管，投资的人要冒更大的风险，随时有机会本钱也蚀掉。因此，恶仆的问题可能并不因为他懒惰，而是他过分审慎，甚至胆小，不愿意为主人所托付的去冒险。</p><p>相比之下，首两仆为了完成主人的使命，肯为主人所交托的付上代价，愿意接受投资的风险。这反映上帝看一个仆人忠心与否，并不是在于他／她是否审慎保守，处处提防犯错，甚至不肯为完成使命而冒险和付代价。事实是，主曾提醒跟从祂的人：「凡是想保全生命的，必丧掉生命；凡是牺牲生命的，却必保全生命。」（路十七33）</p><p><strong>思想：</strong></p><p><strong>这里所讲的投资与风险只是一个比方，并不是说今天教会要将金钱投资在高风险的金融产品上。比喻的重点是信徒是否愿意为完成上帝的托付，去付代价，去冒一点险。举例说，上帝若托付我们去关心群体中有需要的人，我们若愿意照着行，便要冒着被拒绝、被误解的风险去付出爱与关心。今天我们又有没有这种为上帝冒险的勇气呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月28日 尔道自建.mp3",
        "id": 20041000028,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(28)",
        "title": "6月28日 想要见祂 ",
        "textContent": "6月28日</p><p>想要见祂</p><p>作者：彭家铿</p><p>经文：路加福音廿三6~12</p><p><strong>6彼拉多一听见，就问：「这人是加利利人吗？」7既晓得耶稣属希律所管，就把他送到希律那里去。那时希律正在耶路撒冷。8希律看见耶稣，就很欢喜；因为听见过他的事，久已想要见他，并且指望看他行一件神迹，9于是问他许多的话，耶稣却一言不答。10祭司长和文士都站着，极力地告他。11希律和他的兵丁就藐视耶稣，戏弄他，给他穿上华丽衣服，把他送回彼拉多那里去。12从前希律和彼拉多彼此有仇，在那一天就成了朋友。</strong></p><p>四卷福音中只有路加记载了耶稣在希律面前受审，加插这段落或许是要强调耶稣的清白，表明祂在两个法庭的审讯都查不到有甚么致死的罪来（廿三13~15，律法上的要求另参申十九15）。希律向来想见耶稣，他听过有关耶稣在加利利所行的神迹奇事（廿三8、九7），一早对耶稣的身分非常好奇。事实上，三卷符类福音均记载希律听闻耶稣的事，并将耶稣与被他杀死的施洗约翰作比较（太十四1~2、可六14~16）。但路加却突出希律的困惑，记载他内心的挣扎（九7~9）。他拒绝接受有神迹异能跟随着耶稣，但自从他斩了约翰，因此很想去见耶稣（九9），一方面想看祂行神迹，印证所听见的传闻；另外也想证实祂到底是否约翰从神里复活的化身（这或许解释了为何有希律想杀耶稣的传闻、十三31）。</p><p>路加没有记载希律最后的定断（相比太十四2；可六16），但记载了他与耶稣见面时的反应，因耶稣的不合作与祭司文士的控告，希律不但对耶稣失去兴趣，甚至转而心生藐视（11）。这或许是因他见到耶稣身为阶下囚，并不符合他心中对祂的期望；或许是因耶稣没有行神迹，又或许是他发现耶稣并不是复活了的施洗约翰。但正正因为他（与他的兵丁）的戏弄，主耶稣却因而穿上了华丽的衣服，释经家对衣服的颜色有不同的见解（白色、紫色或其他），但无论是如何，虽然在人看来是戏弄，但却凸显了耶稣的圣洁或君王的身分。</p><p><strong>思想：</strong></p><p><strong>在接触基督信仰前，我们大多对「救主」、「神」、「恩典」、「君王」、「福气」等字眼有一定的理解，这些理解并不一定与基督信仰有关，甚至可以是与信仰毫无关系。这些理解有否影响我们与耶稣的关系，会否影响我们对耶稣身分正确的认知？我们会否跟希律一样对耶稣有错误的期望呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月29日 尔道自建.mp3",
        "id": 20041000029,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(29)",
        "title": "6月29日 想起祂的话来 ",
        "textContent": "6月29日</p><p>想起祂的话来</p><p>作者：彭家铿</p><p>经文：路加福音廿四1~12</p><p><strong>1七日的头一日，黎明的时候，那些妇女带着所预备的香料来到坟墓前，2看见石头已经从坟墓滚开了，3她们就进去，只是不见主耶稣的身体。4正在猜疑之间，忽然有两个人站在旁边，衣服放光。5妇女们惊怕，将脸伏地。那两个人就对她们说：「为甚么在死人中找活人呢？6他不在这里，已经复活了。当记念他还在加利利的时候怎样告诉你们，7说：『人子必须被交在罪人手里，钉在十字架上，第三日复活。』」8她们就想起耶稣的话来，9便从坟墓那里回去，把这一切的事告诉十一个使徒和其余的人。10那告诉使徒的就是抹大拉的马利亚和约亚拿，并雅各的母亲马利亚，还有与她们在一处的妇女。11她们这些话，使徒以为是胡言，就不相信。12彼得起来，跑到坟墓前，低头往里看，见细麻布独在一处，就回去了，心里希奇所成的事。</strong></p><p>路加的复活叙事中，一个特别的地方是妇女在叙事中的角色。路加在第八章往后鲜有提及这群跟从主的妇女，但却不时提到「全男班」的门徒的失败。这群妇女虽然一直跟耶稣和门徒在一起（八1~3、参上文），但叙事者到此才重提她们，可能是要刻意的铺排去凸显门徒与妇女的对比。</p><p>若细心观察路加在最后两章的记载，妇女在主耶稣的十架路上一直忠心跟随（廿三27~31、49），并且逗留在山上见证祂的受苦，直至祂离世的一刻（廿三49）。这种不离不弃的跟随，相比四散的门徒（甚至不认主，廿二54~62），她们更像主的门徒。妇女们首先看到空坟墓（廿四1~6a，比较廿四10与八2~3），也是最先得知复活消息的人。</p><p>按理这应该是门徒才会遇到的事，但却成为妇女们的经历。天使对她们的提醒也反映她们一直跟随主，听从主的道（廿四6b~8）。她们随后的行动（廿四8~11、「想起」、「立即去告诉……」）亦表现出她们以信心去接受并实践主的道。相反，门徒却以为她们是胡言乱语，并没有「记起」和相信主的话（廿四9~11），显出他们的信心与记忆都不及妇女们（这也不止是使徒的问题，另参廿四25）。</p><p><strong>思想： </strong></p><p><strong>路加提升妇女的地位，甚至超越耶稣选召的十二位门徒，重点不是说明女性的地位超然，而是说明作主真正的门徒，并不以性别来界定，而是从人听而行道的表现来衡量，所以耶稣说：「是，却还不如听神之道而遵守的人有福。」（十一28）。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1706/17年06月30日 尔道自建.mp3",
        "id": 20041000030,
        "albumId": 20041,
        "albumName": "2017年6月路加福音",
        "albumtitle": "2017年6月路加福音(30)",
        "title": "6月30日 开启心窍",
        "textContent": "6月30日</p><p>开启心窍</p><p>作者：彭家铿</p><p>经文：路加福音廿四44~49</p><p><strong>44耶稣对他们说：「这就是我从前与你们同在之时所告诉你们的话说：摩西的律法、先知的书，和诗篇上所记的，凡指着我的话都必须应验。」45于是耶稣开他们的心窍，使他们能明白圣经，46又对他们说：「照经上所写的，基督必受害，第三日从死里复活，47并且人要奉他的名传悔改、赦罪的道，从耶路撒冷起直传到万邦。48你们就是这些事的见证。49我要将我父所应许的降在你们身上，你们要在城里等候，直到你们领受从上头来的能力。」</strong></p><p>这是路加著作上卷的最后一个段落，下文（廿四50~53）在使徒行传的开首有更详尽的描述（徒一3~9），主要是交代耶稣升天前向门徒赐下使命的事迹。马太福音有类似的记载，因为门徒当中还有疑惑的，耶稣再次显现，亲自赐下大使命（太廿八16~20）。</p><p>相比之下，路加的记载有三点比较突出：首先，耶稣在复活后嘱咐门徒要记起祂以前讲过的话──特别是有关受苦与复活的预言，当时他们不明白（九45、十八34），但复活的主却教导他们要以应验的框架去理解基督救赎的事迹（受害、埋葬、复活、显现，参林前十五1~10）；其次，耶稣「开他们的心窍」（45），使他们能理解基督的救赎与旧约圣经的关系（「摩西的律法……诗篇上所记的」指犹太人的圣经、即今天的旧约圣经、44），并给他们解释经文所指；最后耶稣提醒他们要留在耶路撒冷，等候「父所应许的」圣灵（49、参徒一3~9）降临在他们身上，像圣灵首先降在耶稣身上，加力预备祂在地上的工作一样（三21~22、四18~19）。</p><p>耶稣藉这三件事（祂的话、旧约圣经、圣灵）装备门徒，提醒他们在世的使命是要为基督作见证，为下文卷二（使徒行传）留下伏线。</p><p><strong>思想：</strong></p><p><strong>今天教会何等需要「开启心窍」的信徒，就是愿意用心研读圣经、用心思考经文原意，有勇气面对经文的挑战而作出响应、有创意与敏锐的社会触觉去在社群中实践真理的人。「开启心窍」并不是鼓励我们抱不劳而获的心态，而是提醒我们要有柔软的心去接受经文的挑战，虚心于圣灵面前，以教会历代的研究成果为基础去学习与实践真道。</strong></p>"
    }
]