[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月01日 尔道自建.mp3",
        "id": 20047000001,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(1)",
        "title": "第1日 问候提多 ",
        "textContent": "<p>第1日</p><p><strong>问候提多</strong></p><p>作者：麦耀光</p><p>提多书一1~4</p><p><strong>1 神的仆人、耶稣基督的使徒保罗，凭着神选民的信心与敬虔真理的知识， </strong></p><p><strong>2 盼望那无谎言的神在万古之先所应许的永生， </strong></p><p><strong>3 到了日期，藉着传扬的工夫，把祂的道显明了；这传扬的责任是按着神我们救主的命令交托了我。 </strong></p><p><strong>4 现在写信给提多，就是照着我们共信之道作我真儿子的：愿恩惠、平安从父神和我们的救主基督耶稣归与你！</strong></p><p>\t提多书是使徒保罗写给他属灵儿子提多的个人书信。除了提多书之外，提摩太前后书和腓利门书也是保罗写给个人的书信。而提多书、提摩太前书及提摩太后书，更是保罗以他个人名义写给收信人的，这三封书信自十八世纪开始就被称为教牧书信。<sup><a href=\"#footnote-1\" id=\"footnote-ref-1\">[1]</a></sup> 虽然提多书和提摩太前书部分内容相似，甚至提多书被称为小小提摩太前书，但其教会处境和要处理的问题都不一样。提多和提摩太同被称为保罗属灵的儿子，他们都是奉保罗之命牧养当地分别位于克里特（或作革哩底）和以弗所的教会。</p><p>\t按当时的书信格式，通常在书信起始都包括了介绍写信人、收信人及问候语。提多书一章1至3节是写信人的自我介绍。这三节经文是一完整句子，重点要强调作使徒的目的，就是要带领神的子民得着信心和真理，因而得着生命；而这生命是神在万古以先所应许的，到了现在，才透过保罗传道的工夫显明出来。</p><p>从第1节显示，作者保罗有两种身分，一是神的仆人，其字面意思是奴隶；二是耶稣基督的使徒，即运用其使徒的权柄来参与事奉。在提多书中，「真理」和「敬虔」常一起出现，这在教牧书信是一个重要的观念和主题。在教牧书信中，常常指出假教师拒绝真理（多一14；提后二25、三7）及敌挡真道（提后六20）。保罗却清楚说明神的教会是「真理」的柱石（提前三15「神的教会、真理的柱石和根基」），他并且教导信徒「敬虔」的真义（提前三16；六3~6；提后三5）。保罗要强调的，是不要把真理或真知识停留在认知上。他将敬虔与真理连接起来：「敬虔真理的知识」（新汉语「认识关乎敬虔的真理」；新译本「认识那合乎敬虔的真理」）。其实，神选民对真理的知识，是应该要与真敬虔相符的！真敬虔的生命，乃建基于对真理的真知上。</p><p> </p><p>\t第4节是收信人和问候语。保罗以「共信之道」的「真儿子」来称呼收信人提多，表明保罗与提多之间的亲密关系。提多是外邦人（加二3「提多虽是希腊人」），他曾代表保罗在哥林多教会服侍 （林后二3~4、13；林后七6~7；林后八16~24）。当保罗说「我们共信之道」，是肯定提多的资格，即保罗这个犹太人和提多这个外邦人有共同的信仰。而第三部分是问候语，这问候用了两个常使用的词汇，就是希腊的问候「恩惠」（charis），和希伯来文的问候「平安」（shalom）。恩惠藉基督从神而来，目的是带来平安。「恩惠」和「平安」这个组合源于犹太文化，由于救恩出于父神，却透过救主基督耶稣临到我们！<sup><a href=\"#footnote-2\" id=\"footnote-ref-2\">[2]</a></sup> 这是何等的蒙福！</p><p><strong>思想：在这四节经文中，「救主」出现了两次。让我们思想一下，救恩从神而来的真理，对你有何意义和反省？若「真理」和「敬虔」像是铜币的两面，在你的信仰和生活中，如何产生一致性呢？鼓励大家努力学习将信仰实践于生活中！</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月02日 尔道自建.mp3",
        "id": 20047000002,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(2)",
        "title": " 第2日 设立长老 ",
        "textContent": "</p><p>第2日</p><p><strong>设立长老</strong></p><p>作者：麦耀光</p><p>提多书一5~9 （一）</p><p><strong>5 我从前留你在克里特，是要你将那没有办完的事都办整齐了，又照我所吩咐你的，在各城设立长老。</strong></p><p><strong>6 若有无可指责的人，只作一个妇人的丈夫，儿女也是信主的，没有人告他们是放荡不服约束的，就可以设立。</strong></p><p><strong>7 监督既是神的管家，必须无可指责──不任性、不暴躁、不因酒滋事、不打人、不贪无义之财；</strong></p><p><strong>8 乐意接待远人，好善、庄重、公平、圣洁、自持；</strong></p><p><strong>9 坚守所教真实的道理，就能将纯正的教训劝化人，又能把争辩的人驳倒了。</strong></p><p>\t保罗书信一向的写作格式，是在开始时就为收信人感恩和代祷，但这里保罗在第4节问候提多之后，就马上指示提多要处理该做的及「没有办完的事」。这「没有办完的事」指两件事：设立长老 （一5~9）；和面对抵挡者（一10~16）。</p><p>\t从第5节我们明白保罗将提多留在克里特的原因，也就是保罗写这信的目的。有些克里特人可能曾经在五旬节来到耶路撒冷（徒二11），保罗也可能曾经到过克里特，并建立教会，但基于一些因素使他还未选立长老就离开了。现在提多被指派留在克里特，他要完成双重任务：就是要继续教会在建立初期已经开始的工作，并且要纠正某些在教会已经出现的问题。</p><p>\t保罗任命提多在教会设立长老，选立长老是保罗宣教的重要策略。在使徒行传曾有这样的记载：「二人在各教会中选立了长老，又禁食祷告，就把他们交托所信的主」（徒十四23）。从这节经文可见选立教会领袖的重要性。那么，教会应如何拣选领袖呢？我们很快就想到领袖该有的恩赐、能力、才华等等。可是，经文指出保罗却看重领袖生命的素质。有关如何选立长老，这段经文与提前三2~5甚为相似。圣经列出当长老的十五项资格，先从家里说起，接着是五类要远避的恶行，及六种要追求的美德。</p><p>\t学者们对第5节的「长老」和第7节的「监督」视为同一种身分。从使徒行传二十17、28我们看到「保罗从米利都打发人往以弗所去，请教会的<strong>长老</strong>来…圣灵立你们作全羣的<strong>监督</strong>，你们就当为自己谨慎，也为全羣谨慎，牧养神的教会」。换言之，长老和监督是互用的职分。</p><p>\t信中指出作长老和监督的条件之一，是要「无可指责」（共两次，6、7节）。这是一般性的美德，就是别人找不到控告他们的把柄或错误。他们要在内里（家中）和公开场合（教会及社会） 都要有好名声。在这里，保罗指出长老的家庭生活要有美好的见证，在婚姻中有忠诚；并要建立基督化的家庭，在家中活出信仰的真谛，以至儿女从小就学效父母真诚的信。</p><p><strong>思想：为教会的领导人代祷（教牧、长执），好使他们活出长老/监督的生命素质。另外，不论我今天在教会有何位分，求神在我的生命中加能赐力，让我有一个表里一致的生命，迈向「无可指责」的地步！</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月03日 尔道自建.mp3",
        "id": 20047000003,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(3)",
        "title": " 第3日 监督的资格 ",
        "textContent": "</p><p>第3日</p><p><strong>监督的资格</strong></p><p>作者：麦耀光</p><p>提多书一5~9 （二）</p><p><strong>5 我从前留你在克里特，是要你将那没有办完的事都办整齐了，又照我所吩咐你的，在各城设立长老。</strong></p><p><strong>6 若有无可指责的人，只作一个妇人的丈夫，儿女也是信主的，没有人告他们是放荡不服约束的，就可以设立。</strong></p><p><strong>7 监督既是神的管家，必须无可指责──不任性、不暴躁、不因酒滋事、不打人、不贪无义之财；</strong></p><p><strong>8 乐意接待远人，好善、庄重、公平、圣洁、自持；</strong></p><p><strong>9 坚守所教真实的道理，就能将纯正的教训劝化人，又能把争辩的人驳倒了。</strong></p><p>\t今天我们继续思想设立长老的要求。第5至6节是对长老家庭生活的要求，7至9节是监督应有的生命特质。第7节指出监督是神的管家（不是教会的管家），重点并不在行政管理的层面，乃在责任和功能的层面。保罗共列出十一个要求，五个「不」和六种美德。</p><p>\t监督的生命必须无可指责。保罗首先列出五种要远离的罪行作为代表，指出监督在生活上应谨守和有所节制。</p><ol><li>不任性（「不自负」，和修版）：不要固执；不要不管后果地坚持己见。</li><li>不暴躁：指容易生气、动辄大发雷霆。</li><li>不因酒滋事（「不酗酒」，和修版/新汉语）：在希罗社会中，醉酒是一种恶习；这里并没有完全禁止喝酒，却警告若过量会导致醉酒。</li><li>不打人（「不暴躁」，和修版）：不要欺负他人；不要动武、或对人作出身体的虐待。</li><li>不贪无义之财（「不贪婪无耻」，新译本）：不要成为一位无耻的贪婪之人、不获取不义之财<sup><a href=\"#footnote-3\" id=\"footnote-ref-3\">[3]</a></sup>。</li></ol><p>跟着，监督须流露出六种代表性的德行：</p><ol><li>乐意接待远人：是一种主要美德（太十11；提前三2；彼前四9）。</li><li>好善：即爱好善事，这是提多书的主题。指喜爱寻求美德，并且其本质是良善之人。</li><li>庄重：意思是处事机智，临危不乱。在第二章多处描述基督徒庄重的生活举止（二2、4、5、6）。</li><li>公平：公允和不偏袒，以合乎道德地对待他人。</li><li>圣洁：这是神的子民的义务（申三十三8；王下廿二26）。圣洁是能产生外在结果的内在纯洁情况<sup><a href=\"#footnote-4\" id=\"footnote-ref-4\">[4]</a></sup>。</li><li>自持（或「节制」）：节制是圣灵所结的果子（加五23）的最后一个特质，指不被欲望所掌控。</li></ol><p>第9节与提前三章监督的要求不同之处，就是提多书以监督的一个职责作总结；作监督的，必须「坚守所教真实的道理」，就是绝对忠于福音的信息。这样他就能履行双重任务：一方面劝化和鼓励忠心信主的人，另外也能驳倒抵挡福音的人。<sup><a href=\"#footnote-5\" id=\"footnote-ref-5\">[5]</a></sup></p><p><strong>思想：在你的属灵生命中，有哪些要逃避的恶行；有哪些要一心追求的美德呢？你是否愿意求神坚固你持守真理的心，并渴望神给你教导真理的恩赐？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月04日 尔道自建.mp3",
        "id": 20047000004,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(4)",
        "title": " 第4日 提防假教师 ",
        "textContent": "</p><p>第4日</p><p><strong>提防假教师</strong></p><p>作者：麦耀光</p><p>提多书一10~16 （一）</p><p><strong>10 因为有许多人不服约束，说虚空话欺哄人，那奉割礼的更是这样。</strong></p><p><strong>11 这些人的口总要堵住。他们因贪不义之财，将不该教导的教导人，败坏人的全家。</strong></p><p><strong>12 有克里特人中的一个本地先知说：「克里特人常说谎话，乃是恶兽，又馋又懒！」</strong></p><p><strong>13 这个见证是真的。所以，你要严严地责备他们，使他们在真道上纯全无疵，</strong></p><p><strong>14 不听犹太人荒渺的言语和离弃真道之人的诫命。</strong></p><p><strong>15 在洁净的人，凡物都洁净；在污秽不信的人，甚么都不洁净，连心地和天良也都污秽了。</strong></p><p><strong>16 他们说是认识神，行事却和他相背；本是可憎恶的，是悖逆的，在各样善事上是可废弃的。</strong></p><p>\t上文保罗提到有关选立领袖该考虑的生命素质，接着他继续提醒提多要防备那些抵挡福音的人，并他们的错谬教训。一10~16有两个重点，就是敌对者的性格、行为，及他们的教导内容。这一羣人的生活不受约束（10节）、他们的教导却使人败坏（11节）、在信仰上不守诫命（14节），及在生命中没有善行 （16节）。</p><p>\t首先，保罗在第10节揭露他们的为人特征：「不受约束」（rebellious people）、「说空话」（idle talkers）、和「欺骗人」（deceivers）。这三组的描述，清晰地指出他们的生活放荡，也不顺服使徒的权柄；口中胡言乱语，内容不单空洞，也带来破坏；他们的教导不是出于真理或信心，乃是欺哄。在这里，保罗以强烈用词「堵住」那些人的口，因为已有些基督徒的家庭败坏了（11节）。谁是那些抵挡福音之人的受害者呢？可能是教会里不儆醒或对真理一知半解的信徒；又或许因教会里真理的教师不足够或教育事工不够全备，以致信徒装备不足，成为受害者！</p><p>\t保罗进一步批判那些抵挡福音者的错误，就在12节引用当时一句说话：「克里特人常说谎话，是恶兽，贪吃懒做」（和修版）。学者认为那是主前600年一位皮门尼德 （Epimenides）所说的话。<sup><a href=\"#footnote-6\" id=\"footnote-ref-6\">[6]</a></sup> 这个当时的「俗谚」具体形容克里特人常说谎话、做的是野蛮且危险的行为、又是一个懒惰贪吃的人，保罗见证这些描述是真实的。换言之，克里特人的恶习，能够在那些抵挡福音的人身上找到。可悲的是，社会的坏风气却由这些假教师带进了教会，有些家庭因而全被破坏了（11节）！</p><p>\t故此，保罗嘱咐提多要「严严地责备他们，使他们在真道上纯全无疵」（13节）。提多和当时监督的职责要响应假教师，藉责备（劝化）来纠正他们的错误，以至他们在信仰的真理上得以坚固。有学者问：第14节的「他们」是指谁呢？从上下文来看，这明显是指假教师，但除了是假教师之外，会否也包括克里特的信徒呢？信徒们需要在真道上坚固，要注意不要听从两类不纯正的教训：就是不听「犹太人荒渺的言语」（「荒唐传说」，吕振中译本），和不听「离弃真道之人的诫命」。</p><p><strong>思想：（1）求神赐下辨别真理的灵在心中；（2）为教会的主日学老师及真理教导者，忠心传讲圣经真理的道；（3）求圣灵拦阻社会的歪风入侵教会。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月05日 尔道自建.mp3",
        "id": 20047000005,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(5)",
        "title": " 第5日 洁净的人与污秽不信的人 ",
        "textContent": "</p><p>第5日</p><p><strong>洁净的人与污秽不信的人</strong></p><p>作者：麦耀光</p><p>提多书一10~16 （二）</p><p><strong>10 因为有许多人不服约束，说虚空话欺哄人，那奉割礼的更是这样。</strong></p><p><strong>11 这些人的口总要堵住。他们因贪不义之财，将不该教导的教导人，败坏人的全家。</strong></p><p><strong>12 有克里特人中的一个本地先知说：「克里特人常说谎话，乃是恶兽，又馋又懒！」</strong></p><p><strong>13 这个见证是真的。所以，你要严严地责备他们，使他们在真道上纯全无疵，</strong></p><p><strong>14 不听犹太人荒渺的言语和离弃真道之人的诫命。</strong></p><p><strong>15 在洁净的人，凡物都洁净；在污秽不信的人，甚么都不洁净，连心地和天良也都污秽了。</strong></p><p><strong>16 他们说是认识神，行事却和祂相背；本是可憎恶的，是悖逆的，在各样善事上是可废弃的。</strong></p><p>\t信徒需要在真道上坚固，就要注意不要听从两类不纯正的教训：「犹太人荒渺的言语」和「离弃真道之人的<strong>诫命</strong>」（14节）。今天我们思想保罗继续提醒信徒对诫命应有的正确观念。对犹太人来说，诫命是与某方面的禁戒有关，或许是禁戒食物（提前四3）。保罗藉第15至16节一方面指出那些假教师的错误，另一方面说明纠正偏差的观点。</p><p>\t第15节有两组的对比：「洁净的人」及「污秽和不信的人」（新汉语/新译本）；洁净及不洁净/污秽。当说到洁净与不洁净时，犹太人会马上联想到礼仪方面，甚么是洁净、甚么是不洁净，以及如何得到洁净等。可是，保罗要强调的是道德层面，就是在道德上洁净的人或道德上污秽和不信的人。「在洁净的人，凡物都洁净」表明道德上洁净的人不会因食物本身而导致污秽。耶稣曾教导过吃进肚子的食物不能污秽人（可七18~19）。因此，「凡物」包括在礼仪上不洁净（如哈该书二10~14），都不使洁净人变成污秽，因为信徒藉着信在基督里都被「洁净」了。</p><p>\t保罗进一步指出那些假教师不只是污秽和不信的人，「连他们的心思和良心都污秽了」（15节，新汉语/新译本）。保罗要信徒明白，问题不是出于外在如食物会被沾染污秽，乃是指人内心的污秽，这会导致人在心思和良心（「良知」，吕振中译本）都污秽。假教师虽然鼓吹遵守这些诫命，但在信仰上认识真道的信徒，却确知只有信靠耶稣基督，才有真正的洁净。</p><p>\t这些假教师在观念上有错误（15节），在行为上同样与所宣称的信仰相违（16节）。难道他们不是严守诫命吗？为何保罗却说他们的行事与神相违背呢？问题就是在他们的本质：欺哄人、说谎话…。保罗更指出他们「在各样善事上都经不起考验」（16节下，新汉语）。假教师好像顺从了人的诫命（即传统），但却是悖逆神和遭憎恶。信徒的生命与生活是不能分割的；在信仰与行为上更需要有一致的表现。</p><p><strong>思想：我在上帝的眼中，是否洁净呢？在基督里的信徒，已经成圣，那我的生活行为是否同样洁净呢？求神让我在道德上成为一个洁净的人。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月06日 尔道自建.mp3",
        "id": 20047000006,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(6)",
        "title": " 第6日 比较两类领袖 ",
        "textContent": "</p><p>第6日</p><p><strong>比较两类领袖</strong></p><p>作者：麦耀光</p><p>提多书一5~16（三）</p><p><strong>5 我从前留你在克里特，是要你将那没有办完的事都办整齐了，又照我所吩咐你的，在各城设立长老。</strong></p><p><strong>6 若有无可指责的人，只作一个妇人的丈夫，儿女也是信主的，没有人告他们是放荡不服约束的，就可以设立。</strong></p><p><strong>7 监督既是神的管家，必须无可指责──不任性、不暴躁、不因酒滋事、不打人、不贪无义之财；</strong></p><p><strong>8 乐意接待远人，好善、庄重、公平、圣洁、自持；</strong></p><p><strong>9 坚守所教真实的道理，就能将纯正的教训劝化人，又能把争辩的人驳倒了。</strong></p><p><strong>10 因为有许多人不服约束，说虚空话欺哄人，那奉割礼的更是这样。</strong></p><p><strong>11 这些人的口总要堵住。他们因贪不义之财，将不该教导的教导人，败坏人的全家。</strong></p><p><strong>12 有克里特人中的一个本地先知说：「克里特人常说谎话，乃是恶兽，又馋又懒！」</strong></p><p><strong>13 这个见证是真的。所以，你要严严地责备他们，使他们在真道上纯全无疵，</strong></p><p><strong>14 不听犹太人荒渺的言语和离弃真道之人的诫命。</strong></p><p><strong>15 在洁净的人，凡物都洁净；在污秽不信的人，甚么都不洁净，连心地和天良也都污秽了。</strong></p><p><strong>16 他们说是认识神，行事却和祂相背；本是可憎恶的，是悖逆的，在各样善事上是可废弃的。</strong></p><p>\t过去4天，我们已思想过选立长老的资格（5~9）和假教师的错误（10~16）。今天我们将提多书一章5至16节这段落作整体的分析，以比较两类领袖──长老和假教师。保罗在此尝试带出三个重要和对比的信息。</p><p>\t第一、美德与恶习。保罗一方面肯定美德的重要和值得拥有，另一方面，他责备在社会上的恶习。这些美德或恶习不单是领袖们需要留意的地方，同样应该是信徒努力建立或逃避的。换言之，美德或敬虔是可以建立和操练的，就好像彼得劝勉信徒：「有了信心，又要加上德行；又要加上知识；又要加上节制；又要加上忍耐；又要加上虔敬；又要加上爱弟兄的心；又要加上爱众人的心。」（彼后一5~7）</p><p>\t第二、好与坏的领袖。好领袖能带领教会迈向健康增长、使信徒灵命成长、生命表里一致。可是，坏领袖却导致结党纷争、彼此间只有空谈、他们的生命只有公义的外表，内里却是「装满了死人的骨头和一切的污秽」（太廿三27）。在这羣体中，人们没有恩典、爱或圣洁。领袖的好或坏直接影响羣体、教会或国家的兴衰。以旧约南北国为例，北国以色列的众王，不行耶和华所吩咐的，终被亚述国所灭。南国犹大国，却因当中有好几位君王都是依靠神的，故此带来国家复兴，因而国运比北国延长百多年。</p><p>\t第三、领袖的资格与假教师的模样。保罗清晰地描绘两种截然不同的生命模式<sup><a href=\"#footnote-7\" id=\"footnote-ref-7\">[7]</a></sup>，以下我们尝试归纳这段落的要点，对比忠心的领袖和假教师的生命：</p><table><tr><td><p>忠心的领袖</p></td><td><p>假教师</p></td></tr><tr><td><ul><li><ul><li>忠心的管家</li></ul></li></ul></td><td><ul><li><ul><li>败坏神的家</li></ul></li></ul></td></tr><tr><td><ul><li><ul><li>无可指责</li></ul></li></ul></td><td><ul><li><ul><li>良知、心思和行为都污秽</li></ul></li></ul></td></tr><tr><td><ul><li><ul><li>不贪无义之财</li></ul></li></ul></td><td><ul><li><ul><li>贪不义之财</li></ul></li></ul></td></tr><tr><td><ul><li><ul><li>不暴躁、不打人</li></ul></li></ul></td><td><ul><li><ul><li>是恶兽</li></ul></li></ul></td></tr><tr><td><ul><li><ul><li>接受纯正的教训</li></ul></li></ul></td><td><ul><li><ul><li>欺哄人、败坏人的教训</li></ul></li></ul></td></tr></table><p>\t5至16节这段落让我们清楚看到领袖的生命和具有美德之重要性。领袖的德行直接影响他的行事为人；他怎样处理钱财、面对不同性情的人、以及如何管理神的家等等，都能反映出领袖的生命。正如我们常听说神看重事奉者的生命过于他的工作。若上帝不悦纳我们的生命，我们所作的都是徒然。</p><p>\t愿信徒努力学习「脱去旧人和旧人的行为，穿上了新人。这新人在知识上渐渐更新，正如造他主的形像。」（西三9~10）</p><p><strong>思想：（1）求圣灵鉴察我的内心，知道我的心思意念；（2）求神赐与属灵同伴，一同建立美德；（3）求主使我成为一位忠心的服侍者！</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月07日 尔道自建.mp3",
        "id": 20047000007,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(7)",
        "title": " 第7日 提多的教导 ",
        "textContent": "</p><p>第7日</p><p><strong>提多的教导</strong></p><p>作者：麦耀光</p><p>提多书二1</p><p><strong>1 但你所讲的，总要合乎那纯正的道理。 </strong></p><p>\t未来几天，我们会思考提多书二章1至10节，首先让我们对这段落作一个初步的了解。保罗在此给信徒羣体提出一些生活指引，这段可分为三部分：（1）第1节是特别写给提多本人，并指出他个人应有的态度与品行；（2）第2至8节具体指出信徒该有的生活规范，并按年纪和性别区分说明；（3）第9至10节则是写给作仆人的话。</p><p>\t有学者称二章2至8节是有关家庭法规的信息。其实，新旧约对家庭的生活和规范有不少教导。在旧约，申命记六章4至9节说明信仰要生活化；而新约则有三段经文讲解家庭中应有的生活（西三18~四1；弗五21~六9；彼前二18~三7）。以上经文的重点都放在家庭中的人际关系，而提多书二 章1至10节主要的焦点则放在信徒整体的品格和操守上。当保罗讲到各个性别、年纪的基督徒生活时，强调的是他们的品行，而不是信徒彼此之间的关系。故此，二章2至8节的重点在说明信徒的生活品格是向世人所作的见证！</p><p>\t保罗如此强调行为和品德，是响应前文所说的话，与「不服约束的人」（一10~16）形成对比！假教师不愿意受规范；而持守真道的信徒，则实践真理于生活中。故此，保罗将整段内容的重点放在可见的行为上。若信徒要遵行圣经的教训，当然领袖就扮演着重要的角色，以身作则，将所信的道活现于生活中。</p><p>在新段落的起头，保罗直接吩咐提多说：「至于你，你所讲的总要合乎那健全的教导」（二1，和修版）。其他译本将和合本的「道理」翻为「教导」（和修版/现代中文译本修订版）或「教义」（新汉语/新译本）。有学者尝试区分教义和教导之差别，「教义」（doctrine）的重点放在认知层面，是信仰的坚持；而「教导」（teaching）的焦点则放在行为，是生活的行为表现。</p><p>\t提多作为保罗的代表，要办完保罗尚未完成的任务，他要宣讲健全的教导，一方面坚固信徒，另一方面要堵住假教师的余毒。虽然上一段区分教义和教导两者，但信徒不应掉进二分法的陷阱中。如正统的信仰（orthodoxy）和正确行为（orthopraxis）是不能分割的。健全的真理模造合乎信仰的行为，正如有学者所说：「好的神学塑造和解释好品格」（Good theology shapes and explains good character）。<sup><a href=\"#footnote-8\" id=\"footnote-ref-8\">[8]</a></sup></p><p>\t信仰教导包含了伦理的要求。提多讲纯正道理的信息和要求，既坚固信仰，又强化品行，以至信徒的生活行为成为见证救主的依据。</p><p><strong>思想：（1）反思自己在知与行上是否合一；（2）求圣灵激励我，在信仰上进深，参加主日学/成长班/装备课程；（3）你是否愿意进一步努力成为可教导别人的人？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月08日 尔道自建.mp3",
        "id": 20047000008,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(8)",
        "title": " 第8日 劝勉长辈 ",
        "textContent": "</p><p>第8日</p><p><strong>劝勉长辈</strong></p><p>作者：麦耀光</p><p>提多书二2~3</p><p><strong>2 劝老年人要有节制、端庄、自守，在信心、爱心、忍耐上都要纯全无疵。</strong></p><p><strong>3 又劝老年妇人，举止行动要恭敬，不说谗言，不给酒作奴仆，用善道教训人，</strong></p><p>\t保罗在提多书二2~10向长者、年轻人、提多和作仆人的提出生活上的教导。当中包含要建立的美德和要除去的恶习。今天我们思想的第2、3节，是首先向年老人作出的提醒。按当时年龄的划分，50岁以上算是老年人，而当代一名学者Philo却认为老年是60岁以上算起，因为长老就是从这些人中挑选出来的。</p><p>\t二2是向年长男性信徒说的话。保罗鼓励长者要在六种美德上追求和操练自己，以至纯全无瑕疵。这六种美德分别是节制、端庄、自守、信心、爱心、忍耐。我们可以将之分为两组来思想。第一组的美德是节制、端庄和自守，重点放在自我管理层面。「节制」，与「自守」的意思相近。长辈其中要「节制」的地方可能是「不嗜酒」（新译本），因酗酒是希罗社会中普遍的老人问题。「端庄」，就是庄重，受人尊重。「自守」；或自律，这种美德的要求几乎出现在每个年龄层。保罗在教牧书信共享了26次之多，在提多书就出现了12次。这里说明，一位有自守美德的老年人，凡事都有分寸。</p><p>\t老年人的第二组美德是基督徒所熟悉的信心、爱心、忍耐。这三种美德，保罗同样劝勉提摩太要热切追求（提前六11）。信徒常以「信、望、爱」作为生活和道德抉择时的指引。为何这里保罗不也写上盼望呢？其实，忍耐是一种坚持和坚韧，已蕴含期待将来的意思。这一组的美德，成为基督徒的基本德行典范：对神的信心、对众人的爱心，直到末了的忍耐。<sup><a href=\"#footnote-9\" id=\"footnote-ref-9\">[9]</a></sup> </p><p>\t二3是给年长妇女的道德劝勉，有两个提醒及两个禁令。首先，她们的言行举止要显出圣洁的模样。学者指出「圣洁」这个词，本来是形容祭司的言行，故此，在此应用时，是指年长妇女有敬畏的行为表现，可能是与圣殿的事奉有关。另外，她们并且用善道来教训人。教导的对象可能是4、5节的年轻妇女。她们的教导不一定是在正式场合，也可以透过言教和身教将善道展现出来。</p><p>\t此外，保罗又给年长妇女两个禁令：第一、「不说谗言」，即不要说长道短，要谨慎舌头；第二、「不给酒作奴仆」，这并不是说滴酒不沾，乃是说不要被酒精控制。信徒不应成为酒精的奴隶，乃要被圣灵充满和管理 （弗五18）。我们发现保罗给长辈的叮嘱，乃是要她们在生命中树立榜样，被晚辈所尊重。</p><p><strong>思想：（1）生活上有哪些美德是我要建立的呢？（2）求神帮助我在舌头上不犯错；（3）求主加添我自律的能力；（4）我是否让长辈感受到被尊重？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月09日 尔道自建.mp3",
        "id": 20047000009,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(9)",
        "title": " 第9日 勉励年轻人 ",
        "textContent": "</p><p>第9日</p><p><strong>勉励年轻人</strong></p><p>作者：麦耀光</p><p>提多书二4~6</p><p><strong>4 好指教少年妇人爱丈夫，爱儿女，</strong></p><p><strong>5 谨守，贞洁，料理家务，待人有恩，顺服自己的丈夫，免得神的道理被毁谤。</strong></p><p><strong>6又劝少年人要谨守。</strong></p><p>\t提多书二1~10是保罗对不同年龄层信徒的训勉。昨天是对长辈的劝勉，今天是对年轻人的劝告。同样，保罗分别向男女作出叮嘱的话。第4至5节是对年轻妇女的训诫，第6节则对年轻男性的提点。</p><p>\t在这里，保罗「指教」年轻妇女需要在六种素质上培育自己。作为基督徒妻子在当时希罗文化下，应该有怎样的生命楷模呢？第一是爱丈夫和爱儿女，这是唯一出现在新约圣经的教导。这里的爱重点是尊重和忠心，不一定是罗曼蒂克般的感受，却是被视为对家庭的基本责任。第二是谨守，即自律，在二章2节中，也曾给老年人相关的教导。对妇女而言，这是证明妻子端庄的一种美德。第三是贞节。保罗在他其他书信中（罗一24~27；林前五1；帖前四5）指出外邦人在社会上对性的放任，因此，年轻妇女要在思想、言语和行为上不犯这道德的错误，却要成为贞洁的贤德妇人。第四是持家，就是管理或料理家务。这是在六种美德中最具体的，也是作为一位好妻子相关的美德。第五是良善或善良，就是待人有恩、对别人施恩慈，是一位好女人的表征。</p><p>\t第六种素质是顺服丈夫。这是新约圣经中清楚的教导，就是在夫妇关系中，妻子要「顺服自己的丈夫」（弗五21~23；彼前三1）。这是神对婚姻的设计，在夫妇关系中，丈夫爱妻子，而妻子顺服丈夫。顺服的美德，不单出现在婚姻中，同样在家庭生活里，就是儿女要听从父母（弗六1~3；西三20~21），也在主仆关系中学习和实践（多二9）。故此，顺服是维护家庭关系的一种美德，家庭成员「当存敬畏基督的心，彼此顺服」（弗五21）。</p><p>\t保罗给少年人的教导没有列出一系列的德行，在二章6节只有劝勉少年人一件事，就是「要谨守」。「谨守」在不同译本翻译出较广泛的观念，就如克己、自律、审慎自制等。「谨守」在二1~10这段经文中，已是第4次出现了，说明这劝勉是与每一组的年龄层都有关。老年人要节制 （2节）、老年妇人要恭敬 （3节）、年轻妇女要谨守（5节）。这里的「节制」、「恭敬」和「谨守」，是类同的德行。</p><p>\t虽然和合本没有将「凡事」放在第6节中，但是新汉语和新译本将「凡事」翻译出来。保罗叮嘱年轻人在一切事上，或在各方面都要审慎自制。面对世上的各种错谬，信徒在作决定时，必须保守头脑清楚，行事要明智。基督徒须察验该作甚么、不应做甚么，以及如何作等等。可见「谨守」是一位成熟的属灵人所具备的美德。</p><p><strong>思想：（1）在女权主义下，基督徒姊妹如何以圣经的教导响应呢？（2）向神立志成为一位顾家的配偶；（3）在动乱的社会中，求神给予明辨和谨守的心，所作的决定荣神益人。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月10日 尔道自建.mp3",
        "id": 20047000010,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(10)",
        "title": " 第10日 嘱咐提多 ",
        "textContent": "</p><p>第10日</p><p><strong>嘱咐提多</strong></p><p>作者：麦耀光</p><p>提多书二7~8</p><p><strong>7 你自己凡事要显出善行的榜样，在教训上要正直端庄，</strong></p><p><strong>8 言语纯全，无可指责，叫那反对的人，既无处可说我们的不是，便自觉羞愧。</strong></p><p>\t保罗在二章2至6节向四类教会信徒劝告后，就将注意力放在提多身上。二章7至8节像是没有要求提多追求甚么美德，却给予他两方面的忠告，就是要作榜样和小心自己的教导。</p><p>\t保罗勉励提多：「你自己凡事要显出善行的榜样」（7节）。提多要作信徒的榜样，就如保罗吩咐提摩太要在「言语、行为、爱心、信心、清洁」（提前四12）五方面作信徒的榜样。提多要在甚么事情上作榜样呢？是在善行上。可是，保罗却没有列出甚么善行的榜样。但其实这里已是保罗在提多书第4次讲述「善」这主题了（一8、16；二3）。「善行」在圣经中有丰富的教导。保罗曾这样说：「我们…在基督耶稣里造成的，为要叫我们行善」（弗二10）；上帝将各样的恩惠加给信徒，以至我们「能多行各样善事。」（林后九8）。提多的善行，在教会内外都有见证，成为信徒的榜样。因为好树会结好果子，同样「善人（being）从他所存的善发出善来（doing）」（太十二35，和修版）。</p><p>\t第二点保罗嘱咐提多是有关他的职分，就是要小心自己的教导。教导在新约圣经有丰富内涵。耶稣是一位夫子，祂到各会堂教导百姓；祂的大使命其中一个重要步骤就是将凡吩咐我们的，「都要教导信徒遵守」 （太廿八20）。在主赐下的恩典中，教导是其中一个恩赐（罗十二7）；在监督的资格上，善于教导是其中一种要求（提前三2）；教导更是教牧的三个职责之一（提前四13：「要以宣读、劝勉、教导为念」）。</p><p>\t保罗嘱咐提多的是教导者的德行和内容。保罗给了提多三个要求：就是正直端庄、言语纯全和无可指责。当中，无可指责（一5、7）是监督必须拥有的。教导者的生命和态度应该流露出正直和端庄；正直表达出个人的诚信（integrity），而端庄是释出真诚。这是真理教师的生命素质。教导者言语纯全，就是准确和属实。教师不讲求花巧、华而不实、或内容似是而非，因这样只会将真理的道大打折扣。</p><p>\t当教师的应忠心教导信徒明白真理，他们就能明辨对错。倘若提多教训的动机、言行、内容都纯正，反对的人（即假教师）就无法欺哄信徒了，也不能发挥其影响力。不知保罗是否期盼这些假教师自觉羞愧？当他们羞愧到一个地步，或许有机会悔改！</p><p><strong>思想：（1）默想「善人从他所存的善发出善来」（太十二35，和修版）这句话；（2）我是否达到教导者的三个要求（正直端庄、言语纯全和无可指责）？（3）为教会真理的教师小心自己的教导作守望，因为他们「要接受更严厉的审判」（雅三1，和修版）。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月11日 尔道自建.mp3",
        "id": 20047000011,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(11)",
        "title": " 第11日 提醒仆人 ",
        "textContent": "</p><p>第11日</p><p><strong>提醒仆人</strong></p><p>作者：麦耀光</p><p>提多书二9~10</p><p><strong>9 劝仆人要顺服自己的主人，凡事讨他的喜欢，不可顶撞他，</strong></p><p><strong>10 不可私拿东西，要显为忠诚，以至凡事尊荣我们救主神的道。</strong></p><p>\t二2~10是保罗对教会信徒美德的培育，并以劝勉仆人作这段的结束（9~10节）。这里所说的仆人，就是奴隶。新约有三卷书信（弗六5~8；西三22~25；腓利门书）直接关于仆人的教导，并且是在家庭生活规范段落中出现的。故此，仆人/奴隶是当时基督徒家庭和团体中的一分子。有学者认为，当时希罗文化中，奴隶可能达人口的一半。<sup><a href=\"#footnote-10\" id=\"footnote-ref-10\">[10]</a></sup> 在使徒行传曾提及吕底亚信主后，「她和她一家都受了洗」（徒十六15），这极可能也包括奴隶在内。在信仰羣体中，基督徒奴隶和基督徒妻子一样，承认和尊重家庭里的权力架构。</p><p>\t保罗在这两节经文中，给予作仆人的五项守则。第一项是「顺服」。在希腊文语态中，除了有主动和被动式，还有第三类，称为 “middle voice”，关身语态<sup><a href=\"#footnote-11\" id=\"footnote-ref-11\">[11]</a></sup>，就是说仆人「使自己顺服」！换言之，作奴隶的是甘心地，主动地使自己顺服主人，并不是无奈或被动的。作为基督徒的仆人，他们成为上帝的儿女后，在神的眼中是与主人有同等地位，如加三28所说：「自主的、为奴的…在基督耶稣里都成为一了」。但是他们并不因有了属灵的位分，而改变在社会的身分和主人家中的地位。</p><p>\t第二项是「凡事讨他的喜欢」，就是让主人满意。这种态度不是做作、流于表面工夫，乃是用心作主人吩咐的事情，办得完备。虽然事情有轻重之分，但对仆人来说，大小事情都用心处理，使主人满意。接下来两项是负面的要求。第三项是「不可顶撞他」，这并不是说唯命是从。仆人除了不应与主人说敌对的话之外，在言语流露不尊重、或在态度上蔑视主人的权柄，都是不应该的。第四项是「不可私拿东西」，就是不可偷东西或擅取财物（新汉语）。这可能是仆人最常面对的试探，就是受主人所托管理钱财时不诚实，如私下拿取部分、挪用金钱等等。相反地，面对以上两项的负向命令，第五项是要忠诚。忠诚的字义是信，因此，仆人要以信实响应主人对他们的信任。仆人向主人「显为忠诚」，表示他是诚实、可靠和忠心的。</p><p>\t当仆人持守以上五项的态度和行为时，也是一种生命的见证，在主人家和社会上，宣认救主改变生命的能力，上帝真理的道活在信仰的羣体中。这不单是奴隶，就是年老的、年轻的及提多本人，他们生命的美德都要被建立起来，就证明上帝真理的道彰显，最终尊荣都给予赐下生命之道的神！</p><p><strong>思想：（1）我对「顺服」有甚么新的领受？（2）我是否需要检讨和更新对权威人士（父母、上司、老师、教牧长执）的态度呢？（3）求主帮助我在所作的事（学业、工作、事奉）上显为忠诚。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月12日 尔道自建.mp3",
        "id": 20047000012,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(12)",
        "title": " 第12日 信徒生活的神学基础 ",
        "textContent": "</p><p>第12日</p><p><strong>信徒生活的神学基础</strong></p><p>作者：麦耀光</p><p>提多书二11~14</p><p><strong>11 因为神救众人的恩典已经显明出来，</strong></p><p><strong>12 教训我们除去不敬虔的心和世俗的情欲，在今世自守、公义、敬虔度日，</strong></p><p><strong>13 等候所盼望的福，并等候至大的神和我们救主耶稣基督的荣耀显现。</strong></p><p><strong>14 祂为我们舍了自己，要赎我们脱离一切罪恶，又洁净我们，特作自己的子民，热心为善。</strong></p><p>\t提多书第二章有两大段落，1至10节是有关信徒生命的美德，而11至15节是救恩的功效。第一段是生活，第二段却讲神学！究竟基督徒生命与神的救赎有何关系呢？当我们细心查看，发现第11节用了一个连接词「<strong>因为</strong>」，这阐明信徒要追求、建立和操练生命的美德，是因为上帝的救赎恩典！保罗在11至14节讲解和说明基督徒生活的神学基础。信徒要有好德行，是因为耶稣的救赎，祂的代赎带来盼望的福气和推动我们建立德行。今天我们蒙恩得救，应该在每天生活中积极追求和操练生命的各样德行。</p><p>\t二11~14在希腊文是一个句子，谈及救恩是过去、现在和将来的事实。从结构上，耶稣显现两次（11、13节），而在这两节中，则说明信徒活在现今的世代，是等待祂第二次的显现（12节）。保罗的重点是要告诉神的子民，救恩对他们现在的行为有何等的意义 （12、14上）。</p><p>\t保罗在二10提及「尊荣我们救主神的道」，马上在11至14节反思福音在信徒生命的功效。我们看见在第11节包含四个重要主题，就是神、救赎、恩典和显现。保罗清楚的说：「神救众人的恩典已经显明出来」（和修版）。再一次提醒我们这个福音──大好信息（good news）是有关神和救主耶稣、祂的显现（即第一次降世）、祂道成肉身并临到人类历史中，就是将上帝的救恩带给世上的众人，包括犹太人和外邦人。</p><p>\t耶稣在世的事工，藉着祂的言行教训信徒。「教训」指对孩子的教育和训练，就是希伯来书所说天父「管教」祂的儿女一样（来十二6、7、10）。耶稣对信徒的教训包含两方面。反面来说，信徒要「弃绝不敬虔的生活和属世的私欲」（新汉语），因为这两种事与上帝的属性相违。从正面来说，在这邪恶的世代，基督徒必须活出三种生命的特质，就是自守、公义、敬虔。其实，这三样美德，在上文也曾提及过。</p><p>\t基督徒在世是活在一种称为「已然/未然」（already, not yet）的末世张力中。保罗一方面激励信徒敬虔度日；另一方面，信徒在积极等候救主第二次荣耀的再临，救赎完全的实现。保罗称这种期待为「有福的盼望」（新译本），就是带来祝福的盼望。</p><p>\t说到救主的显现时，保罗继续指出代赎有两个目的或原因：第一、祂要救赎我们脱离一切罪恶；第二、祂洁净我们，特作自己的子民。那么，这羣蒙拣选、得救赎和被洁净的基督徒应拥有一种特质，就是热心为善。而信徒为善是对神救赎恩典的一种回应，让我们一起学习去回应神的救赎。</p><p><strong>思想：（1）感谢神的救赎恩典（2）原来等候主再来是一种「有福的盼望」，我如何调整心态面对人生的遭遇呢？（3）既然「热心为善」是信徒的一种生命特质，我如何坚持「行善，不可丧志」（加六9）呢？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月13日 尔道自建.mp3",
        "id": 20047000013,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(13)",
        "title": " 第13日 提多的职事 ",
        "textContent": "</p><p>第13日</p><p><strong>提多的职事</strong></p><p>作者：麦耀光</p><p>提多书二15</p><p><strong>15 这些事你要讲明，劝戒人，用各等权柄责备人，不可叫人轻看你。</strong></p><p>\t提多书第二章的结尾，保罗再次叮嘱提多要办的事。其实，保罗已先后三次直接指示过提多 （一5；二7~8、15）。到底保罗说「这些事」（15节），是甚么事呢？这应该是指二1~14的事情，就是信徒的美德和神的救赎恩典。保罗已给信徒清楚讲解「善事」的圣经观和神学基础，就是神的救赎恩典的显现，透过耶稣基督在十架上钉身救赎的行动表明出来。现在，保罗嘱咐提多要忠心的将这命令传递出去。这节的三个动词成为提多办理「这些事」的方向：「讲明」（即教导）、「劝戒」（或作鼓励），及「责备」（或作指正）。</p><p>\t保罗指示提多的这三种职事，也算是现今教牧的牧养范畴。保罗写信给帖撒罗尼迦教会时，嘱咐信徒善待在主里治理和劝戒他们的人，因为他们需要有智慧地面对各肢体的不同情况：「<strong>劝</strong>弟兄们，要<strong>警戒</strong>不守规矩的人，<strong>勉励</strong>灰心的人，<strong>扶助</strong>软弱的人，也要向众人<strong>忍耐</strong>」（（帖前五14））。现在提多在教会藉教导、鼓励和责备，来完成「这些事」。</p><p>\t保罗在上文已向提多清楚说过这三种职事：讲明/教导 （二1）、劝戒/鼓励 （二6），及责备/指正 （一13）。现在提多要执行这些任务，首先他要教导信徒，并且讲明在基督里信徒要追求属灵生命的成长。再者，提多需要鼓励信徒按真理成为「行公义、好怜悯」的时代信徒。而更重要的，是提多要勇敢地责备那些偏离正道或拒绝真理的肢体，使他们能回转归向神。这样，教会才能迈向健康和增长。提多的教导、鼓励和责备是带着权柄的，这并不是他自己的权柄，乃是上帝差遣保罗到教会，而现在提多是代表使徒保罗将神的心意教导信徒，建立健康的教会。此外，这「权柄」是因着拥有天上地下所有权柄的复活主耶稣基督，祂差遣门徒到各处，使万民成为门徒。使徒保罗藉着主的权柄完成祂的使命，同样地，提多持着权柄来完成祂的使命。</p><p>\t在这章结束时，保罗对提多说：「不可叫人轻看你」（15节）。这句话大家都很熟悉，保罗也曾同样的劝勉年轻的提摩太（提前四12）。虽然提多在克里特和提摩太在以弗所的情况不一样，他们也面对不同的挑战，但他们同样需要被激励。保罗除了个人激励提多和提摩太之外，也鼓励教会及信徒要尊重他们。保罗告诉哥林多教会的信徒：「若是提摩太来到…不可藐视他」（林前十六10~11）。耶稣说：「人接待你们，就是接待我；接待我，就是接待那差我来的」（太十40）。</p><p><strong>思想：（1）当牧长教导/鼓励/责备时，我是否有受教之心？（2）在一个反权威的世代中，我如何对待权威人士？（3）在事奉中，求主赐下坚定的心，不轻看自己。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月14日 尔道自建.mp3",
        "id": 20047000014,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(14)",
        "title": " 第14日 顺服掌权者 ",
        "textContent": "</p><p>第14日</p><p><strong>顺服掌权者</strong></p><p>作者：麦耀光</p><p>提多书三1~2</p><p><strong>1 你要提醒众人，叫他们顺服作官的、掌权的，遵他的命，预备行各样的善事。</strong></p><p><strong>2 不要毁谤，不要争竞，总要和平，向众人大显温柔。</strong></p><p>\t保罗在第二章鼓励信徒建立美德和行善，并讲解基督徒生活的神学基础。进入第三章，保罗针对信徒的生活见证，1至8节对教外人的见证加以说明，9至11节则说明教会里的生活规范。三1~8结构很像第二章，就是第一部分提出要有好见证（三1~2），然后再说明生活见证的神学基础（三3~8）。</p><p>\t当保罗指示提多要提醒信徒时，可能他们早已接受过教导，现在要重温相关的信息。信仰的生活原则，信徒的确需要定时复习。谈到对教外的生活见证，很自然就是首先对掌权者，然后是一般性对其他人。保罗给了信徒一个基督徒生活见证清单，当中将一些责任和美德连贯起来。</p><p>\t第1点是顺服在位的和掌权的。第二章说到妻子要顺服自己的丈夫（二5）、仆人要顺服主人 （二9），现在信徒顺服的对象是掌权者。保罗在罗马书（十三1~8）和提摩太前书（提前三1~2） 已有类同的教导，指出当时政府对教会和基督徒尚算友善。故此，信徒应尽良好公民的义务。</p><p>第2点是遵命或听从掌权者。这种听从是否绝对地听从呢？信徒是否参与公民抗命呢？或许真的到了非常时期的时候，彼得的立场是：「听从你们，不听从神，这在神面前合理不合理，你们自己酌量吧！我们所看见、所听见的，不能不说」（徒四19~20）。若果有一天状况发展到启示录的地步（参启六9~11、十二11及十三至十四章），信徒的顺服是「顺服至死」！<sup><a href=\"#footnote-12\" id=\"footnote-ref-12\">[12]</a></sup></p><p>\t第3点是预备行各样的善事。已被洁净的信徒是准备好行善的（二14），并且预备好行每一样善事，这也是履行了公民的义务。第4点是不要毁谤。毁谤就是说邪恶或诽谤的话，对任何人也包括敌对他们的人，都不应该说出诋毁的话。</p><p>\t接着的3点是显示人际间的关系：「不要争竞，总要和平，向众人大显温柔」（2节）。第5点是不要争竞或不可好斗，信徒在言语或行为上不应与人有争议。这并不是说对任何事都不表达意见，这里是指在态度和心态上不应与人争吵。第6点是总要和平、谦逊或温厚。这是待人应持公平、耐性和为他人着想的态度。最后一点是向众人大显温柔、谦和。虽然第6和第7点似是一样，但这里与上一点不同的地方是，倘若对方不客气或有敌意，信徒仍要谦和。最后这3点是基督徒该有的美德，不管对方有信仰与否，我们都要以恩慈、温柔和有礼貌对待对方，也包括当时的假教师。</p><p><strong>思想：（1）面对当下的政制混乱，求主赐给智慧如何去实践对掌权者顺服和遵命的要求？（2）默想今天面对的人际关系中，如何向人显出温柔？（（3）我预备好行善吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月15日 尔道自建.mp3",
        "id": 20047000015,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(15)",
        "title": " 第15日 生活见证的神学基础 ",
        "textContent": "</p><p>第15日</p><p><strong>生活见证的神学基础</strong></p><p>作者：麦耀光</p><p>提多书三3~8</p><p><strong>3 我们从前也是无知，悖逆，受迷惑，服侍各样私欲和宴乐，常存恶毒、嫉妒的心，是可恨的，又是彼此相恨。</strong></p><p><strong>4 但到了神我们救主的恩慈和祂向人所施的慈爱显明的时候，</strong></p><p><strong>5 祂便救了我们，并不是因我们自己所行的义，乃是照祂的怜悯，藉着重生的洗和圣灵的更新。</strong></p><p><strong>6 圣灵就是神藉着耶稣基督我们救主厚厚浇灌在我们身上的，</strong></p><p><strong>7 好叫我们因祂的恩得称为义，可以凭着永生的盼望成为后嗣。</strong></p><p><strong>8 这话是可信的。我也愿你把这些事切切实实地讲明，使那些已信神的人留心做正经事业。这都是美事，并且与人有益。</strong></p><p>\t接着三1~2提醒信徒生活见证后，保罗作出神学性的论述。三3~8反映保罗书信的一个特色，就是使用「从前…现今/但」的句法。多三3~8与弗三1~10很相似，都说「从前」未信主前的属灵和生命的光景，「如今」/「但」在基督里享有救恩和属灵的祝福。当保罗用「我们」时，不单是他个人认同的表达，更表示人类未认识神在基督里的作为时的景况。尚未蒙恩、还未得赎或被洁净的人，充满着一系列的恶习。保罗略举出9种（原文因有连接词，只有6种），就是「无知、悖逆、受迷惑，作各样私欲和宴乐的奴隶，在恶毒、嫉妒中度日，是可恨的，而且彼此相恨」（3节，和修版）。</p><p>\t4至7节的原文只有一句，扼要地将神的救赎作为，和如何临到信徒身上的恩典清楚说明。这简短信仰宣言像是圣诗或信条<sup><a href=\"#footnote-13\" id=\"footnote-ref-13\">[13]</a></sup>，阐述上帝的救赎和信徒的重生。当保罗在第8节说「这话是可信的」，表示这个信仰宣言在初期教会已传流着。保罗藉第4至7节，与基督徒重温救恩的内容和救赎恩典：救恩的基础（神的怜悯）、恩典的临到（重生、更新、称义）、方法（藉着圣灵） 和目标（永生的盼望）。<sup><a href=\"#footnote-14\" id=\"footnote-ref-14\">[14]</a></sup> 这四节经文将信徒生活见证的神学基础阐释得十分清楚，现今在基督里的已拥有新生命，由从前的生活恶习（3节），至今已经重生、更新和称义。故此，蒙救赎和得洁净的基督徒有灵力去顺服、行善事、不说毁谤的话，并建立美好的人际关系。这全是上帝赐下的恩典。</p><p>\t保罗再次（第四次）直接告诉提多要做的事：「愿你把这些事切切实实地讲明」（8节）。保罗希望那些已信神的人留心并积极去做的，就是生活的见证。基督徒应有好行为，这样做是一件美事，也能荣神益人。</p><p><strong>思想：（1）反思信主前的恶习/旧我是否已钉在十字架；（2）救恩蕴含丰富的神学教导，从4至7节中选一、二项默想；（3）向神立志做正经事、做美事。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月16日 尔道自建.mp3",
        "id": 20047000016,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(16)",
        "title": " 第16日 对错误的最后警戒 ",
        "textContent": "</p><p>第16日</p><p><strong>对错误的最后警戒</strong></p><p>作者：麦耀光</p><p>提多书三9~11</p><p><strong>9 要远避无知的辩论和家谱的空谈以及纷争，并因律法而起的争竞，因为这都是虚妄无益的。</strong></p><p><strong>10 分门结党的人，警戒过一两次，就要弃绝他。</strong></p><p><strong>11 因为知道这等人已经背道，犯了罪，自己明知不是，还是去做。</strong></p><p>\t在原文中，三9一开始本来有「但是」的一个转折性连接词，这在几个中文译本都没有翻译出来。显示出保罗的思路和对象前后有所转变，他从上文蒙称义和有永生盼望的信徒转移到仍然在过犯中的人身上。在今天要思想的经文中，保罗指出有些未被洁净的人，仍沉迷在纷争和争竞中，心思和良心还是污秽的。这已不是保罗第一次的提醒，但为何保罗要再次重复的警戒他们呢？可能是保罗对这些假教师仍抱有一丝的希望，期待他们能早日回转，所以保罗向他们发出最后的警告，并且指出，若他们拒绝忠告，将会面对严重的后果。</p><p>\t这里保罗给他们发出最后的呼吁，是警戒他们要逃避四种虚妄无益的事，就是无知的辩论、家谱的空谈、纷争，及律法的争论。当提多面对这些假教师时，发现他们在神学上有偏差，因此，保罗吩咐提多和信徒不单只不要跟他们进行「无益的和毫无价值的」（9节，新汉语）讨论，更加要避开他们。为何保罗如此的决绝呢？这是因为他们的假教导已分化信徒，并制造分裂 （10节）。作为看守教会的提多，他听从保罗的吩咐，经过一两次的劝戒和挽回，若他们不再回转，就要弃绝他们！</p><p>\t这些保罗想挽回的人，在信仰的神学上偏离、在行为上也出现纷争，甚至分门结党。提多必须有所行动，一方面要保持教会在信仰上纯正和生活行为上合乎圣经的教导，同时要警戒和指出他们的错误，期待将他们挽回过来。保罗也曾给提摩太类似的指示：「用温柔劝戒那抵挡的人，或者神给他们悔改的心，可以明白真道，叫他们这已经被魔鬼任意掳去的，可以醒悟，脱离他的网罗」（提后二25~26）。倘若纷争结党的人毫不理会教会劝戒的话，就要拒绝与他们交往。为何保罗说得这么严重呢？这是由于第11节解释弃绝的原因：「因为你知道，这样的人已经离开正路，常常犯罪，给自己定罪了」（新汉语）。在这里清楚指出，他们坚持继续犯罪，而他们的行为已经定了自己的罪，这样，他们就是教外人，教会必须弃绝他们。</p><p>\t在提多书结尾时，保罗提出教会惩戒（church discipline）的议题，可能这也是他给提多要「办好那些还没有完成的事」的其中一件（一5）。耶稣在马太福音十八章对处理纪律问题，有这样的教导：如果犯错肢体一直不受劝和不愿回转，到最后「若是不听教会，就看他像外邦人和税吏一样」（太十八17）。而保罗在处理哥林多教会的乱伦问题时，他有类似的做法。他认为「要把这样的人交给撒但，败坏他的肉体，使他的灵魂在主耶稣的日子可以得救」（林前五5）。保罗这样做的目的，是要保持教会圣洁和最终希望能挽回犯错的肢体！</p><p><strong>思想：（1）为在罪中挣扎的人 （信主与否）祷告，祈求他们像浪子般回转；（2）求主使我不会消灭圣灵的感动，也不会使圣灵为我担忧；（3）为教会保持圣洁守望。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月17日 尔道自建.mp3",
        "id": 20047000017,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(17)",
        "title": " 第17日 最后指示和问安 ",
        "textContent": "</p><p>第17日</p><p><strong>最后指示和问安</strong></p><p>作者：麦耀光</p><p>提多书三12~15</p><p><strong>12 我打发亚提马或是推基古到你那里去的时候，你要赶紧往尼哥波立去见我，因为我已经定意在那里过冬。</strong></p><p><strong>13 你要赶紧给律师西纳和亚波罗送行，叫他们没有缺乏。</strong></p><p><strong>14 并且我们的人要学习正经事业，预备所需用的，免得不结果子。</strong></p><p><strong>15 同我在一处的人都问你安。请代问那些因有信心爱我们的人安。愿恩惠常与你们众人同在！</strong></p><p>\t保罗书信的一贯风格是在书信结束时说明事奉人手的调派、交代他们的行程、重申书信的主旨，送上问安和最后的祝福。很多时候有不少人的名字会出现在保罗书信的结尾部分。在提多书的结束时，保罗同样作出了新的人手安排，由亚提马或是推基古代替提多在克里特的事奉，而提多将前往尼哥波立，与保罗会面。亚提马这个名字是第一次在新约出现，我们对他的了解不多；而另一位推基古，却是保罗的一位重要同工，保罗对他十分重视。至于尼哥波立这个地方，新约学者至少找到七个城市是同一名字，不容易确定提多去的是哪一个。</p><p>\t同样，律师西纳的名字也是第一次出现在新约，而亚波罗的名字已多次见于保罗书信 （参林前一12、三4~6、四6、十六12等）。有学者推断提多书是保罗托西纳和亚波罗递送的。他们顺路将书信交给提多之后，再继续上路。至于接待远人（hospitality），这是当时一种美德，也是监督的资格之一（一8）。那些奉主名往来的传道者和宣教士，每到一个地方，需要信徒接待他们。保罗也特别嘱咐提多，要让西纳和亚波罗在一切所需用上没有缺乏，并且特别强调要「尽力帮助」他们（13节，新译本），可能提多需要多做一点，替他们筹募费用，以资助旅途上的开支。</p><p>\t保罗也用心良苦，他鼓励提多和教会去接待及尽力帮助西纳和亚波罗，因为保罗希望克里特的信徒「学习行善」（14节，和修版），若别人的需要得到帮助，他们也能结出善果。保罗刻意提出善工，是要响应本书信的主旨。每当基督徒照顾别人的需要时，他们就是结果子的基督徒了。</p><p>\t一如保罗的惯例，在结束书信时他都会向收信人及其教会问安，但这次保罗没有提到任何人的名字，却特别向那些「因有信心爱我们的人」问安。我们可以从保罗说「爱<strong>我们</strong>的人」，看出他十分看重团队精神和团体力量。保罗和克里特教会是一个团队，他们对保罗和他的同工所流露的爱，让双方服侍的心连结起来，他们对保罗的爱是基于信心的响应。这里保罗所说的「信心」（in the faith）是指甚么？ 这里的「信心」可以是指（1）正确的信念、（2）对耶稣的信靠、或（3）基督教信仰。不管是哪一个意思，克里特信徒已经做到将信仰化为行动，因着对耶稣的信心，产生爱心的行动来！</p><p>\t愿保罗对提多及克里特教会的祝福，同样临到我们众人：「愿恩惠常与你们众人同在！」（15节）</p><p><strong>思想：（1）默想如何操练款待（hospitality）的美德；（2）你对以下这句话有甚么想法：「甚么是爱？就是在别人的需要上，看到自己的责任」；（3）检视自己信心和爱心的关系：「因为在基督耶稣里，受割礼不受割礼都没有功效，惟独使人发出仁爱的信心才有功效」（加五6，和修版）。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月18日 尔道自建.mp3",
        "id": 20047000018,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(18)",
        "title": " 第18日 问候腓利门 ",
        "textContent": "</p><p>第18日</p><p><strong>问候腓利门</strong></p><p>作者：麦耀光</p><p>腓利门书1~3</p><p><strong>1 为基督耶稣被囚的保罗同兄弟提摩太，写信给我们所亲爱的同工腓利门，</strong></p><p><strong>2 和妹子亚腓亚，并与我们同当兵的亚基布，以及在你家的教会：</strong></p><p><strong>3 愿恩惠、平安从神我们的父和主耶稣基督归与你们！</strong></p><p>\t保罗写给腓利门这简短书信在希腊原文只有335字，我们会用七天时间来默想这25节经文。让我们先了解这卷书的内容。一位名叫阿尼西谋的奴隶，因偷了主人腓利门的金钱而逃跑，在罗马遇到保罗。他们的相遇无论是偶然或是神的安排，保罗却在这次相遇中领他信了主。现在保罗送阿尼西谋回到主人那里，并写了这封信，鼓励腓利门不单接纳这位逃跑的奴隶，更要视他为亲爱的兄弟。这封书信虽然精简，但却蕴含着丰富的神学和属灵教训。</p><p>\t写这封书信，保罗沿用当时书信的格式，包括写信人、收信人和问候语。我们发现这封信是保罗和提摩太联名写给腓利门的。在成书的过程中，提摩太扮演的是甚么角色并不清楚，到底这书信的内容是他与保罗两人的意念，还是提摩太只是执笔者，则不大确定。保罗一向介绍自己时，通常描述自己是「仆人」或「使徒」。可是，保罗在这封信却称自己为「囚犯」（吕振中译本），他是从没有这样自称过的。<sup><a href=\"#footnote-15\" id=\"footnote-ref-15\">[15]</a></sup> 「被囚」或坐监在这25节经文中，出现了6次之多（另外5次在9, 10, 13, 22及23节）。保罗似乎刻意不用「使徒」的身分，不想用权柄来促成这件和好的事。</p><p>\t保罗这位「和事佬」一心想帮助曾经是主人和奴隶关系的腓利门和阿尼西谋，希望他们能和好如初。在这里，保罗写的是一封给个人（personal）的信，而不是一封私人（private）信件，因为收信人除了腓利门之外，还有亚腓亚、亚基布，及在腓利门家中的教会。因此，这一封信将会在教会中传阅。学者相信腓利门是一位富户，他至少有一位奴隶、家中可容纳信徒聚会，并有「客房」（22节），可供远道来的信徒住宿。此外，我们发现保罗特别点名其中一位收信人，是与他「同当兵的亚基布」，这并不常见；而另一位是以巴弗提（腓二25）。信中有服从和责任的主题，就是士兵顺从军官的命令，有学者认为这是保罗特意带出来的。<sup><a href=\"#footnote-16\" id=\"footnote-ref-16\">[16]</a></sup></p><p>\t书信起头的第三部分是问候语：「愿恩惠、平安从神我们的父和主耶稣基督归与你们！」（3节） 这是保罗的标准问候。「恩惠」和「平安」结合了希腊文的恩典和希伯来文的平安（<em>shalom</em>）在内。耶稣基督的名字在这25节经文中，出现了9次之多，相信在保罗心中，耶稣是那位赐下平安（3节）、赐福「使人和睦的人」（太五9），和赐与「基督的使者」和好职分 （林后五19~20） 的主 （Lord）。</p><p><strong>思想：（1）希伯来文的<em>shalom</em>，英文的 “peace” 翻成中文有三个词：平安、和好及和睦，试默想其意思；（2）腓利门要接纳曾背叛的阿尼西谋，要付出甚么代价？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月19日 尔道自建.mp3",
        "id": 20047000019,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(19)",
        "title": " 第19日 为腓利门感恩 ",
        "textContent": "</p><p>第19日</p><p><strong>为腓利门感恩</strong></p><p>作者：麦耀光</p><p>腓利门书4~7</p><p><strong>4 我祷告的时候提到你，常为你感谢我的神，</strong></p><p><strong>5 因听说你的爱心并你向主耶稣和众圣徒的信心。</strong></p><p><strong>6 愿你与人所同有的信心显出功效，使人知道你们各样善事都是为基督做的。</strong></p><p><strong>7 兄弟啊，我为你的爱心大有快乐，大得安慰，因众圣徒的心从你得了畅快。</strong></p><p>\t保罗书信有一种特点，就是在问候收信人之后，都会为他们祷告，为他们的属灵生命感恩。这里保罗在信中感恩的部分有两种用意，一是为收信人向神祷告，二是预先铺排书信的内容，即介绍若干主题，包括「心」和「畅快」（新汉语：「宽慰」；新译本：「舒畅」）。在这4节的感恩祈祷中，保罗用了特别多的第一身和第二身的代名词，就是我（3次）、你（6次）和你们（2次，其中一次是你与人）。当保罗说「你」时，明显是指腓利门，并特别提到他的品格和品行，这就是保罗为腓利门感恩的原因。</p><p>\t保罗为腓利门甚么德行向神感谢呢？是腓利门的爱心和信心，这是保罗从信徒口中「经常听见」（5节，当代圣经译本）的。爱心和信心在5至7节各出现两次，这是保罗刻意强调的，更以交叉结构的写作方式表达出来：</p><p>\tA\t爱心（5节）</p><p>\t\tB\t信心（5节）</p><p>\t\tB’\t信心（6节）</p><p>\tA’\t爱心（7节）</p><p>\t那么，腓利门爱心和信心的对象是谁呢？在第5节这样说：「对众圣徒的爱心，和对主耶稣的信心」 （和修版），而在第6节则说「与人分享信心…行的各样善事[即爱心]都是为基督做的」（和修版）。换言之，主耶稣和众圣徒是对等的，意思是做在信徒身上的善事，就是做在耶稣身上，正如主耶稣曾说：「这些事你们既做在我这弟兄中一个最小的身上，就是做在我身上了。」（太廿五40）</p><p>\t腓利门所作的善工，带给保罗很大的感动，以至保罗特别的称呼腓利门为「兄弟」。这是第二次出现，在第1节保罗曾称提摩太为兄弟，「兄弟」是对家中的人的称呼。保罗使用这家人的述语，是要表达他们亲密的关系。保罗继而坦然地流露心里的欣悦：「我为你的爱心大有快乐，大得安慰，因众圣徒的心从你得了畅快」（7节）。腓利门爱心和信心的行动，不单使保罗有极大的喜乐和鼓励，而众圣徒的心也得到畅快或更新（refreshed, NIV）。保罗在这处第一次用「心」，心当然不是指心脏，而是指心灵的深处（deepest inner being）。「心」在保罗书信中出现过八次，但在腓利门书却用了三次，这表示他特别的用意，下文我们将继续思想。</p><p><strong>思想：（1）为一位信徒向神献上感谢；（2）反思自己在爱心和信心上的光景；（3）神在此触动了保罗的心，求圣灵也触动我的内心深处。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月20日 尔道自建.mp3",
        "id": 20047000020,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(20)",
        "title": " 第20日 保罗表白请求",
        "textContent": "</p><p>第20日</p><p>作者：麦耀光</p><p><strong>保罗表白请求</strong></p><p>腓利门书8~11</p><p><strong>8 我虽然靠着基督能放胆吩咐你合宜的事，</strong></p><p><strong>9 然而像我这有年纪的保罗，现在又是为基督耶稣被囚的，宁可凭着爱心求你，</strong></p><p><strong>10 就是为我在捆锁中所生的儿子阿尼西谋求你。</strong></p><p><strong>11 他从前与你没有益处，但如今与你我都有益处。</strong></p><p>\t腓利门书8至22节是这卷书的中心信息。从第8节开始，保罗向腓利门提出一个请求，说明接纳阿尼西谋的因由，并激励腓利门回应。第8节开始时，用了「因此」的连接词（新汉语将原文的这词翻出来），将第7节腓利门爱心和信心的行动，带给保罗的喜乐和鼓励，与众圣徒的心灵得到更新连接起来。因着腓利门为耶稣所作的善事，现在保罗向他提出请求，并强调这不是一个吩咐。</p><p>\t在正式向腓利门说明所求何事之前，保罗或许想更触动他的心灵，再次肯定腓利门的美德，并且分享他本人现时的个人景况。按原文句子的结构，有译本将第9节这样翻译：「但我宁愿凭着爱心求你 ──尽管我保罗是这样一个老人，如今又为基督耶稣作了囚徒」（新汉语）。众所周知，腓利门是一位有爱心的信徒（5、7节），保罗就按着他爱心的恩赐向他提出请求，期望他同样用向主耶稣作善事的心，答应他的请求。随即保罗指出自己的两个景况。第一、他是一位「老人」。对于他的请求，是否保罗希望腓利门能满足老人家的心愿？或保罗指自己已年老了，有长老的含意，就是有智慧和该受尊重，如「要尊敬老人，又要敬畏你的神」（利十九32）。第二、他是一名「囚犯」。保罗在本书两次提到他肉身的光景：被囚的（1、9节）和捆锁中（10节），强调他的无助和需要，而他成为一名囚犯是为了服侍主的缘故。保罗现今的处境，腓利门应该是知道的。</p><p>\t保罗就是这样一步一步的牵动着腓利门的心思和情感，预备他的心来聆听他要提出的请求。就是这样，保罗差不多在信的下半部，才将请求说出来，在第10节保罗正式讲明白了：「为我在捆锁中所生的儿子阿尼西谋求你」。原来保罗是为阿尼西谋向腓利门提出请求。这位阿尼西谋原来是一名逃亡奴隶，但他与保罗有甚么关系，以至保罗为他出面调解呢？从经文中，我们猜测很有可能是在阿尼西谋偷窃主人腓利门的金钱后，在逃亡中遇到保罗，保罗带领他信主，继而阿尼西谋留在保罗身边侍候他，而现在保罗称阿尼西谋为他的属灵儿子（「所生的儿子」，9节）。</p><p>\t保罗进一步向腓利门解释，阿尼西谋信主后，在生命上有了改变。从前他对腓利门没有益处 （useless），但现在阿尼西谋（字意为有益处，useful）对保罗和腓利门两人都有好处！何解呢？对保罗来说，阿尼西谋照顾他、帮忙做杂务、送信等等。但对腓利门有何益处呢？阿尼西谋的行为，最初是带给主人腓利门损失的，可是，现在阿尼西谋却代表腓利门来服侍保罗，因为腓利门本身也有欠保罗的（19节）。另外，阿尼西谋犹如「坐监的以巴弗」（23节）一样，因着他在监狱里，「要弥补你们服侍我的不足之处」（腓二30）。</p><p><strong>思想：（1）假若你是腓利门，听到阿尼西谋的名字时，有何反应？（2）当有人向你提出请求时，你会重情或重理呢？（3）求圣灵医治内心深处的伤害。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月21日 尔道自建.mp3",
        "id": 20047000021,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(21)",
        "title": " 第21日 激励腓利门的心",
        "textContent": "</p><p>第21日</p><p>作者：麦耀光</p><p><strong>激励腓利门的心</strong></p><p>腓利门书12~16 （一）</p><p><strong>12 我现在打发他亲自回你那里去，他是我心上的人。</strong></p><p><strong>13 我本来有意将他留下，在我为福音所受的捆锁中替你伺候我；</strong></p><p><strong>14 但不知道你的意思，我就不愿意这样行，叫你的善行不是出于勉强，乃是出于甘心。</strong></p><p><strong>15 他暂时离开你，或者是叫你永远得着他；</strong></p><p><strong>16 不再是奴仆，乃是高过奴仆，是亲爱的兄弟。在我实在是如此，何况在你呢！这也不拘是按肉体说，是按主说。</strong></p><p>\t保罗打发阿尼西谋回到主人那里，确实的出面提出调解。其实，保罗是考虑了旧约和社会上的两个律法而作出的决定。第一、旧约的律法。当旧约谈及有关保护逃跑的奴仆时，有这样的说法：「若有奴仆脱了主人的手，逃到你那里，你不可将他交付他的主人。他必在你那里与你同住，在你的城邑中，要由他选择一个所喜悦的地方居住，你不可欺负他」（申廿三15~16）。可是，在希罗社会，为了不要助长奴隶的逃跑，法律不容许为奴隶提供避难所，不然就是窝藏逃犯了，也同样违法。因此，对阿尼西谋的情况，最好的做法就是请他自愿回到主人那里。同时，这样才真正让这两主仆有和好的机会。基于上述的律法，保罗认为决定权真正交回给腓利门手里，希望他甘心接受请求，而不是出于勉强。</p><p>\t保罗帮助腓利门对阿尼西谋有一个全新的看法。这位奴隶是保罗的「心肝」（12节，新汉语），这是保罗第二次用「心」这字了。第一次是在第7节，腓利门的善行使众圣徒的心畅快（7节），保罗所心爱的，会否同样经历到众圣徒那分畅快呢？另外，阿尼西谋不单是保罗的「心肝」，也可以使腓利门体验到失而复得的喜悦。保罗尝试向腓利门提出一个新的观点，给他作参考：「他暂时离开你，或者是叫你永远得着他」（15节）。在这一节的开始，原文圣经是有「因为」（<em>gar</em>）<sup><a href=\"#footnote-17\" id=\"footnote-ref-17\">[17]</a></sup> 的连接词，会否阿尼西谋事件有另一层的意思在其中？当代圣经译本对第15节有这样的翻译：「或者可以这样说，他以前出走，是上帝准许他暂时离开你，好让你以后永远得回他」。保罗在15节的强调，是希望在14节腓利门所作的决定不是不自愿、或是勉强的，因这事或许是出于神！</p><p>\t当约瑟回顾过去十多年的坎坷岁月时，他看到耶和华的作为，故向兄长们解释时会说：「这是神差我在你们以先来，为要保全生命」（创四十五5）。正如约瑟没有否定兄长们曾经向他作过的恶行。这里保罗也没有否认阿尼西谋逃跑的错。保罗更使用了两个相比来加深腓利门的感受，在时间上的「暂时与永远」，和在关系上的「离开与得着」。原来腓利门失去一个奴隶，却可以带来生命中多层面的反思。现在阿尼西谋就来到眼前，腓利门正看着手上他所敬爱的保罗亲笔信，内心有何感受呢？</p><p><strong>思想：（1）默想腓利门在情与义间，可能有的挣扎或冲突？（2）也许我们曾在一些事情上徘徊于勉强和甘心之间，如何处之泰然呢？（3）尝试以「塞翁失马」或从上帝的眼光来反思过去一件失去的事情。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月22日 尔道自建.mp3",
        "id": 20047000022,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(22)",
        "title": " 第22日 腓利门的抉择 ",
        "textContent": "</p><p>第22日</p><p><strong>腓利门的抉择</strong></p><p>作者：麦耀光</p><p>腓利门书12~16 （二）</p><p><strong>12 我现在打发他亲自回你那里去，他是我心上的人。</strong></p><p><strong>13 我本来有意将他留下，在我为福音所受的捆锁中替你伺候我；</strong></p><p><strong>14 但不知道你的意思，我就不愿意这样行，叫你的善行不是出于勉强，乃是出于甘心。</strong></p><p><strong>15 他暂时离开你，或者是叫你永远得着他；</strong></p><p><strong>16 不再是奴仆，乃是高过奴仆，是亲爱的兄弟。在我实在是如此，何况在你呢！这也不拘是按肉体说，是按主说。</strong></p><p>\t保罗向腓利门的请求，不单只期望他可以接纳阿尼西谋，更希望这个奴隶不会受到严厉的惩罚 （有文献指出被补的逃犯，回到主人那里，受到严刑，甚至死亡）。其实，保罗更大的期待，是希望阿尼西谋的地位得到改变，「不再是奴仆，乃是高过奴仆」（16节）。在这里，我们无意处理奴隶身分改变的差别。在希罗时代，奴隶可从主人给予两种身分：一是自由人（free man），对主人已没有任何责任；二是解放奴隶 （emancipated slave），他们不是完全自由，仍对主人有一些责任和义务。保罗现今视阿尼西谋为兄弟，这已是保罗第二次使用这「兄弟」二字，而第三次则在20节。保罗在第一次和第三次皆称腓利门为兄弟，刻意将阿尼西谋是他兄弟的称呼夹在中间！对保罗来说，阿尼西谋是兄弟，「何况在你呢，腓利门！」保罗还强调：「无论在人世关系上，还是在主内关系上，就更是这样了」（16节）。世人在基督里都是平等的，因为「为奴的、自主的，惟有基督是包括一切」（西三11）。</p><p>\t要接纳曾背叛的阿尼西谋，谈何容易。腓利门的损失由谁来补偿呢？其实保罗也想到这个问题，因此，他表明阿尼西谋所欠腓利门的，保罗甘愿代为偿还（18~19节）。可是，在当时的社会，别人如何看腓利门呢？作为有社会地位的腓利门，如何与其他奴隶的主人解释交代呢？而腓利门其他的奴隶又会否效法阿尼西谋的行为呢？在教会有影响力的腓利门，倘若他不接纳阿尼西谋为兄弟，教内的信徒又如何看合一及和好呢？若阿尼西谋真的被接纳，是否其他奴隶为了有改变身分和社会地位的机会，而很「愿意」成为基督徒呢？</p><p>\t难道腓利门不愿意为了主耶稣的缘故付代价吗？保罗又为何不鼓吹废除奴隶制度呢？或许保罗真的尝试过，不是在罗马帝国的社会中，却是在他可以影响到的地方，就是基督的教会！这是保罗几次提及信徒不论种族、经济及社会地位，在基督里都成为一的观念 （加三28）。现在，腓利门有另一个机会可以实践他向基督做的善事（6节）。</p><p>\t值得我们思想的是，其实保罗向腓利门提出了一连串的请求：1. 友善地接纳阿尼西谋；2. 因他是保罗的「心肝」，不要惩罚阿尼西谋；3. 使阿尼西谋成为自由人（freedman or free man）；4. 让阿尼西谋回到保罗那里，代替腓利门来服侍保罗 （13节）。<sup><a href=\"#footnote-18\" id=\"footnote-ref-18\">[18]</a></sup></p><p><strong>思想：（1）你可有「左右做人难」的时候，求神加力；（2）若耶稣在我的处境，祂会怎样面对我难于接受的人（这是曾流行的用语：WWJD, What Would Jesus Do）。（3）默想一个你曾经在两难之间的情境。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月23日 尔道自建.mp3",
        "id": 20047000023,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(23)",
        "title": " 第23日 坚固腓利门要作的决定 ",
        "textContent": "</p><p>第23日</p><p><strong>坚固腓利门要作的决定</strong></p><p>作者：麦耀光</p><p>腓利门书17~21</p><p><strong>17 所以，你要是把我看作同伴，就接纳他好像接纳我一样。</strong></p><p><strong>18 如果他使你受了损失，或欠你甚么，都记在我的帐上。</strong></p><p><strong>19 「我必偿还」，这是我保罗亲手写的。用不着我说，甚至你的生命，你也是欠我的。</strong></p><p><strong>20 所以弟兄啊！让我在主里得到你的帮助，使我的心在基督里得着畅快。</strong></p><p><strong>21 我深信你会听从，也知道你所作的必超过我所说的，因此才写信给你。</strong></p><p>\t保罗在第10节清楚说明他向腓利门请求的事情，并从11至16节尝试逐步加强腓利门的意愿。在17至21节，保罗更开始了另一波的游说，务求使腓利门答允所求。保罗现在运用关系策略，使用同伴、弟兄和属灵儿子的用词和观念。首先，保罗指出他和腓利门的关系是同伴、是福音的伙伴，同伴就是彼此能接纳，进而鼓励腓利门接纳奴隶阿尼西谋，如同接纳他一样。换言之，当腓利门接纳阿尼西谋时，就是接纳保罗本人。同伴间是不会损害对方利益的，为弥补腓利门因阿尼西谋偷窃所产生的损失，保罗甘愿代阿尼西谋偿还。第二、腓利门是保罗的属灵儿子，保罗带领腓利门归主，也就是说，保罗是腓利门的属灵父亲了。第三、保罗和腓利门也是弟兄，这是第三次说「兄弟」了，表示他们亲密的关系。这种家人用语在这书信中出现甚多：兄弟、姊妹、儿子。</p><p>\t基于保罗和腓利门有深厚的关系，所以保罗能放胆将心中的话坦然向腓利门表白。保罗也深信腓利门会认真考虑他的请求，更期盼腓利门的响应会超过自己的想法。其实，保罗深知腓利门要作的决定并不容易，是与当时的文化不相通。他诚恳地请求腓利门的帮助，以致能得到心中的「畅快」 （20节）。保罗的确意识到事情能否成就，全在乎神的心意。第20节中，保罗两次提到「在主里」和「在基督里」，所以他深信就是唯有主耶稣基督动工，才能得到腓利门的帮助。</p><p>\t可能有信徒看到这里，会对保罗有所质疑，为何保罗好像咄咄逼人？对腓利门他这位兄弟、同伴、属灵的儿子是否过分的工于心计？看本书25节经文中，保罗的书写用字精准、理据十足，且富说服力。行文间，更动之以情、说之以理，以至腓利门实在难以拒绝他的请求。虽然保罗说没有勉强他，由他甘心作出决定，但腓利门实在很难不去「听从」保罗的建议！或许我们不要太快下定论，先停一停、想一想，保罗为何会有这样的表达？今天在讲坛上的讲员，有很多不同的风格。有些很有语言的恩赐，出口成章、字字珠矶，叫人听得清楚明白。又有些讲员思想紧密细腻、思路清晰、逻辑性高、宣讲有条不紊，叫人更认识真理。另外，又有些讲员，他们的讲道不一定老是说原文的意思、经文如何编排。很多时候会引用一些生活例子和信徒见证，叫人心里被触动启发，引起反思。由此可见，上帝可以使用不同风格、背景和恩赐的讲员，来向人说话。</p><p>\t同样，上帝也使用保罗的风格，向腓利门说话。我们晓得保罗处身在希罗文化中，他是一位有学问的人，而修辞学（rhetorical）不单是当代教育的首要学科，也是当时常用的工具。或许保罗在写信给腓利门时，有意和无意间运用了修辞学的策略而不自觉。<sup><a href=\"#footnote-19\" id=\"footnote-ref-19\">[19]</a></sup> 无论如何，我们相信保罗是真诚的说每一句话，真心的希望腓利门对主耶稣作出甘心和善的决定。</p><p><strong>思想：（1）为每一位不同风格的讲员感恩； （2）默想我曾受的训练，如何能奉献为主使用？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月24日 尔道自建.mp3",
        "id": 20047000024,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(24)",
        "title": " 第24日 给腓利门的祝福 ",
        "textContent": "</p><p>第24日</p><p><strong>给腓利门的祝福</strong></p><p>作者：麦耀光</p><p>腓利门书22~25 </p><p><strong>22 此外，你还要给我预备住处，因为我盼望藉着你们的祷告，必蒙恩到你们那里去。</strong></p><p><strong>23 为基督耶稣与我同坐监的以巴弗问你安。</strong></p><p><strong>24 与我同工的马可、亚里达古、底马、路加也都问你安。</strong></p><p><strong>25 愿我们主耶稣基督的恩常在你的心里。阿们！</strong></p><p>\t从22~25节，我们看见这书信的结尾，可分为三部分。第一部分是保罗的旅程计划（22节）。在22节保罗请腓利门为他预备住处，这表示他将会很快出狱，和将踏上旅程。保罗深信祷告会带来改变；就是藉着信徒的祷告，他离开监牢之后，就可以去探望教会了。保罗相信祷告的能力，他请信徒为他祷告，求神给他开传道的门（西四3）。因此，保罗期盼很快到腓利门那里，也是为了传道的缘故。</p><p>\t第二部分是问安（23~24节）。保罗代表五个人向腓利门及教会问安。第一位是以巴弗，他是为了基督与保罗一同坐监的。从西一7~8得知，他是歌罗西教会的开创者。第二位是马可，他是巴拿巴的表弟（西四10），现在服侍保罗。第三位是亚里达古，他也与保罗一同坐牢（西四14）。第四位是底马，他曾经跟随过保罗（西四11），但很可惜他日后因贪爱世界而离开了（提后四10）。最后一位是路加。他是一位医生（西四14），从保罗第二次宣教旅程开始，路加一直与他同工。到保罗最后一次坐监时，也只有路加在他身旁（提后四11）。</p><p>\t在这简短的书信中，我们看见信仰团体的重要性。腓利门是在教会羣体中；而保罗则身处监狱中，虽然如此，但他并不孤单，因有一羣爱主的信徒陪伴着保罗。当阿尼西谋信主后，这位孤身逃亡的奴隶马上被爱的羣体所拥抱。当保罗鼓励他回到主人那里，他就前往。从阿尼西谋身上，我们看到他不是孤独地走天路，他有圣灵的内住、圣徒的陪伴，和教会的支持。</p><p>\t第三部分是祝福语。保罗给腓利门的祝福「愿我们主耶稣基督的恩常在你的心里」（25节）算是较短，却是回应书信起头第3节的祝福。这封信以恩典开始，也以恩典结束。就如我们得救本乎恩（弗二8），而「神的恩赐，在我们的主基督耶稣里，乃是永生」（罗六23）。</p><p>\t腓利门书让我们看到一幅很美的图画、一张教会生活的蓝图、一份在基督主里得自由的宪章。福音改变了阿尼西谋的一生，他不需要逃亡了，他能勇敢地面对自己的错失，并甘愿面对其后果。基督的爱激励了保罗，他乐意为一位小弟兄，一个无权无势者向其主人呼求怜悯。上帝和好的道理托付了信徒，并在教会中和世上实践。这一切都是恩典，也全是恩典。</p><p><strong>思想：（1）为你身边陪伴或看守你的肢体感恩；（2）默想腓利门书给你的属灵功课；（3）为自己蒙恩向神感恩，也求主使自己一生成为知恩和报恩的人。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月25日 尔道自建.mp3",
        "id": 20047000025,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(25)",
        "title": " 第25日 问候 ",
        "textContent": "</p><p>第25日</p><p><strong>问候</strong></p><p>作者：麦耀光</p><p>犹大书1~2</p><p><strong>1 耶稣基督的仆人，雅各的弟兄犹大，写信给那被召、在父神里蒙爱、为耶稣基督保守的人：</strong></p><p><strong>2 愿怜恤、平安、慈爱多多地加给你们！</strong></p><p>\t未来一周，我们会一起思想犹大书。这是一卷简短的书信，原文只有461字<sup><a href=\"#footnote-20\" id=\"footnote-ref-20\">[20]</a></sup>，共25节经文而已；犹大书又被称为最备受忽略的书卷。然而，书中有重要的主题，如鼓励信徒坚守信仰，和逃避前人走错的路。作者在书中提及两类人，分别是「蒙爱的人」，就是属主的人；和「这些人」，指他们是「偷着进来」（4节）、「引人结党，属乎血气，没有圣灵的人」（19节）。因此，作者尝试在信中提醒蒙爱的人要洞察「这些人」的错误，更要保守自己。</p><p>\t如当代信件的结构，1至2节介绍写信人、收信人和祝福。在书中，写信人介绍他自己是「耶稣基督的仆人，雅各的弟兄犹大」。这里有三个在当代基督徒群体中熟悉的名字。首先，作者谦卑地自称为一位仆人，仆人的字义是奴隶。在当时的希罗社会中，奴隶占人口的一半。有关奴隶的教育、技能和谁是主人，也会影响他们的地位和受尊重的程度。一些奴隶在农田或矿场工作；有奴隶管理主人的财产、作商业代理人或贸易等。作为西泽的奴隶，他们为君王管理事情，比一些罗马公民更受尊崇。<sup><a href=\"#footnote-21\" id=\"footnote-ref-21\">[21]</a></sup> 同样地，作为永生神的儿子和救主耶稣基督的仆人是一种荣耀。</p><p>\t那么作者是谁呢？作者说自己是犹大，但这名字在当时实在太普通了。耶稣的十二使徒中有两位叫犹大的，他们是「雅各的儿子犹大和卖主的加略人犹大」（路六16），这位犹大肯定不是加略人犹大！作者更指出一个关系，他是雅各的弟兄。在新约圣经中，有两段经文提及雅各和犹大是两兄弟；他们又是耶稣的兄弟（太十三55；可六3）。另外，保罗称雅各为主的兄弟（加一19），他又是耶路撒冷的领袖（加二9），因此，雅各和犹大这两兄弟又是耶稣的兄弟，学者们都较接受作者是耶稣的弟弟犹大。</p><p>\t作者这样描述收信人：他们是被召、蒙爱、被保守的信徒（1节）。这群蒙爱的人有三个身分，第一、他们是被召的。在圣经中，描述信徒被召为圣徒。第二、他们是蒙神所爱的。圣经有三处经文谈到蒙神所爱的人，都说是「选民」，就是上帝所拣选的（参西三12；帖前一4；帖后二13）。第三、他们为耶稣基督所保守的。耶稣是好牧人，祂保护羊到一个舍命的地步！</p><p>\t犹大没有使用「标准」的祝福语，就是「恩惠和平安」，却给了一个三重的祝福。这是在新约中，独有的祝福「愿怜恤、平安、慈爱多多地加给你们」。这不单是一个新的组合，更强调「多多地加给」。这群蒙神所爱，又被耶稣所保守的圣徒，领受了三重的祝福，他们的生命反映出福杯满溢的丰盛。</p><p><strong>思想：（1）默想信徒的三种身分（被召、蒙爱和受保护）；（2）原来除了「恩上加恩」外，「怜恤、平安、慈爱」是可以倍增的（原文有 “be multiplied” 观念），求圣灵引导我活出这种丰硕的生命。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月26日 尔道自建.mp3",
        "id": 20047000026,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(26)",
        "title": " 第26日 写信的目的 ",
        "textContent": "</p><p>第26日</p><p><strong>写信的目的</strong></p><p>作者：麦耀光</p><p>犹大书3~4</p><p><strong>3 亲爱的弟兄啊，我想尽心写信给你们，论我们同得救恩的时候，就不得不写信劝你们，要为从前一次交付圣徒的真道竭力地争辩。</strong></p><p><strong>4 因为有些人偷着进来，就是自古被定受刑罚的，是不虔诚的，将我们神的恩变作放纵情欲的机会，并且不认独一的主宰──我们主耶稣基督。</strong></p><p>\t作者在3~4节说明写这封书信的目的，是要激励蒙爱的信徒要有行动。犹大因着在信仰羣体中出现的错误，危害蒙爱的信徒，他心中焦急如焚般，渴望与他同得救恩的基督徒，起来争辩。究竟犹大要信徒为何事争辩呢？我们先来思想一个字，希腊文的<em>pistis</em>，英文为 “faith”，但在中文译本有两个不同的翻译：「真道」（和合本/和修版）和「信仰」（新汉语/新译本）。由此可见，犹大是鼓励圣徒一同起来为「信仰」而奋战。的确，在新约圣经，「信仰」可有几种不同层面的意思，可以是指信条、教义，也可以是信心的行动、生活方式。犹大现在劝勉信徒竭力维护我们的信仰，因为危机已渗入了教会。</p><p>\t这些不虔诚的人如何进入教会，而不被发现呢？原来他们是偷着进来的，这表示他们是神秘地混进教会。他们「已经」混进了信仰羣体中，而他们的错误也慢慢显出来了。犹大指出他们有两个严重的错误：第一、误用神的恩典，和第二、否认耶稣基督。</p><p>\t「那些人」的第一个错误是「将神的恩变作放纵情欲的机会」（4节），意思是把神的恩典来合理化他们的罪行。原来这些人使用上帝的恩典作为一种工具，来满足自己的情欲；他们视恩典为释放，没有规范，并且不受道德的约束。其实，圣经早已提醒信徒，从罪中得以释放后，「不要把这自由作为放纵肉体的机会」（加五13）。上帝可藉恩典来「管教我们，要我们弃绝不敬虔的生活和属世的私欲，在今世过自律、正直、敬虔的生活」（多二12）。可是，「那些人」仍活在不虔诚的生活中。</p><p>\t「那些人」的第二个错误是「否认我们独一的主宰和主──耶稣基督」（新汉语）。他们应该不会公开地明说他们不相信耶稣，而是在生命中不接受耶稣的主权，在生活上不以耶稣的教导为其指引。犹大清楚「那些人」否认耶稣基督的两种身分。第一、耶稣是主宰 （master），就如奴隶面对主人时的那种绝对的管理权柄。第二、耶稣是主（Lord）。主可以是当时一般性和礼貌性对别人的称呼。在新约圣经，「主」特别是用在耶稣基督身上，表明祂是信徒的生命之主，有着绝对的主权。</p><p>「那些人」混进教会，并不明白「你若口里认耶稣为主，心里信神叫他从死里复活，就必得救」（罗十9）。他们可能只有「嘴巴」上说信耶稣，但心底里并没有接受耶稣是他们的救主和生命的主。基督徒认识和接受耶稣是那位「独一」的主，并且「除祂以外，别无拯救，因为在天下人间，没有赐下别的名，我们可以靠着得救」（徒四12）。</p><p><strong>思想：（1）默想「救恩」、「真道」和「信仰」对你有何意义？（2）向耶稣宣告：「你是我的救主和生命的主宰」。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月27日 尔道自建.mp3",
        "id": 20047000027,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(27)",
        "title": " 第27日 三个不敬虔的例子 ",
        "textContent": "</p><p>第27日</p><p><strong>三个不敬虔的例子</strong></p><p>作者：麦耀光</p><p>犹大书5~10</p><p><strong>5 从前主救了祂的百姓出埃及地，后来就把那些不信的灭绝了。这一切的事你们虽然都知道，我却仍要提醒你们。</strong></p><p><strong>6 又有不守本位、离开自己住处的天使，主用锁链把他们永远拘留在黑暗里，等候大日的审判。 </strong></p><p><strong>7 又如所多玛、蛾摩拉和周围城邑的人，也照他们一味的行淫，随从逆性的情欲，就受永火的刑罚，作为鉴戒。</strong></p><p><strong>8 这些做梦的人也像他们污秽身体，轻慢主治的，毁谤在尊位的。 </strong></p><p><strong>9 天使长米迦勒为摩西的尸首与魔鬼争辩的时候，尚且不敢用毁谤的话罪责他，只说：「主责备你吧！」10 但这些人毁谤他们所不知道的。他们本性所知道的事与那没有灵性的畜类一样，在这事上竟败坏了自己。</strong></p><p>\t3至4节犹大劝勉蒙爱的信徒要起来，为「真道竭力地争辩」，来反驳偷进者的错误。在5至16节，作者指出「那些人」的错误，以三个循环方式，三次指出他们不虔诚的生活。我们未来三天要弄清楚他们的错误到底是甚么。在每一个段落中，犹大都会先把旧约或犹太传统应用在「那些人」身上，然后作出解释。<sup><a href=\"#footnote-22\" id=\"footnote-ref-22\">[22]</a></sup></p><p>\t第5节是第一个旧约的典故，为犹太人所熟悉的。耶和华把百姓在为奴之家拯救出来，可是百姓「虽看见我的荣耀和我在埃及与旷野所行的神迹，仍然试探我这十次，不听从我的话」（民十四22）。跟着犹大在第6节引用两约间流传在犹太人中的文献 <sup><a href=\"#footnote-23\" id=\"footnote-ref-23\">[23]</a></sup>，因天使不守本分而受罚。第7节是第三个例子，所多玛和蛾摩拉的恶行滔天，即使亚伯拉罕为他们向耶和华代求，可惜，城中连十个义人都找不到，终于他们要接受审判（参创十八至十九章）。究竟这三个例子有甚么共通点呢？犹大指出，他们一方面不愿意顺服神，另一方面是不遵守神给他们的本分。</p><p>\t犹大引用旧约例子，为要指出「那些人」也是犯了相同的错误，便在8至10节加以解释。犹大指出他们是「做梦的人」和「毁谤」者 （8节）。「那些人」和旧约的三个例子都犯了相同罪行，就是「照样玷污身体，藐视主权，毁谤尊荣」（8节，新译本）。</p><p>\t作者在第9节引用另一个典故，就是天使长米迦勒和魔鬼争论摩西尸体一事。在这争论中，天使长米迦勒的回应值得反思。首先，米迦勒察觉自己的权力范围，不敢对魔鬼说责备的话，不是因为魔鬼没有可责备之处，乃是米迦勒并没有审判之权，也不是他有审判之位。第二、米迦勒承认真正的权力在于神，因此，他只说：「主责备你吧！」就像撒迦利亚书中所说的一样：「耶和华向撒但说：『撒但哪，耶和华责备你』」（亚三2）。</p><p>\t犹大引用旧约，并以「他们遭遇这些事都要作为鉴戒，并且写在经上，正是警戒我们这末世的人」（林前十12）。这是犹大的期盼，就是信徒在为真道奋战时，洞察「那些人」的错误，知道自己的本分，承认上帝的绝对主权。在面对「那些人」的错误时，晓得审判是属于神的。</p><p><strong>思想：（1）我们常说以历史为鉴，今天的经文给你甚么提醒？（2）默想自己在神面前的尊贵身分，并降服于神的主权，向神献上感恩。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月28日 尔道自建.mp3",
        "id": 20047000028,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(28)",
        "title": " 第28日 三个不敬虔的人物 ",
        "textContent": "</p><p>第28日</p><p><strong>三个不敬虔的人物</strong></p><p>作者：麦耀光</p><p>犹大书11~13</p><p><strong>11 他们有祸了！因为走了该隐的道路，又为利往巴兰的错谬里直奔，并在可拉的背叛中灭亡了。</strong></p><p><strong>12 这样的人在你们的爱席上与你们同吃的时候，正是礁石。他们作牧人，只知喂养自己，无所惧怕；是没有雨的云彩，被风飘荡；是秋天没有果子的树，死而又死，连根被拔出来；</strong></p><p><strong>13 是海里的狂浪，涌出自己可耻的沫子来；是流荡的星，有墨黑的幽暗为他们永远存留。</strong></p><p>\t犹大在第一循环时，用了三个旧约典故带出「那些人」的错误（5~7节），在第二循环中，他列举了三位旧约人物的失败作为鉴戒 （11节）。当犹大提出该隐、巴兰和可拉的事迹时，蒙爱圣徒很快联想到他们堕落的言行。第一位该隐 （创四章），他流露出妒忌、怒气，甚至杀人。他不单拒绝悔改，更加拒绝耶和华，以致他的结局是被审判。第二位巴兰（民廿二至廿四章）先知，因着金钱和贪婪，向以色列的敌人巴勒王献诡计（民三十一16），以致以色列人犯罪而被耶和华惩罚。第三位可拉，他本是利未人，在圣殿事奉神（民十六8）。可是他和另外250人控告摩西和亚伦说：「你们擅自专权！全会众个个既是圣洁，耶和华也在他们中间，你们为甚么自高，超过耶和华的会众呢？」（民十六3）。可拉不单不遵守律法，他还挑战摩西的权柄、质疑摩西的主张，以及不接受摩西颁布的律法来自耶和华。可拉的行动是煽动、制造纷争、导致分裂及公然违背律法，结果是遭审判和灭亡。他所作的是：「聚集攻击耶和华」（民廿七3）。</p><p>\t由此可见，该隐、巴兰和可拉代表着妒忌的杀人者、贪婪的先知和不服从的领袖。这三位不虔诚的人的行为，现在却出现在教会中，犹大指出：「这样的人在你们的爱席上」（12节）。这三位和「那些人」（5~7节）有甚么共通的地方呢？就是他们的生活和言行会伤害到教会的纯真和合一。犹大在12至13节用了五至六个隐喻来描述「那些人」的败坏。为何不能确定五个或六个呢？新汉语和新译本翻出五种隐喻，它们是：1. 污点/暗礁、2. 云、3. 树、4. 浪、和 5. 星。犹大举出五个大自然的景象来描绘「那些人」的生活和其影响。在此以礁石 （12节）为例子，犹大提醒圣徒，「那些人」是「你们爱筵中的暗礁」。他们虽然与信徒一起坐席，有分享和看似有共同的信仰，但是危险却在教会中间，因为他们像暗礁，不知甚么时候，信徒撞倒在礁石时，生命财产都有可能被摧毁！</p><p>\t还有第六个隐喻吗？在和修版提出第六个隐喻：他们「彷佛牧人」（“shepherds,” NIV） 在羣体中。他们仿佛牧人，不像「耶和华是牧者」（诗廿三），他们不是真正的牧人，「只知喂养自己」（12节）。耶和华也曾责备一些牧羊人，他们「吃脂油，穿羊毛，宰肥壮的，却不牧养群羊」（结三十四3）。神向他们的审判是：「我必与牧人为敌」（结三十四10）。</p><p>\t犹大用这些隐喻，是要指出「那些人」就像不可靠的云、没有果子的树、不受控制的浪，和无定向的星。三位人物和六个隐喻已显示出他们的错误和危险，逃避他们的祸患。</p><p><strong>思想：（1）前车可鉴，求主使我不会重蹈覆辙；（2）救主的宝血已经洗净我的罪，求圣灵不断保守我常存手洁心清。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月29日 尔道自建.mp3",
        "id": 20047000029,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(29)",
        "title": " 第29日 以诺的话 ",
        "textContent": "</p><p>第29日</p><p><strong>以诺的话</strong></p><p>作者：麦耀光</p><p>犹大书14~16</p><p><strong>14 亚当的七世孙以诺曾预言这些人说：「看哪，主带着祂的千万圣者降临，</strong></p><p><strong>15 要在众人身上行审判，证实那一切不敬虔的人所妄行一切不敬虔的事，又证实不敬虔之罪人所说顶撞祂的刚愎话。」</strong></p><p><strong>16 这些人是私下议论，常发怨言的，随从自己的情欲而行，口中说夸大的话，为得便宜谄媚人。</strong></p><p>\t犹大面对「那些人」的错误时，他引用当时流传的一份文献作为第三轮的指控。学者认为犹大所引用的《以诺一书》，是当代信徒所认识的。14至15节引用的部分是有关圣者的来临，并祂带来审判。神是一位主动作出审判的主，祂给公义者保护和平安，而对不义者则予惩处。这段经文有两个特别的地方。第一、犹大特别强调「那些人」的「不敬虔」，共有三次，就是神会责备「不敬虔的人」、审判「不敬虔的事」和定「不敬虔的罪」的。</p><p>\t第二、犹大注意到「那些人」的话语。犹大清晰地指出神会审判人所说过的话。14节的「说」到15节结束时的「话」，马上连接到现在「那些人」所说的话（16节）。「那些人」的话语是甚么呢？就是「怨言」、「夸大的话」和「谄媚」的话。这些不敬虔的人说出三类不敬虔的话。第一类不敬虔的话是「发怨言」。这些人常发牢骚、话语中指控别人和说负面的话。其实，犹大在第5节，有关出埃及的事上已经暗示了。以色列人常向耶和华发怨言，因各样事情埋怨神：为求水喝、为食物、为十二探子的回报等等。第二类不敬虔的话是「夸大的话」。自夸就是自我中心，「那些人」对神不说赞美的话、对人不说鼓励的话，却把握机会说自豪的话，自我表扬。第三类不敬虔的话是「阿谀奉承」。这是三类不敬虔的话中最隐晦的，表面上，说奉承的话是为了谄媚人。其实，这些人是希望从别人身上得到好处，最终也是为了自己得益。</p><p>\t犹大已在第4节指出，「那些人」否认耶稣为主宰和生命之主。虽然他们在舌头上没有明说不接受主的权柄，但他们不敬虔的话与被召之人的良言截然不同；那些蒙上帝所爱的圣徒，向神说出赞美和感恩的话，向人说出造就的良言，与人交谈时，「好像用盐调和」回答各人 （西四6）。</p><p>\t或许犹大有机会听过耶稣基督有关话语的教导。耶稣曾经指出，「在审判的日子，各人要为自己所说的每句闲话作出交代。因为要凭你的话称你为义，也要凭你的话给你定罪」（太十二36~37）。另外，耶稣也曾提醒信徒说话要真诚：「你们的话，是，就说是；不是，就说不是；若再多说，就是出于那恶者」（太五37）。</p><p><strong>思想：（1）在神跟前，立志不在舌头上犯罪；（2）检视自己是否有「颂赞和咒诅从一个口里出来」（雅三10）的情况？（3）求圣灵加力，让我的嘴唇结出好的果子：「常常以颂赞为祭献给神，这就是那承认主名之人嘴唇的果子」（来十三15）。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月30日 尔道自建.mp3",
        "id": 20047000030,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(30)",
        "title": " 第30日 坚守信仰 ",
        "textContent": "</p><p>第30日</p><p><strong>坚守信仰</strong></p><p>作者：麦耀光</p><p>犹大书17~23</p><p><strong>17 亲爱的弟兄啊，你们要记念我们主耶稣基督之使徒从前所说的话。 </strong></p><p><strong>18 他们曾对你们说过，末世必有好讥诮的人随从自己不敬虔的私欲而行。 </strong></p><p><strong>19 这就是那些引人结党，属乎血气，没有圣灵的人。</strong></p><p><strong>20 亲爱的弟兄啊，你们却要在至圣的真道上造就自己，在圣灵里祷告， </strong></p><p><strong>21 保守自己常在神的爱中，仰望我们主耶稣基督的怜悯，直到永生。</strong></p><p><strong>22 有些人存疑心，你们要怜悯他们； </strong></p><p><strong>23 有些人你们要从火中抢出来，搭救他们；有些人你们要存惧怕的心怜悯他们，连那被情欲沾染的衣服也当厌恶。</strong></p><p>\t经过三轮显示「那些人」的错误后，犹大就转移目标给蒙爱的圣徒作指示。在这段经文中，犹大两次说「亲爱的…你们要」（17、20节）的嘱咐。犹大给他们三方面的劝勉：第一、记念；第二、保守；和第三、怜悯。17至19节是第一部分，犹大提醒蒙爱的信徒要「记念」。其实不单是记念，信徒更加要「记得」或「记住」使徒们曾教导有关末世的景况 （参提后三章）。另外，信徒要谨记，要以神的话来建立教会，信徒一同「被建造在使徒和先知的根基上，有基督耶稣自己为房角石」（弗二20）。</p><p>\t第二部分是保守教会的建立。犹大在20至21节提出四个巩固教会内部健康的原则。蒙爱的圣徒如何一起生活呢？就是「在至圣的真道上<strong>造就</strong>自己，在圣灵里<strong>祷告</strong>，<strong>保守</strong>自己常在神的爱中，<strong>仰望</strong>我们主耶稣基督的怜悯」。中文看似有四个动词，在原文中，原来有一个命令式动词和三个分词 （participles）。犹大认为，在信仰羣体中，「保守」是这两节的动词，他们要「保守自己常在神的爱中」。「保守」已是第二次出现了。第一次在第1节，那里是「为耶稣基督保守」，就是信徒「被保守」；但第21节却是「保守自己常在神的爱中」，即信徒要积极地和主动地与神连结。耶稣曾一连三次提醒信徒，要「…常在我的爱里…常在我的爱里…常在祂的爱里」（约十五9~10）。</p><p>\t犹大另外用了三个分词来激励信徒坚固教会 （“building, praying and looking,” King James Version）。第一、在神的话语上建立自己。信徒在神的话语上得到造就，就好像盖房子一样，若房子建立在盘石，就盖建得稳固，不怕暴风雨的来临 （太七24；弗四13~14）。第二、在圣灵里祷告。圣灵为信徒祷告，信徒也要在祂的感动下，向上帝祷告 （罗八26~27）。第三、「仰望我们主耶稣基督的怜悯，进入永生」（和修版）。基督徒的期盼是一直仰望救主耶稣基督的怜悯，进入永恒，那更美和更丰盛的生命。</p><p>\t蒙爱的圣徒对内要坚固信仰羣体，而对外则要致力于成为别人的祝福。第2节，犹大祝愿信徒在怜恤、平安和慈爱上有倍增。在第三部分中，是蒙爱肢体的实践机会。犹大特别提出有三类人需要他们的关顾。第一类是那些心里疑惑的人或争辩者（原文可翻为“doubters” or “disputers”），要对他们有怜悯，或许他们的信仰仍在挣扎中。第二类是在危险边缘的人，可能很快就被审判了，需要搭救他们。第三类是在罪恶中，要怜悯他们，可是在协助的时候要小心，恐怕被沾染不洁净。犹大特别提醒信徒要提高警觉，免得落入试探中，或甚至犯罪。</p><p><strong>思想：（1）求主保守我一生常在祂的爱中；（2）默想我的祷告生活； （3）反省我与教外人士的接触中，是否能引领他们归主。</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1712/17年12月31日 尔道自建.mp3",
        "id": 20047000031,
        "albumId": 20047,
        "albumName": "2017年12月提多门犹",
        "albumtitle": "2017年12月提多门犹(31)",
        "title": " 第31日 赞颂",
        "textContent": "</p><p>第31日</p><p><strong>赞颂</strong></p><p>作者：麦耀光</p><p>犹大书24~25</p><p><strong>24 那能保守你们不失脚，叫你们无瑕无疵、欢欢喜喜站在祂荣耀之前的我们的救主独一的神，</strong></p><p><strong>25 愿荣耀、威严、能力、权柄，因我们的主耶稣基督归与祂，从万古以前并现今，直到永永远远。阿们！</strong></p><p>\t犹大并没有在结尾时，给予信徒祝福语，却是以神对蒙爱的圣徒的作为和向神的赞颂来结束这简短书信。作者首先描述神如何待那些被召、蒙爱的圣徒；犹如耶稣「既然爱世间属自己的人，就爱他们到底」（约十三1），神再一次肯定的保守信徒。在短短的25节经文中，这是第三次出现「保守」（1、21、24节）了。神保守信徒不失脚，即不跌倒。当信徒紧紧跟随神，我们是有圣灵保护的。神让信徒以无瑕疵的生命站在荣耀的主跟前。信徒因着神的保守，生命得以完整和完美，但这完全是耶稣救赎带来的功效。信徒站立在独一的神跟前，是能带着极大喜乐的。</p><p>\t犹大确信我们所敬拜的上帝是救赎主和独一的真神。他呼应旧约以色列民向耶和华的称颂：「以色列啊，你要听！耶和华我们神是独一的主」（申六4）。使徒彼得也宣告说：「除祂以外，别无拯救，因为在天下人间，没有赐下别的名，我们可以靠着得救」（徒四12）。这个「祂」，就是犹大所指向的「主耶稣基督」（25节）。耶稣就是唯一的救主，藉着祂，人可以来到独一的真神面前，主说：「我就是道路、真理、生命，若不藉着我，没有人能到父那里去」（约十四6）。</p><p>接着，犹大向这位天地主宰发出赞颂，是蒙爱圣徒在敬拜时，向上帝宣认祂四种的属性，就是荣耀、威严、能力、权柄。</p><p>第一、荣耀。荣耀是在旧约赞美颂常出现的。神是荣耀的上帝，当受人的歌颂。耶稣教导门徒的主祷文结束时说「荣耀…全是祂的」（太六13）。诗人呼唤敬拜者「要将耶和华的名所当得的荣耀归给祂」（诗九十六8）。第二、威严 （majesty）。这是在旧约常出现的赞美，有伟大的观念。大卫带领百姓向耶和华这样的称颂：「耶和华啊，尊大、能力、荣耀、强胜、威严都是你的；凡天上地下的都是你的，国度也是你的；并且你为至高，为万有之首」（代上廿九11）。第三和第四种属性的观念连在一起，指向神的主权和能力：「愿权能归给他，直到永永远远」（彼前五11）。</p><p>在这书信开始时，曾提及神对蒙爱者的呼召和保守。在结束时，却是蒙恩的众信徒向独一的神并主耶稣基督发出赞颂。愿救赎者，悦纳我们的歌颂；愿赞美到达我们守护者的耳中。</p><p>愿荣耀、威荣、权能、权柄，归给神，从万世之前，到现在，直到永永远远！</p><p>阿们。</p><p><strong>思想：（1）求圣灵常常使我察觉主的保守；（2）从心底里向神发出赞美；（3）默想神的其中一种属性（荣耀、威荣、权能、权柄）。</strong></p><ol><li id=\"footnote-1\"><p> Gordon Fee着，苏绮宁译‧《教牧书信简释》（<em>1 and 2 Timothy, Titus</em>）‧美国：麦种，2016，页21。 <a href=\"#footnote-ref-1\">↑</a></p></li><li id=\"footnote-2\"><p> 同上，页238。 <a href=\"#footnote-ref-2\">↑</a></p></li><li id=\"footnote-3\"><p> W. Hulitt Gloer and Perry L. Stepp, <em>Reading Paul’s Letters to Individuals: A Literary and Theological Commentary on Paul’s Letters to Philemon, Titus, and Timothy</em> （Macon, GA: Smyth &amp; Helwys, 2008）, 82. <a href=\"#footnote-ref-3\">↑</a></p></li><li id=\"footnote-4\"><p> Philip H. Towner‧《提摩太与提多书信注释，下》‧美国：麦种2008年，页1006。 <a href=\"#footnote-ref-4\">↑</a></p></li><li id=\"footnote-5\"><p> Fee, 246. <a href=\"#footnote-ref-5\">↑</a></p></li><li id=\"footnote-6\"><p> Fee, 页251。 <a href=\"#footnote-ref-6\">↑</a></p></li><li id=\"footnote-7\"><p> Gloer &amp; Stepp, 90. <a href=\"#footnote-ref-7\">↑</a></p></li><li id=\"footnote-8\"><p> Robert W. Wall, <em>1 and 2 Timothy and Titus</em>（Grand Rapids, MI: Eerdmans, 2012）, 347. <a href=\"#footnote-ref-8\">↑</a></p></li><li id=\"footnote-9\"><p> Fee, 页260。 <a href=\"#footnote-ref-9\">↑</a></p></li><li id=\"footnote-10\"><p> Gloer and Stepp, 100. <a href=\"#footnote-ref-10\">↑</a></p></li><li id=\"footnote-11\"><p> Fee, 页266. <a href=\"#footnote-ref-11\">↑</a></p></li><li id=\"footnote-12\"><p> Fee, 页281. <a href=\"#footnote-ref-12\">↑</a></p></li><li id=\"footnote-13\"><p> Fee, 页283；Gloer &amp; Stepp, 114. <a href=\"#footnote-ref-13\">↑</a></p></li><li id=\"footnote-14\"><p> Fee, 页285. <a href=\"#footnote-ref-14\">↑</a></p></li><li id=\"footnote-15\"><p> 黄浩仪：《腓利门书》，天道圣经注释‧香港：天道，1992，页18。 <a href=\"#footnote-ref-15\">↑</a></p></li><li id=\"footnote-16\"><p> W. Hulitt Gloer and Perry L. Stepp, <em>Reading Paul’s Letters to Individual</em> （Macon, GA: Smyth &amp; Helwys, 2008）, 22. <a href=\"#footnote-ref-16\">↑</a></p></li><li id=\"footnote-17\"><p> 黄浩仪，页92。 <a href=\"#footnote-ref-17\">↑</a></p></li><li id=\"footnote-18\"><p> Ben Witherington, <em>The Letters to Philemon, the Colossians, and the Ephesians</em> （Grand Rapids, MI: Eerdmans, 2007）, 76. <a href=\"#footnote-ref-18\">↑</a></p></li><li id=\"footnote-19\"><p> W. Hulitt Gloerand Perry L. Stepp, <em>Reading Paulk’s Letters to Individuals</em> （Macon, GA: Smyth &amp; Helwys, 2008）, 10. <a href=\"#footnote-ref-19\">↑</a></p></li><li id=\"footnote-20\"><p> Robert Harvey and Philp H. Towner, <em>2 Peter and Jude</em> （Downers Grove, IL: IVP, 2009）, 143. <a href=\"#footnote-ref-20\">↑</a></p></li><li id=\"footnote-21\"><p> Ruth Anne Reese, <em>2 Peter and Jude</em> （Grand Rapids, MI: Eerdmans, 2007）, 30. <a href=\"#footnote-ref-21\">↑</a></p></li><li id=\"footnote-22\"><p> 张略：《彼得后书‧犹大书》，香港：天道，2015年，页96。 <a href=\"#footnote-ref-22\">↑</a></p></li><li id=\"footnote-23\"><p> 称为《以诺一书》，参Reese, 45. <a href=\"#footnote-ref-23\">↑</a></p></li></ol>"
    }
]