[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月01日 尔道自建.mp3",
        "id": 20048000001,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(1)",
        "title": "第1日 长子与福份 ",
        "textContent": "第1日\t长子与福份</p><p>作者：赖建国</p><p><strong>经文：创世记二十七1～4</strong></p><p><strong>以撒年老，眼睛昏花，不能看见，就叫他的大儿子以扫来，对他说：「我儿。」以扫对他说：「我在这里。」他说：「看哪，我老了，不知道哪一天死。现在拿你打猎的工具，就是箭囊和弓，到田野去为我打猎，照我所爱的做成美味，拿来给我吃，好让我在未死之前为你祝福。」</strong></p><p>创世记两次记载父亲临终为儿子祝福，一次是以撒祝福以扫与雅各（创二十七至二十八章），一次是雅各祝福十二个儿子（创四十九章）。两个故事有许多类似，不但显示为父的爱心，也是先知的预言，其中特别关系到长子的名分与祝福。</p><p>本段故事关键词「长子」（<em>bǝkôr</em>）及「祝福」（<em>bǝrākâ</em>），是文字游戏（Wordplay），也是创世记的重要主题。按古近东习俗及创世记的神学，「长子」得「祝福」，不仅有物质丰富（双份遗产），而且有属灵的福份（救恩谱系）。然而经文描述以扫轻看长子名份，轻易卖掉长子名份，失去长子的福分，后来虽苦苦哀求也不复可得。相反的，雅各工于心计，欺兄骗父，但却追求属天福分，最终竟得着长子的祝福。其实背后真正原因是，神在他们出生以前就早已命定（创二十五23；罗九6～13）。</p><p>圣经多次论到「长子」，但却未必是按出生顺序，而在乎神的拣选，包括以撒、雅各、法勒斯（创三十八29），以及大卫王（诗八十九27）与所罗门王。他们更预表基督，降世为人，成为所有信主之人的「长子」（来一6）。</p><p>文中还特别记载以撒注重感觉，在这次为子祝福的事件中，五种感官都用到了：包括视觉（1节）、味觉（4节）、触觉（21节）、听觉（22节）、嗅觉（27节），似乎与以扫贪图口腹之欲、却轻忽长子名份所代表的属灵福份相似。但这却不能遮掩以撒「不知道」的事实：他不知自己死期尚远，不知眼前来求祝福的是哪一个儿子，不知自己故意违背神旨，却被妻子设计、儿子欺骗。到头来自己也落得灵性与身份不相称的憾事。</p><p><strong>思想：以撒位列以色列三位先祖之一，地位崇隆，享福最多。然而老年为子祝福却显得灵命不符合身份，令人扼腕。父母的身教与言教，对子女有绝大的影响。让我们身为家长的，不但自己谨从主命，也带出遵从主命的儿女。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月02日 尔道自建.mp3",
        "id": 20048000002,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(2)",
        "title": "第2日 欺骗与被弃 ",
        "textContent": "第2日\t欺骗与被弃</p><p>作者：赖建国</p><p><strong>经文：创世记二十七36～37</strong></p><p><strong>以扫说：「他名叫雅各，岂不是这样吗?他欺骗了我两次：他先前夺了我长子的名份，看哪，他现在又夺了我的福份。」以扫又说：「你没有留下给我的祝福吗?」以撒回答以扫说：「看哪，我已立他作你的主，使他的弟兄都给他作仆人，并赐他五谷新酒可以养生。我儿，那么，现在我还能为你做甚么呢?」</strong></p><p>一个人的性格形成，往往与原生家庭密不可分。本章特别多讲到以撒一家四人的亲子关系，是圣经中用到这些称谓最多的一章。文中一再用到「我儿」（1、8、18、20、21、24、25、26、27、37节）、「你父亲」、「我父亲」、「他父亲」（6、9、10、14、18、30、31、34、38、41节）、「他母亲」（14节）、「你哥哥」、「我哥哥」、「他哥哥」、「你弟兄」、「你弟弟」、「他的弟兄」、「我的弟弟」（6、11、23、29、30、35、37、40、41、42、43节）、「大儿子」、「小儿子」（1、15、42节）、「他儿子」、「她儿子」、「你母亲的儿子」（9、17、20节）、「你的儿子」、「你的长子」（19、31、32节）。</p><p>可是这个不健全的家庭，一家四口却各怀鬼胎，每个人也都为自己的愚行付上了代价。母亲利百加，联合儿子欺骗丈夫，设计以恶成善。虽然达到了目的，却也一日之间失去两个儿子（创二十七45）。哥哥以扫，轻看长子的名分，为了一点食物卖掉属灵的福份，以后却又想要偷偷地拿回来，显示他的心胸并不比弟弟更光明磊落。父亲以撒，故意不顺从神的定旨（「大的要服事小的」，创二十五23），还刻意瞒着妻子，为长子以扫祝福。结果被妻子设计，被雅各欺骗，被以扫埋怨，自己愁苦而死。他的肉眼昏花，连灵眼也胡涂了。主角雅各，明知欺哄父亲会招致诅咒，仍与母亲连手欺父骗兄，结果被迫逃离温暖的家。一个家就这样散了。</p><p>以撒为以扫祝福（创二十七39～40），翻译上容易引起误会，在此加以澄清。《和合本》译作：</p><p>地上的肥土必为你所住，</p><p>天上的甘露必为你所得。</p><p>但是《新汉语译本》则译作</p><p>你住的地方必远离地上的沃土，</p><p> \t\t\t \t\t也必远离高天的甘露。</p><p>二者的差别在于介系词<em>min</em>的翻译。希伯来文介词<em>min</em>可解作「来源」（和合）或是「分离」（新汉语）。但由语境来看，应以后者为佳。</p><p><strong>思想：你爱你的家人吗?家应当是人间天堂，情感堡垒，可是不少人被至亲伤害最深，落寞一生无力爬起。当抓紧机会，好好爱他。任何言行，都要出自人性光明面，触动他人最高贵的情操。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月03日 尔道自建.mp3",
        "id": 20048000003,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(3)",
        "title": "第3日 天梯与十一 ",
        "textContent": "第3日\t天梯与十一</p><p>作者：赖建国</p><p><strong>经文：创世记二十八20～22</strong></p><p><strong>雅各许愿说：「上帝若与我同在，在我所行的路上保佑我，给我食物吃，衣服穿，使我平平安安回到我父亲的家，我就必以耶和华为我的上帝。我所立为柱子的这块石头必作上帝的殿；凡祢所赐给我的，我必将十分之一献给祢。」</strong></p><p>\t雅各人生几个重大转折点，都是夜间神向他显现：第一次是在伯特利，第二次是雅博渡口（创三十二章），第三次是别是巴（创四十六1～4）。前两次记载有许多相似，一是因他欺兄骗父，被迫离家前往哈兰舅父拉班家，一是携家带眷离开舅父拉班，从哈兰返回应许地，要面对兄长的仇恨。两个故事都有天使显现，与雅各对话。结束后都已是清早黎明时，雅各充满敬畏，给当地起名，一是「伯.特利」（就是神的殿/家），一是「毗努.伊勒」（就是「神的面」）。</p><p>\t有三个字一再重复，首先是动词字根「立」（<em>nāṣab</em>），包括梯子「立」（<em>muṣṣāb</em>）在地上，耶和华「立」（<em>niṣṣāb</em>）在上面，雅各拿他使用的石头立作「柱子」（<em>maṣṣēbâ</em>）。这立着的梯子指向神的启示，而立着的石头代表人的响应。</p><p>\t其次是名词「头」（<em>rō’š</em>），雅各看见梯子的「头」（<em>rō’šô</em>）顶着天，因此他浇油在立为纪念的石「头」上（<em>‘al-rō’šāh</em>），这石头曾摆在他的「头」旁边（<em>mǝra’ăšōtāyw</em>）。</p><p>\t第三是名词「地方」（<em>māqôm</em>），共出现六次。先是雅各来到一个「地方」过夜（11节），拾起那「地方」的一块石头，在那「地方」躺下睡觉。故事下半段，神显现之后，雅各说：耶和华真在这「地方」，这「地方」何等可畏。然后他给那「地方」起名叫伯.特利。</p><p>\t故事的核心，是神主动向雅各重申祂与亚伯拉罕圣约的应许：得地、后裔与福份，尤其是「神同在」的保证。而雅各响应神，首先讲到神的同在（圣约保证），其次则是立石浇油（代表祭坛），给地命名（宣告主权），许愿献十一（敬拜报恩）。后来以色列民果真得应许地，人口繁多，国富民强。雅各的经历，成为后来整个以色列的预表。</p><p><strong>思想：哪里是你的伯特利?一个普通的地方，竟然成为圣殿；一块普通的石头，竟然成为祭坛；一个逃家的人，竟然来到神的家。因着神显现，野地变为圣地，罪人变为圣徒。这都从一个人经历神开始。但愿你我常常经历神，灵性长进，生命提升。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月04日 尔道自建.mp3",
        "id": 20048000004,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(4)",
        "title": "第4日 结婚与骗婚 ",
        "textContent": "第4日\t结婚与骗婚</p><p>作者：赖建国</p><p><strong>经文：创世记二十九25～28</strong></p><p><strong>到了早晨，看哪，她是利亚，雅各对拉班说：「你向我做的是甚么事呢?我服事你，不是为拉结吗？你为甚么欺骗我呢?」拉班说：「大女儿还没有给人就先把小女儿给人，我们这地方没有这样的规矩。你先为这个满了七日，我们就把那个也给你，不过你要另外再服事我七年。」雅各就这样做了。满了利亚的七日，拉班就把女儿拉结给雅各为妻。</strong></p><p>\t结婚是喜事，不料雅各的洞房花烛夜，却是一连串恶梦的开始。</p><p>\t故事开始，雅各在井旁遇见未来一生的挚爱拉结，一切看来都那么美好。这让人想到亚伯拉罕遣仆为子娶妻（创二十四章），水井更是神赐福的记号（参创二十六章）。而拉班热烈欢迎雅各，称呼他是「我的骨肉」（<em>‘aṣmî ûbǝśārî</em>，直译「我的骨，我的肉」），也让人想到亚当初见夏娃，就称她是「骨中的骨，肉中的肉」（创二23），表明婚姻的喜悦。</p><p>\t雅各主动对拉班提议说：「我愿为你的小女儿拉结服事你七年」，拉班也欣然同意，雅各就为拉结服事了七年。他因爱拉结，就看这七年如同几天。然而事情却在婚礼中变了调。雅各欢欢喜喜结婚，享受洞房花烛夜。不料到了早晨，才发现娶的不是他所爱的拉结，而是利亚。</p><p>\t本段有三个字与创二十七章的故事相连结。首先是25节，雅各指控拉班：「你为何欺骗我（<em>rimmîtānî</em>）呢?」动词「欺骗」与创二十七35雅各「欺骗」的名词（<em>mirmâ</em>）是同样字根。其次，拉班的辩解（26节），用「长女」（<em>bǝkîrâ</em>）称呼大女儿，让人想到创二十七章的主题，「长子」（<em>bǝkôr</em>）与「福份」（<em>bǝrākâ</em>）。其实希伯来文有另一种方式表达「长女」，就是「大女儿」（<em>bat haggǝdôlâ</em>），例如：扫罗的大女儿米拉（撒上十八17）。第三，服事的主题。雅各愿为拉结服事（<em>‘ābad</em>）拉班七年，而雅各欺骗父兄得到的祝福，其中也包括他的兄弟要服事他（<em>‘ābad</em>，创二十七29）。</p><p>故事记载刻意凸显诡诈的雅各棋逢对手，被拉班欺骗。拉班固然可恨，而利亚与父亲连手，欺骗雅各，虽然得着婚姻，却得不着雅各的心，且让姊妹反目成仇。试想当雅各与利亚享受洞房之乐时，拉结却正在不远的暗处哭泣。雅各离开一个欺骗的家庭，进入另一个欺骗的家庭。</p><p><strong>思想：您相信「人种的是甚么，收的也是甚么」吗？（加六7）雅各娶拉班的女儿为妻，一方面是遵从父命、得神赐福的初步实现；但另一方面，也让他苦尝父兄被欺骗的滋味。一个寻求神赐福的人，若忘记了自己未经对付的罪，很快就被罪追上。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月05日 尔道自建.mp3",
        "id": 20048000005,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(5)",
        "title": "第5日 失宠与争宠 ",
        "textContent": "第5日\t失宠与争宠</p><p>作者：赖建国</p><p><strong>经文：创世记二十九31～35</strong></p><p><strong>耶和华见利亚失宠，就使她生育，拉结却不生育。利亚怀孕生子，给他起名叫吕便，因为她说：「耶和华看见我的苦情，如今我的丈夫必爱我。」她又怀孕生子，给他起名叫西缅，说：「耶和华因为听见我失宠，所以又赐给我这个儿子。」她又怀孕生子，说：「我给丈夫生了三个儿子，现在，这次他必亲近我了。」因此雅各给他起名叫利未。她又怀孕生子，说：「这次我要赞美耶和华。」因此给他起名叫犹大。于是她停了生育。</strong></p><p>\t利亚的婚姻因着错误的第一步，让她很难赢得丈夫的欢心。当胜利不再是胜利，只有耶和华介入，才能翻转她不幸的人生。</p><p>\t本段记叙以「耶和华看见」来开始，正如后来「耶和华看见」以色列民在埃及受苦，就下来拯救他们（出三章），祂也主动使利亚人生的危机化为转机。</p><p>「失宠」（和修）原意是「被恨」（<em>śǝnû’â</em>，被动分词，新汉语），但并不是「憎恨」，而是「不及另一个人那样蒙爱」，正如前一节清楚指出「雅各爱拉结胜似爱利亚」（30节）。然而神的意念高过人的意念，神的道路高过人的道路（赛五十五9）。雅各虽然最爱拉结，她却不生育。相反的，神却使用利亚为他生子，实现前一章神给雅各的应许。</p><p>利亚为雅各连生四子，都由她为孩子命名，且都寓有深意，并与耶和华有关。[34节原文可能是「她（利亚）给他起名。」]长子起名叫「吕便」（<em>rǝ’ûbēn</em>），原意是「看哪，是个儿子」，因她说：「耶和华看见（<em>rā’â</em>）我的苦情」。第二子起名叫「西缅」（<em>šim‘ôn</em>），意思是耶和华「听见」（<em>šāma‘</em>）她失宠。正如以色列民在埃及，耶和华「看见他们的困苦，听见他们的哀声，知道他们的痛苦」，就下来拯救他们（出三7）。利亚个人的经历，成为后来以色列民的预表。</p><p>第三子起名叫「利未」（<em>lēwî</em>），意思是「亲近」（和修）或「连结」（新汉语）。直到此时，她的盼望都在丈夫身上，盼望因为生儿子，「丈夫必爱她」，「必与她亲近（<em>yillāweh</em>）」，但是都失望了。第四子起名叫「犹大」（<em>yǝhûdâ</em>），意思是「赞美」，这回她的注意力转移到主，因她说：「这次我要赞美（<em>’ôdeh</em>）耶和华」，她的生育才告一段落。利亚地位尊崇，两个儿子利未和犹大更成为以色列祭司和君王的祖先。</p><p><strong>思想：你们夫妻感情好吗?彼此相爱吗?夫妻若感情不睦，生孩子绝非万灵丹。必须回到根本，建立与神的亲密关系。夫妻二人加上神，好像三角形的三个顶点，夫妻都亲近神，彼此间也才更亲近。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月06日 尔道自建.mp3",
        "id": 20048000006,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(6)",
        "title": "第6日 生育与争竞 ",
        "textContent": "第6日\t生育与争竞</p><p>作者：赖建国</p><p><strong>经文：创世记三十1～3</strong></p><p><strong>拉结见自己不给雅各生孩子，就嫉妒她姊姊，对雅各说：「你给我孩子，不然，让我死了吧。」雅各对拉结生气，说；「是我代替上帝使你生不出孩子的吗？」拉结说：「看哪，我的使女辟拉在这里，你可以与她同房，使她生子归在我膝下，我也可以借着她得孩子。」</strong></p><p>\t妻妾生子，是雅各生平故事的高峰、上帝应许实现的中心。文学上，创三十1～24头尾是「拉结不生育」（1～2节）对应「拉结生儿子」（22～24节），中间是「拉结婢女生子」（3～8节）与「利亚婢女生子」（9～13节），对应「利亚用曼陀罗草雇下雅各同房」（14～16节）与「利亚再为雅各生二子一女」（16～21节）。故事中，拉结是主角，利亚却是大赢家。雅各虽贵为男家长，却无权决定晚上与谁同寝，任凭两位妻子摆布；所有子女都由母亲[女家长]来命名，显示她们在家中的权威。</p><p>\t背景上，至少有三点值得注意。首先是古近东妇女以不生育为耻，以多子女为荣。旧约中还有不少例证：例如，她玛、哈拿及书念的妇人。其次，不育妇女为丈夫纳妾，生子算为己出。这有古近东的背景，也有撒拉与夏甲的先例。第三，「风茄」（和合）或作「曼陀罗草」（和修）在古代被视作春药。</p><p>\t神学上，创世记中好像有一只看不见的手，拦阻女人后裔应许的应验（创三15），不育都归咎于女家长（撒拉、利百加、拉结），而男家长的生育却似乎毫无困难。然而当神「顾念」（<em>wayyizkōr</em>）拉结[动词<em>zākar</em>原意是「记念」]，她就怀孕生子。这与前一章「耶和华看见利亚失宠，就使她生育」相同。</p><p>\t修辞上，利亚与拉结的争竞，不但扩及二人的婢女，更把下一代（吕便）也卷进来，预示后来以色列历史上，十二支派间的恩怨情仇。拉结因嫉妒姊姊，对雅各抱怨：「你给我孩子，不然，让我死了吧!」预示她后来果然在生第二胎时，因难产而死（创三十五16～20）。拉结死后埋在往伯利恒.以法他的路上，惟有利亚与雅各一同埋葬，至终确立利亚的女家长地位。</p><p><strong>思想：你的原生家庭可爱吗?有纷争嫉妒吗?即或如此，人的不完美不能拦阻神的计划。但要小心，在极力对抗讨厌的人时，自己也有可能会学习并采取对方的手段。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月07日 尔道自建.mp3",
        "id": 20048000007,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(7)",
        "title": "第7日 羊群与致富 ",
        "textContent": "第7日\t羊群与致富</p><p>作者：赖建国</p><p><strong>经文：创世记三十40～43</strong></p><p><strong>雅各把小绵羊分出来，让羊对着拉班羊群中有纹的和所有黑色的。于是他把自己的羊群分开，不叫牠们和拉班的羊混在一起。当肥壮的羊交配的时候，雅各就把枝子插在水沟里，使羊对着枝子交配。可是当瘦弱的羊交配的时候，他就不插枝子。这样，瘦弱的就归拉班，肥壮的就归雅各。于是这人极其发达，拥有许多的羊群、奴仆、婢女、骆驼和驴。</strong></p><p>\t创世记三十章是雅各叙事的中心，分为二部分：前一段讲述雅各妻妾为他生下许多子女（创二十九31～三十24），本段则集中讲述雅各致富的经过（创三十25～43）。</p><p>\t时间点是「拉结生约瑟之后」（创三十25），极可能是雅各为拉结和利亚服事拉班两个七年之后。雅各债务已清，该为自己建立家业了。本段可分为二段：雅各与拉班的对话（25～36节），雅各致富的行动（37～43节）。对话又分为三小段，处处显示二人的心机：(1)<strong>落叶归根</strong>：雅各要求拉班准他回本乡去，并把这些年服事拉班所得的妻子儿女给他（25～26节）。按照出埃及记「约书」的律法，主人为奴仆娶妻生子，所得的妻子儿女都属于主人（出二十一4）。在此雅各和拉班都视雅各为奴仆，故要先得拉班准许。</p><p>(2)<strong>成家立业</strong>：雅各已有四房妻妾，十二名子女，但除了浪漫的爱情，他也想为自己建立家业。前一小段拉班主动提说：「因我占卜得知，耶和华赐福给我是因你的缘故」（27节）。「占卜」（<em>niḥaš</em>，和修）另译作「算定」（和合），但以「占卜」为佳（与创四十四5同一词）。雅各也响应「我未来以前，你所有的很少，现在却已大量增加，因为耶和华随着我的脚步赐福给你。」（30节）</p><p>(3)<strong>新的协定</strong>：雅各主动提议把羊群中有斑点的作为他的工资，可能因为价值较低。拉班欣然同意，且故意先把羊群中有斑点的挑走（31～36节）。</p><p>\t雅各把一些树的嫩枝剥皮，当羊来喝水时，他把枝子插在水沟和水槽里，羊对着枝子交配，就生下有纹的、有点的、有斑的来。他怎会有这种超越今日育种学的知识，已无从考证，但树枝剥皮露出「白色」（<em>lābān</em>）条纹，正是拉班（<em>lābān</em>）的名字，也暗示拉班的财富已转移给了雅各。</p><p><strong>思想：您为自己图谋大事吗？有人像《红楼梦》中的王熙凤，机关算尽，到头来落得一场空，然而真正使人富足的乃是神，箴言十22：「耶和华所赐的福使人富足，并不加上忧虑。」</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月08日 尔道自建.mp3",
        "id": 20048000008,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(8)",
        "title": "第8日 逃离与争辩 ",
        "textContent": "第8日\t逃离与争辩</p><p>作者：赖建国</p><p><strong>经文：创世记三十一44～47</strong></p><p><strong>（拉班回答雅各说）：「现在，来吧!让我和你立约，作你我之间的证据。」雅各就拿一块石头立作柱子，对弟兄们说：「大家来堆积石头。」他们拿石头堆成一堆，于是在那里，在石堆旁边吃喝。拉班称那石堆为伊加尔.撒哈杜他，雅各却称那石堆为迦累得。</strong></p><p>\t创世记三十一章可分为二段：(1)逃离（1～21节），及(2)争辩（22～55节），记载雅各携家带眷逃离岳父家，及拉班追赶雅各，二人争执，最后以立约结束。</p><p>\t雅各逃离岳父家，有外在及内在的印证。一方面拉班的儿子们抱怨雅各夺去他们家的财富，而拉班的脸色也大不如从前。另一方面，雅各得神启示，祂是伯特利的神，已照祂的应许赐福雅各，现在祂打发雅各回本乡去。关键语词是神对雅各说：「我必与你同在」（<em>wā’ehyeh ‘immāk</em>，3节），对比「雅各见拉班的脸色，待他不如从前了」，原文直译拉班的脸「不与他同在」（<em>’ênennû ‘immô</em>，2节）。</p><p>\t拉班追赶雅各，情节紧张、扣人心弦，所用词汇都是军事术语，显示二人好像敌人，包括：「逃跑」、「追上」、「追赶」、「支搭帐篷」，及「把我的女儿们带走，好像用刀剑掳去一般」。争执的重点在于拉结偷走家中的「神像」（<em>tǝrāpîm</em>），拉班称之为「神明」（<em>’ĕlōhîm</em>），而雅各矢口否认，并称「你若在谁那里搜出来，就不让谁活」。这神像可能是家神，代表继承权。而雅各在不知情的情况下，竟预示拉结英年早逝。</p><p>\t雅各情绪大爆发，他的辩解显示他是个忠心的仆人。而拉班竟十次改他的工资，要不是神与他同在，「你如今必定打发我空手而去」。拉班自知理亏，二人遂立约，堆石为证，相互祝福而别。</p><p>\t雅各在此预表以色列民出离埃及，前往应许地。他们原本是移民、难民，埃及人一开始热烈欢迎他们，后来却强逼他们做奴工，甚至要灭绝他们的种族。拉班「十次」改雅各的工资，对应法老虽经「十灾」打击，却屡次食言，不肯让以色列民离境。雅各带着家眷及致富的财物、羊群离境，预表以色列民夺去埃及人的财富离境。雅各与拉班立约，是「互不侵犯条约」，而以色列民在西奈山与神立约，却是「恩典的圣约」。</p><p><strong>思想：您最近搬家吗?有舍不得的吗？然而不论身外之物，甚或亲情、友情与爱情，人生不断经历「断、舍、离」，惟有神的同在永不改变。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月09日 尔道自建.mp3",
        "id": 20048000009,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(9)",
        "title": "第9日 祈祷与送礼 ",
        "textContent": "第9日\t祈祷与送礼</p><p>作者：赖建国</p><p><strong>经文：创世记三十二9～12</strong></p><p><strong>雅各说：「耶和华—我祖父亚伯拉罕的上帝，我父亲以撒的上帝啊!祢曾对我说：『回你本地本族去，我要厚待你。』祢向仆人所施的一切慈爱和信实，我一点也不配得。我先前只用我的一根杖过这约旦河，如今我却成了两队。求祢救我脱离我哥哥的手，脱离以扫的手，因为我怕他来杀我，连母亲和儿女都不放过。祢曾说：『我必定厚待你，使你的后裔如同海边的沙，多得不可胜数。』」</strong></p><p>\t创三十二1～2「雅各继续行路，上帝的使者遇见他」揭开本章的序幕，其中用语成为关键词，重复出现，把1～21节各小段编织在一起。「上帝的使者」（<em>mal’ăkê ’ĕlōhîm</em>）对应雅各差遣「使者」去见以扫（3、6节）；雅各说：「这是上帝的军营」（<em>maḥănēh ’ĕlōhîm</em>），并给当地起名「玛哈念」（<em>maḥănāyim</em>，双数名词，意思是「双营」），对应雅各因惧怕，把家人及牲畜分成「两队」（<em>lišnê maḥănôt</em>，7、10节）。而雅各差遣仆人送「礼物」（<em>minḥâ</em>，13、18、20、21节）给以扫，也是这个字的谐音字（Wordplay）。</p><p>\t创三十二3～21可分为四小段：（1）雅各差遣使者去见以扫（3～5节），（2）雅各因惧怕把人畜分为二队（6～8节），（3）雅各虔诚祷告求神拯救（9～12节），（4）雅各差遣仆人分批送礼物给以扫（13～21节）。</p><p>\t雅各先差遣人去见哥哥以扫，而不是去见父亲以撒，显示这才是他最担心的事。果然，以扫带着四百人一起来迎着雅各。雅各「非常惧怕，而且愁烦」，立刻采取A计划，把人畜分为「两队」，盘算着即使一队被击杀，还有另一队可逃脱。</p><p>\t显然这计划让他很不放心，他又转向上帝虔诚祷告。这祷告像是诗篇的「哀歌」，包括呼求神的名（亚伯拉罕、以撒的神），提说神的应许（回本地去，必定厚待他），数算神的恩惠（从孤身一人变成两队），恳求神的作为（拯救性命），最后再提神的应许（必定厚待他）。这也成为后来摩西因金牛犊事件向神恳求的典范（出三十二章）。</p><p>\t但是到了夜间，雅各又改用B计划，安排大批礼物送给以扫，盼望「礼物为他开道路」（箴十八16）。但这一切都没有作用，下一段我们看到他还有C计划。</p><p><strong>思想：您曾陷入绝境时虔诚祷告，转过身又靠己力来解决吗？请记得，惟有神的「慈爱与信实」才是人得恩惠的依据。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月10日 尔道自建.mp3",
        "id": 20048000010,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(10)",
        "title": "第10日 摔跤与改名 ",
        "textContent": "第10日\t摔跤与改名</p><p>作者：赖建国</p><p><strong>经文：创世记三十二26～28</strong></p><p><strong>那人说：「天快亮了，让我走吧!」雅各说:「你不给我祝福，我就不让你走。」那人说：「你叫甚么名字?」他说：「雅各。」那人说：「你的名字不要再叫雅各，要叫以色列，因为你与上帝和人较力，都得胜了。」</strong></p><p>\t这是一个忙碌的夜晚。原本应该休息的时刻，却因人心中忧惧，不得安宁。雅各在夜间起来，先送妻妾儿女过雅博渡口。原本他们是他的最爱，但是大难临头，他却把他们送去前面面对危险，自己躲在后面好从容逃命。哪知他走在最后面却突然变成最前面，以为最安全的地方突然成了最危险的地方—有人来与他摔跤，从深夜直到天亮。那人见胜不过他，就在雅各的大腿窝摸了一把，雅各的腿就瘸了。</p><p>这个人是谁?故事中保持神秘。但是后来雅各说「我面对面见了上帝，我的性命仍得保全」（30节），他并给那地方起叫「毗努.伊勒」（<em>pǝnû’ēl</em>），意思是「神的面」。二十年前雅各离家，经历神在梦中启示，给那地起名叫「伯.特利」（神的殿），现在雅各更进深认识「神的面」。</p><p>有几个谐音字（Wordplay），突显故事的主题。「雅各」（<em>ya‘ăqōb</em>）在「雅博」（<em>yabbōq</em>）渡口，与不知名的人「摔跤」（<em>yē’ābēq</em>）。而雅各与亚伯拉罕一样，在灵性最低潮时，遇见了神，也被神改名字（创十七章）。神为人改名，代表人生命与性格的改变，也是这个人命运的彻底改变。这才是最大的祝福。 </p><p>黑夜褪去，晨光乍现，象征雅各人生的新页。他叫作以色列，不再是雅各。「以色列」<em>yiśrā’ēl</em>这名字是双关语，一个意思是「与神较力」，另一个意思是「尊贵的王子」（直译「像神一样的王子」）。因此一方面记念雅各在雅博渡口的经历，另方面代表神在他身上的期许：上帝要雅各活出「尊贵的生命」来。</p><p><strong>思想：您身上有被神对付过的记号吗？雅博渡口神人相遇，不是显示神的大能，而是显示人的脆弱。雅各身体残缺，却成为灵性胜利的记号。在灵性的搏斗中，神似乎是我们的对手。但是当神在我们的生命中占优势，我们的意愿降服于神的旨意，我们就获得真正的胜利。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月11日 尔道自建.mp3",
        "id": 20048000011,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(11)",
        "title": "第11日 求恩与和解 ",
        "textContent": "第11日\t求恩与和解</p><p>作者：赖建国</p><p><strong>经文：创世记三十三1～4</strong></p><p><strong>雅各举目观看，看哪，以扫来了，有四百人和他一起。雅各就把孩子们分开交给利亚、拉结和两个婢女。他叫两个婢女和她们的孩子走在前头，利亚和她的孩子跟在后面，而拉结和约瑟在最后。他自己却走到他们前面，一连七次俯伏在地才挨近他哥哥。以扫跑来迎接他，将他抱住，伏在他的颈项上亲他，他们都哭了。</strong></p><p>\t创世记三十三章记载雅各与以扫重逢、和解及分离，结束了雅各异乡漂流的旅程，也了结了他与以扫二十年的恩怨情仇。本章可分为四段：(1)兄弟重逢（1～4节），(2)二人相谈（5～11节），(3)二人分离（12～17节），(4)定居迦南（18～20节）。</p><p>\t本章充分显示以扫的宽宏大量，以及雅各的谨慎战兢。以扫像「浪子比喻」中的父亲，「跑来迎接，拥抱伏颈，亲吻痛哭」（参路十五20），热烈欢迎久别重逢的弟弟。而雅各像藩属国迎接大君王，采用宫廷的礼仪，「一连七次俯伏在地才挨近他哥哥」。雅各一再强调他的众儿女都是「上帝施恩」，他差人赠送牛羊给以扫，「是为了要在我主眼前蒙恩」。他再三恳求以扫收下这些礼物，情词恳切的说：「因为我见了你的面，如同见了上帝的面，并且你也宽容了我。」（10节）</p><p>叙事中一再重复一些关键词，连结本章与前面各章，包括「面」（<em>pānîm</em>，10节[2次]，对应「毗努.伊勒」），「施恩」（<em>ḥānan</em>，5、11节），「蒙恩」（<em>ḥēn</em>，8、10、15节），以强调一切都是神的恩惠。雅各一再自称是「你仆人」（5、14节），称以扫是「我主」（8、13、14[2次]、15节），似乎要翻转父亲以撒给他的祝福—要他作他哥哥的「主」（创二十七29）；特别是他把「群畜」（原文是<em>maḥăneh</em>，「队」）送给以扫作「礼物」（<em>minḥâ</em>，10节，对应创三十二18、20、21），并且再三恳求以扫收下这「福份」（<em>bǝrākâ</em>，11节），好像有意把从父兄处骗得的「福份」归还给以扫，作为赔罪。而以扫收下礼物，也象征二人不计前嫌，真诚和解。</p><p><strong>思想：您曾向人赔罪求宽恕吗?若有，当知个中滋味真不好受。然而不论雅各寻求和解，或是以扫宽恕雅各，全都是上帝的恩手在人身上带来的变化，是神恩惠的显明。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月12日 尔道自建.mp3",
        "id": 20048000012,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(12)",
        "title": "第12日 分离与敬拜 ",
        "textContent": "第12日 分离与敬拜</p><p>作者：赖建国</p><p><strong>经文：创世记三十三18～20</strong></p><p><strong>雅各从巴旦.亚兰平安地回到迦南地的示剑城，他在城的前面支搭帐棚。他用一百可锡塔从示剑的父亲哈抹的众子手中买了搭帐棚的那块地。雅各在那里筑了一座坛，起名叫伊利.伊罗伊.以色列。</strong></p><p>以扫与雅各兄弟重逢，化解了二十年的恩怨情仇。鲁迅名句：「渡尽劫波兄弟在，相逢一笑泯恩仇」，可说是最佳写照。然而接下来的发展，却又出人意表。</p><p>首先，以扫提议二人同行，前往死海南边的西珥（就是以东地），雅各以「孩子们还年幼娇嫩，牛羊也正在哺乳中」，加以婉拒。以扫接着提议留下几个属下给雅各，雅各立刻响应：「何必这样呢？只要能在我主眼前蒙恩就够了。」他的意思很清楚，他不想跟以扫有任何关联，和解不代表必须共同生活。也许「你走你的阳关道，我过我的独木桥」，二人井水不犯河水，反倒是可行之路。</p><p>雅各先来到约旦河东的「疏割」（<em>sukkôt</em>，就是「棚」的意思），后来更「回到迦南地的示剑城」，因为这才是他归乡的目的地。雅各在城的「东边」（<em>pǝnê hā‘îr</em>，和合）直译「前面」（和修）「支搭帐棚」（<em>ḥānâ</em>），如同从前以撒在基拉耳谷支搭帐棚（创二十六17）。动词（<em>ḥānâ</em>）更多用于以色列民「安营」，攻取应许之地。雅各在那里买地，与亚伯拉罕买麦比拉田间的洞一样，后来成为家族的墓地（书二十四32）。他更效法亚伯拉罕，在那里筑了一座坛，「起名叫伊利.伊罗伊.以色列」（<em>’ēl ’ĕlōhê yiśrā’ēl</em>，意思是「神—以色列的上帝」）。这是雅博渡口之后，以色列的名前缀次出现，且与神的名相连结。筑坛是为献祭，宣告神名更是敬拜的开始。</p><p>\t动词「筑」，不是亚伯拉罕惯用的「建筑」（<em>bānâ</em>，创十二7、8，十三18），而是「立」（<em>nāṣab</em>），呼应创二十八章梯子「立」（<em>muṣṣāb</em>）在地上，耶和华「立」（<em>niṣṣāb</em>）在上面，雅各拿他使用的石头立作「柱子」（<em>maṣṣēbâ</em>）。说明本段故事与「伯特利」故事的关联，雅各从离乡到归乡的完结。</p><p><strong>思想：雅各与以扫和解之后，二人为何分道扬镳?固然由于二人性格差异太大，牲口太多，更重要的是雅各遵照神的拣选，前往应许之地。你当专心仰望耶和华，祂必指引你的道路。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月13日 尔道自建.mp3",
        "id": 20048000013,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(13)",
        "title": "第13日 强暴与报复 ",
        "textContent": "第13日\t强暴与报复</p><p>作者：赖建国</p><p><strong>经文：创世记三十四25～29</strong></p><p><strong>到第三天，他们正疼痛的时候，雅各的两个儿子，就是底拿的哥哥西缅和利未，各拿刀剑，不动声色地来到城中，把所有的男丁都杀了，又用刀杀了哈抹和他儿子示剑，把底拿从示剑家里带走，就离开了。雅各的儿子们因为他们的妹妹受污辱，就来到被杀的人那里，洗劫那城，夺走了他们的羊群、牛群和驴，以及城里和田间所有的；又俘掳抢劫他们一切的财物、孩童、妇女，以及房屋中所有的。</strong></p><p>\t许多教导教会历史的老师，不喜欢讲十字军东征，因为这是教会历史最黑暗的一页。而以色列先祖雅各家最黑暗的一页，就记载在创世记三十四章。</p><p>雅各一家回到迦南，定居示剑城，他的女儿底拿想与当地女子交往，不料竟然发生强奸、诡诈、血腥报复的一连串悲惨事件。这是激化的对立，造成灵魂的消逝。</p><p>(1)<strong>底拿</strong>：创世记只有本章讲到底拿的事迹，事件由她而起，剧变因她而生。她是无辜的受害者，然而全篇未记载她发声，而惨案发生后，她的命运也被淹没在父兄的忿怒中，更无人关心她的伤痛。</p><p>(2)<strong>示剑</strong>：他与所住的城同名，他的命运也与城紧密相连。他放纵情欲、强暴底拿，是个典型的骄纵青年，「只要我喜欢，有甚么不可以」。他似乎真心喜爱底拿，甚至愿付一切代价娶底拿为妻，只是他为情欲所胜，不顾社会规范，连累家人和无辜邻居，全都为此付出惨重代价。</p><p>(3)<strong>哈抹</strong>：是个溺爱儿子的父亲，儿子犯错他不指正，儿子要求他百依百顺。他对雅各家人和示剑城里的人讲论通婚，全不考虑道德与信仰，只计算双方的利益，最后人财两失，全城遭祸。</p><p>(4)<strong>西缅和利未</strong>：他们是底拿的胞兄，气愤妹妹受到玷辱，用诡诈的话回应哈抺与示剑，假宗教的礼仪要求行残酷的杀戮，雅各在临终遗言中仍严厉指责他们的暴行。</p><p>(5)<strong>雅各其他儿子</strong>：他们对妹妹受辱同感愤慨，他们虽未参与杀戮，却洗劫全城，夺走牲口、财物及孩童、妇女。</p><p>(6)<strong>雅各</strong>：他放弃家长的权威，沉默面对女儿受辱，放任儿子残忍报复，却只有口头无力的谴责。对比后来约瑟遭害，便雅悯要被带往埃及，他的激烈反应，此时的雅各似乎过于软弱。难道只因底拿是「利亚的女儿」?（1节）或是他看见自己的罪追上自己？</p><p><strong>思想：你能坦然面对自己的过去吗?有人曾说：「德国有巴赫与歌德，也有希特勒与艾克曼。」每个国家都有光荣的事迹，也有黑暗的时刻。惟有认真面对过往，才能塑造光明的未来，建立伟大的国度。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月14日 尔道自建.mp3",
        "id": 20048000014,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(14)",
        "title": "第14日 还愿与自洁 ",
        "textContent": "第14日\t还愿与自洁</p><p>作者：赖建国</p><p><strong>经文：创世记三十五1～4</strong></p><p><strong>上帝对雅各说：「起来!上伯特利去，住在那里。在那里筑一座坛给上帝，就是你逃避你哥哥以扫的时候向你显现的上帝。」雅各就对他家中的人，以及所有和他一起的人说：「除掉你们中间外邦的神明，要自洁，更换衣服。我们要起来，上伯特利去，在那里我要筑一座坛给上帝，就是在我遭难的日子应允我，在我行走的路上与我同在的上帝。」他们就把手中所有外邦的神明和自己耳朵上的环子交给雅各；雅各把它们埋在示剑那里的橡树下。</strong></p><p>\t创世记三十五章有好几个故事，可按地理分为三段，其中各记载一个人死亡与安葬：(1)从示剑至伯特利，利百加的奶妈底波拉过世（1～15节），(2)从伯特利到以得台，拉结难产亡（16～26节），(3)希伯仑，以撒寿终（27～29节）。全章主题「生命与死亡」，叙事上，结束了雅各的主要故事。接下来各章虽偶尔提到雅各，但都以他众儿子的事迹为主。</p><p>\t创世记多次讲到列祖筑坛，但只有本章是上帝吩咐人筑坛。这是因为雅各曾向耶和华许愿（创二十八章），现在耶和华已经成全（神与他同在，供应他衣食，带领他平安回到应许地），上帝吩咐他要还愿。</p><p>\t有几点值得注意：(1)<strong>许愿当还愿</strong>，否则比不许愿还不好（民三十2；传五4）。</p><p>(2)<strong>蒙恩要感恩</strong>。神的顾念超乎所求所想，雅各一家虽然经过诸多波折，终于回到迦南地。而且雅各自承，原本出去时是孤身一人，现在已经妻儿成群、牛羊无数。</p><p>(3)<strong>当了结以往</strong>。雅各吩咐全家人三件事：(a)除去一切外邦神明，表明独一神信仰。这里包括劫掠示剑城所得的偶像，以及拉结从家中偷来的神像。(b)自洁及(c)更换衣服。洁净身体，代表洁净内心；更换衣服可能指除掉示剑城的血腥。雅各把这些神明偶像，全都藏在示剑那里的橡树下，暗示废掉这些神像的作用，亦可见拉结偷神像的虚妄。</p><p>\t相反的，雅各带领全家来到伯特利，在那里筑了一座坛，给那地方起名叫「伊勒.伯特利」（<em>’ēl bêt ’ēl</em>，就是「伯特利之神」的意思），象征雅各灵性的进步，从经历神圣之地（「神的殿」），进入到与神个别的、深入的关系。利百加的奶妈死了，葬在伯特利下边的橡树下，象征雅各家中所有人，包括地位不那么重要的奶妈，也进入神的家中。</p><p><strong>思想：你曾向神许愿并还愿吗?礼拜者当圣洁，「非圣洁，人不得亲近神」。以后摩西在西奈山带领百姓与神立约，吩咐百姓先要自洁（出十九10）。人当以洁净来回应圣洁的神，这不单是个人的事，也是全家人的事。家长当起来宣告：「至于我和我家，我们必定事奉耶和华」（书二十四15）。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月15日 尔道自建.mp3",
        "id": 20048000015,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(15)",
        "title": "第15日 圣约与传承 ",
        "textContent": "第15日\t圣约与传承</p><p>作者：赖建国</p><p><strong>经文：创世记三十五9～12</strong></p><p><strong>雅各从巴旦.亚兰回来，上帝又向他显现，赐福给他。上帝对他说：「你的名原是雅各，从今以后不要再叫雅各，你的名要叫以色列。」于是，上帝就叫他的名为以色列。上帝又对他说：「我是全能的上帝；你要生养众多，将来有一国和许多的国从你而来，又有许多君王从你生出。至于我赐给亚伯拉罕和以撒的地，我必赐给你；我必赐这地给你的后裔。」</strong></p><p>\t雅各带领全家来到伯特利，向当初向他显现的上帝筑坛，现在上帝再度向他显现，赐福与他。这一段经文虽然简短，却是连结整个列祖故事的关键经文，论到人名、神名与地名。(1)<strong>人名，「不要再叫雅各，要叫以色列」</strong>：雅各虽然在雅博渡口就已被改名叫以色列（创三十二章），但是接下来几章仍称呼他是「雅各」，并没有像埃布尔兰被耶和华改名叫亚伯拉罕（创十七章），以后就一直叫亚伯拉罕。这是提醒他，他的身份地位已改变，可是灵性品格还有待雕琢。示剑城的丑闻更提醒他，连他的儿女也同样需要更新变化（创三十四章）。要到创世记四十三章以后，才多称呼他的名是「以色列」。上帝要他脱离「雅各」这名所代表的卑劣本性，改为「以色列」所代表的尊贵生命。</p><p>(2)<strong>神名，「我是全能的神」（<em>’ēl šadday</em>）</strong>：上帝如此自称，把雅各与他的祖父亚伯拉罕连结起来，而且二者都提到神为人改名。但更重要的是上帝主动更新祂与亚伯拉罕所立的约，传承给雅各，包括「生养众多、成为大国、产生君王、得应许地」，这是雅各在伯特利筑坛和还愿之后。神主动与人立约，这圣约永远有效，并要代代相传，世世更新，从祖先的信仰，成为自己的经历。</p><p>(3)<strong>地名，「伯特利」</strong>：二十年沧海变桑田，雅各已儿女成行、家业丰盛，上帝再向他显现，更新立约。雅各心中感慨又感恩，立起石柱，「献浇酒祭，又浇油」。这是圣经中首次讲到「奠祭」（<em>nesek</em>），又称「献浇酒祭」，以后常由祭司代表百姓献上。神的话语真实，应许变为实际，人的灵性因此提升，信心更加坚固。</p><p><strong>思想：你上次灵命得更新是在何时？你的伯特利在何地？雅各遵命回到伯特利，筑坛还愿，而耶和华更进一步向他显现，更新圣约，应许赐福。请记得，我们虽然多有不堪，但是神一直等候我们，有进一步的恩典要赏赐给我们，全家蒙福，世代无休。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月16日 尔道自建.mp3",
        "id": 20048000016,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(16)",
        "title": "第16日 彩衣与异梦 ",
        "textContent": "第16日\t彩衣与异梦</p><p>作者：赖建国</p><p><strong>经文：创世记三十七3、10～11</strong></p><p><strong>以色列爱约瑟过于其他的儿子，因为约瑟是他年老生的；他给约瑟做了一件长袍。…约瑟告诉他父亲和哥哥们，他父亲就责备他说：「你做的这是甚么梦！难道我和你母亲、你的兄弟真的要俯伏在地，来向你下拜吗?」他的哥哥们都嫉妒他，他父亲却把这事存在心里。</strong></p><p>\t约瑟的一生用「彩衣」和「异梦」开始。「彩衣」（和合）或作「长袍」（和修）显示他的身分地位不同，更招致兄长的不满。兄长们都要去牧放群羊，约瑟却在家中享清福。而约瑟连做两个「异梦」，使情况更加恶化。</p><p>\t第一个「异梦」，约瑟的禾捆站着，兄长们的禾捆向他的禾捆下拜。兄长们说：「难道你真要作我们的王吗?」这虽是气话，却借着约瑟哥哥们的口预示后来约瑟的属灵预表「得胜的君王」。多年后，约瑟与兄长相认，看到他们在他面前俯伏下拜，想到这个梦果然应验了（创四十二9）。</p><p>第二个「异梦」，约瑟梦见日、月及十一个星辰向他下拜。这回连雅各也发怒了，说：「难道我和你母亲、你的兄弟真的要俯伏在地，来向你下拜吗?」然而雅各是个属灵的人，他虽然心中有气，却把这事存记在心，看这梦后来如何。果然，这梦没有应验在约瑟身上，首先，雅各未曾向他下拜。其次，约瑟的生母拉结，也因生便雅悯难产而死，不曾向他下拜。这梦反而成为预表，要在犹大身上应验。雅各临终预言犹大说：「你父亲的儿子们必向你下拜。」（创四十九8） </p><p>\t约瑟的兄长把约瑟卖给以实玛利人，带去埃及作奴隶。兄长们宰了一只公山羊，把约瑟那件彩衣染了血，打发人送去给雅各，说：「我们发现这个，请认一认，是不是你儿子的外衣?」嫉妒不仅让他们对亲弟弟在坑中的哀号哭求充耳不闻，并且残酷地把刀插入父亲的胸前。约瑟被带到埃及为奴，雅各也为他的儿子约瑟哀哭。</p><p><strong>思想：你对人好吗？从前雅各的儿子联合起来对付示剑城的人，现在他们更联合起来对付自己的亲弟弟，使亲痛仇快。罪的蔓延是何等快，罪的势力是何等可怕。但他们不晓得，被出卖的约瑟，后来竟成为全家的拯救者。世事难料，当对人好一点。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月17日 尔道自建.mp3",
        "id": 20048000017,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(17)",
        "title": "第17日 犹大与她玛 ",
        "textContent": "第17日\t犹大与她玛</p><p>作者：赖建国</p><p><strong>经文：创世记三十八24～26</strong></p><p><strong>大约过了三个月，有人告诉犹大说：「你的媳妇她玛行淫，并且，看哪，她因行淫而怀了孕。」犹大说：「拉她出来，把她烧了。」她玛被拉出来的时候，就派人到她公公那里，对他说：「这些东西是谁的，我就是从谁怀了孕。」她又说：「请你认一认，这印、这带子和这杖是谁的?」犹大承认说：「她比我更有理，因为我没有把她给我的儿子示拉。」犹大再也不跟她同寝。</strong></p><p>\t许多人以为创世记三十八章犹大与她玛的故事，与上下文无关。但是有几个关键词词链接这故事与上下文约瑟的故事。第一是动词「下去」（<em>yārad</em>）：「那时犹大离开他弟兄下去，到一个亚杜兰人名叫希拉的家里去」（创三十八1）与「约瑟被带下埃及去」（创三十九1），说明二人都离开兄弟们。其次是动词「认」（动词字根<em>nkr</em>，Hiphil使役形）：她玛要她的公公「认一认」这印、带子和杖是谁的，她就是从谁怀的孕（创三十八25）。对照前一章，约瑟的兄弟们打发人把约瑟那件染了血的彩衣送给雅各，说「请认一认」是不是你儿子的外衣?（创三十七32）第三，雅各以为约瑟死了，而犹大的两个儿子「珥」与「俄南」被耶和华刑罚，真的死了（创三十八7、10）。第四，雅各「不肯受安慰」（创三十七35），对照犹大的妻子书亚的女儿死了，犹大「得了安慰」（创三十八12）。第五，犹大对假装作妓女的她玛说：「来吧，让我与你同寝」，但是当犹大知道实情以后，就不再与她玛「同寝」了（创三十八16、26）。对照波提乏的妻子对约瑟说：「你与我同寝吧!」而约瑟却坚持「不与她同寝」，也不和她在一处（创三十九7、10）。</p><p>\t文学上，本章是「井边遇见未来妻子」的变奏（创三十八14），类似摩押女子路得，在田间遇见后来的丈夫波阿斯。本章也是圣经首次提到「亡夫兄弟婚」（Levirate marriage），就是亡夫之弟有义务娶寡嫂，为死者留后（见申二十五5～6），这也是路得记的主题。神学上，本章继承了「女人后裔」的主题（创三15），但却至终看见救恩谱系的发展。</p><p><strong>思想：伦理上，她玛固然有可议之处，但犹大承认说：「（她玛）比我更有义」，以及他「不再与她玛同寝了」，显示她玛的不得已，及犹大的真诚悔改。而她玛腹中的双生儿，又是小的胜过大的，更连结了雅各与以扫的故事主线。这些都使犹大在诸兄弟中，逐渐胜出。</strong></p><p>\t</p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月18日 尔道自建.mp3",
        "id": 20048000018,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(18)",
        "title": "第18日 蒙冤与蒙恩 ",
        "textContent": "第18日\t蒙冤与蒙恩</p><p>作者：赖建国</p><p><strong>经文：创世记三十九19～23</strong></p><p><strong>主人听见他妻子对他说的话，说：「你的仆人就是这样对待我」，就非常生气。约瑟的主人把他抓起来，关在监狱里，就是王的囚犯被关的地方。于是约瑟在那里坐牢。但耶和华与约瑟同在，向他施恩，使他在监狱长的眼前蒙恩。监狱长就把监狱里所有的囚犯都交在约瑟的手下；在那里的一切事都由他处理。任何交在约瑟手中的事，监狱长一概不察，因为耶和华与约瑟同在，耶和华使他所做的都顺利。</strong></p><p>\t古埃及有个《两兄弟的故事》，与约瑟在波提乏家中的故事有些类似。话说有兄弟二人和睦相处，哥哥已婚，弟弟单身。不料嫂嫂天天向弟弟眉目传情，弟弟尊重哥哥，不为所动。嫂嫂勾引弟弟不成，恼羞成怒，反倒诬告弟弟诱奸，以致兄弟反目。虽然后来真相大白，但已难挽回手足相残的悲剧。所幸约瑟的故事，因有耶和华同在，至终以和平收场，使约瑟的人生有了奇妙的翻转。</p><p>\t人际关系中，得罪人的事难免，但最难原谅的莫过于「出卖」或「背叛」。而约瑟在年轻时就曾被出卖，一次是众兄长因嫉妒而把他出卖为奴隶，另一次是被女主人诬告诱奸。两次都是约瑟最亲近的长上，使他痛苦莫名。被拐卖离开至亲，是社会性的谋杀，因为脱离了生命的根，比死亡更可怕；而被素来信任的上司诬告，以致遭受不白之冤，更是奇耻大辱。</p><p>\t其实约瑟在人生最不得意时，仍再三显示他优秀的素质、高贵的品德。他被卖到埃及法老内臣波提乏家中，忠心侍奉主人，主人见耶和华与他同在，凡他所做的尽都顺利，对他信任有加。岂知女主人却向他口吐爱意，屡次勾引，约瑟不仅不为所动，反倒义正词严拒绝引诱。一次的引诱令人惊骇，天天的引诱却难拒绝，然而约瑟宁可丢弃衣裳，不肯失去节操。他逃离女主人的引诱，因他万不敢「作这大恶得罪神」。</p><p><strong>思想：您喜欢北风还是南风?北风澟烈，却带来滋润的水气；南风温煦，却使园中干燥炎热。二者轮流吹入园中，使园中发出香气，结出佳果（歌四16）。约瑟人生的秘诀在于耶和华与他同在，因此不论逆境还是顺境，做事顺利、得人信任。然而神与他同在是有条件的，其中之一就是他远离恶事，不敢得罪神。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月19日 尔道自建.mp3",
        "id": 20048000019,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(19)",
        "title": "第19日 酒政与膳长 ",
        "textContent": "第19日\t酒政与膳长</p><p>作者：赖建国</p><p><strong>经文：创世记四十5～8</strong></p><p><strong>关在监狱里的这两个人，就是埃及王的司酒长和司膳长，在同一个晚上各自做了一个梦，每个梦都有自己的解释。到了早晨，约瑟来到他们那里看他们，看哪，他们很忧愁。他就问一同关在他主人府内法老的官员，说：「你们今日为甚么面带愁容呢?」他们对他说：「我们各自做了一个梦，却没有人能讲解。」约瑟对他们说：「解梦不是出于上帝吗?请你们把梦告诉我。」</strong></p><p>\t「司酒长和司膳长」（和修）或作「酒政和膳长」（和合）名称虽然不起眼，其实地位十分显赫。「司酒长」（<em>mašqeh</em>）意思是递酒杯的人，「司膳长」（<em>’ôpeh</em>）则是王的御厨。圣经中还有尼赫迈亚是波斯国的「司酒长」（尼一11）。古近东君王的饮食，都由亲近大臣尝过才给王食用，这人是王的心腹，通常都从干练的大臣中选立，仪表堂堂，智慧通达，忠心耿耿。由于经常侍立在王的面前，得以参与机要，甚至担任司酒长以外的重责大任，像尼赫迈亚被派为犹大省的省长，而公元前701年亚述王西拿基立派遣拉伯.沙基率军来攻打耶路撒冷，致书给犹大王希西家（赛三十六2），这「拉伯.沙基」（<em>rab šāqeh</em>）可能不是人名，而是官名，意思是「司酒长」，但却是随王出征的元帅。</p><p>\t然而伴君如伴虎，他们得罪了他们的主子埃及王法老，二人都被下监，由约瑟服侍他们。他们同夜各做一梦，是神给他们的异梦，各梦都有「讲解」（<em>pitrôn</em>，亦见创四十一11），关系到他们的命运。圣经中神给人异梦，可分作两类，一类有异象及话语启示，像雅各在伯特利梦见天梯，耶和华给他同在的保证，应许必定归回（创二十八11～17）。另一类则只有异象，没有话语启示，需有人来讲解。在约瑟的故事中，不论他自己的梦、司酒长和司膳长的梦，甚至法老的梦，每次都有两个梦相随出现，但当事人自己不明白，都由旁人加以解说。古近东解梦乃是智慧人的工作，但约瑟不仅会解梦，而且能够看出二梦相连，其实是指同一件事情，这显示约瑟的智能，在古近东是无出其右。果然约瑟解梦精准，司酒长官复原职，司膳长被挂起来。</p><p><strong>思想：您曾被人忘了您的恩情吗?约瑟虽然对司酒长有莫大的恩情，也曾请他在法老面前为他求情，可是「司酒长却不记得约瑟，竟忘了他。」（创四十23）然而，人会忘记，神却没有忘记。到了时候就要成全祂给约瑟的异梦。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月20日 尔道自建.mp3",
        "id": 20048000020,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(20)",
        "title": "第20日 丰年与荒年 ",
        "textContent": "第20日\t丰年与荒年</p><p>作者：赖建国</p><p><strong>经文：创世记四十一25～30</strong></p><p><strong>约瑟对法老说：「法老的梦是同一个。上帝已把要做的事指示法老了。七头好母牛是七年，七个佳美的穗子也是七年，这是同一个梦。那随后上来的七头干瘦又丑陋的母牛是七年；那七个空心，被东风吹焦的穗子也一样，都是七个荒年。这就是我对法老所说，上帝已把要作的事显明给法老了。看哪，必有七个大丰年来到埃及全地，随后又有七个荒年，甚至埃及地的人都忘了先前的丰收，这地必被饥荒所灭。」</strong></p><p>\t约瑟为法老解梦，是他人生的转折点，从此苦尽甘来、达到巅峰。有几点特别值得注意：(1)<strong>智慧的追求</strong>：本章充满智慧文学的色彩。法老梦见母牛及麦穗，只注重其外形（美好肥壮与丑陋干瘦、肥大饱满对比细弱吹焦），而约瑟则分辨出是本质的「好」（<em>ṭôb</em>，26节，2次），如同创世记一章神看所造万物，称之为「好」（<em>ṭôb</em>）。亚当夏娃听从蛇的引诱，以为可以像神一样分别善恶，却因为没有敬畏神，以致被逐出伊甸园；相反的，约瑟拒绝女主人的引诱，敬畏神，反倒得着分别善恶的能力。创世记第一个人亚当所失去的，创世记最后一个人约瑟重新得回。约瑟是真正智慧的代表。</p><p>(2)<strong>君王的预表</strong>：法老派约瑟治理埃及全地，给他戒指戴在手上，给他细麻衣穿在身上，给他金炼戴在颈项上，给他王的副车有人喝道开路，备极人臣的尊荣。约瑟十七岁时所做的梦，到三十岁似已初步应验。之所以如此，乃因他里头有「神的灵」（38节），如同后来的约书亚和但以理（民二十七18；申三十四9；但四8、18，五11、14）。下一章约瑟的哥哥们更描述他是「那地的主」（<em>hā’îš ’ădōnê hā’āreṣ</em>，创四十二30、33）。约瑟预表耶稣基督，不但「智慧与身量，并上帝和人喜爱祂的心，都一齐增长」（路二52），而且将来「全地都要归我主和主基督的国」（启十一15）。</p><p>(3)<strong>生子的心情</strong>：「玛拿西」（<em>mǝnašeh</em>）意思是「使忘记」，因他说：「神使我忘了一切的困苦」，而「以法莲」（<em>’eprayim</em>）意思是「兴盛」，因他说：「神使我在受苦的地方兴盛」。这两个儿子后来成为以色列两个支派，说明约瑟得着长子的福分。而以法莲更胜过长子玛拿西，承接创世记中幼子蒙拣选的主题。</p><p><strong>思想：您是否正在忍耐等候苦尽甘来？请记得「苦难的尽头乃是荣耀，十架的赏赐就是宝座」。愿今日的苦楚，炼尽一切渣滓，成就生命的冠冕。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月21日 尔道自建.mp3",
        "id": 20048000021,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(21)",
        "title": "第21日 试验与悔罪 ",
        "textContent": "第21日\t试验与悔罪</p><p>作者：赖建国</p><p><strong>经文：创世记四十二21～24</strong></p><p><strong>他们彼此说：「我们在弟弟身上实在犯了罪。他哀求我们的时候，我们看见他的痛苦，却不肯听，所以这场苦难临到我们。」吕便回答他们说：「我不是对你们说过，不可伤害那孩子么?只是你们不肯听，看哪，他的血在追讨了。」他们不知道约瑟在听，因为在他们之间有传译官。约瑟转身离开他们，哭了一场，又回来对他们说话，就从他们中间抓了西缅，在他们眼前捆绑他。</strong></p><p>\t本章讲到约瑟的哥哥们到埃及买粮，约瑟考验他们，把西缅关在牢中作人质，让其他人返家带便雅悯来，好证明他们说的是实话，不是奸细。全章以埃及「有」（<em>yeš</em>）粮来开始，以（约瑟、西缅）「没有了」（<em>’ên</em>）来结束。并对比「存活」与「死亡」，「诚实的人」与「奸细」。全章分为三段：（1）约瑟的哥哥们来埃及买粮（1～5节），（2）约瑟试验他的哥哥们（6～28节），（3）约瑟的哥哥们回到迦南地（29～38节）。</p><p>关键词「试验、考验」（<em>bāḥan</em>）在创世记中只出现在本章（15、16节，Niphal被动形），多用于诗篇，讲到上帝考验人心，如同熬炼银子（诗二十六2，六十六10，八十一8；耶九7，十二3）。神学上，本章要证明雅各的众子，在真正成为以色列十二支派的先祖之前，也要如同雅各一样，先得经过考验，证明他们的诚信正直（Integrity，「诚实的人」<em>kēnîm</em>，11、31、33、34节）。</p><p>另一个动词「犯罪」（<em>ḥāṭā’</em>，Qal简单形）在创世记中只有三次用于「得罪人」（创二十9，四十1及四十二22）。约瑟的哥哥们在他们以为约瑟听不懂的状况下，当着约瑟的面说到自己的罪，他们的对话表达了内心真诚的转变。读者可感受到罪对人的影响极大，即使超过二十年，约瑟的哥哥们一遇到不顺，就立刻联想到他们在弟弟身上所犯的罪，如影随形的追讨过来。而吕便的话更直接承认他们当年所犯的恶行：「不可伤害那孩子」（和修），更好译作「不要对那孩子犯罪」（新汉语）。</p><p>吕便的发言也间接暗示他的长子领导地位不保，一次是当着约瑟的面，他讲到当初他力图保护约瑟，「只是你们（即约瑟的其他哥哥们）不肯听」（22节）。另一次是他向雅各保证必定带便雅悯平安回来，但为雅各严词拒绝（37～38节），对比下一章犹大提出同样建议，却为雅各所采纳，证明犹大已取代了吕便的领导地位。</p><p><strong>思想：您曾感到上帝正在考验您的内心吗?愿我们都如诗人的祷告：「上帝啊，祢曾考验我们，祢熬炼我们，如炼银子一样。」（诗篇六十六10）</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月22日 尔道自建.mp3",
        "id": 20048000022,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(22)",
        "title": "第22日 失去与得回 ",
        "textContent": "第22日\t失去与得回</p><p>作者：赖建国</p><p><strong>经文：创世记四十三11～15</strong></p><p><strong>父亲以色列对他们说：「如果必须如此，你们要这样做：把本地土产中最好的乳香、蜂蜜、香料、没药、坚果、杏仁各取一点，放在器皿里，带下去送给那人作礼物。手里要带双倍的银子，把退还在你们袋口的银子亲手带回去；或许那是个失误。带着你们的弟弟，动身再去见那人，愿全能的上帝使你们在那人面前蒙怜悯，放你们另一个兄弟和便雅悯回来。我若要失丧儿子，就丧了吧!」于是，他们拿着那些礼物，手里也带双倍的银子，并且带着便雅悯，动身下到埃及，站在约瑟面前。</strong></p><p>创世记四十三章先讲到犹大劝雅各，让哥哥们把便雅悯带去埃及，「好叫我们和你，以及我们的孩子都得存活，不致于死。」链接本章与前一章的主题。</p><p>雅各虽然百般不愿，仍得答应，说：「愿全能的上帝使你们在那人面前蒙怜悯，放你们另一个兄弟（即西缅）和便雅悯回来。」接着他讲了人生中最重要的一句话：「我若要失丧儿子，就丧了吧！」（<em>wa’ănî ka’ăšer šākōltî šākōltî</em>）雅各一生都以「抓取」为特色，抓取长子名分与福份，抓取众多妻妾与儿女，抓取牛羊与财富。这是他人生第一次「放开」双手，且是「放开」他最钟爱的儿子。他在以为「失丧」时却重新「得回」，「放开」双手却真正永远「抓住」。</p><p>雅各其他儿子们也是，他们带着双倍的银子来到埃及，心情忐忑，不料约瑟管家的话却句句打动他们的心。第一句：「愿你们平安!」（<em>šālôm lākem</em>）正好呼应雅各打发约瑟去看望他「哥哥们是否平安」?（创三十七14）第二句：「不要害怕」，因为他们被领到约瑟的屋里，「就害怕」遭害。后来雅各过世后，约瑟也是用同样的话来让哥哥们放心（创五十19、21）。第三句：「是你们的上帝和你们父亲的上帝把财宝放在你们的袋里。你们的银子，我已经收了。」更是令他们感到惊异，原来竟是上帝的手在其中引导。特别是其中的罕见字「财宝」（<em>maṭmôn</em>，动词字根<em>māṭan</em>意思是「隐藏」），可译作「隐藏的珍宝」（23节；参伯三21；箴二4；赛四十五3；耶四十一8)。原本他们以为失去的，现在上帝却赐还给他们；原本他们害怕遭害，现在却得享身心的平安。</p><p><strong>思想：您曾失去人生的珍宝吗？雅各和他的儿子们，曾以为失去了「约瑟、西缅、便雅悯」，甚至失去了平安。但当他们真诚悔改，心对准神，上帝却把这些都赐还给他们。而更重要的是，他们自此有了「平安」以及「诚信正直」的心。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月23日 尔道自建.mp3",
        "id": 20048000023,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(23)",
        "title": "第23日 查出与代替 ",
        "textContent": "第23日\t查出与代替</p><p>作者：赖建国</p><p><strong>经文：创世记四十四30～34</strong></p><p><strong>如今我回到你仆人，我父亲那里，若没有这年轻人和我们同去，我父亲的命是与这年轻人的命相连的。当我们的父亲看见没有了这年轻人，他就会死。这样，我们就害你仆人，我们的父亲白发苍苍、悲悲惨惨下阴间去了。仆人曾向我父亲为这年轻人担保，说：「我若不带他回来交给父亲，我就在父亲面前永远担当这罪。」现在，求你把仆人留下，代替这年轻人作我主的奴隶，让这年轻人和他哥哥们一同上去。若这年轻人不和我一起，我怎能上到我父亲那里呢?恐怕我要看到灾祸临到我父亲了。</strong></p><p>\t约瑟用计留下便雅悯，以此试验哥哥们对同父异母的弟弟，是否像当年对他那样因妒生恨，必欲除之而后快。但是这回哥哥们的表现，显示他们已全然悔改，为下一章兄弟相认作好思想预备。而犹大一番感人肺腑的恳求，为救便雅悯舍身为奴，更令古今多少读者为之动容，不得不想到基督为我们代罪受罚。</p><p>\t犹大是众兄弟们的领袖，这在14节的主词「犹大和他兄弟们」就可看出端倪。而约瑟造成的僵局，要由犹大来化解。全篇的中心是犹大说：「上帝已经查出你仆人的罪孽了。」（16节）这句话在直接上下文中显得突兀，但是不论约瑟、犹大和他的众兄弟，还有读者们都知道，这其实是犹大代表众兄弟们，承认他们二十二年前对约瑟所犯的罪。</p><p>动词「查出」（<em>māṣā’</em>），在本章出现8次，中译按上下文又作「发现、找到、查出、临到」（8、9、10、12、16[2次]、17、34节）。此外，关键词还有「就叫他死」或「他就会死」（动词<em>môt</em>，9、22、31节），把雅各和便雅悯的「性命」紧密连结。介词「代替」（<em>taḥat</em>）及名词「恶/灾祸」（<em>ra‘</em>），用在约瑟的管家责备他们「以恶报善」，而犹大自愿「代替」便雅悯作奴隶，及犹大担心「灾祸」临到他父亲。</p><p>而本段出现次数最多的字是「父亲」，除了一次以外（17节），均出现在犹大情词迫切的恳求当中（19、20[2次]、22[2次]、24、25、27、30、31、32[3次]、34[2次]节，共15次），是创世记中「父亲」这个词出现最密集的一章。而他两次引用雅各的话，怕他「白发苍苍、悲悲惨惨下阴间」（29、31节，见创三十七35），说明犹大和众弟兄真实关切父亲雅各的安危，与当年他们出卖约瑟时对父亲的冷酷无情，成鲜明的对照。</p><p><strong>思想：您最近曾为自己的罪忧伤痛悔吗?请记得大卫曾说：「上帝啊!忧伤痛悔的心，你必不轻看。」（诗五十一17）</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月24日 尔道自建.mp3",
        "id": 20048000024,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(24)",
        "title": "第24日 相认与和好 ",
        "textContent": "第24日\t相认与和好</p><p>作者：赖建国</p><p><strong>经文：创四十五4～8</strong></p><p><strong>我是被你们卖到埃及的兄弟约瑟。现在，不要因为把我卖到这里而忧伤，对自己生气，因为上帝差我在你们以先来，为要保全性命。现在这地的饥荒已经二年了，还有五年不能耕种，没有收成。上帝差我在你们以先来，为要给你们在世上存留余种，大施拯救，保全你们的性命。这样看来，差我到这里来的不是你们，而是上帝。祂又使我如同法老之父，作他全家之主，和埃及全地掌权的人。</strong></p><p>\t约瑟和兄长们相认与和好，让创世记三十七章开始的故事，到此划下完美的句点。约瑟确定兄长已经真诚悔改，强忍的情绪终于爆发出来。他对兄长们的真情剖白，情词恳切，媲美前一章犹大自愿代罪受罚的恳求。而他对兄长们的讲论中心，则是高举上帝的主权。因他三次讲到，差他到埃及来的，不是哥哥们，而是上帝（5、7、8节）。这是圣经中饶恕与和好的最佳典范，表露人心最高贵的情操。</p><p>\t叙事先是两次提到「不能」：约瑟「情不自禁」（1节，和修），直译「他不能」克制自己（<em>lō’ yākōl</em>，新汉语）。对应哥哥们因惊惶而「不敢」回答他（3节，和修），直译他们「不能」回答他（<em>lō’ yākǝlû</em>，新汉语）。</p><p>\t约瑟三次讲到是上帝差他来到埃及，5节：上帝差我在你们以先来（<em>šǝlāḥanî ’ĕlōhîm lipnêkem</em>），7节：上帝差我在你们以先来（<em>wayyišlāḥēnî ’ĕlōhîm lipnêkem</em>），8节：「差我到这里的不是你们，而是上帝」（<em>lō’ ’attem šǝlaḥtem’ōtî hennâ kî hā’ĕlōhîm</em>），或直译「不是你们派我来这里，是神」（新汉语）。最后一个字<em>hā’ĕlōhîm</em>有定冠词，也可译作「真神」。</p><p>约瑟没有否认兄长们出卖他的事实，但经历二十多年的椎心痛苦，他对人生有了更深刻的体验，因他「透过一切来看上帝，也透过上帝来看一切」。他看出在这一切事情的背后，是上帝在主导，上帝甚至透过兄长们的恶行，来成就祂的美善旨意。不仅如此，约瑟更反过来安慰兄长们，要他们「不要因为把我卖到这里而忧伤，对自己生气。」（5节）许多时候，被伤害者，倒要反过来安慰伤害者呢！</p><p><strong>思想：您曾饶恕人，并与人和好吗?饶恕是神性的彰显，如同耶稣在十架上呼求「父啊！赦免他们，因为他们所做的，他们不知道。」（路二十三34）「饶恕」是受害者单方面就可做到，只要内心有足够强大的力量；而「和好」则更要双方都有真诚的意愿，尤其是加害者要真诚的悔改，寻求饶恕。这是约瑟要先「考验」兄长们的原因，也是约瑟与兄长们的和好，有别于雅各与以扫的地方。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月25日 尔道自建.mp3",
        "id": 20048000025,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(25)",
        "title": "第25日 停驻与前行 ",
        "textContent": "第25日 停驻与前行</p><p>作者：赖建国</p><p><strong>经文：创世记四十六1～4</strong></p><p><strong>以色列带着一切所有的，起程到别是巴去，献祭给他父亲以撒的上帝。夜间，上帝在异象中对以色列说：「雅各!雅各!」他说：「我在这里。」上帝说：「我是上帝，你父亲的上帝。不要害怕下埃及去，因为我必使你在那里成为大国。我要和你同下埃及去，也必定带你上来；约瑟要亲手合上你的眼睛。」</strong></p><p>\t雅各带领全家下埃及，与约瑟团圆，使他和约瑟的故事达到完美的结局。而最中心则是在别是巴，上帝在夜间异象中对他的启示。</p><p>(1)叙事记载他是「以色列」。自从他在雅博渡口被改名以来，叙事中仍多称呼他「雅各」，惟有当他知道约瑟仍活着，要接他去埃及团圆，故事才多用「以色列」。这是一个全新的「以色列」。</p><p>(2)「以色列人」下埃及的名单。「以色列人」（和修）直译是「以色列的众子」（<em>bǝnê yiśrā’ēl</em>，创四十六8），经文解释是「雅各和他的众儿子」（<em>ya‘ăqōb ûbānāyw</em>）。这名单与出一1～5相同，那里也说是「共七十人」。「七十」是上帝选民家庭成员的完全数字，对应创世记代表列国的七十个民族（创十章）。文学上，这名单也连结了创世记雅各的叙事和以色列民出埃及的叙事。</p><p>(3)雅各为何停驻在别是巴？历史上，「别是巴」（<em>bǝ’ēr šeba‘</em>）原意是「起誓之井」，以记念以撒在这里与亚比米勒起誓立约（创二十六26～33）。</p><p>神学上，以撒曾在这里挖井，当夜耶和华向他显现，把亚伯拉罕之约的应许转赐给他，他就在这里筑坛，求告耶和华的名（创二十六23～25）。雅各在此的经历也类似，他「献祭给他父亲以撒的上帝」，上帝也对他说：「我是你父亲的上帝」。显示属灵的传承。</p><p>地理上，别是巴是应许之地与埃及的边界。在此看到雅各的灵性表现，超越亚伯拉罕及以撒。三位先祖都曾因遭遇饥荒而想离开应许之地，但惟有雅各在离境前停下脚步，直到上帝给他指示，才有进一步的行动。其实雅各有很好的理由下埃及，包括事实的需要（那地大遭饥荒），亲情的召唤（约瑟仍活着），环境的印证（法老热烈欢迎），但这些都抵不过神的亲自保证：「不要害怕」，可见雅各那时很害怕。他怕甚么呢?可能最害怕行在上帝旨意的外面，像亚伯拉罕和以撒一样。但更重要的是，神应许与他同在，一起下埃及，并保证约瑟要为他送终，归葬应许之地。</p><p><strong>思想：您最近经历生命哪些改变?我们有幸连续三章看到以色列家族被改变的新生命，高贵的情操，特别是犹大、约瑟及雅各。这是全新的「以色列」，全新的「以色列人」。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月26日 尔道自建.mp3",
        "id": 20048000026,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(26)",
        "title": "第26日 祝福与安顿 ",
        "textContent": "第26日\t祝福与安顿</p><p>作者：赖建国</p><p><strong>经文：创世记四十七7～12</strong></p><p><strong>约瑟带他父亲雅各来，站在法老面前，雅各就为法老祝福。法老对雅各说：「你平生的年日是多少呢？」雅各对法老说：「我在世寄居的年日是一百三十年，我一生的岁月又短又苦，比不上我祖先在世寄居的年日。」雅各又为法老祝福，就从法老面前退出去了。约瑟安顿他的父亲和兄弟，遵照法老的命令，把埃及境内最好的地，就是兰塞地，给他们作为产业。约瑟用粮食供给他父亲和兄弟们，以及他父亲全家的人，照扶养亲属的人口供给。</strong></p><p>\t创世记四十七章讲约瑟的「智慧」，一方面他使全家住在全埃及最好的地区，且得着粮食度过饥荒，但又因从事埃及人所厌恶的畜牧业，以此保持分别的方式，免受异教的污染。他们住在「兰塞」地，极可能是尼罗河三角洲的东部，后来以色列民就从那里出发前往应许之地（出十二37）。另方面，约瑟也用他的智慧拯救了全埃及的人，以足够的存粮，度过七年的大饥荒。他用粮食换取埃及人的银钱、牲畜、土地，甚至所有埃及人都作了法老的奴隶，只有祭司除外，让法老聚集了埃及所有的财富。</p><p>\t但其中最引人注意是，他引见父亲雅各来为法老祝福。雅各向法老见证自己的世界观（在世寄居），也表达对属天的渴慕（一生的岁月又短又苦）。雅各不仅来到埃及是寄居，在哈兰舅父拉班家是寄居，就连在迦南地也是寄居。如同新约作者说：「他们若想念所离开的家乡，还有回去的机会。其实他们所羡慕的是一个更美的、就是在天上的家乡。」（来十一15～16）</p><p>\t雅各说他在世的年日是「又短又苦」（<em>mǝ‘aṭ wǝrā‘îm</em>），说明他经历的悲惨岁月。这是雅各一生的真切描述，但听在他的众儿子耳中，必定很不是滋味。当然其中还有许多苦难是雅各咎由自取。然而上帝赐福给雅各，到埃及之后，还过了十七年荣华安泰的日子，直到一百四十七岁才安然离世。</p><p>\t雅各在向法老作见证之前及之后，两次为法老祝福（<em>wayǝbārek ya‘āqōb ’et par‘ōh</em>，创四十七7、10）。圣经的原则：「向来是位份大的为位份小的祝福」（来七7），此次见面按理应由当时最有权势的法老来为雅各祝福，哪知却是来埃及避难的雅各为法老祝福，可见雅各身份地位何等尊贵。这也连结起初耶和华给亚伯拉罕的应许：「地上的万族都必因你得福」（创十二3），到此真正开始实现。</p><p><strong>思想：您如何看待自己的人生岁月?是又少又苦，还是成为万民的祝福?经过改变的雅各，他的丰盛生命成为众人的祝福。愿你我也照样成为众人的祝福。</strong></p><p>\t</p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月27日 尔道自建.mp3",
        "id": 20048000027,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(27)",
        "title": "第27日 交叉与祝福 ",
        "textContent": "第27日\t交叉与祝福</p><p>作者：赖建国</p><p><strong>经文：创世记四十八8～14、20</strong></p><p><strong>以色列看见约瑟的儿子，就说：「这些是谁?」约瑟对他父亲说：「这是上帝在这里赐给我的儿子。」以色列说：「领他们到我跟前，我要为他们祝福。」以色列年纪老迈，眼睛昏花，不能看见。约瑟领他们到他跟前，他就和他们亲吻，抱着他们。以色列对约瑟说：「我没有想到能够见你的面。看哪，上帝还让我看见你的儿子。」约瑟把他们从以色列两膝中间领出来，自己脸伏于地下拜。然后，约瑟牵着他们两个，带到父亲跟前，右手牵以法莲到以色列的左边，左手牵玛拿西到以色列的右边。以色列却伸出右手来，按在次子以法莲的头上，又交叉伸出左手来，按在长子玛拿西的头上。…于是他立以法莲在玛拿西之上。</strong></p><p>雅各临终祝福约瑟的两个儿子，立次子以法莲在长子玛拿西之上。文学上，这与以撒临终祝福以扫和雅各（创二十七至二十八章）有许多相似和相异之处。相同之处包括：(1)两位临终祝福者（以撒和雅各）都眼睛昏花看不见。</p><p>\t(2)两位父亲都问相同的问题（「你是谁？」），作同样的要求（「你上前来」），及作同样的动作（亲嘴）。</p><p>\t(3)祝福都分为两个阶段：第一次私下，第二次公开。两位父亲在第一阶段，都先（要）祝福他所偏爱的一个儿子（以撒要祝福以扫，雅各要祝福约瑟）。</p><p>\t(4)在第一阶段父亲的祝福都「被纠正」，但他们都拒绝了（以撒拒绝以扫，雅各拒绝约瑟）。</p><p>\t(5)第一阶段的祝福都不完全，因此两位父亲都再召儿子来，作第二阶段祝福。</p><p>\t(6)第二阶段祝福补足第一阶段的祝福，特别是亚伯拉罕之约的主要祝福内容，都在第二阶段说出。以撒给雅各的祝福包括神给亚伯拉罕的祝福、后裔、及地的应许。雅各祝福犹大包括得胜仇敌，受弟兄们赞美，且有君王从他而出。</p><p>\t(7)两位父亲祝福完毕之后，另有第三者（上帝及约瑟）出面保证此祝福。</p><p>\t但二者最大不同在于动词<em>yāda‘</em>「知道」。以撒说：「我不知道」（创二十七2），但当约瑟要纠正雅各时，雅各却说：「我知道，我儿，我知道」（创四十八19）。以撒不知道利百加和雅各欺骗他，不知道神拣选幼子的属灵原则（其实双生子出生前神已经指示，是他自己故意不听从神），不知道自己死期尚远。相反的，雅各虽然也是肉眼昏花，却是灵眼透亮，他知道自己即将离世，他知道神拣选幼子的法则，他知道末时众子将有的遭遇，在在显示雅各灵性出众，其祝福亦较出色。</p><p><strong>思想：您经历过带着渴望来到神面前，得到的答复却非你所愿？其实神岂不知人的渴望，但祂更有权柄照祂的旨意行事。而且我们常只有一偏之见，一时之见，只有神看到全面，显明祂永恒美善的定旨。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月28日 尔道自建.mp3",
        "id": 20048000028,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(28)",
        "title": "第28日 见证与祝福 ",
        "textContent": "第28日\t见证与祝福</p><p>作者：赖建国</p><p><strong>经文：创世记四十八15～16、21～22</strong></p><p><strong>他就为约瑟祝福说：「愿我祖父亚伯拉罕和我父亲以撒所事奉的上帝，就是一生牧养我直到今日的上帝，救赎我脱离一切患难的那位使者，赐福给这两个孩子。愿我的名，我祖父亚伯拉罕和我父亲以撒的名，借着他们得以流传。又愿他们在全地多多繁衍。」……他又对约瑟说：「看哪，我快要死了，但上帝必与你们同在，领你们回到你们祖先之地。从前我用刀用弓从亚摩利人手下夺取的那一份，我要把它赐给你，使你比你的兄弟多得一份。」</strong></p><p>\t雅各临终祝福约瑟，其中包含他自己的见证。<strong>首先，他讲到祖传的信仰</strong>，上帝是「亚伯拉罕、以撒」所事奉的神。世代相传的信仰，乃是雅各信心稳固的根基。而不论亚伯拉罕、以撒还是雅各，往往在人生低谷，更加经历神的赐福、灵性的跃升。这不是由于人的努力，反而在乎神的赐恩。列祖叙事里，每一世代都是耶和华主动更新立约，向列祖显示其恩慈。</p><p><strong>其次，他讲到本身的经历</strong>，神是「一生牧养我直到今日的上帝」。雅各原是牧羊人，也是忠心的仆人（创三十一章）。他从自身的工作反思上帝对他无微不至的「牧养」（<em>rō’eh</em>），引导、供应、保护，让他和全家一无所缺（诗二十三1）。神那爱到底的爱，不因时间而停止，更不因事情而变质（约十三1）。</p><p><strong>第三，他讲到未来的救赎</strong>。神是救赎他脱离一切患难的那使者。「救赎者」（<em>haggō’ēl</em>）是说上帝有身份、有能力且有意愿来向他伸出援手。「患难」（<em>ra’</em>）原意是人的「罪恶」及所造成的「灾祸」，即不论自找的或别人所造成的祸患，不论过去的还是未来的。雅各在此表达对神完全的信赖。</p><p>在此基础上，他祝福约瑟及他的两个儿子，包括他自己的名，他祖父亚伯拉罕和他父亲以撒的名，都要借着他们得以流传。多年后，以赛亚先知也传讲信息：「我所造的新天新地在我面前长存，<strong>你们的后裔和你们的名号</strong>也必照样长存。这是耶和华说的。」（赛六十六22）</p><p>约瑟得着比众弟兄多一份的产业，他的两个儿子各成为以色列一个支派。22节「使你比你的兄弟多得一份（<em>šǝkem ’aḥad</em>）」，或可译作「使你拥有示剑城（<em>šǝkem</em>），超过你的兄弟」，暗示以法莲支派得着该城作产业（书二十7）。</p><p><strong>思想：您本身的经历可以成为信仰传承的根据吗?如像圣经评论雅各：「因着信，雅各临死的时候给约瑟的两个儿子个别祝福，扶持拐杖敬拜上帝。」（来十一21）</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月29日 尔道自建.mp3",
        "id": 20048000029,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(29)",
        "title": "第29日 君王与赞美 ",
        "textContent": "第29日  君王与赞美</p><p>作者：赖建国</p><p><strong>经文：创世记四十九1～2、8～12</strong></p><p><strong>雅各叫了他的儿子来，说：「你们都来聚集，让我把你们日后要遇到的事告诉你们。雅各的儿子们，你们要聚集，要聆听，听你们父亲以色列的话。…犹大啊，你的兄弟必赞美你，你的手必掐住仇敌的颈项，你父亲的儿子要向你下拜。犹大是只小狮子；我儿啊，你捕获了猎物就上去。他蹲伏，他躺卧，如公狮，又如母狮，谁敢惹他呢？令牌必不离犹大，统治者的杖必不离他两脚之间，直等细罗来到，万民都要归顺他。犹大把小驴拴在葡萄树上，把驴驹拴在佳美的葡萄树上。他在葡萄酒中洗衣服，在葡萄汁中洗长袍。他的眼睛比酒红润，他的牙齿比奶洁白。」</strong></p><p>雅各即将过世，他为十二个儿子祝福，一一述说他们「日后」要遭遇的事。其中最突出的，且是第一个得着完全祝福的乃是犹大。以下几点更说明犹大的地位超群，远胜过众兄弟：（1）雅各祝福犹大，一开始就说：「犹大啊（<em>yəhûdâ</em>）！你的兄弟必赞美你（<em>yôdûkā ’aḥîkā</em>）。」「犹大」名字的原意是「让他被赞美」(创二十九35），动词字根「赞美」（<em>yādâ</em>）在希伯来文圣经中原保留给耶和华，极少用于人的身上（4次），其中有两次是反讽的用法（伯四十14；诗四十九18），另外只有一次正面的用法（诗四十五17），是指将来的弥赛亚君王。</p><p>（2）众兄弟不仅要「赞美」犹大，更要向他「下拜」（<em>yištaḥăwwû</em>）。预指以色列所有支派，全都要像敬拜上帝那样，敬拜尊崇犹大的后裔。</p><p>（3）犹大被比作百兽之王的狮子（箴三十30），这是君王及得胜的象征（王上十18～20；结十九1～9；番三3）。第9节连续用几个不同的词来描绘，先是犹大被比作潜力无穷的「小狮子」（<em>gûr ’aryēh</em>），其次他又被描绘成像刚抓食猎物上去（<em>miṭṭerāp ‘ālîtā</em>）、精力充沛的少壮狮子。接着雅各描绘他像成年的「公狮」（<em>kə’aryēh</em>）和「母狮」（<em>ûkəlābî’</em>）躺卧。最后雅各加上反问句：「谁敢惹你呢？」此意象清楚明确，犹大领袖群伦，无人匹敌。他的兄弟无人及得上他，他的仇敌无人敢惹他。</p><p>（4）犹大支派得着「应许之地、繁荣丰盛、后裔、得胜仇敌」等所有福份。</p><p>（5）只有犹大及其后裔得着「君王」的应许（创十七6，16；三十五11）。10节，「令牌必不离犹大，统治者的杖必不离开他两脚之间」，是说君王要从犹大的后裔中产生。而谜一样的词组「直等细罗来到」（<em>‘ad kî yābō’ šîlōh</em>），可能最好的解释就是译为「直到（权柄）属他的那位来到」（结二十一27），这样就与接下来「万民都必归顺」作了最好的平行对应。</p><p><strong>思想：犹大得着神给列祖祝福的中心：「君王」要由犹大的后裔而出，他要像百兽之王的狮子那样得胜仇敌，他的众弟兄都要向他下拜；君王的令牌必不离开他，万民都要归顺他；他要带来国泰民安，物阜民丰，近悦远来，这是弥赛亚时代来临的具体实现。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月30日 尔道自建.mp3",
        "id": 20048000030,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(30)",
        "title": "第30日 多果与多福 ",
        "textContent": "第30日\t多果与多福</p><p>作者：赖建国</p><p><strong>经文：创世记四十九22～26</strong></p><p><strong>约瑟是多结果子的树枝，是泉旁多结果的枝子；他的枝条伸出墙外。弓箭手恶意攻击他，敌对他，向他射箭。但他的弓仍旧坚硬，他的手臂灵活敏捷，这是因雅各的大能者的手，从那里，他是以色列的牧者，以色列的盘石。你父亲的上帝必帮助你；全能者必赐福给你：天上的福，深渊下面蕴藏的福，以及生育哺养的福。你父亲的福，胜过我祖先的福，直到永世山岭的极限。这些福必降在约瑟的头上，临到那与兄弟有分别之人的头顶上。</strong></p><p>\t雅各对约瑟的祝福，篇幅最长（19行），爱意最深，内容最丰富，包含「应许之地，繁荣丰盛，后裔，得胜仇敌」等所有福份。可分为以下三段： </p><p>\t<strong>约瑟的繁荣与外患</strong>（22～23节）。约瑟是「多结果子的枝子」，直译「多结果子的儿子」，而且枝条「伸出墙外」（<em>‘ălê šûr</em>），却又「在泉旁」（<em>‘ălê ‘āyin</em>），表示成功却根基稳固。然而约瑟的成功却招来仇敌外患，「恶意攻击，向他射箭」。此预言不详，或许指历史上的诸多患难。</p><p>\t<strong>约瑟的坚定与帮助</strong>（24～25节上）。面对强敌，约瑟毫不惧怕，勇敢回击。他的武器精良，战技纯熟。但是更重要的是，有祖先的神相助。神被称作「雅各的大能者的手」（<em>mîdê ’ābîr ya‘ăqōb</em>），强调神的权能，乃是他得胜的保证。接下来连续四个对神的称呼，都显示雅各本身对神的丰富经历，深刻体认。「牧者」（<em>rō’eh</em>），雅各曾见证神「一生牧养我直到今日」（创四十八15）。是「盘石」（<em>’eben</em>），其实更好译作「石头」，指他在伯特利立作柱子的「石头」（创二十八18、22）。「上帝」（<em>’ēl</em>）乃是记念「伯特.利」（<em>bêt ’ēl</em>，创二十八19）及「伊勒.伯特.利」（<em>’ēl bêt ’ēl</em>，创三十五7）。而「全能者」（<em>šadday</em>）更是上帝直接启示给雅各的神名，为要把给亚伯拉罕、以撒的福传承给雅各（创三十五11，十七1）。</p><p>\t<strong>约瑟的福份与尊贵</strong>（25节下～26节）。雅各为十二个儿子祝福，只有在这里连续用到五个「福」（<em>birkōt</em>，复数），包括「天上的福，深渊的福」，预指以法莲是以色列最主要的农作区。「生育哺养的福」，指以法莲的人口最多，而玛拿西也是牛羊繁茂之地。雅各更加上「你父亲的福，胜过我祖先的福」。他更称呼约瑟是「与兄弟有分别之人」（<em>nāzîr</em>），与「拿细耳人」同一个字（民六章），意思是「分别出来的人」。可以看出，雅各全部的爱，几乎都倾倒给约瑟，超过对其他儿子的祝福。约瑟果然得着双份，这乃是长子的名份所代表的福。</p><p><strong>思想：历代志总结雅各十二个儿子的故事：「以色列的长子吕便玷污了父亲的床，他长子的名分就归了以色列的儿子约瑟的后裔；因此家谱就不按出生顺序登录。虽然犹大比他兄弟强盛，君王也从他而出，然而长子的名分却归约瑟。」（代上五1～2）</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1801/18年01月31日 尔道自建.mp3",
        "id": 20048000031,
        "albumId": 20048,
        "albumName": "2018年1月創世記27to50",
        "albumtitle": "2018年1月創世記27to50(31)",
        "title": "第31日 离世与盼望",
        "textContent": "第31日\t离世与盼望</p><p>作者：赖建国</p><p><strong>经文：创世记四十九33，五十12～13、26</strong></p><p><strong>雅各嘱咐众子完毕后，就把脚收在床上断了气，归到他祖先那里去了。…雅各的儿子们遵照父亲的吩咐去办了，他们把他送到迦南地，葬在幔利对面的麦比拉田间的洞里；那田是亚伯拉罕向赫人以弗仑买来作坟地的产业。…约瑟死了，那时他一百一十岁。人用香料涂了他，把他收殓在棺材里，停放在埃及。</strong></p><p>\t创世记以雅各和约瑟离世作结束。他们二人的遗言，显示坚强的信心与盼望，选民必定出离埃及，得着应许之地。而约瑟对兄长们的保证，更充满神学意义。</p><p>\t雅各按照当时埃及的礼俗，四十天用香料涂抹，埃及人为他哀哭七十天（只比为法老哀哭少两天）。约瑟和众兄弟把雅各安葬在麦比拉田间的洞里，这是亚伯拉罕向赫人买的家族墓地。亚伯拉罕与撒拉、以撒和利百加，还有雅各的妻子利亚，都安葬于此（创四十九29～31）。至今当地（就是希伯仑）仍有他们的坟墓。雅各的家族及随行的外邦人，浩浩荡荡归葬雅各，好像预演后来以色列民出埃及，并带着约瑟的骸骨同行（出十三19）。这是信心的先祖，带来信心的后裔。</p><p>\t约瑟对兄长们说：「从前你们的意思是要害我，但上帝的意思原是好的，要使许多百姓得以存活，成就今日的光景。」（创五十20）「害我」原意是「以恶（<em>rā‘â</em>）待我」，而「好的」（<em>ṭōbâ</em>）更显示约瑟得神赐他智慧，得以像神那样分辨「善恶」。他以神的眼光看万事，且透过万事来看神。饶恕是神性的彰显，和好乃是基督救赎的目的。本章结束创世记，也预备好以色列十二支派，因生命更新，得享入埃及与出埃及的恩典。</p><p>\t总结雅各与约瑟：约瑟是智慧人，会解梦，晓得即将发生的事，但他似乎只知道自然的秩序（按出生顺序安排兄长座席，试图纠正雅各交叉双手祝福以法莲与玛拿西）；雅各是先知，在梦中得异象，更有圣言的启示，且他晓得遥远将来必发生的事，按神的旨意为子孙祝福，又立幼子在长子之上。他们二人都是属灵的伟人，而雅各似乎更胜一筹。</p><p><strong>思想：您曾在追思礼拜上为死者作见证吗？信徒过世等候神国降临、末日复活，乃是见证信仰和永世盼望的最佳机会。死亡不是分离，而是更加紧密的连结。雅各归葬迦南，约瑟遗命停棺埃及，目标直指将来，也预表神的子民得应许之地，仍是「已然与未然」（Already but not yet）。</strong></p><p>\t</p>"
    }
]