[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月01日 尔道自建.mp3",
        "id": 20043000001,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(1)",
        "title": "第1日 写给在基督里的弟兄们 ",
        "textContent": "第1日<br />写给在基督里的弟兄们</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书一1-2 </strong></p><p><strong>1奉上帝旨意，作基督耶稣使徒的保罗，和我们的弟兄提摩太，2写信给歌罗西的圣徒，在基督里忠心的弟兄。愿恩惠、平安从我们的父上帝归给你们！</strong></p><p>保罗在书写歌罗西书的时候，正是被囚禁着的(西四3，10，18)。保罗当时被囚禁在哪里呢？学者推测有三个可能地方，包括该撒利亚、以弗所及罗马。传统上，我们认为罗马的可能性较大，若是如此，这卷书应该在主后60年左右写成的。</p><p>一点可以肯定的，就是歌罗西教会并非由保罗亲自建立。歌罗西是小亚细亚省弗吕家地区内的一个市镇，位于以弗所的东边。学者指出，歌罗西的重要性比不上以弗所与老底嘉两个大城市。从书信的字里行间，我们亦可推测保罗未曾到过这里(一4、7-9，二1)。保罗在以弗所传道有三年时间(徒二十31)，他知道歌罗西教会的存在，竟未曾到过那里。歌罗西教会同保罗的关系究竟有多密切？保罗为何写信给素未谋面的人呢？其中一个重要的关连点落在以巴弗这个人身上。一7提到：「这福音是你们从我们所爱、一同作仆人的以巴弗学到的。他为我们作了基督的忠心仆役。」四12也提到：「有一位你们那里的人，作基督耶稣仆人的以巴弗问候你们。」从两段经文来看，保罗应该熟悉以巴弗，并从这人身上知道有关歌罗西教会的状况(一8)。以巴弗很有可能是建立歌罗西教会的一个关键人物。</p><p>无论如何，我们看出保罗是一个非常关心教会的人。他不单单关心由自己亲手建立的教会，也关心到其他邻近教会的状况。就是在监狱中，保罗仍思念着教会的事情，不单顾自己的事。在书信的开首，保罗称呼自己是「基督耶稣的使徒」，并指出这是「奉/出于上帝的意旨」(by the will of God)。与腓立比书相比(那里用「基督耶稣的仆人」开始)，保罗在这里特别显出他的使徒身份，或者因为歌罗西教会并非由他建立缘故，又或者歌罗西所面对的挑战非要使用权威不可。</p><p>在教会中，我们可能有多过一个身份。在不同的处境下，我们需要用不同的身份去面对、响应。当教会有人曲解圣经、乱用资源或破坏教会合一，我们就要运用上帝给予的权柄，以牧者、长老或执事的身份去处理。但是当弟兄姊妹的心灵受到打击时，我们却以弟兄姊妹、仆人的身份去回应。不同的处境需要我们用不同的身份去应对。保罗是「基督耶稣的使徒」，同时亦是「基督耶稣的仆人」。保罗何时用上某个称呼呢，那就在乎当下的处境了。</p><p>保罗在第2节称收信人为「在基督里圣洁和忠心的弟兄们」。保罗虽与歌罗西的信徒素未谋面，却视他们为弟兄(意思也包括姊妹)。在保罗眼中，「弟兄姊妹」并非由血缘关系所界定，也不受属灵的直系关系约束。歌罗西的信徒纵使不是从保罗那里接受福音和洗礼，保罗也视他们为圣洁、忠心的弟兄姊妹。关键在于「在基督里」(in Christ)这个充满神学含意的短语上。「在基督里」是保罗的专用语，在全书出现3次(一2，4，28)，至于相关词组「在他里面」(in him)亦出现了8次。在稍后的日子里，我们会进一步探讨这个短语的丰富含意。</p><p><strong>思想：因着「在基督里」，本来没有关系的人变得有关系，本来不关自己的事也变得关乎自己的事。保罗在捆锁中仍思念歌罗西教会的状况。求上帝帮助我们有更宽广的心，不单顾自己的事，也不单顾自己教会的事。「在基督里」我们再没有分彼此。发生在邻近教会的事，我们不应该视之不理。我们也要关心位于其他地方的教会群体。只要在基督里，我们彼此都是弟兄姊妹，在上帝眼中都是圣洁和忠心的人。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月02日 尔道自建.mp3",
        "id": 20043000002,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(2)",
        "title": "第2日 常为教会感恩 ",
        "textContent": "第2日<br />常为教会感恩</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书一3-5 </strong></p><p><strong>3我们为你们祷告的时候，常常感谢我们主耶稣基督的父上帝，4因为听见你们对基督耶稣的信心，并对众圣徒有的爱心。5这都是因着那给你们存在天上的盼望，它就是你们从前所听见真理的道，就是福音；</strong></p><p>歌罗西书一3-8是保罗对上帝的感恩及对教会的称赞。今天，我们先看感恩方面。</p><p>第3节的主要动词是「我们感谢」(we give thanks)。由于上文提到提摩太(一1)，故此「我们」应该是指到保罗与提摩太二人。保罗与提摩太在甚么时候感谢上帝、主耶稣基督的父呢？原文的语法表达出，那是「在为你们祷告时候」。保罗、提摩太在祷告的时候，除了为自己、为别人祈求，也会经常为基督的教会感谢父上帝。原来祷告包含感恩方面。为教会向上帝发出感恩是祷告一个很重要的环节。</p><p>保罗、提摩太为了甚么感谢上帝呢？保罗跟着在4-5节提到三个素质—「信心」、「爱心」和「盼望」。保罗之所以为歌罗西教会常常感谢父上帝，因听见他们「在基督耶稣里」的信心及「对众圣徒」的爱心。「信心」与「爱心」两个字在整卷书同样出现五次。「在基督耶稣里的信心」是指着甚么而言？单从歌罗西书，我们可推断这是指到「坚守福音」(一23)、「在基督的教导上扎根、坚固」(二7)，也可指到「对基督信心坚定」(二5)。信徒如何表达对基督的信心呢？那就是通过坚守福音，在基督的教导里扎根、成长。信心(faith)是有扎实的信仰内容和根基的，不单纯是主观的依赖感觉。</p><p>相对于信心，爱心却是「对众圣徒」的。当然，我们知道爱心不仅仅适用在弟兄姊妹中间。主耶稣就教导我们要尽心、尽性、尽意爱上帝，其次要爱人如己(太廿二37-40)。为什么保罗在这里单单提及「对众圣徒的爱心」呢？难道他们对基督、父上帝没有爱心吗？或许在保罗眼中，「对众圣徒的爱心」正是「在基督耶稣里的信心」衍生出来的一个表达。假如一个人对基督深信不移，自然也会在坚守基督的教导下实践彼此相爱。换句话说，爱上帝的具体表现就包含「在基督耶稣里的信心」及「对众圣徒的爱心」。从这个角度看，一个没有实践相爱的信心和一个没有坚固信仰的爱心，两者都是难以理解，不可接受的。保罗书信与雅各书其实分歧不大。</p><p>保罗在第5节进一步指出，歌罗西教会之所以有信心和爱心，都是「因着那给你们存在天上的盼望」。「盼望」原来是叫人在地上继续持守信仰、实践彼此相爱的动力所在。对着那些在受苦和迫害中的信徒，彼得也用「活泼的盼望」、「天上的基业」去激励他们(彼前一3-5)。今天信徒追求「到地的信仰」、「到地的神学」，这是好的，也是需要的。但圣经提醒我们，信仰也有「离地」的一面。或许这样说，越是「到地」，就越要「离地」。上帝在基督里给予我们的不单是在世的使命，也有存在于天上的盼望、基业。特别在艰难的日子里，基督徒更需要多默想天上的基业，在盼望里支取持守信仰、实践彼此相爱的力量。保罗指出，这个盼望就是他们从前所听见真理的道，就是福音。福音叫人在盼望之下坚持信心、实践爱心。</p><p><strong>思想：我们在祷告中常常记念教会吗？我们就着教会的哪些方面感谢上帝呢？发展、财富、人数或权势吗？教会有没有在信心、爱心与盼望上显出自己是基督的跟随者呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月03日 尔道自建.mp3",
        "id": 20043000003,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(3)",
        "title": "第3日 福音所生发的功效 ",
        "textContent": "第3日</p><p>福音所生发的功效</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书一6-8 </strong></p><p><strong>6这福音传到你们那里，也传到普天下，并且继续增长，不断结果，正如自从你们听见福音，真正知道上帝恩惠的日子起，在你们中间也是这样。7这福音是你们从我们所亲爱、一同作仆人的以巴弗学到的。他为我们作了基督的忠心仆役，8也把圣灵赐给你们的爱告诉我们。</strong></p><p>歌罗西书一3-8是保罗向上帝发出的感谢词，当中包含对教会的称赞。今天我们集中看<strong>称赞</strong>方面。</p><p>保罗对歌罗西教会的称赞其实已在他的感恩中出现。保罗(包括提摩太)之所以感谢上帝，是因他从以巴弗听到歌罗西教会的消息(一7-8)，知道他们在信心、爱心和盼望上都有美好的表现。保罗向上帝的感恩，实质上是对教会的肯定、赞赏。保罗知道，这一切都是从福音那里来的。福音就是真理的道(一5)，叫听见又持守的人得着存在天上的盼望，从而在地上坚守信仰及实践彼此相爱。</p><p>一6-8继续述说福音在信徒当中生发的功效。在原文，保罗以三个连接词「正如」(<em>kathos</em>)把福音的不同功效串联起来。首先，保罗指出福音临到歌罗西教会中，其功效正如在普天下不断结果、继续增长一样(一6)。保罗在此赞叹福音遍地开花的能力，也间接称赞他们是一个有活力的信徒群体，就正如「你们听见福音，靠着真理认识神恩惠的那天以来，福音也在你们中间不断结果子，不断增长一样」(新汉语译本)。第三个「正如」出现在第7节，「正如你们从以巴弗所学到的。」这里，保罗高度赞扬以巴弗，视他为「亲爱的」、「与我们一同作仆人的」及「为你们作基督忠心的仆役」。通过三个「正如」，我们看到福音分别在三个层面里生发功效：在世界各地、地方教会及个别信徒中。通过三个「正如」，我们也间接看到福音之能够在世界各地开花结果，皆因各地方教会在传讲福音上充满活力，而教会之能够保持活力，就在乎福音在个别信徒身上所产生的作用。假如每个基督徒都像以巴弗一样，愿意「与别人一起」及「为他人着想」地作基督的仆役，相信由这样的信徒组成的教会很难不充满活力和生气的。</p><p>福音之所以在世界、教会及个人里生发功效，乃在乎圣灵在人心里的工作(一8)。究竟圣父、圣子和圣灵三者在福音传播上分别扮演着甚么角色呢？当我们继续阅读经文，慢慢就会找到答案。</p><p><strong>思想：再阅读歌罗西书一3-8一遍，想想何谓「健康的教会形态」，然后为自己、为教会祷告。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月04日 尔道自建.mp3",
        "id": 20043000004,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(4)",
        "title": "第4日 满心知道上帝的旨意 ",
        "textContent": "第4日</p><p>满心知道上帝的旨意</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书一9-12 </strong></p><p><strong>9因此，我们自从听见的日子就不住地为你们祷告和祈求，愿你们满有一切属灵的智慧和悟性，真正知道上帝的旨意，10好使你们行事为人对得起主，凡事蒙他喜悦，在一切善事上结果子，对上帝的认识更有长进。11愿你们从他荣耀的权能中，得以在一切事上力上加力，好使你们凡事欢欢喜喜地忍耐宽容，12又感谢父，使你们配与众圣徒在光明中分享基业。</strong></p><p>在这段经文里，保罗继续为歌罗西教会祈求。一9是以「因此/为这缘故」开始的，表示保罗「不住地为你们祷告和祈求」的原因同上文有关。我们已看过一3-8，那里指出保罗因听见福音在歌罗西教会生发功效而感谢上帝。从以巴弗口中，保罗知道他们有盼望、信心和爱心。在保罗看来，这是圣灵通过福音所成就的事。</p><p>虽然歌罗西教会已接受福音，并有美好的属灵表现，但保罗仍不住地为他们祷告和祈求。为什么？保罗表示，他们自从<strong>听见的日子</strong>就不断祷告和祈求，究竟保罗<strong>听见</strong>甚么呢？很有可能，保罗从以巴弗听到的消息比他在一3-8里说出来的更丰富。我们知道，每一封书信都有它的写作处境和缘由(occasion)。从整卷书信的内容，我们看出歌罗西教会正受着一些错误的教导影响(如二4，8，16-23等)。这些思想明显已入侵教会，保罗知道若不尽快处理，教会势必陷入更大的危机里。保罗在一3-8节只道出正面的消息。既然福音在他们当中已有美好的成果，就不要被错误的思想动摇、搞垮。因此，保罗不单为歌罗西教会的表现感谢上帝，也不断为他们向上帝祷告和祈求。究竟祈求甚么呢？</p><p>从一9下-12，我们看到保罗祈求的焦点是「愿你们满有一切属灵的智慧和悟性，真知道上帝的旨意。」为何如此说？因为「愿你们满有/被…充满」是整段祷文的主要动词。保罗祈求每个信徒在各样属灵的智慧和悟性上都被「上帝的旨意的知识」(knowledge of His will)所充满，好让他们行事为人对得起主，凡事蒙祂喜悦。原来，上帝不单称信基督的人为义，也要求每个信主名的人按祂的旨意去行。上帝对我们的生命有要求，有期待。这是基督徒伦理的起点和动力所在。</p><p>怎样的行为才是「对得起主」呢？保罗用了四个分词去说明：「结果子」(bearing fruit)、「越发增长」(increasing) 、「得力/刚强」(being strengthened)及「感谢」(giving thanks)。信徒要行事为人对得起主，就要(1)在一切善事上结果子，(2)对上帝的认识越发增长，(3)在支取上帝的能力中刚强起来，能够凡事忍耐宽容，及(4)为能够与众圣徒同得在光明中的基业欢喜地感谢父上帝。</p><p>行善、知识、能力(表达在忍耐宽容上)和感恩是构成基督徒生命的四大支柱。这四方面都在「上帝的旨意的知识」下统合起来。基督徒生命从来都不是按人的意思、理解去定义和衡量的。基督徒是在上帝的旨意下行善、在上帝的旨意下认知、在上帝的旨意下得力及在上帝的旨意下感恩。一旦脱离了上帝的旨意，这些东西都会转向满足人自己，不能讨上帝的喜悦。认识上帝的旨意是基督徒首要的任务。圣经、神学也是为了帮助教会更准确、仔细地认识上帝的旨意服务。</p><p><strong>思想：我期望自己被「上帝的旨意的知识」所充满吗？我是否在行善、知识、忍耐和感恩上都表现出自己是一个合上帝心意的人呢？今天就用一些时间为自己、为教会能满有上帝的旨意的知识祷告，好让我们众人能够行事为人对得起主。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月05日 尔道自建.mp3",
        "id": 20043000005,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(5)",
        "title": "第5日 上帝在基督里成就的事(上) ",
        "textContent": "第5日</p><p>上帝在基督里成就的事(上)</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>一13-20 </p><p><strong>13他救了我们脱离黑暗的权势，迁移到他爱子的国度里。14借着他的爱子，我们得蒙救赎，罪得赦免。15爱子是那看不见的上帝之像，是首生的，在一切被造的以先。16因为万有都是在他里面造的，无论是天上的、地上的，能看见的、不能看见的，或是有权位的、统治的，或是执政的、掌权的，一概都是借着他为着他造的。17他在万有之先；</strong></p><p><strong>万有也靠他而存在。18他是身体（教会）的头；他是元始，是从死人中复活的首生者，</strong></p><p><strong>好让他在万有中居首位。19因为上帝喜欢使一切的丰盛在他里面居住，20借着他，上帝使万有与自己和好，无论是地上的、天上的，都借着他在十字架上所流的血促成了和平。</strong></p><p>\t</p><p>昨天，我们看到保罗不断为歌罗西教会能满心知道上帝的旨意祷告和祈求，反映出教会在认识上帝的旨意这一事上未够充分，或许与当时有部份信徒接受了错误的教导有关。要对付错误的教导，保罗先从上帝的旨意说起。上帝有何旨意呢？保罗跟着在一13-20用了一段非常精简、浓缩的文字把上帝在基督里要作成的事述说出来。可以说，这是一个相当早期的信经(creed)或信仰守则(rule of faith)，内容列出了基督徒坚信的几个要点。对比起其他后来慢慢形成的信经(如《使徒信经》或《尼西亚信经》)，这个「信经」明显侧重在说明上帝在基督里所成就的事上。这也反映出，昔日影响着歌罗西教会的错误思想或多或少与基督的身份和工作有关。</p><p>普遍学者皆同意，一15-20是一段诗歌体裁的文字。这首诗是以称颂耶稣基督为中心的。一13-14是连接的句子。耶稣基督与歌罗西教会有何关系？他是谁？为什么要称颂他？在一3-12里，我们看出保罗整个的祷告、感谢都是以父上帝为重心的。一3和一12都提到「感谢父」，而「感谢」在原文是同一个字，故此一3-12是一个首尾呼应的段落，以父上帝为中心。父上帝是基督徒感谢的对象，也是要充分地认识的对象。为什么要感谢父上帝？祂在我们身上作了甚么？一13-14是一个解释，也是信仰宣告：「他救了我们脱离黑暗的权势，把我们迁移到他爱子的国里；我们在爱子里得蒙救赎，罪过得以赦免。」</p><p>单单两节经文里就含有非常丰富的神学内容。这里提到「救赎」(redemption)，是基督信仰一个最核心的内容。基督徒之所以称颂上帝、感谢上帝，不仅仅是因为祂是创造主，也不仅仅是因为祂是一个赏善罚恶的神。上帝是创造主、公义的神，当然配得我们称颂。但更重要是，祂是救赎我们的神。差不多绝无例外地，基督徒的信仰是始于一个被救赎的经验。或许有人宣称，他是被基督教思想、哲理折服而归依上帝，但是从神学的角度说，一个人若没有圣灵的感动、光照，他根本不可能从心里宣认上帝为父的(罗八15-16；加四6-7)。当一个人承认这个世界有一个神，并宣认这个神是天上的父时，其实圣灵已在作工，叫他脱离了心中的黑暗。救赎是一个脱离黑暗的权势的经验，叫人看出上帝是我们的天父，并且罪得赦免。不单如此，上帝更把我们迁移到耶稣基督的国里。</p><p>这就是「上帝的旨意」！上帝要成为众人的父，把人迁移到基督的国里。上帝为何这样做？上帝并不是欠了人的债，反而是人一直亏欠上帝。上帝也不是出于勉强，在迫使下作出拯救人的行动。上帝是绝对自由的他者。谁知道主的心？谁作过祂的谋士呢？谁是先给了祂，使祂后来偿还呢？因为万物都是本于祂，倚靠祂，归于祂(罗十一34-35)。上帝在永恒里已立定心志成为众人的父，并把人迁移到祂的国度里。弗一4如此说：「就如神从创立世界以前，在基督里拣选了我们，使我们在他面前成为圣洁，无有瑕疵。」这是一个极大的奥秘，如今却通过使徒所传的福音显明出来(弗三5-7)。福音是甚么？福音就是宣告上帝要成为我们的父。</p><p><strong>思想：今天用一些时间默想自己如何被救赎的经验，然后在这个基础上宣认上帝是我们的父，感受一下上帝作为我们的父的喜乐与平安。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月06日 尔道自建.mp3",
        "id": 20043000006,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(6)",
        "title": "第6日 上帝在基督里成就的事(中) ",
        "textContent": "第6日</p><p>上帝在基督里成就的事(中)</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>一13-20 </p><p><strong>13他救了我们脱离黑暗的权势，迁移到他爱子的国度里。14借着他的爱子，我们得蒙救赎，罪得赦免。15爱子是那看不见的上帝之像，是首生的，在一切被造的以先。16因为万有都是在他里面造的，无论是天上的、地上的，能看见的、不能看见的，或是有权位的、统治的，或是执政的、掌权的，一概都是借着他为着他造的。17他在万有之先；</strong></p><p><strong>万有也靠他而存在。18他是身体（教会）的头；他是元始，是从死人中复活的首生者，</strong></p><p><strong>好让他在万有中居首位。19因为上帝喜欢使一切的丰盛在他里面居住，20借着他，上帝使万有与自己和好，无论是地上的、天上的，都借着他在十字架上所流的血促成了和平。</strong></p><p>上文提到，上帝要把众圣徒救离黑暗的权势，并迁入祂爱子的国度里。这就是上帝在基督里要达成的旨意。一15-20是一首颂赞诗，经文是关系代名词 “who”开始，进一步说明这位爱子是谁。</p><p>相对于另一首颂赞诗—腓二5-11，歌罗西书这首诗贯彻地从非常超越的角度高举耶稣基督。在这首诗里，除了一18及一20简单地提到「从死人中复活」及「在十字架上所流的血」，我们看不到耶稣基督的虚己、顺服和受死。作为上帝的爱子，耶稣基督从开始就居首位，高于一切受造之物。在腓立比书二章那里，耶稣基督却是死在十字架后才被上帝升为至高的。上帝的爱子是谁？爱子就是那看不见之上帝的像(西一15)。「形像」(image)这个词语在保罗书信出现9次，意思可指到「相似」、「肖像」、「镜里头的影像」、「思想里的形像」及「外观」等。不少学者认为，我们要根据当时的文化理解「形像」的意思。在希犹文化里(Hellenistic Judaism)，「神圣智慧」(divine Wisdom)就是神的形像，人借着它便可以认识那位不可见的神。神的智慧或道(Logos)是一道门，一方面保持神的不可知性(the unknowability of God)，另一方面亦提供了认识和言说神的出入口。故此，学者相信，「上帝的形像」在这里的着眼点应落在<strong>启示</strong>上面，而不在<strong>本质</strong>上。「形像」并没有说明父上帝与祂爱子在本质上的关系。作为爱子，耶稣基督把隐藏的上帝启示出来，让人可以接触、认识祂。</p><p>不单如此，「形像」在旧约亦有代表上帝治理大地的意思。创一26指出人是按上帝的形像、样式被造出来的，为要使「他们管理海里的鱼、空中的鸟、地上的牲畜，和全地，并地上所爬的一切昆虫。」如此，「形像」含有代表君王、治理全地的意思。能够成为「上帝的形像」是一件很有尊荣和权柄的事，绝不简单。与世人不同，上帝的爱子不单代表上帝治理大地，祂更是上帝藉以创造天地的那一位。西一16有三个介词词组(prepositional phase)，充份表达出爱子那无尚的身份和地位：「在他里面」(in him)、「借着他」(through him)及「为着他」(for him」。整个宇宙都是围着上帝的爱子运转的(「为着他」)，没有祂整个宇宙根本不存在(「借着他」)，也不可能继续存在(「在他里面」)。这个世界不必然存在，也不必然可以继续存在。各处的战乱、天灾、疾病和生态危机都在说明，世界迟早有一天走到尽头。「虚无」(nothingness)在等待着我们。然而，正因为宇宙是以上帝的爱子为中心，它就有继续存在的理由和根据。「爱子在万有以先，万有都靠他存在/联结维系」(一17)。正如玩具残旧了和毁坏了，只要儿子仍珍惜它们，父母也没有弃掉的理由。纵使整个世界都被破坏了，只要耶稣基督仍爱世界，世界都有继续存在的理由。为了爱子，父上帝并没有放弃这个世界。</p><p>哪里看出耶稣基督仍爱世界呢？答案落在<strong>教会</strong>上。明天我们继续思考这首诗的下半部份。</p><p><strong>思想：重读西一15-20及腓二5-11，看看两段经文在描绘耶稣基督上有何不同。世界正在发生许多叫人感到无奈、痛苦和失望的事情，当人转向从「爱子乃宇宙中心」的角度看事情，将会有何不同的想法和感受呢？上帝的爱子是世界可以继续存在的理由。此刻让我们用一点时间去默想、称赞祂吧。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月07日 尔道自建.mp3",
        "id": 20043000007,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(7)",
        "title": "第7日 上帝在基督里成就的事(下) ",
        "textContent": "第7日</p><p>上帝在基督里成就的事(下)</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>一13-20 </p><p><strong>13他救了我们脱离黑暗的权势，迁移到他爱子的国度里。14借着他的爱子，我们得蒙救赎，罪得赦免。15爱子是那看不见的上帝之像，是首生的，在一切被造的以先。16因为万有都是在他里面造的，无论是天上的、地上的，能看见的、不能看见的，或是有权位的、统治的，或是执政的、掌权的，一概都是借着他为着他造的。17他在万有之先；</strong></p><p><strong>万有也靠他而存在。18他是身体（教会）的头；他是元始，是从死人中复活的首生者，</strong></p><p><strong>好让他在万有中居首位。19因为上帝喜欢使一切的丰盛在他里面居住，20借着他，上帝使万有与自己和好，无论是地上的、天上的，都借着他在十字架上所流的血促成了和平。</strong></p><p>今天，我们继续思想颂赞诗的下半部份。</p><p>上半部份(一15-18)指出上帝的爱子与万有的关系。万有都是「在他里面」(in him)、「借着他」(by him)及「为了他」(for him)被造成的。如此，耶稣基督是宇宙万物之所以存在和继续存在的目的、理由和根据。只要耶稣基督仍爱惜万有，万有就有继续存在的理由。哪里可看出耶稣基督仍爱惜万有呢？答案就在颂赞诗的下半部份里。</p><p>一18上半节指出上帝的爱子也是「身体的头」(the head of the body)，而这个身体就是「教会的身体」(the body of the church)。换句话说，上帝的爱子是教会的头。为什么不直接说出「他也是教会的头」呢？很可能是要配合诗的平行格式。一16指出「他是那看不见的神的像」(原文直译是：“he is the image of God of the invisible”)，刚好与一18的「他是那教会的身体的头」(原文直译是：“he is the head of the body of the church”)在句子结构上完全对称。通过两个对称的句子，我们看到耶稣基督的中介角色：通过他，上帝、万有和教会都紧密地连系起来。</p><p>这首诗借用了「头与身体」去模拟基督与教会的关系。在保罗书信中，「头」的意思很丰富，可指向「源头」(source)、「权力」(authority)或「首先/首要」(foremost)等几个方面。从诗的下文看，这里的「头」明显是要突出耶稣基督的首要性。上帝的爱子是<strong>元始/开始</strong>(the beginning)，是从死人中复活的<strong>首生者</strong>(the firstborn)，好样他在万有中<strong>居首位</strong>(first place)。用我们的话语说：「上帝的爱子先行我们一步」。他有怎样的遭遇，我们也照样步他后尘，正如身体是按着头脑的构思去活动一样。</p><p>一19-20解释为何上帝的爱子是教会的头，全因为父上帝的欢喜(God’s pleasure)，别无其他。父上帝<strong>乐意</strong>使一切的丰盛住在祂爱子的里面，又<strong>乐意</strong>借着他(through him)使万有与自己复和(reconcile)。这个复和是借着爱子在十架上所流的血促成的。如此看来，上帝与万有复和是从耶稣基督开始的，而这个复和就跟着在教会里发生。教会是甚么呢？单从这首诗，我们看到教会是上帝与万有和好的启动、落实和见证。</p><p>世界纵使败坏、黑暗，但「在上帝的爱子里」找到继续存在的理由和根据，因为人与上帝「借着耶稣基督」已经复和了。教会群体在世界里出现、存在就是最好的证据。教会群体亦是万有能在将来得到终极和平的记号(sign of the ultimate peace in the future)。上帝的爱子不单创造万有，也爱惜万有。父上帝借着爱子不断把人招聚到教会中，因祂乐意看到世界在基督里享受真正的和平。教会的存在唤起世人对和平的盼望，也叫世人有和平的确据。万有继续存在因教会存在。</p><p><strong>思想：父上帝把我们迁到祂爱子的国度里，而这个国度是以缔造和平为记号的。在世上，教会就是和平国度的一个彰显、见证。假如在教会里也没有和平，世界便真的完全黑暗了。但是，父上帝并不乐意看到这个景象。父上帝会为自己的缘故在基督里保守、缔造和平。耶稣基督在十架上所流的血是上帝乐意如此行的一个明证。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月08日 尔道自建.mp3",
        "id": 20043000008,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(8)",
        "title": "第8日 持守在基督里的信仰 ",
        "textContent": "第8日</p><p>持守在基督里的信仰</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>一21-23 </p><p><strong>21从前你们与上帝隔绝，心思上与他为敌，行为邪恶；22但如今，他借着他儿子肉身的死，已经使你们与他自己和好了，把你们献在他的面前，成为圣洁，没有瑕疵，无可指责。23只要你们持守信仰，根基稳固，坚定不移，不致动摇，离开了你们从前所听见的福音的盼望；这福音也是传给天下一切被造之物的，我—保罗作了这福音的仆役。</strong></p><p>这段经文是西一1-20的小结，当中有许多用词都在上文出现过，包括「和好」(一20)、「圣洁」(一2，4，12，)、「信心/信仰」(一4)、「盼望」(一5)、「福音」(一5)、「天」(一5，16，20)、「万有/一切受造之物」(一15)及「仆役/执事」(一7)。如此看来，西一1-23是一个完整的段落。</p><p>保罗在这个小结里说明三件事情。<strong>第一</strong>是信徒在基督里的转变，<strong>第二</strong>是他对众圣徒的期望，<strong>最后</strong>是他在基督里领受的使命。一21-22先指出信徒在基督里的转变，思想紧接着上文。一13提出，上帝救了众圣徒脱离黑暗的权势，然后把他们迁移到爱子的国度里。这里进一步指出「脱离黑暗的权势」所谓何事，即：「从前你们与神隔绝，心思上与他为敌，行为邪恶；但如今，他借着他儿子肉身的死，已经使你们与他自己和好了。」脱离黑暗是指到一种「与神和好」、「不再与神隔绝」的状态，而这个状态是通过信徒的思想和行为表达出来的。一个与神和好了的人，他或许偶然被过犯所胜(加六1)，但总不会长期在思想和行为上对抗上帝吧。保罗提醒收信人，也提醒我们，借着基督在肉身上的死(这里指到他在十字架上所流的血，一20)，众信徒已成为圣洁，没有瑕疵及无可指责(这里指到在爱子里得蒙救赎，罪得赦免，一14)，可被呈献在上帝面前了。</p><p>在这个基础上，保罗向众圣徒说出自己的期望，明显也是上帝对每个信徒的期望，一23：「只要你们持守信仰，根基稳固，坚定不移，不致动摇，离开了你们从前所听见的福音的盼望。」从保罗不断强调「持守」、「稳固」、「坚定」和「不动摇」来看，歌罗西教会似乎在信仰上正受到很大的冲击、考验。这不是说，他们的信仰上已经动摇了。保罗从以巴弗听到他们的信心、爱心和盼望，便知道福音在他们中间已发出显着的功效(一4-6)。不过，这是不足够的。信徒不单要有好的开始，也需要一直坚持、确信下去。开业是重要的，但是守业更加重要。</p><p>最后，保罗向歌罗西教会表明，他正是为了这个缘故作福音的仆役/执事。作为福音的仆役，保罗不单要往普天下去传扬上帝的旨意、基督的救恩，也要竭力维护福音的果子，使信徒在信仰、爱心和盼望上都坚定不移，不断成长。传福音只是履行了一部份的福音使命而已。或许，售后服务比『兜售福音』更重要。当保罗听到歌罗西教会正受到一些错误的教导打击时，虽然他并不是建立这间教会的牧者，也得使用使徒的身份写信去激励、坚固他们。从保罗身上，我们看到与上帝和好的人，他不单在思想和行为上离开邪恶(注意「与上帝为敌」等同「邪恶」)，更加不住的在思想和行为上(如通过祷告和发信)与信徒一起，为他们感恩之余，更设法帮助他们持守在基督里的信仰与盼望。</p><p><strong>思想：我有哪些思想和行为跟「与上帝和好了」的状态不符合？我愿意为主作福音的仆役吗？在我的身边，有没有弟兄姊妹的信仰正受打击？我愿意怎样在思想及行为上帮助他们呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月09日 尔道自建.mp3",
        "id": 20043000009,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(9)",
        "title": "第9日 补满基督未尽的苦难 ",
        "textContent": "第9日</p><p>补满基督未尽的苦难</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>一24 </p><p><strong>现在我为你们受苦，倒很快乐；并且为基督的身体，就是为教会，我要在自己的肉身上补满基督未尽的苦难。</strong></p><p>承接上文，保罗在西一24至二5向歌罗西教会进一步解释自己的工作，同时说明作福音的执事所要具备的态度。西一24是一个难解的句子。这节经文有两个主要动词—「快乐/欢喜」(rejoice)及「补满/满足」(fill up)。保罗先指出，他现在虽然受苦，但是为了歌罗西教会，他倒觉得很快乐。这里的「苦」是指着甚么而言呢？保罗没有清楚说明，或许是指到自己「被捆锁/被监禁」(四3，18)。可是，保罗为何说「为了你们」呢？莫非被捆锁一事与歌罗西教会有关？相信不是。或许这里的「苦」是笼统地指到「劳苦」而言，因下文提到保罗一直为传扬福音和教导各人劳苦(一29)。问题是，一24的「受苦」与一29的「劳苦」在原文并非同一个字，字根也不同。无论如何，保罗为信徒受苦仍觉欢乐。为什么？因为通过受苦(原文用了“and”这个连接词来进一步解释在受苦中仍觉欢喜的原因，参新汉语译本)，他可以在自己的肉身上为基督的身体(即教会)「补满基督患难的缺欠」/「补满基督未尽的苦难」。</p><p>基督的苦难究竟有何『缺欠』需要保罗去补满呢？就这个问题，圣经学者提出了许多不同的答案。可以肯定，这里不是指到基督在十字架上所成就的救赎。希伯来书清楚指出，耶稣基督<strong>只一次</strong>将自己献上就把赎罪的事成全了(来七27)。保罗在上文也提到，上帝的爱子借着在十字架上所流的血<strong>成就了</strong>和平(西一20)。既然『缺欠』与救赎无关，哪是指到甚么？一个较自然的理解是顺着「福音的执事」这个主题去阅读经文。不错，基督的救赎在十架上已一次过完成了，但是把人迁到基督的国度里还是要继绩进行的。这是耶稣基督升天前留给门徒的使命—「你们要去，使万民作我的门徒」(太廿八19) 从这个角度看，耶稣基督的拯救工作还有未完成的部分，需要门徒、福音的执事去补足。耶稣基督在十架上已作成了最关键的事(赎罪、和平)，但需要有跟随者把各方各地的人带进祂的国度下。为什么特别提及「基督的苦难」(the afflictions of Christ)呢？因为耶稣基督是通过受苦来完成救恩的。十字架象征被人羞辱、拒绝、遗弃、出卖和杀害。耶稣基督吩咐门徒必须背起十字架来跟从祂，表示耶稣基督所走过的路，作门徒的也要同样走过。世界憎恨基督，同样也会憎恨属基督的人(约十七14)。福音本身有『不友善』的一面，它的传播势必激发起世界的憎恨、反抗和攻击。耶稣基督所经历的痛苦只是一个开始而已。作福音的执者要常作准备，为福音的缘故经历痛苦。</p><p>这也显出「头与身体」的关系。保罗特别提到教会是「基督的身体」，暗示了基督是头(西一18)。上文提到，「头」在这里主要突出基督的首要性—耶稣基督走在前头，先行我们一步。耶稣基督有何遭遇，跟随祂的人也有同样的遭遇。这个命运是从与基督联合那里来的。与基督联合后，我们不单从祂身上分享救赎的成果，同时也「被卷入」十字架的命途里。因此，耶稣对门徒说：「学生不高过老师，仆人不高过主人。学生所遭遇的与老师一样，仆人所遭遇的与主人一样，也就够了。」(太十24-25)</p><p><strong>思想：回忆一次为主受苦的经历，学习为有份于基督的苦难感恩、欢喜。「学生不高过老师」，你是否乐意接受？准备好没有？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月10日 尔道自建.mp3",
        "id": 20043000010,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(10)",
        "title": "第10日 努力传讲基督的奥秘 ",
        "textContent": "第10日</p><p>努力传讲基督的奥秘</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>一25-29 </p><p><strong>25我照上帝为你们所赐我的职分作了教会的仆役，要把上帝的道传得完满；26这道就是历世历代所隐藏的奥秘，但如今向他的圣徒显明了。27上帝要让他们知道，这奥秘在外邦人中有何等丰盛的荣耀；就是基督在你们心里成了得荣耀的盼望。28我们传扬他，是用诸般的智慧，劝戒各人，教导各人，要把各人在基督里完完全全地献上。29我也为此劳苦，照着他在我里面运用的大能尽心竭力。</strong></p><p>保罗在一24-29里说明作福音的仆役有何态度和使命。昨天我们看过一24，保罗在短短一节经文里表达了作仆役的三个态度：(1)带着喜乐的心；(2)具备受苦的心志；(3)常常为教会设想(「为你们」)。从一25起，保罗进一步说明他的使命是甚么。</p><p>作为福音的仆役，他同时是受托成为教会的仆役。传扬福音与建立教会是分割不开的事情。没有福音使者可说建立教会与他无关，也没有教牧人员可轻忽福音的传播。为什么？因为福音指向在基督里所成就的和平(一19-20)，而和平的关系(包括人与上帝、人与人)是通过教会在地上体现出来的。基督的权柄亦在教会群体里彰显。教会群体显明人脱离黑暗，进入基督的国度里(一13)。福音指向基督的救赎，而基督的救赎产生教会。于是，作福音的仆役亦是作教会的仆役，两者分割不开。保罗特别提出「这是照上帝为你们所赐我的职分(stewardship)」。作为使徒，保罗奉派传讲上帝的福音(罗一1)，同时间他从上帝那里接受了管家的职份，要好好看管教会，为使各人可以在基督里得以完全(一28)。不单单看管由自己建立出来的教会，就是别的教会也要看管。作福音的仆役，我们不仅仅关心自己教会的事，也要关心其他教会的事。不过，由关心到插手存在很大的距离。保罗被召成为基督的使徒，他有责任和权柄插手其他教会的事情，但都只限在上帝给他的宣教范围里。我们是福音的仆役，却不是使徒。我们需要关心其他教会的情况，但不至于可以直接干预、插手他们的内部事务。</p><p>作为教会的仆役，保罗受托要把上帝的道传得圆满，为使各人在基督里得以完全。上帝的道就是历世历代所隐藏的奥秘，但如今已经向众圣徒显明了。这奥秘就是「基督在你们里面，成了得荣耀的盼望」(一27) 保罗要把这个奥秘向众圣徒讲解清楚，为要履行管家的职分，也是为了坚固信徒在基督里的盼望。我们已看过一3-5，知道盼望可使人坚持信仰、实践爱心。保罗知道盼望对一个基督徒的生命成长是极为重要的，也看出盼望源于人对「基督在我们里面」这个奥秘的了解和掌握。故此，保罗为此劳苦，不断用各样的智能劝戒各人，教导各人。弟兄姊妹请注意，这里的重点不在基督教教育的方法上。方法是重要的(用各样的智慧)，但是内容更加重要。作福音的仆役，我们要尽力把「基督在我们里面」这个奥秘圆满地讲解清楚。要完成这个使命，扎实的圣经和神学知识是必须的。</p><p><strong>思想：上帝委托了甚么责任给我们？教会成长的指标是甚么？我们要传怎样的福音？怎样把基督的奥秘传讲得完全？作为传道牧者，我们经常面对一个试探，就是选择性地传讲上帝的道，单单把弟兄姊妹喜欢聆听和容易消化的信息讲出来。究竟「基督的奥秘」有何长阔高深呢？我们如何帮助众圣徒知道「在基督里」有何丰盛的荣耀呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月11日 尔道自建.mp3",
        "id": 20043000011,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(11)",
        "title": "第11日 保罗对教会的关怀 ",
        "textContent": "第11日</p><p>保罗对教会的关怀</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>二1-5 </p><p><strong>1我要你们知道，我为你们和老底嘉人，和所有没有与我见过面的人，是何等地勤奋；2为要使他们的心得安慰，因爱心互相联络，以致有从确实了解所产生的丰盛，好深知上帝的奥秘，就是基督；3在他里面蕴藏着一切智能和知识。4我说这话，免得有人用花言巧语迷惑你们。5虽然我身体不在你们那里，心却与你们同在，很高兴见你们循规蹈矩，对基督的信心也坚固。</strong></p><p>这段经文道出保罗写作此信之目的，反映他对歌罗西及邻近的教会(老底嘉)的关怀。二1提到「尽心竭力/勤奋」，这个字的原文在新约只出现6次，其中5次就落在保罗书信中，可以指到「斗争/奋斗」(struggle)、「反对」(opposition)、「打杖/战斗」(fight)和「竞赛」(race)。顺着上文的理解(一29提到「为此劳苦」)，这里看来贴近「奋斗/尽心竭力」的意思。但是下文随即提到「有人用花言巧语迷惑你们」(二4)，似乎「争战/打杖」更能表达出两个敌对势力在争持之中。为了教会，甚至是一些素未谋面的信徒，保罗奋力地争战，虽然身体不在他们那里，心仍与他们同在(二5)。</p><p>保罗为他们争战/奋斗的目的，有积极和消极两个方面。从篇幅上看，积极的动机比消极的动机更重要。消极方面，保罗只轻轻提一句：「免得有人用花言巧语迷惑你们」。这不是说，保罗轻看花言巧语。若是如此，保罗就不需要用「争战/奋斗」那么重的字眼。「花言巧语」在原文是单数，相信是一个统称泛指任何有一定说服力，能诱惑人离开真道的言语、论证。保罗在下文会逐一揭开它们的虚伪和错误。</p><p>这里，保罗更详细地说明他为信徒争战/奋斗的正面原因：为要使他们的心得安慰(being comforted)或鼓舞(being encouraged)。如何达到？保罗跟着用了一个分词从句去表明。这个分词从句内含一个分词及三个介词短语(prepositional phrase)。原文<em>sumbibasthentes</em>这个分词可以解作「被编织在一起」(being knit together)或「被教导、指示」(being instructed)。虽然大部份圣经翻译都选择前者的意思，但后者(「被教导、指示」)似乎更切合另外两个介词短语，即「以致有从确实了解所产生的丰盛」(to all the wealth that comes from the full assurance of understanding)及「好深知神的奥秘」(to knowledge of the mystery of God)。若是如此，保罗是为了教导信徒，使他们的心得鼓舞而奋力作战。保罗十分重视教导，因为通过在爱中的教导，信徒可更加确实地知道神的奥秘，从而得着一切的丰盛。这个理解亦配合上文(一25-29)的声明。作为教会的仆役，他要用诸般的智慧劝戒各人，教导各人，把神的道传得完备。</p><p><strong>思想：关心弟兄姊妹有很多方法、途径，有没有想过尽一切努力去教导真理也是关怀别人的一种方式？面对世界众多的花言巧语，弟兄姊妹实在需要更多扎实的教导、劝勉和提醒。上帝里存着一切的丰盛等待人支取，问题是我们有没有确实的了解和知识。知识或许叫人自高自大，但没有真知识的人不但容易被花言巧语迷惑，也会错失在基督里获得丰盛的机会。保罗对教会的关心表达在为基督的奥秘奋斗、争战之中，我们对教会的关心又表达在哪方面？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月12日 尔道自建.mp3",
        "id": 20043000012,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(12)",
        "title": "第12日 应当在基督里行事 ",
        "textContent": "第12日</p><p>应当在基督里行事</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>二6-7 </p><p><strong>6既然你们接受了主基督耶稣，就要靠着他而生活，7照着你们所领受的教导，在他里面生根建造，信心坚固，充满着感谢的心。</strong></p><p>有学者认为，西二6-7是全书的核心思想所在，一方面总结上文有关收信人在基督里的事实，另一方面带出接受基督后对基督徒生命的含意。这两节经文亦是开展二6-四1整个段落的一个引言。「既然/所以」(as/so then)这个连接词既总结上文的讨论，同时引出下文。</p><p>二6出现一个命令句，原文直译是「你们要行在他里面」(walk in him!)。和合本修订版把「在他里面」翻译为「要靠着他」只表达出一方面的意思。在上文的颂赞诗里(一15-20)，我们已看到保罗用了三个介词短语来表达基督与世界的关系，分别是「在他里面」(in him)、「借着他」(by/through him)及「为了他」(for him)。在三者之中，「在他里面」这个介词短语似乎是一个统称，表示万有的存在与继续存在都在乎耶稣基督，正如一个小童必须在父母里面长大，皆因父母把他带到世上之后，除了提供生活保障外，并会悉心照顾他，把他教育成才。</p><p>保罗吩咐收信人要在基督里面行事，表示基督徒的生活没有一刻可以离开耶稣基督。这个吩咐是建立在一个事实/前提上，即「既然你们接受了主耶稣基督」。在保罗眼中，信徒要在基督里行事是自然不过的事，正如好树结出好果子一样。保罗有这样的吩咐并不是因为收信人在这方面失败了。在书信的开头，保罗已为到歌罗西教会在基督耶稣里的信心感谢父上帝。这里，保罗吩咐他们要在基督里行事，明显是针对在他们中间「有人用他的哲学和虚空的废话」混乱上帝的道(二8)。如此看来，保罗吩咐他们，不是因为他们没有在基督里面行事，乃是要他们谨慎，继续保持在基督里的状态 (NIV就把这个吩咐翻译为“continue to live in him”)。</p><p>基督徒要如何「行」在基督里呢？保罗跟着用了四个分词去说明，包括「扎根/生根」(being firmly rooted)、「被建造」(being built up)、「得以坚固」(being established/confirmed)及「满有/充满着」(overflowing with)。前两个分词被规限在「在他里」，表示人若要行在基督里，就必须在基督里扎根和被建造。这里可指到<strong>知识方面</strong>，因上文提出作为福音的执事，保罗有责任把「上帝的道」或「基督的奥秘」传得圆满(一24-26)。此外，「在他里面扎根和被建造」亦可指到<strong>关系方面</strong>。耶稣在离别前曾提醒门徒，枝子若不常在葡萄树上，自己就不能结果子(约十五4)。如此，基督徒的生活是建立在两方面上：对耶稣基督的奥秘有扎实的认识，并与耶稣基督有亲密的关系。没有了这两方面，基督徒生活就欠缺了一个存有的基础(ontological basis)。故此，基督徒要在信仰里(即在他们所受的教导上)得以坚固，并且充满着感谢的心。</p><p><strong>思想：可见，基督徒生命包括知、情、意、行四个方面。这是每一个接受了主耶稣基督的人都必须有的生命流露。收信人虽然已有很好的表现，但仍需要保罗的劝勉和提醒。基督徒生命成长需要个人与基督联合，也需要有人作出教导和提醒。这是为何信主的人需要有教会生活的原因。没有了教会，一个基督徒可如何在信仰、知识、关系和情感各方面被建立起来呢？没有了这些基础，一个基督徒可如何行在基督里呢？或者简单一点问，一个人在没有教会生活之下仍可以行在基督里面吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月13日 尔道自建.mp3",
        "id": 20043000013,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(13)",
        "title": "第13日 在基督里的丰盛 ",
        "textContent": "第13日</p><p>在基督里的丰盛</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>二8-10 </p><p><strong>8你们要谨慎，免得有人用他的哲学和虚空的废话，不照着基督，而是照人间的传统和世上粗浅的学说，把你们掳去。9因为上帝本性一切的丰盛都有形有体地居住在基督里面；10你们在他里面也已经成为丰盛。他是所有执政掌权者的元首。</strong></p><p>承接上文，保罗在这里吩咐收信人要谨慎，免得有人把他们掳去/俘虏。这些人用甚么掳掠歌罗西的信徒呢？那就是「通过哲学和虚空的废话」。在原文，「哲学」、「虚空/空洞」及「废话/欺骗」三个词语都用了女性的所有格(feminine genitive)，并且同属一个介词短语，故此可视三者同时指向同一件东西。再加上整个介词短语只有一个定冠词在「哲学」前面，故此我们可把它翻译为「通过空洞、骗人的哲学」(参新汉语译本)。按此理解，保罗提醒收信人要谨慎，因为有人正在通过空洞和骗人的哲学去掳掠他们。</p><p>保罗眼中的「哲学」是甚么？原文跟着用了另外三个介词短语去说明：(1)按着人的传统(according to the tradition of men)；(2)按着世上粗浅的学说/世间的基本原则(according to the elementary principles of the world)；(3)不按着基督(not according to Christ)。究竟前两者在当时实际上是指到甚么呢？就这个问题，学者有许多不同的多推测。现阶段，我们不需要进入重构历史处境的复杂问题里。我们只要知道第三个指标便足够，即「不按着基督」。各样人间的传统、不同的学说或许有它们的价值、道理和睿智，但只要是不按着基督的奥秘，就通通成为空洞、骗人的哲学。如此，基督的奥秘就成了衡量一切学说的准则。为什么？因为耶稣基督是那看不见上帝的形象，万有都是「在他里面」、「借着他」及「为了他」而存在(一15-20)。如此，只要一个传统、学说把人从万有的根源拉开，它就是欺骗人的、没有意义的废话。</p><p>为什么？因为上帝一切的丰盛(all the fullness of Deity)都形有体地住在基督里面，而基督徒在他里面亦已经成为丰盛、变得圆满(made complete in Him)。言下之意是，既然信耶稣的人已经在基督里获得一切的丰盛，为何还要到其他地方去寻求智能和知识，彷佛基督有甚么不足的地方需要补充呢？若是要补充，就只有基督那未尽的苦难需要福音的执事去补满(一24)。这里，保罗提醒一切接受了主耶稣基督的人，既然肯定了上帝一切的丰盛都在基督里，就不要盲目、愚蠢地追寻那些引导人离开丰盛的源头的假知识。要提防那些空洞、骗人的哲学，基督徒必须在基督里生根建造，信心坚固(二6-7)。</p><p><strong>思想：今天生活在一个多元主义的社会里，我们常常被要求开放、接纳。不错，我们要学习与不同的人相处，尝试明白他们的思想、价值如何与我们不同。在一个多元社会里，我们要有宽广的心，尊重与我们看法不同的人。沟通、对话可促进异见人士彼此聆听、互相学习。不过，作为接受了主耶稣基督的人，我们也有底线。任何不按着基督、引导人离开基督的思想、学说都是欺骗人、没有意义的空谈。基督的奥秘是我们用来衡量一切学说、哲学和宗教的最高准则。我们宣认耶稣基督是主，他是一切丰盛的源头。在这一点上，基督徒是没有妥协余地的。在这个意义之下，基督信仰总是排他性的。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月14日 尔道自建.mp3",
        "id": 20043000014,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(14)",
        "title": "第14日 十字架的功效 ",
        "textContent": "第14日</p><p>十字架的功效</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>二11-15 </p><p><strong>11你们也在他里面受了不是人手所行的割礼，而是使你们脱去肉体情欲的基督的割礼。12你们既受洗与他一同埋葬，也就在此礼上，因信那使他从死人中复活的上帝的作为跟他一同复活。13你们从前在过犯和未受割礼的肉体中死了，上帝却赦免了你们一切的过犯，使你们与基督一同活过来，14涂去了在律例上所写、敌对我们、束缚我们的字据，把它撤去，钉在十字架上。15基督既将一切执政者、掌权者的权势解除了，就在凯旋的行列中，将他们公开示众，仗着十字架夸胜。</strong></p><p>保罗在二8-10吩咐收信人要当心一切把他们从基督这个丰盛的源头拉开的哲学、学说或传统。既然上帝一切的丰盛都有形有体地居住在基督里，而基督也是所有执政掌权者的元首，信主的人实在没有必要从其他的途径寻找智能和知识，彷佛在基督里欠缺了些甚么。保罗跟着在11-15节进一步讲解十字架的功效，可能跟某些入侵在他们当中的花言巧语或人间传统有关。</p><p>保罗强调，他们在基督里受了不是人手所行的割礼，乃是「除去肉体情欲/肉体身躯」(removal of the body of the flesh)的基督的割礼。按照犹太人的传统，凡是初生的男婴第八天就要接受割礼。割礼对他们来说是一个与上帝立约的记号，表明自己的身份乃上帝的子民。保罗在这里澄清，基督徒所受的割礼却属于不同性质的。「肉体身躯」(the body of flesh)这词组在一22出现过，那里强调上帝借着爱子在血肉身躯上的死来使人与自己和好，当中没有「情欲」的意思。「人与上帝和好」经已在基督里发生了，但如何在人身上实现呢？答案是<strong>通过洗礼</strong>。保罗指出，信徒在洗礼中(in baptism)与基督一同埋葬，也在洗礼中(in which)因相信上帝的大能作为与基督一同复活。上帝的大能作为在哪里彰显呢？就在耶稣基督从死人中复活的事件上。</p><p>保罗强调，未信主的人其实都是死的。这是属灵意义上的死，即与上帝隔绝，在思想上与上帝为敌(一21)。不信者以往在过犯之中和肉身未受割礼之中死去，现在却与基督一同活过来。借着洗礼，上帝赦免了我们一切的过犯，把针对我们的罪债记录(certificate of debt)连同攻击我们的裁决(decrees)都抹去了，通通钉在十字架上。既然上帝赦免了我们的罪，以后再没有任何执政者、掌权者可凭着律法攻击我们了。于是，信主的人被列在凯旋的行列中，公开示众。</p><p><strong>思想：从这段经文看，洗礼不仅仅是一个向公众宣认信仰的礼仪，更不纯粹是一个加入教会的仪式。洗礼是一个与基督一同埋葬和一同复活的神圣时刻。当然，洗礼要发生作用是需要人有信心，相信上帝在耶稣基督身上所显出的大能作为。在早期教会里，信而受洗是一个很自然的事情，两者并不分割。基督教强调「惟独信心」，有时到了一个地步把洗礼仅仅视为一个公开见证信心的礼仪。甚至有人举出圣经(如罗十9-10)，指出人只要心里相信，口里承认就足够了。洗礼只不过是一个外在添加的仪式而已。这是保罗的想法、教导吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月15日 尔道自建.mp3",
        "id": 20043000015,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(15)",
        "title": "第15日 持定元首基督 ",
        "textContent": "第15日</p><p>持定元首基督</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>二16-19 </p><p><strong>16所以，不要让任何人在饮食上，或节期、初一、安息日等事上评断你们。17这些原是未来的事的影子，真体却是属基督的。18不要让人借着故作谦虚和敬拜天使夺去你们的奖赏。这等人拘泥在所见过的幻象，随着自己的欲望无故地自高自大，19不紧随元首；其实，由于他全身借着关节筋络才得到滋养，互相联络，靠上帝所赐的成长而成长。</strong></p><p>上文指出接受了耶稣基督的人已仗着十字架夸胜，从此再没有任何执政者、掌权者可凭着律法攻击他们，保罗故此吩咐收信人，不要让任何人在饮食上，或节期、初一、安息日等上评断他们。看来，当时有些人不单谨守律法，还喜欢在律法以上加上各样人间的规条、礼仪。经文指向的究竟是犹太律法主义，还是在异教中流行的一种苦行主义，学者就有不同的分析、见解。或许，这些添加的外在规条、宗教礼仪在原意上是好的，能帮助人谨慎自守、专心向上帝。问题是倡议的人不单自己喜欢如此行，更出言批评、指责那些不跟从他们做法的基督徒。保罗的回应是：不需要把这些人的批评放在心上。这些人间的规条、宗教礼仪纵使有意义，充其量都不过是为基督服务而已：「这些事原是未来的事的影子，真体却是属基督的。」</p><p>此外，有些人在他们当中故作谦卑和敬拜天使。这些人实际上做了些甚么？保罗大概假定收信人明白他在说甚么，故此没有详细说明。根据一些学者的揣测，这些人据称看到末世的异象，这些异象是从上帝的使者或天使那里来的，好像约翰在拔摩岛从使者看到末日的景象一样(启一1-3)。这些人宣称自己拥有比一般信徒更高的属灵洞见，在于他们刻苦身体、贬抑自己(self-abasement)。在保罗眼中，这种人是自高自大的，因他们不持定、紧随元首基督。这些人以为看到甚么从上帝而来的异象，其实只不过是随从自己肉体的思想、幻象而已。保罗对收信人的吩咐是：不要让这些人夺去你们的奖赏(另一个翻译是：「不要让那些人否定你们得奖赏的资格」，新汉语译本)。</p><p>可以看到，保罗的响应基本上延伸「元首与身体」的主题。耶稣基督是教会的头(西一18)，也是所有执政掌权者的元首(西二10)。不但如此，整个宇宙都是围绕着基督运行的，一切都是「在他里面」、「借着他」和「为了他」(西一16-17)。各样的宗教律例、礼仪及生活规条也不例外。这些东西都是指向基督，为基督服务的。既然接受基督的人都因他得着一切的丰盛，他们实在不需要另觅途径追寻更属灵的生命、更高超的洞见及更夺目的奖赏。保罗认定，全身各个关节都靠着元首基督才得到滋养、互相联络。没有了元首基督，身体绝不能继续成长下去。于是，各个肢体都应该持定元首基督，不应为一些人间的传统或属灵的洞见互相比较、彼此批评。在保罗眼中，认识基督的奥秘才是至关重要的。人对基督的奥秘的认识就反映在弟兄姊妹之间能否在爱中彼此结连之上(西二2)。</p><p><strong>思想：教会需要定下一些礼仪、制度和规则以帮助弟兄姊姊更具体地实践圣经的教导，问题是我们有否过于强调人间的传统而导致肢体间互相比较、彼此评断呢？我们有否认为某个属灵的表现是更高超、更得到上帝的奖赏呢？保罗提醒我们，任何宗教实践和属灵经验若不帮助人紧随元首基督和造就教会群体的，都是出于肉体、叫人自高自大的思想。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月16日 尔道自建.mp3",
        "id": 20043000016,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(16)",
        "title": "第16日 不要活得像在世俗中一样 ",
        "textContent": "第16日</p><p>不要活得像在世俗中一样</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>二20-23 </p><p><strong>20-21既然你们与基督同死而脱离了世上粗浅的学说，为甚么仍像生活在世俗中一样，去服从那「不可拿、不可尝、不可摸」等类的规条呢？22这些都是根据人的命令和教导，论到这一切都是一经使用就都败坏了。23这些规条使人徒有智慧之名，用私意崇拜，自表谦卑，苦待己身，其实在克制肉体的情欲上毫无功效。</strong></p><p>这四节经文是二6-19的一个小结。保罗在二6提醒信徒，既然接受了主耶稣基督，就应当在基督里行事，包括在基督里生根建造、信心坚固及充满感谢的心。到二20，保罗提出，既然与基督同死，就不要好像生活在世俗中一样(as if living in the world)。这里，保罗用了一个设问(「为甚么…」)来表达反对的意见，正如父亲对儿子说：「既然你知道明天有测验，为什么仍在玩耍不温习呢？」这个设问带出父亲的重点(要立刻温书！)，同时亦反映儿子正在玩乐中。从保罗的设问，我们可推断当时在歌罗西教会中的确有人服从了「不可拿、不可尝、不可摸」等规条。保罗提醒他们，既然接受了主耶稣基督并与他同死，就应当在基督里行事，不要好像生活在世俗中一样。</p><p>在保罗看来，与基督同死的人就脱离了世上粗浅的学说。「世上粗浅的学说」在二8出现过，原文可以指到宇宙的星宿、世间的基本原则。具体上是指甚么呢？就这个问题，学者有许多讨论和推测，或许跟二16-19所论及的事情相关。无论如何，保罗认为一切使人离开基督、企图在基督以外寻找丰盛的学说、传统或规条都不过是空洞、欺骗人的废话(二8)。这些都是根据人的命令和教导，无可避免地一经使用就都败坏。对照之下，耶稣基督的奥秘却是恒久、可靠和经得起任何的考验。宇宙万物也是「为了基督」、「借着基督」存在和继续存在(西一15-17)。既是如此，为什么人要离开基督这个存有的根基(ground of being)，走向那些靠不住的东西呢？</p><p>这些人的命令和教导在表面上看似有智能，其实是「用私意敬拜」(self-made religion)和「自表谦卑」(self-abasement)的，在克制肉体的情欲上一点价值都没有。从二6-20整段经文看，保罗不是反对所有人间的学说、传统和规条。没有学说、传统和规条，一个群体是很难持续、生存下去的。教会群体也不例外。试问有哪一间教会没有传统、学说和规条呢？神学院也有「不可走堂、不可抄袭、不可霸占图书」的规条。问题不在于传统、学说和规条，乃在于这些出于人的东西是否保存基督的奥秘及能否有效帮助人克制肉体的情欲。假如答案是「否」的话，任何看似有道理、智能的命令和教导都只不过是花言巧语、虚空的废话。基督徒既然接受了主耶稣基督并与他同死，就不要本末倒置，生活得如同没有基督一样。</p><p><strong>默想：教会有哪些传统和规条能有效地帮助人活在基督里？哪些却成为人跟随基督的拦阻？求主帮助我们在继承传统之下勇于革新，寻求突破。惟有耶稣基督和祂的奥秘是永恒的，人间各样的命令和教导一经使用就变得陈旧，逐渐毁坏。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月17日 尔道自建.mp3",
        "id": 20043000017,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(17)",
        "title": "第17日 要思念上面的事 ",
        "textContent": "第17日</p><p>要思念上面的事</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>三1-4 </p><p><strong>1所以，既然你们已经与基督一同复活，就当求上面的事；那里有基督，坐在上帝的右边。2你们要思考上面的事，不要思考地上的事。3因为你们已经死了，你们的生命与基督一同藏在上帝里面。4基督是你们的生命，他显现的时候，你们也要与他一同在荣耀里显现。</strong></p><p>西三1开始正面探讨「在基督里行事」(walk in Him)的具体含意(二6)。上文从「与基督同死」的角度较负面地说出基督徒不应作甚么(二12，20)—不要被空洞、欺骗人的学说俘虏(二8)、不要跟从那些把人诱骗离开基督的传统、敬拜和规条(二16，18，20-21)。三1开始从「与基督一同复活」的角度说明基督徒应该作甚么。保罗首先处理基督徒的人生追求和思想方面。</p><p>三1-4包含两个命令语句—「要追求上面的事」(<em>you ought to</em> seek the things above)及「要思想上面的事」(set <em>your</em> mind on the things above)。这两个吩咐构成了基督徒价值观的基本方向。首先，基督徒应当追求上面的事，那里有基督，坐在上帝的右边。明显地，这个吩咐针对有基督徒生活得像在世俗一样(二20-21)。保罗提醒他们，既然已经与基督一同复活，就应当追求与基督复活一致的东西，不必再纠缠在世俗的学问、传统和规条上。基督徒如何追求上面的事呢？三2就指出「要思想上面的事」。一个人在追求甚么往往反映在他不断思想些甚么上。当一个人不断想着如何累积财富，他的整个人生其实也在追求从财富而来的满足(太六19-21)。故此，主耶稣提醒门徒，一个人不能又服侍上帝，又服侍玛门(太六24)。基督徒既然已经与基督一同复活，就应当把思想紧扣在上面的事上，如此就不会生活得像在世俗一样。「上面的事」究竟是甚么？从歌罗西书一章读到这里，我们可推断「上面的事」包括：</p><ol><li>存在天上的盼望(一5)</li><li>万有与耶稣基督的关系(一15-17)</li><li>借着十字架促成和平的奥秘(一20-22)</li><li>在基督里面存在一切的丰盛(二9)</li><li>基督将一切执政掌权者的权势都解除了(二15)</li><li>基督显现时与祂一同在荣耀里(三4)</li></ol><p>用一句简单的话总结，「上面的事」就是上帝在基督里所达成的旨意(一9)。保罗其实早在一9-12已为收信人祈求，甚愿他们满有一切属灵的智慧和悟性，能真知道上帝的旨意。这里则吩咐他们要不断追求、思想上面的事。不少信徒以为「追求上面的事」就是寻求上帝在我个人身上的吩咐、带领。或许保罗有这方面的含意也说不定；但是从书信的整体来看，保罗吩咐信徒要追求和不断思想的，却是上帝在基督里作成的一切，这个奥秘关乎天上、地上、能看见、不能看见、有权位和没有权位的。保罗正是为了把基督的奥秘传得完备而劳苦(一25-29)。</p><p><strong>思想：作为基督的跟随者，我是否认真追求上面的事，反复思想上帝在基督里所作成的一切呢？我对耶稣基督的奥秘认识有几多？我是否以追求认识耶稣基督为至宝呢？其实我在追求些甚么？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月18日 尔道自建.mp3",
        "id": 20043000018,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(18)",
        "title": "第18日 要治死地上的肢体 ",
        "textContent": "第18日</p><p>要治死地上的肢体</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>三5-6 </p><p><strong>5所以，要治死你们在地上的肢体；就如淫乱、污秽、邪情、恶欲和贪婪—贪婪就是拜偶像。6因这些事，上帝的愤怒必临到那些悖逆的人。</strong></p><p>昨天的经文提到，复活的生命必带来人生方向上(「要追求…」)及思想上(「要思考…」)的转变，两者向来有着唇齿相依的关系。我们整个人生在追求甚么，反映在我们不断在思想甚么之上。保罗吩咐歌罗西信徒要(不断)思考上面的事，不要思考地上的事。这不是说，所有「地上的事」都是不值得思想、了解。基督徒也不能不思想地上的事，除非我们已经离世与主同在。只要一天仍活在世上，基督徒就要为生活的各个方面打算，包括住屋的问题、升学的问题、就业的问题及退休保障的问题等等。教会领导也要为扩堂、购堂、维修及人事等各种世上的事务烦扰。人既然活在世上，就必须作出许多非此即彼(either-or)的选择，认真思想地上的事因此是在所难免的。保罗吩咐信徒「不要思想地上的事」，所指的是各种引导人离开基督的学说、传统与规条(二6-21)。在保罗眼中，这些学说、传统和规条纵使在人看来有很高的智慧和属灵深度，但是相对于耶稣基督那关乎天地万物的奥秘，都只不过是世上的小学而已。故此，基督徒要追求认识基督的奥秘，满心知道上帝的旨意(一9)。活着的人不可避免地要思想地上的事，但是基督徒思想所凭借的并不是世上的小学，而是上帝在基督里所成就的奥秘。</p><p>今天的两节经文把焦点放回地上。思想天上的事有何地上的含意呢？保罗吩咐歌罗西信徒要治死在地上的肢体。「治死」这个动词在保罗书信仅出现两次(此处及罗四19)，来自医学上的用语，意指部份身体因患病而机能萎缩。这里，保罗借用这个比喻来提醒信徒，要把那些出于肉体的欲望和冲动看作机能受损，如同已死。这些肉体的欲望和冲动包括淫乱、污秽(或「不洁」)、邪情、恶欲和贪婪(即贪得无厌、永不满足的追求)。学者指出，这几方面都与性放纵有关：</p><p>\t淫乱(immorality)：指到奸淫和淫行，在圣经中是不合法的性关系。</p><p>\t污秽(impurity)：因着淫乱的行为使肉身沾染不洁。</p><p>\t邪情(lustful passion)、恶欲(evil desire)：对性存在不合法的渴求</p><p>\t贪婪(greed)：对性的永无止境的追求</p><p>保罗吩咐信徒要治死地上的肢体，第一件事情就提到性放纵方面，或许是因为性与身体的关连性最大。保罗在林前六18提醒信徒要远避淫行，因他们已经与主耶稣基督联合，成为一灵(one spirit with him)。在保罗看来，人所犯的，无论是甚么罪，都在身体以外，惟有行淫的人乃是在身体上得罪自己。得罪自己的身体有何严重性？由于身体已经连于基督，因此得罪身体就等同得罪基督。保罗提醒收信人：「基督就是你们的生命」(西三4) 。故此，基督徒要谨慎，既知道自己的生命不再属于自己，就不能任意妄为地生活，正如夫妇二人一旦联合后就不能单为自己而活一样。</p><p>再者，上帝的愤怒必临到那些悖逆的人。上帝必对付罪恶，拨乱反正。对自己的儿女，上帝尤其如是。哪有儿女不被父亲管教的呢(来十二7) ？基督徒千万不要试探上帝的底线能到哪里。上帝对付悖逆的人，从来都不会手软的，问题只是迟早而已。</p><p><strong>思想：不少很有恩赐、热心爱主的基督徒都在性的问题上跌倒，损害了自己的事奉、家庭和事业，实在可惜，连传道牧者也不例外。傅士德(Richard Foster)曾经指出，钱、性和权力是三件最容易令基督徒跌倒的东西。或许，在三件东西之中，性的引诱力和破坏力是最大的。究竟在性方面我有没有治死地上的肢体呢？我们在哪些方面继续放纵自己呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月19日 尔道自建.mp3",
        "id": 20043000019,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(19)",
        "title": "第19日 不说出破坏肢体关系的话 ",
        "textContent": "第19日</p><p>不说出破坏肢体关系的话</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>三7-10 </p><p><strong>7当你们在这些事中活着的时候，你们的行为也曾是这样的。8但现在你们要弃绝这一切的事，就是恼恨、愤怒、恶毒、毁谤和口中污秽的言语。9不要彼此说谎，因为你们已经脱去旧人和旧人的行为，10穿上了新人，这新人照着造他的主的形像在知识上不断地更新。</strong></p><p>保罗在三1开始讲述一个与基督同复活的人所当有的转变，由价值观(或人生的方向)开始，到思想的参考架构(frame of reference)，再到对付肉体情欲的方面。今天，保罗再由内心的负面情绪讲到言语方面。基本上，保罗由三1到三10都是集中在「头」方面对信徒作出提醒。价值观、思想、邪情、恶欲、贪婪、恼恨、愤怒、恶毒、毁谤与污秽的言语通通都是发生在「头」上面。不错，三5那里吩咐人要治死地上的肢体，但治死是从对付心中各样败坏的情欲开始。保罗在书信中一直使用「头与身体」去比喻基督与教会的关系。假如我们顺着这个角度思考，便不难明白为何保罗在这里特别着重「头」的转变。既然耶稣基督是教会的头(西一18)，我们作为祂的肢体自然也要跟从这个「头」去行。换言之，「头」的更换是救赎的一个效果。信耶稣就是换上一个全新的头，管理着我们的思想、价值、情感和行为各个方面。于是保罗提醒收信人，他们已经脱去旧人和旧人的行为，穿上了新人，这新人是照着创造他的主的形像<strong>在知识上</strong>不断地更新的(三10)。</p><p>保罗三8吩咐歌罗西信徒要弃绝恼恨(anger)、愤怒(wrath)、恶毒(malice)、毁谤(slander)和污秽的言语/粗言秽语(filthy language)。相信保罗的重点是不说出破坏肢体关系的话。我们在上文已经看过，教会作为基督的身体就是上帝借着基督促成和平的一个启动和彰显(一18-22)。既是如此，教会里面的人就应当和平相处，彼此用爱心互相款待。况且，上帝已借着基督在十架上的死赦免了众信徒的过犯，从此再没有人可论断任何一个基督徒(二13-16)。于是，肢体之间就不应用言语互相批评、践踏。或许，我们很难杜绝一切恼恨和愤怒的情绪。虽然基督徒已经穿上了新人，但只要一天仍活在这个败坏的世界中，就会碰上很多令我们恼恨、愤怒的人和事。然而，基督徒要靠着主控制自己的言语，不要说出恶毒、毁谤和污秽的言语。很多时，说话一出就难以收回。我们不要小看言语的破坏力，小小的舵随着掌舵的意思就可转动一艘大船(雅三4-5)。保罗吩咐收信人要弃绝一切恶毒、毁谤和污秽的言语，也不要彼此说谎。彼此说谎对信徒群体造成的破坏或许更大，因为群体的建立需要互相信任。没有信任和真诚，基督徒从何建立一个和平群体去宣扬上帝在基督里所成就的奥秘呢？</p><p><strong>思想：有哪些弟兄姊妹令我恼恨、愤怒呢？过去我曾经对过甚么人说出恶毒、毁谤和污秽的话？在人面前，我是一个真诚可靠的人吗？有没有经常在人前说谎话，心口不一呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月20日 尔道自建.mp3",
        "id": 20043000020,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(20)",
        "title": "第20日 惟独耶稣基督是一切 ",
        "textContent": "第20日</p><p>惟独耶稣基督是一切</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>三11 </p><p><strong>在这事上并不分希腊人和犹太人，受割礼的和未受割礼的，未开化的人、西古提人、为奴的、自主的；惟独基督是一切，又在一切之内。</strong></p><p>上文提到，接受耶稣基督的人已经脱去旧人，穿上了新人。这个转换率先反映在价值观及思考方向的改变上，进而到情欲和言语的控制。保罗指出，这个新人「照着造他的主的形像在知识上不断地更新」(三10)，原文的重点放在「知识的更新」上：当一个人穿上了新人后，他的知识也会不断被更新，而这个知识的更新是按着创造他的主的形像。「形像」(image)这个词语在一15出现过，那里指到爱子(即耶稣基督)是那看不见之上帝的形像。跟着的一16-17就提出万有是「在他里面」、「借着他」和「为了他」而被创造出来。换言之，新人在知识上的更新是按着这那位与万有存在有着千丝万缕的关系的爱子耶稣基督。通过耶稣基督这个「形像」，人可以知道有关上帝些甚么呢？一18-20立刻指出，通过耶稣基督的救赎，人可以看到上帝喜欢使万有与自己和好，从而向人分享在基督里一切的丰盛。从基督的创造和救赎，我们知道上帝愿意与他者建立和好的关系，又乐意跟他者分享在自己里面一切的丰盛，包括智能和知识(二3)。上帝不仅仅活在自己里面，单单是为自己的一个神。耶稣基督这个「形像」向人展示出，上帝是一个<strong>为世人</strong>、<strong>为世界</strong>及<strong>为宇宙万物</strong>的上帝。</p><p>于是，这个新人的转换并不局限在某些人上面：「在这事上并不分希腊人和犹太人，受割礼的和未受割礼的，未开化的人、西提古人、为奴的、自主的」(三11) 在保罗眼中，种族的分别、宗教礼仪的分别、文化水平的分别及社会阶级的分别通通都不可以成为脱去旧人、成为新人的条件。这句话也间接提醒收信人，既知道教会是新造的人，就不应继续按世界的标准把人分门别类。耶稣基督已把我们造成一个新人，促成了和平，从此各人不分彼此，都是上帝家里的人了(弗14-19)。</p><p>「惟独基督是一切，又在一切之内」(Christ is all and in all)这个宣认突显了福音的包容性(inclusiveness)。耶稣基督的福音当然有排他性的一面(exclusiveness)，如此才可指责某些人间的学说是花言巧语、虚空的废话。但是当人接受了福音之后，基督的奥秘就把人的视野带到天上去，学习从万有与基督的关系看世上一切的事(三1-2)。假如万有都离不开基督而存在，而基督亦已借着自己的血促成了和平，那么我们就要奋力拆去各样拦阻人与神、人与人、人与世界建立和平关系的墙。福音的包容性就在这个拆墙的行动里彰显出来。</p><p><strong>思想：虽然这节经文没有直接提到人与上帝的形像的关系，不过从中我们也可得到一点启迪。圣经告诉我们，人是上帝按着自己的形像、样式创造出来的(创一26-27)。可惜因着人的败坏，我们已无法在人的身上看到上帝的形像了。现在惟有通过耶稣基督这一位完全的神和完全的人，我们才能真实地看到上帝的形像。不单如此，耶稣基督要把信他的人改换一新，叫我们无论思想或行动上都可以具备和体现创造主的形像。基督的救赎就是帮助人恢复上帝的形像。这个形像重新把我们与上帝、世界和万有连接起来。这是甚么意思呢？[弟兄姊妹可重读西一9-23一至两次，看看圣灵借着这段经文对我们有何说话。] </strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月21日 尔道自建.mp3",
        "id": 20043000021,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(21)",
        "title": "第21日 总要彼此饶恕 ",
        "textContent": "第21日</p><p>总要彼此饶恕</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>三12-13 </p><p><strong>12所以，你们既是上帝的选民，圣洁、蒙爱的人，要穿上怜悯、恩慈、谦虚、温柔和忍耐。13倘若这人与那人有嫌隙，总要彼此容忍，彼此饶恕；主怎样饶恕了你们，你们也要怎样饶恕人。</strong></p><p>保罗一直强调，接受耶稣基督的人已在他里面成为一个新人，并且按着上帝的形像在知识上不断更新。这些人不单在认知上更深入知道有关上帝的事情(三1-4)，更加引伸到个人的品性和行为上因有着基督的形像，生命越来越像上帝(三5-9)。人在哪方面与上帝相似呢？就在喜欢<strong>分享</strong>与<strong>和平</strong>上面(一19-20)。当基督徒越来越认识上帝时，他/她应该像上帝那样更懂得与人分享自己的东西，也愿意看到人与人、人与世界之间维持和好的关系。是以，保罗吩咐歌罗西信徒要「穿上怜悯、恩慈、谦虚、温柔和忍耐」(三12)。这几个素质可综合在「彼此饶恕」的行动上。上帝是一个有怜悯、恩慈、谦虚、温柔和忍耐的神，从哪里看到呢？答案就在耶稣基督的饶恕上。耶稣基督是那看不见的上帝的形像(一15)。通过基督的创造，我们看见上帝满有权能的一面；通过基督的十架，我们更看出上帝满有恩慈的另一面。从前我们与上帝为敌，行为邪恶，如今上帝却借着耶稣基督的死使我们与祂和好，并且成为圣洁，没有瑕疵(一21-22)。既是圣洁、蒙爱的人，我们就应当穿上怜悯、恩慈、谦虚、温柔和忍耐，学习互相包容，彼此饶恕。饶恕确实可以缔造和平的关系，更加重要是可以体现上帝的属性。当我们像主耶稣一样饶恕别人的过犯时，我们就在这个饶恕的行动上证明、反映自己真是上帝的选民，有着上帝的形像，与上帝的性情相似。</p><p><strong>思想：表面的饶恕是相对上比较容易的。有时为了「客客气气」、「相安无事」，我们可以做一些门面的功夫，好使大家容易面对对方，能继续一起工作和生活。但这是不足够的。按照圣经的吩咐，饶恕是从心里作的，局中人必须「穿上怜悯、恩慈、谦虚、温柔和忍耐」。在人性败坏以前，一个人按恩慈对待别人是自然而然的事；人性败坏以后，这就变得相当不自然了。人要为自己讨回公道，以牙还牙，以眼还眼。主耶稣却吩咐门徒去爱仇敌，为逼迫他们的人祷告，如此就像天父完全一样(太五43-48)。爱仇敌首先要从心底里饶恕开始。没有饶恕的爱是虚假的，只不过是为了维持社交活动或保障自己的利益。真正的爱必须能够反映上帝的性情出来，然而这又是人『按自然』所做不到的。惟有顺着圣灵的人，才可以结出圣灵的果子(加五22-26)。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月22日 尔道自建.mp3",
        "id": 20043000022,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(22)",
        "title": "第22日 要让基督的和平作主 ",
        "textContent": "第22日</p><p>要让基督的和平作主</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>三14-15 </p><p><strong>14除此以外，还要穿上爱心，因为爱是贯通全德的。15你们要让基督所赐的和平在你们心里作主，也为此蒙召，归为一体。你们还要存感谢的心。</strong></p><p>除了要穿上怜悯、恩慈、谦虚、温柔和忍耐，上帝的子民也要穿上爱心。这里，保罗特别提到「除此以外」(<em>epi pasin toutois</em>)。究竟这个介词词组应作「在这一切<strong>之外</strong>」(即在五种性情之外再多一种)，还是「在这一切<strong>之上</strong>」(即「爱」这个性情是最高的，可统合其余五个)呢？从下文看，相信「在这一切<strong>之上</strong>」这个理解比较合适，因为在保罗眼中「爱是贯通全德的」，或译「爱把这一切完美无瑕地连结在一起」(新汉语译本)。是以，保罗吩咐哥罗西教会的信徒要有爱心，因为爱能把怜悯、恩慈、谦虚、温柔和忍耐等各样属灵的美德连合起来。这不是说他们没有爱，所以保罗才有这样的吩咐。保罗在书信开首已肯定他们有爱心，并且为此常常感谢父上帝(一3-4)。相信保罗不是在讲门面、客套的话。虽然收信人有从圣灵而来的爱心(一8)，保罗还是要吩咐他们穿上爱心。保罗作为福音的仆役不仅仅针对别人做得不好的地方提出教导、劝勉，这是需要的，但不是教导职事的全部。教导乃是针对上帝在基督里启示的奥秘，通过诸般的方法让众人在基督里得以完全(一25-29)。基督徒既借着受洗与基督一同埋葬和复活(二12-13)，就已经与脱去旧人和穿上新人，这是肯定的(三9-10)。然而，基督徒尚未到达完全的地步，需要有人不断提醒、劝勉，否则有机会被过犯所胜(加六1)。教导是为了矫正错误，同时也是为了防患未然。这是上帝为何在信徒中设立教导职事的原因。</p><p>保罗进一步吩咐收信人要让基督所赐的和平(peace)在他们心里作主。「作主」也有裁判(judge)、「掌管」(control)的含意。再一次，我们看到保罗十分看重「和平」，因为「和平」、「和好」是上帝在耶稣基督里所要促成的事(一20)。可以说，「促成和平」构成了基督的奥秘的核心。基督徒要让基督的和平掌管自己的心，一方面因为我们已经借着耶稣基督与父上帝和好了(一21-22)。既已和好了，就应该有上帝一般的心肠。有怎样的身份地位，就应该有相对应的心态。另一方面，我们要让基督的和平作主，因为只有这样教会才可成为一体(one body)。「一体」毫无疑问在基督里<strong>经已成就</strong>，还是要通过众人以和平作主在世上<strong>体现出来</strong>。基督徒正是为此蒙召的(三15)。有牧者说，教会是目标导向的。某个意义上，这个说法是对的。但是相对于其他目标，「基督徒在主里成为一体」这个目标拥有压倒性的位置。</p><p><strong>思想：上帝的爱如何借着基督彰显出来？爱与和平有何关连？基督徒如何在爱中把基督的和平实践出来？要注意，保罗的意思不仅仅是让基督的「平安」在我们心里作主。「平安」可以相当个人性和主观性。似乎只要在我心里有「平安」，凡事都可做。「和平」却是看重关系性和整体性。虽然在我心里有「平安」，但如果作了某件事会破坏合一，我就为基督的缘故不作了。这才是让「基督的和平」在我们心里作主的意思哩。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月23日 尔道自建.mp3",
        "id": 20043000023,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(23)",
        "title": "第23日 要把基督的道存在心里 ",
        "textContent": "第23日</p><p>要把基督的道存在心里</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>三16 </p><p><strong>当用各样的智慧，把基督的道丰丰富富的存在心里，用诗篇、赞美诗、灵歌，彼此教导，互相劝戒，以感恩的心歌颂上帝。</strong></p><p>保罗在三12-16一共提出<strong>五个</strong>吩咐，说明作上帝的选民需要：(1)<strong>要</strong>穿上怜悯、恩慈、谦卑；温柔和忍耐；(2)<strong>要</strong>穿上爱心；(3)<strong>要</strong>让基督的和平在心里作主；(4)<strong>要</strong>存感谢的心及记载在今天经文上的(5)<strong>要</strong>把基督的道丰丰富富的存在心里。</p><p>歌罗西书再三提醒我们，基督的道/话语(the word of Christ)是十分重要的。保罗看自己是一个福音的仆役，有责任把上帝在基督里所启示的奥秘传得圆满(一25-26)。在传讲的过程中，保罗需要用诸般的智慧去劝戒、教导各人，实在劳心劳力。保罗从不隐瞒传道工作是辛苦的，不过他为自己能够补满基督未尽的苦难倒觉快乐(一24，29)。保罗努力传讲基督的道，是为了坚固信徒，让他们在智慧和悟性上能真正知道上帝的旨意，从而在生命中结出一切善事上的果子(一9)。三16的吩咐基本上把上文讲过的东西作一个总结。在一切的吩咐里，最重要的还是「要把基督的道丰丰富富的存在心里」。</p><p>如何把基督的道丰丰富富的存在心里呢？保罗再次提到「当用各样的智慧」(三16，一28)。保罗有何具体的建议呢？保罗跟着用了三个分词进一步说明「当用各样的智慧」包括：教导(teaching)、劝戒(admonishing)及歌颂(singing)，而三个行动都与<strong>赞美上帝</strong>关连起来。在保罗眼中，教导和劝戒并不局限在讲道、主日学或信徒培训的时候。其实，诗篇(psalms)、颂词/圣诗(hymns)及灵歌(spiritual songs)也有教导和劝戒的作用，只要有智能地使用就可以帮助弟兄姊姊把基督的道丰丰富富的存在心里。究竟「灵歌」是指到甚么呢？这是「方言」或「在特殊经历下说出天使的语言」(林前十三1)吗？保罗并没有解释。诗篇、圣诗与灵歌之间或许有区别，但三者的重点都在于口唱心和地赞美主(弗五19)。弟兄姊妹要赞美主，常常以感恩的心歌颂上帝(西三16)。在同心歌颂的时候，弟兄姊妹同时也被诗篇、圣诗及灵歌的内容教导和劝戒。如此看来，「灵歌」应该是人用悟性可以明白的，不需要有翻方言恩赐的人把它的意思说明出来。</p><p><strong>思想：我们可以怎样有智能地使用诗篇、圣诗及灵歌呢？在崇拜、小组唱诗的时候，我们应该挑选甚么诗歌？或许，要判断一首诗歌「好」与「不好」是个很主观的事情，不容易有一个客观、公认的准则。不过，我们在撰写诗歌或挑选诗歌的时候是否过于侧重某一方面(如挑起情绪和主观投入)，忽略了基督的道的丰富性呢？教会如何通过敬拜赞美帮助弟兄姊姊把基督的道丰丰富富的存在心里呢？这些都是值得我们反省的问题。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月24日 尔道自建.mp3",
        "id": 20043000024,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(24)",
        "title": "第24日 凡事都要奉主的名 ",
        "textContent": "第24日</p><p>凡事都要奉主的名</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>三17-21 </p><p><strong>17你们无论做甚么，或说话或行事，都要奉主耶稣的名，借着他感谢父上帝。18你们作妻子的，要顺服自己的丈夫，这在主里面是合宜的。19你们作丈夫的，要爱你们的妻子，不可虐待她们。20你们作儿女的，要凡事听从父母，因为这是主所喜悦的。21你们作父亲的，不要惹儿女生气，恐怕他们会灰心。</strong></p><p>由三18到四1，保罗的目光转到更具体的家庭关系上面，或许这是因为昔日的教会聚会一般都在家里进行。在当时的社会里，家庭成员可包括父母、夫妻和儿女，还有在家中服侍的仆人。于是，当保罗转入家庭关系这个话题时，很自然也关注到主人和仆人的相处。三17是一个大原则：「你们无论做甚么，或说话或行事，都要奉主耶稣的名，借着他感谢父上帝。」这里，保罗特别提到「奉主耶稣的名」(in the name of the Lord Jesus)，其含意可表示一种<strong>身份认同</strong>(即「你们都是接受了主基督耶稣的人」，如西二6)、以主耶稣为本的<strong>作事方式</strong>(即「你们既已穿上了新人，就应当照着主的形像不断更新」，如三8-10)、承认主耶稣在万有中<strong>居首位</strong>(如一18)或向万有的主<strong>支取能力</strong>(如一16-17)等等。如此看来，信徒与耶稣基督所建立的多方面关系就在一句简单的说话上(「奉主耶稣的名」)结合起来。保罗提醒所有跟随主的人，无论做甚么事都应当与基督徒的身份相称、按照主基督的形像、服从基督的权柄及倚靠基督的能力。这个大原则同时适用在家庭关系上面。</p><p>保罗提醒作妻子的要<strong>顺服</strong>自己的丈夫，同时提醒作丈夫的要<strong>爱</strong>妻子，不可虐待、苦待她们。若「顺服」表达了一个垂直的层级关系，那么保罗便没有用脱去旧人的观点把整个以丈夫、父亲为首的家庭制度推翻。在一些宣扬女权主义的人士眼中，保罗的教导明显是不够彻底的。或许在当时基督徒只属少数的形势下，保罗不认为推翻整个父权制度是合乎现实的做法。或许在保罗的观念里，只要各人都奉主耶稣的名行事为人，父权制度根本就不存在问题。无论如何，在既定的家庭制度里，妻子要顺服丈夫，丈夫也要爱妻子，这是圣经一贯的教导(弗五22-33；彼前三1-7)。</p><p>这个看法也延伸到父母子女的关系上。保罗提醒作儿女的，要凡事<strong>听从</strong>父母，同时提醒作父亲的，不要<strong>惹</strong>儿女<strong>生气</strong>，恐怕他们会灰心。此处为何不提母亲呢？明显地，在昔日的父权主义社会里，父亲乃是一家之主，当妻子顺服丈夫的时候，父亲的意见就等同母亲的意见，并不存在两把声音。当保罗提醒父亲的时候，同时也间接地提醒了作为母亲的人。当然，「凡事听从父母」的吩咐必须在三17这个大前提下遵行。即是说，只有当父母无论做甚么事都奉主耶稣的名时，这样作儿女的就应当凡事听从父母了。</p><p><strong>思想：基督徒要彻底地改变各种社会制度吗？我们是否在作任何事情前都想想「奉主耶稣的名」有何意义呢？我们作儿女的，有没有凡事听从父母？作父母的，怎样做才不惹儿女生气？夫妻之间亦要如何彼此相待呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月25日 尔道自建.mp3",
        "id": 20043000025,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(25)",
        "title": "第25日 像是为主做的 ",
        "textContent": "第25日</p><p>像是为主做的</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书三22 - 四1 </strong></p><p><strong>22你们作仆人的，要凡事听从你们肉身的主人，不要只在眼前服事，像是讨人喜欢的，总要心存诚实，因为你们敬畏主。23你们无论做甚么，都要从心里做，像是为主做的，不是为人做的；24因为你们知道，从主那里必得着基业作为赏赐。你们要服侍的是主基督。25行不义的人必受不义的报应；主并不偏待人。四1你们作主人的，待仆人要公正，因为知道，你们也有一位主在天上。</strong></p><p>承接上文，这几节经文把焦点转到主人和仆人的关系上。在原文，「仆人」的意思是「奴隶」(slaves)。同样，保罗并没有用基督的道理废除整个奴隶制度。奴隶在当时的社会里是相当普遍的，譬如在罗马城里有一半以上的人是奴隶身份。奴隶只是主人的财产，并没有个人权利。在应用这段经文的时候，我们必须注意两件事情：(1)保罗虽然没有斥责或要求废除奴隶制度，但不表示他认同这个制度。在经文里，我们看不到保罗有任何合理化奴隶制度的尝试。保罗没有论证奴隶制度是合符基督信仰精神的。(2)保罗并不是抽离、独立地处理主人和仆人的关系。这段经文其实是探讨<strong>基督徒生活</strong>整个大段落里(三12-四1)的一部份。即是说，保罗把基督徒当有的肢体关系套在主人和奴隶的关系上。保罗可以这样做，原因在于收信人已经接受了耶稣基督。于是，无论作主人的或奴隶的，都要存感谢的心，奉主耶稣的名行事(三17)。保罗针对的并不是一般的主仆关系，不一定可直接应用到任何的雇佣关系去。</p><p>保罗吩咐作奴仆的基督徒，要凡事听从他们肉身的主人，不要只在眼前服事，像是讨人喜欢。明显地，这是个一般性的吩咐。在一般的情况下，作奴仆的总要事事听从肉身的主人，可是当主人的吩咐违反了基督的道理时，那就另作别论了。奴仆当敬畏的是主基督，无论做甚么都要从心里作，像是为主做的(三23)。这个吩咐可作两面解释：一方面，奴仆要为基督的缘故事事听从肉身的主人，像是做给主基督的；另一方面，奴仆也要为基督的缘故拒绝去做一切不能讨主喜悦的事。当然，奴仆要为拒绝的行为付上代价，但是也当知道，他们从主那里必得着基业为赏赐(三24)。主耶稣基督是使万有与自己和好的上帝，同时也是赏善罚恶的上帝。行不义的人必受不义的报应(三25)。故此，当奴仆以服侍主基督的心态听从肉身的主人，他们必在基督里得赏赐。同样，当奴仆以敬畏主的理由拒绝听从肉身的主人时，虽然他们受亏损，还是会得着基业为赏赐，而那些行不义的主人也必受报应。当然，作恶的奴仆也会受到报应。主并不偏待人。</p><p>于是，作主人的基督徒也要效法基督，以公平公正待他们的奴仆。</p><p><strong>思想：在职场里，人事变动是经常发生的事。正所谓「一朝天子一朝臣」，新的领导总会为自己组织班底，有些人会进入核心的内围，有些人却无论如何都不被看中。每个领导都有自己的心腹、爱将，这是很自然的事，也是很现实的事。有许多事情并不是个人可以控制到的，也不能在一时之间就改变过来。面对不同的领导和下属时，试试换上另一个角度看事情吧—像是给主作的！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月26日 尔道自建.mp3",
        "id": 20043000026,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(26)",
        "title": "第26日 要恒切祷告 ",
        "textContent": "第26日</p><p>要恒切祷告</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书四2 </strong></p><p><strong>你们要恒切祷告，在祷告中警醒感恩。</strong></p><p>今天我们用一些时间祷告。祷告是发自个人内心的，因此属自愿性质；同时间，祷告也是上帝对人的一个吩咐，并没有可做可不做的选择。保罗在四2用了一个命令语气的动词，吩咐歌罗西教会的信徒要恒切祷告。《新汉语译本》把这个命令句翻译为：「你们要专心致志地祷告」。为什么要吩咐信徒去祷告呢？原因很简单，因为我们都不是恒常地、专心地祷告。我们很容易被许多世事烦忧或各种负面情绪的影响。我们也会因为肉体软弱、懒惰而停止祷告。祷告原来不是信徒自然会做的事。于是，保罗吩咐信徒要恒切、专心一意地祷告。保罗进一步提醒他们，祷告的时候要保持警醒(keeping alert)，并存着感恩的心。</p><p><strong>现在，我们尝试借助歌罗西书的内容学习为以下事情祷告：</strong></p><ol><li><strong>就一、两件事情为教会的弟兄姊妹感谢上帝(一3-5)。</strong></li><li><strong>为牧者的劳苦感恩，同时也为他们有诸般的智慧，能把上帝的道传得完备祷告(一24-29)。</strong></li><li><strong>为自己、众弟兄姊妹能更多、更准确知道上帝的旨意祷告(一9-10)。</strong></li><li><strong>为自己、众弟兄姊妹的信心坚固祷告(二4-7)。</strong></li><li><strong>为自己成为上帝的选民感恩，也要为自己有更多怜悯、恩慈、谦虚、温柔和忍耐祷告(三12)。</strong></li></ol><p><strong>最后为香港众教会祷告，让我们同心谨守基督的教训，把基督的和平落实在我们中间(三15)。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月27日 尔道自建.mp3",
        "id": 20043000027,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(27)",
        "title": "第27日 也要为牧者祷告 ",
        "textContent": "第27日</p><p>也要为牧者祷告</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书四3-4 </strong></p><p><strong>3同时，也要为我们祷告，求上帝给我们开传道的门，能宣讲基督的奥秘，4使我能按着所该说的话将这奥秘显明出来，我为此而被捆锁。</strong></p><p>这里，保罗吩咐歌罗西的信徒也要为他们祷告。原文有「同时」(at the same time)这个副词，表示信徒在警醒和感恩中祷告的同时，也要为保罗和提摩太祷告。从保罗的身上，我们看到牧者要求信徒为自己祷告并不是一件可耻、令人尴尬的事。保罗不断为弟兄姊妹祷告(一3，9)，同时也要求弟兄姊妹为他祷告。祷告是有来有往的，并不是单方向地由属灵长辈为有需要的肢体祷告。彼此祷告、互相祷告的行动正是体现、见证各人都在基督里连成一体的关系(一24，二19，三15)。祷告的<strong>行动</strong>(act)与我们<strong>是</strong>(being)基督的身体，两者是分割不开的。在一个身体内，肢体各有不同的功能、长短。眼睛不能对手说：「我用不着你」，而雅观的肢体也不能轻看不体面的肢体。身体若要健康、正常地运作，各部份都需要彼此协调，互相珍重。于是，众肢体无论如何总要彼此照顾。假如一个肢体受苦，所有的肢体就一同受苦；假如一个肢体得光荣，所有的肢体就一同快乐(林前十二25-26)。彼此祷告是<strong>体现</strong>众人在基督里连成一体的时刻、行动。假如一个牧者只为别人祷告，从来不容让弟兄姊妹为自己代求，他/她其实是窒碍肢体之间的流通、互动，影响身体的健康成长。当然，牧者该如何向弟兄姊妹表达自己的需要，也是需要一点智慧和心思的。</p><p>保罗吩咐歌罗西的信徒要为他们祷告，求上帝给他们开传道的门，能宣讲基督的奥秘。我们再次看到，「宣讲基督的奥秘」是保罗最为看重的一个职务。作为福音的仆役，保罗一直为此劳苦(一24-29)。为什么要特别祈求上帝给他们「开传道的门」呢？或许与保罗正在狱中受捆绑有关(四4，18)。保罗希望获得释放，不是因为害怕死亡或失去自由，乃是更正面地为了继续宣讲基督的奥秘，能把这个奥秘清楚阐明出来。保罗在另一处也请众信徒为他祈求，使他有口才，能放胆开口讲明福音的奥秘(弗六19)。在众多教会事工当中，「能宣讲基督的奥秘」是保罗最关心、最着紧的一个。「基督的奥秘」不单是全书的中心，更可说是保罗书信的中心信息。</p><p><strong>实践：想想每天牧者有何需要，现在为一、两件事情专心地祷告。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月28日 尔道自建.mp3",
        "id": 20043000028,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(28)",
        "title": "第28日 要用智慧与外人交往 ",
        "textContent": "第28日</p><p>要用智慧与外人交往</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书四5-6 </strong></p><p><strong>5你们要把握时机，用智慧与外人来往。6你们的言谈要时常带着温和，好像用盐调味，让你们知道该怎样应对每一个人。</strong></p><p>保罗在书信差不多结束的时候作了一个提醒，是关于怎样与外人来往的。「外人」是指到「教外的人」(林前五12-13)，即是未接受主耶稣基督的一般人。「外人」与书信中提到「用花言巧语迷惑信徒的人」不同，因那些人声称是「教内的人」，却用了人间的传统和空洞的学说把人从纯正的福音掳去(西二8)。对于这些「教内的人」，保罗的斥责是相当严厉的。保罗使用的言词亦有强烈要求信徒与他们割断关系的含意(「与基督一同埋葬」、「跟他一同复活」、「在凯旋的行列中」、「脱离」、「治死」、「弃绝」及「既是神的选民」等)。但是对于未信基督的一般人，保罗却吩咐歌罗西信徒<strong>要用智慧</strong>与他们来往。在原文，「<strong>在智慧里</strong>」(in wisdom)出现在句子的开头，显示出这才是吩咐的重点所在(并不是「爱惜光阴」)。</p><p>信徒要用智慧/在智慧里与「外人」来往。怎样做才叫「有智慧」呢？有时候，我们会用<strong>行为的后果</strong>去断定，譬如保罗在帖前四12就吩咐信徒的行为要得外人的尊敬。那里，「有智慧的来往」就是行事为人能得教外人士的尊敬。于是，基督徒不单要遵守圣经的教导，也得留心外在世界的风俗与社会文化。基督徒虽然不属世界(「既是神的选民」，西三12)，但仍要活在世上，作良好的市民(good citizen)，为主的缘故顺服人的一切制度(彼前二12-13)。面对外人，基督徒不单要有「正确」(right)的行为(即符合上帝的旨意，西一9-10)，也要有「恰当」(appropriate)的行为(即符合社会的风俗、文化与规范)。当然，在两者之中，「正确」比「恰当」更重要。</p><p>除了用后果去断定一个行为有没有智慧外，保罗在西四5下半节加插了一个分词短语—「把握时机」(making the most of the opportunity)。这短语在原文有「赎回时间」(redeeming the time)的意思，彷佛我们的时间曾落入别人手中，现在需要把它赎回来。保罗在弗五16-17讲得清楚一点：「要把握时机，因为现今的世代邪恶。不要作胡涂人，要明白主的旨意何在。」过去我们曾经活在败坏中，看似善用自己的时间，其实只不过是为邪恶的世代效力。如今，我们既已和基督一同复活过来，就应当借着追求和思考上面的事把时间「赎回」，从此不再以服侍自己及邪恶的世代为目标(西三1-4)。在这个意义下，基督徒也是从<strong>原则方面</strong>去断定一个行为有没有智慧—究竟那个行为与上帝的旨意符合吗？</p><p>具体地，基督徒应该怎样用智慧与外人来往呢？保罗在西四6特别提及言谈方面：「你们的言谈要时常带着温和，好像用盐调和。」在原文，「温和」直译是「在恩典中」(in grace)或「带着恩典」(with grace)的意思。与非基督徒来往的时候，基督徒在言谈之间要带着的不仅仅是社会意义上的「温文有礼」、「优雅」或「和蔼可亲」等。在这些基本的态度上，基督徒更需要穿上怜悯、恩慈、谦虚、温柔和忍耐(即「带着恩典」)，叫自己的一言一行能与上帝的选民身份配合(即「在恩典中」)。总言之，基督徒要让「基督的和平」作主(西三15)。不单在信徒群体内如是，在与外人来往的时候就更需要如此。</p><p><strong>思想：怎样的行为是「有智慧」？「智慧的行为」与「基督的奥秘/和平」有何关系？在言谈里，我的说话是否经常反映自己「在恩典中」并「带着恩典」呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月29日 尔道自建.mp3",
        "id": 20043000029,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(29)",
        "title": "第29日 善用上帝所预备的人 ",
        "textContent": "第29日</p><p>善用上帝所预备的人</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书四7-10 </strong></p><p><strong>7推基古是我亲爱的弟兄，忠心的仆役，和我一同作主的仆人；他要把我一切的事都告诉你们。8我特意打发他到你们那里去，好让你们知道我们的情况，又让他安慰你们的心。9我又打发一位亲爱忠心的弟兄阿尼西谋同去；他也是你们那里的人。他们会把这里一切的事都告诉你们。10与我一同坐牢的亚里达古问候你们。巴拿巴的表弟马可也问候你们。关于他，你们已经得到指示；他若到你们那里，你们要接待他。</strong></p><p>保罗在书信末了的时候提到一串名字。在读经的时候，我们很容易忽略、越过它们，彷佛歌罗西书就完结在四6上。如果我们带着「对我有甚么用途？」或「对教会有何帮助？」诸如此类含有实用主义倾向的问题阅读圣经，当然很难从这段最后的说话中找到甚么。毫无疑问，这段说话针对的是当时的读者，即歌罗西的信徒，实在与我们无关。但是，通过阅读这段经文，我们还是发现到一些东西。</p><p>首先，我们看到保罗并非独自一人被囚禁起来。与他一同坐牢的还有亚里达古。亚里达古是马其顿的帖撒罗尼迦人(徒二十七2)，曾经在以弗所的暴动中与保罗及另一个马其顿人该犹一起被群众拿住(徒十九29)。暴动之后，亚里达古继续与保罗同行(徒二十4；二十七2)。在保罗眼中，亚里达古是「他的同工」、战友(门24)。</p><p>此外，我们看到保罗虽然被关在牢中，但不是完全与外界断绝关系的。在四7-9里，保罗提到两个人的名字，一个是推基古，另一个是阿尼西谋。保罗特意打发二人到歌罗西教会里去，为要把有关他一切的事都告诉当地的信徒，叫他们心里得安慰。这两个人都是保罗所亲爱的弟兄，在他眼中是忠心的仆役，能把他的一切事情告诉歌罗西的信徒。学者推测，这里所指的「一切事」不仅仅关于被囚禁的案件，乃是保罗在那里的一切情况，包括他的健康、生活状况、待遇及前景等。若是如此，保罗在被捆绑的时候应该还有相当的自由、空间与外人接触，情况与在罗马城被看守着类似(徒二十八30-31)。单凭打听、『收风』，推基古与阿尼西谋很难准确地把有关保罗的一切事告诉其他人。学者相信，这两个弟兄就是带信人。他们不单把这封书信带到歌罗西教会中，同时也向他们解释有关于保罗的一切事情。推基古是亚细亚人，与亚里达古一样是保罗的同行者(徒二十4)。除了带信到歌罗西，推基古也被差派到以弗所去，同样是要把有关保罗的一切事情和景况告诉当地的信徒(弗六21；提后四12)。于是有学者相信，推基古的重要性仅次于提摩太。关于亚尼西谋，我们知道他本来是一个逃走的奴隶，后来在保罗的带领下悔改归主。保罗在捆锁中也可传福音，使人相信耶稣(门10)。</p><p><strong>思想：保罗在捆锁中仍处处经历上帝的恩典。保罗有同伴与他一起被囚禁。在囚禁期间，他仍享有相当的自由与弟兄姊妹接触、沟通，从中知道歌罗西教会的情况(一8)，也可以让其他人知道有关他的一切事，然后借着祷告彼此守望、互相代求(一3，9；四2-3)。在落难的时候，我们要学习在祷告中警醒感恩，不单看到失去的东西，更要看到上帝为我们保留的一些空间。我们要善用这些仅有的机会，继续为完成福音的使命努力。保罗一直为此劳苦。他不会因为被捆绑就灰心失意，乃是好好地使用上帝为他预备的人去延续他的工作。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月30日 尔道自建.mp3",
        "id": 20043000030,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(30)",
        "title": "第30日 为神的国一同作工的人 ",
        "textContent": "第30日</p><p>为神的国一同作工的人</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书</strong>四11-15 </p><p><strong>11称为犹士都的耶数也问候你们。奉割礼的人中，只有这三个人是为上帝的国与我作同工的，也是使我心里得安慰的。12有一位你们那里的人，作基督耶稣仆人的以巴弗问候你们。他祷告的时候常为你们竭力祈求，愿你们能站稳而成熟，充分确信上帝一切的旨意。13他为你们、老底嘉和希拉坡里的弟兄多多劳苦，这是我可以为他作见证的。14亲爱的医生路加和底马问候你们。15请问候老底嘉的弟兄以及宁法，和她家里的教会。</strong></p><p>接续上文，保罗在最后的问安中提到几个名子。人称为犹士都(Justus)的耶数(直译是「耶稣」)，他是一个犹太的基督徒(「奉割礼的人」)，却为了神的国度与保罗同工。除了耶数外，同行者还有亚里达古和马可。在保罗眼中，只有这三个犹太基督徒是与他同工的，并成了他的安慰。在《使徒行传》里，我们看到一直在狙击保罗宣教队伍的人主要来自犹太基督徒，这些人要求外邦信徒也要接受割礼：「你们若不按照摩西的规矩受割礼，不能得救。」(徒十五1)。保罗却不以为然：「我—保罗告诉你们，你们若受割礼，基督就对你们无益了…因为在基督耶稣里，受割礼不受割礼都没有功效，惟独使人发出仁爱的信心才有功效」(加五2-6)。我们知道，保罗并不反对犹太人接受割礼，他亲自为提摩太施行割礼(徒十六3)，又在信中承认自己受了割礼(腓三5)。保罗反对的是犹太人基督徒以割礼这个要求规限得救的功效而已。保罗在这一点上没有半点退让，于是与犹太基督徒做成很大的张力、磨擦。从保罗的说话(「只有这三个人是为上帝的国与我作同工的」)，我们看出保罗的宣教工作实在困难重重。他不单要面对外邦人的攻击、嘲讽(十字架的道理在外邦人眼中是愚拙的，林前一23)，就是自己的同胞也不太愿意跟他合作。不过，保罗还是在耶数、亚里达古及马可三人身上得到安慰。这三个人如何使保罗得到安慰呢？或许，保罗在一少撮同行者的忠心服侍中看出自己所坚持的并没有白废，也从上帝继续在他们身上施恩而得到认同、肯定。</p><p>除了这三个犹太基督徒，与保罗同工的人还有以巴弗、路加和底马。以巴弗是联系保罗与歌罗西教会的一个关键人物。他是歌罗西教会的创立人之一，能把教会的消息准确地告诉保罗(一7-8)。作为教会的领袖，以巴弗经常在祷告中为信徒竭力祈求，但愿他们在上帝一切的旨意上站隐，并且成熟，有坚定的信念(新汉语译本)。其实，这也是保罗发出此信之目的和用意(一9-10；一28-二5)。作为基督忠心的仆役，保罗和以巴弗不单奋力向未信的人传福音，同时也为已信的人能真知道上帝的旨意劳苦，常常祷告守望。路加医生是保罗所亲爱的同工，他不单给予保罗在医疗方面的照顾，也把保罗的宣教过程记录下来。教会传统一直认为路加就是《路加福音》和《使徒行传》的作者。底马是三者当中得到最少描述的一位。按照原文的句子结构，「亲爱的」只应用在路加身上。在这里，底马被列入问候者之一。保罗对他没有特别评价。后来，此人亦因为「贪爱现今的世界」而离弃了保罗(提后四9)。</p><p><strong>思想/行动：学习为上帝所安插在自己身边的奉事人员感恩祷告。或许，人数真的不是太重要。只要两、三个真心为上帝的国与自己同工就可使我们心里得安慰。求上帝帮助教会，叫众同工能有同一的心志，真心为信徒能在确信上帝的旨意上站隐而努力、奋斗。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1708/17年08月31日 尔道自建.mp3",
        "id": 20043000031,
        "albumId": 20043,
        "albumName": "2017年8月歌罗西书",
        "albumtitle": "2017年8月歌罗西书(31)",
        "title": "第31日 务要完成从主所领受的职分",
        "textContent": "第31日</p><p>务要完成从主所领受的职分</p><p>作者：李文耀</p><p><strong>经文﹕歌罗西书四16-18 </strong></p><p><strong>16你们宣读了这书信，也要交给老底嘉的教会宣读；你们也要宣读从老底嘉转来的书信。17你们要对亚基布说：「务要完成你从主所领受的职分。」18我—保罗亲笔问候你们。要记念我在捆锁中。愿恩惠与你们同在！</strong></p><p>来到最后一天，我们用少许时间作一个回顾和总结。</p><p>这是一封写给歌罗西教会的书信，保罗当时仍在捆锁之中。保罗与他们素未谋面，却从以巴弗听到有关教会的消息就起了关切之心，写下这封信。除了歌罗西书外，保罗同时也向老底嘉的教会发出了另一封信，可惜已经失传了。相信在保罗眼中，两个地方的教会都面对着相当类似的处境，以致两批信徒可以通过互相传阅书信而得到提醒、激励和安慰。当然，两个教会亦有不同的地方，否则保罗不用分别发出两封信了。我们知道，歌罗西、老底嘉其实距离相当接近。</p><p>在书信的结束部分，保罗作出最后两个吩咐。一个吩咐是针对歌罗西教会的信徒，四18：「要记念我在捆锁中。」从上文看(四2-4)，我们知道保罗在这里是要求他们恳切为他祷告，祈求上帝给他开传道的门，能继续宣讲基督的奥秘。第二个吩咐是针对歌罗西教会的一个弟兄—亚基布。关于这个人的资料，我们所知的不多。整本新约圣经就只有两处提及亚基布的名字(西四17；门2)。此人或许是歌罗西教会的一个领袖，在以巴弗离开时就暂代他的位置，承担起牧养和领导教会的责任。于是，保罗相当高调地吩咐信徒提醒亚基布：「务要完成你从主所领受的职分」(四17)。从保罗最后的两个吩咐，我们看出「完成从主领受的职分」是他最大的关注。他吩咐信徒要在祷告中记念他，也是希望从中得到神的开恩，能有更大的空间去宣讲基督的奥秘，完成他的使命。由此至终，「宣讲基督的奥秘」是他从主那里领受的差事。保罗为此作了福音的仆役，虽然非常劳苦，心里倒觉欢喜(一24)。</p><p>假如我们要给予全书一个主题，相信这就是：「致力完成宣讲基督的奥秘」。</p><p>\t西一1-2\t序言/问候</p><p>\t西一3-8 \t宣讲福音(即基督的奥秘)所生发的果效</p><p>\t西一9-12\t目标/指针：能真正知道上帝的旨意</p><p>\t西一13-20\t上帝在基督里成就的事(即奥秘的内容)</p><p>\t西一21-二5\t作福音的仆役的一般性责任</p><p>\t西二6-23\t消极方面：揭开错误教导的真相</p><p>\t西三1-四6\t积极方面：巩固信徒的选民身份</p><p>\t西四7-18\t最后的问候和吩咐\t</p><p>\t</p><p>假如这个观察是准确的话，我们相信西一25-26就是<strong>全书的钥节</strong>：「我照神为你们所赐我的职分作了教会的仆役，要把神的道传得完备；这道就是历世历代所隐藏的奥秘，但如今向他的圣徒显明了。」</p><p><strong>思想：你同意这个观察和分析吗？歌罗西书的主题是甚么？假如要用一、两句话总结上帝通过这卷书对你的提醒或教导，你会怎样说呢？</strong></p>"
    }
]