[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月01日 尔道自建.mp3",
        "id": 20051000001,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(1)",
        "title": "第一日：福音—用心去演绎",
        "textContent": "第一日：福音—用心去演绎<br />经文：路加福音一章一至四节</p><p><strong>1–3 提阿非罗大人哪，有好些人提笔作书，述说在我们中间所实现的事，是照传道的人从起初亲眼看见又传给我们的。这些事我从起头都详细考察了，我也想按着次序写给你， 4 要让你知道所学的道都是确实的。</strong></p><p>路加是一位对希腊文写作十分熟练的圣经作者，在路加福音头四节的经文中，其实是一整句希腊文句子，而且是一句满有心思的句子，因此我们得仔细留心路加的写作技巧，使我们清楚和明白他的写作目的和原委。</p><p>这整句中的主句是 「第三节」--「提阿非罗大人哪，这些事我从起头都详细考察了，我也想按着次序写给你」，当中提及了路加写作的对像是谁，但是这主句中，重要的是如何诠释「按着次序」 (καθεξῆς) 这个字词，我们或许会以为「按着次序」的意思，是按着时间的次序去明白耶稣生平和初期教会的出现，但是实际上，路加福音和使徒行传的事件并非只是纯为着「时序」的关系而写作，乃是按着福音传播的广度去讨论：由如何在耶路撒冷开始，由一位已被钉死、及后复活升天、成就救恩的基督，到其门徒在犹太全地、撒马利亚，直到地极，无阻隔地将福音继续传扬出去 （参使徒行传一章八节）。然而福音传播的这个广度更加是在按照着旧约圣经中摩西的律法、先知的书和诗篇上所记的而实现，就是：基督必受害，第三天复活，并且人要奉他的名传悔改、赦罪的道，从耶路撒冷起，直传到万邦 （参路加福音二十四章四十四至四十七节）。可见路加是要透过旧约圣经中的传承，经过路加的编排和刻意的选取，成为了一本orderly account (καθεξῆς)，所以当我们接下来以路加福音来思考、默想时，让我们再一次进入福音书的思路中，让我们更了解上主的话语，好使我们可以生根，被建造起来。</p><p>以第一世纪当时的处境来说，大抵上，新兴的宗教往往被外邦人看为肤浅，并没有什么权威可言，也会叫人对它产生怀疑和抗拒；然而对于犹太教的信徒而言，路加要强调这福音的传递和被钉死而复活的弥赛亚并非是一件新事，乃是旧约圣经中早就明言的那位受苦而复活的弥赛亚。故此，这orderly account (καθεξῆς) 是为了面对一个对福音没有好感的处境，用旧约的传承和深厚的歴史渊源去演绎福音的真理，好使外邦人和犹太人都得以明白且易于领受为何这福音会带给世界巨大的影响。</p><p><strong>思想：这福音的演绎已经历了二千年的时间，不同时代的圣徒都忠心地在他们那一代人中演绎着福音，他们都按着不同处境的需要，将那永恒不变的真理有智慧地传扬出去。今天，我们这一代人要问问自己的是，我们该如何演绎这福音？尤其在时代不断变迁，政局、经济民生面对着各式各样及突如其来的变化时，我们要怎样活出一个orderly account  (καθεξῆς) 去回应？就好像第一世纪时，路加从起头考察清楚，要怎样演绎福音的渊源，才能叫外邦人和犹太人同时接受这福音的大能和实在。深愿在这动荡不断的世代中，神兴起更多「路加」，为这世代作出有效的信仰演绎，好使福音传播直到地极。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月02日 尔道自建.mp3",
        "id": 20051000002,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(2)",
        "title": "第二日：神话语的工人—聚焦和承传",
        "textContent": "第二日：神话语的工人—聚焦和承传</p><p>经文：路加福音一章一至四节</p><p><strong><br />1–3 提阿非罗大人哪，有好些人提笔作书，述说在我们中间所实现的事，是照传道的人从起初亲眼看见又传给我们的。这些事我从起头都详细考察了，我也想按着次序写给你， 4 要让你知道所学的道都是确实的。</strong></p><p>正如昨日所谈及的，路加是按着旧约的应许和载体 (typos) 去表达耶稣基督福音的延续性。不但如此，他的写法和套路也非独有或创新，乃是经过许多见证人认同和传承的。</p><p>第一、二节是一整句主句中的子句（有好些人提笔作书，述说在我们中间所实现的事，是照传道的人从起初亲眼看见又传给我们的<strong>）</strong>，意思是要说明路加怎样从头详细考察，特别是参考了有些作者写有关耶稣的记述，才写信给提阿非罗大人。</p><p>在这子句中，我们首先要留意的是「述说在我们中间所实现的事。」「实现」 (πεπληροφορημενων) 一词在和合本译作「成就」，原文所用的时式 (tense) 在表达上，带有「聚焦」和「突显」的意思。即是说作者路加要说明：耶稣在耶路撒冷中的死亡及复活这件事，已经有许多人都在著书立说， 去聚焦讨论耶稣如何成就上主的救恩历史，他成就的救恩怎样在旧约的歴史和传统中达到了一个最高峰的拯救——耶稣的钉死与第三天的复活，从此成为了众人的福音和期盼。</p><p>这些讨论带给我们一个很重要的学习，就是新约作者们，及一些经历过、亲眼看见过福音成就的信徒，都努力地重新察看自己的信仰，更新对圣经（旧约）的理解后，再一次宣认耶稣就是真正在旧约中所应许的那一位。</p><p>当信了主一段日子后，我们是否好像很满足于自己的信仰深度和历程？我们会否慢下步伐来，没有再一次聚焦，去更新自己对信仰的追求和认识？路加没有因为已经有人著书立说了而停下来，反而从头开始去研究，去更新自己的认知，思想在耶稣基督福音的启示下，该如何用旧约的框架去诠释这奇妙的恩典和拯救。深愿我们在「尔道自建」这个平台中，能带起一个不一样的读经运动，叫信徒可以在上主的话语中更新自己的生命，更加渴慕去认识上主的话语，就好像路加这位圣经作者一样。</p><p>另一个我们要留心的字词是「传道的人」 (ὑπηρέται … τοῦ λόγου)。这字翻译出来的意思可以是那些「服侍神话语的人」，指的是那些亲自经历过耶稣舍身的福音，得着激励并舍身去传扬福音的人，这些「服侍神话语的人」得着更新和基督福音的洗礼后，重新去诠释旧约圣经中有关弥赛亚的讲论，叫那些昔日亲自看见救恩的人群们，除了激情和经历之外，也可得到上主话语作为整个信仰的核心和依归。</p><p><strong>思想：是的，我们在信仰的路上要重新聚焦和更新，不断认识上主的话语，使我们的信仰更精彩。我的祷告是，求那启示祂话语给我们的上主，兴起更多传承和教导神话语的工人，也要让下一代人可以被祂精彩的话语更新和复兴，薪火相传，承传下去。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月03日 尔道自建.mp3",
        "id": 20051000003,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(3)",
        "title": "第三日：跌跌撞撞的「确实」",
        "textContent": "第三日：跌跌撞撞的「确实」</p><p>经文：路加福音一章一至四节</p><p><strong><br />1–3 提阿非罗大人哪，有好些人提笔作书，述说在我们中间所实现的事，是照传道的人从起初亲眼看见又传给我们的。这些事我从起头都详细考察了，我也想按着次序写给你， 4 要让你知道所学的道都是确实的。</strong></p><p>今日，我们要留心的是路加福音序言(路加福音一章第一至四节）中的最后一句——第四节——这节亦是路加福音第一章三节这主句 (main clause) 中的子句 (subordinate clause)。</p><p>前两天，我们刚谈论到路加的写作并非当时代的一个创新方法——用旧约的框架重新诠释弥赛亚耶稣的福音的观念，乃是那些前人都同样做过的，用旧有的框架重新诠释弥赛亚耶稣的福音是那些「服侍神话语的人」必然的选项。</p><p>来到第四节，路加进一步说明所作的这件事是为了什么，目的是「要让你知道所学的道都是确实的」，「确实的」 (ἀσφάλειαν) 这字的用法就说明了基督福音的真理是有渊源和历史感，并需要好好去诠释和了解。</p><p>到底是一个什么样的世代，需要将真理好好的诠释和传扬出去呢？</p><p>在主前一世纪，犹太人曾经有过一段将近一百年的半独立盛世时代，称为「马加比王朝」（主前163至63年），其版图或许已经超越所罗门在位的盛世。犹太人自被巴比伦侵占后，已经期盼了很久，能有一位真正的弥赛亚、新摩西 (New Moses) 、或大卫子孙等等的人物重新带领犹太人离开外邦人。故此，这个盛世实在给了犹太人一个并非只是想象的空间，去察验这王朝是否就是旧约圣经中所应许的那位会拯救、施恩的弥赛亚。可是当这王朝被罗马政权消灭后，犹太人又再一次陷入所谓「确实」的虚拟中。到底什么才是神「确实」应许的那一个？在马加比王朝期间，经过了一百多年的诠释，他们确实的相信，他们就是那拯救者；但被罗马政权消灭后，犹太人突然间又要去推翻在一百年间自家所建立的「确实的诠释」，的确非常不容易。</p><p>多年来，犹太人摇摆于所谓「确实的」和「推翻所确定过的」两者之间，的确感到非常复杂，并衍生出各种各样的不信和忧虑。可见要「确实的」相信那位钉在十字架并复活升天的耶稣是救主，对犹太人来说，并非可以立刻就直接全情投入。对于经历了许多失望和屡次失望的犹太人（和犹太教喜好者，例如提阿非罗） ，路加就要用上全情投入的确定和论述去说明那位「确实」的耶稣。</p><p>最近，刚刚看了《抹大拉马利亚》这套电影，深深感受到第一世纪当时犹太人的挣扎和痛苦。要「确实」的相信从来都不是来自自身的能力和信心就可以成就的，唯有单单的放下自己，心中以为那全备的「诠释」，才能「确实的」相信圣经中所教导的。</p><p><strong>思想：信仰的路上，我们或许会跌跌撞撞、焦头烂额，这或许正说明在寻找「确实」的过程中，要不断反复思考和祈求神恩典的怜悯，我们心中才会浮现出那「确实的」。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月04日 尔道自建.mp3",
        "id": 20051000004,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(4)",
        "title": "第四日：等侯着「震撼人心」的救法?",
        "textContent": "第四日：等侯着「震撼人心」的救法?</p><p>经文：路加福音一章五至七节</p><p><strong>5 在希律作犹太王的时候，亚比雅班里有一个祭司，名叫撒迦利亚；他妻子是亚伦的后代，名叫伊利莎白。6 他们两人在　神面前都是义人，遵行主的一切诫命和条例，没有可指责的。7 只是他们没有孩子，因为伊利莎白不生育，两个人又年纪老迈了。</strong></p><p>从文学技巧上看，路加福音一章五节是另一个段落的开始，是标志着一个新时代的开始，一个拯救时代的开始。过去三天，我们谈论了路加福音第一章头四节，这四节其实是一整句非常优美的话，用了当时相当复杂和造诣极高的希腊文写作手法去完成。但是到了接下来的经文，所用的希腊文技巧好像突然间回落到另一个水平——用了比较平易近人和初级程度的希腊文写作技巧。我们或许要回答的是，为什么路加会这样笔锋一转呢？</p><p>其实路加是用了七十士译本的技巧去描述撒加利亚的故事，因为希伯来文是较为早期的文字，其文法和结构本身没有希腊文那般复杂，所以当希伯来文圣经要翻译成希腊文七十士译本的时候，就会迁就希伯来文的文法去翻译。所以当路加有笔锋的转向时，就是表明他现要回到希伯来的世界观去诠释那「确实的」耶稣——所应许的弥赛亚。</p><p>当我们看见第六至七节「他们二人，在神面前都是义人，遵行主的一切诫命和条例，没有可指责的。只是他们没有孩子，因为伊利莎白不生育，两个人又年纪老迈了。」时，就会发现有几个旧约十分重要的字眼出现：「没有可指责的」（参创世记十七章一节）、「没有孩子」、「不生育」（没有孩子、不生育的主题“barren women motif”，参创世记十六章、二十五章；撒母耳记上一章） ，这些都是人想起神亲自拯救的时代的开展。在亚伯拉罕的时代，神要亲自兴起他的子民——亚伯拉罕的后代去传承那敬畏且敬拜真神的世代，对于亚伯拉罕来说，不育的妻子可能是一个很难的处境，如何实践上帝的应许——使他的后代像天上的星、地上的沙那么多？但是「不育妻子」的主题，却是神要亲自作新事，并使人惊讶不已的拯救时代的开展。因此在接着的撒母耳记上，哈拿「不育妇人」的主题，就好像是说明了神拯救的主题又要开展。果然，神兴起了撒母耳，先知、士师、祭司兼备的身份为以色列国开展了一个「崭新」的时代。故此，路加在希腊文的技巧上转向希伯来文的语法，重点在于借着「不育妇人」的主题 (barren women motif) 表达新时代的开展，作者以此序言来说明耶稣的降临就是拯救的新时代降临。</p><p>以上的讨论，正与第五节中「在希律作犹太王的时候」形成一个强烈的对比。</p><p>在当时代，希律的身份和功绩——兴建了一个比所罗门时代更辉煌的圣殿——使得他对某些犹太人群体来说，也彷佛成了神所差来的拯救者，至少在宗教的层面上，他是功不可没的。但旧约「不育妇人」的主题所带出的拯救新时代却正正表明：就算大希律拥有功绩和名声，但他并非真的「确实的」拯救者，反而那出身卑微的马利亚却真是被神使用，并生下那「确实的」救主。</p><p><strong>思想：是的，我们时常思想着神拯救的救法，是何等的辉煌和震撼人心，但是圣经正正挑战我们这想法，真正「确实的」救法就是由一名小女子来成就，这岂非是神昔日在亚伯拉罕、撒拉与哈拿身上曾经做过的吗？这重新定义了什么是「震撼人心」的救法。神是否正以「震撼人心」的救法来介入我们的信仰难处和绝望中呢？</strong> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月05日 尔道自建.mp3",
        "id": 20051000005,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(5)",
        "title": "第五日：白白错过并成为哑巴?",
        "textContent": "第五日：白白错过并成为哑巴?</p><p>经文：路加福音一章八至二十五节</p><p><a id=\"_Hlk507000248\"></a><strong>8 撒迦利亚按班次在　神面前执行祭司的职务， 9 照祭司的规矩抽签，进到主的殿里烧香。10 烧香的时候，众百姓在外面祷告。11 有主的一个使者站在香坛的右边，向他显现。12 撒迦利亚看见，就惊慌害怕。13 天使对他说：「撒迦利亚，不要害怕，因为你的祈祷已经被听见了。你的妻子伊利莎白要给你生一个儿子，你要给他起名叫约翰。14 你必欢喜快乐；有许多人因他出世也必喜乐。15 他在主面前将要为大，淡酒烈酒都不喝，从母腹里就被圣灵充满。16 他要使许多以色列人回转，归于主—他们的　神。17 他将有以利亚的精神和能力，走在主的前面，叫父亲的心转向儿女，叫悖逆的人转向义人的智能，又为主预备迎接他的百姓。」18 撒迦利亚对天使说：「我怎么能知道这事呢？我已经老了，我的妻子也年纪老迈了。」19 天使回答他说：「我是站在　神面前的加百列，奉差遣来对你说话，把这好信息报给你。20 到了时候，这些话必然应验；只因你不信我的话，你会成为哑巴，不能说话，直到这些事实现的日子。」21 百姓等候撒迦利亚，诧异他在圣所里迟延那么久。22 到他出来，却不能和他们说话，他们就知道他在圣所里见了异象；他直向他们打手势，因为他成了哑巴。23 他供职的日子一满，就回家去了。24 这些日子以后，他的妻子伊利莎白就怀孕，隐藏了五个月； 25 她说：「主在眷顾我的日子，这样看顾我，要除掉我在人前的羞耻。」</strong></p><p>昨天，我们刚谈论到路加用七十士译本的方法，去描述耶稣的降临标志着新拯救时代的来临。「希律王」的出现也是个强烈对比：当人以为大希律是接续马加比王朝作为神拯救的延伸，上主却用「不育的妇人」的经典去说明什么才是震撼人心的拯救法则。</p><p>今天的这经文，使我们又再一次的震撼和惊讶。当第一世纪的读者看到撒迦利亚和伊利沙伯不育的情况，满以为他们二人「遵行主的一切诫命和条例，无可指责」（参路加福音一章五至七节），足以成为以色列人的典范，读者们第一个直觉，就是相信这对夫妻的反应和结局会好像亚伯拉罕和哈拿一样，被圣经作者称为有信心的人，并且甘心领受，乐于遵行上主的指示和命令。</p><p>但事实上，当我们看到一章二十至二十二节时就啧啧称奇，天使对犹太人撒迦利亚的判语是：「只因你不信我的话，你会成为哑巴。」这个的结论又再一次颠覆了犹太人传统的想法——怎么可能一个被称为无可指责的、从天使的对谈中得知会生一个拿细耳人（那要来拯救者的先驱）的祭司撒迦利亚，会有一个不信的结局。</p><p>或许我们以另一个角度去看，撒迦利亚或许是以色列人中的一个典范。他有这祭司的身份，这表明他有一个优良的背景，他更是一个肯按着班次作祭司职份的祭司。对于被掳后的祭司传承，的确存在着一个十分现实的问题——餬口的挑战，他们已经不是昔日所罗门王朝时期，由十一个支派供养祭司们的光景。在第一世纪中，许多有着祭司背景的利未人，已经放下职份，跑到民间去谋生。但是那些肯按着班次作祭司的人，却多在耶路撒冷城外，作耕田的农夫，自给自足供养自己，来继续这个神要求的职份。故此，撒迦利亚的牺牲和委身是有目共睹的，旁人看在眼内，肯定是尊敬非常的。</p><p>但真实的结局却是，这位敬畏上主、遵守诫命的祭司，也不能单纯的接受主的吩咐，相信神在他家中要带来为拯救者预备和修正道路的先驱者。</p><p>就好像在每一个纷乱的世代中，我们都冀盼着那些广为人知的宗教领䄂为群众带来安慰和盼望，我们都以为他们可以清楚了解上主的心意，为那纷扰的年代谋出路。</p><p>关键却是：宗教上的操练有否使人只着重于自己的宗教生活和行为操守？这等的事情无可否认是非常重要的；在别人的眼光中，我们有否按着规矩去行，也是可接受的，但最根本的却是我们会不会以这一切一切该做的、该行的宗教生活取替了不断等候和期盼上主在每一世代所带来的更新和改变？或是我们慢慢失却了属灵的洞察力、响应不了神的复兴作为要临到人间？</p><p><strong>思想：我们的祷告是，求主使我的心纯正和简单，不被别的事情取替更深认识神的拯救法则和作为，使我不至于在神启示的恩典下，白白错过并成为哑巴，不懂神的作为实际为何 ！求主怜悯我，使我的心单纯如小女子马利亚一般。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月06日 尔道自建.mp3",
        "id": 20051000006,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(6)",
        "title": "第六日：呼召的基本—单纯的心",
        "textContent": "第六日：呼召的基本—单纯的心</p><p>经文：路加福音一章二十三至三十八节 </p><p><strong>23他供职的日子一满，就回家去了。24 这些日子以后，他的妻子 伊利莎白 就怀孕，隐藏了五个月； 25她说：“主在眷顾我的日子，这样看顾我，要除掉我在人前的羞耻。”26 到了第六个月，天使 加百列 奉上帝的差遣往 加利利 的一座城去，这城名叫 拿撒勒 ， 27到一个童女那里，她已经许配 大卫 家的一个人，名叫 约瑟 ；童女的名字叫 马利亚 。28 天使进去，对她说：“蒙大恩的女子，你好，主和你同在！”29 马利亚 因这话就很惊慌，又反复思考这样问候是什么意思。30天使对她说： “ 马利亚 ，不要怕，你在上帝面前已经蒙恩了。 31你要怀孕生子，要给他起名叫耶稣。32 他将要为大，称为至高者的儿子； 主上帝要把他祖先 大卫 的王位给他。 33 他要作 雅各 家的王，直到永远； 他的国没有穷尽。”34  马利亚 对天使说：“我没有出嫁，怎么会有这事呢？”35 天使回答她说： “圣灵要临到你身上； 至高者的能力要庇荫你， 因此，那要出生的圣者要称为上帝的儿子 。36 况且，你的亲戚 伊利莎白 ，就是那素来称为不生育的，在年老的时候也怀了男胎，现在怀孕六个月了。37因为，出于上帝的话，没有一句不带能力的。”38 马利亚 说：“我是主的使女，愿意照你的话实现在我身上。”于是天使离开她去了。</strong></p><p>当我们满以为一位在世人眼中敬虔非常的祭司撒迦利亚，会为犹太人带来一段新的救赎计划时，惊讶的是：不但撒迦利亚因着不信成为哑巴，神更没有因为他的情况而改变计划，他的妻子伊利莎白仍然怀了施洗约翰。到了今天的经文，神救赎的计划接着继续开展，明显的是，这段经文没有什么辉煌的背景，例如祭司、圣殿、旧约经文主题的不断重复…等等。原来真正的救赎计划从来不需要一个什么雄厚的背景或有名声的人士来成全，这又再一次颠覆了我们的思想，这次需要的是一颗真诚、简单、顺服的心，就是一个名不见经传的小女子——马利亚，一句「愿意照你的话实现在我身上」就改变了历史，成就了天大的救赎计划在世上。</p><p>这段经文其中一个重要特色就是以一个「呼召叙述」来写作。这就好像摩西蒙召时的经历一样，上帝（天使）的临在(出埃及记三章一至二節；路加福音一章二十六至二十八节） ，受召者的境况描述（参出埃及记三章三至四節；路加福音一章二十九节） ，呼召的内容（参出埃及记三章五至二十二節；路加福音一章三十至三十三节），受召者的儿女（出埃及记三章十一节，四章一節；路加福音一章三十四至三十五节），蒙召记号（出埃及记四章二至十七節，路加福音一章三十六至三十八节）。</p><p>这个呼召叙述从来都不是新事，早在摩西时期、撒母耳的蒙召，及后以赛亚的呼召都是这等格式，正表明神的呼召从来没有间断过。神的呼召是要祂的百姓、子民可以有一个简单、单纯的心去响应，相信神的话语没有一句不带着能力。</p><p>在上一个例子中，撒迦利亚的呼召，也是大抵落入这个呼召叙述的格局中，可惜的是，人不都有想要「明了那不明了的」的取向。我们都是想知道自己的位置、角色，都很快期盼着以自己想当然尔的思想去限制上主拯救的无限想象空间，人与神最大的分别是我们作为受造物的有限，人与神其中最大的角力和试探，就是期盼自己可以像神一样明白所有的事情，与神一样能分辨善恶，可是……</p><p><strong>思想：作为受造物的我们，我们何曾安守本分，去单单听从，或是愿意放在心中反复思想，单单相信和跟随？我们老是以为自己的智慧比那天上的无限智慧更厉害，满以为自己的想法就可以成就一切。深愿我们可以从许多失败中行出来，说：「主啊！我们从不明白，但照你的话语，我愿跟随。」</strong></p><p><a id=\"_Hlk507059632\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月07日 尔道自建.mp3",
        "id": 20051000007,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(7)",
        "title": "第七日：逆转在乎顺服!",
        "textContent": "第七日：逆转在乎顺服!</p><p>经文：路加福音一章三十九至五十六节</p><p><strong>46马利亚说：「我心尊主为大；47我灵以神我的救主为乐；48因为他顾念他使女的卑微；从今以后，万代要称我有福。49因为那有权能的为我做了大事；他的名是圣的。50他怜悯敬畏他的人，直到世世代代。51他用膀臂施展大能；他赶散心里妄想的狂傲人。52他叫有权柄的失位，叫卑贱的升高。53他叫饥饿的饱餐美食，叫富足的空手回去。54他扶助了他的仆人以色列，不忘记施怜悯，55正如他对我们的列祖说过，『怜悯亚伯拉罕和他的后裔，直到永远。』」（路加福音一章四十六至五十六节）</strong></p><p>在路加福音一至二章中，马利亚颂是一篇十分重要的经文，也带出整本福音书的主旨，但却较少被人谈论。</p><p>这篇《马利亚颂》当中的很多主题与两约之间的一个文本《所罗门诗篇》有相同的地方：「敬畏神」、「以色列仆人」、「亚伯拉罕的子孙」、「骄傲」、「富有与贫穷」、「神的能力」、「神的膀臂」、「神的看见、帮助、纪念」等等，但若我们从两篇文本的处境来看，它们所谈论和指涉的事情就完全不一样了。在《所罗门诗篇》中，所谈论的是神的国度要再一次临到地上来，但是当中的信息，尤其在《所罗门诗篇》十七至十八章中，主要论及的都是指向军事上的得胜，就像以往在摩西的年代，神以祂的大能和力量将埃及军队淹没在红海中，从此以后，被掳的以色列人就可以得着释放和自由。这或许是在两约之间一般犹太学者的期盼，他们所思想和所求的都是「新出埃及」一般的模式，放在被掳后以色列人的祈求和盼望中。</p><p>但是，路加的描述明显地不是基于这样的处境，他了解和明白耶稣就是「确实的」弥赛亚，因此路加没有将重点放在军事或政权上。神历世历代所隐藏的奥秘，就是将自己的爱子钉在十字架上，作为唯一的救法，而这救法的开始就是由一小女子先去成全。</p><p>故此，《马利亚颂》的重点其实不是承袭自《所罗门诗篇》的主题和处境，而是与哈拿祷文一脉相承（参撒母耳记上二章一至十节） ——由甘心情愿、倾心吐意的人去成就上主那独特的救赎计划。亦即是说，原来真正的歌颂和赞美并非因为实际的处境得着解决和释放，马利亚根本不知道将来要发生何事，她未婚怀孕的困局也未知上主如何处理，但她心中的甘心情愿，及顺服上主的吩咐，就正正是末世逆转主题 (eschatological reversal motif) 的涵义和精髓之所在。</p><p><strong>思想：不论在被掳时期，或是第一世纪的信徒，甚或今天的教会，我们大多是因着困局和苦难的逼使，才使我们期盼末世的来到，就可以得着那末世的大逆转（eschatological reversal motif) ，但是马利亚的颂赞并非指向末世才成就的内容，乃是表明那些甘心乐意顺服上主话语的人，就会得着那「逆转」的福气。君不见在福音书，那些愿意跟随相信耶稣的人，就正正经历那「末世的逆转」。</strong></p><p><strong>祷文：主啊！求祢使我相信真正逆转的人生，不单纯是来自自身的困局得着释放，乃是在其中仍然坚持相信和肯定的宣告，祢的膀臂从来没有离开过，逆境从来没有叫我卑微过，因我仍是主所亲爱的、顾念的。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月08日 尔道自建.mp3",
        "id": 20051000008,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(8)",
        "title": "第八日：放手=不断的放手",
        "textContent": "第八日：放手=不断的放手</p><p>经文：路加福音一章五十七至八十节</p><p><strong>「76孩子啊，你要称为至高者的先知；因为你要走在主的前面，为他预备道路，77叫他的百姓因罪得赦，认识救恩；78因我们神怜悯的心肠，叫清晨的日光从高天临到我们，79要照亮坐在黑暗中死荫里的人，把我们的脚引到和平的路上。」80这孩子渐渐长大，心灵坚强，住在旷野，直到他在以色列人面前公开出现的日子。（路加福音一章七十六至八十节）</strong></p><p>昨天，我们谈及《马利亚颂》的重点在于人的顺服和单纯的跟随，才是人生逆转的真正意义。今天的经文也有一段颂词，这颂赞是哑巴祭司撒迦利亚神迹地再一次开口后的首段论说，可见这颂词总括了撒迦利亚这段经历的感受和心声。</p><p>这段颂词中，撒迦利亚提及上主对亚伯拉罕和大卫的圣约和誓言，说明了施洗约翰的出生是要回应上主的应许。上主没有废掉或忘却自己的应许，反而要在人的不信中，仍然兴起撒迦利亚的儿子为祂预备道路。</p><p>对于撒迦利亚来说，口称恩约没有废掉是不困难的，心中纠结的是当上主的复兴和拯救要成就的当下，人总是没有预备好怎么样才算是配合那拯救者的计划和心意。经过十个月的反思和沉淀，撒迦利亚终于开始明了自己的不明了，但这却从来没有阻隔上主对救赎计划的开展。</p><p>这颂词的特点除了再一次认定上主与亚伯拉罕和大卫的恩约外，重点却放在这大半部份：「孩子啊！你要称为至高者的先知，因为你要行在主的前面，为他预备道路。叫他的百姓因罪得赦，认识救恩。因我们神怜悯的心肠，叫清晨的日光从高天临到我们，要照亮坐在黑暗中死荫里的人，把我们的脚引到和平的路上。」这孩子渐渐长大，心灵坚强，住在旷野，直到他在以色列人面前公开出现的日子。（路加福音一章七十六至八十节）</p><p>这几句表明了撒迦利亚终于相信自己的孩子将来蒙召的身分，这身份不单是「至高者的先知」，更加是会行在那带来真正救赎的拯救者之前预备道路的先驱。这句话印证了天使对他的宣告，他的孩子会以先驱的身份，使人心预备好，等候那真正的拯救者。故此撒迦利亚在圣殿中的特殊经历和等待生子的过程，是一段使人悔改和转向上主的「逆转主题—reversal motif」，他们夫妻俩终于愿意放下自己对信仰诠释的狭窄框架，借着马利亚的神迹怀孕，重拾起初最单纯的相信，并认定其儿子的独特角色。</p><p>或许你我会问，那至高者的先知——约翰为什么会住在旷野中？他的父母怎样看待自己儿子吃蜂蜜，连枕首的地方也没有，怎么算是神「至高的先知」？经文没有仔细的交代，只是轻描淡写的一句——「这孩子渐渐长大，心灵坚强，住在旷野，直到他在以色列人面前公开出现的日子。」（路加福音一章八十节）这正正表明这位「至高者的先知」没有予世界所认同的，以荣华和尊贵的身份呈现出来，反而卑微地住在旷野，却心灵强健，预备起来为主修正道路。</p><p><strong>思想：或许我们也会像撒迦利亚夫妻所体会的那样，在经历许多挣扎后，终于学习放手，但是更真实的是，在第一次放手之后，换来更多次的放手和舍去，甚至容让和忍受其儿子被斩于刀下。我们该当如何学习顺服的功课呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月09日 尔道自建.mp3",
        "id": 20051000009,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(9)",
        "title": "第九日：无能者的大能",
        "textContent": "第九日：无能者的大能</p><p>经文：路加福音二章一至七节</p><p><strong>1在那些日子，该撒奥古斯都降旨，叫全国人民都登记户籍。2这第一次登记户籍是在居里扭作叙利亚总督的时候行的。3众人各归各城，办理登记。4约瑟也从加利利的拿撒勒城上犹太去，到了大卫的城名叫伯利恒，因为他是大卫家族的人，5要和他所聘之妻马利亚一同登记户籍。那时马利亚已经怀孕。6他们在那里的时候，马利亚的产期到了，7就生了头胎的儿子，用布包起来，放在马槽里，因为客店里没有地方。</strong></p><p>今天的经文主要是谈论耶稣基督的出生。但是读者会否惊讶的发现，该段经文没有仔细描述约瑟怎样接受那未婚怀孕的妻子，也没有好好详细描绘救主耶稣出生的情况，侧重点反而落在奥古斯都降旨报名上册、登记户籍的事情上！</p><p>有一本大约主后二世纪的作品《雅各婴孩福音》(Infancy Gospel of James) ，的确花了很多篇幅详细描述耶稣的出生，例如：耶稣出母胎的那一刻，并非由接生婆亲手接出来，反而是因着耶稣的神圣，有荣光出来，耶稣就自己从马利亚生产过程中自然生出来。及后有关小孩耶稣的描述，也显得非常的奥妙和新奇。但是在圣经中的福音书，尤其在路加福音的记载，只用了一句έτεκεν τόν υίον αύτης τον πρωτότοκον「就生了头胎的儿子」简述之。</p><p>这里提醒我们，圣经作者从来不用那些穿凿附会的写作技巧去「神化」耶稣的能力和辉煌形象，圣经作者反倒是用了平实和谦卑的形象去简述耶稣的出生，这重点再一次提醒我们神拯救的时刻并非常常轰轰烈烈，我们只需存着踏实和平的心，就可以进入神的心意，这才是领受真救恩的心态。求主使我们的心不要被别的名声和荣誉弄得东奔西跑，因为我们不是要讨别人的掌声或满足别人的心意，反而只满足主的心怀才是要紧。</p><p>但是圣经作者路加并非只停留在这光景中，因他心中记挂着向人去宣讲谁是真正的救主。</p><p>在第二章一至三节中提到了奥古斯都和报名上册的事，这些都是路加所关注的。奥古斯都被称为「罗马人的救主」和「带来和平的君王」，因为他平定了罗马内部的战争，使整个民族可以一致向外、攻城略地，所以罗马人对他尊崇备至，故此罗马人向外族人（包括犹太人）的文宣中，也就称奥古斯都为世人的救主，会为众人带来平安，报名上册、登记户籍就是要宣示他的主权，肯定他超然的身份。</p><p>在这个背景下，路加笔下所描绘的耶稣，就是神真正应许的弥赛亚，耶稣的出现会带来平安和拯救。但是吊诡的是，婴孩耶稣的出生毫不起眼，生在马槽，形式与世人认同的罗马君王奥古斯都产生了强烈的对比。</p><p><strong>思想：“The power of the powerlessness” 是福音的开始，也是福音的延续，凡是承传福音信仰的人，都要被 “The power of the powerlessness” 洗礼。面对着歌利亚式的对手，我们会选择什么，是穿上扫罗的军服或拾起那五块圆滑的石头？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月10日 尔道自建.mp3",
        "id": 20051000010,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(10)",
        "title": "第十日：真救主是谁？我们又宣讲谁？",
        "textContent": "第十日：真救主是谁？我们又宣讲谁？</p><p>经文：路加福音二章八至二十节</p><p><strong>8在伯利恒的野外有牧羊人，夜间值班看守羊群。9有主的一个使者站在他们旁边，主的荣光四面照着他们，牧羊人就很惧怕。10那天使对他们说：「不要惧怕！看哪！因为我报给你们大喜的信息，是关乎万民的：11因今天在大卫的城里，为你们生了救主，就是主基督。12你们要看见一个婴孩，包着布，卧在马槽里，那就是给你们的记号。」13忽然，有一大队天兵同那天使赞美神说：14「在至高之处荣耀归与神！在地上平安归与他所喜悦的人！」15众天使离开他们，升天去了。牧羊人彼此说：「我们往伯利恒去，看看所成的事，就是主所告诉我们的。」16他们急忙去了，找到马利亚和约瑟，还有那婴孩卧在马槽里。17他们看见，就把天使论这孩子的话传开了。18听见的人都诧异牧羊人对他们所说的话。19马利亚却把这一切的事存在心里，反复思考。20牧羊人回去了，因所听见所看见的一切事，正如天使向他们所说的，就归荣耀于神，赞美他。</strong></p><p>昨天我们谈到奥古斯都的身份及其象征的意义，他看似是那位拯救主和带来平安的君王。今天从这段经文中，我们可以进一步思想到路加如何借着只拥有普通身份的牧羊人去宣告那生在马槽的，才是真正那位拯救主并带来和平的君王。</p><p>诚然，要把满有政治、军事权力的大帝国君王奥古斯都与卑微出生的耶稣──真正的救主 ──来做比较，实在是不太容易的。对于当时的犹太人来说，这实在是左右为难的事情，宣认并传扬主耶稣才是救主，是十分敏感的话题，随时会招来杀生之祸。一些犹太人宁可选择以「安居乐业」为大前提，忌讳不提上主在旧约圣经的应许，说有一君王会带来复兴和拯救。但与此同时，另一些犹太人又恪守上主的应许，相信所要成就的救恩必定会实现，因此激进的组织如奋锐党也应运而生。</p><p>路加身为第一世纪的基督徒与圣经作者，就正正在这两个极端之间找一扇门，去诠释基督作为救主的独特性。第一世纪的基督徒从来没有回避耶稣作为救主与平安君王的真实性(参十一及十三节)，他们用了奥古斯都的事迹，藉比较去说明谁是真正的拯救者，这等的记载使我们相信第一世纪的基督徒是忠心地去宣认耶稣才是真正的君王，他们并非怯于罗马政权而不敢宣之开口。</p><p>故此，在牧羊人与天使的经历中，其中有许多主题与以赛亚书十一章一至七节有关弥赛亚的主题十分相似：「照耀的光」、「喜乐」、「看见上主的荣耀」、「婴孩诞生」、「大卫家的后裔」、「和平的国度」等等。可见对路加来说，耶稣的出生正是在成就旧约大卫君王掌权的传统。圣经作者没有在困难的环境中避讳或顾忌，反而借着旧约经文，真诚的将那「确实的」印证出来。</p><p>可是，路加也没有想要以军事或政权的夺回去替代神的救赎计划，他以牧羊人宣告的大喜信息 （并非透过尊贵和有权力的人传扬）来诠释：小女子马利亚的顺服和牧羊人的单纯，才是接受救恩的人需拥有的必备条件，而非以军权来达到救赎的终结。</p><p><strong>祈祷：求主帮助我们，不因自我的名声和利益而忘记宣扬上主，宣扬祂的爱子才是真正的君王、生命的主。也求主怜悯帮助我们，不以主的名为借口去成就自己的想法，反而谦卑、单纯的行主那独特的心意。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月11日 尔道自建.mp3",
        "id": 20051000011,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(11)",
        "title": "第十一日：福音的信息叫人倒跌？",
        "textContent": "第十一日：福音的信息叫人倒跌？</p><p>经文：路加福音二章二十一至四十节</p><p><strong>21满了八天，他们就给孩子行割礼，又给他起名叫耶稣；这是他还没有在母腹里成胎以前天使所起的名。22按摩西律法满了洁净的日子，他们就带着孩子上耶路撒冷去，要把他献给主。23正如主的律法上所记：「凡头生的男子必归主为圣」；24又要照主的律法上所说，用一对斑鸠，或用两只雏鸽献祭。25那时，在耶路撒冷有一个人，名叫西面；这人又公义又虔诚，素常盼望以色列的安慰者来到，又有圣灵在他身上。26他得了圣灵的启示，知道自己未死以前必看见主所立的基督。27他受了圣灵的感动，进入圣殿，正遇见耶稣的父母抱着孩子进来，要照律法的规矩而行。28西面就把他抱过来，称颂神说：29「主啊，如今可以照你的话，容你的仆人安然去世；30因为我的眼睛已经看见你的救恩，31就是你在万民面前所预备的：32是启示外邦人的光，是你民以色列的荣耀。」33孩子的父母因论耶稣的这些话就惊讶。34西面给他们祝福，又对孩子的母亲马利亚说：「这孩子被立，是要叫以色列中许多人跌倒，许多人兴起；又要成为毁谤的对象，35叫许多人心里的意念显露出来；你自己的心也要被剑刺透。」36又有位女先知，名叫亚拿，是亚设支派法内力的女儿，年纪已经老迈，从童女出嫁，同丈夫住了七年，37就寡居了，现在已经八十四岁。她不离开圣殿，禁食祈求，昼夜事奉神。38正当那时，她进前来感谢神，对一切盼望耶路撒冷得救赎的人讲论这孩子的事。39约瑟和马利亚照主的律法办完了一切的事，就回加利利，到自己的城拿撒勒去了。40孩子渐渐长大，强健起来，充满智慧，又有神的恩典在他身上。</strong></p><p>今天，我们要思想的是孩童耶稣进入圣殿的片段，其中除了记述其父母严守律法，献祭并为主耶稣行割礼以外，当中的重点是关乎西门和亚拿两位虔诚的以色列子民因看见婴孩耶稣而说的话。</p><p>西门因着圣灵的感动而说话，论及这婴孩耶稣是所应许的救恩。这对犹太人来说并非十分新奇的事，在两约之间，许多人被称为或自称为弥赛亚、神救恩的出口，所以这等的讲论对当时的犹太人来说，可以说是半信半疑，他们心中可能默默的盘算：「等着看吧！看他长大后到底如何带领犹太人，将平安和拯救带到这片土地上。」但是当我们仔细看第二章三十一节的时候，就会发现「万民」(λαῶν) 这字原文是复数，表示包括了多个种族；到二章三十二节，论到「启示外邦人的光」，就会发现基督耶稣的福音原来不是纯为犹太人而设立的，乃是也惠及外邦人的福音。难怪耶稣的父母就这番言论充满着希奇，何谓救恩要临到外邦人？这是一件极度颠覆的事情，故西门也接着说，这救恩会引起许多人极度的反应，一些单纯简单的人就会因着顺服被兴起，而另一些就会因此而跌倒，失落在这宝贵的福音中。</p><p>是的，当那些人口口声声追求、寻找、等候那拯救者弥赛亚出现，却不一定真的心存单纯动机，等候「那差我来者」的出现，那时，人的心中意念就会显露出来。最终人心的抉择就是要归向那历世历代隐藏的救恩，或是归向自己所筹算的呢？</p><p>就如昨天所思想的，福音的广传并非临到那些熟读经卷与宗教律例的知识分子中，相反的，是落在那无学识的牧羊人中间。</p><p><strong>思想：有时候，我们面对着真理的彰显时，千万不要以为我们自身会立刻接受和悔改，恰好相反的是，我们的经历和教会的历史会告诉我们，我们才是真理的绊脚石。求主帮助我们，当那些我难以接受的真理催逼我时，我愿意学习更多的放下，像那牧羊人一般的单纯领受，又或是求主赐下亚拿──在殿中画夜思想事奉的人，为我们解说一切我们所不明白、所不愿接受的。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月12日 尔道自建.mp3",
        "id": 20051000012,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(12)",
        "title": "第十二日：律法是叫人以父的事为念",
        "textContent": "第十二日：律法是叫人以父的事为念</p><p>经文：路加福音二章四十一至五十二节</p><p><strong>41每年逾越节，他父母都上耶路撒冷去。42当他十二岁的时候，他们按着过节的规矩上去。43守满了节期，他们回去，孩童耶稣仍旧在耶路撒冷。他的父母并不知道，44以为他在同行的人中间，走了一天的路程才在亲属和熟悉的人中找他，45既找不着，就回耶路撒冷去找他。46过了三天，他们发现他在圣殿里，坐在教师中间，一面听，一面问。47凡听见他的人都对他的聪明和应对感到惊奇。48他父母看见就很惊奇。他母亲对他说：「我儿啊，为甚么对我们这样做呢？看哪，你父亲和我很焦急，到处找你！」49耶稣对他们说：「为甚么找我呢？难道你们不知道我应当在我父的家里吗？」50他所说的这话，他们不明白。51他就同他们下去，回到拿撒勒，并且顺从他们。他母亲把这一切的事都存在心里。52耶稣的智能和身量，并神和人喜爱他的心，都一齐增长。</strong></p><p>耶稣十二岁那年，他们一家上圣殿的事迹是一个独特的记载，其它福音书都没有耶稣青少年时期的论述，因此我们要留意的是到底这个记载要带给当时读者一个怎样的信息，好叫我们现今的信徒也明了其中的涵意。</p><p>前几天，我们谈及耶稣出生的片段，路加只用了一小段文字就描绘完毕，没有为耶稣尊贵的降生添上甚么神圣的元素，我们可以相信的是：路加在此对少年时期的耶稣，也没有刻意放入甚么超自然的记载，反而要谈论的是耶稣对律法诠释的智慧，及他与父的关系。「耶稣对他们说，为甚么找我呢？难道你们不知道我应当在我父的家里吗？」(路加福音二章四十九节) </p><p>在这段记载中，路加将焦点放在耶稣敏锐于律法的讲解和诠释，众人也都希奇他与律法教师的对答，这正正说明福音书的独特。像《雅各婴孩福音》(Infancy Gospel of James) 的记述，重点放在耶稣的神性和击败众人的对抗性上，反而路加就为了耶稣才是完备律法、成就律法的那一位而铺路。在往后的日子，当耶稣长大后，在面对法利赛人、律法教师的挑战的时刻，如安息日的医病、到罪人家中吃饭等，才真正打破别人对律法的诠释，故此这段记载正好表达了耶稣是摩西律法的诠释者，是重新演绎摩西律法的那一位，并再一次借着这智慧 (神所赐下的)，将人心带回上主颁布律法的真正心意中。</p><p>然而当耶稣的父母回圣殿去找他的时候，耶稣回答其父母的话 (四十九节)正表明律法的诠释是关乎天上父亲的事。耶稣不论是教训众人，或是指出宗教领袖各样的问题，都和他们是否在乎天上父亲的心意有关，这也更说明了耶稣反倒虚己地降生在世上，并非要得着别人的掌声和荣耀，反而是要走上十字架这条没有人明了的牺牲之路 (众门徒都离弃他)。原来真正诠释圣经者，并非单单空谈知识和道理的学者，而是明了神的心意，在当世代中，用诠释圣经为这世界发出该要听到的呼声。</p><p><strong>思想：求神使我们不以神的话为宗教的糖衣，或是欺骗自身和利用他人的工具，求神使我们可以真的用上主的话语为这世代把脉，以神的事为念去服事一个世代，也为下一代奠下这份属天的宝藏为根基。</strong></p><p><a id=\"_Hlk507099944\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月13日 尔道自建.mp3",
        "id": 20051000013,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(13)",
        "title": "第十三日：行在弯曲的路上，或是行在修正的道路上呢？ ",
        "textContent": "第十三日：行在弯曲的路上，或是行在修正的道路上呢？ </p><p>经文：路加福音三章一至二十节</p><p><strong>1该撒提庇留在位第十五年，本丢‧彼拉多作犹太总督，希律作加利利分封的王，他兄弟腓力作以土利亚和特拉可尼地区分封的王，吕撒聂作亚比利尼分封的王，2亚那和该亚法作大祭司。那时，撒迦利亚的儿子约翰在旷野里，神的话临到他。3他就走遍约旦河一带地方，宣讲悔改的洗礼，使罪得赦。4正如以赛亚先知书上所记的话：「在旷野有声音呼喊着：预备主的道，修直他的路！5一切山洼都要填满；大小山冈都要削平！弯弯曲曲的地方要改为笔直；高高低低的道路要改为平坦！6凡有血肉之躯的，都要看见神的救恩！」7约翰对那出来要受他洗的众人说：「毒蛇的孽种啊，谁指示你们逃避那将要来的愤怒呢？8你们要结出果子来，和悔改的心相称。不要自己心里说：『我们有亚伯拉罕为祖宗。』我告诉你们，神能从这些石头中给亚伯拉罕兴起子孙来。9现在斧子已经放在树根上，凡不结好果子的树就砍下来，丢在火里。」10众人问他：「这样，我们该做甚么呢？」11约翰回答：「有两件衣裳的，就分给那没有的；有食物的，也该这样做。」12也有税吏来要受洗，对他说：老师，我们该做甚么呢？」13约翰对他们说：「除了规定的数目，不要多收。」14也有士兵问他说：「我们该做甚么呢？」约翰说：「不要勒索任何人，也不要敲诈人；自己有粮饷就该知足。」15百姓期待基督的来临；他们心里猜测，或许约翰是基督。16约翰对众人说：「我是用水给你们施洗，但有一位能力比我更大的要来，我就是给他解鞋带也不配。他要用圣灵与火给你们施洗。17他手里拿着簸箕，要扬净他的谷物，把麦子收在仓里，把糠用不灭的火烧尽。」18约翰又用许多别的话劝百姓，向他们传福音。19希律分封王，因他兄弟之妻希罗底的缘故，并因他所做的一切恶事，受了约翰的责备。20希律在一切事上又添了这一件，就是把约翰收在监里。</strong></p><p>路加福音第三章的起头与路加福音第二章的开头正好一样。路加福音第二章描述一位世界性的罗马君王的掌权和他如何宣示主权  (报名上册、登记户籍的政策)。路加福音第三章则描述一位犹太地君王的政治和宗教蓝图。大希律死后，大希律的统治版图便分封给了他的儿子们管理，其中因为亚基老残暴不仁，以致被罗马君王革去其职位，罗马巡抚彼拉多直接管理犹太和撒马利亚。路加福音第三章起头除了说明耶稣出生时的政治形势外，更重要的是描述了耶稣出生时宗教和政治连合的复杂形势。事实上，由主耶稣出生后至耶路撒冷被毁的七十多年间，单是耶路撒冷的大祭司已经由多达二十几人接任过。相比起旧约时期大祭司这职衔所代表的至高尊荣，到耶稣的时代，情况已经相差甚远。耶稣时代的大祭司，主要是由罗马的官员指派，故此，那些亲罗马政权的大祭司就自然可以任职较长年期，而该亚法就是一位可以获得任命多达十几年的大祭司。</p><p>令人惊讶的是，当路加在第三章交代完这些宗教与政治混为一潭浊水的政局后，竟笔锋一转，转向施洗约翰──那位生长在旷野、无权无势的传道者身上。路加这笔锋的转向又再一次说明神拯救的计划，并不落在那些有权有势的人身上，神反而兴起小人物 – 那位吃蜂蜜又住在旷野，毫不起眼的施洗约翰──去为主耶稣修直道路。</p><p>「修直道路」这个词语在以赛亚书四十章，表明上主定意要开展祂的救赎工作，但却需要有传道者来为主预备好人心，让人迎接那将要来临的救恩。接着在路加福音三章七节中，约翰称呼那些需要受他洗礼的人为「毒蛇的孽种」，其实这词也来自以赛亚书五十九章五至八节，「他们孵毒蛇蛋，结蜘蛛网。凡吃这蛋的必死，蛋一打破，就孵出蛇来。所结的网不能当衣服，无法掩盖自己所作所为。他们的行为全是邪恶，手所做的尽都残暴。他们的脚奔跑行恶，急速流无辜者的血；他们的思想全是恶念，走过的路尽是破坏与毁灭。平安的路，他们不知道，所行的事无一公平。他们为自己修筑弯曲的路，凡走这路的都不得平安。」以赛亚书五十九章八节就清楚说明「毒蛇的孽种」并不是那些愿意修正道路预备人心的国民，反而是指那些行在弯曲道路上，使己身和别人最终得不着平安和指望的人。</p><p> </p><p><strong>思想： 正如昨天所言，「宗教」可以使人陷于自义或是堕进自我实现的场景中，除此之外，政治和宗教之间的互相溶合和彼此利用，或许使人心越发看重别人给予的各种机会，而引起各种有形无形的诱惑。 宗教领袖到底要被迫行在弯曲的路上，或是可以坚持行在修正的道路上呢？ </strong></p><p><strong>教会历史告诉了我们许多有关这方面的智慧，深愿我们懂得怎样应对，因为历史不断反复的重演 (history always repeats itself)  。</strong></p><p><strong>求厚赐我们智慧的主，大大帮助我们。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月14日 尔道自建.mp3",
        "id": 20051000014,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(14)",
        "title": "第十四日: 身份的确立—召命的开始",
        "textContent": "第十四日: 身份的确立—召命的开始</p><p>经文：路加福音三章二十一至二十二节</p><p><strong>21众百姓都受了洗，耶稣也受了洗。他正祷告的时候，天开了，22圣灵降在他身上，形状彷佛鸽子；又有声音从天上来，说：「你是我的爱子，我喜爱你。 」</strong></p><p>今日要思想的经文只有短短两节。骤眼看来，这两节是关乎耶稣洗礼的经文，但值得留意的是，耶稣洗礼的经文是记载耶稣首次出来服侍的头一个描述。记载耶稣接受洗礼，作为耶稣事奉的头一个记载，好像是理所当然的，但如果我们仔细观察，就会发现这里的记载有别于其他福音书的描述。其他福音书记载的是，由施洗约翰为耶稣洗礼，并且这些记载也记下了施洗约翰和耶稣之间的对话，路加福音中，却好像刻意没有写下施洗约翰与耶稣的相遇。明明于路加福音三章一至二十节，就记叙了施洗约翰的事迹，故在洗礼这事情上，若写下伊利莎白怀中的婴孩终于与马利亚怀中的婴孩相遇的叙述，看似是合理非常。但是路加福音没有这样的安排和记述，可见重点并非在约翰为耶稣的洗礼这事上，却是圣灵降临在耶稣身上，和耶稣被称呼作「神的爱子」。</p><p>在路加福音三章二十一至二十二节的经文中，「众百姓都受了洗，耶稣也受了洗，他正祷告的时候」这一句是子句，而非主句。主句却是：「天开了，圣灵降在他身上，形状彷佛鸽子，又有声音从天上来，说，你是我的爱子，我喜爱你。」故此我们可以相信，路加想表达的是，当耶稣走进他成就救恩计划的首个舞台时，上主对他的身份确认是十分重要的。这比起与施洗约翰相遇来得重要，因为严格来说，主耶稣的生父不是约瑟，耶稣乃是从圣灵感孕，由马利亚所出，所以真正的父，是那位创造天地的主，他和那位由起初开始就与他共存的父之间才是最真实的父子关系。前几天，我们正思想到青少年时期的耶稣，留在圣殿中寻求真道时，他不是说过，他应当「在我父的家里」吗？可见作者路加想带我们看清楚，耶稣走进人群的基础，是因为他正是天父的儿子。</p><p>「你是我的儿子」源自诗篇第二篇，根据路加的用法，这篇诗篇是说明作为神膏立的君王，从来不会免于众外邦王和列国首领的攻击和嘲笑（参诗篇二篇第一节） ，在使徒行传四章，更加是清楚表达了这个观点。正如以赛亚书受苦仆人的观念，神的爱子是要遭受逼迫的，受膏者也是要面对种种苦难和挑战的，故此路加福音洗礼的记述中，耶稣和天父这父子身份的确立，就正正表达着一个非常不受欢迎的弥赛亚形象——不是一位君临天下、得胜又得胜的君王式的想望，反而是背起世人的众罪，走上十字架，各各他山的路。</p><p><strong>思想：耶稣洗礼的重点在于他的召命的确立，一个思念天上父的事的儿子， 才会懂得何谓人在世的召命。召命从来都不是人云亦云、随波逐流的追赶潮流的「属灵方向」，反而认清召命的背后所带来的种种挣扎和不容易，才能说出我主耶稣在客西马尼园所说的。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月15日 尔道自建.mp3",
        "id": 20051000015,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(15)",
        "title": "第十五日：希腊化与犹太化并溶的家谱",
        "textContent": "第十五日：希腊化与犹太化并溶的家谱</p><p>经文：路加福音三章二十三至三十八节 </p><p><strong>23耶稣开始传道，年纪约有三十岁。依人看来，他是约瑟的儿子，约瑟是希里的儿子，24希里是玛塔的儿子，玛塔是利未的儿子，利未是麦基的儿子，麦基是雅拿的儿子，雅拿是约瑟的儿子，25约瑟是玛他提亚的儿子，玛他提亚是亚摩斯的儿子，亚摩斯是拿鸿的儿子，拿鸿是以斯利的儿子，以斯利是拿该的儿子，26拿该是玛押的儿子，玛押是玛他提亚的儿子，玛他提亚是西美的儿子，西美是约瑟的儿子，约瑟是犹大的儿子，犹大是约亚拿的儿子，27约亚拿是利撒的儿子，利撒是所罗巴伯的儿子，所罗巴伯是撒拉铁的儿子，撒拉铁是尼利的儿子，尼利是麦基的儿子，28麦基是亚底的儿子，亚底是哥桑的儿子，哥桑是以摩当的儿子，以摩当是珥的儿子，珥是约细的儿子，29约细是以利以谢的儿子，以利以谢是约令的儿子，约令是玛塔的儿子，玛塔是利未的儿子，30利未是西缅的儿子，西缅是犹大的儿子，犹大是约瑟的儿子，约瑟是约南的儿子，约南是以利亚敬的儿子，31以利亚敬是米利亚的儿子，米利亚是买南的儿子，买南是玛达他的儿子，玛达他是拿单的儿子，拿单是大卫的儿子，32大卫是耶西的儿子，耶西是俄备得的儿子，俄备得是波阿斯的儿子，波阿斯是色拉的儿子，色拉是拿顺的儿子，33拿顺是亚米拿达的儿子，亚米拿达是亚民的儿子，亚民是亚尼的儿子，亚尼是希斯仑的儿子，希斯仑是法勒斯的儿子，法勒斯是犹大的儿子，34犹大是雅各的儿子，雅各是以撒的儿子，以撒是亚伯拉罕的儿子，亚伯拉罕是他拉的儿子，他拉是拿鹤的儿子，35拿鹤是西鹿的儿子，西鹿是拉吴的儿子，拉吴是法勒的儿子，法勒是希伯的儿子，希伯是色拉的儿子，36色拉是该南的儿子，该南是亚法撒的儿子，亚法撒是闪的儿子，闪是挪亚的儿子，挪亚是拉麦的儿子，37拉麦是玛土撒拉的儿子，玛土撒拉是以诺的儿子，以诺是雅列的儿子，雅列是玛勒列的儿子，玛勒列是该南的儿子，该南是以挪士的儿子，38以挪士是塞特的儿子，塞特是亚当的儿子，亚当是神的儿子。</strong></p><p>路加福音中这家谱的特性与马太福音中的家谱有一定的分别，其中的分别是路加福音的家谱由耶稣开始，接着表达耶稣的父亲是谁、祖父是谁等，路加福音的家谱终结时表述亚当为神的儿子。但是马太福音的家谱则相反，马太以亚伯拉罕开始，接着表述亚伯拉罕的后代，以表述耶稣是约瑟的儿子作为终结。</p><p>路加福音的家谱的记载模式是以希腊文物传记的写作习惯作为蓝本，希腊文的传记多以英雄人物为起始，并往前推算英雄人物出身于名门正派，以表述这位英雄人物真 的满有背景，且是众望所归的。路加福音的家谱照这个模式来表达耶稣的身份，就正正迎合了受希腊文化影响的那一代人。</p><p>但不同于希腊文物传记的家谱，路加福音的家谱从耶稣开始，却追本溯源及至亚当（神的儿子）——人类的起始。</p><p>路加这个做法正正响应了一个场景，就是当耶稣洗礼的时候，天开了，圣灵向耶稣说耶稣是天父的爱子这个重要的身份。在路加福音的家谱中，重复了很多「谁是谁的儿子」这写作手法，也就更加引证了「儿子」是路加福音的家谱要表达的重点。路加福音的家谱与希腊文化的传记也有不同，希腊文化中的传记是要追溯英雄的本源——要让人知道自己的先祖是何等光荣和辉煌；但是在路加福音的家谱中，耶稣的家族没有许多风光的人物，至少耶稣自己的父亲就是一位寂寂无名的木匠，要数算到耶稣的祖先是大卫、亚伯拉罕等，才是较为辉煌的祖先。故此路加福音家谱的重点就是要放在「耶稣是神的儿子」这个身份，这就是路加福音为耶稣追本溯源的结论，以「作为神的儿子」为荣才是犹太人真正值得骄傲和自豪的事。</p><p>此外，在路加福音的经文中有谈及耶稣的年纪。耶稣依人看来是三十岁，这「三十岁」所要表达的，除了是为了提供耶稣的大约年纪之外，亦是一个重要的指向，这关乎犹太人对三十岁的理解。在犹太历史传统中， 三十岁是大卫王的登基之年，亦是代表一位男士成熟的年纪，是代表男士可以为上主作大事的年纪，所以这样看来，犹太人的传统和背景都帮助我们理解路加福音的家谱。</p><p>耶稣除了身为约瑟的儿子外，更身为神的儿子，乃是神所爱、所喜悦的；并且耶稣三十岁时开始承担起他该担负的使命，为上主的国度献上自己，做那差祂来者的工作。</p><p><strong>思想：路加福音用了希腊文的家谱格式去表达耶稣作为儿子的身份，是想要当时的希腊读者可以更了解和明白耶稣身份的独特性。实际上，路加福音同时也运用了犹太人的写作技巧，点出神儿子的身份才是犹太人应该看重的。路加福音这做法提醒了我们传福音的方法和进路应是怎样，我们要如何懂得用别人明白的方式去传扬福音，但在其中却不失落耶稣福音宝贵的信息和内容。求天父赐下那感动路加的灵给我们，使我们可以更懂得在不同的时代和处境，合时宜地将福音忠实地表达出来。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月16日 尔道自建.mp3",
        "id": 20051000016,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(16)",
        "title": "第十六日：真正的试探？",
        "textContent": "第十六日：真正的试探？</p><p>经文：路加福音四章一至十三节</p><p><a id=\"_Hlk507100389\"></a><strong>1耶稣满有圣灵，从约旦河回来，圣灵把他引到旷野，2四十天受魔鬼的试探。在那些日子，他没有吃甚么，日子满了，他饿了。3魔鬼对他说：「你若是神的儿子，叫这块石头变成食物吧。」4耶稣回答说：「经上记着：『人活着，不是单靠食物。』」5魔鬼又领他上了高山，霎时间把天下万国都指给他看，6对他说：「这一切权柄和荣华我都要给你，因为这原是交给我的，我愿意给谁就给谁。7你若在我面前下拜，这一切都归你。」8耶稣回答他说：「经上记着：『要拜主—你的神，惟独事奉他。』」9魔鬼又领他到耶路撒冷去，叫他站在圣殿顶上，对他说：「你若是神的儿子，从这里跳下去！10因为经上记着：『主要为你命令他的使者保护你；11他们要用手托住你，免得你的脚碰在石头上。』」12耶稣回答他说：「经上说：『不可试探主—你的神。』」13魔鬼用完了各样的试探，就离开耶稣，再等时机。</strong></p><p>耶稣受试探的记载是一段很特别的经文。主要的核心问题是，到底那恶者魔鬼要试探耶稣什么？换句话说，有什么真正能够试探耶稣的，什么才能够让耶稣陷入试探？或许我们以为耶稣会因食物、荣华富贵、生命遭遇危难等陷入试探。是的，在路加福音第四章的经文之中，这些都是真实的场景，都是耶稣与那恶者魔鬼对谈的内容，但只要我们仔细看经文内容，经文就会迫使我们再一次诘问，我们该如何了解耶稣所受的试探。</p><p>今天我们首先看路加福音四章一至二节的经文。路加福音与马太福音记载的受试探经文的内容相若。两位圣经作者都用了许多特别的字眼去描述耶稣受试探——「旷野」、「四十」、「试探」等等。这些字眼都会让第一世纪的犹太人回忆起神领他们先祖出埃及的拯救，摩西带领以色列人进入旷野，以色列人在旷野中试探上主，这是出埃及记至申命记之间的历史。难怪耶稣引用经文响应魔鬼的试探时，引用的经文全都是出自申命记六至八章的经文，申命记六至八章正是记述出埃及到旷野的经历所带来的教训。所以当我们要理解耶稣受试探的故事时，就可以参照旧约中以色列人受试探的场景，作为一个理解路加福音四章一至十三节的诠释框架（hermeneutical framework)，去认识耶稣受魔鬼试探这经文的背景，和第一世纪信徒的处境。</p><p>在两约之间或是被掳之后，犹太人的期盼是什么？当然是重返圣城耶路撒冷，重新恢复献祭等宗教仪式，因这代表神再次祝福以色列民，成就祂的应许。旧约一些经卷中描述重返耶路撒冷和重建圣殿的兴旺场景，例如尼赫迈亚记或是以赛亚书的新出埃及主题，都反映了这个期盼。故我们可以相信，再一次的期盼「出埃及」和「新摩西」的出现，是以色列人几百年来的渴望。当时门徒中有奋鋭党人（一群渴望复国的犹太人，例如雅各约翰的母亲祈求耶稣让自己的儿子可以在耶稣复国时坐在耶稣的右边，表示雅各约翰的母亲希望在地上的军事国度中，两位儿子可以有一定重要的位置），说明了犹太人殷切盼望复兴以色列国。</p><p>期盼一个「新摩西」 (new Moses) 的出现就是当时代的气氛。耶稣从小到大耳濡目染这些意识形态或教导 （可参考两约之间文献《所罗门诗篇》(Psalms of Solomon) 十七至十八章） ，因此，将石头变成食物，并不是单单说耶稣有没有力量进行物质与物质之间的转移（耶稣当然有能力这样做，水变酒岂不是一个实在的例子!），魔鬼乃是要试探耶稣，为什么耶稣要坚持走上十字架？若耶稣愿意像摩西昔日一样，进行一些物质与物质之间转移的神迹，岂不快哉？ ！为什么耶稣要走一条众人都不明了的路？何不顺应世人普遍的祈求和想法？</p><p><strong>祈祷：主啊！我真的不知道自己的道路如何行，求主帮助我，行在你心意中，并非顺着别人的想法和期盼，乃是照上主你的心意，求主救我脱离试探，好像耶稣一样，走向那&lt;十字架&gt;的道路， 才是真正的救恩所在。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月17日 尔道自建.mp3",
        "id": 20051000017,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(17)",
        "title": "第十七日：谁掌管那真正的救法？",
        "textContent": "第十七日：谁掌管那真正的救法？</p><p>经文：路加福音四章一至十三节</p><p><strong>1耶稣满有圣灵，从约旦河回来，圣灵把他引到旷野，2四十天受魔鬼的试探。在那些日子，他没有吃甚么，日子满了，他饿了。3魔鬼对他说：「你若是神的儿子，叫这块石头变成食物吧。」4耶稣回答说：「经上记着：『人活着，不是单靠食物。』」5魔鬼又领他上了高山，霎时间把天下万国都指给他看，6对他说：「这一切权柄和荣华我都要给你，因为这原是交给我的，我愿意给谁就给谁。7你若在我面前下拜，这一切都归你。」8耶稣回答他说：「经上记着：『要拜主—你的神，惟独事奉他。』」9魔鬼又领他到耶路撒冷去，叫他站在圣殿顶上，对他说：「你若是神的儿子，从这里跳下去！10因为经上记着：『主要为你命令他的使者保护你；11他们要用手托住你，免得你的脚碰在石头上。』」12耶稣回答他说：「经上说：『不可试探主—你的神。』」13魔鬼用完了各样的试探，就离开耶稣，再等时机。</strong></p><p>昨天我们花了一点时间去思想这段耶稣受魔鬼试探的经文背景，及其在当时代流行的意识形态之中的张力。今天就让我们来思想最后一个试探中的对话，好让我们加深明白这段落的意思。</p><p>在第三个试探中，魔鬼用了诗篇九十一篇作为试探耶稣的经文，而诗篇九十一篇是与诗篇九十篇相连的，是《摩西之歌》的下一篇，说明诗篇九十一篇与摩西及其出埃及的经历有一定关连；或是简而言之，诗篇九十一篇就是在颂赞和赞美那位领以色列人出埃及的全能者，在旷野时期所有的保护和恩典（诗篇九十一篇一至十二节）。所以路加福音四章中的第三个试探， 魔鬼对诗篇的引用，就是想提醒耶稣，连诗篇也重新诠释摩西的伟大作为，而摩西的作为是广为人颂赞和歌唱的，为何耶稣并不选择「该行的路」，好像「新摩西」的形象，这岂不是重现上主的救恩历史（re-enactment of salvation history） 吗？这不是上主的理所当然的作为吗？为什么行在一条至终都要遭受别人唾骂和离弃的路上，默默承受十架呢？又有谁知道这才是真正的救法呢？连门徒亲眼看见那位复活的主之后，仍要再问：「你复兴以色列国就在此时吗？」直到五旬节的经历，门徒方能明白何谓「十架」、「复活」、「升天」，「神的国在地上得以拓展，却非透过军事和政权的层面」。</p><p>在耶稣的回答中，「不可试探主你的神」是来自申命记六章十六节， 十六节的下半节提及以色列人在玛撒试探神的事情。在这件事上，主要的试探是: 神的救法会是如何？神的救法是否可行？（参出埃及记十七章一至七节或民数记二十章一至十三节）但要更仔细留意的是，在这件事中，摩西因为没有尊耶和华为圣，用杖击打石头两下，而非按耶和华说的吩咐盘石出水。可见摩西也有其不完美的地方，以致不能进迦南地 （参民数记二十章十二节），所以，人不能质疑上主的救法。而作为神的儿子耶稣，就一直相信和肯定这十字架的救法，没有因为试探者的缘故，放弃这个毫不起眼、满有羞辱的救法。</p><p><strong>思想：是的，人总是用自己的想象，去为自己的前路盘算出路和救法，这是十分自然的事。但是如果在人生中，基督徒的信仰所看见的只是自己的思量，反而忘记了那拯救者的心意和带领，我们就丝毫不懂加略山的爱。人真正的安全感，就是进入那没有经验过和体会过的「不安全」的领域中，才领会什么是神的救赎和恩典。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月18日 尔道自建.mp3",
        "id": 20051000018,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(18)",
        "title": "第十八日：当别人蒙恩时…",
        "textContent": "第十八日：当别人蒙恩时…</p><p>经文：路加福音四章十四至三十节</p><p><strong>14耶稣带着圣灵的能力回到加利利，他的名声传遍了四方。15他在各会堂里教导人，众人都称赞他。16耶稣来到拿撒勒，就是他长大的地方。在安息日，照他素常的规矩进了会堂，站起来要念圣经。17有人把以赛亚先知的书交给他，他就打开，找到一处写着：18「主的灵在我身上，因为他用膏膏我，叫我传福音给贫穷的人；差遣我宣告：被掳的得释放，失明的得看见，受压迫的得自由，19宣告神悦纳人的禧年。」20于是他把书卷起来，交还给管理人，就坐下。会堂里的人都定睛看他。21耶稣对他们说：「你们听见的这段经文，今天已经应验了。」22众人都称赞他，并对他口中所出的恩言感到惊讶；他们说：「这不是约瑟的儿子吗？」23耶稣对他们说：「你们一定会用这俗语向我说：『医生，你医治自己吧！我们听见你在迦百农所做的事，也该在你自己的家乡做吧。』」24他又说：「我实在告诉你们，没有先知在自己家乡被人接纳的。25我对你们说实话，在以利亚的时候，天闭塞了三年六个月，遍地有大饥荒，那时，以色列中有许多寡妇，26以利亚并没有奉差往她们中任何一个人那里去，只奉差往西顿的撒勒法一个寡妇那里去。27在伊莱沙先知的时候，以色列中有许多痲疯病人，但除了叙利亚的乃缦，没有一个得洁净的。」28会堂里的人听见这些话，都怒气填胸，29就起来赶他出城。他们的城造在山上；他们带他到山崖，要把他推下去。30他却从他们中间穿过去，走了。</strong></p><p>从路加福音一章五节开始，路加就用旧约的诠释框架 (hermeneutical framework) 和七十士译本的写作技巧，去带领读者理解那钉在十字架的耶稣就是弥赛亚。使用旧约的诠释框架是作者路加一贯沿用的手法，昨日关于耶稣受魔鬼试探的记载，正好印证了路加使用这写作技巧，到了今天的经文，作者路加也是一贯地以旧约去诠释神的儿子（耶稣）的使命宣言。</p><p>在经历试探之后，耶稣深深知道自己所走的路并非当时普遍犹太人所期盼的路——就是犹太国再一次复国（好像昔日马加比王朝一般）。耶稣在宣布他的使命宣言时，用了以赛亚书第六十一章一至二节及第五十八章六节的经文。在以赛亚书中，那属于神和来自神所应许的救赎计划有着重要的指标，就是那些被遗弃、被忘记的人，最终得到神的祝福，逆转人生。这也呼应了马利亚尊主颂中的逆转主题。</p><p>可是在路加福音第四章中，当耶稣对以色列民宣讲这末世逆转的主题(eschatological reversal motif) 今天就要应验在他们其中时，群众就立刻希奇耶稣是谁？耶稣是什么大人物，可以成就这件事？他们立刻质疑说这话的耶稣只不过是约瑟的儿子，一个身份和出身十分普通的人，他怎么可以成就以赛亚书应许所要成就的呢？</p><p>耶稣知道和明了群众的质疑，就表态说明，其实群众是从来都不接受先知在本地的作为的。在路加福音第四章二十三节，耶稣回应说：「医生，你医治自己吧！」这是一句当时的谚语，意思是「你做你的吧！你所做的与我们没有什么关系。」我们可能会问，为什么群众会这样回答呢？群众的确听见了耶稣在迦百农所做的事情，包括他行过不同的神迹和医治，就像耶稣刚刚宣告的以赛亚书的经文所描述的情况一样。但为什么他们会不接受耶稣呢？明明神迹医治等工作都是末世逆转主题的一个指针，拿撒勒人应该开心和喜悦才是啊！这是因为迦百农算是一个比较多外邦人集中的城市，而耶稣的恩惠工作竟然也临到外邦人身上，对比较多犹太人聚居的拿撒勒城来说，这宣告真的令犹太人十分不悦。在他们的神学中，神的逆转作为怎么会落在外邦人身上呢？尤其是旧约中的应许，应该只落在犹太人身上啊！</p><p><strong>思想：只看见别人拥有的恩典，并埋怨为什么别人会得到？这样的人，从来只是盘算着为什么别人值得拥有恩典，而忘记了自己也可以拥有。不知道我们心中有哪些「执着」的地方，只叫我们羡慕且妒忌别人所拥有的，而忘却自身也可以依赖上主的恩典而得到呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月19日 尔道自建.mp3",
        "id": 20051000019,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(19)",
        "title": "第十九日：当我们误解时…",
        "textContent": "第十九日：当我们误解时…</p><p>经文：路加福音四章十四至三十节</p><p><strong>14耶稣带着圣灵的能力回到加利利，他的名声传遍了四方。15他在各会堂里教导人，众人都称赞他。16耶稣来到拿撒勒，就是他长大的地方。在安息日，照他素常的规矩进了会堂，站起来要念圣经。17有人把以赛亚先知的书交给他，他就打开，找到一处写着：18「主的灵在我身上，因为他用膏膏我，叫我传福音给贫穷的人；差遣我宣告：被掳的得释放，失明的得看见，受压迫的得自由，19宣告神悦纳人的禧年。」20于是他把书卷起来，交还给管理人，就坐下。会堂里的人都定睛看他。21耶稣对他们说：「你们听见的这段经文，今天已经应验了。」22众人都称赞他，并对他口中所出的恩言感到惊讶；他们说：「这不是约瑟的儿子吗？」23耶稣对他们说：「你们一定会用这俗语向我说：『医生，你医治自己吧！我们听见你在迦百农所做的事，也该在你自己的家乡做吧。』」24他又说：「我实在告诉你们，没有先知在自己家乡被人接纳的。25我对你们说实话，在以利亚的时候，天闭塞了三年六个月，遍地有大饥荒，那时，以色列中有许多寡妇，26以利亚并没有奉差往她们中任何一个人那里去，只奉差往西顿的撒勒法一个寡妇那里去。27在伊莱沙先知的时候，以色列中有许多痲疯病人，但除了叙利亚的乃缦，没有一个得洁净的。」28会堂里的人听见这些话，都怒气填胸，29就起来赶他出城。他们的城造在山上；他们带他到山崖，要把他推下去。30他却从他们中间穿过去，走了。</strong></p><p>昨天我们谈论到：拿撒勒城的群众因听见外邦色彩浓厚的迦百农城，竟然得着耶稣的医治和逆转人生的经历，就拒绝耶稣在他们中间要做的事，并相信这就是神恩典的临在。今天的经文中，耶稣进一步解释，他要做的救赎就是要将世上的人──包括外邦人都圈在上主的救赎计划中，而不单单只有犹太人收到神这份厚爱的恩惠。</p><p>耶稣再一次用以色列人的经历去解释「外邦人也可以得救」这件事。在路加福音第四章二十四至二十七节中，耶稣点出先知以利亚和伊莱沙的事迹。令人惊讶的是在犹太人两约之间的文献中，比较多提起的是先知们的能力和他们被神大大使用，好叫以色列国再一次服在神的掌权下。撒勒法的一个外邦寡妇的事迹和外邦人将军乃缦被医治的事从来都不是犹太人常提及的，故此耶稣在这里点出这两个故事，是特别有意思的。</p><p>昨天提到，耶稣在迦百农所行的，就像重演了先知以利亚和伊莱沙在外邦人中的医治工作一样，因此，若是拿撒勒人明白耶稣提及先知以利亚和伊莱沙在外邦人中所行的神迹，也应该会明白耶稣在迦百农所做的是什么意思。</p><p>耶稣引用的这个旧约事迹，正是要纠正当事人的观念。犹太人的神学和信仰总是习惯要排斥外邦人在恩典之外，其实在旧约五经中，外邦人从来都没有完全被摒弃在外，反而外邦人的皈依是神的计划，路得记的主角和先知以利亚与伊莱沙所作的，也说明了此事。可是到了被掳之后，以色列要寄人篱下，失去自己的地土，被外邦人多年欺压，于是就慢慢失去这份认知，慢慢将自我的国家主义 (nationalism) 代替了上主的普世性 (universalism) 。</p><p>故此耶稣没有跟随当时犹太人的期盼，表现出「新摩西」的形象，将外邦人淹死在红海中，反而是以外邦人为念。耶稣的使命宣言 (mission statement) 就是外邦人也会有福音的恩惠，从此可以展开逆转的人生。可是当耶稣宣讲这福音时，既没有得着犹太人，也没有得着自己家乡人的欢迎，反而惹本乡的人怒气填胸，要把耶稣从山上推下去。</p><p><strong>思想：人若只是误解或妒忌别人所得的恩典，不单会忘记自身也可得着恩典的机遇，更严重的是，只会变本加厉指责施恩者的行为和动机，甚至要置人于死地。或许我们还没有到这地步，但求主怜悯我们，使我们从别人丰盛的生命中，看见自己属灵的贫乏和软弱，免得重蹈第一世纪犹太人的覆辙。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月20日 尔道自建.mp3",
        "id": 20051000020,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(20)",
        "title": "第二十日：一条不容易的路",
        "textContent": "第二十日：一条不容易的路</p><p>经文：路加福音四章三十一至四十四节 </p><p><strong>31耶稣下到迦百农，就是加利利的一座城，在安息日教导众人。32他们对他的教导感到很惊奇，因为他的话里有权柄。33在会堂里有一个人，被污鬼的灵附着，大声喊叫说：34「唉！拿撒勒人耶稣，你为甚么干扰我们？你来消灭我们吗？我知道你是谁，你是神的圣者。」35耶稣斥责他说：「不要作声，从这人身上出来吧！」鬼把那人摔倒在众人中间，就出来了，却没有伤害他。36众人都惊讶，彼此对问：「这是甚么道理呢？因为他用权柄能力命令污灵，污灵就出来。」37于是耶稣的名声传遍了周围各地。38耶稣出了会堂，进了西门的家。西门的岳母在发高烧，有些人为她求耶稣。39耶稣站在她旁边，斥责那高烧，烧就退了。她立刻起来服事他们。40日落的时候，凡有病人的，不论害甚么病，都带到耶稣那里。耶稣给他们每一个人按手，治好他们。41又有鬼从好些人身上出来，喊着说：「你是神的儿子！」耶稣斥责他们，不许他们说话，因为他们知道他是基督。42天亮的时候，耶稣出来，走到荒野的地方。众人去找他，到了他那里，要留住他，不让他离开他们。43但耶稣对他们说：「我也必须在别的城传神国的福音，因我奉差原是为此。」44于是耶稣在犹太的各会堂传道。</strong></p><p>当耶稣经历魔鬼的试探后，他深信自己该行的路，是十字架的道路。耶稣并没有像昔日摩西那样，在政治上带领以色列民逃离别国，也没有满足普遍犹太人想重夺军事力量与政权的期望，去建立独立的宗教与政治的体制。但这并不代表耶稣没有能力叫那受压制的、受遗忘的人有一个逆转的人生。在拿撒勒会堂中的宣讲，耶稣表明会实行这等事情，宣告神悦纳人的禧年要来临。</p><p>而今天我们要思想的经文中，正正说明和演绎了禧年的来临，不单纯是政治上的重新掌权，反而耶稣要在邪恶的国度中，再一次宣讲自己的权柄和能力，叫污灵的势力被撼动。</p><p>耶稣在拿撒勒作了颠覆性的宣讲后，路加就记载了第一件路加福音中的赶鬼事迹。赶鬼的事迹当然是让我们都对耶稣超越黑暗权势的能力深信不疑，但当我们仔细一点思想经文的时候，我们或者会对耶稣履行其使命时遭遇的困难有更深的体会。耶稣赶鬼的时候，污灵呼喊：「拿撒勒人耶稣，你为什么干扰我们？」「你为什么干扰我们？」这句的原文是（τί ἡμῖν καὶ σοί） ，直接翻译出来就是 what to us and you？「什么对我们和你?」 究竟这句话的意思是什么呢？在旧约希腊文七十士译本中，这句话并非不普遍的，在列王纪下三章十三节，士师记十一章十二节，撒母耳记下十六章十节，都用了这句话去表达有些工作被干涉和被敌挡，可见这短语带有权势受到干扰或被消灭的意思。污灵接着说的话「你来消灭我吗？」也印证了这个意思。故此对于耶稣来说，他的使命就是叫那些被污灵干扰的人，得着释放和自由；而可以使人从污灵中得着释放的人，就只有神的儿子耶稣，只有他才可以干扰那干扰人的污灵。</p><p>其实在两约之间，犹太人也有赶污灵的「手册」。正如近来有部外国电影《抹大拉的马利亚》，当中也有赶鬼的片段，片段中描述在赶鬼的过程里，身上有污灵的人会承受很大的痛苦，并会带来伤害。但在路加福音第四章所记载的事迹中，耶稣赶鬼并没有带来这种情况（参路加福音四章三十五节：「（鬼）就出来了，却没有害他。」）这就是为什么众人都惊讶问道：「这是甚么道理呢？因为他用权柄能力命令污灵，污灵就出来。」</p><p><strong>思想：由于这位从人看来只是出身于拿撒勒城的耶稣，展示了以往一般犹太人在驱赶污灵时所没有的权柄和能力，因此在耶稣施行救赎的神迹时，往往会带来南辕北辙的两个反应，一是招人妒忌（犹太教宗教人士最终要求把耶稣钉上十字架，参路加福音六章十一节） ，二是使得无权无势的群众（那些跟随耶稣的小众，参路加福音八章一至三节） 甘心地跟随耶稣。</strong></p><p><strong>这叫我们越发了解到，那位行在上主心意中的耶稣从来都不是在走一条容易的路。愿那感动耶稣的灵继续感动我们，好叫我们不忘十架的恩情，效法他要我们当行的路</strong>。</p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月21日 尔道自建.mp3",
        "id": 20051000021,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(21)",
        "title": "第二十一日：神的子民—回转悔改的人生",
        "textContent": "第二十一日：神的子民—回转悔改的人生</p><p>经文：路加福音五章一至十一节</p><p><strong>1耶稣站在革尼撒勒湖边，众人拥挤他，要听神的道。2他见有两只船靠在湖边，打鱼的人却离开船，洗网去了。3有一只船是西门的，耶稣就上去，请他把船撑开，稍微离岸，就坐下，在船上教导众人。4他讲完了，对西门说：「把船开到水深的地方下网打鱼。」5西门说：「老师，我们整夜劳累，并没有打着甚么。但依从你的话，我就下网。」6他们下了网，圈住许多鱼，网险些裂开，7就招手叫另一只船上的同伴来帮助。他们就来，把鱼装满了两只船，船甚至要沉下去。8西门‧彼得看见，就俯伏在耶稣膝前，说：「主啊，离开我，我是个罪人。」9他和一切跟他一起的人对打到了这一网的鱼都很惊讶。10他的伙伴西庇太的儿子雅各、约翰，也是这样。耶稣对西门说：「不要怕！从今以后，你要得人了。」11他们把两只船靠了岸，就撇下所有的，跟从了耶稣。</strong></p><p>在路加福音中，耶稣除了要在人间应验和成就那末世的禧年外，他更为上主的国度建立一群子民。不过耶稣建立的子民，有别于两约之间的犹太人所理解的。谁才是属于上主的子民？犹太人普遍认为上主的子民就是那些一出生便拥有纯正犹太血统的人，也就是亚伯拉罕的子孙，这些人才是神亲自拣选的。</p><p>但在路加福音五章一至十一节这段呼召门徒的经文中，耶稣就是要为「上主的子民」立下一个重要的指标，好叫日后福音可以临到亚当的儿孙、外邦人的身上。故耶稣为神的子民（redefinition of the people of God）重新定义是十分重要的。上主的子民就是那些愿意放下自己、能看见自己的软弱和不是的人，这就是神子民的重要指标，并不是单靠先祖的血脉就可以成为神的子民。</p><p>正如路加福音第一章中，天使向撒迦利亚的显现，就是旧约中典型的先知呼召格式 (pattern of prophetic calling)，其中包括「呼召」、「被呼召者的犹豫和悔改」，「再次肯定呼召」。值得留意的是，在旧约的呼召格式中，往往都是当一群犹太人在犯罪，或人在得罪神的情况下，神便呼召人去唤醒百姓，希望可以再一次叫群众一起悔改和切切地归向神。故此耶稣在这里对彼得等人的呼召，就正正在这相似的处境下发生。犹太百姓往往只期盼神昔日的拯救再一次临到，却忘记了在昔日的光景中，神的心意始终是一直等候人回转，人心的归向才是神心中的期盼（参以赛亚书六章一至十節，耶利米書一章四至十节）。</p><p>故此，在路加福音五章一至十一节中，耶稣吩咐他的门徒：「不要怕，从今以后，你要得人了(ἀνθρώπους ἔσῃ ζωγρῶν)」。在原文中，「得」这个字可以理解为：人再一次在神的掌管中。马可福音五章四节，描述到那个被鬼附的格拉森人的情况时，就用了这字，表明格拉森人的悲凉光景，这光景是无人可以掌控的，因为格拉森人已被名叫「群」的污灵所掌控。因此「得人」的意思，就是要将人从邪恶的国度再一次恢复到神掌管的爱子的国度中。</p><p>总的来说，何谓神的子民？耶稣如何重新定义神子民的身份？就是人要离弃以往被自我和污灵所掌控的生活，真诚的承认自己只不过是罪人，俯伏在地，求主大大的怜悯，这才是神子民的身份标记（identity marker）。事实上，这并非一件新事，在旧约的经文中，例如以赛亚书四十至六十六章亦屡次提及此事。耶稣只是在地上以神爱子的身份，让人恢复这重要的身份标记。</p><p><strong>思想：是的！我们从来都不是因着外在的身份和所建立的东西，去衡量我是神子民的身份。乃是诚心的悔改，真诚的回转，才能定义自己是上主的真子民。求主怜悯我们，不会以自己的属灵功绩去换取「儿子的身份」，乃是单纯的向主宣告：「我是个罪人。以往如是，现今只是一个蒙恩的罪人。」</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月22日 尔道自建.mp3",
        "id": 20051000022,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(22)",
        "title": "第二十二日：信仰最单纯的是…",
        "textContent": "第二十二日：信仰最单纯的是…</p><p>经文：路加福音五章十二至二十六节</p><p><strong>12有一回，耶稣在一个城里，有人满身长了痲疯，看见他，就俯伏在地，求他说：「主啊，你若肯，你能使我洁净。」13耶稣伸手摸他，说：「我肯，你洁净了吧！」痲疯病立刻离开了他。14耶稣吩咐他：「你不可告诉任何人，只要去，把自己给祭司察看，又因为你已经洁净，要照摩西所吩咐的献上祭物，作为证据给众人看。」15但耶稣的名声越发传扬出去。有一大群人聚集来听道，也希望耶稣医治他们的病。16耶稣却退到旷野去祷告。12有一回，耶稣在一个城里，有人满身长了痲疯，看见他，就俯伏在地，求他说：「主啊，你若肯，你能使我洁净。」13耶稣伸手摸他，说：「我肯，你洁净了吧！」痲疯病立刻离开了他。14耶稣吩咐他：「你不可告诉任何人，只要去，把自己给祭司察看，又因为你已经洁净，要照摩西所吩咐的献上祭物，作为证据给众人看。」15但耶稣的名声越发传扬出去。有一大群人聚集来听道，也希望耶稣医治他们的病。16耶稣却退到旷野去祷告。</strong></p><p>或许我们偶然会思想到，耶稣在福音书中有许多神迹奇事，亦医治不同种类的病人，但为什么不同的福音书作者有不同的选取和侧重点？到底不同福音书的作者将这些神迹与医治事件记载下来，有没有其独特的安排和背后的诠释框架 (hermeneutical framework) 呢？</p><p>今天我们要思想的就是路加福音五章中两个医治的故事，这两个医治的故事，除了要记载「神的医治大能」外，到底要表达些甚么？路加要在其中说明怎样的事情呢？若我们仔细留心一下，就不难发现两个医治神迹的故事都有一个共同点，就是有关律法诠释的争议。</p><p>在第一个医治大痲疯病人的事件中，耶稣伸手亲自摸那痲疯病人，使他的病得洁净。可是在旧约的律例中，没有人可以触碰这等不洁净的人（利未记十三章），因为他们要独居，也要在街上喊「不洁净，不洁净」（参利未记十三章四十五至四十六节）。因此耶稣的触摸，明显是挑战当时对旧约的诠释。除此以外，在利未记的教导中，没有人可以宣告一位痲疯病人得洁净，除非有祭司身份的人才可以有此权柄。更重要的是在旧约传统中，凡行神迹、医治等，是要奉耶和华神的名去行的，但耶稣却只是简单地说一句：「你洁净了吧！」。故此我们可以说耶稣正挑战当时的传统做法和行规。</p><p>同样，在第二个医治瘫子的事件中，耶稣也是挑战当时的做法，其实耶稣可以直接了当地医治，正如他医治大痲疯病人一样，单纯地说一句「医治了」，瘫子就会好了。但耶稣却说：「你的罪赦了。」我们不要忘记，当耶稣的名声开始传播出去时，法利赛人和律法教师也特别从各乡村及耶路撒冷来，观察那名声渐显的耶稣，想一探究竟，知道这是怎么回事。奇怪的是，耶稣并没有与他们相和，反而挑战宗教领袖对律法、对信仰的想法，故当耶稣说了这「僭妄的话」时，法利赛人和律法教师就心里议论耶稣所说的，心中想着只有上主才可以这样说。我们不禁要问，为什么耶稣要这样做呢？</p><p>重新诠释摩西律法的精义 (redefinition of Mosaic law) 是耶稣真正要做的，这就如耶稣宣讲登山宝训时所做的一样。耶稣要倡议的，就是提醒人信仰不要被宗教化、被教条化，因为当人对那有生命力的信仰渐渐倾向规条化的时候，人对永活上主的渴慕也会渐倾向礼仪化和功绩化。耶稣的出现和救恩的成就，就是在挑战那时代的人，要他们免去宗教化的行为色彩，好叫人真正寻回的是上主本身及人子的拯救，而非渐渐僵化的宗教。</p><p><strong>思想：宗教面临僵化的危机，亦有倾向在信仰中加入人为意识形态的危机，在教会历史中，这些危机从来没有间断过。宗教改革500年之后的今天，我们要看得清这些危机仍会在我们中间出现。求主教导我们如何保持初心，竭力保守那单单爱主的心，并仅此而已！</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月23日 尔道自建.mp3",
        "id": 20051000023,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(23)",
        "title": "第二十三日：我们用的仍是新皮袋？！",
        "textContent": "第二十三日：我们用的仍是新皮袋？！</p><p>经文：路加福音五章二十七至三十九节</p><p><strong>27这些事以后，耶稣出去，看见一个税吏，名叫利未，在税关坐着，就对他说：「来跟从我！」28他就撇下所有的，起来跟从耶稣。29利未在自己家里为耶稣大摆宴席，有一大群税吏和别的人与他们一同坐席。30法利赛人和文士就向耶稣的门徒发怨言说：「你们为甚么跟税吏和罪人一同吃喝呢？」31耶稣回答他们：「健康的人用不着医生；有病的人才用得着。32我不是来召义人悔改，而是召罪人悔改。」33他们对耶稣说：「约翰的门徒常常禁食祈祷，法利赛人的门徒也是这样，惟独跟你在一起的又吃又喝。」34耶稣对他们说：「新郎和宾客在一起的时候，你们怎么能叫宾客禁食呢？35但日子将到，新郎要被带走，那些日子他们就要禁食了。」36耶稣又讲一个比喻，对他们说：「没有人把新衣服撕下一块来补在旧衣服上，若是这样，会把新的撕裂了，并且所撕下来的那块新的和旧的也不相称。37也没有人把新酒装在旧皮袋里；若是这样，新酒会胀破皮袋，酒就漏出来，皮袋也糟蹋了。38相反地，新酒必须装在新皮袋里。39没有人喝了陈酒又想喝新的；他总说陈的好。」</strong></p><p>在路加福音第五章的开头，路加记载了耶稣呼召门徒的经过。今天的经文也继续延伸呼召门徒的记述，但是这批跟随耶稣或是愿意与耶稣对话的人，都是一批不受欢迎的税吏或是罪人的群体（参路加福音五章二十九节）。这等的「群众」出现在耶稣的筵席中，按当时的传统，都是在说明耶稣愿意与他们交往，并且这群众愿意学习耶稣的教导和训言。</p><p>但是正如昨天的经文所说，耶稣的医治和神迹奇事不单纯只是想要表达耶稣的能力，他乃是在挑战当时人对律法的诠释， 好叫人放下自身在信仰诠释上的差异，并藉此更加愿意去接受真正带来满有生命感染力的信仰群体！故此，当耶稣受到法利赛人的质问时，他就继续诠释谁是真正的神的子民，就是那些「有病的人」、「愿意悔改的人」，而并非那些自认「没有病的人」或是「自以为义的人」。若按此理，耶稣真正的工作就是寻找那些愿意悔改的人，然而耶稣更重视的是那世代的犹太人，因着对律法差异的诠释，以致人只有被定罪的可能性（就好像税吏只有被定罪的唯一可能），这就让人缺乏机会去真诚的悔改和回归神。故此，在路加福音往后的经文中，「悔改」是归属耶稣的群体中一个最重要的标记。</p><p>在接下来的场景中，法利赛人不再向门徒抱怨，说耶稣与罪人用膳交往，乃是直接向耶稣宣告，说法利赛人的宗教情操比耶稣的更优胜 。</p><p>法利赛人首先用那位与他们不和的施洗约翰的宗教行为──禁食──去说明耶稣的不是，因耶稣常与人吃喝饮食；法利赛人也提到自己的禁食是他们敬虔爱神的表现之一，这更进一步表达了法利赛人比耶稣的宗教情操更卓越。</p><p>但耶稣再一次纠正他们在宗教上自义的问题，首先，施洗约翰的施洗是关乎「悔改的洗」，而他们的禁食是要显在人前。而且法利赛人不明白耶稣是弥赛亚，就算他们见到许多有需要的人、有病的、有鬼附的人被耶稣带来逆转的人生，他们还是不信，还是要将责任和罪名挂在别人的头上。故此，当耶稣面对着这些宗教领袖多次的挑战，他就用比喻去总结他使命的特性。</p><p>耶稣知道他那新的救法（新酒）是要由一个新的群体，即一群以悔改为实、真诚归向神的群体去承受（新皮袋），但是那些喝惯陈酒的宗教领袖，总是会说他们的宗教情操是最好的。</p><p><strong>思想：当我们看见上主新的工作和作为在我们身边发生的时候，我们或许会有一些疑惑。这疑惑或许是必须的，但是当我们真正看见许多人得着生命的逆转，并委身在基督的福音工作的时候，或许让我们别太快的说：旧酒总是陈的好。反而要思考如何用新袋装新酒。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月24日 尔道自建.mp3",
        "id": 20051000024,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(24)",
        "title": "第二十四日：要坚持信仰的初心",
        "textContent": "第二十四日：要坚持信仰的初心</p><p>经文：路加福音六章一至十一节</p><p><strong>1有一个安息日，耶稣从麦田经过。他的门徒摘了麦穗，用手搓着吃。2有几个法利赛人说：「你们为甚么做安息日不合法的事呢？」3耶稣回答他们：「大卫和跟从他的人饥饿时所做的事，你们没有念过吗？4他怎么进了神的居所，拿供饼吃，又给跟从的人吃呢？这饼惟独祭司可以吃，别人都不可以吃。」5他又对他们说：「人子是安息日的主。」6又有一个安息日，耶稣进了会堂教导人，在那里有一个人，他的右手萎缩了。7文士和法利赛人窥探耶稣会不会在安息日治病，为要找把柄告他。8耶稣却知道他们的意念，就对那萎缩了手的人说：「起来，站在当中！」那人就起来，站着。9耶稣对他们说：「我问你们，在安息日行善行恶，救命害命，哪样是合法的呢？」10他就环视众人，对那人说：「伸出手来！」他照着做，他的手就复原了。11他们怒气填胸，彼此商议怎样对付耶稣。</strong></p><p>要让世人知道谁是真正的弥赛亚，新约作者们，包括路加，都竭力地思想如何呈现一个更让犹太人易于明白耶稣所成就的救赎，使他们知道那位钉死在十架的耶稣, 才是上主真正要成全的救法。故若耶稣要让那些深受宗教律例所规范的犹太人明白这救赎的话，「重新诠释摩西律法（reinterpretation of Mosaic law ）」就是一个十分重要的课题，要叫犹太人明白自身信仰上的挣扎，并让人知道可以摆脱那叫人死的律例，重新去认识那叫人活的基督，及要成就的福音。</p><p>因此，今天的经文就是要让我们重新了解何谓真正的安息日，安息日的真正意义是什么。</p><p>在第一个记载中，耶稣从麦地经过，他的门徒掐了麦穗，用手搓着吃，那就惹起了法利赛人的质疑，但耶稣却精辟地解释了安息日的意义在哪里。耶稣首先提起大卫昔日饥饿的时候也曾拿陈设饼吃，但明明当时是除祭司以外，别人都不可以吃的（参撒母耳记上二十一章一至六节），这故事就说明了规条是为人的好处而设，人不是为了遵守规条而活（人子才是安息日的主），故耶稣要说明的重点是，人不应为着谨守规条而一成不变，反而当人在患难和困苦（大卫被扫罗追杀）时，人的充饥和生存才是真正的关注。耶稣这个重点是要挑战法利赛人那种只为遵守规条、而非为着人的好处而衍生出来的宗教生活，这样可以叫当时的犹太人有醒觉。如旧约中所言，悔改的心才是重点，而非单纯完成献祭这礼仪责任(耶和华喜悦燔祭平安祭，岂如喜悦人听从祂的话呢？听命胜于献祭；顺从胜于公羊的脂油。)（撒上十五章二十二节）。</p><p>在路加福音六章六至十一节中，安息日的课题又再一次成为焦点，明显的是这与路加福音六章一至五节的讨论一脉相承――人子才是安息日的主。但在这安息日的讨论中，再一次的表明了安息日是为人而设的，安息日是要叫人重拾被造时生命的精彩，特别是让那些生命受损的子民，可以重拾上主起初创造的心意和生命的完备。出埃及记二十章十一节说：「因为六日之内，耶和华造天、地、海、和其中的万物，第七日就安息了；所以耶和华赐福与安息日，定为圣日。」这里提出安息日是神创造后的日子，表明神在创造后，被造的都是完美的作品，而被造物都当颂赞那全能的创造者。所以在当时代及后期的米示那（犹太人的宗教作品）中都提到，遵守安息日连吃药物也不可以，这其中或许有些道理吧！但是安息日的精髓是使人想念神的创造的完备和美善，所以耶稣以人子的身份，就是以安息日的主的身份，重新去演绎那份美善、完备, 给有需要的人和生命受损的人明白，也就是重新演绎何谓安息日的精义，好叫人重新得着心的回归，将心归回给创造主，而非只为了是否遵守安息日的规条或藉此去断定人的是与非。</p><p><strong>思想：是的，时常要留意自己的信仰会否僵化已经是不容易的。但当我们留心法利赛人对耶稣的反应──满心大怒，商议怎样处置耶稣──才会发现：原来耶稣要坚持信仰的初心，是会不被明白而且受到许多攻击的，甚至最终要被钉在十字架上。我们会不会真的为信仰的初心而坚持下去呢？主啊！求你挪开这苦杯，但不要照我的意思。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月25日 尔道自建.mp3",
        "id": 20051000025,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(25)",
        "title": "第二十五日：新群体诞生的核心价值",
        "textContent": "第二十五日：新群体诞生的核心价值</p><p>经文：路加福音六章十二至十九节</p><p><strong>12在那些日子，耶稣出去，上山祈祷，整夜向神祷告。13到了天亮，他叫门徒来，就从他们中间挑选十二个人，称他们为使徒。14这十二个人有西门（耶稣又给他起名叫彼得），还有他弟弟安得烈，又有雅各和约翰，腓力和巴多罗买，15马太和多马，亚勒腓的儿子雅各和激进党的西门，16雅各的儿子犹大和后来成为出卖者的加略人犹大。17耶稣和他们下了山，站在一块平地上；在一起的有许多门徒，又有许多百姓从全犹太和耶路撒冷，并推罗、西顿的海边来，18都要听他讲道，又希望耶稣医治他们的病；还有被污灵缠磨的，也得了医治。19众人都想要摸他，因为有能力从他身上发出来，治好了他们。</strong></p><p>在耶稣出来传道之后，路加福音用了不少篇幅去描述：耶稣所宣讲的不是当时犹太人宗教领袖所普遍教导的，尤其是昨日所谈的有关安息日的意义，重新定义了摩西五经律法的含义和真理，使读者发现到只有真正明白神心意的弥赛亚，才能够教导此事。正是这个缘故，一个新的群体就要开始发展，这个群体的目的和取向，就是再一次以耶稣基督、人子──安息日的主──的教导为中心的一个群体。</p><p>今天的经文就正式介绍了这个新群体的产生，其实这个群体的雏形就是耶稣在他的传道中，已经渐渐呼召别人来跟随他，到了路加福音六章十二至十六节，耶稣就整夜在山上祷告，为到要在其中拣选十二名门徒作他的入室弟子而切切仰望神。这个「整夜在山上」的经验与旧约中的摩西在西乃山上的经历类似，可以有所联想，就是在山上与神相遇、为上帝颁布律法给一个全新的群体的指涉 (allusion)。昔日摩西的年代，以律法为新的群体的唯一指标，那些长期在埃及生活的以色列人，受到了不少异教的宗教色彩所熏陶，结果在旷野的路上，多次试探上主，并以以往的异教经验去塑造耶和华──全能创造者的形象（金牛赎的事件就可见一斑）。同样地，耶稣也有与上主相遇的经验，并在山上祷告，但是耶稣所带出的，并不是律法或是法版，而是一群新群体的拣选，十二门徒就像是新十二支派一般，为上主的国度继续延伸下去。而在使徒行传中，这十二名使徒（马提亚取代了犹大）就是这样继续将福音传遍开去，故耶稣拣选的，或是上主所拣选的，从来都不是律法本身，而是人怎样真诚的用生命去演绎福音信仰才重要。求主帮助我们以人为本，以牧养为大前提，叫香港和世界各地的教会都看重门徒训练，看重个别的生命如何「确实的」活出福音才是教会的根本。</p><p>在接着的路加福音六章十七至十九节中，就正式以教导和神迹奇事去彰显这个新群体的特色，然而在这个新群体中，有一点要值得留意，就是新群体中各成员的多元性。在第十七节中，我们留心的是有不同地区的犹太人作耶稣的门徒或是听他讲道。但是推罗、西顿是外邦人居住的地方，可见新群体除了是重新定义律法的新群体外，更是与外邦人为伍的群体，这正正又再一次颠覆了犹太人对外邦人敌视的观念，叫他们在这些群体中，可以使两下合而为一。</p><p><strong>思想：主啊！祢是行奇事、做新事的主，祢昔日这样做，祢今天也是这样做，我们祈求的是我们有一个广阔的胸襟去领受祢的吩咐和差遣，并寻回祢昔日对门徒的教导。阿们。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月26日 尔道自建.mp3",
        "id": 20051000026,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(26)",
        "title": "第二十六日：教会是一个怎么样的新群体",
        "textContent": "第二十六日：教会是一个怎么样的新群体</p><p>经文：路加福音六章二十至二十六节</p><p><strong>20耶稣举目看着门徒，说：「贫穷的人有福了！因为神的国是你们的。21现在饥饿的人有福了！因为你们将得饱足。现在哭泣的人有福了！因为你们将要欢笑。22人为人子的缘故憎恨你们，拒绝你们，辱骂你们，把你们当恶人除掉你们的名，你们就有福了！23在那日，你们要欢欣雀跃，因为你们在天上的赏赐是很多的；他们的祖宗也是这样待先知的。24但你们富足的人有祸了！因为你们已经受过安慰。25你们现在饱足的人有祸了！因为你们将要饥饿。你们现在欢笑的人有祸了！因为你们将要哀恸哭泣。26人都说你们好的时候，你们有祸了！因为他们的祖宗也是这样待假先知的。」</strong></p><p>当耶稣为上主的救赎计划选出其近身的门徒时，这就代表着福音信仰的发展并非仅是根据当时宗教领袖的诠释，反而新群体的存立就是要修正以往的传统，并将新的元素放进其中。</p><p>从今天的经文开始至路加福音六章末，都是一个新群体的信仰诠释。以马太福音的登山宝训为例，这山上的教训，就如摩西在西乃山上为新的群体领受作为神子民的准则，是为耶稣福音信仰的群体定下一个指向。路加的记载是在犹太人和外邦人都在平原聚集的时候，耶稣就开口教训他们，并为此立下新群体信仰的诠释。</p><p>这一章的教导主要是以《马利亚颂》的末世逆转的主题 (eschatological reversal motif) 为核心，所以在这七节中，就是以逆转的方向去讨论：贫穷、饥饿、哀哭的人有福了，因为他们会得着上主的国、饱足和欢笑；反过来，那些富足的、饱足的、饥饿的人就会得着有祸的结果。当这个逆转的主题并非单纯指向肉体上的福与祸，反而指向神在末世的祝福和恩待时，到底人会否真正准备一颗谦卑的心，等候神亲自的临在，而且进入那国度中，享受神丰富的一切？还是相反地，有些人会在国度之外，哀恸哭泣（πενθήσετε καὶ κλαύσετε） （参路加福音十三章二十八节，二十三章二十八节）？故此这里的主要讯息就是：一个谦卑、悔改、被赦罪的心（参彼得的呼召，医治瘫子，与税吏、罪人同席）才是这个新群体的特色。</p><p>但是这段经文中，侧重点却放在「人子被拒绝」的事情上，在路加福音六章二十二至二十三节及二十六节中就正记述了一个悔改、谦卑、破碎的群体是会受到逼迫的，甚至名字也被恶人给除掉。但是当新群体中的成员遭到这等苦难时，不要沮丧也不要气馁，反而要欢欣雀跃，因为天上的赏赐是很大的。这等的教导又再一次颠覆我们的教会观，没错，我们是要与人和好，对人友善，并宽容他人七十个七次，但是耶稣也明明的指出，当一个群体行在真理中，不容让高傲居心，也不以自恃为念的时候，就会「自然」的招来别人的攻击，和许多无理的对待。耶稣连续提醒我们，「他们的祖宗对待先知也是这样。」（参六章二十三和二十六节）。原来这等事在历史上从来不是新事，以利亚和伊莱沙等岂非是明显的事例吗？不但如此，在第一世纪，神的爱子耶稣基督岂不是也受到这等的对待吗？甚至要把祂钉死在十字架上！</p><p><strong>思想：有时候，我们很难想象这到底是一个怎样的真理呀！当人对我们说好的时候，那就是有祸的开始，反之，却是欢欣快乐，这全颠覆了我们的教会观。到底我们要如何将这七节的经文放进我们的生活中，我们真的愿意活出这等的生命吗？愿意吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月27日 尔道自建.mp3",
        "id": 20051000027,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(27)",
        "title": "第二十七日：饶恕！我们相信吗？",
        "textContent": "第二十七日：饶恕！我们相信吗？</p><p>经文：路加福音六章二十七至三十八节</p><p><strong>27「可是我告诉你们这些听的人，要爱你们的仇敌！要善待恨你们的人！28要祝福诅咒你们的人！要为凌辱你们的人祷告！29有人打你的脸，连另一边也由他打。有人拿你的外衣，连内衣也由他拿去。30凡求你的，就给他；有人拿走你的东西，不要讨回来。31「你们想要人怎样待你们，你们也要怎样待人。32你们若只爱那爱你们的人，有甚么可感谢的呢？就是罪人也爱那爱他们的人。33你们若善待那善待你们的人，有甚么可感谢的呢？就是罪人也是这样做。34你们若借给人，希望从他收回，有甚么可感谢的呢？就是罪人也借给罪人，再如数收回。35你们倒要爱仇敌，要善待他们，并要借给人不指望偿还，你们的赏赐就很多了，你们必作至高者的儿子，因为他恩待那忘恩的和作恶的。36你们要仁慈，像你们的父是仁慈的。」37「你们不要评断别人，就不被审判；你们不要定人的罪，就不被定罪；你们要饶恕人，就必蒙饶恕。38你们要给人，就必有给你们的，并且用十足的升斗，连摇带按，上尖下流地倒在你们怀里；因为你们用甚么量器量给人，也必用甚么量器量给你们。」</strong></p><p>昨天我们刚思想到新群体的特性，就是参与在基督耶稣的受苦中，因着学生不能高于老师的原则，凡跟随那末世人子耶稣的，都会面对各方各面的逼迫，这是无可避免的。信徒们就该好好预备这等会面临的攻击。</p><p>今天的经文中，更进一步的解释这是怎么一回事。</p><p>首先，耶稣教导我们要为人祝福的道理。这个祝福的意思不是指去为一些不懂真理的人、不认识耶稣的外人祝福，乃是要为那些好像懂得真理的人、熟悉宗教圈子的人，为他们所加诸的逼迫去祝福他们。就好像在安息日治病的耶稣，无论他如何被误解，甚至宗教领袖们商量要怎样处置他，那生下来为人子的耶稣竟然没有骂上半句，反而教导我们要为咒诅我们的人祝福，要为凌辱我们的人祈祷，因为他们所作的，他们真的不晓得，所以耶稣告诉凡听祂道的人要爱仇敌，善待那恨你们的。</p><p>耶稣在三十二节更精准的道出，人爱自己所爱的人，罪人岂不是也一样爱自己所爱的人吗？故耶稣真的挑战我们要善待我们所恶的人，这样我们才是神真正的儿子。因为救恩本身就是要带来饶恕， 这饶恕就是天父的慈悲，不管别人做了些什么，是否赢回我们的肯定和掌声，我们作神儿女的，都是照天父的慈悲去善待众人。</p><p>正因为如此，我们就不可论断和定别人的罪，因为慈悲的父才是那位可以论断和定人罪的，所以当我们饶恕人的时候，就会被父饶恕，这也是主祷文中的真理，不是我们先被饶恕才去饶恕，乃是当我们还在逼迫、受伤害中，靠恩选择用饶恕去回应，像天父一样慈悲去对待人。</p><p>可见遵守律例是要教人得着这份情操，摩西的律法就是叫人有怜悯和爱，所以耶稣针对当时的人对律法的差异的认识，重新诠释摩西律法（redefinition of Mosaic law），就是要重新校正这个初心。人与人之间不再充满「以眼还眼」「以牙还牙」的想法，乃是在可行的「复仇」中，顶多将所欠的归回对方，而非以此借口将人置于死地。饶恕和慈悲才是神教导的核心。</p><p><strong>思想：教会的精彩从来都不是东奔西跑的为己身带来什么好处，乃是将天父的慈悲放在人群中，或许在残酷的人生竞赛中，我们早已难言什么饶恕和慈悲，但经文的总结却是，神应许我们可用那十足的升斗，连摇带按、上尖下流的倒在我们怀中(路加福音六章三十八节) ，我们相信这等的应许吗？这是新信仰群体的特性。教会！我们又是否相信呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月28日 尔道自建.mp3",
        "id": 20051000028,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(28)",
        "title": "第二十八日：小心！徦冒为善的陷阱",
        "textContent": "第二十八日：小心！徦冒为善的陷阱</p><p>经文：路加福音六章三十九至四十二节</p><p><strong>39耶稣又用比喻对他们说：「瞎子岂能领瞎子，两个人不是都要掉在坑里吗？40学生不高过老师，凡学成了的会和老师一样。41为甚么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？42你不见自己眼中有梁木，怎能对你弟兄说：『让我去掉你眼中的刺』呢？你这假冒为善的人！先去掉自己眼中的梁木，然后才能看得清楚，好去掉你弟兄眼中的刺。」</strong></p><p>今天的经文描绘了「三个不同」的比喻。比喻的重点也是放在阐明何谓新群体和这新群体的特性，并与当时僵化的宗教作出一个明显的比较，说明要放弃做假冒为善的人，这才是耶稣建立的新群体的重要元素。</p><p>在路加福音六章三十九节中，「比喻」（παραβολὴν）一字是单数，非复数，正是表达这「三个比喻」是同一个中心的信息。一个信息以三个比喻演绎着，使读者更加明白何谓假冒为善的群体，其中的宗教领袖该受到上主的责备，并呼吁信徒一起悔改回归福音信仰的真义中。</p><p>在「领瞎子」的比喻中，耶稣道出这群宗教领袖的带领，就好像瞎子领人一般，会使跟随他们的人最终一同掉在坑里，参考以赛亚书二十四章十六至十八节：「我们听见从地极有人歌唱：『荣耀归于公义的那一位！』我却说：『我灭亡了！我灭亡了，我有祸了！诡诈的还在行诡诈，诡诈的还在大行诡诈。』地上的居民哪，惊吓、陷阱、罗网都临到你；躲过惊吓之声的坠入陷阱，逃离陷阱的又被罗网缠住，因为天上的窗户都打开，地的根基也震动。」我们会发现：当神的救赎临到大地时，那些行诡诈的就要被审判，被陷在坑里面。这个审判的情景，就正正活现在如今的法利赛人、文士、律法教师中。而在主基督耶稣复活后，他的新群体的出现就成就了真正属于神子民的重组。</p><p>在接着的比喻中，耶稣说明对这个新群体的期盼。「学生不高过老师，凡学成了的会和老师一样」，这里的重点是新群体的模样就是老师（耶稣）的模样，他们会学效主基督，所学效的就是那被钉十架的模式。如昨天所说的，这模式就代表去爱仇敌，去善待恨你的人，并时常怀着一颗灵里贫穷、饥饿和哀恸的心。</p><p>在最后的比喻中指出，如何可以成为上主爱子的真正门徒，就是先除去眼中的梁木，并放弃只去看别人眼中有刺般的论断和审判。是的，假冒为善的人就是一些不愿意去学效他人，总是以自己为义为高的人。在刚才老师与学生的比喻中，正正说明我们所要学效的，就是耶稣的柔和谦卑，尤其是耶稣这位老师甘愿卑微，降在人间，并顺服天父的旨意，最终死在十字架上。因此一颗愿意学习效法他人的心，就正表达了要放下自己的梁木，不单看别人的刺，反而欣赏他人，以致内心更加澄明；不以「自己」、「自己」、「自己」为整个核心，也不以徦装看不见别人的美好、精彩和优越而自我封闭，以为人所有的，我都拥有起来。如果人整天就想着要拥有别人所拥有的，就自然陷入假冒为善之中。在希腊文化中，「假冒为善」就是扮演着不同的角色，以一人的身份去演绎众人的角色。</p><p><strong>思想：学效基督，做老师所做的，就是要放下自己，放过论断他人，让基督的柔和和顺服活在我们的心中。放下再放下就是为了让自己避免陷入假冒为善的网罗中。深愿在教会，神用耶稣在十字架流的血所赎回来的人，可以真诚的学效基督，会以老师一样的初心去服侍主。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月29日 尔道自建.mp3",
        "id": 20051000029,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(29)",
        "title": "第二十九日：识辨假冒为善的虚伪",
        "textContent": "第二十九日：识辨假冒为善的虚伪</p><p>经文：路加福音六章四十三至四十五节</p><p><strong>43「没有好树结坏果子，也没有坏树结好果子。44每一种树木可以从其果子看出来。人不是从荆棘上摘无花果的，也不是从蒺藜里摘葡萄的。45善人从他心里所存的善发出善来，恶人从他所存的恶发出恶来；因为心里所充满的，口里就说出来。」</strong></p><p>过去的两天，我们都在讨论什么是假冒为善的信仰和行动，说明人信仰的初心原来是真实的，但这份信仰的初心却在「人」慢慢的「经营」下被忘记，把起初的那份心口如一的坚持遗忘了。世界好像不断的教导我们一些更精明的方法，更熟练的谈吐举止，不知不觉间，我们信仰生命中的单纯被磨蚀了，再说要去宽恕，要去爱仇敌等，好像有点空谈、不切实际的感觉，慢慢地生命中结出过的果子也就……</p><p>今天的经文中，道出了假冒为善的人最大的问题和破绽，就是假冒为善的人就算有外表上的装饰，也无法掩盖真相 —「结的果子，都是坏的结果」。</p><p>文士、法利赛人等宗教领袖让人感到可怕的就是他们的道貌岸然，他们的外表好像能够予人一幅敬虔度日的图画，他们谦逊君子的言语也足够获取别人对他们的信任和肯定，这却是耶稣所憎恶、想要切切纠正的。因此耶稣继续说，从人所结的果子就可以知道人真实是怎样的，因为人不能从荆棘中摘无花果，也不能从蒺藜中摘葡萄。意思就是说，其实道貌岸然、假冒为善的人，最后只能欺骗自己，不能长远地欺骗他人。原因是人所做的事，到底有没有属灵的果效，还是所做的最后归于无有，「时间」这证人会亲自作证，好叫人的心受警惕，要知道自己到底跟随的是谁。</p><p>耶稣这比喻叫新群体的门徒可以放心，因为当耶稣教导我们要赦免和彼此原谅，而门徒又真的学习赦免和原谅的时候，我们或许不会施展抵抗别人还击的能力或说出半点的原委，我们只能默默的让上主连接我们的生命，让祂的生命倒流在我们的怀中，经历祂的保护。然而耶稣说恶人的果子所结出来的东西，是众人都能看见的，这结局让人相信，那跟随耶稣甘心受苦这教导的新门徒群体，他们所受的苦和指责，终有一天可以被明了。照耶稣所说的去思想的话，那心存真理的群体，在时间的洗礼下，所结的果子就可以证明自己所持的初心是否属于上主及耶稣的教导。</p><p>最后，耶稣也提供了一个实际的测试，去明白人是否假冒为善，就是从人口中所出的话去判断与分辨，因为口中所出的就是人心中的所思所想。直译的意思可以是：人口里说的话是从心里的善/恶的库房里出来的；人说的话是正或邪就要看这人心中的库房内藏着什么。换句话说，原来那些道貌岸然的人就是天天将恶藏在心中，并以善的包装去装假的人；但是那些真正属于主的人，能够从假冒为善的人口中的话，得知其内心的恶。</p><p><strong>思想：主啊！鉴察人心的耶和华，求你使我们的心天天存着善的事，不要因心怀不平而以恶待恶，求主你使我们的内心始终如起初蒙召的一样，只是因为你，单单的为着你而继续行在你的路上，不被恶阻碍，活出祢所吩咐的。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1804/18年04月30日 尔道自建.mp3",
        "id": 20051000030,
        "albumId": 20051,
        "albumName": "2018年4月路加1-6",
        "albumtitle": "2018年4月路加1-6(30)",
        "title": "第三十日：福音！挑战我们的惯常！",
        "textContent": "第三十日：福音！挑战我们的惯常！</p><p>经文：路加福音六章四十六至四十九节</p><p><strong>46「你们为甚么称呼我『主啊，主啊』，却不照我的话做呢？47凡到我这里来，听了我的话又去做的，我要告诉你们他像甚么人：48他像一个人盖房子，把地挖深，将根基立在盘石上，到发大水的时候，水冲那房子，房子总不动摇，因为盖造得好。49但听了不去做的，就像一个人在土地上盖房子，没有根基，水一冲，立刻倒塌了，并且那房子损坏得很厉害。」</strong></p><p>在「平原宝训」的终结部份，耶稣接着用比喻去阐明我们如何避免做一个假冒为善的门徒。除了用时间去看一个人的生命所结出的果子外，耶稣更进一步阐明如何建立一个心口一致的人。一个心口一致跟随主耶稣的人，就是听了主在这平原的教导，立志去行又有具体行动的，才可以将人心中的恶念消除，用结好果子去对抗心中的不信或疑惑。</p><p>主耶稣首先道出，一些只称呼「主啊！主啊！」 的人，这等人只是表面上客套的称呼神，而非真心实意愿意效法主耶稣；这等人想换来的，只是好奇的旁听一下耶稣这位「拉比」、「先知」、「夫子」有权柄的教导，但是却从来没有要求自己生命改变和更新。这等的顽梗，就正是昔日耶稣所责备的，可是这等人，正如他们的先祖一样，都是以拒绝的心去对待昔日先知所呼喊的，难怪到了今天耶稣的时代，当神的爱子来到时，他们也是这样的对待耶稣。这等聚集的群众里，到底其中有多少是日后在耶路撒冷呼喊「释放巴拉巴」的人呢？我们也不得而知。这群众让我们了解到的是，人的生命是否真实跟随神，从来不单是讲道者的责任，当然如何加强信息，是每位讲道者需要学习的，但是或许我们较少关注的却是如何看重和训练每一位听道者去行道。故此，让我们多去思考，如何能有更多行道者在教会群体中，教会并非一个纯为联谊的群体，否则这教会群体就会好像盖好了房子却倒塌一样。</p><p>房子倒塌或是不能摇动的这个比喻，就如结果子的比喻一样，同样是让人实实在在的看到，假冒为善的人或是那些只听道却不愿心意变化的人最终结出什么果子。经文中用了房子损坏得很厉害来形容这等人，让读者明了，这样的结局是一个看得见的审判，在末后的日子里，神的惩罚会临到，并拆穿一切的欺骗和虚假，在其中没有人可以避得过自己最终所建立的结果。</p><p>但最宝贵的是那些听了主的道而去行的人，他们却是永不动摇，经文中刻意提到当发大水的时候，这等行主道的人也安然无事。这就说明听道的人，虽然或许会表面上认同自己所听见的道理信息，但是若然真的能在受逼迫、需要爱仇敌的环境下，仍然坚持去爱，这样为着道的真实而站出来，真的是件不容易的事。当我们以为在这些处境下仍坚持去爱，通常我们只会认为带来己身更大的损失和不公，但经文再一次挑战和颠覆我们，只要这样做、唯有这样做，才是学效耶稣这位夫子的教导，也才是立根基的举动，反而叫我们自己的生命不致于损坏得更加厉害。</p><p><strong>思想：福音信仰本身就在挑战人生的黑暗面，并提出唯一的出路，叫人胜过内心的黑暗。在平原宝训中，耶稣的教导正颠覆世人那黑暗的价值观和意念。我们从不是要在世上标奇立异，但是福音的内容却促使我们敢于与世人的想法不同，因我们跟随和学效的就是耶稣。主昔日怎样做，求主教我们勇敢，在不恂人情面的实况下，去活现祢的精采给世人观看，并叫生命再一次悔改归向主。</strong></p>"
    }
]