[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月01日 尔道自建.mp3",
        "id": 20055000001,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(1)",
        "title": "第 1 日﹕开场白 ",
        "textContent": "第1日﹕开场白</p><p>作者﹕梁家麟</p><p>经文﹕弗一1-2</p><p><strong>1奉神旨意作基督耶稣使徒的保罗，写信给在以弗所的众圣徒，就是在基督耶稣里忠心的人。2愿恩惠、平安从我们的父神和主耶稣基督归给你们！</strong></p><p>在未来一个月，我们会藉研读以弗所书来做个人灵修。</p><p>以弗所书的作者是保罗，这是少有争议的事实。保罗将他的名字和经历，散落在全书各处(三1、7、13；四1；六19-20)，让他的生平和他的教导相互紧扣，彼此发明。读其言，念其行。</p><p>保罗在书里自称为「带铁链的使者」(六20)，本书是他在罗马坐牢时写成的，所以是属于监狱书信的其中一封。不过，我们在书中读不到任何忿懑或沮丧等负面情绪，有的仅是和平、喜乐、爱心、信心和盼望。保罗以他个人的榜样，充分说明传和平的福音的和平之子是怎样一回事。</p><p>至于本书的受众，一1说的是「在以弗所的众圣徒」，这是较多学者能接受的。保罗曾在以弗所居住和事奉过一段长时间，跟弟兄姊妹建立了深厚的关系，他写信给他们是很正常的事。不过，有人质疑书中一些话，显示他和信徒的关系并不密切，甚或可能未曾谋面(如一15；三2。笔者并不同意这个解释)；加上一些早期可靠的抄本没有提到以弗所，所以他们认为本书在撰写时并非以以弗所教会作为对象。</p><p>证诸书中内容，跟保罗的其他书信略有不同，本书没有提及任何个别性的教会问题，而仅是原则性和教义性地讨论教会的本质和使命；也没有提到任何个人性的问安和报导；因此不少人便相信本书是一封通函，保罗从一开始便打算将之送递给各地方的教会，而不是仅限一处的教会。以弗所教会是受信的其中一个对象。</p><p>不过，就本书记载保罗两个为信徒的祈祷，特别是一15-16，笔者仍相信他在写作时，心中是有假想的第一读者的，以弗所教会当然是最大的可能性。不过，保罗也同时计划将本书广泛地派送给各地的教会，发挥了通函的作用，这也是极有可能的。</p><p>作为通函，本书尽可能写得笼统，不纠缠于个别地区教会的需要或问题，而是要将作者对教会真理的一个重要领受，作系统性的阐发。</p><p>跟保罗的其他书信比较，以弗所书是结构最工整紧凑、思路最一贯和清晰的一卷。它主要阐明教会的本质和使命，特别是教会作为基督的身体，为要成就神隐藏在创造和救赎行动背后的奥秘：基督计划。接着，保罗再指出每个信徒跟这个基督计划的关系，他们个别地给神选召，成为教会的一员(肢体)，也成为基督计划的一部分，就是基督的延伸，好使这个计划得以成就。保罗也就信徒该以何种态度和生活表现，履践这个身分和使命，做了全备的说明。</p><p>以弗所书的篇幅不长，我们不拟将每段切割得太细碎，而是计划每天最少读7至8节圣经；所以宁可同一段圣经重读三至四天，每天讲述其中部分内容。我希望即使是灵修而非严谨释经，你们仍尽力掌握圣经全幅的大图画，不要只见树叶而不见树林。整卷书所要传递的信息，肯定比每句或每字所启示的亮光更为重要，不要将圣经金句化。</p><p><strong>行动：</strong></p><p><strong>无论如何，圣经的速读和精读都是要兼顾的。所以你们在这个月里，除了每天顺序读一段外，也争取机会把六章圣经一口气通读两、三次。</strong></p><p><strong>我们伫候神的真理。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月02日 尔道自建.mp3",
        "id": 20055000002,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(2)",
        "title": "第 2 日﹕神的作为 ",
        "textContent": "第 2日﹕神的作为</p><p>作者﹕梁家麟</p><p>经文﹕弗一3-14</p><p><strong>3愿颂赞归给我们主耶稣基督的父神。他在基督里曾把天上各样属灵的福气赐给我们。4因为他从创世以前，在基督里拣选了我们，使我们在他面前成为圣洁，没有瑕疵，满有爱心。5他按着自己旨意所喜悦的，预定我们借着耶稣基督得儿子的名分，6使他荣耀的恩典得到称赞；这恩典是他在爱子里白白赐给我们的。7我们借着这爱子的血得蒙救赎，过犯得以赦免，这是照他丰富的恩典，8充充足足地赏给我们的。他以诸般的智慧聪明，9照自己在基督里所立定的美意，使我们知道他旨意的奥秘，10要照着所安排的，在时机成熟的时候，使天上、地上、一切所有的，都在基督里面同归于一。11我们也在他里面得了基业；这原是那位随己意行万事的神照着自己的旨意所预定的，12为要使我们，这些首先把希望寄托在基督里的人，颂赞他的荣耀。13在基督里你们听见真理的道，就是那使你们得救的福音，你们也信了他，就受了所应许的圣灵为印记。14这圣灵是我们得基业的凭据，直等到神的子民得救赎，使他的荣耀得到称赞。</strong></p><p>在未讲述给弟兄姊妹的教训以前，保罗首先代表弟兄姊妹表达对神的赞美，赞美神在他们身上的奇妙作为。是的，一切都是从神的作为开始，基督教信仰不是一开始便说我们要为神做甚么，借着做甚么来讨神的喜悦，而是申明神为我们做了甚么。我们必须首先认识神的作为，特别是祂在我们身上所成就的作为。弟兄姊妹，我们都是祂的作为，在基督里面完成的。惟有我们是神的作为，才谈得上为祂有作为。</p><p>神在我们身上的作为，当然是祂的恩典了。圣经在这里说神赐给我们「各样属灵的福气」(3)，「各样」应该译作「所有」。保罗不是要数算神给予我们甚么福气：有好的父母，有幸福家庭，有健康身体，当然这些都重要，但保罗强调的是「所有」，就是一切的东西、一切的安排，包括我们所不喜欢、认为是咒诅而非恩典的部分。我们一生都是恩典，不仅是某部分是恩典，所有都是。一3-14枚举的是神(圣灵)在信徒中间所曾成就或即将成就的作为，从创世以前直到世界终局。</p><p>这是怎样的福气和恩典呢？第一是拣选。4节告诉我们，神在世界尚未被创造以前，便已「在基督里拣选了我们」。我们为神所选中。这拣选是在我们尚未被造成以前，神跟我们的关系，早在我们认识祂以前，早在我们认识自己以前，早在有我们以前。</p><p>第二是成圣。神不仅拣选我们，也使我们成圣：「在祂面前成为圣洁，没有瑕疵，满有爱心。」成为圣洁是我们得福气的后果，是神使我们达成的，并非人的自行努力。保罗不是说我们得靠道德行为，才攀爬到圣洁的地步，成圣乃是神在我们身上成就的恩典，祂与我们建立亲密的关系，并与我们分享祂自己的圣洁和完全。</p><p>圣经提到成圣，主要是指着被动的成圣，而非主动的成圣；这是关系的建立，过于道德上的完善。圣洁是神独有的本质，祂是以色列的圣者(The Holy)，惟有与祂结连，才分享祂的圣洁。我常以磁铁跟铁的关系作比喻，铁本身不带磁性，惟有当铁与磁铁相连，才分享磁铁的磁性，但即使铁带有磁性，这磁性仍不是它的，一旦它与磁铁分离，它的磁性便同时失去了。同样地，我们与神相连，便分享神的神圣，但这神圣不是我们的，要是我们跟神分开，便再无神圣可言了。耶稣说：我是葡萄树，你们是枝子，离了我，你们便不能作甚么。离了基督，我们便再无神圣。</p><p>这里提到神使我们成圣，强调的是神将我们分别出来。「分别为圣」，有分别才能成圣。我们是独特的一群，从出母胎一刻便是独特的。神将我们分别为圣，我们与其他人不一样。</p><p>第三个属灵的福气是得着儿女的名分。从拣选到分别为圣，再到得儿女的名分，我们被收纳为神的儿女。保罗强调我们是藉耶稣基督而成为神的儿女。换言之，我们不是被造而为神的儿女，而是因基督的救赎而被收纳为神的儿女。基督信仰没有宣称凡人皆为神的儿女；成为神的儿女并非因着创造，而是因着救赎。</p><p>第四个福气是耶稣基督的拯救。「我们借着这爱子的血得蒙救赎，过犯得以赦免，这是照祂丰富的恩典，充充足足地赏给我们的。」(7-8a)这是我们所强调的福音所在，我们将在研读第二章时才详加说明。</p><p><strong>思想：</strong></p><ol><li><strong>试就你个人的信仰历程，具体指出这四个神的作为是怎样成就的？</strong></li><li><strong>基督徒主要藉与基督联合而成圣，耶稣基督要求我们与祂紧密结连，你对此有怎样的体会？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月03日 尔道自建.mp3",
        "id": 20055000003,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(3)",
        "title": "第 3 日﹕神的奥秘 ",
        "textContent": "第 3日﹕神的奥秘</p><p>作者﹕梁家麟</p><p>经文﹕弗一3-14</p><p><strong>3愿颂赞归给我们主耶稣基督的父神。他在基督里曾把天上各样属灵的福气赐给我们。4因为他从创世以前，在基督里拣选了我们，使我们在他面前成为圣洁，没有瑕疵，满有爱心。5他按着自己旨意所喜悦的，预定我们借着耶稣基督得儿子的名分，6使他荣耀的恩典得到称赞；这恩典是他在爱子里白白赐给我们的。7我们借着这爱子的血得蒙救赎，过犯得以赦免，这是照他丰富的恩典，8充充足足地赏给我们的。他以诸般的智慧聪明，9照自己在基督里所立定的美意，使我们知道他旨意的奥秘，10要照着所安排的，在时机成熟的时候，使天上、地上、一切所有的，都在基督里面同归于一。11我们也在他里面得了基业；这原是那位随己意行万事的神照着自己的旨意所预定的，12为要使我们，这些首先把希望寄托在基督里的人，颂赞他的荣耀。13在基督里你们听见真理的道，就是那使你们得救的福音，你们也信了他，就受了所应许的圣灵为印记。14这圣灵是我们得基业的凭据，直等到神的子民得救赎，使他的荣耀得到称赞。</strong></p><p>保罗枚举了神在我们身上的一连串作为：拣选、分别为圣、给予子女名分、拯救。</p><p>但这不表示神在世界里的所有作为都是为我们而做的，我们并非祂的创造和救赎的中心。中心在于耶稣基督。</p><p>本段的关键信息不是我们，而是耶稣基督。我们再读头几节：「愿颂赞归给我们主耶稣基督的父　神。他在基督里曾把天上各样属灵的福气赐给我们。 因为他从创世以前，在基督里拣选了我们，使我们在他面前成为圣洁，没有瑕疵，满有爱心。 他按着自己旨意所喜悦的，预定我们藉着耶稣基督得儿子的名分，使他荣耀的恩典得到称赞；这恩典是他在爱子里白白赐给我们的。」(3-6)</p><p>可以看到，这里不断重复「在基督里」此片语，连同变异的形式一共有十一次之多，可见这个片语的重要性。</p><p>「在基督里」是甚么意思？意思就是，父神是因为耶稣基督的缘故，才拣选我们、分别我们、给我们名分、救赎我们。为甚么神在我们身上的行动，会跟耶稣基督有关呢？这便进入本段最重要的信息了。</p><p>保罗告诉我们，神创造和拯救这个世界，有一个特别的目标，保罗称为「旨意的奥秘」(9)。在以弗所书与歌罗西书，保罗都指出神有一个奥秘。奥秘即是隐藏的秘密，这不是一般意义的秘密，而是特别指着神在创造和救赎世界的行动背后 (「隐藏在创造万物」，三9) 的旨意。神不是随意即兴的神，祂的作为都是按照一个已确定的旨意(「照着自己的旨意所预定的」，一11)而开展的。许多时候我们看到神的行动，却不一定知道祂的心意；就我们所不知而言，这是一个奥秘。</p><p>保罗并非神秘主义者，当他提到神的奥秘时，特别指出这奥秘业已为我们开启了。「照自己在基督里所立定的美意，使我们知道祂旨意的奥秘」(一9)；「这道就是历世历代所隐藏的奥秘，但如今向祂的圣徒显明了」(西一26)。他在哥林多前书也说：「我们讲的是从前隐藏的、神奥秘的智慧。」(林前二7)奥秘仅是对未认识耶稣基督的人而言的，对保罗、对我们，奥秘是已开启的知识。</p><p>这个奥秘就是：原来神所做的一切，都是为了耶稣基督，父神的创造和救赎都在基督里，基督既是一切事物的根源，又是目的。神因基督而创造万有，而最终也要使万有都从属于基督。第10节特别提到世界的终局：「要照着所安排的，在时机成熟的时候，使天上、地上、一切所有的，都在基督里面同归于一」甚么是「同归于一」？简单地说，就是指万有都在基督的统管之下，如一22所说：「神使万有服在祂(基督)脚下」，或西一18说的「让祂在万有中居首位」。</p><p>神在人间有一个基督计划，这跟我们有甚么关系？关系可大了。11节说：我们在基督里得了基业。「基业」在这里，不是指着土地或家产，而是指我们在基督的身分和使命中有份。我们得着一个岗位，就是在祂的救赎使命里有可扮演的角色。我们不是获得某个属于自己的部分，而是我们成了耶稣基督的计划的其中一部分。基业是「在耶稣基督里有份」，我们都被神派定了职分和岗位。</p><p>我们成了父神在基督里的计划的一部分，我们有份于祂的事业，有份于祂的命运，分享了祂在人间的受苦，也期望分享祂将来的荣耀。</p><p>本段最后一节：「圣灵是我们得基业的凭据」(14)；「凭据」是借贷所需的抵押品，是确定付款的保证。圣灵的内住，使我们确知自己是神的选民，在耶稣基督的救赎计划里有份。在旧约，神所使用的仆人，都有耶和华的灵在他们身上作为凭证；圣灵是耶稣基督所差遣和使用的仆人的凭据。</p><p><strong>思想：</strong></p><ol><li><strong>神的计划是使万民最终归属于基督，让祂掌权。打从我们成为基督徒开始，便已宣认「基督是主」。今天，你确认自己是属于基督的吗？你确定祂在你生命里的王权吗？</strong></li><li><strong>请唱《祂是主》<em>(He is Lord</em>)两次作结。</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月04日 尔道自建.mp3",
        "id": 20055000004,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(4)",
        "title": "第 4 日﹕基督计划 ",
        "textContent": "第 4日﹕基督计划</p><p>作者﹕梁家麟</p><p>经文﹕弗一3-14</p><p><strong>3愿颂赞归给我们主耶稣基督的父神。他在基督里曾把天上各样属灵的福气赐给我们。4因为他从创世以前，在基督里拣选了我们，使我们在他面前成为圣洁，没有瑕疵，满有爱心。5他按着自己旨意所喜悦的，预定我们借着耶稣基督得儿子的名分，6使他荣耀的恩典得到称赞；这恩典是他在爱子里白白赐给我们的。7我们借着这爱子的血得蒙救赎，过犯得以赦免，这是照他丰富的恩典，8充充足足地赏给我们的。他以诸般的智慧聪明，9照自己在基督里所立定的美意，使我们知道他旨意的奥秘，10要照着所安排的，在时机成熟的时候，使天上、地上、一切所有的，都在基督里面同归于一。11我们也在他里面得了基业；这原是那位随己意行万事的神照着自己的旨意所预定的，12为要使我们，这些首先把希望寄托在基督里的人，颂赞他的荣耀。13在基督里你们听见真理的道，就是那使你们得救的福音，你们也信了他，就受了所应许的圣灵为印记。14这圣灵是我们得基业的凭据，直等到神的子民得救赎，使他的荣耀得到称赞。</strong></p><p>我们总结一下第一段落的内容，保罗是扣定教会论的主题而说的。</p><p>信仰与教会是怎样开始的呢？乃是由伟大的神和祂奥秘的救赎计划开始的。</p><p>在以弗所书，保罗首先赞美神所给予信徒的各种恩惠，但他没有停留在信徒得恩惠的经验层面，却是立即转到神在耶稣基督里的救赎计划。这个救赎计划是神在创世以前便已确定了的，只在末后的日子才将之依次兑现。保罗称之为神旨意的奥秘(另参林前二1、7)。</p><p>保罗说的不是三一论、道成肉身、创造论或末世论方面的奥秘，而是基督论与救赎论的奥秘。他讲论的是神对人类和世界的拯救计划(救赎论)，这个救赎计划是在耶稣基督里完成的(基督论)。</p><p>这个奥秘是：神的创造和救赎工作，都同属于一个计划。创造和救赎不是分开的两个计划；救赎不是在创造计划被人的犯罪破坏掉后，才推行的一个补救计划(plan B)，神从不失误，所以也用不着第二个计划。创造和救赎都是属于基督计划，耶稣基督是神所有行动的中心。神藉耶稣基督创造万有，最终亦使万有复归耶稣基督，后者便是「同归于一」的意思。</p><p>基督计划与我们有关。神在创世以先，便已拣选了一群人，将他们从世界里分别出来，得着儿子的名份，获得拯救，也让他们承受各样属灵的福气。神给予这些恩典，是要让这些人与基督联合，成为基督在人间的延伸，使他们继续践行基督计划。</p><p>除了基督计划，神在人间没有施行另外的计划，没有给予任何人任何独特使命；所有人都在基督计划里，都是基督计划的一部分，也唯有在基督计划里才寻得与众不同的独特位置。</p><p>「我们也在祂(耶稣基督)里面得了基业，这原是那位随己意行作万事的，照着他旨意所预定的。」(11，和合本)我们各人的位置不由我们自定，神喜欢怎样分派便怎样分派，我们没有发言权。有人生于富裕，有人生于贫穷，有人生于盛世，有人生于忧患，是没得说的。神是我们人生的编剧和导演，祂在我们生命中有绝对主权。</p><p>但共同的地方是：我们的使命是与基督联合，在人间活出基督、宣扬基督。我们都是基督在人间的延伸，目标是让人认识基督、跟随基督、荣耀基督，而不是认识和跟随我们自己。</p><p>基督计划是属于基督的，也是属于基督的身体的，因此必须是群体性的、教会性的。教会是基督的身体，每个基督徒都是教会的一部分(肢体)，我们必须在基督的身体里才能寻得自己的身分和角色。因此，没有基督徒可以离开教会，或在教会以外实践福音使命。</p><p>这是贯串整卷以弗所书的中心信息，下面还会详细叙说。</p><p>我们或许无法充分明白神的奥秘的内容，特别难以了解神如何在基督里创造万有，亦不知道将来万有与基督同归于一是怎样一回事；但我们知道，我们的被拯救不是个别事件，而是神整个创造和救赎计划的一部分。这里有一个喜讯是：我们的蒙拣选与拯救从来不是偶然的，而是早在创世以前便给安排好的；但有一个坏消息是：我们不是神拯救计划的主角，仅是其中一部分，耶稣基督不是专为我们而降世，祂的救赎也不仅为接引我回天家享福乐。对于我们这群较为自我中心的后现代人，知道自己不过是神大计划里的一个微不足道的小部分，也许不怎么兴奋。</p><p>知道一些我们无法充分理解的奥秘，对我们有甚么益处？最大的好处是：我们不会将基督信仰私有化，将神变成我们的守护天使或家神，也不会将个人的得失成败看成是信仰的真与假的唯一指标。保罗提醒我们，哪怕我们的生活担子甚重，我们日常的关怀已耗尽了所有的精力，我们也不能将神拘限在自己的生活世界。神是伟大的主，耶稣基督的拯救是伟大的救赎，我们必须有更广阔的视野和心胸，必须突破个人的框架来认识伟大的主和祂伟大的使命。这便连结下段的信息了。</p><p><strong>思想：</strong></p><ol><li><strong>本段的内容是较为深奥难明的。试试掩卷，用自己的话语，将重点简单重述一次。噢，这难不倒你吧？</strong></li><li><strong>想想你在基督的计划里可以扮演怎样或大或小的角色？你在教会里如今参与甚么事奉？未来计划承担甚么？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月05日 尔道自建.mp3",
        "id": 20055000005,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(5)",
        "title": "第 5 日﹕求知识的祷告 ",
        "textContent": "第 5日﹕求知识的祷告</p><p>作者﹕梁家麟</p><p>经文﹕弗一15-23</p><p><strong>15因此，我既然听见你们对主耶稣有信心，对众圣徒有爱心，16就不住地为你们感谢神，祷告的时候常常提到你们，17求我们主耶稣基督的神，荣耀的父，把那赐人智慧和启示的灵赐给你们，使你们真正认识他，18照亮你们心中的眼睛，使你们知道他呼召你们来得的指望是甚么，他在圣徒中所得荣耀的基业是何等丰盛，19并知道他向我们这些信的人所显的能力是何等浩大，这是照他的大能大力运行的。20这大能曾运行在基督身上，使他从死人中复活，又使他在天上坐在自己的右边，21远超越一切执政的、掌权的、有权能的、统治的和一切有名号的；不但是今世的，连来世的也都超越了。22神使万有服在他的脚下，又使他为了教会作万有之首；23教会是他的身体，是那充满万有者所充满的。</strong></p><p>在为信徒感谢神后，保罗接着做的是代求。笔者曾说过，所有跟人有关的服事，最终都是代祷的服事。牧师是代祷的服事，教师是代祷的服事，传福音的也是代祷的服事。事奉者便是代祷者。</p><p>若是我们相信，事奉不是倚靠势力和才能，不是倚靠兵马，而是倚靠神的能力；若是我们同意保罗所说：栽种和浇灌的都算不得甚么，惟有神使生命成长，那我们做任何事奉，都必须伴随着祷告；不，应该说是让祷告先行，或在事奉的前后左右都以祷告来围绕。在第六章，保罗将提出一个原则：属灵的事必须用属灵的方法，不能凭血气之勇，祈祷便是属灵方法，让生命成长的使命得藉祈祷成就。</p><p>在以弗所书，保罗为信徒作了两个祈祷，第一是在一16-23，第二是在三14-21。两个祈祷是有关连的。第一个祈祷是求知识，就是有关神大能的知识；第二个祈祷是求经历，经历神丰富的爱。</p><p>今天读的是第一个祈祷。这个祈祷建造在两个前提之上：第一，神拣选他们，让他们有份于基督的救赎计划(3-14)；第二，他们对承担主的托付有不错的初步表现(15-16)。因着这两个认定，保罗深信神会更大的使用他们，便为他们祈祷，希望他们看到神未来在他们身上彰显的能力有多大，他们的前景会有多辽阔，能为神成就多大的事，让神得着多大的荣耀。</p><p>保罗肯定神在以弗所信徒生命里的作为，也肯定以弗所信徒的信仰表现，他们都是敬虔爱主的弟兄姊妹。保罗说，他听到别人提到以弗所信徒对耶稣的信心，也对其他肢体有爱心的表现，就为他们特别感谢神。他们的信仰有一个好的开始。因着这个基础，保罗对他们有进一步的期望。他们很好，保罗希望他们更好。</p><p>保罗祈求万荣的父神，以及赐人智慧和启示的灵，使以弗所信徒能对神有真正的认识。17节说：「真正认识祂」，「认识」是名词而非动词，就是拥有一个真正、深入、完全的知识。</p><p>前面保罗提到神旨意的奥秘，这奥秘是与以弗所信徒相关的；所以他求圣灵赐下特别的智慧和启示，好让他们对这奥秘――特别是与他们相关的部分――有真切的认识，在知道耶稣基督之余，也知道他们自己的身分和职事。</p><p>「照亮你们心中的眼睛」(18)：保罗用了一个无论是旧约圣经抑或同时期的希罗文化都非常普遍的意象，把真理视为光，获得真理即等于被光所光照(enlightenment，参五13-14)。基督徒便是被真理的光照亮心中的眼睛的人。在四18，保罗指出不信主的外邦人「心地昏昧，因自己无知，心里刚硬而与神所赐的生命隔绝了」。而在五8，保罗又提醒信徒「从前你们是暗昧的，但如今在主里面是光明的，行事为人要像光明的子女」。</p><p>这里为甚么保罗不说神给祂启示的亮光，而他则将这启示转告以弗所信徒；却祈求神直接开以弗所信徒的心眼，让他们能够看见？这是否有点迂回了呢？没有。原因是以下所说的三方面，都是所谓个人性的知识(personal knowledge)，无法藉第三者的讲论而获得，必须直接从神那里领受回来。二手知识是无效的。</p><p>信仰有客观部分，特别是在教义方面，以弗所书有关教会的教导，便属于客观真理，保罗可以直接教导信徒，毋须他们个别地从神那里得着领受；并且，客观真理也超过个人领受，基督的替死代赎(substitutionary atonement)是必须持守的真理，个人有没有领受毫不相干，有领受固然接受，没有领受亦得遵奉不违。但信仰也有个人性的部分(不能说是主观，否则给人随意任意的感觉)，得由每个人跟神相纠缠，直接获得神的启迪和带领。</p><p><strong>思想：</strong></p><ol><li><strong>你自觉是个负责任的代祷者吗？你长期在祷告中承担了甚么人的生命？</strong></li><li><strong>你能否给予所服事的对象一些肯定和鼓励，譬如他们有甚么值得你向神献上赞美和感谢的？你愈是已经看到他们的优点，便愈能看到他们继续成长发展的潜能。</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月06日 尔道自建.mp3",
        "id": 20055000006,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(6)",
        "title": "第 6 日﹕指望与荣耀 ",
        "textContent": "第 6日﹕指望与荣耀</p><p>作者﹕梁家麟</p><p>经文﹕弗一15-23</p><p><strong>15因此，我既然听见你们对主耶稣有信心，对众圣徒有爱心，16就不住地为你们感谢神，祷告的时候常常提到你们，17求我们主耶稣基督的神，荣耀的父，把那赐人智慧和启示的灵赐给你们，使你们真正认识他，18照亮你们心中的眼睛，使你们知道他呼召你们来得的指望是甚么，他在圣徒中所得荣耀的基业是何等丰盛，19并知道他向我们这些信的人所显的能力是何等浩大，这是照他的大能大力运行的。20这大能曾运行在基督身上，使他从死人中复活，又使他在天上坐在自己的右边，21远超越一切执政的、掌权的、有权能的、统治的和一切有名号的；不但是今世的，连来世的也都超越了。22神使万有服在他的脚下，又使他为了教会作万有之首；23教会是他的身体，是那充满万有者所充满的。</strong></p><p>保罗求神开以弗所信徒心中的眼睛，让他们看到三样事情：指望、荣耀和能力。</p><p>第一样是指望。「使你们知道他呼召你们来得的指望是甚么」(18)：保罗相信神对人的呼召，会为人铺开一个绚烂的前景，我们可以对这个前景予以期盼。</p><p>必须指出，许多人的宗教信仰都是往后看(backward looking)的，宗教主要为人提供一套事后孔明的解释，说明现实的种种因由。若问：「为甚么发生这样的灾难和悲剧？」中国人的传统宗教会说：「哦，这是因为命中注定有这么一劫。」「哦，这是因为前世作孽，今世得领业报。」</p><p>我们也有基督教版的解说，且是万应万灵的套路。诸如：有好结果的便是试炼，没有好结果的便是试探；好事来自神，坏事来自撒但。</p><p>有位弟兄很喜欢在教会说见证。某月他站出来，说：「感谢主，让我跟A姊妹谈恋爱。」三个月后又站出来，说：「感谢主，祂让我们看到彼此不适合对方，所以分手了。」再一个月后说：「感谢主，让我跟B姊妹谈恋爱。」同样三个月后又说：「感谢主，祂让我们看到彼此不适合对方，所以分手了。」这个循环可没有止境。</p><p>有次我禁不住把他拉到一边，跟他说：「弟兄，请你先不要感谢主，问问自己在这次恋爱失败中学了甚么功课，你在性格和待人处事上有甚么可改进的地方。要是你没有在已有的经验中学习，你将来肯定有一大堆机会继续感谢主的。」</p><p>一个有生命力的信仰不是帮助我们往后看，而是往前看。信仰不是为了求个解说，而是为了求改变。信仰要为我们提供改变现实的动力，而非纯粹张罗个神圣理由，来合理化原本不合理的现实。</p><p>基督信仰为我们铺开一个前景，一切都可以改变：我们的性格、人际关系、家庭、工作，统统都因信仰而得到突破和成长的空间。神不是呼召我们固守现状，而是呼召我们离开吾珥、离开埃及，进入应许之地。</p><p>弟兄姊妹，你看到自己的前景吗？你对未来有甚么指望？</p><p>第二样是荣耀。这当然不是指人的荣耀，而是神的荣耀。「他在圣徒中所得荣耀的基业是何等丰盛」和合本则作「祂在圣徒中得的基业，有何等丰盛的荣耀」(18)。</p><p>这里接续14节，保罗继续「基业」的话题。「圣徒」是指着所有相信耶稣基督的人，包括犹太人和外邦人，以弗所信徒也在其中。得基业的是圣徒，但神却因圣徒所得的基业，而得着丰盛的荣耀。如前所说，「基业」指的不是分产业，而是分享基督的身分和使命，否则圣徒得了产业，神又如何藉此而得丰盛的荣耀呢？我们不是分了基督的产业，而是成为基督的产业。</p><p>荣耀神是基督徒最高的人生目标。借着我们的言语行为、小事大事、生活生命，神的名被高举，神得着最大的荣耀。</p><p>问题是，我们终日与现实近身肉搏，与世人一样竞逐蝇头小利，变得灰头土脸、浑身伤痕；我们不觉得自己的生活有甚么令人羡慕的地方，遑论荣耀神了。有时宁可隐姓埋名，最好别让人发现自己是基督徒，免得有人开骂：「怎么基督徒都会这样？」自己丢脸，神也面目无光。</p><p>保罗求神开我们的眼睛，使我们看到生命的可能性；特别当我们自觉是基督的延伸，为基督的使命而存活在人间，致力彰显祂的慈爱和公义以后，可以怎样为神争光，让祂得着最大的面子，换来最多的掌声。</p><p>我们是可以荣耀神的。</p><p><strong>思想：</strong></p><ol><li><strong>不管你的年龄，信主年日多长，都得问：你对面前有怎样的期待？你伫候祂在你的生命里有甚么作为？你期望有怎样的变化？</strong></li><li><strong>你认为当有怎样的生活表现，才能荣耀神？在你的生活处境里，可以怎样让人看到神的真实、慈爱和能力？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月07日 尔道自建.mp3",
        "id": 20055000007,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(7)",
        "title": "第 7 日﹕基督的大能 ",
        "textContent": "第 7日﹕基督的大能</p><p>作者﹕梁家麟</p><p>经文﹕弗一15-23</p><p><strong>15因此，我既然听见你们对主耶稣有信心，对众圣徒有爱心，16就不住地为你们感谢神，祷告的时候常常提到你们，17求我们主耶稣基督的神，荣耀的父，把那赐人智慧和启示的灵赐给你们，使你们真正认识他，18照亮你们心中的眼睛，使你们知道他呼召你们来得的指望是甚么，他在圣徒中所得荣耀的基业是何等丰盛，19并知道他向我们这些信的人所显的能力是何等浩大，这是照他的大能大力运行的。20这大能曾运行在基督身上，使他从死人中复活，又使他在天上坐在自己的右边，21远超越一切执政的、掌权的、有权能的、统治的和一切有名号的；不但是今世的，连来世的也都超越了。22神使万有服在他的脚下，又使他为了教会作万有之首；23教会是他的身体，是那充满万有者所充满的。</strong></p><p>保罗祈求神开信徒的眼睛，让他们看到被神呼召后的他们，可以有甚么指望；当他们确知自己是基督计划一部分后，他们将可以怎样荣耀神。</p><p>还有第三样祈求的东西：能力。「并知道祂向我们这些信的人所显的能力是何等浩大…」(19)基督徒的生命是神能力的出口。借着他们的参与和服事，借着他们的生活见证，神的大能将清楚地彰显出来。</p><p>保罗在这里特别强调的不是神的大能如何彰显，而是神的大能究竟有多大。他接着说：「这大能曾运行在基督身上，使他从死人中复活，又使他在天上坐在自己的右边，远超越一切执政的、掌权的、有权能的、统治的和一切有名号的；不但是今世的，连来世的也都超越了。」(20-21)</p><p>怎样的大能？就是让耶稣基督克胜罪恶和死亡的权势，得以从死里复活，可以坐在天上荣耀的宝座的大能；就是让耶稣基督得以战胜天上人间、属灵属世、古往今来的所有权势，打遍天下无敌手的大能；这样的能力、同样的能力，如今要彰显在信徒身上。</p><p>神的大能不仅使基督复活，也使祂回到天上作王。耶稣基督不仅是在人间存活过的拿撒勒人耶稣，也是宇宙的基督，祂有一个宇宙性的角色(cosmic role)。基督计划不仅是与人类相关，更是跟整个创造相关；而神所创造的包括所有有形无形的诸世界，因而也跟所有灵界事物息息相关。前面已提过，神定意使万有最终都复归于祂。所以，当基督重新作王以后，所有灵界事物，无论是天使抑或魔鬼，都得在祂跟前降服敬拜。</p><p>「远超越一切执政的、掌权的、有权能的、统治的和一切有名号的」(21a)：指的是灵界各种力量(参三10)。它们不是天使，因保罗在兼提天使时，是会特别另称的(罗八38)；但同样不一定指魔鬼，因为保罗也似乎另称魔鬼(弗六12)；我们可以假设，在灵界除了天使与魔鬼(其实两者是同样事物，魔鬼是堕落了的天使而已，神没有创造出魔鬼来)外，尚有其他灵体存在。</p><p>「不但是今世的，连来世的也都超越了」(21b)：在空间上，耶稣基督超越人间和灵界的所有事物；在时间上，祂也超越了今生和来世所有的事物。祂在万有之上，为万有的主。</p><p>第22节和合本作「又将万有服在祂的脚下，使祂为教会作万有之首。」，但和修本译作「又使祂为了教会作万有之首」，这个修订翻译很奇怪，好像耶稣之所以成为万有之首，乃是为了教会的。原意应是：神既委任耶稣基督作万有之首，也委任祂作教会的元首。「万有」在这里不仅泛指所有事物，更是指着不同世界的所有力量，包括前述灵界的与来生的。</p><p>「教会是祂的身体，是那充满万有者所充满的。」(23)：耶稣基督是教会的元首，教会是基督的身体，这个道理在林前十二章有更详细讲论，我们不难明白。但保罗接着说：教会是耶稣基督所充满的，这话则需要慎思明辨了。如前所说，每个信徒都为神所预定而承受了基业，分享了耶稣基督的身分和使命；而教会乃由信徒共同组成，所以每个信徒都是耶稣的职事和能力的彰显。耶稣是教会的元首，不表示祂只占元首的位置，祂是头，身体则是祂以外的器官，像保罗说头不是脚(林前十二21)，所以身体也不是头。不，耶稣基督除了是头，也是身体每个部分的质料因(material cause)，所有肢体都发挥了祂的部分功能，也都没有耶稣以外的独自功能。耶稣基督不是教会的一部分，却是充满整个教会的所有部分。</p><p>在本段圣经，保罗不是呼吁信徒付出更多个人能力，而是叫他们观看神的能力。人的能力有限，信徒不可能没有自知之明，他们倒常常因自觉能力不逮而不敢做大事呢！保罗强调的是神的大能，并指出这能力是教耶稣从死里复活，教万有都伏在基督的脚下，并且上下古今攻无不克的，这样的大能如今要彰显在他们的身上。神的能力是无边无际的，若有神大能的灌充，信徒便没有成就不了的事。关键端在于神的旨意而已。</p><p>保罗没有凭空呼吁信徒到处寻找神的大能，却要信徒专注在自己身上观看神的大能。神要使用他们，在他们身上彰显祂莫测的能力。他们是神能力的出口。神的能力乃显在个人身上。</p><p><strong>思想：</strong></p><ol><li><strong>面对人间的各种人和事，面对所要实践的信仰责任，你是否常有无力振乾坤的感觉？无力和无奈是人们常有的经验，本段圣经会否帮助你有崭新的看法？</strong></li><li><strong>你对神的大能在生命中的彰显有怎样的期待？你希望可以活得如何不一样？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月08日 尔道自建.mp3",
        "id": 20055000008,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(8)",
        "title": "第 8 日﹕奇异恩典 ",
        "textContent": "第 8日﹕奇异恩典</p><p>作者﹕梁家麟</p><p>经文﹕弗二1-10</p><p><strong>1从前，你们因着自己的过犯罪恶而死了。2那时，你们在过犯罪恶中生活，随从今世的风俗，顺服空中掌权者的领袖，就是现今在悖逆的人心中运行的邪灵。3我们从前也都生活在他们当中，放纵肉体的私欲，随着肉体和心中的意念去做，和别人一样，生来就是该受惩罚的人。4然而，神有丰富的怜悯，因着他爱我们的大爱，5竟在我们因过犯而死了的时候，使我们与基督一同活过来—可见你们得救是本乎恩—6他又使我们在基督耶稣里与他一同复活，一同坐在天上，7为要把他极丰富的恩典，就是他在基督耶稣里向我们所施的恩慈，显明给后来的世代。8你们得救是本乎恩，也因着信；这并不是出于自己，而是神所赐的；9也不是出于行为，免得有人自夸。10我们是他所造之物，在基督耶稣里创造的，为要使我们行善，就是神早已预备好要我们做的。</strong></p><p>在第一章，保罗缕述了神藉耶稣基督所开始和完成的救赎计划，指出我们各人在这个计划里都占有位置，为此神在创立世界以前便拣选了我们，将我们分别为圣，给予子女名分，然后救赎我们。我们是基督计划的一部分，我们协助完成基督计划。</p><p>这样通盘说明神的救赎计划，很容易给人一个错觉，认为所有事情都是命中注定了的，神布局了一切，一切亦按照神的布局而发生，不会有任何意外。这种命定主义(宿命论)有以下三个危机：</p><p>第一，无责：神的预定凌驾人的选择，人便不需要为发生的事负上道德或信仰的责任。夸张地说，要是我成了犹大，那不过是我被派定做犹大而已，剧本需要，我做好犹大的戏份，有甚么错误呢？</p><p>第二，无情：命定主义很容易让人变得无情。一切都是剧本限定，没有意外，也没有悲喜，我们毋须投放任何感情在其中。譬如说，天灾人祸是末世所必须发生的事件，圣经早已预言，那我们还震惊甚么？我们专心计算天灾的发生频率，好推算基督重临的日子吧！</p><p>第三，无聊：若是一切皆老早预定，那发生任何事情都不过是剧情要求；结局已定，中间的过程细节皆不会左右大局，那还何必关注过程呢？举例言，基督被钉死在十字架上，仅是剧本规定有此情节，并且不过短暂死一阵子，哪有甚么值得歌颂？虚空的礼仪，无聊的过程。</p><p>若是从预定的角度看，基督救赎的重要性其实是不高的，甚么人得救甚么人灭亡，不是老早预定了吗？所以在第一章谈到神对人的诸般恩典时，拣选便放在第一位，救赎仅列末座，排行第四。(既被拣选，救赎便是礼仪性的应有之义吧？)</p><p>但保罗岂会视基督的救赎为无聊的？这是新约福音的关键所在。在第二章，他便以此为主题，并一反甚么都预定好的说法，强调这是教我们感到意外的事。</p><p>从前，你们因着自己的过犯罪恶而死了。和合本作「你们死在过犯罪恶之中，祂叫你们活过来。」(二1)我们不是注定得救的人，却是注定灭亡的人，合该死在罪恶中。这样，蒙拯救才让我们深感侥幸，这是奇异恩典。如诗歌所唱「怎能如此，像我这样罪人，也能蒙主宝血救赎？」</p><p>强调拣选，总让我们有与众不同的自觉，特别我们是在创世以前便给拣选了的，岂非等于咬着银汤匙出生？一开始便给注定了：我们是注定得救的人，其他人则是注定灭亡的。我们是特别尊贵的一群，与世人有别。</p><p>但保罗却强调，我们生下来便合该死在罪恶中，跟世人一样。「那时，你们在过犯罪恶中生活，随从今世的风俗，顺服空中掌权者的领袖，就是现今在悖逆的人心中运行的邪灵。3 我们从前也都生活在他们当中，放纵肉体的私欲，随着肉体和心中的意念去做，和别人一样，生来就是该受惩罚的人。」(二2-3)这说法将我们的良好自我感觉一下子除掉，我们都是与神为敌的罪人。</p><p>惟有这个「死里逃生」(捡回性命)的侥幸，惟有这份在粪堆中给捡起来的羞惭，我们才觉着彻底的不配，才有强烈的感激之情。不会自觉是属灵太子党，吃定天上的爸爸。</p><p>我从不说太太是神编派给我的，她注定要做我的妻子，没得选择；却常说，若非天使掩着太太的眼睛，她不会答应嫁给我。因此，我是「执到宝」(闷声发大财)了。你很难想象，结婚三十多年后的今天，看着太太时，我仍有禁不住的窃喜。</p><p><strong>思想：</strong></p><ol><li><strong>恩典跟权利相反，就是不配、不合理的意思。你对自己的蒙恩得救有这样的感觉吗？回想一下你的被拯救的故事，为此献上感恩的祷告。</strong></li><li><strong>基督徒不过是蒙恩的罪人，跟人没有分别。这说法有甚么现实上的意义？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月09日 尔道自建.mp3",
        "id": 20055000009,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(9)",
        "title": "第 9 日﹕惟独恩典 ",
        "textContent": "第 9日﹕惟独恩典</p><p>作者﹕梁家麟</p><p>经文﹕弗二1-10</p><p><strong>1从前，你们因着自己的过犯罪恶而死了。2那时，你们在过犯罪恶中生活，随从今世的风俗，顺服空中掌权者的领袖，就是现今在悖逆的人心中运行的邪灵。3我们从前也都生活在他们当中，放纵肉体的私欲，随着肉体和心中的意念去做，和别人一样，生来就是该受惩罚的人。4然而，神有丰富的怜悯，因着他爱我们的大爱，5竟在我们因过犯而死了的时候，使我们与基督一同活过来—可见你们得救是本乎恩—6他又使我们在基督耶稣里与他一同复活，一同坐在天上，7为要把他极丰富的恩典，就是他在基督耶稣里向我们所施的恩慈，显明给后来的世代。8你们得救是本乎恩，也因着信；这并不是出于自己，而是神所赐的；9也不是出于行为，免得有人自夸。10我们是他所造之物，在基督耶稣里创造的，为要使我们行善，就是神早已预备好要我们做的。</strong></p><p>保罗没有反对预定论(predestination)，只拒绝僵化的宿命论(fatalism)。事实上，拣选是圣经重要的观念，信仰是无法排除神预定的元素的。人生的际遇设若都是偶然的，未来若完全是开放的，一切皆有可能，那我们还有甚么确据把握？成败若端取决于一己的努力，那人生也太沈重了吧！</p><p>不过，保罗却为预定论做了两个补注，这正好是防范预定论变成宿命论的：</p><p>第一，「预定」仅是对人而言，并非对神说的。保罗非常强调神是自由的，祂「随己意行万事」(一11)，所有事情都是「照祂自己在基督里所立定的美意」(一9)，都是「按着自己旨意所喜悦的」(一5)。为甚么会发生这样的事？答案是神喜欢(祂钟意)。</p><p>我最讨厌的一种预定论说法，是宣称神作茧自缚，订定了一些规律或定理，然后连自己都不能违反，被迫做违背意愿的事。(这样的神，肯定是在订定规律时没想清楚，祂有多英明神武，可想而知。)圣经从不说神受制于某个铁律，只说祂受制于对人的爱。神因爱而被限制了自由。</p><p>第二，是预定，也是恩典。一切都是出于神的恩典。神的所有行动，都只能以恩典来理解。「他在基督里曾把天上各样属灵的福气赐给我们。」(一3)</p><p>在本段，保罗陈述耶稣基督对人的拯救，指出都是恩典，唯独恩典。「然而，　神有丰富的怜悯，因着他爱我们的大爱，竟在我们因过犯而死了的时候，使我们与基督一同活过来—可见你们得救是本乎恩—他又使我们在基督耶稣里与他一同复活，一同坐在天上，为要把他极丰富的恩典，就是他在基督耶稣里向我们所施的恩慈，显明给后来的世代。」(二4-7)</p><p>数数这几节经文，出现了多少次怜悯、爱、恩典、恩慈？嫌啰唆吗？不，说神的恩典是永远不觉冗赘的。</p><p>保罗的总结是：「你们得救是本乎恩，也因着信」(8a)这是对基督福音最好的总结。</p><p>注意「信」在这里指的是人对神的信托和依赖，绝非某种个人的意志和念力，所以不是人的内在行为。当保罗强调惟独信心的时候，正是要跟人的所有行为相对立，信心不是行为；得救跟人的行为无关，千万不要把信心变成人的一个能决定得救与否的元素。</p><p>所以保罗强调：「这并不是出于自己，而是　神所赐的；也不是出于行为，免得有人自夸。」(8b-9)</p><p>我们的得救，无关乎先天的出生或身分，也无关乎后天的行为。救恩不是人的工作，却是接纳神在人身上的工作。</p><p>保罗在第10节，说了一句非常有意思的话，我们读和合本：「我们原是祂的工作，在基督耶稣里造成的；为要叫我们行善，就是神所预备叫我们行的。」我们先是神的工作，然后才为祂工作；接受祂在我们身上的工作，是我们能为祂工作(行善)的先决条件。但在致力行善的同时，我们仍得知道，孤立地看自己的工作是没意义的，因为人的努力，不过是神在自己生命里的工作的成全而已。</p><p><strong>思想：</strong></p><ol><li><strong>再次默想「惟独恩典」、「惟独信心」，这是基督信仰最基本的教义。</strong></li><li><strong>回顾你所走过的信仰历程，包括你曾为神献呈的事奉，你能体会「我的工作」就是「祂的工作」吗？你能确认「非我惟主」：「不是我，乃是基督吗？」</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月10日 尔道自建.mp3",
        "id": 20055000010,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(10)",
        "title": "第 10 日﹕成就和平(一) ",
        "textContent": "第 10日﹕成就和平(一)</p><p>作者﹕梁家麟</p><p>经文﹕弗二11-22</p><p><strong>11所以，你们要记得：从前你们按肉体是外邦人，是「没受割礼的」；这名字是那些凭人手在肉身上「受割礼的人」所取的。12要记得那时候，你们与基督无关，与以色列选民团体隔绝，在所应许的约上是局外人，而且在世上没有指望，没有神。13从前你们是远离神的人，如今却在基督耶稣里，靠着他的血，已经得以亲近了。14因为他自己是我们的和平，使双方合而为一，拆毁了中间隔绝的墙，而且以自己的身体终止了冤仇，15废掉那记在律法上的规条，为要使两方借着自己造成一个新人，促成了和平；16既在十字架上消灭了冤仇，就藉这十字架使双方归为一体，与神和好，17并且来传和平的福音给你们远处的人，也传和平给那些近处的人，18因为我们双方借着他，在同一位圣灵里得以进到父面前。19这样，你们不再是外人或客旅，是与圣徒同国，是神家里的人了，20被建造在使徒和先知的根基上，而基督耶稣自己为房角石，21靠着他整座房子连接得紧凑，渐渐成为在主里的圣殿。22你们也靠他同被建造，成为神借着圣灵居住的所在。</strong></p><p>保罗续讲基督的救赎计划，并将救赎论连系到教会论之上。毕竟教会才是以弗所书的中心主题。</p><p>他以和睦(和平)作为救赎的主题，指出基督的救赎的一个重要含义，是将神和人的嫌隙和隔阂予以除掉。</p><p>「因为他自己是我们的和平，使双方合而为一，拆毁了中间隔绝的墙，而且以自己的身体终止了冤仇，废掉那记在律法上的规条，为要使两方藉着自己造成一个新人，促成了和平；既在十字架上消灭了冤仇，就藉这十字架使双方归为一体，与　神和好」(二14-16)有说本段是初期教会一首流行的诗歌，歌颂基督是和平使者。</p><p>如同和修本这里所说的，基督不仅使我们达致和平，祂就是我们的和平。「和平」这个词，无论是希伯来文抑或希腊文，都有丰富的含义，泛指所有福气，跟中国人说的平安差不多。在一个充满暴戾的世界，生命朝不保夕，和平便有一切的好处。</p><p>和合本的「两下」即两造，和修本用「两方」，应该理解为犹太人和外邦人，虽然圣经没有明说，我们也可以应用在人间每重敌对的关系里。耶稣基督拆毁了造成人与人之间的隔阂的墙，就是将促成彼此对立的元素除去。如何除去？保罗指出，是借着祂的道成肉身、降世为人，且死在十字架上。「以自己的身体，废掉冤仇」；「在十字架上灭了冤仇」。耶稣基督在人间的使命，特别是受苦和死亡，便是一个废掉冤仇和拆墙的行动。</p><p>甚么是「冤仇」？保罗所指的是律法：「…冤仇，就是那记在律法上的规条」。犹太人守律法，外邦人不守律法，便造成双方的严重差异，差异带来分歧对立，累积下来便是仇恨敌视。千百年来，犹太人都因遵守律法而造成在生活上与其他人的差异、分歧、对立，乃至种种成见、谣言，标签化；他们长年被主流社会迫害，他们在偶然掌权后也迫害别人。</p><p>耶稣基督在十字架上与人订立新约，取代了旧约，废除了要藉律法行义、藉遵守律法而蒙神喜悦的进路。新约是不限于犹太人的，对外邦人同样适用；这样，犹太人和外邦人的差异便给泯除了。每个人都可以藉基督而成为「新人」。「新人」不仅是个人性的新人(new man)，更是集体性的新的人类(new human)。</p><p>人间赖以造成差异和对立的种种元素，在基督里都给泯没了。同一位天父，使我们都成为祂的儿女，从而互相成为兄弟姊妹；同一位基督，作为新人类的始祖，由祂衍生了我们这个貌似不同、实质相同的基督徒群体。</p><p>和平不仅是求同存异、寻求共识；也不仅是各让一步、寻求黄金中道。凑合的和平是脆弱的，人间的悲欢离合，证明这样勉强共存的不牢靠。真正的和平是各自被基督打回原形，再无赖以标榜与众不同的特性，再也划不出「我者」「他者」的界线。</p><p>我们在教会里，理应看到这样的和平群体。教会是个混合体(mixed body)，包含了不同阶层、职业、教育水平、经济条件、社会地位的人，包含了对政治、社会、经济和文化各持不同见解，各有不同参与的人。这些人因何走在一起？又如何能走在一起？答案是：他们都藉耶稣基督在十字架上的替死，而与神和好了。</p><p><strong>思想：</strong></p><ol><li><strong>你觉得有甚么东西是造成你对人的不接纳的？目前有哪些人是你会视为仇敌的？要爱他们，要跨越的坎是否很高？这是否保罗所说的墙呢？ </strong></li><li><strong>成了基督徒以后，你对人是否有不一样的看法，不再介意和执着彼此的差异，可以进入不同的人群里，跟他们美好相交？你是否已迈出自己的小圈子，扩阔了生活世界呢？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月11日 尔道自建.mp3",
        "id": 20055000011,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(11)",
        "title": "第 11 日﹕成就和平(二) ",
        "textContent": "第 11日﹕成就和平(二)</p><p>作者﹕梁家麟</p><p>经文﹕弗二11-22</p><p><strong>11所以，你们要记得：从前你们按肉体是外邦人，是「没受割礼的」；这名字是那些凭人手在肉身上「受割礼的人」所取的。12要记得那时候，你们与基督无关，与以色列选民团体隔绝，在所应许的约上是局外人，而且在世上没有指望，没有神。13从前你们是远离神的人，如今却在基督耶稣里，靠着他的血，已经得以亲近了。14因为他自己是我们的和平，使双方合而为一，拆毁了中间隔绝的墙，而且以自己的身体终止了冤仇，15废掉那记在律法上的规条，为要使两方借着自己造成一个新人，促成了和平；16既在十字架上消灭了冤仇，就藉这十字架使双方归为一体，与神和好，17并且来传和平的福音给你们远处的人，也传和平给那些近处的人，18因为我们双方借着他，在同一位圣灵里得以进到父面前。19这样，你们不再是外人或客旅，是与圣徒同国，是神家里的人了，20被建造在使徒和先知的根基上，而基督耶稣自己为房角石，21靠着他整座房子连接得紧凑，渐渐成为在主里的圣殿。22你们也靠他同被建造，成为神借着圣灵居住的所在。</strong></p><p>谈到基督的救赎，要是我们的重点在与撒但的关系，便会强调战争，宣称基督打败撒但，击溃罪恶和死亡的权势；但要是我们的重点在跟天父神的关系，则重点便会放在和平，强调基督弥缝了人跟神的嫌隙，消弭了神因人的犯罪而有的怒气，使人不再成为「可怒之子」(二3，和合本)，得以恢复与神和好的关系。</p><p>我们在第六章会看到，尽管保罗有谈到属灵战争和军装，但他主要传递的是和平而不是战争的信息。我们所传的是「和平的福音」(17)，我们要成为和平之子。</p><p>和平的福音的第一意义是神与人的复和，第二意义则是人际间的相和。保罗指出，人与神的复和，是人与人能相和的基础。</p><p>神与人复和如何影响人际间的相和呢？有两个重要关连。第一是客观方面，神对所有人的接纳，泯除了人际间的各种差异的神圣性和必然性；要是神也不介意犹太人和外邦人的区别，那我们为甚么还要刻意分门别类，自造矛盾和对立呢？这一点我们在昨天已讨论过。第二是主观方面，我们既经验了神无条件的怜悯和接纳，我们对别人的怜悯和接纳便不单变得可行，更成了一个信仰任务。</p><p>主观方面的作用在本段没有提及，但保罗在后段有关基督徒的伦理教导里却补充了：「要仁慈相待，存怜悯的心，彼此饶恕，正如神在基督里饶恕了你们一样」(四32)「所以，作为蒙慈爱的儿女，你们该效法神。要凭爱心行事，正如基督爱我们，为我们舍了自己…」(五1-2)</p><p>这是圣经的一贯教导：神人关系影响人际关系。神如何对待我们，我们也当以相同的态度对待别人。我们从神所领受的恩典是白白的，无须事先缴付代价；但领受了恩典以后，却必须有相应的新生命和新生活，否则无法反映我们已经领受恩典的事实。</p><p>信仰首要关怀的是神人关系，而伦理学则主要牵涉到人际关系；若是神人关系影响人际关系，那信仰便指导伦理学了。</p><p>回到和平的福音这个主题，神和人首先恢复和好的关系，然后人与人之间便可以恢复和好的关系。过去造成人际隔阂的种种政治、社会、经济、文化等因素，如今都在基督里给闲置了，它们都不再具有宰制作用。</p><p>使徒行传第十章所记载有关彼得在约帕看见异象的故事，足以说明这个道理。当彼得仍为应否传福音给哥尼流而挣扎的时候，神在一个异象里强迫他吃律法判为不洁的食物，并宣称神所洁净的，人不能视为不洁(徒十15)，这才改变了他将外邦人排斥在福音门外的成见。在第十一章，彼得向耶路撒冷的众使徒作报告时，便以此作为第一个证据，说明为何得接纳外邦人加入教会。此外，彼得又提出第二个证据，便是当他向哥尼流宣讲时，圣灵便降临在哥尼流一家。彼得便领悟到，要是神将给犹太人的恩赐也同样给了外邦人，犹太人和外邦人所领受的恩赐完全一样，那人间为何仍要区分族群、互相对立呢(徒十一17)？</p><p>神视为圣洁的，人不可视为不洁；神没有差等对待，人不可分门结党。神与人相和，人便没有资格与别人结永远的冤仇。神人间的和平带来人际间的和平。</p><p>这不是说神人间的和平便自然促成人际间的和平，后者是需要努力实现的，不是自然而然便发生。但是，神人间的和平一方面使人际间的和平成为可能，另方面也使达致人际间的和平成为一个信仰任务。</p><p>我们是和平之子，我们传的是和平的福音，我们要促成人际间有真正的和平。</p><p><strong>思想：</strong></p><ol><li><strong>几乎每个宗教都有爱与和平的教导，但在历史里和在今天，宗教却很容易成为(或被利用作为)散播仇恨和对立的元素，你觉得问题出在甚么地方？</strong></li><li><strong>你怎样理解和平的福音的信仰和社会涵意？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月12日 尔道自建.mp3",
        "id": 20055000012,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(12)",
        "title": "第 12 日﹕不是客旅 ",
        "textContent": "第 12日﹕不是客旅</p><p>作者﹕梁家麟</p><p>经文﹕弗二11-22</p><p><strong>11所以，你们要记得：从前你们按肉体是外邦人，是「没受割礼的」；这名字是那些凭人手在肉身上「受割礼的人」所取的。12要记得那时候，你们与基督无关，与以色列选民团体隔绝，在所应许的约上是局外人，而且在世上没有指望，没有神。13从前你们是远离神的人，如今却在基督耶稣里，靠着他的血，已经得以亲近了。14因为他自己是我们的和平，使双方合而为一，拆毁了中间隔绝的墙，而且以自己的身体终止了冤仇，15废掉那记在律法上的规条，为要使两方借着自己造成一个新人，促成了和平；16既在十字架上消灭了冤仇，就藉这十字架使双方归为一体，与神和好，17并且来传和平的福音给你们远处的人，也传和平给那些近处的人，18因为我们双方借着他，在同一位圣灵里得以进到父面前。19这样，你们不再是外人或客旅，是与圣徒同国，是神家里的人了，20被建造在使徒和先知的根基上，而基督耶稣自己为房角石，21靠着他整座房子连接得紧凑，渐渐成为在主里的圣殿。22你们也靠他同被建造，成为神借着圣灵居住的所在。</strong></p><p>圣经以客旅和寄居者这两个意象来描述基督徒，主要在希伯来书十一13和彼得前书二11。值得注意的是，两处经文首先强调的不是「客旅」的身分，而是「天国子民」的身分。</p><p>希伯来书指出，亚伯拉罕离开原来的家乡，是因为神应许给他一个新的、更美的家乡；他之所以要居住帐棚，是因为等待一座神给他预备的城。无论如何，亚伯拉罕是因着羡慕将要得着的家乡，才毅然成为地上的客旅。</p><p>同样地，彼得前书也指出基督徒获得一连串新的身分，包括加入圣洁的国度，成了神的子民。彼得申明我们原来不是神的子民，这身分是后来添加的，并非生下来便有的血缘关系。然后在这个基础之上，彼得提醒我们，留在人间，我们已不再拥有公民的身分，却已成了客旅和寄居者。因为天国不容许双重国籍，所以我们得放弃人间的国籍，由公民沦为客旅。</p><p>两处经文都说明，基督徒并非从一开始便是人间的客旅；恰好相反，如同耶稣基督所说：我们原来是属于世界的，世界也爱属于她的；只因如今我们被耶稣基督呼召出来，不再属于世界，世界才恨恶我们。我们成了客旅的根本原因，在于我们变节，放弃原国籍，移居别国。我们既得着天国子民的新身分，便在地上成了客旅。</p><p>基督徒之所以成为客旅，是因为有家可归、有家待归。客旅不是他们的第一身分，天国子民才是。客旅只是天国子民的延伸身分。</p><p>本段圣经正好说明基督徒不是客旅，所以成了客旅的道理。</p><p>保罗对属于外邦人的以弗所信徒指出，他们原来是没受割礼的外邦人。他们不是以色列民，不在神选民的行列，神的应许跟他们无关，因此也不能分享对将来的盼望，他们是没指望的。这里还用上了「局外人」、「远离神的人」等称呼。</p><p>因着耶稣基督的拯救，废掉神和人之间的冤仇，原本远离神的人，如今得以和神建立关系(二13)；他们不再是客旅，却成为天国子民，也就是神家里的人。「这样，你们不再是外人或客旅，是与圣徒同国，是　神家里的人了，」(二19)</p><p>对神的国而言，我们是由客旅变成国民；对原属的世界而言，我们则是由国民变成客旅。这两重身分转换是因果关连的，前者在时序上先于后者，也远较后者为重要。我们应更看重自己(在神国)的非客旅身分，而非过分强调(在世界)的客旅身分。</p><p>这个理解使我们对自己和世界都更正面一点。我们不是被世界赶逐出来，被迫成为边缘人；更不是世界的失败者，被迫自我放逐、自我边缘化；却是自愿申请转换国籍，如今获得一个最高保障的天国国籍，因而主动放弃世界国籍。日后当再唱「我是客旅，在世寄居者」的时候，可以减少不必要的悲怆和自怜感受，增添多一分的欣喜和自豪。</p><p>基督徒的人生永远是正面和乐观的，面挂笑容，腰板挺直，充满阳光气息。</p><p>我不以「人间客旅」作为自我介绍，却只会说我是「天国子民、神家里的人」。</p><p><strong>思想：</strong></p><ol><li><strong>你对自己作为神家里的人有怎样的领会，这个概念能在你的生活里产生作用吗？</strong></li><li><strong>想到「人生是客旅」的时候，你会联想起甚么来？短暂、过程、不重要、不执着、出世思想…，抑或其他？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月13日 尔道自建.mp3",
        "id": 20055000013,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(13)",
        "title": "第 13 日﹕基督的奥秘的彰显 (一) ",
        "textContent": "第 13日﹕基督的奥秘的彰显 (一)</p><p>作者﹕梁家麟</p><p>经文﹕弗三1-13</p><p><strong>1因此，我—保罗为你们外邦人作了基督耶稣囚徒的，替你们祈祷。2想必你们曾听见神赐恩给我，把关切你们的职分托付我，3用启示让我知道福音的奥秘，正如我以前略略写过的。4你们读了，就会知道我深深了解基督的奥秘；5这奥秘在以前的世代没有让人知道，像如今借着圣灵向他的圣使徒和先知启示一样，6就是外邦人在基督耶稣里，借着福音，得以同为后嗣，同为一体，同为蒙应许的人。7我作了这福音的仆役，是照着神的恩赐，是照他运行的大能赐给我的。8虽然我比众圣徒中最小的还小，他还赐我这恩典，让我把基督那测不透的丰富传给外邦人，9又使众人都明白甚么是历代以来隐藏在创造万物之神里的奥秘，10为要在现今借着教会使天上执政的、掌权的知道神百般的智慧。11这是照着神在我们主基督耶稣里所完成的永恒的计划。12我们因信耶稣，就在他里面放胆无惧，满有自信地进到神面前。13所以我求你们，不要因我为你们所受的患难丧胆；这原是你们的光荣。</strong></p><p>在第一章，确认神在耶稣基督里的创造和救赎计划以后，第一次提到教会：「 神使万有服在他的脚下，又使他为了教会作万有之首；教会是他的身体，是那充满万有者所充满的。」(一22-23) </p><p>保罗首先宣告神在基督里所要完成的救赎计划，然后便将教会定义为耶稣基督的身体。这里可以确定一个事实：我们不能用人的需要来定义神、定义信仰、定义教会。神不能变成我们的家神，祂不是我们的需要的供应商。我们若有这个想法，便一定无法认识神，无法真正信仰神，只能将神变成黄大仙，将基督变成基菩萨。教会只能由耶稣基督所定义，离开耶稣基督，便再没有教会了。</p><p>并且，耶稣基督不单单是供我们膜拜的对象，如同黄大仙、观音菩萨一样，祂是正在行动的神。神是动态而非静态的。耶稣基督是神的救赎计划，教会是这个计划的其中部分。神是为了这个计划而建立教会，教会的存在是为了完成这个计划。</p><p>教会离不开耶稣基督的救赎计划，离开基督计划，便再没有教会了。</p><p>在第三章，保罗再次谈到基督计划，不过他再没有谈这个计划的宇宙论部分――万有如何最终与基督同归于一；而是较集中的谈到计划的人间部分，特别是实现在教会的部分。「就是外邦人在基督耶稣里，藉着福音，得以同为后嗣，同为一体，同为蒙应许的人。」(二6)宇宙万有如何与基督同归于一，我们不很了解；但所有人不论背景都能在基督里合一，都成为教会的一员，这倒是我们能明白且已付诸实践的。</p><p>保罗在基督计划里为自己定位，发现自己的存在价值。第一，神让他明白基督的奥秘；第二，神让他实践基督计划，将福音传给外邦人。在后面他说：「也要为我祈求，让我有口才，能放胆开口讲明福音的奥秘， 我为这福音的奥秘作了带铁链的使者，让我能照着当尽的本分放胆宣讲。」(六19-20) 保罗的生存目的，各种苦难际遇的因由，统统是为了传讲这个奥秘。</p><p>如前所说，人间不存在保罗使命或梁家麟使命，只有基督使命，我们只能、也必须在基督使命中寻着自己的位置，这也是我们存在的价值所在。我们是基督计划的一部分，在其中有一个小角色。教会的身分和使命也奠基于此：教会是为实践将福音传给万民的使命而存在的。</p><p>我们和教会都是为基督计划而存在的。我们自己有甚么心意想实现，那是次要不过的；耶稣有一个旨意要实现，才是关键性的。神或会聆听我们的祷告，成全我们的心意，但这不是我们参加教会的主要目的，我们到教会来，不是为满足自己的心意，而是让神的心意得以成全，包括让神在我们生命里的心意得以成全。</p><p>这是为甚么保罗在第一章第一段落，不断提到神的旨意：「他按着自己旨意所喜悦的，预定我们藉着耶稣基督得儿子的名分，使他荣耀的恩典得到称赞；…  照自己在基督里所立定的美意，使我们知道他旨意的奥秘，要照着所安排的，在时机成熟的时候，使天上、地上、一切所有的，都在基督里面同归于一。 我们也在他里面得了基业；这原是那位随己意行万事的　神照着自己的旨意所预定的」(一5-6，9-11)</p><p>教会要成全神的旨意，我们要成全神的旨意。</p><p><strong>思想：</strong></p><ol><li><strong>主祷文「愿你的旨意行在地上，如同行在天上」一句，你有怎样的心得？又有怎样的立志？</strong></li><li><strong>你是否常以使命来定义自己的人生，也常以使命来定义教会？你的使命是甚么？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月14日 尔道自建.mp3",
        "id": 20055000014,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(14)",
        "title": "第 14 日﹕基督的奥秘的彰显 (二) ",
        "textContent": "第 14日﹕基督的奥秘的彰显 (二)</p><p>作者﹕梁家麟</p><p>经文﹕弗三1-13</p><p><strong>1因此，我—保罗为你们外邦人作了基督耶稣囚徒的，替你们祈祷。2想必你们曾听见神赐恩给我，把关切你们的职分托付我，3用启示让我知道福音的奥秘，正如我以前略略写过的。4你们读了，就会知道我深深了解基督的奥秘；5这奥秘在以前的世代没有让人知道，像如今借着圣灵向他的圣使徒和先知启示一样，6就是外邦人在基督耶稣里，借着福音，得以同为后嗣，同为一体，同为蒙应许的人。7我作了这福音的仆役，是照着神的恩赐，是照他运行的大能赐给我的。8虽然我比众圣徒中最小的还小，他还赐我这恩典，让我把基督那测不透的丰富传给外邦人，9又使众人都明白甚么是历代以来隐藏在创造万物之神里的奥秘，10为要在现今借着教会使天上执政的、掌权的知道神百般的智慧。11这是照着神在我们主基督耶稣里所完成的永恒的计划。12我们因信耶稣，就在他里面放胆无惧，满有自信地进到神面前。13所以我求你们，不要因我为你们所受的患难丧胆；这原是你们的光荣。</strong></p><p>保罗身陷囹圄，为福音作了带锁炼的使者，但他没有为自己的际遇自怜自伤，却只认定这都是出于神的安排，是他为实践基督计划所必要付的代价。</p><p>保罗重申他的身分是「福音的执事」，和修版翻译作「福音的仆役」，这不是他自告奋勇争取回来的岗位，而是神自由分派给他的：「我作了这福音的仆役，是照着　神的恩赐，是照他运行的大能赐给我的。」(三7)我们在后面(四7)会指出，恩赐便是神分派给各人的恩典，成为事奉的资本。</p><p>神自由分派，自己没得选择，那会否觉得不情愿？没有。保罗只是有满满的荣幸和不配的感觉。「虽然我比众圣徒中最小的还小，他还赐我这恩典，让我把基督那测不透的丰富传给外邦人，又使众人都明白甚么是历代以来隐藏在创造万物之　神里的奥秘」(三8-9)恩典从来都不是人所配得的。保罗自觉卑微，没资格高攀使徒的身分，却竟然给神安排到这个位置之上。</p><p>「福音的执事/仆役」的一个使命，是将神的整个创造和救赎计划的原意，就是这个「奥秘」揭露出来。前面已提，「奥秘」就是基督计划，就是「照着　神在我们主基督耶稣里所完成的永恒的计划。」(三11)。这奥秘从前是隐藏的，不仅世人不晓得，连天上地下所有属灵的力量也都不晓得(三10)，但如今却被在十字架上的耶稣基督将之豁露了。</p><p>正因这个身分是保罗所不配得的，他便怀着极大的虔敬和喜悦来践行使命，包括付上诸般代价，甘之如饴，不以为苦。他劝导以弗所信徒不要为他所遭遇的患难伤感难过，这是他们的荣耀所在(三13)。保罗也决志，为实践这个使命而竭尽所能，不惜一切；绝不因偶然的患难而胆怯退缩，功亏一篑。「我们因信耶稣，就在他里面放胆无惧，满有自信地进到　神面前。」(三12)</p><p>弟兄姊妹，也许我们所领受的使命跟保罗不相同，但我希望我们都能学效他的胸襟和气魄。</p><p>前面第4日业已指出，哪怕我们的生活担子甚重，日常的关怀已耗尽了所有的精力，我们也不能将神拘限在自己的生活世界。神是伟大的主，耶稣基督的拯救是伟大的救赎，我们必须有更广阔的视野和心胸，必须突破个人的框架来认识伟大的主和祂伟大的使命。</p><p>说个不恰当的譬喻。你是一家跨国公司的总裁，某天正在总公司开最高层的会议，突然接到电话，说家里发生严重事故，太太要你必须立即回家，于是匆忙中断会议，驱车回家，问太太有甚么事。太太说她的裙子背后的拉链给卡住了，她不想找佣人或其他人帮忙，惟有急召你回家。碰到这样的情况，你会有甚么反应？</p><p>神虽是伟大的主，却仍会聆听一个小孩子的祈祷，这是我们爱唱的歌词。我们不用为祷告内容太顼碎太卑微而羞惭，甚至不好意思开口；只管坦然无惧地来到神的施恩宝座前，求怜恤，蒙恩惠，作随时的帮助。但即或如此，我们仍不能将神的能力局限在自己的祈求事项里，神不仅是替我们拉拉链的神，不仅是帮助我们追巴士、赶死线的神，不仅是帮助我们排队插队帮子女入名校的神。我们知道神的能力有多浩大吗？那是足以让耶稣基督从死人中复活的，那是足以胜过人间和灵界所有力量的。</p><p>我们不是不要为自身的小事祈祷，但耶稣基督也提醒我们，不要常常跟神唠叨一些芝麻小事，啰啰唆唆，祂怎样说？「你们要先求祂的国和祂的义，这些东西都要加给你们了。」爸爸说暑假带儿子去美国加州迪士尼乐园，儿子很担心地问：当地有没有雪糕吃？</p><p>强调神的伟大和福音的奥秘，使我们常存对神的敬畏感，不致有玩忽的心。约书亚记记载，当以色列民结束在旷野漂流四十年的日子，在约书亚的带领下渡过约旦河、进入迦南时，约书亚吩咐祭司抬起约柜，走在百姓前头，意味这是在神的带领下，他们才得进迦南。约书亚并吩咐百姓说：「使你们知道所当走的路，因为这条路是你们从来没有走过的。只是你们要与约柜相隔约二千肘，不可太靠近约柜。」(书三4)跟随神者当存敬畏、谨慎的心，不要自以为是，不要以为面前的路是我们熟悉的，自作主张、偏行己路；不要存轻慢的心接近神，更不要超越神的脚步，要远远跟随祂。</p><p><strong>思想：</strong></p><ol><li><strong>你能体会保罗认定作为福音的执事的心情和所做的立志吗？要是你确知自己在基督计划里的位置，你会有相同的心情和立志吗？</strong></li><li><strong>你有一个使命人生吗？抑或你活得跟世人完全一样？你在生活里发现神圣召命，并因而对自己和生活有一份神圣感吗？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月15日 尔道自建.mp3",
        "id": 20055000015,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(15)",
        "title": "第 15 日﹕为我们定位的神 ",
        "textContent": "第 15日﹕为我们定位的神</p><p>作者﹕梁家麟</p><p>经文﹕弗三14-21</p><p><strong>14因此，我在父面前屈膝—15天上地上的各家都是从他得名的－16为要他按着他丰盛的荣耀，借着他的灵，使你们内心的力量刚强起来；17又要他使基督因着你们的信住在你们心里，使你们既在爱中生根立基，18-19能够和众圣徒一同明白基督的爱是何等的长、阔、高、深，并知道这爱是超过人的知识所能测度的，为要使你们充满神一切的丰盛。20神能照着运行在我们心里的大能充充足足地成就一切，超过我们所求所想的。21愿他在教会中，并在基督耶稣里，得着荣耀，直到世世代代，永永远远。阿们！</strong></p><p>保罗为以弗所信徒做了两个代祷，第一个祷告求知识，第二个祷告求经历。</p><p>这是我们的共同追求，也是基督对我们的心意：更深刻地认识基督，也更深刻地经历祂。先认知，后经验；先是有关神的知识(knowledge about God)，后是第一手的认识神(knowing God)。知识与经验是不相排斥的。</p><p>保罗在父神面前屈膝祈祷。但尚未提到祷告内容以前，他突然想到必须向信徒交代一下，他所祷告的对象是一位怎样的神。</p><p>我们心目中的神是怎样的，往往影响我们跟祂说话的内容。我不会跟妈妈讲论自然科学或新闻时事，因为她没有这方面的兴趣，勉强要她听我说，只会弄到双方都没趣。对神亦一样，我们的神有多伟大，我们祷告的内容便有多宽广；我们的神与日常生活有多贴近，我们的祷告内容也便有多现实。</p><p>保罗介绍他心中的神：「天上地上的各家都是从他得名的」(三15)「家」是指大家族，而非一个核心家庭，这大概是介乎民族与家庭之间的单位，圣经常说雅各家、约瑟家、大卫家。今天我们可以简单说「家」代表社群和族群单位。至于「天上地上的各家」，不单包括犹太人和外邦人，保罗所想的应更包括天使与各种灵界力量，总之是一切受造物里的不同种类和群体(参一21-22)。</p><p>所有这些群体都是从父神那里得名。神在创造万有时，分别给予它们不同的名字。在圣经的传统里，命名不仅是给予一个名字，也是确定一种关系，给予一个身分，授予一个功能和任务，正如旧约里神为雅各命名为以色列，新约里耶稣将西门命名为彼得一样。套用今天的说法，「得名」约等于定位(positioning)。</p><p>天上地上的所有东西、不同族群，都在神那里获得独特的位置；它们在宇宙间各有不同的功能，神在创造它们时，让它们各从其类，使它们有别于其他受造物，而它们存在的最大使命，就是发挥各自的独有功能，扮演各自独特的角色。「天上地上的各家都是从祂得名的。」</p><p>对每个人而言，神在创造我们时，为我们各自订定一个独特的身分和位置，这是我与你有所不同的地方。神是为我们命名的神，我们从祂那里得名，就是从祂那里得着我们的身分和使命，发现我们存活的原因，确定我们生命最大的可能性。保罗首先强调神与我们有命名关系，我们从神得着名字，即表示我们从神那里照见我们的将来，照见我们有待追求的目标，和生活努力的方向。耶稣基督不仅是我们的过去，也是我们的未来。</p><p>我与神建立关系，创造天地的主成了「梁家麟的神」，就像祂是亚伯拉罕的神、以撒的神、雅各的神一般；我从神里发现自己，我成了「神(眼里)的梁家麟」，不再是一样的「我」了。</p><p>神不仅为人赋予生命，也为人的生命赋予存活的意义，和未来有待实现的理想。祂是为人命名和定位的神。</p><p>值得一提的是：在以弗所书，保罗常常将个人和集体并列，突显它们既对立又并存的吊诡关系。第一章先谈神对我们个人的拣选与拯救(个人)，然后便指出神对我们的塑造，乃是为了让我们成为基督计划的一部分，成为基督身体的一部分(集体)。本段先强调神为我们各自命名和定位(个人)，然后要求我们与众圣徒一同明白基督的爱(集体)。我们各自有不同的经历和经验，却又与别人一同分享，参悟那份任何个人都领略不了的莫测大爱。</p><p>在第四章，保罗也说到我们各人领受恩赐(个人)，但这些恩赐必须应用在教会里，成全圣徒、建立基督的身体(集体)。</p><p><strong>思想：</strong></p><ol><li><strong>你相信神对你的拣选和拯救，是让你成为独特的人吗？你觉得你较为与众不同的地方在哪里？</strong></li><li><strong>要是今天你的生命便将结束，你觉得尚欠甚么(所是、所有、所做)才让你离开而不感遗憾？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月16日 尔道自建.mp3",
        "id": 20055000016,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(16)",
        "title": "第 16 日﹕经历基督的丰盛 ",
        "textContent": "第 16日﹕经历基督的丰盛</p><p>作者﹕梁家麟</p><p>经文﹕弗三14-21</p><p><strong>14因此，我在父面前屈膝—15天上地上的各家都是从他得名的－16为要他按着他丰盛的荣耀，借着他的灵，使你们内心的力量刚强起来；17又要他使基督因着你们的信住在你们心里，使你们既在爱中生根立基，18-19能够和众圣徒一同明白基督的爱是何等的长、阔、高、深，并知道这爱是超过人的知识所能测度的，为要使你们充满神一切的丰盛。20神能照着运行在我们心里的大能充充足足地成就一切，超过我们所求所想的。21愿他在教会中，并在基督耶稣里，得着荣耀，直到世世代代，永永远远。阿们！</strong></p><p>保罗向神屈膝祈祷，祈求弟兄姊妹能够经历基督的丰盛。</p><p>我们常说人若相信耶稣基督，便能得着丰盛的生命。这是耶稣在约翰福音十章10节所说的话：「盗贼来，无非要偷窃、杀害、毁坏，我来了，是要叫羊得生命，并且得的更丰盛。」</p><p>甚么是「丰盛的生命」？对许多人而言，丰盛的生命想当然是指生活多姿多彩、节目丰富，譬如说吃尽天下间的美食，去遍天下间好玩的地方。也有人认为，丰盛的生命是指生活里一帆风顺、心想事成、无灾无险、平安大吉。不过，说这话的人大抵不很认识耶稣基督，否则，他们没理由相信跟着祂便能获得以上的福气；耶稣基督在世上时，包括祂向我们应许赐下丰盛生命的时候，祂自己亦未曾经历过我们前面期望的那些好处，那我们如何期望祂会给予我们这些我们自定的「好东西」呢？</p><p>按照字面说，「丰盛」(richness)便是有很多很多的东西，多到用不完、装不下，盈余满溢。以弗所书是一卷讲「丰盛」的圣经，保罗提到丰富的恩典(一7：「我们藉这爱子的血得蒙救赎，过犯得以赦免，乃是照祂丰富的恩典。」)、丰富的怜悯(二4：「然而，神有丰富的怜悯，因着祂爱我们的大爱…」)、丰富的荣耀(一18：「他在圣徒中所得荣耀的基业是何等丰盛…」)和丰富的智慧(三8：「他还赐我这恩典，让我把基督那测不透的丰富传给外邦人」)我们看到，所有这些讲「丰富」「丰盛」的经文，都是指着耶稣基督的，耶稣基督是真正的丰盛。我们不是利用基督教来自寻一个丰盛的生命，实现某个我们自以为丰盛的生命应有的模样，而是获得耶稣基督作为我们的生命，而祂拥有一切的丰盛。</p><p>耶稣基督不是我们赖以获得丰盛的手段，而是达到丰盛的目的。丰盛就在耶稣基督里。</p><p>我很喜欢三8：「把基督那测不透的丰富传给外邦人」。基督有测不透的丰富，基督是神的丰盛，我们在基督身上，看到一个完全的神，一个无比深广的神，一个我们说不尽、想不透、无法彻底洞悉参破的神。</p><p>我们首先得着一位丰富的基督，然后获得丰盛的生命。得着基督，便是得着丰盛。</p><p>在以弗所书里，「丰盛」与「充满」「完全」是相同的字眼。「充满」作名词解是「完全」之意。三19和合本说：「叫神一切所充满的，充满了你们。」「神一切所充满的」其实是指「完全」「全备」的神。耶稣基督拥有神的一切；而我们被这位全备的神所充满。「充满」作动词解是「容纳」之意。和修本译作「为要使你们充满　神一切的丰盛。」一10说神使万有都跟耶稣同归于一，一23说耶稣基督是「充满万有者」，就是指万有都藏在祂里面，祂容纳了一切。我们被「充满万有者所充满」，便是让神的丰盛充满到我们所能盛­­载的最大程度──我们完全被基督占有(一23，三19，四13)，完全被圣灵占有(五18)。基督充满万有，我们被怀抱万有的祂所充满。</p><p>基督是「充满万有者」，我们被这个「充满万有者」所充满。这个说法实在美妙不过。正因这样，我们不用将基督与万有做简单的对立――有基督便没有万有，有万有便没有基督，零和游戏、有你无我；我们不用为肯定基督的缘故，而勉强否定万有、看破红尘、色相皆空。我们却是正面地、恰如其分地看这个世界的价值，它们在基督里都有价值。</p><p>基督既然是充满万有者，便不会与万有相对立；我们与基督复和以后，便亦逐渐与万有复和，我们不仅享用万有，更在享用万有的过程中经验基督。我在欣赏大自然时经验基督的丰富，我在享用一箪食一瓢饮时经验基督的丰富。大地恩情、日月星宿皆在见证基督的荣美。</p><p><strong>思想：</strong></p><ol><li><strong>你觉得自己如今的生命和生活是否丰富？你的生活表现像是拥有丰盛的人生吗？</strong></li><li><strong>你对得着基督、和被基督得着，有甚么个人的领会？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月17日 尔道自建.mp3",
        "id": 20055000017,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(17)",
        "title": "第 17 日﹕刚强与爱心 ",
        "textContent": "第 17日﹕刚强与爱心</p><p>作者﹕梁家麟</p><p>经文﹕弗三14-21</p><p><strong>14因此，我在父面前屈膝—15天上地上的各家都是从他得名的－16为要他按着他丰盛的荣耀，借着他的灵，使你们内心的力量刚强起来；17又要他使基督因着你们的信住在你们心里，使你们既在爱中生根立基，18-19能够和众圣徒一同明白基督的爱是何等的长、阔、高、深，并知道这爱是超过人的知识所能测度的，为要使你们充满神一切的丰盛。20神能照着运行在我们心里的大能充充足足地成就一切，超过我们所求所想的。21愿他在教会中，并在基督耶稣里，得着荣耀，直到世世代代，永永远远。阿们！</strong></p><p>保罗在这个祷告里，提到拥有基督的丰盛、拥有丰盛生命的人的两个独特的气质：其一是充满内在的力量，其二是对人有充足的包容和爱心。</p><p>保罗说：「为要祂按着祂丰盛的荣耀，借着祂的灵，使你们内心的力量刚强起来。」(三16)一个拥有基督的丰盛的人，是一个充满内在力量的人。</p><p>「使你们内心的力量刚强起来」，照字面翻译是「藉能力巩固你们内在的人」。这里的「力量」不是我们的，而是外来的；基督的力量巩固了我们里面的人，不管我们的外表是刚是柔，我们的里面总是刚强的。</p><p>外体的力量强调的是克胜和征服，内在的力量则为我们带来信心和忍耐。外体的力量是攻击性的，而内在的力量却是感染和融化的。</p><p>我们的外体逐渐衰残朽坏，「里面的我」却历久常新，坚强如一。基督徒追求获得完全的生命，一个无瑕疵无皱纹的生命，但「外在的我」大抵是没指望的，再用化妆品或纤体产品都难有多少补救。我们只会一天旧似一天，今天的我不好看，明天更不好看。「内在的我」却不一样，可以愈来愈活泼健康，一天新似一天。</p><p>基督徒美妙的地方，是在可见的东西背后，发现另一个不可见却同样真实的世界。我们在衰残的外体背后经验健康的内体，在羞辱的背后看见荣耀，在一无所有的外观背后看到样样都有。神是在沙漠里开江河的神，我们在沙漠里看到江河。内在的看见巩固了外在的迷失。</p><p>这是不是逃避现实？不，这是看透现实，超越现实。</p><p>保罗在第一个代祷里已提到让信徒得着神的能力，其后两次提到神在圣徒身上所显的大能大力，指出这能力所带来的两个意义：第一，圣徒所成就的所有事情，都不过是神在他们身上成就的，非我惟主(三20)；第二，圣徒必须更依赖神的大能大力，作刚强的人，抵挡魔鬼的诡计(六10-11)。</p><p>拥有基督丰盛的人的另一个特质是充满包容和爱心。「又要他使基督因着你们的信住在你们心里，使你们既在爱中生根立基，能够和众圣徒一同明白基督的爱是何等的长、阔、高、深，并知道这爱是超过人的知识所能测度的，为要使你们充满　神一切的丰盛。」(三17-19)</p><p>一个拥有基督的丰盛的人，也就是能平和地看待其他人，接纳他人与我们的不同，接纳他人的丰富，不会憎人富贵嫌人贫，不用藉否定别人来肯定自我的人，不用将自己的成功建立在别人的失败之上。我们不仅经历神在我们里面的丰富，也看到基督在信徒肢体里的丰富。因着我们认定自己已够丰富，便很快乐地欣赏别人的丰富，藉以让我们对基督的丰富有更高台阶的发现。</p><p>我出身贫困，经历了如何被神从粪堆中扶起；某弟兄出身富裕，经历了神在其成长时期多彩多姿的供应。我们各自精彩，毋须互相比较，也无法比较。但任何单个经历，都无法充分明白神无边的大爱，惟有凑在一起，才能一窥堂奥。</p><p>没有一个人能够经历基督一切的丰盛，我们都不够海量汪涵，承载能力有限；所以，唯有加上别人的生命，加上历代信徒的生命，才能豁露基督丰富的恩典和慈爱。所以，我们都欢喜听别人的见证，读别人的传记故事，藉以增广对神作为的见闻。</p><p>有个这样的比喻。在潮退的时候，石滩的石缝间有一坑坑的水，或深或浅，各不相连，有时还有一两条小鱼给困在其中。但是，当潮涨的时候，大海便把这些水坑都淹没了，再没有一个个的小水坑，而是一整片接连的海洋。我们看神的恩典也是这样。</p><p><strong>思想：</strong></p><ol><li><strong>信仰为我们带来刚强的生命，你相信这是你生命的事实吗？</strong></li><li><strong>你是否自觉已得着神的丰富？你能否欣赏神在别人身上的丰富？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月18日 尔道自建.mp3",
        "id": 20055000018,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(18)",
        "title": "第 18 日﹕教会的真理(一) ",
        "textContent": "第 18日﹕教会的真理(一)</p><p>作者﹕梁家麟</p><p>经文﹕弗四1-16</p><p><strong>1我为主作囚徒的劝你们，既然蒙召，行事为人就要与你们所蒙的呼召相称。2凡事要谦虚、温柔、忍耐，用爱心互相宽容，3以和平彼此联系，竭力保持圣灵所赐的合一。4身体只有一个，圣灵只有一位，正如你们蒙召，是为同有一个指望而蒙召，5一主，一信，一洗，6一神－就是万人之父，超越万有之上，贯通万有，在万有之中。7我们每个人蒙恩都是照基督所量给每个人的恩赐。8所以有话说：「他升上高天的时候，掳掠了俘虏，将各样的恩赐赏给人。」9既说「他升上」，岂不是指他曾降到地底下吗？10那降下的，就是高升远超越诸天之上的，为要充满万有。11他所赐的有使徒，有先知，有传福音的，有牧者和教师，12为要装备圣徒，做事奉的工作，建立基督的身体，13直等到我们众人在信仰上同归于一，认识神的儿子，得以长大成人，达到基督完全长成的身量。14这样，我们不再作小孩子，中了人的诡计和欺骗的法术，被一切邪说之风摇动，飘来飘去。15我们反而要用爱心说诚实话，各方面向着基督长进，连于元首基督，16靠着他全身都连接得紧凑，百节各按各职，照着各体的功用彼此相助，使身体渐渐增长，在爱中建立自己。</strong></p><p>教会是为实现神在基督里的救赎计划而存在的，教会本来便是这个计划的一部分。从这个基础之上我们再问：教会是甚么？</p><p>更正教较多从功能的角度来定义教会，像宗教改革者宣称教会是圣道的宣讲与圣礼的执行。这个功能定义是不完全的，它很容易给推前一步，便变成消费主义，纯粹从人的需要的角度，来罗列教会的多重功能：崇拜、传福音、栽培、训练、牧养、圣礼…；宣称教会是这些功能的总和，为要满足人的宗教需求。</p><p>另一个流行的说法，是将教会视为基督徒的组合，就是从现实的角度描述教会：我们是甚么，教会便是甚么；一些前卫基督徒还说：我们相信甚么，基督教便是甚么，这个说法更不能为我们所接受。想想，以我们这么糟糕的景况，要是教会是由我们的现实所定义，还能为这个世界提供甚么希望？</p><p>以弗所书对教会作了三个重要的定义：教会是基督的房屋(二19-22)、基督的身体(四11-16；另参一23)、基督的新妇(五22-27)。这三个定义都没有直接谈到教会的现实功能，没有提到教会应该发挥甚么作用；也无关乎信徒的现实组合，不是说我们各人走在一起便是教会了；却强调教会与基督的关系，无论是房屋、身体，抑或新妇，都是跟基督有关的。</p><p>教会是由基督所定义的，不是由我们定义的。不是我们需要甚么，教会便是甚么；不是我们希望教会怎样，教会便得怎样；而是基督希望教会成为怎样，教会便得成为怎样。教会是属于耶稣基督的，祂是教会的元首，只有祂有权要求教会成为祂期望的样式。</p><p>本段(四1-16)可以说是整卷书有关教会讲论的高峰。保罗就教会是基督的身体这个意象，详细地谈到教会和信徒的相互关系和角色。教会是基督的身体，基督是教会的头(元首)，而我们每个信徒则是身体的其中一部分(器官、肢体)。</p><p>这里可以分开三重关系来说。</p><p>首先谈头与身体的关系，重点是七个一。</p><p>「身体只有一个，圣灵只有一位，正如你们蒙召，是为同有一个指望而蒙召， 一主，一信，一洗，一　神—就是万人之父，超越万有之上，贯通万有，在万有之中。」(4-6)这里保罗提到七个一：一父、一子(主)、一圣灵、一信、一洗、一教会、一指望。</p><p>三一神不用多作解释。「一信」指的不是主观的信心，而是客观的信仰内容。如此便是同一个信仰、同一个教会、同一个水礼、同一个对未来的盼望。保罗指出，这便是教会的共有特质、基督徒的最大公约数。教会正是由这七个一所维系的。</p><p>如前所说(参二14-16)，跟人间自由组合的社团不同，教会是一个混合团体，包容了来自不同背景、社会阶层和经济基础有异、政治与文化观点也分歧的人。这些人如何能连结成一个身体？他们之间的巨大差异当如何缩减？</p><p>保罗说：毋须缩减彼此的差异，只要以这七个一作为共同点便可，七个一的共性(universality)，要盖过信徒间的殊性(particularity)。教会是一个信仰群体，信徒是以信仰来彼此粘合的，不是共同的政治见解或社会承担，仅仅是共同的信仰。</p><p>教会不是由信徒间的共识来维系的。背景悬殊的信徒群体也难以在众多课题上取得共识。教会乃是要求每个信徒都放下自己的意见，以基督的旨意取代他们各自的旨意，遵奉圣经的教导和圣灵的带领，才有望达成合一。这是为甚么不同信徒各自有不同恩赐，成为身体的不同肢体(器官)，却总不会成为头，头的位置由耶稣基督所独占。基督永远是教会的元首。没有人(包括牧师、长老、执事，教会元老)是教会的老板，没有人总是在教会里说最后一句话。基督是主，基督是教会的主。</p><p>我们是因着信仰的缘故而加入教会的，不是为了寻找志同道合、臭味相投的同伴。事实上，弟兄姊妹根本不是由我们自行挑选的，却是各自被神所呼召，然后走在一起。这里保罗在谈到父神部分，特别指出神同时兼具超越性和内在性，又强调祂是我们共同的天父。共同的天父(universal fatherhood)确立了信徒的普世联合(universal brotherhood)基础。</p><p>我们对信仰的共性愈是执着，对基督是教会的元首愈是尊崇，肢体间便愈是团结，教会便愈能合一。</p><p><strong>思想：</strong></p><ol><li><strong>请思考这七个一在你的个人信仰和教会生活里的具体落实情况。</strong></li><li><strong>在这个泛政治化的世代，你对「教会是信仰群体」有怎样的认定和理解？如何防范教会被不同的政见或参与诉求撕裂？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月19日 尔道自建.mp3",
        "id": 20055000019,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(19)",
        "title": "第 19 日﹕教会的真理(二) ",
        "textContent": "第 19日﹕教会的真理(二)</p><p>作者﹕梁家麟</p><p>经文﹕弗四1-16</p><p><strong>1我为主作囚徒的劝你们，既然蒙召，行事为人就要与你们所蒙的呼召相称。2凡事要谦虚、温柔、忍耐，用爱心互相宽容，3以和平彼此联系，竭力保持圣灵所赐的合一。4身体只有一个，圣灵只有一位，正如你们蒙召，是为同有一个指望而蒙召，5一主，一信，一洗，6一神－就是万人之父，超越万有之上，贯通万有，在万有之中。7我们每个人蒙恩都是照基督所量给每个人的恩赐。8所以有话说：「他升上高天的时候，掳掠了俘虏，将各样的恩赐赏给人。」9既说「他升上」，岂不是指他曾降到地底下吗？10那降下的，就是高升远超越诸天之上的，为要充满万有。11他所赐的有使徒，有先知，有传福音的，有牧者和教师，12为要装备圣徒，做事奉的工作，建立基督的身体，13直等到我们众人在信仰上同归于一，认识神的儿子，得以长大成人，达到基督完全长成的身量。14这样，我们不再作小孩子，中了人的诡计和欺骗的法术，被一切邪说之风摇动，飘来飘去。15我们反而要用爱心说诚实话，各方面向着基督长进，连于元首基督，16靠着他全身都连接得紧凑，百节各按各职，照着各体的功用彼此相助，使身体渐渐增长，在爱中建立自己。</strong></p><p>其次谈到肢体与肢体间的关系，重点是六种态度。</p><p>「我为主作囚徒的劝你们，既然蒙召，行事为人就要与你们所蒙的呼召相称。 凡事要谦虚、温柔、忍耐，用爱心互相宽容，以和平彼此联系，竭力保持圣灵所赐的合一。」(四1-3)</p><p>就像不同专业行业有其衣着规范(dress code)一样，基督徒也有他们的行为规范(behavioral code)。这里圣经说：「既然蒙召」，强调的是身分和使命；于是便得有被召的样子，活出一个蒙召的人应有的态度，「与所蒙的呼召相称」。生活表现得与身分和使命相配。</p><p>保罗提到六种态度，都是肢体与肢体间互动时应有的表现：谦虚、温柔、忍耐、爱心包容、和平连结、合一。</p><p>篇幅所限，我们无法逐项详述。简单地说，谦虚是明白自己的不完美，不敢自夸；温柔是体谅别人的不完美，不因对方的犯错而张狂；忍耐是接纳境况的不完美，务实地、具耐性地应对逆境。能有这三方面的态度，便可以用爱心包容不同的人和事，跟他们和平共处，并维持合一。</p><p>值得注意的是，保罗指出合一是圣灵所赐的礼物，而非我们努力达到的境界。合一是神的工作，我们无法靠自己促成合一；不过，我们却有能力破坏合一，只要散播是非谣言、传扬怀疑不信，让阴谋论泛滥，再牢固的合一都能给破坏掉。这是名符其实的「有破坏、没建设」。所以保罗提醒我们，尽一切能力维持圣灵所赐的合一。</p><p>惟有每个肢体都以这六种态度来互相交接，教会才能真正联合，才能有效地实践使命。</p><p>最后是肢体与身体的关系，重点是四重职事。</p><p>「他所赐的有使徒，有先知，有传福音的，有牧者和教师，为要装备圣徒，做事奉的工作，建立基督的身体」(四11-12)</p><p>这里提到四重(或五重)职事：使徒、先知、传福音的、牧师和教师(多数释经者相信这两个名称是指彼此相连的同一个职事)。使徒不用多说，这是早期教会一个特殊的身分，只属于那些耶稣基督亲自拣选和教导，并授予特殊权柄的人。先知不一定是未卜先知，更多是传讲神话语的人。牧师指的不是一个职衔，而是一个职份。</p><p>可以看到，这四重职事都是关乎话语的职事。教会是建造在使徒和先知的基础上，神的道是教会的根基。</p><p>四重职事的目标，是造就每个信徒，让他们的生命成长，发挥他们的属灵恩赐，这样教会便能健康地发展。只要个别信徒的生命得到成全，能各自发挥其恩赐职能，基督的身体便建立起来。</p><p>如何建立健康的教会？先得建立健康的信徒。如何让教会不断增长？先让信徒的生命成长。立己立群，个人(肢体)与群体(身体)是互相紧扣的。</p><p>当然，这其中的一个关键，是每个肢体都有身体的意识，知道他是教会的一员，他的成长和成全，是既在教会里，又是为教会的。</p><p>笔者再强调：没有个别信徒的使命，只有基督计划，而基督计划乃实现在祂的身体(教会)之上。所以，没有在教会外的个人信仰使命。</p><p><strong>思想：</strong></p><ol><li><strong>请将基督徒的六种态度应用在个人的处境之上，你可以怎样兑现它们？</strong></li><li><strong>你觉得你的教会所做的事工都是在成全信徒的属灵生命，帮助他们有效地应用恩赐吗？想想有哪些改进的空间。</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月20日 尔道自建.mp3",
        "id": 20055000020,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(20)",
        "title": "第 20 日﹕恩赐与事奉 ",
        "textContent": "第 20日﹕恩赐与事奉</p><p>作者﹕梁家麟</p><p>经文﹕弗四1-16</p><p><strong>1我为主作囚徒的劝你们，既然蒙召，行事为人就要与你们所蒙的呼召相称。2凡事要谦虚、温柔、忍耐，用爱心互相宽容，3以和平彼此联系，竭力保持圣灵所赐的合一。4身体只有一个，圣灵只有一位，正如你们蒙召，是为同有一个指望而蒙召，5一主，一信，一洗，6一神－就是万人之父，超越万有之上，贯通万有，在万有之中。7我们每个人蒙恩都是照基督所量给每个人的恩赐。8所以有话说：「他升上高天的时候，掳掠了俘虏，将各样的恩赐赏给人。」9既说「他升上」，岂不是指他曾降到地底下吗？10那降下的，就是高升远超越诸天之上的，为要充满万有。11他所赐的有使徒，有先知，有传福音的，有牧者和教师，12为要装备圣徒，做事奉的工作，建立基督的身体，13直等到我们众人在信仰上同归于一，认识神的儿子，得以长大成人，达到基督完全长成的身量。14这样，我们不再作小孩子，中了人的诡计和欺骗的法术，被一切邪说之风摇动，飘来飘去。15我们反而要用爱心说诚实话，各方面向着基督长进，连于元首基督，16靠着他全身都连接得紧凑，百节各按各职，照着各体的功用彼此相助，使身体渐渐增长，在爱中建立自己。</strong></p><p>谈到「成全圣徒，各尽其职」，不能不谈恩赐问题。</p><p>有关恩赐，坊间存在着许多不同的说法。最普遍的是将恩赐看为一个人的特殊才能，譬如书画琴棋；又或者将才能的范围缩窄到单单用在教会事奉里，譬如在教会里司琴便是恩赐，在音乐厅弹琴则是天才。一些基督教心灵鸡汤的书，更绘声绘影地宣称恩赐是神给予个人最独特的礼物，每个人都是独特的，都有一些能力是他所独有，而其他人没有的，恩赐因此便是只有他能做而其他人不能做的东西。</p><p>但哪有这么多独特性？笔者事奉了三十多年，从未想到有甚么是只有自己能做而其他人不能的，或只有自己做得最好而其他人无法替代的。我能讲道，其他人都能；我能写东西，其他人都能；更不要说在领导和行政这一块，我们都得让自己成为可被取代的人，好教事奉能传承给下一代。</p><p>多年来，笔者都有「恩赐是甚么？」「恩赐跟天份或才干有哪些不同？」的疑惑。不过，保罗在7至8节所说的，为这个困扰开了一扇窗：「我们每个人蒙恩都是照基督所量给每个人的恩赐。 所以有话说：『他升上高天的时候，掳掠了俘虏，将各样的恩赐赏给人。』」</p><p>这里保罗强调恩赐是来自基督的，并且他征用诗六十八18，而作了一个颇为富想象性的说法：恩赐是基督从敌对的灵界力量中抢夺回来，然后分派给信徒的；这就好像一个将军，领兵打败敌人，攻进对方的阵地后，将掳掠回来的财物分配给他的部下一样。</p><p>耶稣基督从死里复活，确实是一个将撒但全然击败的行动。设若恩赐是为实践使命而给予的，而教会又是在基督升天后才真正开始运作的，则我们说恩赐在基督升天后才分派，也是勉强可理解的说法。惟是指恩赐乃来自基督的仇敌，笔者仍想不出其所以然来。</p><p>无论如何，我们专注认定恩赐是基督分派给信徒便可。保罗特别指出，基督是按照我们各人的情况，而量身订做不同的恩赐给我们的，而这些恩赐又跟祂给我们的恩典相关连。我们各人所蒙的恩，便是基督为我们各人特别预备的恩赐。</p><p>笔者因此对恩赐做了以下的定义：假若我们以信心的眼睛，看见发生在过去生命里的每个经历，都是神的恩典；这些恩典便能转化成我们事奉的资本，这便是恩赐了。</p><p>所有的生命经历，都有份塑造成今天的我们。这些经历不一定是正面的，童年丧亲、迭遭劫难，带来多少辛酸，我们曾认为它们是神的咒诅；直到信主后，我们以信心的眼睛回顾，重新解说前半生所发生的事，确认它们都是来自神，都是祂所安排的。神安排不同的人事经历，不管是正面抑或负面的，都是为了塑造成如今的我们；所以咒诅其实是化妆的祝福，一切都是恩典。只要我们不再为某些经历心存芥蒂，确认它们是恩典，它们便可转化成我们事奉的资本，就是藉以服事的知识和经验。</p><p>我在贫穷家庭出身，所以生命力强盛，对物质的要求不高；我自小体弱多病，所以比较容易明白病人的困苦；我来自破碎家庭，所以特别对边缘青少年有感情，喜欢与他们相处。所有这些经历，都成了我事奉的根本：从负担、感情，到共感的能力、基本的知识和经验等。</p><p>甚么人向吸毒者、坐牢者传福音最容易？答案是过来人。「你回头以后，要坚固你的弟兄。」没有任何路是枉走了的，没有任何经历是白费了的，神的带领从不差错，祂是我们一生的编剧和导演。</p><p>教会多数事奉都不需要太专业或太技术性的才艺，却总是跟人的生命相关，生命与事奉不可分。我们不仅以某些专业知识和技巧事奉，乃是以过去的经历事奉。恩赐不限于某些技巧能力，却是关乎一生的经历；恩典便是恩赐，确认是恩典的，都能成为恩赐。</p><p>我们都是独特的。独特的不是我们某些专业技巧，而是所有经历所合成的我。我有独特性，我的每个单项技巧却没有甚么独特。</p><p>神预备我们各自有不同的经历，目的是让我们能进入不同的人群中，带引他们认识耶稣基督。人间有多少不同群体，基督便预备多少不同的信徒，给予他们多少不同的恩赐。</p><p><strong>思想：</strong></p><ol><li><strong>回想你走过的路，你能确认都是神的恩典和带领吗？</strong></li><li><strong>你可以以自己怎样的经历来事奉神？你在哪里是基督的延伸？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月21日 尔道自建.mp3",
        "id": 20055000021,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(21)",
        "title": "第 21 日﹕学效基督 ",
        "textContent": "第 21日﹕学效基督</p><p>作者﹕梁家麟</p><p>经文﹕弗四17-五2</p><p><strong>17所以我这样说，且在主里郑重地说，你们行事为人，不要再像外邦人存虚妄的心而活。18他们心地昏昧，因自己无知，心里刚硬而与神所赐的生命隔绝了。19既然他们已经麻木，就放纵情欲，贪婪地行种种污秽的事。20但你们从基督学的不是这样。21如果你们听过他的道，领了他的教，因为真理就在耶稣里，22你们要脱去从前的行为，脱去旧我；这旧我是因私欲的迷惑而渐渐败坏的。23你们要把自己的心志更新，24并且穿上新我；这新我是照着神的形像造的，有从真理来的公义和圣洁。25所以，你们要弃绝谎言，每个人要与邻舍说诚实话，因为我们是互为肢体。26即使生气也不要犯罪；不可含怒到日落，27不可给魔鬼留地步。28偷窃的，不要再偷；总要勤劳，亲手做正当的事，这样才可以把自己有的，分给有缺乏的人。29一句坏话也不可出口，只要随着需要说造就人的好话，让听见的人得益处。30不要使神的圣灵担忧，你们原是受了他的印记，等候得救赎的日子来到。31一切苦毒、愤怒、恼恨、嚷闹、毁谤，和一切的恶毒都要从你们中间除掉。32要仁慈相待，存怜悯的心，彼此饶恕，正如神在基督里饶恕了你们一样。（第五章）1所以，作为蒙慈爱的儿女，你们该效法神。2要凭爱心行事，正如基督爱我们，为我们舍了自己，当作馨香的供物和祭物献给神。</strong></p><p>保罗书信通常的布局是，先谈教义，再谈生活上的应用。我们信甚么，便有相应的行为表现，便活出相应的人生。我们如此信，所以如此说话和行事。以弗所书在结构上也依循这样的布局，由四17(或说四1)开始，便是有关生活应用的讨论了。不过得指出，在前面三章多的经文里，保罗其实已夹杂好些重要的生活应用的教导(譬如四1-3)，教义和生活应用是无法完全清楚划分的。</p><p>第四章分为两个大段：1-16和17及后，每段都以「所以」这个连接词来开始的(和合本及修订版在四1都没有译出「所以」)。这也是保罗在其他书信一贯的写法。「所以」是将教义和生活应用连接的关键词，就是将描述句(indicative)连接命令句(imperative)，将宣讲连接勉励，将恩典连接要求。</p><p>「所以」既标示教义和应用的区分，也突显它们的紧密关连。信仰永远指向生活，与生活分割的必然是假信仰。</p><p>四17的「所以」是一连串的承接：承接前面二19所指，成为基督徒，便是与旧约的众圣徒同国，便是神家里的人，不再是外邦人和客旅了；也承接四13-16所说，基督徒各人在真道上同归于一，长大成人，满有基督长成的身量；保罗于是强调，基督徒得活出跟他们的过去不一样的人生。从前他们是外邦人，如今他们不再是外邦人；不一样的身分，引来不一样的生活方式。</p><p>注意：基督徒不仅是跟其他人不一样，更首要的是跟他们从前的景况不一样。单单强调基督徒跟世人不一样，常常会造成一种属灵的骄傲，就是法利赛人式的自义，特别是对别人的论断：瞧，我们是与众不同的，我们有知识，他们无知；我们圣洁，他们不洁。强调基督徒跟自己的从前不一样，便构成对自己的成长的鞭策，我们得与过去的生活方式一刀两断，洗心革面，重新做人了。</p><p>记得二1-10的教导吗？保罗正正强调，在信主前，我们可是跟世人完全一样啊！我们不是靠自己的努力而争取到跟世人不一样的地位和生活，而是全赖神的恩典：得救是本乎恩、也因着信；不是出于行为，免得我们自夸。而在四17开始，保罗同样带领我们忆苦思甜，先指出我们在信主前的景况，再标示今天的重大差异。</p><p>我们在信主前的情况：我们是「存虚妄的心行事」的，就是「心地昏昧，与神所赐的生命隔绝了」。与神隔绝的后果是：我们不晓得祂的真理，既无知识，也无良知，便只随肉体的情欲，行各样污秽的事(四17-19)。</p><p>但在信主以后，我们便与基督的生命相连结，不再与神相隔绝，业已分享祂的生命。我们从基督身上学习真理，认识神对人的要求，知道如何做到一个真正符合人性的行为标准，便有不一样的生活。圣洁的第一含义便是「不一样」。我们跟从前的生活再不一样，或说不能再一样。「你们学了基督，却不是这样。」(20)笔者很喜欢这句利落的话。</p><p>新生命跟新生活紧密关连，但两者却是仍有分别的。新生命来自神的恩典，是神在我们身上一次过完成的；新生活却是神的恩典配合人的行动，是需要逐步予以落实，不能一步到位的。</p><p>成圣需用工夫。学习基督是一个过程，甚至说是一个毕生的过程。</p><p>保罗将生命和生活比附为身体与衣服，身体在洗澡后业已干净了，于是得换上干净的衣服，不然把骯脏的旧衣服重套在清洁的身上，便前功尽废了。脱去旧人，穿上新人。</p><p><strong>思想：</strong></p><ol><li><strong>请思考新生命和新生活的关系，用自己的言语，说明恩典和行为要求如何紧密相连。这是对自己有所要求的起点啊！</strong></li><li><strong>请专注默想四24的教导，「真理的仁义和圣洁」是怎样的要求呢？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月22日 尔道自建.mp3",
        "id": 20055000022,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(22)",
        "title": "第 22 日﹕活出神儿女的生活样式 ",
        "textContent": "第 22日﹕活出神儿女的生活样式</p><p>作者﹕梁家麟</p><p>经文﹕弗四17-五2</p><p><strong>17所以我这样说，且在主里郑重地说，你们行事为人，不要再像外邦人存虚妄的心而活。18他们心地昏昧，因自己无知，心里刚硬而与神所赐的生命隔绝了。19既然他们已经麻木，就放纵情欲，贪婪地行种种污秽的事。20但你们从基督学的不是这样。21如果你们听过他的道，领了他的教，因为真理就在耶稣里，22你们要脱去从前的行为，脱去旧我；这旧我是因私欲的迷惑而渐渐败坏的。23你们要把自己的心志更新，24并且穿上新我；这新我是照着神的形像造的，有从真理来的公义和圣洁。25所以，你们要弃绝谎言，每个人要与邻舍说诚实话，因为我们是互为肢体。26即使生气也不要犯罪；不可含怒到日落，27不可给魔鬼留地步。28偷窃的，不要再偷；总要勤劳，亲手做正当的事，这样才可以把自己有的，分给有缺乏的人。29一句坏话也不可出口，只要随着需要说造就人的好话，让听见的人得益处。30不要使神的圣灵担忧，你们原是受了他的印记，等候得救赎的日子来到。31一切苦毒、愤怒、恼恨、嚷闹、毁谤，和一切的恶毒都要从你们中间除掉。32要仁慈相待，存怜悯的心，彼此饶恕，正如神在基督里饶恕了你们一样。（第五章）1所以，作为蒙慈爱的儿女，你们该效法神。2要凭爱心行事，正如基督爱我们，为我们舍了自己，当作馨香的供物和祭物献给神。</strong></p><p>现代人常常强调要活出真我，拒绝遵从来自传统或来自别人的道德要求，仅依据个人的喜好和想法而活。他们宣称，自然的本性便是合理的和好的，甚至是神圣的。</p><p>圣经的教导却刚好与这想法相反。保罗指出，信主前的我们所依循的是一种来自虚妄的心的虚妄生活。肉体的情欲仅是犯罪堕落后的自然，却非神在创造时所设计的自然。所以，顺从罪性生活算不上活出自然；惟有重获神的生命，活出新人(新的生活样式)，才是真个活出自然、活出真我。</p><p>旧人是「因私欲的迷惑，渐渐变坏的」；新人却是「照着神(的形像)造的」。新人才是人在被造时的原样，旧人在时间上是后来的，是逐渐变坏后的形状。</p><p>「心志更新」(四23)：这里「心志」不仅是思想和意志，而是「里面的人」，或说真我，或说真实的生命。保罗在哥林多后书详细谈到里面的人和外面的人的差异。我们的生命更新了，外在的行为和生活也得转换。</p><p>新生活总结为一句话：有从真理而来的正直和圣洁。具体的表现是怎样的呢？</p><p>保罗在这里首先提到行为上的四方面要求：</p><p>第一是不说谎，只说真实的话。虚妄就是虚假的意思，从前我们活在虚假之中，如今却因真理而活出真实的生活，诚实和真实是互为表里的。这里特别强调在基督徒之间要说诚实话，肢体间容不下虚假。</p><p>第二是节制脾气。真实的人固然有真实的性情，每个人都有脾气；圣经没有要求我们将所有贪嗔痴除掉，变成无喜无悲、万念俱灰。却要求我们在发怒时注意两样：程度上不要过量，做出犯罪行为；时间上不要过长，常怀对人的怒气。为甚么不要过量过长？因为这很容易给魔鬼可乘之机，引诱我们犯罪。</p><p>生气本身不算罪，但生气却常常是犯罪的契机。怒火蔽眼，便忘记了做正直的人，过圣洁的生活，不再有「真理的仁义和圣洁」了。</p><p>第三是勤奋工作，自食其力，不再过依赖别人的生活，更不会藉不法行为来换取生活之资。保罗期望，在不剥削别人的劳力成果之余，我们还有余力跟人分享自己的成果。</p><p>噢，宅男宅女可不是合乎神心意的生活形态。这不是从人间社会的经济效益上说，而是从每个人都领受了神的恩典和恩赐的角度来说。生命是要被成全的，浪费生命是最豪奢挥霍的行为。</p><p>第四是约束言语，这包括两样：不说污言秽语，也不说负面破坏性的话。不说污言很易理解，言语反映内心，心灵干净，便不会说污秽的话。不说负面的话也是基于同样的道理，一个尊重生命、致力成全别人的人，便不会藉话语伤害别人。</p><p>「只要随着需要说造就人的好话，让听见的人得益处。」在今天充斥暴力语言，专讲破坏性的批评的世界里，这个教导可真是暮鼓晨钟。</p><p>列举完这四项行为要求后，保罗再做三个总括性、原则性的教导：</p><p>第一是不要让守护我们的圣灵担忧。</p><p>在第一章，保罗指出我们是神的工作，从拣选到给分别，到赋予子女名分再到救赎，目的是要让我们成为基督计划的一部分(得基业)，这个身分和使命是我们业已获得，却又尚未完全得着的。我们在等候完全得赎的时候，圣灵便成了我们在未得前的确据，就是一个保证终能得着的凭证(一14)。这里保罗重复一章的话，再次提醒信徒：「你们原是受了他的印记，等候得救赎的日子来到。」(四30)</p><p>第二是除掉所有会造成群体性破坏的思想和行动。「一切苦毒、愤怒、恼恨、嚷闹、毁谤，和一切的恶毒都要从你们中间除掉。」毋须细讲这几样罪恶的特别含意，单用常识领会便足够了。值得注意的是，顺着第四章的教会讲论，也顺着整卷以弗所书的主题其实是有关教会的，这里列举的罪恶的共同特征是会造成对基督身体的破坏。</p><p>第三是效法神。有其父必有其子，神既然是我们的天父，我们便得学效祂的样式。这包括了两方面的要求：一是以恩慈的心饶恕别人的过犯，正如天父饶恕我们的过犯一样；二是凭爱心待人，为人牺牲付出。我们爱，因为神先爱我们；主为我们舍命，我们也当为弟兄舍命。</p><p><strong>思想：</strong></p><ol><li><strong>由于本段的内容丰富，我们可以各取所需，就自己最有感动和领受的，或对自己的景况最具针对性的，作个人的思考和回应便可。譬如说，就不说谎、节制脾气、勤奋工作和约束言语这四项，哪一项是你最需要的呢？</strong></li><li><strong>你对不要让圣灵担忧这个教导有甚么思考的心得？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月23日 尔道自建.mp3",
        "id": 20055000023,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(23)",
        "title": "第 23 日﹕光明之子 (一) ",
        "textContent": "第 23日﹕光明之子 (一)</p><p>作者﹕梁家麟</p><p>经文﹕弗五3-21</p><p><strong>3至于淫乱和一切污秽，或是贪婪，在你们中间连提都不可，这才合乎圣徒的体统。4淫词、妄语和粗俗的俏皮话都不合宜；总要说感谢的话。5要确实知道，无论是淫乱的，是污秽的，是贪心的（贪心的就是拜偶像的），在基督和神的国里都得不到基业。6不要被人虚浮的话欺骗了，因这些事，神的愤怒必临到那些悖逆的人。7所以，不要与他们同伙。8从前你们是暗昧的，但如今在主里面是光明的，行事为人要像光明的子女—9光明所结的果子就是一切的良善、公义、诚实。10总要察验甚么是主所喜悦的事。11那暗昧无益的事，不可参与，倒要把这种事揭发出来。12因为，他们暗中所做的，就是连提起来都是可耻的。13凡被光所照明的都显露出来，14因为使一切显露出来的就是光。所以有话说：「你这睡着的人醒过来吧！要从死人中复活，基督要光照你了。」15你们要谨慎行事，不要像无知的人，要像智慧的人。16要把握时机，因为现今的世代邪恶。17不要作糊涂人，要明白主的旨意如何。18不要醉酒，酒能使人放荡；要被圣灵充满。19要用诗篇、赞美诗、灵歌彼此对说，口唱心和地赞美主。20凡事要奉我们主耶稣基督的名常常感谢父神。21要存敬畏基督的心彼此顺服。</strong></p><p>基督徒是新人，不仅是个人性的重新做人，更是成为一个新人类的成员。前者是纯个人性的，后者是群体性的。</p><p>新人类的成员在行事为人上，必须与从前作外邦人时不一样。保罗在此提出了两组被禁止的行为。第一组是淫乱、污秽和贪婪，指的是放纵情欲，过度渴求占有，不按规矩行事。这三种罪恶都是笼统性的，可以泛指多数的恶行或恶行的来源，在前面四19都已被提过；保罗且申明它们是外邦人存虚妄的心行事才有的表现，学了基督的人便不复能这样。</p><p>保罗说：这三种罪恶「在你们中间连提都不可，这才合乎圣徒的体统」。不要说做，连提都不能提。有趣的是，若真不能提，那保罗为何又提到它们呢？我想保罗的意思是：基督徒的行事，连让人联想起这三种罪恶的机会都不该存在；换言之，别人不能设想我们会犯上这三种罪恶，连想象都不会。圣徒的体统便是跟这三种罪恶绝缘。</p><p>第二组被禁止的行为是淫词、妄语和戏笑的话，都是指着言语上的错谬。跟前面三种行为上的罪恶一样，也都是笼统性，不易确定所指涉的对象的。可以设想，所有污言秽语，谎言谗言，无聊多余的话，都在禁止之列。这个禁令可以株连极广。幸而保罗只强调它们是「不相宜」的，就是不恰当的意思，并未上升到罪恶的层次。并且，与上述三种言语相对立，保罗要求我们说感谢的话。淫词、妄语和戏笑的话都是负面的、破坏性的，无法表达对神的感谢。</p><p>言多必失，舌头上的犯罪最难防御，这是圣经的一贯教导。不少人按照保罗在这里的教训，要求基督徒得规行矩步，谨慎言行，一举手一投足都合乎圣徒体统，不说多余的话，不做逾矩的事；言必及义，惜字如金；万言万当，不如一默。更正教的清教徒主义所持的便是这样的主张。不过，凡事不能过头，矫枉过正，基督徒若一言一语都恪守规矩，连开玩笑说俏皮话亦被禁止，也会给人缺乏情趣和生趣的印象，在年轻一代中间更将被厌弃排拒。</p><p>现代人生活空间狭小，心理空间亦然，因而抗拒太紧凑和具压迫性的沟通模式，过度严肃认真，总是让人生畏却步。重视娱乐的文化和心态，要求事事都带趣味性，连讲道和教学都不例外，不沈闷是最起码的要求，富幽默感最受欢迎。我们不一定都完全同意这个潮流，但适度的因应却是必须的。这同样是「相宜」与否的考虑。</p><p>保罗为这两组被禁止的罪恶做进一步的解释。他重申淫乱、污秽和贪婪都是外邦人的行为，这样做的人将无份于基督，无份于神的国。保罗视贪婪等同于拜偶像，因为贪婪的人被贪恋的对象牵制奴役，甚至被异化(alienated)。耶稣基督也曾将玛门(金钱)和神并列，指出我们只能二择其一，不能同时事奉两样。</p><p>至于说虚浮的话的人，由于言语反映内心，他们的心也多数是虚妄的；他们不照真理而行，便成了悖逆之子，神的忿怒将倾注在他们头上。保罗提醒信徒不要跟他们同流合污。</p><p>和而不同，不扮作神圣不可侵犯，却坚持圣洁标准，这是我们的生活态度。</p><p><strong>思想：</strong></p><ol><li><strong>基督徒的行事为人得与所蒙的恩相称，你觉得在言语和行为上有哪些地方需要改善的？</strong></li><li><strong>耶稣基督是我们学效的榜样，你如何描述祂的生活态度？祂如何是圣洁而可亲的主？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月24日 尔道自建.mp3",
        "id": 20055000024,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(24)",
        "title": "第 24 日﹕光明之子 (二) ",
        "textContent": "第 24日﹕光明之子 (二)</p><p>作者﹕梁家麟</p><p>经文﹕弗五3-21</p><p><strong>3至于淫乱和一切污秽，或是贪婪，在你们中间连提都不可，这才合乎圣徒的体统。4淫词、妄语和粗俗的俏皮话都不合宜；总要说感谢的话。5要确实知道，无论是淫乱的，是污秽的，是贪心的（贪心的就是拜偶像的），在基督和神的国里都得不到基业。6不要被人虚浮的话欺骗了，因这些事，神的愤怒必临到那些悖逆的人。7所以，不要与他们同伙。8从前你们是暗昧的，但如今在主里面是光明的，行事为人要像光明的子女—9光明所结的果子就是一切的良善、公义、诚实。10总要察验甚么是主所喜悦的事。11那暗昧无益的事，不可参与，倒要把这种事揭发出来。12因为，他们暗中所做的，就是连提起来都是可耻的。13凡被光所照明的都显露出来，14因为使一切显露出来的就是光。所以有话说：「你这睡着的人醒过来吧！要从死人中复活，基督要光照你了。」15你们要谨慎行事，不要像无知的人，要像智慧的人。16要把握时机，因为现今的世代邪恶。17不要作糊涂人，要明白主的旨意如何。18不要醉酒，酒能使人放荡；要被圣灵充满。19要用诗篇、赞美诗、灵歌彼此对说，口唱心和地赞美主。20凡事要奉我们主耶稣基督的名常常感谢父神。21要存敬畏基督的心彼此顺服。</strong></p><p>保罗不是期望我们做道德人，符合某套道德标准，成为律法主义者，却要求我们成为合标准的神国的子民。套用圣经常用的光明与黑暗的意象，我们得成为光明之子。</p><p>我们从前活在暗昧之中，如今却弃暗投明，在主里面成了光明之子，我们的行为也因此应该反映出这个生命的改变，好树结出好果子。光明之子所结出的便是一切良善、公义和诚实。</p><p>新生命是新生活的先决条件，没有新生命便不会有新生活；但新生命却不会自然便引出新生活，这还是需要经过一番努力才得着的。保罗做了以下要求：「总要察验甚么是主所喜悦的事。」(五10)；「你们要谨慎行事，不要像无知的人，要像智慧的人。」(五15) ；「不要作糊涂人，要明白主的旨意如何」(17)。我们得明辨是非，明白神的旨意，察验哪些是祂所喜悦的事，如同罗十二2所说：「叫你们察验何为神的善良、纯全、可喜悦的旨意」。</p><p>神的旨意和所喜悦的事，便是一切真伪对错的终极标准。基督徒一生的目标，可以总结为两句话：遵主旨意，讨主喜悦。</p><p>我们原来都活在邪恶的世界中，想法和做法都与世人无异，也都不认识真理，不明白神的旨意。保罗形容这个景况就像在沈睡之中(五14)。当被基督的光所光照后，我们才醒悟过来，认识神，明白真理，并且能按照真理行事。</p><p>活在黑暗中的人，既不知道光明，复不觉察黑暗，不会认为黑暗是个问题。惟有被光照，黑暗才显明出来。所以，我们必须常常与主亲近，被圣灵充满，才逐步认识真理，去恶迁善。成圣从来不是一步到位的，保罗在第一和第三章为以弗所信徒所做的两个祈祷，主题都是求成长，前者求增加知识，后者求增加经历。我们在这两方面都需要加添，凡事长进。</p><p>光明之子必须有别于黑暗之子，所以保罗禁止信徒效法世界，跟其他人同伙；不要与外邦人同行，不要跟他们一起做愚昧的事。但是，光的存在价值是照亮黑暗，光明必须显在黑暗之中；不效法不等于彻底抽离分割，我们不满足于孤芳自赏，却得责备行暗昧无益的事的人。我们是不随众不妥协(non-conformity)的人，却不是脱离人间自营一个圣洁自留地的分离主义者(separationist)。</p><p>保罗为光明的儿女做了具体的生活指引：谨言慎行、爱惜光阴、明白神的旨意、不酗酒、常常赞美神，和彼此顺服。</p><p>「爱惜光阴」的主要原因不是时间宝贵、我们的生命短暂；而是在地上事奉的时间有限，基督很快重回，而这迹象显示在「现今的世代邪恶」之上。末世意识促使我们更积极和认真地践行福音使命。</p><p>一个严谨的生活是不醉酒，保持儆醒，并常常藉诗歌、祈祷和言说教导来感谢神。感谢神帮助我们维持对神和祂的恩典的觉察，提醒我们在有限的人生背后另有一个无限的世界，在短暂的视界外尚有一个永恒的向度。常常感谢神的人，不易给世界掳去，不会迷失生活的方向。</p><p><strong>思想：</strong></p><ol><li><strong>我们对世界的罪恶是否有足够的戒惧，对世人是否有足够的接纳和关爱？</strong></li><li><strong>如何能活出「在世而不属世」的生活？你对这个要求有怎样的实践和体会？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月25日 尔道自建.mp3",
        "id": 20055000025,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(25)",
        "title": "第 25 日﹕家庭伦理 (一) ",
        "textContent": "第 25日﹕家庭伦理 (一)</p><p>作者﹕梁家麟</p><p>经文﹕弗五21-六9</p><p><strong>21要存敬畏基督的心彼此顺服。22作妻子的，你们要顺服自己的丈夫，如同顺服主。23因为丈夫是妻子的头，如同基督是教会的头；他又是这身体的救主。24教会怎样顺服基督，妻子也要怎样凡事顺服丈夫。25作丈夫的，你们要爱自己的妻子，正如基督爱教会，为教会舍己，26以水借着道把教会洗净，使她成为圣洁，27好献给自己，作荣耀的教会，毫无玷污、皱纹等类的缺陷，而是圣洁没有瑕疵的。28丈夫也应当照样爱妻子，如同爱自己的身体；爱妻子就是爱自己了。29从来没有人恨恶自己的身体，总是保养爱惜，正像基督待教会一样，30因我们是他身体的肢体。31「为这个缘故，人要离开父母，与妻子结合，二人成为一体。」32这是极大的奥秘，而我是指基督和教会说的。33然而，你们每个人都要爱妻子，如同爱自己一样；妻子也要敬重她的丈夫。（第六章）1作儿女的，你们要在主里听从父母，这是理所当然的。2-3当孝敬父母，使你得福，在世长寿。这是第一条带应许的诫命。4作父亲的，你们不要激怒儿女，但要照着主的教导和劝戒养育他们。5作仆人的，你们要惧怕战兢，用诚实的心听从你们肉身的主人，好像听从基督一般；6不要只在人的眼前这样做，像仅是讨人的喜欢，而是作基督的仆人，从心里遵行神的旨意，7甘心服侍，好像服侍主，不像服侍人，8因为知道每个人所做的善事，不论是为奴的或是自主的，都必按所做的从主得到赏赐。9作主人的，你们待仆人也是一样，不要威吓他们，因为知道他们和你们在天上同有一位主，他并不偏待人。</strong></p><p>本段是关乎家庭伦理的教导。信仰若要落实，得首先兑现在最日常的生活场景里，家庭自然是第一重要的。</p><p>在古代社会，家庭兼具生产和知识传授的功能，所以起码有三重最基本的人际关系，分别是夫妻、父母子女和主仆。这正好是本段所涵盖的三对关系。保罗对每对关系的两造分别作提醒教导。</p><p>保罗首先谈夫妻关系。跟中国人将纵轴的父子关系放在最优先的地位不同，圣经强调人要离开父母，与妻子连合成一体，所以横轴的夫妻关系才是最优先的。</p><p>保罗对夫妻的要求简明清晰：作丈夫的要爱妻子，作妻子的要顺服丈夫。</p><p>现代人讲求平等，对顺服一词感到抗拒，所以不喜欢保罗要求妻子顺服丈夫的说法。许多人为了冲淡这个隐含大男人主义意味的教导，便企图将21节的「彼此顺服」盖住22节的「妻子顺服丈夫」，宣称顺服是双向的，妻子要顺服丈夫，丈夫也要顺服妻子。</p><p>但是，保罗接着以基督和教会的关系，来比附丈夫和妻子，指出妻子顺服丈夫，乃像教会顺服基督，而这个顺服是无条件的「凡事上」(五24)。这样便将前面的回旋空间彻底堵住了。难道基督和教会也得彼此顺服吗？基督还得顺服教会不成？毫无疑问，保罗谈夫妻关系里的顺服是单向的。</p><p>那保罗的要求是不公平吗？是的，非常不公平；但并非如妇解份子所想的对女性不公平，而是对男性非常不公平。因为在要求妻子顺服丈夫的同时，保罗要求丈夫爱妻子、为成全妻子而付出所有代价，甚至完全牺牲自己，好像基督为教会舍命一样。我们想想，在基督和教会的关系里，谁付出得多，是基督抑或教会？若丈夫和妻子的关系一如前者，则丈夫便得为妻子毫无保留地摆上一切。</p><p>我常跟姊妹说：若有人愿为你丢弃性命，你顺服他也不算委屈吧？</p><p>无论如何，不管有多少人批评保罗是大男人主义者，说他的教导不公平，早已不合时宜；我相信，这是成功婚姻的不二法门。若不遵守这个基本原则，没有人能成功维系夫妻关系。</p><p>男人在婚姻和家庭里可以犯许多不同的错，但没有任何错大过忽略妻子。冷漠麻木是男人的第一宗罪。结婚以前，男方可以很疼惜女朋友和未婚妻，结了婚后便视对方为理所当然，不是说不再爱她，而是觉得不大需要如此呵护了。反正都结婚了，如今是建立事业的时间，心思精神都只放在工作上，家里的事应付一下便算了。但是，妻子从年少到年老，都需要丈夫在感情上不断地肯定，需要以具体行动表达珍惜她，呵护她，这样妻子才会有安全感，觉得被爱。圣经提醒做丈夫的要爱妻子，总是保养顾惜，爱妻子爱到为她舍命的地步。</p><p>女人在婚姻和家庭里可以犯许多不同的错，但没有任何错大过啰唆跋扈。啰唆跋扈是女人的第一宗罪。结婚以前，女方总是小鸟依人，千依百顺，但结婚后却很容易变得啰唆。女性在言语和情绪表达上通常较男性为强，婚后，柴米油盐，生活磨人，女的很容易便小事化大，一直唠叨不停。加上丈夫的心思时间大部分放在事业上，回家后疲惫又不善词令，更形成妻子一面倒的啰唆。到了一个地步，妻子甚至不觉得要跟丈夫商量，事事出头作主，自作决定，使丈夫在家里的地位更形边缘化，夫妻关系变成母子关系。圣经提醒作妻子的，控制自己的舌头不啰唆，控制事事出头作主的冲动，学习继续顺服丈夫。</p><p>只要做丈夫的继续爱妻子为她牺牲，做妻子的继续顺服丈夫，一个婚姻便像铁打的江山，牢不可破。</p><p>除救恩外，一个幸福的家庭是神所赐给人最美丽的礼物。</p><p><strong>思想：</strong></p><ol><li><strong>你相信家庭是实践信仰的一个重要场景吗？你对此有怎样的立志？</strong></li><li><strong>若你已婚，请思考如何按照保罗的教导改善你的夫妻关系。若你尚未有夫妻关系，也请将爱/牺牲和顺服应用在你最亲密的人际关系之上。</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月26日 尔道自建.mp3",
        "id": 20055000026,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(26)",
        "title": "第 26 日﹕家庭伦理 (二) ",
        "textContent": "第 26日﹕家庭伦理 (二)</p><p>作者﹕梁家麟</p><p>经文﹕弗五21-六9</p><p><strong>21要存敬畏基督的心彼此顺服。22作妻子的，你们要顺服自己的丈夫，如同顺服主。23因为丈夫是妻子的头，如同基督是教会的头；他又是这身体的救主。24教会怎样顺服基督，妻子也要怎样凡事顺服丈夫。25作丈夫的，你们要爱自己的妻子，正如基督爱教会，为教会舍己，26以水借着道把教会洗净，使她成为圣洁，27好献给自己，作荣耀的教会，毫无玷污、皱纹等类的缺陷，而是圣洁没有瑕疵的。28丈夫也应当照样爱妻子，如同爱自己的身体；爱妻子就是爱自己了。29从来没有人恨恶自己的身体，总是保养爱惜，正像基督待教会一样，30因我们是他身体的肢体。31「为这个缘故，人要离开父母，与妻子结合，二人成为一体。」32这是极大的奥秘，而我是指基督和教会说的。33然而，你们每个人都要爱妻子，如同爱自己一样；妻子也要敬重她的丈夫。（第六章）1作儿女的，你们要在主里听从父母，这是理所当然的。2-3当孝敬父母，使你得福，在世长寿。这是第一条带应许的诫命。4作父亲的，你们不要激怒儿女，但要照着主的教导和劝戒养育他们。5作仆人的，你们要惧怕战兢，用诚实的心听从你们肉身的主人，好像听从基督一般；6不要只在人的眼前这样做，像仅是讨人的喜欢，而是作基督的仆人，从心里遵行神的旨意，7甘心服侍，好像服侍主，不像服侍人，8因为知道每个人所做的善事，不论是为奴的或是自主的，都必按所做的从主得到赏赐。9作主人的，你们待仆人也是一样，不要威吓他们，因为知道他们和你们在天上同有一位主，他并不偏待人。</strong></p><p>夫妻以外，父母子女和主仆是另外两个基本的家庭关系。</p><p>在父母子女的关系上，保罗首先要求儿女听从父母，这是旧约十诫的重要训示。他更指出在十诫里，只有孝敬父母一条附有应许，说明遵守者所会得的好处，其余九诫都没有类似的应许，可见这个诫命的特殊地位。</p><p>确实在十诫里，所有诫命都是以无条件的全称句表述。不可杀人，不可偷盗，都是简明直截的训示，没有夹带说明在甚么情况下杀人和偷盗是可以接受的，也没标示设若违反了这些要求将会带来怎样的惩罚或祸患。所有诫命都没有标示遵守的好处、不遵守的坏处；可以说是非功利性的要求。惟独是孝敬父母一项，明示了遵守将会带来的利益。</p><p>中国人视孝顺父母为所有道德行为之首(百行孝为先)，所以对保罗说这是「理所当然」、毋庸置疑的要求，不会感到突兀。至于说孝敬父母的人将可添福添寿，我们应该也能由衷认同。惟一略可争议的是对添福添寿的因由的解说，这是指神特别赐福给孝子贤孙，抑或是听从父母者可避免犯错，减少生命风险(中国人的老话说：「不听老人言，吃亏在眼前」)？前者是超自然的解说，后者则是自然的。</p><p>十诫的要求是单向的，仅针对子女待父母的态度；保罗的要求却是双向的，接着便提到父母当如何对待子女。他提醒父母：「你们不要激怒儿女，但要照着主的教导和劝戒养育他们。」(六4)「教」和「养」是父母的基本责任，两者不可分割。「教」可再分为正面教训(甚么要做)和负面警戒(甚么不要做)。保罗要求父母根据主的正、负面教导来养育子女。</p><p>「不要惹怒孩子」是一个饶富意义的教导，也很有时代感，跟今天的教育心理学理论相一致。家庭关系容不下意气用事，有效教导孩子的前提，是避免让他们产生抵触和对立的情绪；要是他们拒绝听，便再是金石良言也无法入耳，遑论产生果效。所以，给予孩子足够的尊重，以平和的态度给予教训和警戒。</p><p>我们看到，无论是要求子女在主里听从父母，抑或父母照着主的教训和警戒来教导，保罗都突出了神的位份。换言之，这个双向的伦理要求都得按照神的标准来实践。</p><p>谈到主仆关系，保罗的教导简而清：仆人要听从主人，主人要善待仆人。</p><p>仆人要以一份敬畏的心态，诚实地听从主人的吩咐，视听从主人如同听从基督。他们不会只做门面工夫，阳奉阴违，虚应故事；却是表里一致，甘心服事，像遵行神旨意一样。</p><p>主人则要以恩慈善待仆人，不要欺压他们。保罗给了一个重要的提醒：「因为知道他们和你们在天上同有一位主，他并不偏待人。」(六9)人间有阶级，天上没有，神对人一视同仁；要是我们在人间欺凌弱小，便得预备接受将来的审判。耶稣基督在登山宝训里的核心教导是：你们怎样对待人，神便怎样对待你们。</p><p>「因为知道每个人所做的善事，不论是为奴的或是自主的，都必按所做的从主得到赏赐。」(六8)保罗虽然只说正面的话，意思却是清晰的：我们在人间所做的一切，都有终末效益，做善事有善报，做恶事有恶报。因为「有报应」，所以必须谨慎所行。</p><p>我们知道，古代罗马社会的仆人其实是近乎奴隶，主仆关系比今天的雇佣关系更具阶级压迫性，更不公平不人道。圣经没有鼓吹推翻阶级制度，却要求基督徒改变阶级关系，以信仰角度诠释和规范这个双向关系，其实是同具(甚至是更具)颠覆性的。历史告诉我们，推翻了旧有阶级，不等于消灭了不平等，却只造成新阶级的崛起，被压迫者成了压迫者，压迫和剥削同样存在。惟有是根本性地更易对人际关系的理解，才能泯除压迫。</p><p>保罗没有教导我们放弃人间的主仆关系，却教导我们以耶稣基督的角度来重新审视主仆关系。他教导作仆人的，要当是服事耶稣基督来服事主人；他教导作主人的，要认定主人和仆人有一个共同的主人，就是耶稣基督。</p><p>换言之，主人要在仆人身上看到耶稣基督，仆人也要在主人身上看到耶稣基督。我们要在人间的关系和角色里发现基督。</p><p>伦理责任也同时是信仰责任，所有伦理实践都是信仰实践。</p><p><strong>思想：</strong></p><ol><li><strong>今天子女教育不是失诸过严便是过宽，圣经的教导可以怎样补正这个缺失？</strong></li><li><strong>你能在主要的人际关系和责任中发现基督吗？你视履践人间责任同时为信仰实践吗？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月27日 尔道自建.mp3",
        "id": 20055000027,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(27)",
        "title": "第 27 日﹕撒但是谁？ ",
        "textContent": "第 27日﹕撒但是谁？</p><p>作者﹕梁家麟</p><p>经文﹕弗六10-20</p><p><strong>10最后，你们要靠着主，依赖他的大能大力作刚强的人。11要穿戴神所赐的全副军装，好抵挡魔鬼的诡计。12因为我们的争战并不是对抗有血有肉的人，而是对抗那些执政的、掌权的、管辖这幽暗世界的，以及天空灵界的恶魔。13所以，要拿起神所赐的全副军装，好在邪恶的日子能抵挡仇敌，并且完成了一切后还能站立得住。14所以，要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，15又用和平的福音当作预备走路的鞋穿在脚上。16此外，要拿信德当作盾牌，用来扑灭那恶者一切烧着的箭。17要戴上救恩的头盔，拿着圣灵的宝剑—就是神的道。18要靠着圣灵，随时多方祷告祈求，并要为此警醒不倦，为众圣徒祈求。19也要为我祈求，让我有口才，能放胆开口讲明福音的奥秘，20我为这福音的奥秘作了带铁链的使者，让我能照着当尽的本分放胆宣讲。</strong></p><p>这一段圣经的主题是属灵争战和军装。由于教会流行较多偏颇的说法，我们的解说重点将放在澄清观念，并因此会参用圣经其他相关经文。</p><p>先讨论撒但的名号。「因为我们的争战并不是对抗有血有肉的人，而是对抗那些执政的、掌权的、管辖这幽暗世界的，以及天空灵界的恶魔。」(六12)</p><p>保罗将撒但理解为与基督徒敌对的邪恶势力，造成各种的破坏。他借用昆兰社团的惯常说法，称撒但为「彼列」(林后六15)；又称他为「世界的神」(林后四4)、「空中掌权者的首领」(弗二2)、「管辖这幽暗世界的」(弗六12)。这几个称呼，主要不是说撒但有个独立于神以外的治权，与神分庭抗礼，更不是说撒但真的管辖了天上(空中)、地上(世界)与地底下(幽暗世界)这广阔的领域，而仅是强调撒但为与光明相对抗的黑暗权势。</p><p>保罗将所有败坏信徒个人生命，以及破坏群体关系和福音使命的事物(帖前三5)，统统拨到撒但的账头去。他劝导夫妻不要常常分房，免得被撒但趁着他们情不自禁而引诱了(林前七5)；他劝导当监督的得在教外有好名声，以免给人毁谤，堕入魔鬼的陷阱(提前三7)；甚至他要见帖撒罗尼迦的信徒的计划不成，亦视为撒但的拦阻(帖前二18)。所以，保罗心中「撒但」一词是非常广泛的，不一定指某个固定对象，而是泛指一切不如意、不理想、不好的情况；好事关乎神，坏事则与撒但相关。对保罗而言，世间任何人和事，若产生破坏福音工作的效果，便或是撒但的工具(林后十一14-15；帖后二9)，或是撒但的俘虏(提后二26)。</p><p>若好事关乎神，坏事则关乎撒但，那保罗所持的是否二元论，甚至二神论呢？不然。撒但无疑是所有恶事的代号，但不等于他是恶事的独立源头，不等于他可以独立于神之外行事。秉承犹太人的一贯想法，保罗相信撒但在神的充分掌握之中，必须执行神的命令。撒但是在神的容许甚至命令下，才扮演诱惑信徒、增加践行使命的难度的角色，并在信徒跌倒后，促使他们承受犯罪所招来的苦果。</p><p>世界是属于神的，人类亦是属于神的，不过由于人的犯罪，罪因人入了世界，这个世界便好像不再由神所管辖，而变成由魔鬼管辖的样子，人类也变成好像是魔鬼的俘虏，被其辖制，听其命令。「全世界都卧在那恶者手下。」(约壹五19)耶稣称呼魔鬼为「世界的王」(约十二31；十四30)。不过，这不等于世界果真由撒但占据了，并与神无关了。世界的主权仍在神手中，正如人类仍在神的照顾之下。</p><p>耶稣宣称：「现在这世界受审判，这世界的王要被赶出去。我若从地上被举起来，就要吸引万人来归我。」(约十二31-32)</p><p>每当人们归向耶稣基督的时候，也就是撒但被赶出去的时候。当门徒欢天喜地的回来告诉耶稣他们已完成祂所交付的福音使命后，耶稣说祂看见撒但从天上坠落(路十18)，传福音的成功，便是撒但的失败。所有传福音的行动，都是赶鬼的行动。</p><p><strong>思想：</strong></p><ol><li><strong>你敏锐灵界事物的存在吗？抑或心思目光都不慎给自然主义占据了，属灵的事情仅余空概念？</strong></li><li><strong>你对人间存在着邪恶势力有没有第一手的体会？譬如撒但在今天的政治、社会、经济、文化的不同领域的伪装和作为，你有甚么个人的看法？</strong></li></ol><p><strong> </strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月28日 尔道自建.mp3",
        "id": 20055000028,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(28)",
        "title": "第 28 日﹕拒绝妖魔化 ",
        "textContent": "第 28日﹕拒绝妖魔化</p><p>作者﹕梁家麟</p><p>经文﹕弗六10-20</p><p><strong>10最后，你们要靠着主，依赖他的大能大力作刚强的人。11要穿戴神所赐的全副军装，好抵挡魔鬼的诡计。12因为我们的争战并不是对抗有血有肉的人，而是对抗那些执政的、掌权的、管辖这幽暗世界的，以及天空灵界的恶魔。13所以，要拿起神所赐的全副军装，好在邪恶的日子能抵挡仇敌，并且完成了一切后还能站立得住。14所以，要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，15又用和平的福音当作预备走路的鞋穿在脚上。16此外，要拿信德当作盾牌，用来扑灭那恶者一切烧着的箭。17要戴上救恩的头盔，拿着圣灵的宝剑—就是神的道。18要靠着圣灵，随时多方祷告祈求，并要为此警醒不倦，为众圣徒祈求。19也要为我祈求，让我有口才，能放胆开口讲明福音的奥秘，20我为这福音的奥秘作了带铁链的使者，让我能照着当尽的本分放胆宣讲。</strong></p><p>保罗呼吁我们关注灵界事物。「因为我们的争战并不是对抗有血有肉的人，而是对抗那些执政的、掌权的、管辖这幽暗世界的，以及天空灵界的恶魔。」(六12)</p><p>物理世界不是唯一的，肉眼所及以外，尚有属灵世界。这两个世界不是互不相干的，人间种种际遇和关系的背后，都存在灵界层面的元素。人间的争斗，无论是政治的、经济的、社会和文化的，背后都有属灵争战的性质。政治是灵界战争的战场，教育是灵界战争的阵地，媒体也是灵界战争的平台。凭肉眼我们看不到，被自然主义所桎梏的思想未能洞悉，但拥有属灵眼光的我们，却清楚知道灵界层面的真实性。</p><p>确认灵界事物和属灵战争，对我们最少有以下两个意义：</p><p>第一，面对各种人事冲突或社会迫害，我们得知道，这其实是一场灵界战争。我们不是与人(属血气的)发生冲突，却是与背后的邪恶属灵力量争战。</p><p>譬如在传福音和实践信仰时，我们常常遭遇别人的反对甚或恶意攻击。身处后基督教世界，有些人对基督教心怀偏见，蔑视圣经真理，并以侮慢神、亵渎神圣为乐。面对这样的人，我们总是认定他们为信仰的仇敌，有时禁不住也会以眼还眼：对方视我们为蛇蝎，我们也视他们为蛇蝎；对方仇恨我们，我们也仇视他们。</p><p>保罗指出，我们得看出人间冲突仅是表面的现象，灵界战争才是本质。攻击基督信仰的人，只是撒但所利用的工具，为要破坏福音使命。撒但才是真理的敌人，才是基督徒在世界里所受的种种敌意行为的来源。</p><p>常有人误读保罗在这里的教导，既然人间的争战即是属灵的争战，人间的仇敌便亦等同撒但了，于是便惯常将人妖魔化，将所有视为对手、持敌对想法和做法的人，统统判为撒但的化身。</p><p>政治层面，敌对国家互称对方为撒但的化身(邪恶轴心)，从而将自己的军事行动升格为替天行道的「圣战」，乃司空见惯的事。中国(大红龙)、前苏联、一众伊斯兰国家和北朝鲜等，都曾位列撒但势力。</p><p>在日常生活层面，这种二分对立、敌我分明的心态也并不罕见；特别是在族群间严重撕裂、包容缺缺的社会里，将人和事妖魔化的仇恨话语，充斥了传媒和网络等公众平台。</p><p>保罗的教导却刚好与这个误读相反。我们既知道存在着灵界和属灵战争，便不要过于针对人间的任何人，不要将他们视为终极对手，不要视他们为敌人，遑论将他们妖魔化。我们的真正仇敌是撒但，而不是任何人。</p><p>是的，任何人都可以被撒但利用，都可以成为撒但的工具，但他们并不因此便沦为撒但的化身。小时候，妈妈常常拦阻我上教堂，她这样破坏我的信仰的做法，有可能是给撒但利用了；但妈妈因此便成了撒但吗？当然不。要是她成了撒但，那我还要爱她，跟她传福音吗？我不能爱撒但，但我爱妈妈，她永远不是我仇恨的对象。</p><p>当彼得拦阻耶稣上十字架时，耶稣斥骂他为撒但；但彼得不因此便成了撒但，他仍是耶稣所爱的门徒。</p><p>属灵战争的认识，使我们确知真正的敌人，以致我们不将人妖魔化，更可以明白和体谅他们的无知，他们不知道自己成了撒但的工具，他们所做的，他们不晓得。约拿将尼尼微人妖魔化，神却视他们为分不出左右手的无知者，神爱惜他们。</p><p>第二，必须用属灵的方法来迎接属灵的战争。面对属灵战争，单凭血气之勇是没有用的，必须运用属灵的智慧，认出撒但的诡计，然后藉圣灵的帮助，抵挡仇敌。有关这一点，明天才详说。</p><p><strong>思想：</strong></p><ol><li><strong>我们是否曾错读本段圣经？有否曾将某些人和事妖魔化？若是有的话，得在神跟前好好自省，并且立志不再以相同的眼光看人。</strong></li><li><strong>我们能否建立保罗的眼界和心胸，身处物理世界，却总能看出属灵的角度，就是在可见中看到看不见的，在短暂中看到永恒，在人间现象里发现属灵的实际？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月29日 尔道自建.mp3",
        "id": 20055000029,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(29)",
        "title": "第 29 日﹕属灵战争的含义 (一) ",
        "textContent": "第 29日﹕属灵战争的含义 (一)</p><p>作者﹕梁家麟</p><p>经文﹕弗六10-20</p><p><strong>10最后，你们要靠着主，依赖他的大能大力作刚强的人。11要穿戴神所赐的全副军装，好抵挡魔鬼的诡计。12因为我们的争战并不是对抗有血有肉的人，而是对抗那些执政的、掌权的、管辖这幽暗世界的，以及天空灵界的恶魔。13所以，要拿起神所赐的全副军装，好在邪恶的日子能抵挡仇敌，并且完成了一切后还能站立得住。14所以，要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，15又用和平的福音当作预备走路的鞋穿在脚上。16此外，要拿信德当作盾牌，用来扑灭那恶者一切烧着的箭。17要戴上救恩的头盔，拿着圣灵的宝剑—就是神的道。18要靠着圣灵，随时多方祷告祈求，并要为此警醒不倦，为众圣徒祈求。19也要为我祈求，让我有口才，能放胆开口讲明福音的奥秘，20我为这福音的奥秘作了带铁链的使者，让我能照着当尽的本分放胆宣讲。</strong></p><p>圣经提到灵界战争，其实没有真正的战争。</p><p>战争需要有作战的两造，但是，神无须与撒但开战。撒但不过是堕落了的天使，仅是受造物，创造主和受造物有悬殊差距，撒但没有作战的条件。耶稣基督只需宣告祂的得胜，便已打败撒但。</p><p>至于人，血肉之躯也无法与撒但开战，圣经没要求我们打败撒但，仅要求我们不要给他打败。「所以，要拿起　神所赐的全副军装，好在邪恶的日子能抵挡仇敌，并且完成了一切后还能站立得住。」(六13)「抵挡」和「站稳」是两个最重要的要求。</p><p>这样，灵界战争的观念，便不能按照字面来理解了，因为根本没有直接的战争。圣经里有关属灵战争的意象，主要传递三个信息：</p><p>第一，我们要提防撒但的诡计，不要被他所掳去。</p><p>「最后，你们要靠着主，依赖他的大能大力作刚强的人。要穿戴　神所赐的全副军装，好抵挡魔鬼的诡计。」(六10-11)</p><p>撒但是个欺骗者，圣经有几处提到他的「诡计」。但我们不能因之便引伸推说他是足智多谋、诡计多端，教人防不胜防者。圣经没有这样的说法。我们要防范撒但的诡计，但他的诡计却是我们可以充分识破的，并且有十足防范的把握，其中无须高智慧，只需有信心和忍耐。本段提到所要穿戴的军装，并无聪明才智一项在内。</p><p>保罗强调：我们是晓得撒但的诡计的，关键是不要给他胜过(林后二10-11)。</p><p>撒但的诡计是有固定套路的：所有导致信徒不和、教会分裂的事情，都成为撒但可乘之机，藉以破坏教会和福音事工，这些事情因此都可能是撒但的诡计。保罗劝勉信徒不要对人长时间生气，在生气时也不要犯罪，「不可给魔鬼留地步」(弗四27)，说的便是这个意思。我们不是说信徒间若有不和，或个人若有忿怒，便都是属撒但的事物，要是这样，我们的生活便真个是鬼影幢幢了；却是说，所有不和与不快，都可以被撒但利用来破坏我们的属灵生命、破坏肢体关系。</p><p>在保罗的用语里，撒但和魔鬼等常常是个代号，等同于所有坏人坏事，诸如假使徒、假师傅、偏离真道、败坏生命、失落救恩。保罗将所有可能的危机都拨入魔鬼的账户里(提前二6-7是个好例子)。</p><p>我们无须追问甚么作为是来自撒但的，正因撒但代表的是邪恶与败坏，任何产生邪恶与败坏后果的人和事，即或不是由他直接促成，亦必然是他所欢迎的。撒但对信徒有各种各样的攻击，只要能造成破坏信心的效果，便是他的攻击了。保罗就其个人经验，提到其中一项，便是身体的软弱(林后十二7-10)。</p><p>要是撒但的诡计有固定套路，我们的抵挡也有固定招数。基本原则是：凡是敌人所拥护的，我们便要反对。我们绝不做出撒但所乐见的任何事。撒但的手段是恨，我们便拒绝以恨还恨，却是以爱还恨；撒但的手段是说谎，我们便得以诚实来应对。我们不做撒但所做的事，便不会中他的诡计了。</p><p>以恨还恨是中了撒但的诡计，以爱还恨则是成功抵挡了撒但。</p><p>撒但的权柄和能力是有限的，他不能与神势均力敌；所以，只要我们顺服神，撒但便毫无加害我们的能力(约壹五18)。</p><p>这也是保罗在弗六所说的披戴属灵军装的意涵。真理、公义、平安、信德、救恩、神的道，这些都是防卫性的武器，使我们抵挡仇敌，不被加害。基督徒的人生，是与撒但对峙却不被加害的人生。</p><p><strong>思想：</strong></p><ol><li><strong>灵修材料里，没有逐一解说真理、公义、平安、信德、救恩、神的道这六样装备的含义，不过我们只要按字面解释，便亦不会错误。请思考其中一或二项，看看你在生命中该如何装备它们？</strong></li><li><strong>属灵军装最主要的意义，乃强调以属灵力量来应对属灵战争，不要倚靠人的权谋和血气。想想在你的生活和事奉里，可以怎样更倚靠属灵力量？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月30日 尔道自建.mp3",
        "id": 20055000030,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(30)",
        "title": "第 30 日﹕属灵战争的含义 (二) ",
        "textContent": "第30日﹕属灵战争的含义 (二)</p><p>作者﹕梁家麟</p><p>经文﹕弗六10-20</p><p><strong>10最后，你们要靠着主，依赖他的大能大力作刚强的人。11要穿戴神所赐的全副军装，好抵挡魔鬼的诡计。12因为我们的争战并不是对抗有血有肉的人，而是对抗那些执政的、掌权的、管辖这幽暗世界的，以及天空灵界的恶魔。13所以，要拿起神所赐的全副军装，好在邪恶的日子能抵挡仇敌，并且完成了一切后还能站立得住。14所以，要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，15又用和平的福音当作预备走路的鞋穿在脚上。16此外，要拿信德当作盾牌，用来扑灭那恶者一切烧着的箭。17要戴上救恩的头盔，拿着圣灵的宝剑—就是神的道。18要靠着圣灵，随时多方祷告祈求，并要为此警醒不倦，为众圣徒祈求。19也要为我祈求，让我有口才，能放胆开口讲明福音的奥秘，20我为这福音的奥秘作了带铁链的使者，让我能照着当尽的本分放胆宣讲。</strong></p><p>昨天提到圣经有关属灵战争的教导，主要传递三个信息，第一是不要中魔鬼的诡计。今天续说其余两个。</p><p>第二，我们要从撒但的阵营里把失丧的人掳掠回来。</p><p>提防自己不为撒但所欺骗，这是自保；但圣经进一步要求我们，既然识破了撒但的诡计，便可以帮助其他人摆脱撒但的羁绊，弃暗投明，归向耶稣基督。</p><p>保罗在林后十4-5指出：「因为我们虽然在血气中行事，却不凭着血气争战。我们争战的兵器本不是属血气的，乃是在神面前有能力，可以攻破坚固的营垒，将各样的计谋，各样拦阻人认识神的那些自高之事一概攻破了，又将人所有的心意夺回，使他都顺服基督。」</p><p>这里谈到保罗的事奉的态度和目标，他是个勇敢的人，却不存匹夫之勇，不凭血气行事；他的责任是要将人引到基督面前，破解那些妨碍人认识信仰的障碍。他所指的坚固营垒是甚么呢？是人的骄傲、自高，自比为神，拒绝自己以外的神。保罗说要攻破「各样拦阻人认识神的那些自高之事」，所以他接着说他不作自荐的事，不自我称许，夸口的当指着主夸口。</p><p>保罗借用了战争的意象，说他的工作在攻破撒但坚固的营垒，将人心夺回，归向基督。这也是我们所应参与的属灵战争。传福音，救灵魂是一场属灵战争。「将人所有的心意夺回，使他都顺服基督。」</p><p>第三，我们是耶稣基督的勇士，我们效忠祂，为祂服役。</p><p>「也要为我祈求，让我有口才，能放胆开口讲明福音的奥秘，我为这福音的奥秘作了带铁链的使者，让我能照着当尽的本分放胆宣讲。」(六19-20)我们在前面第13篇已预先谈过这段经文，这里我们注意保罗如何决意为实践基督计划而活，并愿意为之付上包括性命的代价。</p><p>圣经里几乎所有战争的意象，都是指我们为主拼搏，竭诚尽忠，完成祂所交付的福音使命，却不是指着我们得与甚么对手作战。</p><p>本段圣经用了当兵的意象。这是一个保罗常用的意象，如腓二25；门1；提后二3-4。保罗在晚年的教牧书信里，也曾提及「打仗」，和合本的翻译有三处：提前一18；提前六12；提后四7。不过，提前六12与提后四7的意思，都是指着赢了竞赛，它可以是指赛跑中的得胜，或武术竞技中的获胜，而非真的指着战争。</p><p>基督徒要有属灵战争的意识，要有为主作精兵的决心，却不要带着敌意面对世界，更不要以否定、对立、破坏、拆毁的角度来与人共处，我们是和平之子，向人传和平的福音，就是鼓励人跟神和好的福音。不错，我们身处一个对信仰不友善的环境，但我们却只能以爱还恨，向仇敌伸出友谊之手，这样才能将福音传给他们。爱是神的本质、福音的本质，也是传福音者和传福音的行动的核心精神。</p><p>有学者说得好，看到本段圣经所用的战争话语，许多人便误以为保罗在呼吁信徒向人「宣战」(waging war)，但其实保罗是呼吁我们「宣和平」(wager peace)。传福音是属灵争战的主要手段，在以弗所书第二章，保罗强调福音的主题是和好，我们所传的是和平的福音。传和平信息的人又怎能是杀气腾腾的呢？</p><p><strong>思想：</strong></p><ol><li><strong>有没有人曾以好斗、对抗性、不友善来描述过你呢？你在人们眼中能称得上和平之子吗？</strong></li><li><strong>在一个充满敌意的环境里，传和平的福音，你觉得有难度吗？能否想想在你的生活世界里，和平有甚么立足和发展的空间？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1808/18年08月31日 尔道自建.mp3",
        "id": 20055000031,
        "albumId": 20055,
        "albumName": "2018年8月以弗所書",
        "albumtitle": "2018年8月以弗所書(31)",
        "title": "第 31 日﹕作刚强的人",
        "textContent": "第31日﹕作刚强的人</p><p>作者﹕梁家麟</p><p>经文﹕弗六10-20，兼读21-24</p><p><strong>10最后，你们要靠着主，依赖他的大能大力作刚强的人。11要穿戴神所赐的全副军装，好抵挡魔鬼的诡计。12因为我们的争战并不是对抗有血有肉的人，而是对抗那些执政的、掌权的、管辖这幽暗世界的，以及天空灵界的恶魔。13所以，要拿起神所赐的全副军装，好在邪恶的日子能抵挡仇敌，并且完成了一切后还能站立得住。14所以，要站稳了，用真理当作带子束腰，用公义当作护心镜遮胸，15又用和平的福音当作预备走路的鞋穿在脚上。16此外，要拿信德当作盾牌，用来扑灭那恶者一切烧着的箭。17要戴上救恩的头盔，拿着圣灵的宝剑—就是神的道。18要靠着圣灵，随时多方祷告祈求，并要为此警醒不倦，为众圣徒祈求。19也要为我祈求，让我有口才，能放胆开口讲明福音的奥秘，20我为这福音的奥秘作了带铁链的使者，让我能照着当尽的本分放胆宣讲。21今有亲爱、忠心服事主的弟兄推基古，为了你们也明白我的事情和我的景况，他会让你们知道一切的事。22我特意打发他到你们那里去，好让你们知道我们的情况，又让他安慰你们的心。23愿平安、慈爱、信心从父神和主耶稣基督归给弟兄们。24愿所有恒心爱我们主耶稣基督的人都蒙恩惠。</strong></p><p>我们不拟解说21至24节的祝福和问安部分，虽然其中也有一些值得讨论的课题，却对个人灵修的帮助不太大。为了将圣经读全，请你将这4节都读了。事实上，10至20节是我们这五天读的段落，应该很熟识了。</p><p>在最后一段，我们集中思考「作刚强的人」这个主题。前面第17天我们曾谈过〈刚强与爱心〉这个题目，所以今天是有所重复了。不过，重复的可是保罗，而不是我啊。</p><p>「最后，你们要靠着主，依赖他的大能大力作刚强的人。」(六10)这里和合本的翻译保罗说这是他「末了的话」。「末了」并非指前面未曾提过，要留待最后才说的话，而是他认为最最重要，故在结束前得重复再提的话。他在第三章14与16节，就是谈教义最后一段，已作过相同的呼吁，并且带着极丰富的感情，情辞迫切地说：「因此，我在父面前屈膝，…要祂按着祂丰盛的荣耀，借着他的灵，使你们内心的力量刚强起来。」</p><p>他在三16说求父神借着圣灵使我们刚强；在六10则说我们得靠主基督成为刚强。我们看到，父、子、圣灵，三一神都在其中了。保罗的祈祷是，借着神的帮助，使以弗所信徒得以刚强起来。</p><p>我们要做刚强的人，惟有刚强的信徒才能践行福音使命，才能在生活里活出福音的见证。</p><p>现代人的意志薄弱，这是一个不争的事实。香港社会这十多年气氛低沈，人们或是终日唉声叹气，怨天尤人；或是充满戾气，到处寻找替罪羔羊。有些想不开的，更选择以死来回避困难，自杀数字甚高。许多社会评论都指出，如今的情况其实不是最艰困的，至少远较五、六十年代时为佳，即与周边地区比较亦不太坏；但是，经历数十年的承平日子以后，香港人面对逆境承受压力的能力大为减低，他们的情绪受外在环境全面牵制，根本腾不出心灵空间，抖擞精神，处应困难。</p><p>意志薄弱的问题，在基督徒中间亦不例外。事实上，教会文化随时代潮流转变，愈来愈感官化与市场化，讲究牵动受众即时的情绪反应，不再重视深度的思想交流。基督信仰奠立在感情的基础上，以感觉来传递信仰，感觉就是信息，信徒跟随感觉走。信徒惯用感觉和经验来证明信仰，有感觉就是真实，没有感觉的话，就是真实也是无关痛痒的，至少我接收不到，它便与我无关。</p><p>我无意贬低感觉的价值，也不拟将感觉与意志相对立，但是，若没有坚实的理性知识和强韧的意志支撑，再浓烈的感情还是无法持之以恒、延之久远的。我们若期望一个牢固的信仰，信仰若是能够承载我们的生命，协助我们渡过高低起伏的日子，就必须知、情、意三结合，建造在稳固的知识和意志的基础上。</p><p>成为一个刚强的人，锻炼刚强的意志，便可以更有效的顺服神。愈有坚强意志，愈能顺服神，这可是一个吊诡的说法。</p><p>按照常理，我们总以为顺服就是放弃个人的意志，这与坚强意志是难以兼容的；意志不那么坚强的人，较容易放下个人意志顺服神，而意志坚强的人，总是与神相抗。但真相恰好相反：只有意志坚强的人，才能贯彻始终地放下意志，顺服神；意志薄弱的人，无法真个顺服神。</p><p>为甚么会有这样矛盾的情况？原因很简单，放下个人意志的行动，本身便需要强大的意志力，没有坚强意志的人，根本做不到顺服的要求。因为构成顺服最大的拦阻，不是个人的意志，而是肉体与感受。「原来体贴肉体的，就是与神为仇，因为不服神的律法，也是不能服。」(罗八7)惟有个人的意志能克胜肉体，使之首先顺服个人意志，然后再顺服个人以外更大的意志。「我是攻克己身，叫身服我。」(林前九27)</p><p>军队便是这个情况：军人训练的一个重点，是锻炼他们有强大的意志，刻苦耐劳，不畏困难，不惧危险；但军队却又是最讲究服从命令的地方，所谓军令如山，令出必从，根本不容人有抗辩的余地。属灵的军队也一样，保罗正是在训示信徒穿上神所赐的军装，做忠勇战士的时候，才要求他们「靠着主，倚靠祂的大能大力，作刚强的人」。</p><p>但愿我们能够成为刚强的人，在这个世代坚守信仰，实践召命，作主精兵。</p><p><strong>思想：</strong></p><ol><li><strong>你觉得自己的意志力足够吗？你能约束自己的心，将所领受的真理付诸实践吗？你生命里最为脆弱的地方在哪里？</strong></li><li><strong>想想这个月所读过的以弗所书，你最大的得着是甚么？你会因明白神的话而预期有怎样的改变？</strong></li></ol>"
    }
]