[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月01日 尔道自建.mp3",
        "id": 20053000001,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(1)",
        "title": "第一日：为同胞的未得救，我们有痛心疾首吗？ ",
        "textContent": "第一日：为同胞的未得救，我们有痛心疾首吗？</p><p>作者：蔡少琪</p><p>罗马书 九1-2</p><p><strong>1我在基督里说真话，不说谎话；我的良心被圣灵感动为我作证。</strong></p><p><strong>2我非常忧愁，心里时常伤痛。</strong></p><p>你曾为家人未得救而哭泣和伤痛吗？你曾为同胞未得救而奋发立志吗？司布真说：「努力拯救灵魂的人必须首先是为灵魂哭泣的人。」看见人因亲友死亡痛悲时，圣经记载：「耶稣哭了。」（约十一35）司布真说：「主耶稣因人类悲哀的处境进行了最近距离的接触和最深的同情；祂亲自降卑到我们悲哀的光景里。若我们要拯救灵魂脱离罪恶，我们也要像主耶稣，我们要亲近这些灵魂，要用主的叹息与他们一起哀叹，用主的眼泪去为他们流泪。唯有拥有基督的心肠，我们才会积极参与灵魂的拯救。」</p><p>保罗能成为一位世人敬重的使徒，是因为他满有基督的心肠。他是一位为失丧灵魂和同胞未得救而忧伤的仆人。在罗马书九至十一章里，保罗谈及神的主权，谈及神应许要救祂所拣选的以色列人和外邦人，也谈及我们要尽本分传福音，并谈及神充满奇妙智慧的拯救蓝图。神不单要救许多不同民族的人，并要在末后带领许多以色列人信主得救。</p><p>九1的直译是「在基督里我说『真话』，『我不说谎』：我的良心在圣灵里『为我作见证』。」九2的直译是「我有大忧愁和不止息的痛在我的心中。」保罗用三重类似誓言的方式，引用基督和圣灵为他作见证，为要向世人表白，他是多么爱同胞，多么渴慕同胞得救，多么因同胞拒绝福音而非常伤痛。向外邦人传福音的保罗，绝不是不爱同胞的人！</p><p>保罗曾是犹太人中的模范生和杰出青年。因在大马色遇见荣耀的基督，本被同胞敬仰的保罗，却因到处传福音，而被许多同胞看为是出卖祖宗信仰的人，成为同胞的仇敌，被看为是「瘟疫」(徒二十四5)，是「世界上的污秽，万物中的渣滓」（林前四13）。被同胞误会和拒绝是保罗一生的痛。在这里，保罗表明心志：他深爱同胞，多么希望同胞信主得救！</p><p>马丁路德说：「爱将别人的不幸和受苦放在自己身上。于是，基督在祂死亡的最大痛苦中，燃烧着爱。」韦斯利说：「给我一百个传道的人——除了罪什么都不怕，除了神什么都不渴慕的人。无论是牧者或信徒也没有关系，他们会摇动地狱的门，在地上设立天国。」宋尚节说：「如能多救灵魂，短命也无妨。」历代愿意为主摆上自己的人，往往曾为自己的罪和世人的失丧，经历过内心猛烈的伤痛和哭泣。痛定思痛后，才会豁出去立志不再作旁观者，摆上自己，求神使用，成为福音的使者。</p><p><strong>思想</strong></p><p><strong>你曾为人的灵魂失丧剧痛和流泪吗？</strong></p><p><strong>你愿意摆上自己，为神所用，成为福音的大使吗？</strong></p><p><strong>你曾为家人、社会、同胞和未得之民的未得救而伤心、愤恨和剧痛吗？</strong></p><p><strong>有很多灵魂正要面对永远的沉沦，你关心吗？你有为他们祷告吗？</strong></p><p><strong>你愿意经历深层的「属灵的剧痛」吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月02日 尔道自建.mp3",
        "id": 20053000002,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(2)",
        "title": "第二日：没有基督，没有一切！ ",
        "textContent": "第二日：没有基督，没有一切！</p><p>作者：蔡少琪</p><p>罗马书 九 3-5</p><p>\t</p><p><strong>3为我弟兄，我骨肉之亲，就是自己被诅咒，与基督分离，我也愿意。</strong></p><p><strong>4他们是以色列人，那儿子的名分、荣耀、诸约、律法的颁布、敬拜的礼仪、应许都是给他们的。</strong></p><p><strong>5列祖是他们的，基督按肉体说也是从他们出来的。愿在万有之上的神被称颂，直到永远。阿们！</strong></p><p>没有基督，就不能得救！不能得救，就没有永生！没有永生，就要面对地狱的火！若没有基督，没有永生，今生的「荣耀、富贵和身份」又有什么益处呢？想起同胞的灵魂失丧，保罗有心灵的剧痛！以色列人有的一切骄傲，若没有基督，就等于什么也没有。</p><p>九3的直译是「我祈求：我自己成为诅咒，与基督分离，就是为了按照肉体是我的兄弟和我的亲人的同胞。」承接九1-2，保罗用神圣的许愿方式明志；他宁愿自己成为诅咒，离开基督——若这恐怖的遭遇能帮助同胞得救。马丁路德说：「一个人想要自己被毁灭，为要叫灭亡的人可得拯救，这看来令人难以置信。」罗马书是保罗事奉二十多年后写的。保罗经历过到处被同胞攻击，甚至被石头袭击到半死的遭遇，但他仍愿意为同胞受咒诅，他是多么爱同胞的哩！我们又如何？当我们与不同的同胞有冲突时，我们会如何回应？是以恶报恶，以误会还误会，以恨还恨吗？或许，我们会效法耶稣，效法保罗，坚持「爱同胞，渴慕同胞信主得救」？让同胞得着「至宝」耶稣基督！</p><p>「按照肉体」的希腊文是 <em>kata sarka</em>，是保罗专有的表达，共出现20次。凭着人的眼光，凭着外貌，以色列人似乎拥有一切，包括旧约里一切的应许。但当他们拒绝神差来的基督后，他们就失去一切，与神的国无分。在九3-5里，保罗首尾两次用了 「按照肉体」的表达，是要提醒以色列人，纵然所谓的八重的福气，包括「一、儿子的名分；二、荣耀；三、诸约；四、律法的颁布；五、敬拜；六、诸应许都是给他们的；七、列祖；八、基督(按照肉体)是从他们出来的」，但若没有基督，就等于没有一切。「约和应许」是复数词，是指神曾与以色列人立的约，并所颁布的应许。「荣耀」是指以色列人曾经历过神亲自的显现。慕理(John Murray)说：「荣耀是神与以色列人同在的记号，向他们保证神住在他们中间，与他们相遇。」「敬拜」(<em>latreia</em>)包含了各种献祭和敬拜礼仪。</p><p>在九5，保罗进一步宣告：基督「就是那在万有之上的，是被称颂直到永远的神」。这段是新约中极少数直接称呼「基督是神」的经文。部分的学者武断地认为「被称颂的神」是指父神，而不是基督。加尔文说：「为了剥夺保罗对基督的神性所作的清楚见证，而把这个短句和经文其他部分隔开，实在是不智之举，这就像企图在光天化日之下制造黑暗一样。」保罗是要借着这最后一句指出：既然基督是在万有之上被称颂直到永远的神，若以色列人拒绝基督，失去基督，就等于失去神一切的祝福。没有基督的以色列人，不是神真正的选民，也不是真以色列人，也不能得救。基督徒要铭记：没有基督，就没有一切！失去基督，就失去一切！去非洲的传教士大卫李文斯顿说：「我不将任何价值放在我手头拥有的事物里，除非这些是与神的国度有关。」韦斯利说：「我衡量一切事物时，是看在永恒中他们有什么价值。」</p><p><strong>思想</strong></p><p><strong>记得耶稣的提醒吗？「人若赚得全世界，赔上自己的生命，有甚么益处呢？」</strong></p><p><strong>若有人贪图地上短暂和表面的福气，却放弃原则、正直、公义和基督，值得吗？你羡慕他们吗？</strong></p><p><strong>地上未得之民和许多未信主的同胞，若没有基督，他们能得到神永恒的生命和天堂的福乐吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月03日 尔道自建.mp3",
        "id": 20053000003,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(3)",
        "title": "第三日：神的话没有落空！肉身所生的儿女不一定是神的儿女！ ",
        "textContent": "第三日：神的话没有落空！肉身所生的儿女不一定是神的儿女！</p><p>作者：蔡少琪</p><p>罗马书 九 6-9</p><p><strong>6这不是说神的话落了空。因为从以色列生的不都是以色列人，</strong></p><p><strong>7也不因为是亚伯拉罕的后裔就都是他的儿女；惟独「从以撒生的才要称为你的后裔。」</strong></p><p><strong>8这就是说，肉身所生的儿女不是神的儿女，惟独那应许的儿女才算是后裔。</strong></p><p><strong>9因为所应许的话是这样：「到明年这时候我要来，撒拉必会生一个儿子。」</strong></p><p>西方教会有一句流行语：神有儿女，但神没有孙儿女！每一个蒙恩得救的人，都需要亲自凭信成为神的儿女！不信主的人，纵然祖宗里有很多信主的仆人，也不是神的儿女。</p><p>在第九章，保罗提出四个问题，这些可能是在保罗传道生涯中，别人曾提出的指控。</p><p>第一问：神的话落空了吗？（九6）</p><p>第二问：神有甚么不公义吗？（九14）</p><p>第三问：神为甚么还指责人呢？有谁抗拒神的旨意呢？（九19）</p><p>第四问：为什么以色列反而得不着律法的义呢？（九30-33）</p><p>保罗先列出指控，然后给立场，然后再用例证和经文去捍卫自己的立场。在九至十一章的九十节经文中，保罗大量引用旧约经文（其中有三十五节含有直接引句）。反驳同胞指控时，保罗用同胞认可的旧约经文去辩证：福音是有圣经所应许的，也是有圣经明证支持的。</p><p>回答「神的话落空了吗？」这指控时，保罗指出：「因为从以色列生的，不都是以色列人。」「以色列人」有两个不同的含义：一、指以色列民族；二、指蒙恩得救的「神的子民」。在罗二25-29，保罗已经指出，若没有心灵的割礼，就不是真犹太人。在加六15-16，保罗用「神的以色列民」来形容新约教会，并指出：「受割礼不受割礼，都无关紧要，要紧的就是作新造的人。」要成为神的子民，关键的不是血统，也不在乎受割礼与否，而在乎我们有否真心悔改信靠基督。信基督，才能成为神真正的子民。约翰说：「人有了神的儿子就有生命，没有神的儿子就没有生命。」（约壹五12）「信子的人有永生；不信子的人得不着永生，神的震怒常在他身上。」(约三36)</p><p>保罗再用以色列人先祖的例证，去捍卫「从以色列生的，不都是以色列人」的真理。亚伯拉罕的两位儿子以实玛利和以撒，并以撒的两位儿子以扫和雅各都受过割礼，但他们不全是所应许的儿子；唯独有神的应许的以撒和雅各，才成为神真正的子民。保罗引用创二十一12；十八14去证明「肉身所生的儿女不是神的儿女」。「肉身」的原文是「肉体」。这是承接九3-5「按照肉体」的表达。以色列人单单重视「肉体」的身份，而轻视「神的话」，结果他们拒绝基督，得不着救恩。当肉身的以色列人不信基督而不得救时，神的话并没有落空，因为神未曾应许所有肉身的以色列人都是神的子民。</p><p>早期教会教父金口约翰说：「神给我们两种眼睛：属肉体的和属信心的。」求神打开未信主的人心中的眼睛，让他们也能信耶稣！要成为神宝贵的儿女，我们必须信耶稣。</p><p><strong>思想</strong></p><p><strong>若有年轻第二代的信徒仍未清楚决志，未曾借着水礼公开见证自己的信仰，就应该决志，并向教会申请借着水礼去公开承认自己是属神的儿女。</strong></p><p><strong>我们有儿女的信徒，有否努力带领他们或下一代的亲友信主呢？</strong></p><p><strong>你相信「唯独信耶稣，才能得救」吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月04日 尔道自建.mp3",
        "id": 20053000004,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(4)",
        "title": "第四日：神在罪人中拣选我们！神的拣选是白白恩典！ ",
        "textContent": "第四日：神在罪人中拣选我们！神的拣选是白白恩典！</p><p>作者：蔡少琪</p><p>罗马书 九 10-13</p><p><strong>10不但如此，利百加也是这样。她从一个人，就是从我们的祖宗以撒怀了孕。</strong></p><p><strong>11双胞胎还没有生下来，善恶还没有行出来，为要贯彻神拣选人的旨意，</strong></p><p><strong>12不是凭着人的行为，而是凭着那呼召人的，神就对利百加说：「将来，大的要服侍小的。」</strong></p><p><strong>13正如经上所记：「雅各是我所爱的；以扫是我所恶的。」</strong></p><p>保罗在九至十一章教导我们关于神的拣选的一大真理：众人都有罪！神是在罪人中拣选人！神的拣选是白白施恩给人！贯穿九至十一章，保罗有三大教导：一、神有拣选人的自由！神拣选人，并不是因为某人的「好」！二、旧约教导神的拣选是在人出生之前！三、他们都是亚当的后裔！神是在罪人中拣选人！ </p><p>保罗用「神拣选雅各，不拣选以扫」的先例去证明：不是每一个以色列人所生的，都是神真正的子民。保罗引用创二十五23：「将来，大的要服侍小的。」是神在利百加生产之前给她的预言。既然当「双胞胎还没有生下来，善恶还没有行出来」，这就表明被拣选与否不在乎「按照肉体」，而在乎「按照拣选」。在九8-9和九11，保罗分别用「应许」和「拣选」来形容神的施恩主权。「拣选」「不是凭着人的行为，而是凭着那呼召人的」。</p><p>关于神的拣选和预定的教导，曾有很困扰的争议，有些神学家喜欢复杂的揣测；但当中不少都是逻辑性的揣测，没有明显圣经的支持。基督徒要避免没有圣经清楚教导的揣测。主流的神学家一般用「堕落后」的框架去理解神的拣选，就是当神从罪人中拣选人，这全是白白的恩典。以扫和雅各还未出生，他们是亚当堕落后的后裔，都有罪性。神的拣选是在他们未曾作任何善行或恶行之前，所以神不是因为「某人的好」或「某民族的好」而拣选人——神拣选人不是因为人的行为。马丁路德说：「由于原罪，二者都是不好的。」所以，保罗在十一32总结时，说：「因为神将众人都圈在『不顺服』之中，特意要怜恤众人。」保罗在五8也说：「惟有基督在我们『还作罪人』的时候为我们死，神的爱就在此向我们显明了。」保罗用「神要怜悯谁就怜悯谁」来形容这「拣选」。路德说：「除了祂的旨意之外，再没有别的理由。」</p><p>「雅各是我所爱的；以扫是我所恶的。」是引自玛一2-3。有些神学家以「以扫是我所恶的」这句推论，认为保罗在教导「定罪论」(doctrine of reprobation)，就是「神预定一些人永远不得救」。这「浓厚宿命论」的揣测没有圣经明显经文的支持，也让许多人不安，也不是保罗要教导的。保罗要教导的是：神有拣选某罪人和不拣选某罪人的主权。我喜欢一句有名的原则：圣经说，我们说；圣经停，我们停！圣经没有清楚教导的，就不要过分揣测！斯托得说：「无数奥秘围绕着拣选的教义。神学家若是将它过分系统化，不容许困难、谜，或暂时不能解决的问题存在，便是十分不智。」</p><p>如何理解「以扫是我所恶的」这句，斯托得有很好的建议。耶稣说： 「人到我这里来，若不『恨』自己的父母、妻子、儿女、弟兄、姊妹，和自己的性命，就不能作我的门徒。」(路十四26)按照希伯来用语的习惯， 「恨」是「少爱」的意思！对比「恨」，耶稣教导我们要爱「主」比「家人」多。保罗教导我们：就拣选来说，神「更爱」雅各，相对地「少爱」以扫。世人都是神所造的，神叫日头照好人，也照歹人，对一切受造之物都有爱。但当神拣选，要恩待谁就恩待谁时，保罗就用人的语言，说：祂「更爱」祂所拣选的人。「神深爱我们」是保罗在罗马书重复教导的真理！任何敌对的势力，都不能叫我们与神的爱隔绝；这爱是在我们的主基督耶稣里的。(八39)</p><p><strong>思想</strong></p><p><strong>你曾被拣选或预定的讨论困扰吗？你有否被其他推理或揣测困扰过呢？</strong></p><p><strong>当圣经有清晰教导时，我们就应认真学习！</strong></p><p><strong>当圣经没有清晰教导时，我们就不要过分揣测！</strong></p><p><strong>我们要牢记：神深深爱我们！我们要信靠祂到底！而神也要保守我们到底！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月05日 尔道自建.mp3",
        "id": 20053000005,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(5)",
        "title": "第五日：神有施恩的主权！神要恩待谁，就恩待谁！ ",
        "textContent": "第五日：神有施恩的主权！神要恩待谁，就恩待谁！</p><p>作者：蔡少琪</p><p>罗马书 九14-16</p><p><strong>14这样，我们要怎么说呢？难道神有甚么不义吗？绝对没有！</strong></p><p><strong>15因他对摩西说：「我要怜悯谁就怜悯谁，要恩待谁就恩待谁。」</strong></p><p><strong>16由此看来，这不靠人的意愿，也不靠人的努力，只靠神的怜悯。</strong></p><p>在这段，保罗处理第二个指控：「神有甚么不义吗？」「不义」(<em>adikia</em>)在和合本翻译为「不公平」。「不义」是更合适的翻译。上文谈到，神「更爱」雅各，「少爱」以扫。就拣选的旨意来说，有人可能感到「没有绝对」的「平等」和「公平」。但保罗问：神有拣选的主权时，神是否有「不公义」？就如，我们可以施舍给某乞丐，却不施舍给另一乞丐，我们有选择的施舍有「不公义」吗？</p><p>「绝对没有！」(<em>me genoito</em>)这表达在罗马书出现十次，是在驳斥歪理时用的！在九15，保罗引用出三十三:19，是要指出：神有恩待谁的主权。九15引文的直译是「我将会怜悯那些我现在怜悯的人，并我将会恩待那些我现在恩待的人。」先有神「怜悯、恩待」的心肠，后才有祂将会「怜悯、恩待」的行动。唯独因神怜悯的心肠，我们才能领受神恩。</p><p>九16的直译是「由此看来，这不在乎那有意愿的，或那奔跑的，而在乎那施怜悯的神。」保罗不拿「怜悯」与「意愿或奔跑」作对比，而是用「『那』有意愿的人或『那』有奔跑的人」与「『那』施怜悯的神」作对比，就是拿「人」与「神」作对比。真正决定谁被拣选的因素是「神」，不是「人」。</p><p>当神对摩西说「要怜悯谁就怜悯谁」时，请问，这些以色列人有否充满「顽梗、邪恶、罪过」(申九27)呢？某些以色列人蒙拯救，靠的肯定不是他们的「顽梗、邪恶、罪过」，靠的只是「神」和祂的白白恩典。世人本该因着自己的罪被审判和惩罚，而神不拣选某罪人，又有什么「不义」呢？保罗多方强调：神有审判的「义」，神也有白白怜悯和施恩的「义」！神审判人时，没有「不义」！神不拣选某罪人时，也没有「不义」！但当神拣选某罪人时，神就赐给我们完全不配得的「恩典」！神给某人有额外施恩的恩典，又让另一些人承担他们应有的罪罚，神没有什么「不义」！</p><p>在反思「要怜悯谁就怜悯谁」的主权时，我想到一个比喻。若某天，我看见一位很可怜的乞丐，我出于怜悯的心，甘心帮助他，给他衣服、食物和住宿的地方；但随后，世界各地的乞丐却起来控诉我：为什么不给他们也有同样的「福利」？我的怜悯竟变成「不公平」和「不义」了！你认为合理吗？当「恩典」变成「权利」、「福利」和「特权」时，一切便被扭曲；「神的爱」就被论断和谴责！恩典就是恩典，恩典永远不是权利或特权。刘易斯说：「基督徒不是相信神爱我是因为我们是好的，而是因为神爱我们，神要让我们变得好。」有一流行的路德名句：「不是因我们有价值，神才爱我们；因为神爱我们，我们才变得有价值。」基督徒要一生不忘恩并要一生恩待人。</p><p><strong>思想</strong></p><p><strong>世人都在争取「权利」、「特权」和「公平」！</strong></p><p><strong>世人重视「争」，却不重视「怜悯、恩情和白白施恩」。</strong></p><p><strong>神不断「怜悯、恩待」人，我们有否效法神，成为一生「蒙恩、感恩和施恩」的人呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月06日 尔道自建.mp3",
        "id": 20053000006,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(6)",
        "title": "第六日：神有惩罚恶人的主权！恶人要为自己刚硬负责！ ",
        "textContent": "第六日：神有惩罚恶人的主权！恶人要为自己刚硬负责！</p><p>作者：蔡少琪</p><p>罗马书 九 17-18</p><p><strong>17因为经上有话对法老说：「我将你兴起来，特要在你身上彰显我的权能，为要使我的名传遍全地。」</strong></p><p><strong>18由此看来，神要怜悯谁就怜悯谁，要使谁刚硬就使谁刚硬。</strong></p><p>九17-18的直译是「因为圣经对法老说：『为这事，我曾将你兴起，让我可以在你身上彰显我的能力，并让我的名在全地被宣告。』由此看来，祂定意谁祂就怜悯谁，并且祂定意谁祂就刚硬谁。」</p><p>九18在九15的基础下，补充了一句话：「祂定意谁祂就刚硬谁」。这是一句非常硬朗的经文，有些神学家错误诠释经文的主动语态，看神好像直接参与了恶人的犯罪。一个极端例子是出于慈运理。慈运理在教导神掌权的神学时，用了极端的诠释。慈运理谈到与刚硬有关的经文时，说：「这神的护理做了这所有的事。它不单影响并更驱使人直到谋杀发生…简单来说，神怂恿了杀戮…并且祂这怂恿者，虽然做了怂恿的事却没有任何犯罪的嫌疑；因为祂不是处于法律之下。」这类极端的教导让人以为神直接参与了人的犯罪，是历代正统神学家所厌恶和反对的。慈运理单单按照文法的主动语态，就推论神直接怂恿罪人犯罪，这是错误的！他更将神描写成像一位不守任何道德规范的暴君一样；相反，正统神学家强调：神的美善性情会保证神作的一切行为都带有公义和美善的。当恶人犯罪时，神没有在恶人的罪恶上有什么直接参与，罪人是按照自己的私念犯罪。圣经某些主动语态的表达，只是指出：神在容许恶人犯罪的同时，神仍是掌权的，并且神将来要对他们有更严厉的审判；神也能让万事互相效力，叫爱神的人得益处，就如在创世记保守约瑟一样。。</p><p>正统稳重的神学家看「神定意谁祂就刚硬谁」是一种带有主权的容许，也是另类的审判和惩罚。就如在罗马书第一章，保罗用了三次「任凭」：「任凭」的原文有「赶出去」或「交出去」的意思。当亚当堕落犯罪后，神将罪人「赶出」伊甸园。当罪人因有罪就远远躲避神，不再与神同行时，就更任性犯罪，也就更惹来神公义和严明的审判和责罚。</p><p>神容许霸道的恶人继续刚硬，是要在将来给他们更严厉的惩罚。当恶人变得更刚硬，作为「公正、严明」的神，就必更严正地大大惩罚他们。在出埃及记，因法老屡屡犯罪，刚硬自己的心，不肯真正悔改，神就以十灾去惩罚他的刚硬，并让全地的人都知道：耶和华神确实是掌管天地万物和赏善罚恶的神！在拯救人和施恩给罪人时，神彰显施恩的大能；在容让恶人刚硬时，神准备要彰显祂公义的大能。保罗教导信徒神有双重的义：神有严厉审判的义，神也有白白施怜悯的义；两者都彰显神的大能。</p><p>古希腊历史学家希罗多德有一名言：「上帝要其灭亡，必先使其疯狂。」这句原话是：「人应看一切事情的结局，看最后会有的结果。因为神会容让很多人有短暂的福气，但目标只是最终完全倾覆他们。」诗人有深刻洞见：「我见恶人和狂傲人享平安就心怀不平。谁知，等我进了神的圣所，思想他们的结局，我才知道，神实在把他们安在滑地，使他们掉在沉沦之中。」(诗七十三)当我们看见罪人在罪上亨通，并任意妄为时，不要灰心或羡慕他们，因为迎接他们的是更严厉的惩罚和永远沉沦的死路。若有基督徒落在黑暗的私欲中，不要继续任意妄为，要立刻悔改！否则，当神严厉惩罚时，我们必哀哭切齿，悲悲惨惨。我们不要羡慕恶人——在恶人任性嚣张时，就表示神严厉的惩罚离他们不远了！ </p><p><strong>思想</strong></p><p><strong>历代的基督徒和仆人都曾因看见恶人嚣张，就充满郁闷和埋怨！你也曾因恶人嚣张，而感到许多无能、无奈，并对神有许多不明白和埋怨吗？</strong></p><p><strong>你信神会严厉审判恶人吗？你信神掌管天地吗？</strong></p><p><strong>你羡慕恶人吗？你有默想他们最终的结局吗？</strong></p><p><strong>你自己呢？你有落在任意妄为的罪里面吗？</strong></p><p><strong>悔改归正才是福气，不任意妄为才是蒙福的人！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月07日 尔道自建.mp3",
        "id": 20053000007,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(7)",
        "title": "第七日：人只是人！让神作神！让人作人！ ",
        "textContent": "第七天日：人只是人！让神作神！让人作人！</p><p>作者：蔡少琪</p><p>罗马书 九 19-21</p><p><strong>19这样，你会对我说：「那么，他为甚么还指责人呢？有谁能抗拒他的旨意呢？」</strong></p><p><strong>20你这个人哪，你是谁，竟敢向神顶嘴呢？受造之物岂会对造他的说：「你为甚么把我造成这样呢？」 </strong></p><p><strong>21难道陶匠没有权从一团泥里拿一块做成贵重的器皿，又拿一块做成卑贱的器皿吗？</strong></p><p>在九19-29，保罗处理一个严厉的指控：既然神定旨谁就恩待谁，神定旨谁就刚硬谁，为什么神仍「怪责」人呢？有人指控说：「既然神有拣选人的主权，而人又不能抗拒神的旨意，神要成就的又一定会实现，那么神为什么还要向人『问责』呢？」保罗有三个重要响应。这里是第一点：陶匠有权，神也有权，从同一团泥土中造出不同的器皿！(九19-21)</p><p>九19-21的直译是「这样，你将会对我说：『那么，祂仍怪责呢？因为谁曾抵挡祂的旨意呢？』人啊，但你是谁？你是向神争辩！被塑造之物不会对塑造他的说：『为什么你这样造了我？』难道一位陶匠没有用黏土的权柄，从同一团泥土中，造一个器皿作贵重的和一个作不贵重的吗？」当中「被塑造之物不会对塑造他的说」这句是引自赛二十九16。那里说：「你们把事颠倒了，岂可看窑匠如泥吗？被制作的物岂可论制作物的说：『他没有制作我？』」</p><p>保罗用了三个对比：人与神；受造物与造物主；泥土与陶匠。保罗借着这三个连串的对比指出：神有权在同一团泥土中，按照祂的白白施恩的主权拣选他们，并按照祂公义的审判没有拯救其他罪人。斯托得说得好，当人与神顶嘴时，人往往「把事情颠倒了」：「他们不但不把神当作神，更企图把角色互换，把窑匠变成器皿，器皿变为窑匠。」</p><p>保罗提醒我们：「神才是神，我们只是人」！当思想拣选、苦罪源头和预定论等艰深的神学时，我们要接纳我们只是人，我们不能管理神的作为！「为什么」神拣选某人，而不拣选某人？对这些，我们有好奇，但神不必解答！实际上，当神作这些选择时，我们在哪里？我们仍未存在哩！在乔布记，乔布很不明白神作事的因由；但当神向他显现时，神没有直接回答他，却挑战他：「强辩的岂可与全能者争论吗？」神不断发问：我造世界的时候，你在哪里？你比我更懂得管理世界万物吗？你比我更能掌管天地万物吗？最后，乔布只能谦卑地说：「我所说的是我不明白的；这些事太奇妙，是我不知道的。」「让神作神！」(Let God be God!)是宗教改革家马丁路德的一个核心信念。正统神学家提醒我们：神是良善、公义、全能和充满智慧的，所以神所选择、所计划和所做的事情，是充满智慧和美善的。纵然我们对很多事情有不明白，但我们不要怀疑神的美善心肠，也不要因怨毒而而远离神。</p><p>「我们是同一团泥」这观念提醒我们，我们本都是不配的罪人。若神不拣选人，不差派基督来拯救我们，不派福音使者来传福音，我们也不能怪责神，因为世人都是罪人；神不拣选我们是公平，神拣选我们是恩典！当我们有不懂的时候，让我们谦卑下来，信靠神！彭柯丽(Corrie ten Boom)一家在纳粹时代的雷文斯布鲁克(Ravensbruck)集中营几乎全部被折磨到死，最后只剩下她一人。二战后，神感动她向曾作纳粹军的人，传讲「神的饶恕」，有一位曾折磨她的前狱卒走到她面前，说：「我曾是那里的狱卒。我曾是那里的狱卒。我知道上帝已赦免了我在那里做过的一切罪恶，但我仍希望可以听到妳亲口对我说！」当她很勉强伸手与这人握手时，一股暖流涌进内心，她的眼泪涌出。「我饶恕你，弟兄！我全心全意地饶恕你。」她哭着说。彭柯丽有一句名句：「不要惧怕将未知的未来交托给我们认识的神！」</p><p><strong>思想</strong></p><p><strong>当我们多默想人的罪时，我们就更能明白到：审判人时，神显得公正；施恩给人时，神充满怜悯！掌管天地的主权在神，如何拯救罪人的主权也在神！</strong></p><p><strong>让神作神！让人作人！每天爱神爱人传福音，这就是我们的本分！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月08日 尔道自建.mp3",
        "id": 20053000008,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(8)",
        "title": "第八日：陶匠有权！神更是有权！神有审判，神也有拯救！ ",
        "textContent": "第八日：陶匠有权！神更是有权！神有审判，神也有拯救！</p><p>作者：蔡少琪</p><p>罗马书 九 22-24</p><p><strong>22倘若神要显明他的愤怒，彰显他的权能，难道不可多多忍耐宽容那应受愤怒、预备遭毁灭的器皿吗？</strong></p><p><strong>23这是为了要把他丰盛的荣耀彰显在那蒙怜悯、早预备得荣耀的器皿上。</strong></p><p><strong>24这器皿也就是我们这些蒙神所召的，不但是从犹太人中，也是从外邦人中召来的。</strong></p><p>九22-24的直译是「倘若神，愿意为了显明祂的忿怒和彰显祂的能力，带着很多的长久忍耐去忍受要受忿怒的器皿，就是预备要被灭亡的，并要让祂丰盛的荣耀彰显，彰显在蒙怜悯的器皿上，就是祂一早预备要得荣耀的，就是我们这些祂曾呼召的，不但从犹太人中，也从外邦人中。」</p><p>在九22-24，保罗继续用陶匠和器皿的比喻谈论神的公义审判和神充满怜悯的拣选。神会审判，神也要拯救；神会以忿怒去惩罚恶人，也要以白白施恩的拣选去拯救蒙怜悯的人！保罗指出神有双重的义：审判的义和施恩的义。神在不拣选某些罪人时有其公义，在拯救其他罪人时有其丰盛的怜悯。神这两方面的义都是我们不能否定的！</p><p>保罗特别用「长久忍耐」的用语，就是要强调神宽容人的心肠。在人的责任的层面，神实在给人许多悔改的机会。当摩西面对法老时，神也给了法老许多的机会。究竟我们能否与神对话，或者是任何对话都是与神强嘴吗？马丁路德说：「现在若有人恐惧、谦卑、虔诚地对神说：『祢为什么这样造我呢？』这不是罪！即若他的信心在受到极猛烈攻击之下可能亵渎神，他也不会因此而灭亡。因为我们的神不是不耐烦或残忍的神，甚至对不敬虔之辈亦然。我说这话为要安慰那些经常为亵渎的想法所折磨，而处于极度不安之中的人。」我们能与神对话，但关键是，不要让不悔改的心和怨毒的心充满我们的心。在受大苦中的乔布主动与神对话，在痛苦中也说了不明白和不稳妥的话，但神没有厌弃他，反而爱他到底。</p><p>我们不要过分揣测神的拣选的问题，因为谁是否蒙神的拣选，是我们不能凭揣测而能知道的。有人作比喻，神拣选的作为和人响应神的作为就像两条绳子，都贯穿了天花板，它们如何在看不见的天花板上联系在一起，是我们不能清楚看见的。基督徒的责任，就是要爱神爱人，要传福音、信靠耶稣和多结果子。保罗虽然教导拣选的神学，但也是奋不顾身地到处传福音：「无论如何，总要救些人。」(林前九22)在传福音时，保罗也不知道谁是蒙拣选的人！路加记载保罗传道时，留下一句名言：「凡预定得永生的人都信了。」(徒十三48)从人的真心相信，我们才能认出他们是神的选民！彼得提醒我们：我们要在信中不断前进，不断殷勤地结出果子，这样我们就会更知道自己是蒙拣选的，也就更「坚定不移」(彼后一10)。圣经启示了神有拣选的旨意，但这不是要让我们去揣测，而是要让我们有信心依靠神，并且不要骄傲，不要自夸。拣选是神的作为，基督徒的责任是要向更多人传福音，而慕道者的责任是真心信主和诚心悔改。信主的人的责任是要常在主里面，并多结果子。凭着我们的诚信和结出的果子，我们就更有把握知道：我们是预备得荣耀的人！</p><p><strong>思想</strong></p><p><strong>预备得荣耀的人，就是那些真心信耶稣，并且带着敬畏神的心，每天努力结果子的人！</strong></p><p><strong>真心信主的人，要一生信主，并且要常在主里面，也要努力常结出美善的果子！</strong></p><p><strong>教会里也有假冒为善的人，对于这些稗子和山羊，我们不要羡慕和妒忌他们！</strong></p><p><strong>若他们不是真心悔改和信靠主，他们的下场是非常可悲的，他们要承受神的忿怒！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月09日 尔道自建.mp3",
        "id": 20053000009,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(9)",
        "title": "第九日：我们本是不配被神所爱的人！ ",
        "textContent": "第九天日：我们本是不配被神所爱的人！ </p><p>作者：蔡少琪</p><p>罗马书九25-29</p><p><strong>25正如神在《何西阿书》上说：「那本来不是我子民的，我要称为『我的子民』；本来不是蒙爱的，我要称为『蒙爱的』。</strong></p><p><strong>26从前在甚么地方对他们说：你们不是我的子民，将来就在那里称他们为『永生神的儿子』。」</strong></p><p><strong>27关于以色列人，以赛亚喊着：「虽然以色列人多如海沙，得救的将是剩下的余数，</strong></p><p><strong>28因为主要在地上施行他的话，彻底而又迅速。」</strong></p><p><strong>29又如以赛亚先前说过：「若不是万军之主给我们存留余种，我们早已变成所多玛，像蛾摩拉一样了。」</strong></p><p>神要拯救不配蒙爱的人！保罗引用何二23；二1；一10，并赛十22-23；一9。保罗要我们明白神要拯救万民和为顽梗的以色列人存留余种的心肠。纵然我们多么悖逆、失败和不配，神却仍然借着耶稣的拯救，让我们本「不是子民、不蒙爱」的人，成为「蒙爱」的神的儿女！</p><p>何西阿书谈及背道的北国十个支派，保罗借用来描述神怜悯万民的心肠。魏司道说：「因陷于拜偶像的漩涡，所以从宗教的观点看来，实际上十支派是与外邦人相等。因此何西阿所说像外邦人的十支派，保罗可以引来用在外邦人身上。」彼得说：「你们从前算不得子民，现在却作了神的子民；从前未曾蒙怜恤，现在却蒙了怜恤。」(彼前二10)</p><p>在何西阿书，神显出祂何等怜悯罪人。神要何西阿娶一位「有很多淫乱的妻子」，并要改他女儿的名字为「罗‧路哈玛」，就是「不蒙爱」——「罗」是希伯来字「不」， 「路哈玛」是「蒙爱」；也要改他第二个儿子的名字为「罗‧阿米」，就是「不是我的民」——「罗」是「不」，「阿米」是「我的民」(何一6,9) 。 神预言：「从前在甚么地方对他们说『你们不是我的子民』，将来在那里必对他们说『你们是永生神的儿子』。」神要称本来不配的罪人为阿米（我的民）和路哈玛（蒙爱） (何一10；二1) 。约翰说：「神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不致灭亡，反得永生。」（约三16）当我们研究深奥的拣选教义时，我们要认识最要紧的内容，就是神有拯救万民的心意。</p><p>「余种」(sperma)一词的直译是「种子」或「后裔」，在第九章出现四次。上文说：唯独所应许的儿女才是真正的「后裔」。（罗九7-8）保罗回应上文的教导：以色列人本不配作神的子民，但神有怜悯的心肠，将来要引领不少以色列人信主，成为神的「后裔」。这引文带着严厉的指控，就是以色列人本应要承受如所多玛和蛾摩拉一样的惩罚。无论是以色列人或外邦人，神都是在罪人堆里拯救我们，让不配的我们成为蒙爱的儿女。慕迪说：「恩典代表不配得的怜悯。这是神给人白白的礼物，因为当神看见人时，人是不值得有神的怜悯。」「不配蒙爱」的我们蒙受神大恩后，要常存敬畏和感恩，也要学习去爱其他「不配蒙爱」的人。当我们积极传福音和爱其他不配的人时，我们才会体会神的心肠！</p><p><strong>思想</strong></p><p><strong>默想我们不配蒙爱的一面！</strong></p><p><strong>我们有多少心灵和隐藏的黑暗，是不想其他人知道的呢？</strong></p><p><strong>若人人都知道我们这些黑暗的一面，他们会如何看待我们呢？</strong></p><p><strong>但神竟然这么深爱我们，你有为此深深感谢神吗？</strong></p><p><strong>你又是否愿意去关心一些你本不愿意关心的人呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月10日 尔道自建.mp3",
        "id": 20053000010,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(10)",
        "title": "第十日：想靠行为得救的人是何等愚蠢！ ",
        "textContent": "第十日：想靠行为得救的人是何等愚蠢！</p><p>作者：蔡少琪</p><p>罗马书 九30-33</p><p><strong>30这样，我们要怎么说呢？那不追求义的外邦人却获得了义，就是因信而获得的义。</strong></p><p><strong>31但以色列人追求律法的义，反而达不到律法的义。</strong></p><p><strong>32这是甚么缘故呢？是因为他们不凭着信心，而是凭着行为，他们正跌在那绊脚石上。</strong></p><p><strong>33就如经上所记：「我在锡安放一块绊脚的石头，使人跌倒的盘石；信靠他的人必不蒙羞。」</strong></p><p>走靠行为得救的路的人，是何等愚蠢，他们的结局是何等悲惨！世上大部分的宗教都是走「靠行为得救」的路！但世人都是罪人，都有罪，我们不可能靠行为得救。保罗在这谈及以色列人的一大愤概：为什么不追求律法行为的外邦人可以因信主耶稣而得救，但反而努力追求律法的义的以色列人，却因不信耶稣，就不能得救？这公平吗？</p><p>「义」的名词是九30-十13段落的重要用词，共出现十一次之多。保罗责备以色列人：靠行为去得义的路是错的，他们最终得不到，因为神要我们凭信得义。保罗作了三种对比：「凭信得义」对比「凭行为得义」；「神的义」对比「他们自己的义」；「出于律法的义」对比「出于信心的义」。(九30-33；十1-4；十5-13)以色列人失败，就是否定「信的路」！靠行为的人永不能靠行为得救，世人唯一能得救的路，就是「信」耶稣！</p><p>九30的直译是「这样，我们可以如何说呢？不是追求义的外邦人得到了义；不过是凭信而得的义。」保罗提醒以色列人，外邦人懂得的秘诀，就是「信」，就是最重要的秘诀。</p><p>九31的直译是「而以色列人追求义的律法，却反而达不到律法。」以色列人好像很努力追求，却得不到义，也达不到律法的要求！他们最大的失败，就是拒绝了父神给世人最宝贵的礼物，就是基督！他们也因此被绊倒了！凭行为的人永远达不到律法的要求。以色列人不明白何是律法最主要的目标——律法最主要的目标是让我们知罪，让我们知道不能靠行为得救。唯有这样，我们才知道，只能靠信基督才得救。不接受「信」的路，不可能领受神的义。</p><p> </p><p>九33的引文引自赛二十八16；八14。在新旧约之间的时代，犹太人已经认为这些经文所讲的石头，就是弥赛亚。犹太人的《以赛亚书的他尔根》看这段是指向神将来要「立一位王在锡安；一位大能、有力和可畏的王。」保罗指出人必须借着基督才能得救。穆尔说：「因为基督是神安放在锡安的那块『石头』：神的新百姓的根基，救赎计划的房角石。但以色列却没有在这石头上建造，信靠祂，反而在其上绊跌。」</p><p>中世纪的安瑟伦有名著《神何故化为人》，这书名可以翻译为《为何是神·人？》(<em>Cur Deus Homo</em>) 为什么世人只能靠基督才能得救<strong>？</strong>因为唯独人要向神还罪债，但也唯独神能还清那无限的罪债；基督道成肉身，有完全的神性和完全的人性！作为人，基督为世人成为代罪的羔羊，作为神的独生子，祂成就了能拯救世人的浩大救恩。</p><p>路德说得好：「凡我们所信任的人，我们就最敬重他，并看他为真实可靠的。」「所以心灵若坚定不移地信靠上帝的应许，便是看祂为真实的，公义的…这就是对上帝最高的崇拜。」耶稣说：「信神所差来的，这就是做神的工。」(约六29) 信耶稣的人有真聪明，不信的是大傻瓜，并且要面对走向地狱的审判。</p><p><strong>思想</strong></p><p><strong>有些人想靠累积功德去得救！人充满限制和私心的功德能达到神的要求吗？</strong></p><p><strong>人能靠累积功德去得救吗？</strong></p><p><strong>基督徒的信仰是以信耶稣作开始的！若你是慕道的，你愿意祷告信靠主吗？</strong></p><p><strong>让我们一起祷告：「主耶稣，求祢饶恕我们一切的罪！我今天愿意信祢，求祢收纳我，让我成为神的儿女，并且一生与我同行。阿们。」</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月11日 尔道自建.mp3",
        "id": 20053000011,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(11)",
        "title": "第十一日：深爱同胞的福音铁汉！充满柔情铁汉的福音情！ ",
        "textContent": "第十一日：深爱同胞的福音铁汉！充满柔情铁汉的福音情！</p><p>作者：蔡少琪</p><p>罗马书 十 1-4</p><p><strong>1弟兄们，我心里所渴望的和向神所求的，是要以色列人得救。</strong></p><p><strong>2我为他们作证，他们对神有热心，但不是按着真知识。</strong></p><p><strong>3因为不明白神的义，想要立自己的义，他们就不服神的义了。</strong></p><p><strong>4律法的总结就是基督，使所有信他的人都得着义。</strong></p><p>保罗是深爱同胞的福音铁汉。为福音的缘故，保罗被同胞看为是异类，如同瘟疫，到处挨打，被人咒骂，但保罗仍深爱同胞，且是一位坚持福音真理的铁汉。在九1-5；十1；十一1，他三次公开作见证：传福音的他是多么爱同胞，多么渴慕他们得救。在某些时代和特殊的环境，坚持传福音的人可能会被某些同胞遗弃和讨厌。虽然持续地被同胞误会、排斥和憎恨，但保罗仍常常祈求神拯救同胞！我们有这种柔情铁汉的福音情吗？ </p><p>「不是按着真知识」的原文直译是「不是按着知识」！没有知识的盲目激情会产生各种偏差、疯狂和排斥。保罗就因以色列人这种盲目而遭遇漫长排斥：「直到如今，人还把我们看作世界上的污秽，万物中的渣滓。」(林前四13)传福音的代价极大，但若没有福音，同胞就不能得救。深爱同胞的人，要坚持传福音，并愿意承受被同胞误会和排斥的代价。</p><p>保罗点出以色列人的三大问题：「不是按着知识的热心」<strong>、</strong>「不明白和不服神的义」和「要律法不要基督」。既然以色列人的热心不是按着知识，他们的热心就是盲目的；这盲目的热心只能引导人走向死路，因为同胞要立的是「自己的义」！但世人充满罪恶，若单靠自己的义，最终必抵不过神严厉的审判，最终也是死路。以色列人要律法，不要基督。然而，律法的总结就是基督，因为律法的一大目的就是要让我们知罪悔改，然后我们才能信耶稣得救。「只要律法、不要基督」的人，最终也不能得救，最终也是死路。保罗坚持向同胞传福音，因为福音是世人和同胞唯一能得救的路。彼得曾向同胞说：「除他以外，别无拯救；因为在天下人间，没有赐下别的名，我们可以靠着得救。」(徒四12)</p><p>愿神兴起更多又深爱同胞又坚持传福音的基督徒。在中国经历战乱的时代，神曾兴起宋尚节在中国各省和东南亚各处传福音。宋尚节在日记里常记载「渴望中华归主」，「中华归主吧」等话。在一九三一年一月一日的日记中，宋尚节写着：「金钱、名誉非我所求也，求主在这一年内，使我能领十万人归主。」他曾教导信徒：「圣灵的恩赐中最大的恩赐是爱。即看一人不得救而心中难过，有爱人灵魂的心，必然会在言语行为上发光，为救人灵魂甘心背负十架。神重用者即肯背负十架者，不肯负架，必然要失掉能力。」他有一心志：「有哪种工作比传道、救人灵魂更快乐呢？如能多救灵魂，短命也无妨。」在战乱时期，马不停蹄地到各地布道的他，引领了许许多多的人信主，复兴了许许多多的教会，但自己最终消耗殆尽，未到四十三岁就中年安息。在我们这一代，我们还有像保罗和宋尚节等炽热爱同胞爱灵魂的基督徒吗？我们敢立志「如能多救灵魂，短命也无妨」吗？</p><p><strong>思想</strong></p><p><strong>为了传福音，我们曾与未信的亲友产生张力吗？</strong></p><p><strong>一方面，我们需要智慧处理这种张力；但另一方面，我们是否仍坚持福音真理呢？</strong></p><p><strong>你有恳切为亲友信主祷告吗？ </strong></p><p><strong>为同胞的得救，你曾痛心流泪，并愿意为他们的得救，摆上自己吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月12日 尔道自建.mp3",
        "id": 20053000012,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(12)",
        "title": "第十二日：不用上天下地去寻找得救之路！ ",
        "textContent": "第十二日：不用上天下地去寻找得救之路！ </p><p>作者：蔡少琪</p><p>罗马书 十 5-8</p><p><strong>5论到出于律法的义，摩西写着：「行这些事的人，就必因此得生。」</strong></p><p><strong>6但出于信的义却如此说：「你不要心里说：谁要升到天上去呢？（就是说，把基督领下来。）</strong></p><p><strong>7或说：谁要下到阴间去呢？（就是说，把基督从死人中领上来。）」</strong></p><p><strong>8他到底怎么说呢？「这话语就离你近，就在你口中，在你心里，」（就是说，我们传扬所信的话语。）</strong></p><p>我们不用上天下地去寻找得救之路！在旧约，神谦卑自己，颁布律法，让以色列人可以知道祂的心意；在新约，神借着圣子耶稣道成肉身，并借着传福音的使者，让每一个人「口里承认，心里相信，就能得救」！救恩已经临到我们，为什么我们仍要拒绝呢？</p><p>保罗引用了利十八5和申三十12-14(及申八17；九4)。有人误解利十八5，并用这节经文去支持靠行为得救的路线。利十八5说：「你们要谨守我的律例典章；遵行的人就必因此得生。我是耶和华。」但承接罗十4的教导，保罗强调的是：律法的总结和目标是基督；唯独基督曾完全遵行神的律法，并完全无罪，成为义人，成为代罪的羔羊。耶稣道成肉身的目的，就是要让我们能很容易地去领受救恩，只要「口里承认，心里相信，就能得救」！</p><p>当保罗在罗十6-8中引用申三十12-14的不同的经文后，都用「就是说」这词组去解释这些经文，并直接引到基督事件里。这种 「直接引入」(pesher)解经的风格是当代某些犹太人的注释风格，在昆兰死海古卷里也有发现。某些学者疑惑保罗引用申三十12-14的方式，不明白为什么保罗将原来是谈及律法的经文应用在基督的身上。乍眼看，摩西在申三十12-14是谈及律法，有学者就问：为什么保罗将这段应用在基督身上呢？学者克兰菲德说得好：基督是律法的目标，也是其根本的意义；只有当一个人定睛在基督身上，才能完全看清「申命记这段经文所表达之律法那恩慈的性质」之含义。申三十的引文是要说明律法的基本精神乃是恩典。神降卑自己，将祂的旨意启示给以色列人；神在祂的话语中与以色列人亲近，让神的话可以在他们口中念诵，也可以记在心中，而不用上天下地去寻找。保罗是要指出：神曾借着律法与以色列人亲近，在末后，神更是借着基督——祂的独生子——与祂的子民亲近，让信靠基督的人都能得救。</p><p>保罗介绍了神的俯就卑微。在旧约，神将律法赐给以色列人，让我们不用上天下地才能知道神的心意。在新约，主耶稣亲自道成肉身来到我们当中，让门徒能亲耳听过、亲眼看过和亲手摸过祂；并且，借着祂已经从死里复活，让我们都能领受「口里承认，心里相信」的得救之道。保罗在十8的最后一句说：这就是我们所传的「信」的道！因为这是「信」的道，所以我们不用上天下地，我们只要「口里承认，心里相信，就必得救」。</p><p>多玛·阿奎那说：「不信是最大的罪。」因为当我们不信神时，我们就永远与神隔离，我们就失去一切得救的盼望！司布真说：「不信摧毁了我们最好的人！信让我们最坏的人也能得救！」很多人看似是好人，但实际上也是罪人，若不靠「信」耶稣，无人能得救！「最好」的人若「不信」也不能得救！但「最坏」的人若「信」耶稣，也能得救，也能成为神宝贵的儿女！不「信」耶稣的人是最大的傻瓜！ </p><p><strong>思想</strong></p><p><strong>从永恒的眼光看，不「信」耶稣的人是聪明人，定是最大的傻瓜？</strong></p><p><strong>在十字架上，耶稣承担了最难最痛苦的代价，却让我们用最容易的方式就能得救，就是凭「信」耶稣就能得救！</strong></p><p><strong>所以，当我们能传「口里承认，心里相信，就必得救」的福音时，要记得这是因基督付上了最昂贵的代价！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月13日 尔道自建.mp3",
        "id": 20053000013,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(13)",
        "title": "第十三日：真心相信主的人就必得救 ",
        "textContent": "第十三天日：真心相信主的人就必得救</p><p>作者：蔡少琪</p><p>罗马书 十 9-13</p><p><strong>9你若口里宣认耶稣为主，心里信神叫他从死人中复活，就必得救。</strong></p><p><strong>10因为，人心里信就可以称义，口里宣认就可以得救。</strong></p><p><strong>11经上说：「凡信靠他的人必不蒙羞。」</strong></p><p><strong>12犹太人和希腊人并没有分别，因为人人都有同一位主，他也厚待求告他的每一个人。13因为「凡求告主名的就必得救」。</strong></p><p>十9的直译是「因为，若你借着你的口承认『耶稣是主』，并在你心中相信神已经将祂从死人中复活，你将会得救。」「承认」(<em>homologeo</em>)的字根有「说同一的话」的意思，可翻译为「认信」。耶稣说：「凡在人面前认我的，我在我天上的父面前也必认他。」(太十32) 在十10，保罗再补充说：只要在「心里相信，口里承认」，就可以得救，就可以称义。保罗也引用赛二十八16(诗二十五3)和珥二32教导我们：只要「信靠」主，只要「求告」主，就能得救！</p><p>基督徒要认信的核心内容，就是「耶稣是主」(Jesus is Lord)<em> (kurios iesous)</em>。这认信只有「主」和「耶稣」两个希腊文字。这是基督教最早期、最简短、最流行的信经。在林前十3，保罗说：「若不是被圣灵感动的，也没有人能说『耶稣是主』。」在腓二11也有类似的认信：「众口都要宣认：『耶稣基督是主』，使荣耀归与父神。」得救真是不难，若以希腊文来说，只是要真心相信并公开认信这两个字。以中文来说，只要相信「耶稣是主」。在希腊文的旧约，「耶和华」的希伯来文的字往往被翻译为「主」(<em>kurios</em>)这希腊字。「耶稣是主」这认信隐含了，我们相信耶稣是救主，是神的独生子！</p><p>保罗在罗马书五次用了先犹太人，后希腊人的表达方式，在十12是最后一次（参一16； 二9-10；三9；十12）。保罗强调：犹太人和希腊人（就是代表所有不是犹太人的万民）都有「同一」的主，而这位「主」要施恩给所有求告祂名的人。斯托得说：保罗「在摩西的教训和众使徒的福音之间，所看见的相似之处是两者都同样相近易得。」「基督和祂的福音是亲密、方便、易得的。」是「人均可得到。」「我们完全没有需要登高山、下深海，去寻找基督；因为祂已降临，死亡、复活，我们可以随时来到祂的面前。」</p><p>耶稣的福音是让人能亲近和易得的。耶稣为我们已经将救恩最难的部分成就了！祂亲自道成肉身，并在十字架上完全了最难拯救的代赎！耶稣更一生顺服父神，一生尽诸般的义，没有犯罪，更为我们受死并复活了！我们要做的只是「口里承认，心里相信」。犹太人舍易求「不可能」，要建立「自己的义」，就走上「只有审判，不能得救」的绝路。</p><p>早期教会喜欢用「鱼」的图形来代表基督徒的核心信仰。「鱼」(ἰχθύς)的希腊字由五个希腊字母拼合而成，早期教会用这五个字母去代表基督徒的核心信仰：「耶稣基督是神的儿子，是救主。」(Jesus Christ, God’s Son, Saviour)愿世人都称呼「耶稣是主」！</p><p><strong>思想</strong></p><p><strong>「口里承认，心里相信」代表真心相信，也代表要一生持续相信。</strong></p><p><strong>真正的信是内外一致的信，并且应该是一生持守的信！</strong></p><p><strong>真心认信主的要信到底！我们的责任是「信到底」！神给我们应许是：祂要「救到底」，祂要「保守我们到底」！</strong></p><p><strong>要记得主耶稣的警告和安慰：「凡在人面前不认我的，我在我天上的父面前也必不认他。」（太十33）「我又赐给他们永生；他们永不灭亡，谁也不能从我手里把他们夺去。」（约十28）</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月14日 尔道自建.mp3",
        "id": 20053000014,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(14)",
        "title": "第十四日：传福音的人是何等美丽！ ",
        "textContent": "第十四日：传福音的人是何等美丽！</p><p>作者：蔡少琪</p><p>罗马书 十 14-17 </p><p><strong>14然而，人未曾信他，怎能求告他呢？未曾听见他，怎能信他呢？没有传道的，怎能听见呢？</strong></p><p><strong>15若没有奉差遣，怎能传道呢？如经上所记：「报福音、传喜信的人，他们的脚踪何等佳美！」</strong></p><p><strong>16但不是每一个人都听从福音，因为以赛亚说：「主啊，我们所传的有谁信呢？」</strong></p><p><strong>17可见，信道是从听道来的，听道是从基督的话来的。</strong></p><p>十14-15的直译是「然而，他们如何能求告祂，若他们未信祂？并且，他们如何能信祂，若未听过祂？并且，他们如何能听过，除非有人传？并且，他们如何能传，除非他们被差遣？正如经上所记：『传美好福音的人的脚是何等佳美！』」在古代，报信者会在广场或市集公开宣告他带来的好消息，特别是战争得胜或新王登基的好消息。这些是大喜的信息，让充满惧怕和担忧的国民得着极大的释放！保罗也用了类似的表达方式去形容福音使者的宝贵。这里用了五个动词，是用相反次序的方式表达出来：「求告、信、听见、传、被差遣」。斯托得说：「基督差遣报信者，报信者传道，人听见，听者相信，信者求告，求告者得救。」没有盼望的世人，落在被死亡和罪恶捆绑的世界中，当被福音和圣灵感动，发现自己无能为力挣脱这些捆绑，能信耶稣得救后，会一生感激向他们传福音的人！若我们爱其他人，就要向他们传福音，因为福音是世人生命中最需要和最宝贵的礼物！</p><p>十15是引用赛五十二7（参鸿一15；赛四十9；四十一27）。以赛亚预言神要救赎被掳的百姓归回，并在这段经文之后，预言了弥赛亚，我们的救主耶稣的代赎，就是有名的受苦的仆人之歌（赛五十三）。在耶稣的时代，赛五十二7这段经文被看为是弥赛亚的预言。拉比加利利的约瑟（Jose the Galilean）曾说：「弥赛亚的名字是和平，就如所说的：永在的父，和平的君（赛九6）。」「和平是伟大的，因为当君王弥赛亚向以色列显现自己的时候，他将首先以和平开始，就如所说的：那登山传好信息，宣平安的人的脚是何等佳美！」十16就引用赛五十三1，讲到「主啊，我们所传的有谁信呢？」这节经文中的「听从」与罗马书引言和结束的一大主题「要万民『信服』真道」(一5；十六26)的「信服」是来自同一字根，有信而顺服的含意。神的心意是要万民「信服」真道。作为福音的使者，我们的责任就是忠心传讲「基督的话」，忠心传讲福音。</p><p>有名的布道家葛培理很清楚自己生命的目标：「我一生专注在一个目标上：就是帮助人亲自与神建立个人关系，而我相信，这关系的建立是借着认识基督。」葛培理说：「世界最大的需要就是人性的脱胎换骨。我们需要一个新的心，一个没有放纵情欲、贪婪和仇恨的心。我们需要一个充满爱、和平和喜乐的心，为此缘故，基督道成肉身来到世界。」因着你的传福音，若一个本来要落地狱，本来心灵破碎的人，能成为神荣耀的儿女，能得着永恒的救恩，能成为另一位传福音的人，这是何等大的福气！你爱慕传福音吗？</p><p><strong>思想</strong></p><p><strong>斯托得说：「我们必须是有全世界异象的基督徒，因为我们的神是全世界的神。」</strong></p><p><strong>我们有为未得之民祷告吗？我们在世界的福音圣工上有份吗？</strong></p><p><strong>我们在栽培福音使者和栽培牧者的神学教育上有份吗？</strong></p><p><strong>传福音能改变一个人永恒的下场！</strong></p><p><strong>你认为传福音重要吗？</strong></p><p><strong>你愿意立志作福音的使者吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月15日 尔道自建.mp3",
        "id": 20053000015,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(15)",
        "title": "第十五日：神仍爱「悖逆顶嘴」的人！ ",
        "textContent": "第十五日：神仍爱「悖逆顶嘴」的人！</p><p>作者：蔡少琪</p><p>罗马书十18-21</p><p><strong>18但我要问，人没有听见吗？当然听见了。「他们的声音传遍全地；他们的言语传到地极。」</strong></p><p><strong>19我再问，以色列人不知道吗？先有摩西说：「我要以不成国的激起你们嫉妒；我要以愚顽的国惹起你们发怒。」</strong></p><p><strong>20又有以赛亚放胆说：「没有寻找我的，我要让他们寻见；没有求问我的，我要向他们显现。」</strong></p><p><strong>21关于以色列人，他说：「我整天向那悖逆顶嘴的百姓招手。」</strong></p><p>在十18，保罗引用诗十九4，用寓意的方式，将宇宙万籁的声音应用在福音使者向万民所传的福音上。当人听过福音后却不信，我们能怪谁呢？不信的人有否检讨自己的生命？以色列人抗拒福音，若他们将来在审判台前要强辩，他们有借口吗？没有！因为他们「听见了」和「知道了」。就算是在保罗的时代，保罗和使徒们几乎已传遍大部分以色列聚居地。保罗在罗马书计划要到欧洲西部尽头的西班牙传福音，这代表大部分犹太人聚居地都听过福音了。以色列不信的问题不在于未能听过福音，他们的问题在于悖逆顶嘴。</p><p>保罗接连用申三十二21和赛六十五1-2去指正以色列的不是。以色列人越自夸自己是选民，自己有神的话语，就越等于宣判了：因为他们明知故犯，所以当他们拒绝救恩后，他们的责任便是无可推诿的。悖逆的以色列人往往看不起外邦人，看外邦人是「不是神的子民」和「愚顽的民」，但他们却忘记了，神借着摩西就一早预言，将来神要用他们看不起的外邦人去激起他们嫉妒和愤怒。这些都在使徒时代应验了。</p><p>以色列人可能仍强辩说：「若神真的向我们显现，我们就必定相信。」然后他们可能诡辩说：「既然保罗你未能引领我们信主，你就不是神所差派的！你所传的福音也不是从神而来的。」保罗就用以赛亚书的预言来回驳：神一早就预言，当神向他们显现，且不断向他们招手时，他们却仍然悖逆顶嘴！他们的不信不能代表神没有向他们传福音，也不等于福音的使者不是从神而来。他们的不信只见证他们自己的不是，见证他们确实是悖逆顶嘴的人！</p><p>「悖逆」(<em>apeitheo</em>)一词在罗马书出现5次，多翻译为「不顺从」(二8；十21；十一30-31；十五31)，有「拒绝相信」的含意。在罗十一30-31，保罗强调未信主的外邦人和以色列人本来都是「不顺从」的人，并且在罗十五31，预言「不顺从」的犹太人可能在耶路撒冷逼迫他，这事后来果然成真。约翰警告我们：「信子的人有永生；『不信』(<em>apeitheo</em>)子的人得不着永生，神的震怒常在他身上。」我们不要羡慕「悖逆」的人，他们要承受神的震怒。</p><p>最感动我的是：神没有停止向「悖逆顶嘴」的人「招手」，就是伸出了祂愿意拯救他们的手！无论人多么刚硬，神从不放弃！伟大的布道家葛培理一大突破就是一九四九年的洛杉矶布道会。在这次布道会中，有一突破时刻，就是常常因醉酒闹事而臭名远播的男明星斯图亚特·汉伯伦(Stuart Hamblen)也公开信主。世人看到福音改变的大能。当时候美国报业大王威廉·赫斯特(William Hearst)深被感动，就叫他属下所有报纸「大力宣传葛培理」(Puff Graham)。从此，第二次世界大战后现代福音布道运动就发动起来，福音被广传到世界各地。所以，无论我们未信主的亲友的心何等刚硬，我们也不要放弃。在神的恩典下，时间到了，最刚硬的人也能有信耶稣的一天！因为福音本是神的大能！</p><p><strong>思想</strong></p><p><strong>耶稣浪子比喻里的大儿子，却以倔强、轻蔑和袖手旁观的心态去回应父神的大慈爱！</strong></p><p><strong>坚持悖逆顶嘴是何等伤父神的心哩！</strong></p><p><strong>坚持悖逆顶嘴的有好下场吗？</strong></p><p><strong>要默想父神的心肠：坚持向「那悖逆顶嘴的百姓招手」！</strong></p><p><strong>我们也有这坚持吗？</strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月16日 尔道自建.mp3",
        "id": 20053000016,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(16)",
        "title": "第十六日：不是只剩下自己一个人！神从没有放弃！神仍在拯救！ ",
        "textContent": "第十六日：不是只剩下自己一个人！神从没有放弃！神仍在拯救！</p><p>作者：蔡少琪</p><p>罗马书 十一 1-4</p><p><strong>1那么，我要问，神弃绝了他的百姓吗？绝对没有！因为我也是以色列人，亚伯拉罕的后裔，属便雅悯支派的。</strong></p><p><strong>2神并没有弃绝他预先所知道的百姓。你们岂不知道经上论到以利亚是怎么说的呢？他在神面前怎样控告以色列人说：</strong></p><p><strong>3「主啊，他们杀了你的先知，拆了你的祭坛，只剩下我一个人，他们还要我的命。」</strong></p><p><strong>4但神的指示是怎么对他说的呢？他说：「我为自己留下七千人，是未曾向巴力屈膝的。」</strong></p><p><strong> </strong></p><p>不能看清自己和不能看清神的作为是世人一大问题，也是以色列的大问题。保罗指责当代的以色列人也犯了以利亚的错误，就是没有看清神有为自己留下得救的余种！在十一章，保罗处理犹太人另外两个的质问：一、「神弃绝了他的百姓吗？」二、「他们失脚是要他们跌倒吗？」针对第一个质问，保罗用他自己这以色列人也蒙得救的见证去指出「神没有完全弃绝祂的百姓」！保罗再引入以利亚的经历去回驳这质问。斯托得说：「即使是亵渎神、逼迫教会，『竭尽全力敌挡神』的他，也没被弃绝。」保罗也是以色列人，神没有完全弃绝以色列人！在新约时代和以利亚时代，神从没有放弃，神仍在拯救！</p><p>保罗也引入「神预知祂自己的百姓」的观念(十一2)——在罗八29，保罗就引入了「神预知」这观念。以色列人的刚硬只是显明他们不是神的选民，但神却没有弃绝祂预知的百姓。随后，保罗引用王上十九10, 14的经文谴责以色列人犯了以利亚的错误。当以利亚在低谷时，他没有检讨自己的失败，却多次强辩说：「只剩下我一个人。」他根本不知道和不了解神的作为。当代的以色列人也犯了同样的问题。自我中心和拒绝用神的角度去看事物是以利亚的失败，也是许多人共有的失败。有名的盲聋女作者海伦·凯勒有一名言：「自怜是我们最坏的敌人。若我们向自怜投降，我们在这个世界不能做任何有智慧的事情。」</p><p>保罗也引入「余种」的概念(十一4)，是引用王上十九18中神对以利亚的责备。以利亚看见的是「只剩下自己一人」，但神所知道的是「七千人」，两者落差极大！坚持不用神的眼光去看事物是人常常犯的问题。</p><p>让我们学习神要以利亚学习到的功课！当我们看见环境是极为黑暗时，当我们感到孤立无援时，当教会经历极多失败和难关时，不要怀疑神的大能、拣选和预知。神仍在我们看不见的角落成就奇妙的作为。当早期信徒被追逼到走投无路时，神能兴起逼迫教会的保罗成为伟大的使徒！当中世纪教会乌烟瘴气时，神兴起马丁路德等改革家进行改革。戴德生说：「我的环境就是神，神就是我的环境。」我喜欢南非杜图主教一句名言：「基督教的信仰就是毫无希望下的乐观，因为它是建立在对一个人的信仰的基础上的，这个人礼拜五死去，大家都说他遭到了彻底的失败，毫无希望了，结果礼拜天他复活了。」当我们定睛在神荣耀的主权时，神的光芒就能在漆黑的黑暗中光照和激励我们心灵。神从未有放弃，神仍在拯救，并且神也必能拯救！约翰说：「小子们哪，你们是属神的，并且胜了他们；因为那在你们里面的，比那在世界上的更大。」（约壹四4）</p><p><strong>思想</strong></p><p><strong>你最近有否经历一些无力和软弱的时刻？你曾否有放弃奋斗的挣扎呢？</strong></p><p><strong>不要定睛在环境的黑暗，也不要定睛在自己的无能为力上，要定睛在神！</strong></p><p><strong>神从未有放弃，神仍在拯救，并且神也必能拯救！</strong></p><p><strong>神能，神没有放弃，所以我们也不能放弃！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月17日 尔道自建.mp3",
        "id": 20053000017,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(17)",
        "title": "第十七日：恩典就是恩典！不是靠行为！ ",
        "textContent": "第十七日：恩典就是恩典！不是靠行为！</p><p>作者：蔡少琪</p><p>罗马书 十一 5-6 </p><p><strong>5现在这时刻也是这样，照着出于恩典的拣选，还有所留的余数。</strong></p><p><strong>6既是靠恩典，就不凭行为，不然，恩典就不再是恩典了。  </strong></p><p>史温道尔(Charles R. Swindoll)说：「骄傲让人不留下任何空间给恩典。」不求神的恩典，不知道自己无力自救，拦阻许多人信靠耶稣！</p><p>在这两节经文里，保罗将四个观念放在一起：余种、拣选、恩典和行为。在罗十一5，「余数」(<em>leimma</em>)这希腊字在新约只在此出现一次，但「余种、余数」在旧约里是一个很重要概念。在中文和合本圣经，「余种」一词只出现三次（创四十五7；赛一9；罗九29），但在NIV的英语圣经译本里，remnant(余种)一词却出现65次之多，在新约出现三次(徒十五17；罗九27；十一5)；和合本则多翻译为「余剩」，并多处谈及「余剩之民」的题目。在赛三十七32，神预言：「必有余剩的民从耶路撒冷而出；必有逃脱的人从锡安山而来。万军之耶和华的热心必成就这事。」在耶五十20，神宣告：「因为我所留下的人，我必赦免。」在弥二12，神应许：「雅各家啊，我必要聚集你们，必要招聚以色列剩下的人，安置在一处。」按照以色列人的败坏，神可以完全抛弃他们；但神却为他们保留「余种」。</p><p>保罗强调，若有人能得救，这不是因他们的美或行为，而只是「按照拣选」(according to election)，是出于「恩典」的拣选。这里是呼应九11的教导：神拣选雅各，是在他出生以前。在九11和十一5，保罗都用「按照拣选」的表达，但在十一5，保罗再进一步强调，神仍施恩给以色列人是「按照恩典的拣选」(according to the election of grace)！保罗强调：拣选就是拣选，不是按照行为，而是全是恩典。既然用了「余数或余种」的表达，就显明他们是不配得着救恩。慕迪说：「恩典是不配得的怜悯。」恩典暗示了我们本来是不配的；恩典的拣选代表，神是在不配、堕落和没有盼望的罪人当中白白施恩。所以，保罗强调：既然是恩典，就必然不是靠行为了。</p><p>司布真说：「唯独恩典让我们谦卑下来，但同时也让我们多么愉快。」恩典提醒我们没有什么可夸，但恩典也鼓励我们可以「照我本相」来到神的施恩座前，祈求和领受神白白的恩典。「所以，我们只管坦然无惧地来到施恩的宝座前，为要得怜恤，蒙恩惠，作随时的帮助。」(来四16)葛培理用「照我本相」(Just As I Am)的标题是看自己一生。在布道会呼召人决志时，葛培理喜欢用诗歌「照我本相」来鼓励人去信耶稣。诗歌说：「照我本相，无善足称，惟你流血，替我受惩，并且召我就你得生，救主耶稣，我来！我来！」无论我们落在什么光景，我们都可以祈求神的恩典！真正认识自己和认识神的人，就会一生祈求神的恩典，一生靠神的恩典走过。约翰牛顿在诗歌「奇异恩典」中说：「经过许多危险、艰辛和网罗，我已经来到此步；此恩领我至今安全，并且此恩要引领我到天家。」滕近辉说：「我一生的格言是『神主权性的恩典』（God’s Sovereign Grace）。」回顾一生，他说：「向后看，都是恩典；向前看，也都是恩典。感谢神，恩待一个不配的人。」一生靠恩典不是懦弱的行为，而是真知道自己和真知道神！一生求恩的人是真正认识神的人！</p><p><strong>思想</strong></p><p><strong>「我们要有百分之百的努力，但我们也要完全依靠神的恩典。」</strong></p><p><strong>但真正明白神的大能和自己有限的人，会再加一句：「我们能持续奋斗，全靠恩典！」</strong></p><p><strong>保罗说得好：「然而，我今日成了何等人，是蒙神的恩才成的，并且他所赐我的恩不是徒然的。我比众使徒格外劳苦；这原不是我，乃是神的恩与我同在。」(林前十五10)</strong></p><p><strong>基督徒一生都是靠着恩典走过！</strong></p><p><strong>恩典让我们敬畏，恩典让我们感恩，恩典让我们坦然无惧去一生求主恩！</strong></p><p><strong>想起「神主权的恩典」这观念，这给你什么平安和安慰呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月18日 尔道自建.mp3",
        "id": 20053000018,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(18)",
        "title": "第十八日：人在罪中亨通是最恐怖的报应！ ",
        "textContent": "第十八日：人在罪中亨通是最恐怖的报应！</p><p>作者：蔡少琪</p><p>罗马书 十一 7-10 </p><p><strong>7那又怎么说呢？以色列人所寻求的，他们没有得着。但是蒙拣选的人得着了，其余的人却成了顽梗不化的。</strong></p><p><strong>8如经上所记：「神给他们昏沉的灵，眼睛看不见，耳朵听不到，直到今日。」</strong></p><p><strong>9大卫也说：「愿他们的宴席变为罗网，变为陷阱，变为绊脚石，作他们的报应。</strong></p><p><strong>10愿他们的眼睛昏花，看不见；愿你时常弯下他们的腰。」</strong> </p><p>最恐怖的报应就是让人罪中亨通！罪中亨通和顽梗不化的人往往不求恩，并且不愿意悔改信主。但没有耶稣，就没有恩典，就没有平安，就没有盼望，也没有永生！保罗痛心同胞拒绝耶稣，最终迎来的只是审判。西语有云：「要去天堂，一个人可以没有健康，没有财富，没有奖章，没有学历，没有朋友；但他若是没有基督，他就不能去天堂。」马丁路德说：「若没有基督，我们遇见的神，就是只是一位发忿怒的审判官。」</p><p>当同胞以色列人继续拒绝救主基督，他们继续成为顽梗不化的人，等待他们的是神最终的审判。带着恨铁不成钢的心，保罗引用旧约严厉的话去警告同胞。在十一8-10的引文，保罗拼合了赛二十九10，申二十九4的内容（参赛六9-10）和诗六十九22-23，以呼应第九章的教导。在九31，保罗说：「但以色列人追求律法的义，反得不着律法的义。」在这里，保罗不但说他们没有得着，并且进一步说：「但是蒙拣选的人得着了」！有耶稣，才有真福气！</p><p>圣经一些极为严厉的经文，是用主动语态的方式去表达神的惩罚：神容让人继续刚硬、昏沉、看不见和听不见就是给他们最大的惩罚。当人在罪中亨通时，他们往往在灵里继续刚硬、昏沉、看不见和听不见。所有好的劝勉和警惕的话，他们都不理睬！他们表面看似非常亨通，但实质上，死不悔改的罪人因心灵刚硬而让心灵沉睡，因瞎了眼而不理睬警号，因耳朵闭塞而不接纳劝诫，迎来的是永不能回头的惩罚。持续在罪里亨通是神对恶人最大的惩罚，因为这样他们就不会悔改回头。古时的法老先奴役以色列人，其后命令收生婆私下杀死出生的男孩，随后更公开将每一个以色列男孩弄死。摩西曾多方警戒法老，法老虽也曾多次表面悔改，但骨子里，他执迷不悟，因而为民族迎来灭顶的十灾。坚持刚硬的法老带着大军在红海边追杀以色列人，但迎来的却是全军覆没。</p><p>十一9的直译是「并大卫说：『愿他们的桌子成为为他们而设的罗网、陷阱、绊脚石和报应。』」恶人会有短暂的邪恶得胜，并会以此夸口。但这些邪恶的亨通实在是他们的「罗网、陷阱、绊脚石和报应」。当恶人沉醉于邪恶的狂欢里，等待他们的是最严厉和永恒的审判，这就是「报应」。不少沉迷于邪情私欲的人，在短暂狂欢后，不但自害己身，也惹来家庭破碎和身败名裂。邪恶的亨通会变成让他们弯腰的重担。「骄傲在败坏以先；狂心在跌倒之前。」(箴十六18)能任意妄为，不是福气，是最恐怖的诅咒。相反，在犯罪中遭遇挫折和逆境，是神给我们的警号！能听到警号，愿意回转的人是有福的。能改邪归正，能相信主耶稣，是人一生最美的祝福。</p><p>二零一一年三月四日晚上，台湾的北中南三地的看守所有五位死囚犯要面对死刑。绰号「忘恩恶煞」的死囚犯王志煌回顾一生，想起年轻时候曾狂言：「宁可壮烈牺牲，不愿庸碌一生」！「只要我喜欢，有什么不可以？」但临终前，他只想劝勉世人：「想想自己，再想想家人。」他在监狱辅导牧师的鼓励下，写下警惕的话，警惕其他在罪中之人：「『当你趴在刑场的泥堆上，一颗子弹贯穿心脏，大约三十~四十秒后，会因缺氧而陷入昏迷，再经过大约两分半~四分钟，才因血胸而淹没于自身的血泊中…』试问：这是你想要的人生吗？我个人可是每每被这噩梦吓得心惊胆颤、恐惧不已。冀望各位，趁着当下为自己的未来好好规划，并且慎思、慎行！」若果地上的死刑是这么恐怖，那么有地狱之火的刑罚会是何等的恐怖呢？浪子，回头吧！我们要惧怕犯罪！</p><p><strong>思想</strong></p><p><strong>你年轻时，曾任性放纵吗？那些任性放纵的言行有否对你带来阴影、黑暗和悲剧呢？</strong></p><p><strong>再想想自己人生遭遇的挫折和磨难！在这些关头里，神有否让你反思人生和学习依靠祂？</strong></p><p><strong>能有挫折和磨难让自己静下来，投靠神，也是另类的恩典！</strong></p><p><strong>一生最大的成和败，不在乎地上的亨通与否，而在乎神如何评价我们！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月19日 尔道自建.mp3",
        "id": 20053000019,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(19)",
        "title": "第十九日：神要将坏事变成好事！ ",
        "textContent": "第十九日：神要将坏事变成好事！</p><p>作者：蔡少琪</p><p>罗马书 十一 11-12</p><p><strong>11那么，我再问，他们失足是要他们跌倒吗？绝对不是！因他们的过犯，救恩反而临到外邦人，要激起他们嫉妒的心。</strong></p><p><strong>12如果他们的过犯成为世界的富足，他们的缺乏成为外邦人的富足，更何况他们全数得救呢？</strong></p><p>神给人类最大的安慰，就是：神怜悯世人，有拯救各族罪人的大宏图，也最终会拯救大量的以色列人！斯托得说：「他们失脚不是要他们『跌倒得无可挽回』，而是要他们兴起。」基督徒常说：「人的尽头是神的开始。」这话要有合宜的补充。神的工作并不是单单在人的尽头时才有的。相反，当人在顺境时，神仍给人各种劝勉、警戒和帮助。但对很多人来说，往往是在自己走投无路时，才会完全打开并谦卑自己，完全投靠神。所以，在经历的层面上，很多人是在自己尽头的时候，才大大感受到神的介入。同样，也因为人容易执迷刚硬的缘故，神也往往在人的尽头时，才明显地介入我们的生命。</p><p>保罗强烈谴责同胞的刚硬后(十一7-10)，就带出神会将坏事变成另类的祝福。罪人的刚硬和被审判不是神最想要的结局！神最想要的结局是万民悔改得救！神能用以色列人的刚硬，演化出三个连串的祝福，让更多人能得救信主。首先，因着以色列的跌倒和拒绝，福音能广传到外邦人中，让许多民族的人能得救；保罗称这为「世界的富足、外邦人的富足」。其二，外邦人的得救最终会让以色列嫉妒，这些嫉妒的心通常是破坏性的；就如，他们曾多番多次攻击彼得、保罗和早期教会；但也有一些以色列人会因「嫉妒」而产生好奇，对耶稣和福音有好奇，这好奇会引领一些以色列人信主。其三，保罗启示了神一个奥秘的计划，就是在末后，神会引领大批以色列人信主。</p><p>「他们全数得救」的用语在原文的直译是「他们的完全」，和合本为「他们的丰盛」，吕振中译本为「他们的满数得救」。在十一26，保罗写下名句：「以色列全家都要得救。」保罗预言，神最终要引领大批以色列人得救，而他们的信主会再带给世界另一波的祝福。</p><p>基督徒常说：「神能将坏事变成好事！」是的，神曾多番多次「将坏事变成好事」。约瑟的兄弟想杀害约瑟，但约瑟被卖的「坏事」却演变成为「拯救民族的好事」。基督徒有另一流行语：「苦难是化妆的祝福。」这两句话都需要一些补充解释。首先，「坏事本身不是好事」；其次，「苦难本身不是祝福。」约瑟说：「从前你们的意思是要害我。」(创五十20)兄弟的动机是邪恶的，约瑟从未颠倒对错。「坏事和苦难」能变成「好事和祝福」，是因为有神的介入，并许多人以良善、公义、怜悯、饶恕和恩情介入。没有神的介入，没有良善的介入，「有些坏事变成更坏的坏事！有些苦难会制造更多悲情和苦难！」所以，当我们看到坏事和苦难时，基督徒应积极播下良善、公义、怜悯、饶恕和恩情的种子，并借着神奇妙的恩典，让更多坏事能变成好事，让苦难成为化妆的祝福。同胞不信主，本来是一件大坏事，但保罗的响应是，更积极且不顾性命地到处传福音。</p><p>圣弗朗西斯祷文说得好：「在憎恨之处播下你的爱；在伤痕之处播下你宽恕；在怀疑之处播下信心。在绝望之处播下你盼望；在黑暗之处播下你光明；在忧伤之处播下欢愉。」</p><p>神有要引领万民信主的蓝图，我们的责任，就是要成为神祝福万民的器皿。一生信主、一生属主、一生传福音的基督徒，才是真正明白「神能将坏事变成好事」的仆人！</p><p><strong>思想</strong></p><p><strong>当社会和教会面对各种低谷和灰心时，我们是那种只剩下唉声叹气的人吗？</strong></p><p><strong>或者，我们能效法保罗，转眼默想神的拯救世人的决心和计划，深信神能将坏事变成好事。让我们回应神的呼召，说：「我在这里，请差遣我！」</strong></p><p><strong>不要问我们有否遭遇艰难，要问：在憎恨、伤痕、怀疑、绝望、黑暗和忧伤之处，我们有否播下神的慈爱、宽恕、信心、盼望、光明和喜乐？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月20日 尔道自建.mp3",
        "id": 20053000020,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(20)",
        "title": "第二十日：总要救些人！总要救些同胞！ ",
        "textContent": "第二十日：总要救些人！总要救些同胞！</p><p>作者：蔡少琪</p><p>罗马书 十一13-14 </p><p><strong>13我对你们外邦人说，正因为我是外邦人的使徒，我敬重我的职分，</strong></p><p><strong>14希望可以激起我骨肉之亲的嫉妒，好救他们一些人。</strong></p><p>真正敬重传福音职分的仆人，会一生付上代价去传福音！保罗如是，历代忠心的仆人也如是！基督教来华的第一位传教士马礼逊于一八零七年九月四日到达澳门。一八一零年，太太为他生了第一个儿子约翰，但儿子出生后就夭折。澳门的华人起初不容许他把儿子安葬，最终才让他儿子在北边一个小山丘上入土。过了几年，太太带了另外两位儿女回英国休养，在一八二零年才再回到澳门。不久后，她怀上第四位孩子，却在一八二一年六月十日，因病而致与胎儿俱亡。来华第二位的传教士米怜有一名言：「一个人想学好中文，必须具有铜的躯体、铁的肺腑、橡树的头、弹簧的手、麻鹰的眼、使徒的心、天使一样的记忆和玛土撒拉的寿数！」华人教会第一位牧师梁发在一八一六年十一月三日接受米怜的施洗。到一八五四年，已经年迈的梁发身体不佳，儿子梁进德劝爸爸不要多劳，梁发说：「我信主已四十年，外国弟兄尚且不远万里而来传福音给中国人，我是中国人，怎忍放弃不为？到最后一分钟我也要传福音给人。」</p><p>十13-14这两节的直译是「对你们外邦人，我说：既然我是外邦人的使徒，我荣耀我的职分；为的是要我的骨肉（肉体）嫉妒，并要从他们中间救些人。」真正敬重自己基督徒和神仆的职分的人，就会一生付上代价尽力传福音，尽力救些人。保罗强调：我重视我的职分，我要努力救同胞，总要救些人。保罗有强烈爱同胞和爱灵魂得救的心。</p><p>「我骨肉之亲」这词组的原文直译是「我的肉体」(my flesh)。保罗在这里用「肉体」是对九3作首尾呼应。在九3，保罗说：「按照肉体，以色列人是我的兄弟，我的亲戚。」「我的肉体」这表达表露出保罗是何等爱自己的同胞！同胞的痛，就是自己的痛！保罗想激起「同胞的嫉妒」，让同胞对福音产生好奇心！因此，保罗就更积极向外邦人传福音，让同胞受刺激，被神感动，产生好奇和追求，最终或能信主得救。</p><p>自己常常被许多传教士无私地深爱中国人的心所感动。几十年前，台湾彰化有贫穷孩子周金耀因意外受伤，腿部严重受伤，以致灰心到想自杀。英国传教士的兰连玛玉师母于心不忍，勉强不情愿的丈夫兰大卫，在自己腿上割下四条一寸乘三寸的皮去拯救金耀。这「切肤之爱」常常激励我。她有一名言：「如果割我的皮肤给金耀，可以治好他的病，又有甚么不可呢？耶稣基督为了爱世人的缘故，都甘心被钉在十字架上，流血舍命；而我们是宣教医师，我们为了医好金耀而割一些皮给他，又算得了甚么呢？」在彰化，他们夫妇留下两大信念：「上帝爱人」和「要照顾贫困病人」！他们的儿子兰大弼生在台湾，一生服侍台湾百姓，建彰化医院，并设立四大宗旨：「医疗、传福音、帮助穷人、教导」。他晚年罹患失智症，与人聊天时只能讲出「台湾」二字，临终前说：「不要忘记贫穷的人」！他们的见证感动许多人，兴起了不少「信仰世家，医生世家」！我们也会这样爱同胞吗？</p><p>不少以色列人逼迫保罗，保罗却是一生以爱回应，一生挂念同胞的得救！我们又如何呢？我们真的敬重我们的职分吗？我们在同胞和其他民族得救的圣工里付上了多少代价呢？</p><p><strong>思想</strong></p><p><strong>你愿意割「四条一寸乘三寸的皮」给一位贫穷的病人吗？</strong></p><p><strong>今天，你愿意多为在不同地方的宣教士祷告吗？并在支持他们的圣工上有份吗？</strong></p><p><strong>与不同的同胞相处时，有时候是喜乐的，但也有不同意见和矛盾的时候。你是否也有一生爱同胞和一生渴慕同胞得救的努力和心肠呢？ </strong></p><p><strong>在向同胞传福音的圣工上，你有份参与吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月21日 尔道自建.mp3",
        "id": 20053000021,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(21)",
        "title": "第二十一日：神必成就福音大收割！神拯救世界的计划必会成就！ ",
        "textContent": "第二十一日：神必成就福音大收割！神拯救世界的计划必会成就！</p><p>作者：蔡少琪</p><p>罗马书 十一 15-16 </p><p><strong>15如果他们被丢弃，世界因而得以与神和好；他们被收纳，岂不就是从死人中复生吗？</strong></p><p><strong>16所献的新面若圣洁，整个面团都圣洁了；树根若圣洁，树枝也圣洁了。</strong></p><p>十一15-16的直译是「因为若果他们的被抛弃引来世界的和好，他们的被接纳岂不引来死人复生？若初熟之物是圣洁，全团也是；若树根是圣洁，树枝也是。」「初熟之物」的比喻是引自民十五17-21，摩西要求以色列民「用初熟的麦子磨面，做饼当举祭奉献」，奉献给神。在利二十三14，圣经说：「无论是饼，是烘的子粒，是新穗子，你们都不可吃，直等到把你们献给神的供物带来的那一天才可以吃。」当我们将初熟的献给神后，其他留下的也间接得着祝福，这样我们就能一起享受大丰收了。因此，我们要对自己的福音服侍充满信心，神能用看似卑微的「初熟的麦子」，一步一步成就祂拯救世人的蓝图！</p><p>不少学者认为，保罗是用初熟之物的例子，去描写神要成就的大丰收的蓝图。首先是少量的犹太人基督徒得救和外邦信徒得救，他们就如初熟之物呈献给神。神的祝福不单临到初熟之物，并要带来将来的大丰收。按照这种蓝图式的释经角度，这段经文带出神拯救计划的几个过程：一、基督的来临和从死里复活；二、在早期教会有部分犹太人信主；三、因不少犹太人拒绝福音，引来了他们的「被抛弃」，但福音却被传给外邦人；四、这些早期信徒就如初熟之物，是神所喜悦的；五、神的心意是要将福气临到全团，临到大树中各条树枝，意指将有更多民众信主；六、最后以色列人会有「被接纳」的日子，以色列人会大量信主；七、他们的全家归主会引来了末后的福音大收割，并最终的死人复活。</p><p>有人作一个比喻：「神的计划就如一套好的电影；里面有各种好事和坏事，但最终会成就美好的大团圆结局。」以西结书有非常有名的例子。以西结能看见的，是平原上遍满骸骨，并且是极其枯干的；但当神的时候到了，神要赐骸骨气息：「骸骨便活了，并且站起来，成为极大的军队。」(结三十七10)</p><p>我在90年代在美国深造神学的博士学位时，碰到一位非常年老的宣教士，他与我分享一个神给他的宝贵学习。当中国经历文革时，全地的教堂都被关闭了，他曾有很深的痛哭、很漫长的埋怨和灰心。他当时认为，过去历代许多到中国传教的宣教士的血汗都白费了，许多传教士和家人都白白埋骨于中国，一场毁灭性的政治运动就将神的教会连根拔起。他与不少宣教士都曾非常郁闷和不解。但当中国改革开放后，他有机会亲身到故地探访，看见遍地都有基督徒，并且人数比前多了很多倍，他才看到自己的不信，并神奇妙的大能。之后，他立志不问收成，能做多少，就做多少，因为神必要成就拯救世界的大计划。</p><p>我们的主是那位「开了就没有人能关、关了就没有人能开的」主，祂给祂的仆人「敞开的门，是无人能关的」。在教会经历磨炼的日子，我们的责任就是要忍受患难，要至死忠心，但我们要深信，主必得胜，并要赐祂忠心的仆人与祂在祂宝座上与祂同坐（启二至三章）。在面对大患难和挑战时，人的眼光往往停留在能看见的黑暗、艰难和逼迫上，但保罗教导我们要学习用永恒的眼光去明白神的心意，要深信神必不断「从灰尘里抬举贫寒人，从粪堆中提拔穷乏人，在骸骨中兴起极大的军队」。愿我们甘心为神成为一个忠心的小齿轮、小配件、小画笔和小仆人！并愿我们能一生信靠天父，这位最慈爱的父亲、最伟大的舵手、最有智慧的蓝图家、最大能的统帅、最奇妙的大君王！</p><p><strong>思想</strong></p><p><strong>你相信神会不断「从灰尘里抬举贫寒人，从粪堆中提拔穷乏人，在骸骨中兴起极大的军队」吗？</strong></p><p><strong>今天的教导给你什么提醒和安慰？</strong></p><p><strong>你愿意为神成为神拯救蓝图中的一个忠心的小仆吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月22日 尔道自建.mp3",
        "id": 20053000022,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(22)",
        "title": "第二十二日：不可自高，要常在主里面！ ",
        "textContent": "第二十二日：不可自高，要常在主里面！</p><p>作者：蔡少琪</p><p>罗马书 十一 17-20 </p><p><strong>17若有几根枝子被折下来，你这野橄榄枝接上去，同享橄榄根的肥汁，</strong></p><p><strong>18你就不可向旧枝子夸口；若是夸口，该知道不是你托着根，而是根托着你。</strong></p><p><strong>19你会说，那些枝子被折下来是为了使我接上去。</strong></p><p><strong>20不错。他们因为不信，所以被折下来；你因为信，所以立得住。你不可自高，反要战战兢兢。 </strong></p><p>诗篇有一名言是关乎橄榄树的：「至于我，就像神殿中的青橄榄树；我永永远远倚靠神的慈爱。」(诗五十二8) 恶人以作恶自夸，但义人永永远远倚靠神的慈爱！橄榄树外型不雄壮，但却是犹太人看为极为珍贵的树木。橄榄树的寿命很长，世界最古老的橄榄树之一(Olive Tree of Vouves)的寿命超过三千年。不少橄榄树曾经历过火灾，却仍能重生。收橄榄的一个方法，就是请工人击打橄榄树，让长在高处的橄榄堕下。橄榄树没有佳形美貌让我们羡慕，但却能长年累月结出价值珍贵的橄榄，可用作煮食和膏立君王及祭司的膏油。以色列人非常重视橄榄树，国徽是用橄榄枝围绕灯台。橄榄枝也象征和平。</p><p>保罗引用「野橄榄枝」接上要栽种的橄榄树的比喻，曾被某些学者批判。由于现今流行的栽种方法，通常是反过来的，把要栽种的「橄榄枝」接上「野橄榄树」。因此，部分学者批判保罗，看保罗是个可怜无知的城市人，对此一窍不通。但有深入研究保罗的蓝西博士深入了解中东民风后，指出当地有 「使衰落的橄榄树重新结果 」的特殊方法：通常刺激不再结实之橄榄树的办法，是接上野橄榄的嫰枝，让嫰枝吸收树的汁液，这树就会重新结果。</p><p>回到保罗的比喻。因为以色列人的不信，这些旧枝子就被折下来，让外邦人的信徒能与神连结；<a id=\"_Hlk510723575\"></a>但我们不要忘记，我们能蒙恩，是因为神曾对以色列人的先祖亚伯拉罕应许说：「地上万国都必因你的后裔得福。」(创二十二18)既然我们能分享这福气，是这「根」，是神对以色列人的应许让我们也得福，我们就更不应看不起「旧枝子」以色列人。保罗警戒作为「野橄榄枝」的外邦人信徒，切切不可骄傲，我们能信主全是出于神的恩典。</p><p>十一20的直译是「对的！在不信中，他们曾被折下来；并且你已经在信中站立！你就不要想得高，要带着敬畏。」以色列人的失败在于「不信」！基督徒能站立是因为我们的「信」。明白这道理后，让我们不要想自己想得太高，却要守住这「信」，对神常常带着敬畏的心，谨守自己常在主里面。我们不应看不起以色列人，却应努力引领他们信主。</p><p>真正的信是一生的信，是对神不离不弃的信，是常存「敬畏」的心的信！真正信主的人，不会带着骄傲，而是会带着敬畏的心，一生紧紧跟随主。真正的信不是没有果子的信，而是常常连基督，多结果子的信！真正的信让我们最终能与神永恒同在！奥古斯丁有一流行语：「信是去相信你未曾看见的；这信的奖赏是让你能看见你所信的。」想起建道神学院的校歌《要忠心》：「要忠心！忠心！纵别人变节退后；无论何景况，你要站主旁，愿主常见你忠心。」愿我们能时常代表着主耶稣，一生一世都信主到底，都尽忠到底。</p><p><strong>思想</strong></p><p><strong>恩典不是要我们自高自大！恩典不是要我们看不起人！</strong></p><p><strong>恩典是要我们更爱主，更有基督的心肠，更爱邻舍！</strong></p><p><strong>你有否认识一些人，空有蒙恩的外在，却在内心一点也不像我们恩主？ </strong></p><p><strong>你想：神喜悦这些人吗？</strong></p><p><strong>你愿意成为不怕磨难，至死忠心的仆人吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月23日 尔道自建.mp3",
        "id": 20053000023,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(23)",
        "title": "第二十三日：要一生活在神的慈爱里！ ",
        "textContent": "第二十三日：要一生活在神的慈爱里！</p><p>作者：蔡少琪</p><p>罗马书 十一21-22 </p><p><strong>21神既然不顾惜原来的枝子，岂会顾惜你？</strong></p><p><strong>22可见，神又恩慈又严厉：对那跌倒的人是严厉的；对你是恩慈的，只要你长久在他的恩慈里，不然，你也要被砍下来。</strong></p><p>十一21-22的直译是「因为若神过去没有宽容原来自然的枝子，他也不会宽容你。所以，要留意神的恩慈和严厉：对跌倒的人，严厉；对你，恩慈，只要你继续留在祂的恩慈里；否则，你将也会被砍下来。」保罗警惕外邦信徒不要离开「信」，要留在神的恩慈里，并用神曾对以色列的「严厉」去警戒我们：若我们离开信仰，我们也会被砍下来。</p><p>十一22-23都出现「长久」(epimeno)一词，可翻译为「继续留在」或「继续住在」。这词在罗马书出现3次。在六1，保罗谴责那些以为得救后，可以「继续留在」罪里的观念！信主后，就应该出黑暗入光明，离恶入善，要常在主里面。蒙神喜悦的基督徒，必须有一个素质，就是「常常住在」基督里！这也是主耶稣和早期使徒都非常关注的教导！</p><p>保罗的关注，就如耶稣在约翰福音十五章的教导一样：你们要常在我里面！我们要常在主里面！近代的基督徒喜欢多听关于神的怜悯和饶恕的真理，但往往忽略圣经里许多严厉、警戒和圣洁要求的经文。有些人甚至教导歪理：「信主后，就算放纵情欲，离开信仰，也不用惧怕，因为神的恩典够用。」这些歪理是保罗所厌恶和激烈反对的，也是他在罗马书多番多次谴责的。一如耶稣，保罗常常教导人要持守在敬虔和信仰里。在罗二4 ，保罗就曾谴责自以为是的人：「还是你藐视祂丰富的恩慈、宽容、忍耐，不晓得祂的恩慈是领你悔改呢？」神的恩慈不是让我们放纵自己，而是要我们谨慎自守，让我们长存敬畏的心，让我们离罪行善，让我们紧紧依靠主，让我们一生信主、一生属主，一生事主。</p><p>有些人错解「一次得救，永远得救」这神学标语而教导歪理！当我在美国留学时，有错解这方面真理的牧者，在一个布道会中，竟然对慕道的朋友说：「若你今天信耶稣，明天离开神，也不要惧怕。只要今天决志，就必得救。明天拜佛，也不要怕，也不会失去救恩。」当时我为他作广东话的传译，我就译不下去。我问：圣经那里有这种教导？后来，我阅读到这派歪理的一个说法：「纵然一位信徒因为各种实际的原因成为非信徒，他的救恩也不受影响。」「即使人离开信仰，神的爱是这么伟大，那人也不会失去救恩，不会从神的手流失。」这种纵容人任意妄为离开信仰的教导是极其错误的，是历代正统神学所反对的。主耶稣严告我们：「手扶着犁向后看的，不配进神的国。」(路 九62)希伯来书说：「只是义人必因信得生。他若退后，我心里就不喜欢他。」(来 十38)</p><p>耶稣教导我们在教会里有稗子和麦子，有山羊和绵羊。对那些曾空有外表的信仰，但心里没有根，随意离开信仰的人，耶稣曾这样形容他们：「那些在盘石上的，就是人听道，欢喜领受，但心中没有根，不过暂时相信，及至遇见试炼就退后了。」(路八13)主耶稣多番警告信徒：信徒不能离开祂。「因为离了我，你们就不能做甚么。人若不常在我里面，就像枝子丢在外面枯干，人拾起来，扔在火里烧了。」（约十五5-6）希伯来书警戒我们：「你们不要被那诸般怪异的教训勾引了去。」(来十三9)「因为我们的神乃是烈火」，我们「就当感恩，照神所喜悦的，用虔诚、敬畏的心事奉神。」（来十二28-29）神的保守是要保守我们在祂的里面，在恩典中，而不是保守我们离开信仰，更不是保守我们放纵邪恶！</p><p>每一个信徒要问：你现在是仍留在神的恩慈里吗？若你纵容自己，你想经历神的严厉吗？ </p><p><strong>思想</strong></p><p><strong>你有听过这种「就算放纵自己，也必然得救」的歪理吗？</strong></p><p><strong>若你看见有人挂着「基督徒」的名字，却在实际上任意妄为，也不是真心信耶稣，你会喜欢这些人吗？神的名是否因此而被亵渎？你想神将会如何对待他们呢？ </strong></p><p><strong>要谨记，神的恩典是要让我们不断追求成圣，是要让我们常在主里面！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月24日 尔道自建.mp3",
        "id": 20053000024,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(24)",
        "title": "第二十四日：神能！神能拯救刚硬的民族！ ",
        "textContent": "第二十四日：神能！神能拯救刚硬的民族！</p><p>作者：蔡少琪</p><p>罗马书 十一 23-24</p><p><strong>23而且，他们若不是长久不信，仍要被接上，因为神能够重新把他们接上去。</strong></p><p><strong>24你是从那天生的野橄榄上砍下来的，尚且违反自然地接在好橄榄上，何况这些原来的枝子岂不更要接在原树上吗？</strong></p><p>有一首英语的诗歌的标题是「祂能！祂超过单单能！」(He is able, more than able.)无论个人遇到什么大困局，或是我们很难带领心灵刚硬的亲友信主，甚至我们有负担向很难信主的未得之民传福音，我们要铭记：神能！神愿意！神要拯救心灵刚硬的人和民族！</p><p>十一23-24的直译是「并且，若他们不是持续在不信中，他们将会被接上，因为神是能接他们上去的。因为若你按本性是野橄榄树砍出来的，也能逆本性被接上到一棵美好的橄榄树上，更何况他们，按照本性，不是更可以被接上到他们原来自己的橄榄树么？」</p><p>承接上文，我们与未信的以色列人的分别在于「信」！所以，保罗警惕我们要长久留在「信」中，并教导我们：若以色列人不是持续留在「不信」中，又若他们肯回头相信，他们也必然能被神接上去。既然我们这些自小没有旧约教导，没有清楚一神观的外邦人，也能蒙恩被接上去，他们也必能，因为他们只是被接上到原来的橄榄树上。保罗很清楚知道很多刚硬的同胞非常抗拒福音，但他更相信神的主权和能力，并深信，既然外邦人能信耶稣，他的同胞最终也能信耶稣。作为福音的大使，我们必须有一个坚定的信念：神能！神能拯救刚硬的民族！神能拯救刚硬的同胞！神能拯救刚硬的人！</p><p>有神，有耶稣的基督徒必有出路！与神同工的基督徒必能看见最硬土的人和民族能信耶稣！早期教会经过十大逼迫，也有出路。教会在历史中经历过多少逼迫、异端、失败、极权、软弱，仍有出路。耶稣会很早期的传教士范礼安(一六零六年死)在澳门时，对着中国多番喊着说：「顽石啊，顽石，你何时会打开！」在一九零零年的义和团之乱时，约有二百四十一位传教士和两万多名信徒遇难被杀。但有临死的传教士留下遗言，说：「虽然我们成功逃生的机会微乎其微；但我们早已视死如归了，若主嘱咐我们，当乐意把生命摆上。全体传教士都同处危难中，倘若我们无一生还，将来一定有更多传教士来替代我们！」另一传教士说：「因此，别让你们心里忧愁，也不要让手下垂，更不要胆怯。到了时候，我们在此撒播的种子，一定会结实收成。当这场暴乱平息后，请差派更多的见证人到中国来。」</p><p>戴德生有一名句：「神的工作通常有三个步骤：从『不可能』，到『困难重重』，最后——『成了』。」内地会新加坡总部有横匾写着：“Have Faith in God!” 「信靠上帝！」我自己很敬佩建道神学院的早期的院长翟辅民牧师。他是建道在广西梧州时期的创办人之一，也是在一九一一年将越南福音之门打开的传教士。晚年时，他仍要还福音的血债，将余下的十七年光阴奉献给印度尼西亚许多贫穷的少数民族。当日本侵略印度尼西亚时，他被抓进集中营，最后死在印度尼西亚的集中营中。今天他所建立的印度尼西亚教会，人数多达三十万，宗派里有十二所神学院，约有三千间教会。神学院里神学生来自许多民族，其中也有来自原是食人族的民族。</p><p>戴德生说：「神用的所有属灵巨人都曾是软弱的人！他们能为神做了伟大的事情，是因为他们认定神是与他们同在的。」基督徒一大特权，就是承认自己的惧怕、无能为力、惊慌软弱。传道人一大特权，就是承认自己没有答案，没有出路，没有力量。传道者的出路不在自己，传道者的出路在于神。神能！神能拯救刚硬的心！神能拯救刚硬的民族！</p><p><strong>思想</strong></p><p><strong>既然神能，神能拯救刚硬的心，你今天能列出一些至今仍刚硬未信主的亲友的名字吗？</strong></p><p><strong>你愿意在未来一段时间，为他们的信主恳切祷告吗？</strong></p><p><strong>此外，神有否将一些民族或群体的信主需要放在你心中？</strong></p><p><strong>神能！神能拯救刚硬的心！神能拯救刚硬的民族！</strong></p><p><strong>你愿意立志与神同工吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月25日 尔道自建.mp3",
        "id": 20053000025,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(25)",
        "title": "第二十五日：神爱世人！神爱以色列人！神必守祂的约！ ",
        "textContent": "第二十五日：神爱世人！神爱以色列人！神必守祂的约！</p><p>作者：蔡少琪</p><p>罗马书 十一 25-27</p><p><strong>25弟兄们，我不愿意你们不知道这奥秘，恐怕你们自以为聪明。这奥秘就是有一部分以色列人是硬心的，等到外邦人的数目添满了，</strong></p><p><strong>26以色列全家都要得救。如经上所记：「必有一位救主从锡安出来，要消除雅各家一切不虔不敬。」</strong></p><p><strong>27「这就是我与他们所立的约，那时我要除去他们的罪。」</strong></p><p>保罗说：「我们纵然不信，祂仍然是信实的，因为祂不能否定自己。」（提后二13）神是信实的，神必守祂的约！「奥秘」是保罗喜欢用的用词，在这里是用来形容神拯救的计划。保罗在这段经文引用了赛五十九20-21来解开这奥秘，就是要让外邦信徒知道，神确实是守约的神——无论是对以色列人和外邦人，神都是守约的神。神特别针对祂要拯救以色列的余种的道理，去彰显祂的守约。虽然以色列人持续在不信中，并现今只有极少数以色列人信主；但神在末后要拯救大量的以色列人，因为祂必守祂曾立下的约。</p><p>「等到外邦人的数目添满了」这句的直译是「外邦人达到丰满」。神在外邦人中有极大的蓝图和恩典，会有许许多多的外邦人信主。约翰说：「我观看，见有许多的人，没有人能数过来，是从各国、各族、各民、各方来的，站在宝座和羔羊面前」(启 七9)。但当外邦人信主的数目达到神的计划时，神要在以色列人实行大奇事，引领大批以色列人信主。</p><p>此段最为人关注的是十一26中的一句：「以色列全家都要得救」。「以色列全家都要得救」这句是用五个希腊字组成的(kai houtos pas Israel sothesetai)。直译是「『并』 『所以』 『所有』 『以色列』 『将要得救』。」(And so all Israel will be saved.)保罗在加六16曾用「神的以色列民」来形容新约信徒，所以「以色列」这词可能有四个含义：一、以色列人(民族)；二、以色列国；三、神的选民（包括外邦信徒）；四、以色列民族中的被拣选的人。学者问三个问题：谁(Who)是「所有以色列」？何时(When)会发生？靠何方法(How)得救？某些学者认为犹太人不用信耶稣也能得救(How)，但这不是圣经的教导，也违背保罗在罗马书的教导。「所有以色列」是指那些将会得救的人(Who)，学者约有四个不同的解释：</p><ol><li>「所有以色列」是包括新旧约的信徒，就是所有蒙拣选的人。</li><li>以色列民族中所有蒙拣选的人信主得救（不一定有大复兴）。</li><li>整个以色列国中任何一位以色列成员都信主得救。（将来每一个以色列人都信主得救！）</li><li>整个以色列民族有大复兴，许多人信主得救；但不是每一个都得救，是整体性的全家得救。（将来不少以色列人信主得救！）</li></ol><p>布鲁斯说：「『全以色列』在犹太文献是个常用的字眼，它的意思是『以色列整体而言』，不必是『毫无例外的每一个犹太人』。」穆尔认为这是指「在这世代的末了时，犹太人大规模的悔改归正。」就是上面第四种的解释。我的看法是：在末后（When），有大量以色列人信耶稣的大复兴（How），有大量的以色列人信主得救（Who），这大复兴堪称为「以色列全家得救」。总结来说，保罗是要我们铭记：神要拯救万民！神也必守约，将来要大量拯救以色列人！但信耶稣是唯一得救的道路，以色列人也没有例外。</p><p><strong>思想</strong></p><p><strong>让我们今天特别为犹太人的信主祷告！</strong></p><p><strong>你有支持努力向犹太人传福音的机构或宣教士吗？</strong></p><p><strong>为本地的犹太人祷告，求神用本地的基督徒向他们传福音！</strong></p><p><strong>为在以色列地的犹太人祷告，求神让他们认识耶稣，遇到好的基督徒！</strong></p><p><strong>为在世界各地的犹太人祷告，求神用祂奇妙大能引领他们信主！</strong></p><p><strong>全球约有一千四百万犹太人，犹太教有三个主要分支，包括正统派、保守派和改革派。极多的犹太人已经很世俗化。全球犹太人口中只有略高于百分之一为信徒（Messianic Jews），而在以色列国里，更只有百分之零点二的犹太人（约一万五千至两万人）相信耶稣。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月26日 尔道自建.mp3",
        "id": 20053000026,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(26)",
        "title": "第二十六日：神非常爱你！神不会撤回祂的呼召！ ",
        "textContent": "第二十六日：神非常爱你！神不会撤回祂的呼召！</p><p>作者：蔡少琪</p><p>罗马书 十一 28-29 </p><p><strong>28就福音来说，他们为你们的缘故是仇敌；就拣选来说，他们因列祖的缘故是蒙爱的。</strong></p><p><strong>29因为神的恩赐和选召是不会撤回的。</strong></p><p>十一28-29的直译是「按福音来说，为你们的缘故，他们是仇敌；按拣选来说，为列祖的缘故，他们是蒙爱的，因为神的恩赐和呼召是不会后悔的。」十一28-29和十一30-32是两组接近的平行结构。在十一28-29，保罗是要带出，不信耶稣的以色列人与神有双重关系：就福音来说，他们是仇敌；就拣选来说，他们是蒙爱的。「恩赐」应是指向九4-5那八重的福气，「选召」是指神对以色列的拣选；十一29是要带出以色列人仍是神与他们立约之民，神最终仍会拯救不少以色列人，引领他们信主。</p><p>这两节带出九至十一章对以色列人的评语的两方面的张力。就福音而言，他们因着他们的不信和顽梗而被神弃绝，成为神子民的仇敌。此外，他们逼迫神的子民时，也成了神的仇敌，迎来了神的审判。所以，他们的骄傲和不信成为了他们的「罗网、陷阱、绊脚石和报应」。然而，神并不甘心让所有的以色列人永远沉沦，因为神曾对他们的列祖作出过很多要将来要施恩给他们的应许。就这些应许来说，神绝不会收回祂曾给他们的应许，也不会后悔，并要借着奇妙的恩典，借着末后的大复兴，使许多以色列人得救；所以，就神的拣选和守约来说，以色列人是蒙爱的。穆尔说：「所有犹太人都是『神所爱的』；但是，如保罗清楚表示的，只有对那些在这世代（余民）和末日时（全以色列）蒙神个别拣选的人来说，这样的身份才会导致救恩。」这样，保罗完成了他一个大的辩论和护教，就是「神的话没有落空」，并且「神没有弃绝祂的子民」，因神仍会按拣选的主权拯救以色列人！</p><p>在历世历代，犹太人曾多番多次悖逆神，神也曾用各种惩罚去警戒他们，以使他们回转，最后更差派主耶稣亲自临到他们当中。但福音书记载了一个可悲的历史，就是当耶稣面对犹太人领袖的诬告和彼拉多的不公义的审讯后，彼拉多询问犹太人：「这两个人，你们要我释放哪一个给你们呢？」他们竟然说：「巴拉巴。」彼拉多再问：「那称为基督的耶稣我怎么办他呢？」他们都说：「把他钉十字架！」彼拉多说：「为甚么呢？他做了甚么恶事呢？」他们便极力地喊着说：「把他钉十字架！」当彼拉多洗手，说：「流这义人的血，罪不在我，你们承当吧。」他们甚至说：「他的血归到我们和我们的子孙身上。」(太二十七21-25)就以色列人曾犯下的悖逆和罪恶，他们确是神的仇敌！但神的守约和慈爱是何等奇妙，神竟然借着保罗的口说：「按拣选来说，为列祖的缘故，他们是蒙爱的。」</p><p>神实在是一位守约施慈爱的神，神要拯救以色列人和万民的拣选计划是不会撤回的。葛培理说：「神在十字架上证明了祂的爱。当基督被挂在十字架，流血和死亡后，这就是神对世界说：『我爱你！』」司布真说：「神是太美好而不会变成不仁慈！神是太有智慧而不会犯错误。当我们看不见祂的恩手时，我们要信任祂的心肠。」不要怀疑神不爱你！不要怀疑神不会守约！因为全能的神超爱你！ </p><p><strong>思想</strong></p><p><strong>有些怀疑是较为合情合理的，但也有充满「不信」和「任性」的怀疑是源自魔鬼的。</strong></p><p><strong>当魔鬼要引诱夏娃堕落，就引诱她先怀疑神，怀疑神的话。</strong></p><p><strong>当你落在「困扰或疑惑」的光景时，要深信神的性情，神是慈爱的，是守约的，也是充满智慧的。不要让艰难的环境使我们怀疑「神非常爱你」！</strong></p><p><strong>要记得：「神超超超爱你」！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月27日 尔道自建.mp3",
        "id": 20053000027,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(27)",
        "title": "第二十七日：神要怜悯所有人！ ",
        "textContent": "第二十七日：神要怜悯所有人！</p><p>作者：蔡少琪</p><p>罗马书 十一30-32 </p><p><strong>30你们从前不顺服神，如今因他们的不顺服，你们倒蒙了怜悯。</strong></p><p><strong>31同样，他们现在也是不顺服，叫他们因着施给你们的怜悯，现在也就蒙怜悯。</strong></p><p><strong>32因为神把众人都圈在不顺服中，为的是要怜悯众人。</strong></p><p>承接十一28-29，保罗在十一30-32要带出神最终的心肠，也是作为九至十一章这三章的总结：神怜悯外邦人，神也有怜悯以色列人，并且神要我们参与施恩给以色列人的事奉，因为神最终的心意是「要怜悯所有人」。</p><p>十一30-32的直译是「因为正如你们从前不顺服神，但现今因他们的不顺服，你们已蒙了怜悯；并照样，他们现今不顺服，好让因施给你们的怜悯，让他们现今也可以蒙怜悯。因为神已经圈住了所有的人于不顺服中，为要叫祂可以怜悯所有的人。」其中十一30-31两节里有不少平行点对比语，特别是将外邦人的「你们」与以色列人的「他们」作对比。现今因外邦人信徒已经离开了不顺服，所以外邦人信徒已经蒙了怜悯；但神施给外邦信徒的怜悯，也要产生果效，借着外邦人的得救所产生的妒忌，神也要一步一步地最终让以色列人也蒙怜悯。</p><p>十一32可说是九至十一章，并甚至是一至十一章的重要总结。首先，罗马书整体是要指出世人都有罪，都借着律法被定罪了，就是神将所有人都圈在不顺服中——但这只是福音的第一部分；随后，神要彰显祂最终的心意，就是要怜悯所有的人。在这节中，「所有的人」(the all)(tous pantas)出现两次，冯荫坤看「所有的人」包括「全人类」的两部分，就是十一30-31所指的「你们（外邦人）」和「他们（以色列人）」。这是用群体的方式去看这「所有的人」，是符合上下文的发展。冯荫坤指出：「『所有的人』原文有冠词【tous】，这提示保罗所指的不是每一个个别的人，而是不同组别的人，即是文理所论的犹太人和外邦人。」所以，十一32绝对不是教导「普救论」。被正统神学看为错误的神学的普救论是指无论人信与否，都蒙怜悯，都会得救！相反，保罗在多次重复指出，只有信耶稣，才能得救！</p><p>按照希腊字的次序，十一32这节是以「圈住了」一词为开始，并以「祂将怜悯」一词为结束。冯荫坤说：「这两个动词分占句子的首尾位置，强调了神『圈住』的目的是要『怜悯』。」所以，无论是以色列人和希腊（外邦）人，都被神圈住在不顺服中，但神却要怜悯所有的人，借着耶稣的福音，救恩要临到以色列人和希腊（外邦）人。所以，神的心意是最终会有不少的外邦人和不少的以色列人得救！冯荫坤指出，这里不是教导「个人救恩论」，就是所有个人都得救，而是讲「救恩平等论」，就如虞格仁(Nygren)所言：「在人的方面，不论是犹太人或外邦人，只有不顺服；在神的方面则有怜悯，同样对犹太人和外邦人。」这节可以说，是与一16的引言作首尾呼应：「我不以福音为耻；这福音本是　神的大能，要救一切相信的，先是犹太人，后是希腊人。」用一16去解释十一32就最准确和安全。神要怜悯各民各族，但每一个得救的人都需要亲自靠信耶稣才能得救！在启示录，约翰有这记载：「我又看见另有一位天使飞在空中，有永远的福音要传给住在地上的人，就是各国、各族、各方、各民。」(启十四6)让我们为福音达到各处未得之民而祷告和奋斗！</p><p><strong>思想</strong></p><p><strong>世人都有罪，世人都亏缺了神的荣耀，世人都被「不顺服」进入我们的心！</strong></p><p><strong>彼得说得好：「除祂以外，别无拯救；因为在天下人间，没有赐下别的名，我们可以靠着得救。」(徒四12) </strong></p><p><strong>让我们能更效法使徒保罗，绝不以福音为耻！</strong></p><p><strong>今天也让我们特别为世界各地的「未得之民」的族群(unreached people groups)祷告！</strong></p><p><strong>目前约有二十一亿人口仍属于福音未得之民，未得之民的族群约为六千六百五十九个，其中四千多个族群未有母语圣经，有超过三千百个族群没有宣教士。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月28日 尔道自建.mp3",
        "id": 20053000028,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(28)",
        "title": "第二十八日：要常常赞叹神的慈爱、智慧和奇妙！ ",
        "textContent": "第二十八日：要常常赞叹神的慈爱、智慧和奇妙！</p><p>作者：蔡少琪</p><p>罗马书 十一 33</p><p><strong>33深哉，神的丰富、智能和知识！他的判断何其难测！他的踪迹何其难寻！</strong></p><p>保罗在十一33-36以一首赞美诗来颂赞神何等奇妙的拯救旨意和计划。这四节可被看为是有三段歌词和一个总结的赞美诗：在33节，有对神的计划的三个赞叹；在34-35节，用三个问题去指出人只是人，人不能完全知道神的作为；在36节，强调神是万有的源头、依靠和归宿，并以荣耀颂为结束。穆尔指出，这首诗歌「可能是保罗亲手所作，大量取材于旧约圣经的智慧传统、天启文学和希腊化犹太人的教导。」这首赞美诗是被十一32的总结「为要叫祂可以怜悯所有的人」所触发，是九至十一章和一16-十一32的总结。这诗有三重的「三」的组合：一、十一33的三个名词；二、十一34-35的三个问句；三、「本于他，倚靠他，归于他」的三个词组。</p><p>十一33的直译是「噢！深哉！神的丰盛、智能和知识！何等难测是祂的判断，并何等难寻是祂的道路！」神的「丰盛、智能和知识」是对比「先给了他、他的谋士和主的心思」。「噢」作为一个赞叹句的首个字的用法在新约是唯一一次。「噢！深哉！」这赞叹连同「何等难测」和「何等难寻」，就带出三重的赞叹！正如以赛亚书的 「圣哉！圣哉！圣哉！」一样，三重的赞叹是向神献上最高的赞美！</p><p>「深哉」(bathos)可以翻译为「深度」或「深奥」。保罗曾说：「这智慧世上有权有位的人没有一个知道的，他们若知道，就不把荣耀的主钉在十字架上了。如经上所记：『神为爱他的人所预备的是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。』只有神借着圣灵向我们显明了，因为圣灵参透万事，就是神『深奥的事』(bathos)也参透了。」(林前二8-10)若没有神的启示，神的心意和充满怜悯、大能和智慧的拯救计划是世人不可能洞察到的。经历三章不断反驳各种对神的指控后，保罗以赞叹结束！ </p><p>「丰盛」指神有无穷资源和慈爱：神对世人的爱和帮助是何等长阔高深，不可测量。「智慧」指神救恩蓝图的奥妙：虽然以色列人硬着颈项拒绝福音，但神竟然用奇妙的计划，又救万民又救以色列人。「知识」是指我们作为人，真不能完全知道神奇妙的拣选旨意。</p><p>「判断」(krima)可翻译为「决断」，在其他经文多翻译为「审判」，但这里是连于何等难测的神的作为，是指向神的「计划、企图和心意」；神一方面审判以色列人的刚硬，但另一方面竟然有更深奥的计划，要激动他们全家归主！「道路」(hodos)多用在人走的道路上，但这里用在神身上，所以多翻译为「踪迹」；神奇妙的计划是人难以追寻的。两个希腊文字都是复数，代表神整体的蓝图不单深奥和难测，更反映出神的心肠有何等深度的怜悯、慈爱和智能。既然神的计划是何等深奥、美善和奇妙，人就不应常常用问责和埋怨的态度对着神！冯荫坤说：「人类在神面前应当谦卑。」人不能知道神所有的奥秘，我们要对神的性情有充足的信任，在许多我们未能知道的事情上，我们要对神有绝对的信心。奥古斯丁说：「若你问我如何走敬畏神的路，我会告诉你：首要是谦卑，其次是谦卑，第三也是谦卑。」哥得(Godet)形容保罗就像登上神计划巅峰的登山客，回望一切后，心中充满最高的赞美和谦卑：「就如一个登山客，爬到阿尔卑斯山的巅峰，使徒回头默想。脚下的深渊一一暴露在阳光底下，广大平原和万事万物尽收眼底。神对人一切管理的计划在他面前一一展露，他从内心发出衷心的赞叹和感恩。」所以，有人说：「信心是赞美中最高的行为，而赞美是信心中最高的表达。」当我们对神有完全的信靠，对神必要成就的审判和拯救充满赞叹，我们就不会惧怕任何恶人和各种磨难。</p><p><strong>思想</strong></p><p><strong>能认识神和认识神奇妙的蓝图是何等宝贵！</strong></p><p><strong>基督徒要珍惜神的话语，并借着深入了解神、神的心肠和计划，让我们可以对神发出充足的信靠和赞美。</strong></p><p><strong>对神有充足信心和信任的仆人，才会甘心将自己摆上，甘心作这位「最慈爱的父神、最伟大的舵手、最有智慧的蓝图家、最大能的统帅和最奇妙的大君王」的仆人！</strong></p><p><strong>保罗的赞叹给你有什么提醒？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月29日 尔道自建.mp3",
        "id": 20053000029,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(29)",
        "title": "第二十九日：人是谁！对比神，我们是何等渺小！ ",
        "textContent": "第二十九日：人是谁！对比神，我们是何等渺小！</p><p>作者：蔡少琪</p><p>罗马书 十一34-35</p><p><strong>34谁知道主的心？谁作过他的谋士？</strong></p><p><strong>35谁先给了他，使他后来偿还呢？</strong></p><p>这段突显了三个「谁？」！提醒我们只是人，神才是神！这承接了九20「人啊，但你是谁？」的提醒：要紧记，我们只是极卑微的人，神才是神，神才能掌管天地。</p><p>十一34-35的直译是「因为谁曾知道主的心思？或谁曾是祂的谋士？或谁曾先给祂，让祂将来要偿还？」这段话，保罗引用了赛四十13和伯四十一11。在这两处，神都是用反问去责问那些喜欢怪责和质疑神的人。神问要谴责和质疑祂的人：「你比我懂吗？你是要教导我如何管理万物吗？你比我更有能力吗？你比我先存吗？我创造天地的时候，你在哪里？我需要你教我吗？你比我更有智慧和决心去掌管天地和历史吗？世界万物听从你吗？你有权、有能力、有智慧去责备我吗？」以赛亚提醒我们：「祂与谁商议，谁教导祂，谁将公平的路指示祂，又将知识教训祂，将通达的道指教祂呢？看哪，万民都像水桶的一滴，又算如天平上的微尘；祂举起众海岛，好像极微之物。」(赛四十14-15)对比神来说，我们只是如微尘般的万民中极微之一物。我们能对神指指点点吗？我们对神的态度，合情合理吗？</p><p>「心思」(nous)(mind)可翻译为「思想、心智」，在和合本有时会翻译为「心」。作为人，我们怎能知道神一切的心思意念呢？对万物对将来几乎是完全无知的人，我们能作神的谋士，能对祂的计划和作为指指点点吗？究竟是神造我，或是我们造神？作为人，我们的一切都是神所赐的，神又何曾欠过我们什么？既然没有欠过我们什么，神为何要听从我们，要按我们吩咐行事，或因欠我们的债而必须对我们施恩呢？神任何对人类的恩情，都是白白的恩典。无论是用日头去照好人或歹人，或在救恩的事上选哪一个罪人为贵重的器皿，都是神的自由和主权，我们那有权要求神做任何事呢？</p><p>若我们肯安静反思和忏悔，我们就会发现，我们一生中曾不断对神指指点点和评头品足，我们不断论断神的作为，自以为是，自以为是聪明，自以为有权、有理、有智慧、有能力去质问、刁难和审判神的作为！我们何曾反思过，我们是否不断地僭越了「作为人」的位份，不断地得罪神、让神伤心和冒犯神，并且不断地惹祂的忿怒而不自我检讨？人真是罪人！人常常欠了对神应有的敬畏、感恩和信任。若神要与我们斤斤计较，我们的下场会是何等恐怖！若神决定不再施恩给我们，我们必立刻归于无有！人啊，你有什么了不起呢？</p><p>保罗这段赞叹的诗不单对世人有提醒和责备，让世人反思，但同时也给信靠神的人有极大的安慰！因为这几句旧约的话再次提醒我们：神能！神有智慧！神有怜悯！神愿意不断施恩！神在掌权！神深爱世人，必定要完成拯救世人的拯救宏图！乔布经历大灾难后，有许多郁闷、痛苦和不明白。在绝望中，他多番质问神，要与神辩论！但神没有不理睬他，神与他亲密对话。神虽然没有给他所有答案，但神给他最宝贵的，就是神关心他、爱他，并施恩给他。以赛亚随后也安慰神的百姓，说：「雅各啊，你为何说，我的道路向耶和华隐藏？以色列啊，你为何言，我的冤屈　神并不查问？你岂不曾知道吗？你岂不曾听见吗？永在的神耶和华，创造地极的主，并不疲乏，也不困倦；他的智慧无法测度。疲乏的，他赐能力；软弱的，他加力量。就是少年人也要疲乏困倦；强壮的也必全然跌倒。但那等候耶和华的必重新得力。他们必如鹰展翅上腾；他们奔跑却不困倦，行走却不疲乏。」(赛四十27-31)</p><p>保罗三问「谁？」之后，人能如何回答？只能回答：「没有人」！无人能知道神的心，作祂的谋士，或先给神什么！一个也没有！无人是神，无人能取代神，无人能夺取神的主权，无人能超越神的智慧。作为人，我们需要一生不断领受神的恩典，我们只能略明神的智慧！作为神的儿女，我们最大的祝福是父神赐给我们永远的爱！作为蒙召的仆人，我们只能一生与神同工，一生经历神奇妙的作为，并一生到处称颂祂的圣名！因为有神，我们无惧、无怕、无缺！因为有主，我们将来在天家能无疚、无债、无罪、无泪，并有永远的福乐！在今天，借着赞美神去支取神各种丰盛的恩典，让我们重新得力，如鹰展翅上腾！</p><p><strong>思想</strong></p><p><strong>谦卑和赞美不是让我们变成更无能！</strong></p><p><strong>谦卑和赞美让我们真知道自己是人，神才是神！</strong></p><p><strong>谦卑和赞美让我们懂得每天从神那里支取一切的力量、智慧和恩典！</strong></p><p><strong>谦卑和 赞美让我们更亲近神，更渴慕有基督的心肠，更要成为万民的祝福！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1806/18年06月30日 尔道自建.mp3",
        "id": 20053000030,
        "albumId": 20053,
        "albumName": "2018年6月羅馬書9-11",
        "albumtitle": "2018年6月羅馬書9-11(30)",
        "title": "第三十日：愿神居首位！愿神被高举！愿一切荣耀归神！",
        "textContent": "第三十日：愿神居首位！愿神被高举！愿一切荣耀归神！</p><p>作者：蔡少琪</p><p>罗马书 十一36</p><p><strong>36因为万有都是本于他，倚靠他，归于他。愿荣耀归给他，直到永远。阿们！</strong></p><p>十一36的直译是「因为万物是源于祂和借着祂和归于祂。愿荣耀归给祂，直到永远。阿们！」在总结这赞美诗时，保罗用极为简单和有力的宣告，指出：一切世界万物都是源于祂、借着祂并归于祂。从无生有，神创造了天地和我们！因神的托住，我们能继续有生命气息！最后，万物都要向神交账，我们的灵魂最终也要归回赐灵的神！(传十二7)</p><p>「源于祂」(from him)提醒我们，神是创造一切万物之主，是一切万物的来源；万物本不存在！我们能存在，能有生命气息，全是恩典，全是神所赐的！神是自有永有，祂从未欠任何人的债！对万事万物，祂只是不断地施恩和付出！作为受造之物，我们要永永远远尊崇祂！人绝不能对神骄傲！人也绝不能不需要神！</p><p>「借着祂」(through him)是指神是万物的保存者、承托者和维系者。保罗曾说：「我们生活、动作、存留，都在乎他。」(徒十七28)这句的直译是「在祂里面，我们活着、活动和存在！」正统神学指出：「若不是神托住万有，并不断承托我们的生命，我们就什么也不能作，我们就随时不再存在。」我们的生命气息和能力是神所赐的！我们能继续生存，都是恩典！若神愿意，今天就能拿走我们的生命！雅各说：「各样美善的恩赐和各样全备的赏赐都是从上头来的，从众光之父那里降下来的。」(雅一17)一生不断感恩，本是理所当然的！人要常常感恩！</p><p>「归于祂」(to him)指我们最终都要向祂交账，并最终都要归回到神那里，或是被严厉审判，或是蒙恩享永福！所以，神是万物和人类的创造之主、维系之主、统治之主和最终之主。作为人，作为受造之物，我们的一切都是源于神，依靠神和要归回神。并且，神是自主的、自足的和永恒的。神是初、也是终，神为拯救罪人所定的拯救计划最终必定成就！真有智慧的人要思想如何向神交账！</p><p>「愿荣耀归给他，直到永远。阿们！」这最后一句提醒我们：唯独荣耀归神！真正知己知彼的人懂得尊神为大，并将一切荣耀和感恩全归给神！韦斯敏斯德小要理问答说得好：「第一问：人的主要目的是什么？答：人的主要目的就是荣耀神，永远以祂为乐。」</p><p>人的罪在于以自我为中心，不以神为神。陶恕在《渴慕神》说：「『己』的罪就是以下这些东西：自义、自怜、自信、自满、自足、自我欣赏、自爱，以及其他一大堆类似的东西。这些罪住在我们里面深处，是我们天性中的一部分，使我们不会注意到它们的存在，除非神的光照到它们。这些罪性若有更露骨的表现，就成为自尊自傲、自我表现、高抬自己等等，基督教领袖中也有这些罪，真是令人惊异。」唯独我们认识到自己只是人，学习一生高举神，常常反思「谁在居首位」，我们才会真的以神为神！陶恕说：「什么时候我们决心高举神在我们之上，从世俗的行列中走出来，我们就会发觉自己与世俗的生活很不调和——越是走向成圣之路，就越不调和。」「让我们用『谁居首位』的问题试验一下，神在人心中的真正地位，就立刻显明出来。若人要作一次的选择，神和钱财<strong>、</strong>神和人<strong>、</strong>神和个人志向<strong>、</strong>神和自己<strong>、</strong>神和人的爱，每一次神要屈居较次的地位，其他的东西都会被放在神之上。不管他如何否认，在人的一生中，日复一日，他的选择确实是如此。」「『愿你被高举』，这是成圣经验中的秘诀。这是一把小小的钥匙，可以开启贮满丰富恩典的大门。这该是人里面生命的中心，一个追求神的人口唱心和不断地说：『愿你被高举。』许多小问题便都迎刃而解，他的基督徒生命便再不似以前那样混杂，并且趋于单纯。」</p><p><strong>思想</strong></p><p><strong>在我们生命里，「谁居首位」？「何物居首位」？这决定了人的素质！</strong></p><p><strong>太多世人以自己、金钱、权势、情欲为首位！结果，人类社会变成怎么样呢？</strong></p><p><strong>更可悲的是，在教会中，不少人虽然有表面的敬拜，但仍然以自己居首位，为教会和家庭带来何等多的困扰和败坏！</strong></p><p><strong>你愿意立志在一切的选择上，「让神居首位、被高举，并将一切荣耀归神」吗？</strong></p>"
    }
]