[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月01日 尔道自建.mp3",
        "id": 20058000001,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(1)",
        "title": "第1日 黑暗中看见大光",
        "textContent": "第1日</strong></p><p><strong>黑暗中看见大光</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书九章1-5节</strong></p><p><strong>1但那受过痛苦的必不再见幽暗。</strong><a id=\"_Hlk509503009\"></a><strong>从前神使西布伦地和拿弗他利地被藐视，末后却使这沿海的路，约旦河东，外邦人居住的加利利地得荣耀。2在黑暗中行走的百姓看见了大光；住在死荫之地的人有光照耀他们。3你使这国民众多，使他们喜乐大增；他们在你面前欢喜，好像收割时的欢喜，又像人分战利品那样的快乐。</strong></p><p><strong>4因为他们所负的重轭和肩头上的杖，并欺压者的棍，你都已经折断，如同在米甸的日子一般。5战士在战乱中所穿的靴子，以及那滚在血中的衣服，都必当作柴火燃烧。</strong></p><p>我们曾在2018年3月份一起默想以赛亚书一至八章，本月将延续3月份的默想，由以赛亚书第九章开始。</p><p>以赛亚书九章1-7节采用了「婴孩」图象的描述来表达关于耶和华拯救的主题，这婴孩的图象不再与两个犹大的敌人(赛七2)连结，也不再与「以马内利」的兆头(赛七14，八8)连结，而是独立出来作理解，主旨就是这婴孩所预示的拯救大能，与及这孩子的神性本质────祂是神同在真理的彰显，不是为了拆毁我们，而是为了救赎我们。</p><p>在描述这婴孩的图象之前，以赛亚书九章2-5节先以黑暗中的大光来预示蒙拯救之后的光景。1-2节说明黑暗的生活不会是永远的，神的大光会照在大地上，特别是在以色列人看来是没有希望及没有盼望的地方当中，这些地方就是西布伦及拿弗他利，以及广为人知的加利利。当然，我们可由亚述帝国掳去以色列北国的人民作理解(主前722年)，由于西布伦、拿弗他利及加利利都是北国的重要地方，所以经文便等于指出神的荣耀及大光会显现在北国的土地上。根据上下文，我们知道以色列国与亚兰国连手攻打南国犹大(赛七至八章)，而最终神必会弃绝这两个联军的计划(赛七16)，因此我们便明白，神的荣耀及大光显现在加利利的意思，就是神必会利用亚述帝国灭了以色列北国，把其中的人民掳到亚述当中。</p><p>当我们用这场景去理解时，我们便明白九章3-5节所描述的便是犹大国的平安及解放。3-4节描述以色列民喜乐的情况，他们喜乐的原因就是因为他们可以被解放，这不但指在亚述及两国联军控制下获得解放，更加所指的就是心灵的解放，而5节也说明不再需要战争，更不再需要穿上战士所穿的衣服。</p><p><strong>思想：</strong></p><p><strong>面对像黑暗一样的前路，我们会感到灰心及丧胆，有时或会质疑神为何一点也不拯救自己，甚至会认为黑暗才是生命的常数。然而，经文指出大光出现的前提就是黑暗，神的大光就是神所计划的拯救，这拯救或不会如我们所愿所计划的成就，但当人愿意放弃对自己的倚靠，转而向神奉上全然信靠的时候，那么，再大的黑暗都不再会是压倒性的。是的，我们在黑暗中会失去信心，但九章2-5节鼓励我们向远望，望见大解放的图象，便提醒当下的自己能在黑暗中努力前行。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月02日 尔道自建.mp3",
        "id": 20058000002,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(2)",
        "title": "第2日 因有一婴孩为我们而生",
        "textContent": "第2日</strong></p><p><strong>因有一婴孩为我们而生</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书九章6-7节</strong></p><p><strong>6因有一婴孩为我们而生；有一子赐给我们。政权必担在他的肩头上；他名称为「奇妙策士、全能的神、永在的父、和平的君」。7他的政权与平安必加增无穷。他必在大卫的宝座上治理他的国，以公平公义使国坚定稳固，从今直到永远。万军之耶和华的热心必成就这事。</strong></p><p>整段经文的关键，就是要解决「这婴孩是谁」这问题。中世纪的犹太解经家认为这个儿子是指希西家，这是基于上文提及的犹大王便是亚哈斯(赛七至八章)，他所生的婴孩理应是希西家，再加上这婴孩必在大卫的宝座上治理他的国(赛九7)，解经家便更加确定他是亚哈斯的儿子。然而，他们未能解释这孩子的本质，也看不见有关这孩子那种弥赛亚的元素。</p><p>这婴孩是一位神性的管治者，有他自己的神性(全能的神及永在的父)，他也同时是一位人性的管治者(奇妙策士及和平的君)。的确，在当时古近东的环境，米索不大米亚以及埃及的君王均自称为神，甚至是全能的神，这种文化让某些学者认为经文此处所描述的婴孩就是一位普通的犹大王；不过，用古近东的君王观来论证这婴孩是一位普通的犹大王却显得比较牵强，因为在犹大的传统以及在整个旧约中，都不会认为大卫家的君王拥有任何神性，他们在列王纪及历代志中也未曾自称为神，因而不能配得上全能的神之称呼。所以，这婴孩不只是一个普通的地上的王，他更带有神性。另外，加增无穷这字带有永恒的意思(there will be no end)，说明这位王是永远的王，显示出他的神性。</p><p>这婴孩将会永远作王，他有神人二性，说明一种弥赛亚的盼望。此经文引导以色列民的心盼望这种永恒的管治，在这政权下，神的子民享有真正的公平与公义，一切是非黑白都有定案，也带来真正的和平与光明。因此，这两节经文为神的子民带来终末的盼望，就算当下的政权或犹大国的管治何等黑暗，他们都能因着这终末的管治图象而找到坚持信仰的理由。只要神的百姓至死忠心，在末后必能享受公平公义。</p><p><strong>思想：</strong></p><p><strong>这婴孩为我们而生，成为我们的曙光与盼望。地上的政权都不完美，犹大国的君王满有黑暗与不信，国中有不公平和不公义的事，若果人只有今生的指望就早已沈沦了。但感谢主，这婴孩是人，也同时是神，并承诺在终末的那边等待我们。到那天，一切不公不义的事将会过去，这神性君王必会带来真正的公平与公义，把一切冤案平反，带来真正的拯救。你也有这种盼望吗？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月03日 尔道自建.mp3",
        "id": 20058000003,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(3)",
        "title": "第3日 祸哉",
        "textContent": "第3日</strong></p><p><strong>祸哉</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十章1-4节</strong></p><p><strong>1祸哉！那些设立不义之律例的，和记录奸诈之判词的，2为要扭曲贫寒人的案件，夺去我民中困苦人的理，以寡妇当作掳物，以孤儿当作掠物。3到降罚的日子，灾祸从远方临到，那时，你们要怎么办呢？你们要向谁逃奔求救呢？你们的财宝要存放何处呢？4他们只得屈身在被掳的人之下，仆倒在被杀的人中间。虽然如此，耶和华的怒气并未转消；他的手依然伸出。</strong></p><p>以赛亚书五章8-25节描述了六个「祸哉」，连同第十章此处所提及的「祸哉」，便一共有七个「祸哉」。有学者认为它们本身是同一个单元的，有可能在编辑以赛亚书时把这第七个「祸哉」放在第十章内。</p><p>这第七个「祸哉」(赛十1-4)可算是对犹大的领袖说的，指出他们在被掳前的恶行。他们是一班社会上有名有利及有权的人，然而他们却不运用这些权力来服事人民，反而在现存的摩西律法之外另立一些「不义之律例」和「记录奸诈之判词」(1节)，这些东西与神的律法对立，成为另一个权威来源及传统。或者这些传统都不是一开始便存在的，它们的形成可能经过长时间的日子，也可能是一种对摩西律法的诠释；但随着长时间的传递，这些对律法的诠释渐渐取代律法的位置，为要合理化这些犹大领袖们的利益，于是带来「扭曲贫寒人的案件，夺去我民中困苦人的理，以寡妇当作掳物，以孤儿当作掠物」(2节)的后果。</p><p>这些弱势的人在当时社会理应受到五经律法的保障，例如他们可以在某些田地正享受安息年时取得该田地自长的东西来吃(利二十五6)，也可以拾取遗留下来的麦穗(利十九9-10)，好让他们得到基本的生活所需。若果没有地主或领袖们遵守安息年等的律法，这些弱势的人便没有生存的空间与机会。再者，律法也提到要审判官在审判时主持公义，不可因为对方的背景而屈枉任何人(利十九15)，必须把有罪的定为有罪，没有罪的定为无罪。不过，这些犹大的官长却视律法的要求如无物，他们为了自己的利益，不遵守安息年及公义审判等律法的要求，却带头去欺压这些人。因此，神便向他们发出「祸哉」的警谕。</p><p>经文指出，这些犹大的领袖必会首先被掳及被杀(4节)。既然他们满手都是流人血的罪，欺压弱势人士，那么神便要把流人血的罪归到他们身上，好让众民都知道神不是没有理会社会的不公不义。对于主动带头欺压弱者的人，神必会出手审判刑罚他们。</p><p><strong>思想：</strong></p><p><strong>若果你是教会或社会的领袖，便要自我警惕，到底有没有一些固有的传统慢慢地取代了神的要求，以致欺压了弱势的人士？神的道在你心目中是否占有压倒性的位置，还是只是众多意见及考虑中的其中一项参考而已？求主帮助我们勇于实践神的要求，在悲哀的世代中播下关怀、公义与怜悯的种子，拯救弱势的人离开困境。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月04日 尔道自建.mp3",
        "id": 20058000004,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(4)",
        "title": "第4日 亚述作为神的工具",
        "textContent": "第4日</strong></p><p><strong>亚述作为神的工具</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十章5-11节</strong></p><p><strong>5祸哉！亚述，我怒气的棍！他们手中的杖是我的恼恨。6我要差遣他攻击亵渎的国，吩咐他对付我所恼怒的民，抢走掳物，夺取掠物，将他们践踏，如同街上的泥土一般。7然而，这并非他的意念，他的心不是这样打算；他的心要摧毁，要剪除不少的国家。8他说：「我的官长岂不都是君王吗？9迦勒挪岂不像迦基米施吗？哈马岂不像亚珥拔吗？撒玛利亚岂不像大马士革吗？10既然我的手已伸到了这些有偶像的国，他们所雕刻的偶像过于耶路撒冷和撒玛利亚的偶像，11我岂不照样待耶路撒冷和其中的偶像，如同我待撒玛利亚和其中的偶像吗？」</strong></p><p>虽然犹大国受到北方两个联军的入侵，但主却为犹大国赐下应许，这应许以婴孩为记号，指出这婴孩还未到长大的时日，那二王必会灭亡(赛七14-16)，而主所用的工具便是亚述王，他是耶和华怒气的棍，也是恼恨的杖(赛十5)。经文指出亚述只不过是神的工具，而不是犹大国所要倚靠的对象，犹大国要倚靠的对象就只有耶和华。就算亚述在政治及军事的层面看来解决了犹大国的危机，犹大国也不可因此而向亚述结盟，因为犹大国只有一位盟约的对象，那就是耶和华本身，与亚述结盟便等于是一种叛教的行为。</p><p>神使用亚述作为刑罚以色列北国的工具，只期望亚述作管教之用，但第7节指出亚述不是一个合神心意的工具，因他不把自己成为管教的工具，却把自己定义为毁灭者。亚述本应履行神的心意，进行神的任务，但现在却因为自己打胜了很多场争战，便心高气傲，有一种毁灭全地的欲望。亚述那种高傲的心态反映在他在第8节的说话中。他环视自己的臣仆，发现他们本身都是王，说明他们本来是别的地区的王，现在这些王都俯首称臣，唯有亚述自己才是王中之王。最后，亚述更认为自己既然能打败以色列国，进占其首都撒玛利亚，便自然也可以用同样的方法对待耶路撒冷(11节)。他错误地认为耶和华都只不过与其他神明一样不堪一击，慢慢地，他已把自己视为主宰，看不见自己的本质原来是耶和华的工具而已。</p><p><strong>思想：</strong></p><p><strong>我们不只是神的工具，也是神的仆人，服事神本应是理所当然的事；但慢慢地当经验多了，并且受到多人的爱戴与欣赏时，便会渐渐感觉自己可以充当神的角色来主控一切，甚至认为自己可以自把自为，任意毁灭与拆毁。当我们这样做时，便与亚述王的心态没有分别了。求主叫我们回归以神为神与以人为人的坚持，认定神为真正的神，也视自己只不过是人而已，回归神仆人的谦虚。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月05日 尔道自建.mp3",
        "id": 20058000005,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(5)",
        "title": "第5日 必罚亚述",
        "textContent": "第5日</strong></p><p><strong>必罚亚述</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十章12-19节</strong></p><p><strong>12主在锡安山和耶路撒冷成就他一切工作的时候，说：「我必惩罚亚述王自大的心和他高傲尊贵的眼目。」13因为他说：「我所成就的事是靠我手的能力和我的智慧，因为我本有聪明。我挪移列国的地界，抢夺他们所积蓄的财宝，并且像勇士，使坐宝座的降为卑。14我的手夺取列国的财宝，好像人夺取鸟窝；我得了全地，好像人拾起被弃的鸟蛋；没有振动翅膀的，没有张嘴的，也没有鸣叫的。」15斧岂可向用斧砍伐的自夸呢？锯岂可向拉锯的自大呢？这好比棍挥动那举棍的，好比杖举起那不是木头的人。16因此，主－万军之耶和华必使亚述王的壮士变为瘦弱，在他的荣华之下必有火点燃，如同火在燃烧一般。17以色列的光必变成火，它的圣者必成为火焰；一日之间，将亚述王的荆棘和蒺藜焚烧净尽，18又毁灭树林和田园的荣华，连魂带体，好像病重的人消逝一样。19他林中只剩下稀少的树木，连孩童也能写其数目。</strong></p><p>亚述是神心中的工具，用来刑罚亚兰与以色列国，然而，亚述却因此而自夸自大，甚至认为耶和华都只不过与其他神明一样，都必会被他所打败。在此，亚述主要用「手」这主题来指出自己的能力，他认为「我所成就的事是靠我手的能力和我的智慧」(13节)，他不把成就的事归功于神，而是归功于自己「手」的能力。另外，他期望「我的手夺取列国的财宝」(14节)，认为自己的「手」的能力大到一个地步可以视列国的财宝为「人拾起被弃的鸟蛋」。这些「被弃的雀蛋」没有任何杀伤力，更加不会保护自己，它们「没有振动翅膀的；没有张嘴的，也没有鸣叫的」(14节)，意指它们不能逃走、不会呼叫、不会求救，能轻易地被亚述所取。基本上，亚述认为以自己的「手」便很容易获得其他国家财物，忘记了他之所以这么容易做得到，全是因为耶和华的「手」。</p><p>之后，经文用了一个比喻，就是用斧砍木的与斧的对比，以及用锯的与锯的对比(15节)，这比喻指出工具竟然不合理地向用工具者自夸，甚至认为工具可以「举起」使用工具者，这比喻指出工具本身的无知与狂傲，也指出工具本身的不自量力。原来，亚述因为自己的高傲，使他目中无人，错误地把主客的角色转变，认为自己可以充当神的角色来定义一切；谁不知这种狂傲没有使亚述更上一层楼，反之，他只不过是一个狂傲及无知的工具向工具使用者发一点噪音而已。</p><p>面对高傲的亚述，耶和华必会刑罚及审判他，祂要亚述及世人明白谁才是真正的主宰，让人看见亚述的高傲必有报应：「在一日之间，将亚述王的荆棘和蒺藜焚烧净尽」(17节)。这一日之间的审判，代表轻而易举的行动。亚述在神面前的高傲显得多么不堪一击，在一日之间，一切高傲及强大都会消失，这正正说明凡自高的，必降为卑。</p><p><strong>思想：</strong></p><p><strong>当我们被神使用来成就祂的作为，我们或会像亚述一样，以为眼前所有的成就是来自自己的「手」之能力。我们会高傲，也会把一切功劳归给自己，却看不见一切成就背后，原来是神的奇妙工作。当仆人向主人狂傲，当工具向使用工具者自夸，使用工具者便会审判工具本身，为要让人明白谁才是真正的主人。因此，若果你是教会的领袖、牧师或传道人，曾为主成就了伟大的事工，带来很好的事奉果效，那便请你小心，正视自己只不过是工具及仆人，不要看自己大过所当看的，快快把一切功劳归给神，这才能免去神的审判，才能把真正的荣耀归给万王之王。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月06日 尔道自建.mp3",
        "id": 20058000006,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(6)",
        "title": "第6日 诚实倚靠耶和华",
        "textContent": "第6日</strong></p><p><strong>诚实倚靠耶和华</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十章20-21节</strong></p><p><strong>20到那日，以色列所剩下的和雅各家所逃脱的，必不再倚靠那击打他们的，却要诚心仰赖耶和华－以色列的圣者。21所剩下的，就是雅各家的余民，必归回全能的神。</strong></p><p>亚述的确是一位看来很可靠的盟友，因为他有军力、财力及势力；然而，若犹大国寻求与亚述结盟，便等于背叛了耶和华作为他们的盟约对象。但是，在政治及军事的利益之下，犹大国倾向寻求亚述的帮助来对抗亚兰国及以色列国这两国的联军——毕竟亚述是一种有形有体的实质势力，而他的战绩也很彪炳；相反，耶和华在人看来却没有实质的效益。或许犹大国曾听说神在出埃及时的大能，但这对他们来说都不过是过去的故事而已，他们根本不相信神能为他们解决眼前的困难。</p><p>就此，耶和华必会作一件出人意外的事。20节是一句主题句子，说明神毁灭亚述自高自大的原因，就是要犹大国的百姓不要再倚靠亚述，而要诚实倚靠耶和华。耶和华拿走了犹大国心目中最喜爱的东西，连犹大国仅有的盼望都夺去，迫使他们离开以政治及军事利益的思维去寻找解决问题的方法。这对犹大国的领袖来说是一种彻底的拆毁，因他们向来都熟练政治舞台所要求的游戏规则，在这牢固的框架下，他们不知道甚么是信靠与恩典，眼中只有利益与策略。毋怪乎耶和华一定要毁灭亚述，夺走犹大国心中的倚靠，神的子民才能被迫停止倚赖这熟悉的游戏规则，并在无助当中看见及领悟他们的本相。在这刻，耶和华才能成为他们真正的倚靠。</p><p>20节中所提及的「诚实」(’emet)的意思是真诚及信任，这字用来形容「倚靠」，代表这种「倚靠」是一种没有利益关系及纯真的「倚靠」，也代表以色列所剩下的再没有其他东西值得他们「倚靠」。他们以「诚实」来「倚靠」，代表他们百分百把心中所有的信靠全靠耶和华，不再停留在政治舞台所要求的游戏规则当中。</p><p><strong>思想：</strong></p><p><strong>到底有没有一些东西占据你的心，成为你「倚靠」的对象？你心目中的亚述到底是甚么？神了解祂自己在我们心中的位置，若果我们执意视这些心中的亚述为自己唯一的出路，那么耶和华便会把这仅有的东西取去及毁坏，好使我们在失望与拆毁中学会信靠耶和华的功课，以诚实来倚靠祂。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月07日 尔道自建.mp3",
        "id": 20058000007,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(7)",
        "title": "第7日 高大的必被伐倒",
        "textContent": "第7日</strong></p><p><strong>高大的必被伐倒</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十章28-34节</strong></p><p><strong>28亚述王来到亚叶，经过米矶仑，在密抹安放辎重。29他们过了隘口，要在迦巴住宿。拉玛战兢，扫罗的基比亚逃命。30迦琳哪，要高声呼喊！注意听，莱煞啊！困苦的亚拿突啊！31玛得米那躲避，基柄的居民逃遁。32当那日，亚述王要在挪伯停留，挥手攻击锡安的山，就是耶路撒冷的山。33看哪，主－万军之耶和华以猛撞削断树枝；巨木必被砍下，高大的树必降为低。34稠密的树，他要用铁器砍下，黎巴嫩必被大能者伐倒。</strong></p><p>在以赛亚书中，「高」是其中一个重要的主题，在以赛亚书六章1节可见，只有主才能配得上「高高」的位置，任何事与人都不能取代耶和华的「高」。</p><p>亚述便是自称为「高」的国家。在世人的角度看来，他的确是一个强大的帝国，他拥有强大的军队，他的战车最快，能用最短的时间到达要攻伐的地方，因此，这些地方的人民都因着亚述而变得惧怕。以赛亚书十章28-32节提到亚述已攻下很多地方，当我们留心所提及的地方名称，会发现这些地点都是围着耶路撒冷的东南西北，这便说明整个犹大国差不多已落在亚述的手中，只剩下锡安女子的山，亦即是耶路撒冷的山还未被亚述攻取。在此，我们要留意，经文用「锡安女子的山」而不用「锡安山」，就是要强调锡安城如脆弱的女子般，没有任何本钱与能力抵挡任何的攻击。因此，亚述的「高」在人看来像是一个无人能敌的「高」。</p><p>然而，耶和华在33及34节当中发出重要的宣认。先知用「看哪」来发出宣召，指出耶和华必会把「长高的必被砍下，高大的必被伐倒」。亚述满以为是全世界最「高」的帝国，眼前的锡安真是唾手可得，谁知就在他最「高」的时候，竟然受到耶和华的「砍下」与「伐倒」。人的「高」叫自己的眼目失明，看不见自己的本相原来是何等卑微，以为自己可以主控一切，目中无人，也目中无神；却原来，就在人满以为自己能成为神来取代耶和华的「高」时，人便经验彻彻底底的失败，神必审判任何认为自己是「高」的人。</p><p><strong>思想：</strong></p><p><strong>「高」是人类最大的问题，「高」的人认为自己能充当神的角色来指指点点，甚至连耶和华都不看在眼内。到底我们何时才学会自己是受恩者？到底我们何时才能看见自己只不过是罪人？到底我们何时才能停止操控神？到底我们何时才能把神控制的东西归给神，而留下的只有向神最深的崇敬？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月08日 尔道自建.mp3",
        "id": 20058000008,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(8)",
        "title": "第8日 耶西的残干",
        "textContent": "第8日</strong></p><p><strong>耶西的残干</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十一章1节</strong></p><p><strong>从耶西的残干必长出嫩枝，他的根所抽的枝子必结果实。</strong></p><p>以赛亚书十一章1-9节转到一个很重要的主题，那就是弥赛亚的应许与神的仆人。由于这主题非常丰富，我们必须花几天来默想。</p><p>经文十一章1节是描述弥赛亚应许的序幕——我们本以为必须以大卫作为开始，谁知却以耶西作为开始。这种开始的方式有点奇怪，因为弥赛亚的应许只涉及大卫的后代，但却不涉及大卫的父亲。到底为何经文会以耶西作开始呢？其中一个可取的解释，就是经文刻意地以「耶西的残干」来隐藏大卫的角色，这叫人明白大卫这伟大的王本是由耶西这位不太有名的人所生，叫人明白那满有盼望的应许竟来自一位无人记念的耶西，这便是弥赛亚应许的特色。</p><p>弥赛亚的应许所指向的，并非甚么权贵与名人的后人——这伟大的救恩却竟然来自名不经传的耶西。正如耶稣的出生不是来自名门望族，但却因着这种卑微的出身才能成就伟大的救恩。原来，应许的来源要卑微，才能把人的所有注意力集中在神身上，才能让人明白金钱、名誉、地位及学位都是虚幻的。</p><p>「耶西的残干」所长出的嫩枝，叫我们回到大卫受膏的那一刻。当时撒母耳来到耶西面前，要求他所有的儿子都来到他身边，耶西把他的儿子们都引到撒母耳面前，只是他们都不是耶和华所拣选的，纵使他们的外表具备了作君王的本钱，但耶和华却清楚向撒母耳指出：「不要只看他的外貌和他身材高大，我不拣选他。因为，耶和华不像人看人：人是看外貌；耶和华是看内心。」(撒上十六7) 这个经历，定义了耶和华所看重的东西，并非我们人类所能明白的。人永远都是以外貌来认人，昔日扫罗与大卫的哥哥们都有君王的外貌，足以满足人的条件；然而，只有人的内心才能满足神的条件。原来，「耶西的残干」所长出的嫩枝在外表上是软弱的，但神偏偏就选中他。</p><p><strong>思想：</strong></p><p><strong>神的能力，就在人的软弱中显得完全；神的应许，就在人的不足中显明出来。很多时，我们太习惯以外表来认人，以世俗的眼光来衡量人，谁不知人的目光与神的目光相距甚远，有时甚至是对立与矛盾。到底我们何时才能放下世俗的眼光？到底我们何时才能放弃追求外貌上的成功？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月09日 尔道自建.mp3",
        "id": 20058000009,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(9)",
        "title": "第9日 耶和华的灵",
        "textContent": "第9日</strong></p><p><strong>耶和华的灵</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十一章2-4节</strong></p><p><strong>2耶和华的灵必住在他身上，就是智慧和聪明的灵，谋略和能力的灵，知识和敬畏耶和华的灵。3他必以敬畏耶和华为乐；行审判不凭眼见，断是非也不凭耳闻；4却要以公义审判贫寒人，以正直判断地上的困苦人，以口中的棍击打全地，以嘴里的气杀戮恶人。</strong></p><p>以赛亚书十一章2-4节点出了弥赛亚盼望的实质内容。</p><p>由于犹大国的官长与领袖欺压百姓，他们不但无法为国家带来公义与公平，也使国中充满强暴与偶像。然而，弥赛亚的盼望为当下悲哀的处境带来希望，而这盼望的内容由「耶和华的灵」降在弥赛亚身上作为序幕。当神的灵住在某人身上时(2节)，这人便等于从神领受一个很特别的使命，这使命的实践并不是基于一种由上而下的欺压性权威，而是基于一个仆人领袖的心。</p><p>3-4节说明这人如何彰显他的管治。第一个特征，就是这人并非进行一种表面的管治，而是以最基本的公义及信实来管治。这种管治超越了律法的「做与不做」(Do and Don’t)，是一种由内心到外在行为的转化，是很强的道德性及改造性，为地上带来真正的和平。第二个特征，就是这人的管治是「不凭眼见」及「不凭耳闻」，意指这人不是用人最自然的眼睛作判断，也不是借着外表及流传来判断，而是由灵的感动作出判断。既然神的灵是「智慧和聪明的灵，谋略和能力的灵，知识和敬畏耶和华的灵」(2节)，那么这灵便是全知全能，能明白「眼见」及「耳闻」所不能触及的隐情，从而作出最公道的判断。第三个特征，就是这人不但治理以色列国，更管治列国(4节)，意指这人的判断有国际性的准则。</p><p>这样看来，这人必须分享了神性的本质，才能兑现灵的管治，因为世上没有一个人能不用「眼见」及「耳闻」，经文也说明「耶和华不像人看人：人是看外貌；耶和华是看内心。」(撒上十六7) 所以，既然这人的管治是看内心，也借着灵，他「不凭眼见」及「不凭耳闻」，那么便等于他有神性的本质，能有耶和华的灵住在其中而看透万事。</p><p><strong>思想：</strong></p><p><strong>很多时，人的判断很有限，我们只能掌握部份的图画，以致我们对其他人所作的判断显得片面及充满偏见。要明白我们只不过是人，并不能充当神的角色去判断别人。只有弥赛亚才有本钱借着灵来判断，所以我们都当减少判断别人，多向人表达爱与关怀，以仁爱取代对立，在地上成为神的使者，为欺压的世代带来公义与真理。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月10日 尔道自建.mp3",
        "id": 20058000010,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(10)",
        "title": "第10日 孩子的管治",
        "textContent": "第10日</strong></p><p><strong>孩子的管治</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十一章6-9节</strong></p><p><strong>6野狼必与小绵羊同住，豹子与小山羊同卧；少壮狮子、牛犊和肥畜同群；孩童要牵引牠们。7牛必与熊同食，牛犊与小熊同卧；狮子与牛一样吃草。8吃奶的婴孩在虺蛇的洞口玩耍，断奶的幼儿必按手在毒蛇的穴上。9在我圣山各，牠们都不伤人，不害物；因为认识耶和华的知识要遍满全地，好像水充满海洋一般。</strong></p><p>这段经文就是弥赛亚在终末时管治的情况，也是当律法被有效地执行时所能预见的结果。此段经文的特色就是提及很多不同的动物，我们可把这些动物分为两类，第一类就是会「伤人」及「害物」的动物，包括豺狼、豹子、少壮狮子、熊、虺蛇及毒蛇；另一类就是「不伤人」及「不害物」的动物，包括绵羊羔、山羊羔及牛犊，这些动物不但不会害人，更是能奉献给神的动物，也通常都是家居所养的动物(domestic animal)，属于人的财产之一。因此，这两类的动物可算是野生与养饲的比较，也是凶猛与驯良的比较。</p><p>到底我们应如何理解这些动物？John N. Oswalt总结了学术界三种解释方法：(1)字面的解法(literalistic)的人认为这些动物真就是动物，代表在弥赛亚的管治之下，这些动物都不会「伤人」及「害物」；不过，这解释似乎却未能与狮子被造的本性相和。简单来说，一只不会吃肉的狮子便不再是狮子了；(2)属灵的解法(spiritualistic)的人认为动物代表了人类不同的属灵情况，认为那些处于会「伤人」及「害物」的属灵情况的人能与其他属灵情况的人和平共处；不过，圣经却从来没有用狮子等动物来描述人的属灵情况，所以也未必是可取的解法；(3)象征性的解法(figurative)的人认为这图象说明人类和平共处的光景。这解法可取，因为第6节指出小孩子会带领本来会「伤人」及「害物」的动物，代表这小孩子能驯服这些动物，叫我们想起以赛亚书在第七至八章当中「孩子」的图象，也叫我们想起以马内利的象征，指出在人看来那种软弱的「孩子」(以马内利)却最终能驯服在人看来能「伤人」及「害物」的势力(亚述)。因此，经文重点就是孩子的管治，这孩子能带来真正的和平，这便是弥赛亚管治的特点。</p><p><strong>思想：</strong></p><p><strong>这段经文再次让我们回到「孩子」与「婴孩」(8节)的记号当中，叫我们明白终末的弥赛亚其实就是回归单纯及和平的「婴孩」性管治，这种管治与我们世人所期望那种「伤人」及「害物」的管治相反，也叫我们明白真正的和平并非以武力及势力的欺压所能达到，而是来自「孩子」与「婴孩」的牵引(6节)，这牵引没有强权，只有谦和与公义。到底你的生命是否也回归小孩子的模样，以致能领导终末的景象，与神一起在永恒中作王？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月11日 尔道自建.mp3",
        "id": 20058000011,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(11)",
        "title": "第11日 耶西的大旗",
        "textContent": "第11日</strong></p><p><strong>耶西的大旗</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十一章10-12节</strong></p><p><strong>10到那日，耶西的根立作万民的大旗；列国的人必寻求他，他安歇之所大有荣耀。11当那日，主必再度伸手救回自己百姓中所剩余的，就是在亚述、埃及、巴特罗、古实、以拦、示拿、哈马，并众海岛所剩下的。12他要向列国竖立大旗，召集以色列被赶散的人，又从地极四方聚集分散的犹大人。</strong></p><p>这段经文以「到那日」作为开始，下文也有「当那日」，指出这是终末时的图象，而不是先知当下所经验的东西。</p><p>经文的重点就是「大旗」(<em>nes</em>)(signal，10及12节)，这字是以赛亚书的主题之一，分别出现在五章26节(神山的大旗)、十章10、12节(耶西的大旗)、十三章2节(巴比伦的大旗)、十八章3节(神山的大旗)、三十章17节(神山的大旗)、三十一章9节(耶和华的大旗)、三十三章23节与四十九章22节(聚集外邦人的大旗)及六十二章10节(列国的大旗)，山上的大旗代表了神的山的主权，目的是聚集所有远方的人。</p><p>全地所有的人都必须悉别他们是跟随谁的「大旗」，到底这「大旗」是神的「大旗」，还是列国其他的「大旗」？十章10节指出这是耶西的「大旗」，用来聚集剩余的(11节)、被赶散的及分散的(12节)，这些被聚集的人都是软弱的人，也本来是没有盼望的人，与耶西这「大旗」相和，因为耶西这名字不太有名(经文刻意不用大卫这有名的名字)，而且十一章6-9节也说明耶西的后代所出来的弥赛亚带来婴孩一样的管治，这种在人看来软弱的「大旗」正正就是招集软弱及没有盼望的人。列国的人也要在众多的「大旗」当中作出抉择，列国的「大旗」在人看来看似强大，正如亚述的「大旗」是多么的吸引，但这正正成为神的子民分辨的考验。真正有能力拯救犹大国的，并非这些看似强大的「大旗」，而是这看似软弱的耶西的「大旗」。</p><p><strong>思想：</strong></p><p><strong>这「大旗」的象征以另一个角度来说明弥赛亚的应许。弥赛亚之所以成为人的盼望，不是因为他以权贵及上流人士的姿态临到，而是以谦卑与软弱的姿态来到人间。他的出现在人看来没有前途，但却竟然成为人类及列国最大的盼望，也成为招集万民的「大旗」。求主叫我们离开那种世俗的眼光，叫我们明白真正的盼望不是势力与才能，也不是军事与经济，而是那为我们带来救恩的婴孩，因为只有祂，才能指向「到那日」的盼望，为一切所剩余的(11节)、被赶散的及分散的(12节)找到永恒的福乐。到底你心中的价值观是甚么呢？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月12日 尔道自建.mp3",
        "id": 20058000012,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(12)",
        "title": "第12日 我要倚靠祂",
        "textContent": "第12日</strong></p><p><strong>我要倚靠祂</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十二章1-3节</strong></p><p><strong>1在那日，你要说：「耶和华啊，我要称谢你！因为你虽然向我发怒，你的怒气却已转消；你又安慰了我。2「看哪！神是我的拯救；我要倚靠他，并不惧怕。因为主耶和华是我的力量，是我的诗歌，他也成了我的拯救。」3你们必从救恩的泉源欢然取水。</strong></p><p>以赛亚书十二章属于整部以赛亚书的第一段(赛一至十二章)之总结，是一首关于终末的诗歌。因为这首歌两次提及「在那日」(赛十二1、4)，故此我们可用这两次的「在那日」来为这诗歌分开两段：第一段是十二章1-3节，而第二段便是十二章4-6节。今天的灵修会集中在十二章1-3节。</p><p>当我们细心把这三节经文与出埃及记中所记载的摩西之歌比较，便会发现有一些字句很相似，特别是出埃及记十五章2节：「耶和华是我的力量，我的诗歌，他也成了我的拯救。这是我的神，我要赞美他，我父亲的神，我要尊崇他。」当中的字句与以赛亚书十二章2节很相似。另一处相似的就是诗篇一零五篇41、43节：「他打开盘石，水就涌出；在干旱之处，水流成河……他带领百姓欢乐而出，带领选民欢呼前往。」当中的字句与以赛亚书十二章3节相似。这些相似的章节都与摩西带领以色列民出埃及、过红海及走旷野的经验有关，因此以赛亚书十二章1-3节所描述的诗篇似乎有意让读者再次经验过红海及盘石出水的救恩。要明白，出埃及的拯救是以色列民理解上帝的作为的首要历史，这历史在每年的大节期被记念，是以色列民的身份象征，亦即是说，他们之所以成为以色列民，就是因为他们经历了由为奴的埃及地被拯救出来。</p><p>以赛亚书七至十二章的主题就是「耶和华，还是亚述？」在这几章中，先知不断鼓励犹大国及百姓要倚靠耶和华而不是亚述，这种倚靠是基于盟约的关系，说明百姓不可与亚述结盟，只能与耶和华有盟约。在这场景下，以赛亚书第十二章再次以出埃及的事件来总结全段，目的就是要百姓记着耶和华在他们救恩历史中的拯救作为，以致可以成为他们当下面对外敌及困难时的倚靠，同时也提醒他们谁最可靠。就在百姓面对当下的困难时，以赛亚鼓励他们再次唱颂摩西的凯歌，以信心宣告耶和华才是救恩的来源，认定耶和华才是力量与诗歌，同心认定「我要倚靠他」(2节)。</p><p><strong>思想：</strong></p><p><strong>人总是常常善忘，当面对危险与困难时，我们很容易会忘记我们昔日所倚靠的耶和华。对以色列民来说，出埃及的救恩曾经是热血及兴奋的，摩西与百姓曾为此大大感恩；然而世代改变，人心也开始改变，百姓慢慢视出埃及的故事为不切实际的神话，便选择倚靠眼前认为具体及可靠的亚述。不过，以赛亚再次叫百姓唱出摩西之歌，凭信认定耶和华不是象牙塔的概念，而是值得信靠的救主，从而再次把心中的倚靠归向神。你是否也这样认定呢？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月13日 尔道自建.mp3",
        "id": 20058000013,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(13)",
        "title": "第13日 在万民中尊崇神的名",
        "textContent": "第13日</strong></p><p><strong>在万民中尊崇神的名</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十二章4-6节</strong></p><p><strong>4在那日，你们要说：「当称谢耶和华，求告他的名；在万民中传扬他的作为，宣告他的名已被尊崇。5「你们要向耶和华唱歌，因他所做的十分宏伟；但愿这事遍传全地。6锡安的居民哪，当扬声欢呼，因为在你们当中的以色列圣者最为伟大。」</strong></p><p>这段经文以「到那日」作开始，再次以一种终末的导向来唱出诗歌，当中所采用的字句，与出埃及所涉及的经文类似。例如，第4节的用语与诗篇一零五篇1节类似：你们要称谢耶和华，求告他的名；也与诗篇一四八篇13节相似：「愿这些都赞美耶和华的名！因为独有他的名被尊崇；他的荣耀在天地之上。」第5节的用语与摩西及百姓过红海之后所唱的差不多(出十五1、21)：「我要向耶和华歌唱，因他大大战胜，将马和骑马的投在海中……你们要歌颂耶和华，因他大大得胜，将马和骑马的投在海中。」这些字句的相似，引导读者追溯以色列民出埃及过红海的奇妙故事。在那些日子，以色列民亲眼看见神的拯救与奇妙的作为，便由心底里向神发出极大的称谢。现在，先知把「到那日」所经验的拯救与奇妙等同出埃及时以色列民所经验的，叫百姓明白「到那日」是另外一次的「出埃及」，也是最终极的拯救，也必会叫他们感到惊讶。</p><p>当我们留心看以赛亚书这首诗时，便看见「他的名」出现两次(4节)，成为其中一个经文的重点。基本上，神的名的作为不是为了神本身，而是为了百姓。神曾说自己是自有永有(I am who I am)(出三14)，代表世上没有任何的名字足以完完全全描述神本身。神的名字是一种不可能，亦即是说，人无法用某一个名字可以完全涵盖神的所是和神的所为。然而，我们在旧约中常常看见很多神的名字(例如：耶和华以勒、耶和华沙龙等等)，这些名字都有一个共通点，就是神与人在相遇的经验下所取的名字，因此这些名字其实标记着一次神与人的相遇，用来记念神在该次相遇中奇妙的作为。因此，「他的名」代表了有血有肉的相遇，也表示了人经验神的一个奇妙的作为。是的，我们无法用「他的名」来完全表达神的所是和神的所为，但我们却能用「他的名」来记念祂所施予我们一切的恩惠。</p><p>就在这种对「他的名」的理解下，先知呼吁人去称谢及传扬「他的名」(4节)，就是等于传扬「他所行的」(5节)。「他的名」不是一些抽象及离地的概念，而是一些落地及具体的奇事，这才能成为人去称谢及传扬的东西。</p><p><strong>思想：</strong></p><p><strong>在你的生命中，神是否曾施行祂的恩惠与奇事？或许我们信主年日渐长，爱心便已渐渐的冷却了下来，过去一切曾经验神的事和物都变得很遥远，以致我们或许会开始质疑神的同在与恩典。然而，这就是我们要起来去传扬及称颂神的时候。由现在起，写下神过去一切所施予你的恩惠，好让你「到那日」时能与神一起称谢及欢呼，发出终末但却又是真实的赞美。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月14日 尔道自建.mp3",
        "id": 20058000014,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(14)",
        "title": "第14日 巴比伦的默示",
        "textContent": "第14日</strong></p><p><strong>巴比伦的默示</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十三章1-6节</strong></p><p><strong>1亚摩斯的儿子以赛亚所见，有关巴比伦的默示。2你们要在荒凉的山上竖立大旗，向他们扬声，挥手招呼他们进入贵族之门。3我吩咐我所分别为圣的人，召唤我的勇士，就是我那狂喜高傲的人，为要执行我的怒气。4听啊，山间有喧闹的声音，好像有许多百姓聚集，听啊，多国之民聚集闹哄的声音；这是万军之耶和华召集作战的军队。5他们从远方来，从天边来，耶和华和他恼恨的兵器要毁灭全地。6你们要哀号，因为耶和华的日子临近了！这日来到，好像毁灭从全能者来到。</strong></p><p>以赛亚书第十三章是另一个段落的开始，因为它以「巴比伦的默示」作引旨，当中「默示」这字是以赛亚书的常用字，通常用作每一个神谕的引旨(赛十三1，十五1，十七1，十九1，二十一1，二十二1，二十三1)，这字的字根由「抬起」这动词演变出来，代表先知领受神而来的默示时，就好像「抬起」一个重担(burden)一样，这神谕必须宣讲出来，才可为先知减轻重担。同时，这神谕在先知的心中沉重，因为所宣讲的内容沉重。因此，「巴比伦的默示」这词组说明所宣讲的内容对巴比伦来说是沉重的，因为当中涉及对巴比伦的审判。</p><p>巴比伦是古近东强大的帝国。自从尼布甲尼撒成为巴比伦王，巴比伦帝国的版图便扩张，成为当时超强大的帝国，一般人都会臣服于这大帝国的淫威之下。可是，先知却在此处唱反调，指出巴比伦必在她最强大的时候倒台，因为耶和华对巴比伦的审判日子将会临到，有毁灭从全能者来到(6节)，并且吩咐巴比伦在她最强盛的日子预先哀号。</p><p>经文用了不同字句来形容攻打巴比伦的人，指出他们是「狂喜高傲的人」，是「有许多百姓」，也是「多国之民」，意思就是攻打巴比伦的人能号召不同民族及列国来到攻打这看似不能倒下的巴比伦。但原来巴比伦倒下的背后原因，不是因为这些所招集的军队厉害，而是因为「万军之耶和华召集作战的军队」(4节)。神才是幕后的主脑，祂才是历史的主，就算巴比伦有多强大，都不能与这位超越万有的神相比。</p><p><strong>思想：</strong></p><p><strong>我们往往把人类历史中的列国兴衰看为纯粹政治及军事的角力，也往往把眼前的大国看为纯粹的权力系统；谁知先知却宣告，只有神才是历史背后的主，就算巴比伦再大再强，都不能逃离神大能的审判。就算巴比伦看似只手遮天，恶贯满盈，似乎永远得不到报应；可是，我们当明白神才是最大的主宰，再大再强的巴比伦也必会在一夜之间倾覆。因此，我们千万不要把人生的盼望放在巴比伦身上，而应把盼望放在主宰历史的耶和华身上，这才能使我们在多变的世代中看见那掌管一切的常数，为眼前的任何变量带来生命的定位，重拾那指向永恒的信心。你愿意吗？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月15日 尔道自建.mp3",
        "id": 20058000015,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(15)",
        "title": "第15日 沙漠化的巴比伦",
        "textContent": "第15日</strong></p><p><strong>沙漠化的巴比伦</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十三章19-22节</strong></p><p><strong>19巴比伦为列国的荣耀，为迦勒底人所夸耀的华美，必像神所倾覆的所多玛、蛾摩拉一样；20国中必永无人烟，世世代代无人居住；阿拉伯人不在那里支搭帐棚，牧羊的人也不使羊群躺卧在那里。21旷野的走兽躺卧在那里，咆哮的动物挤满栖身之所；鸵鸟住在那里，山羊鬼魔也在那里跳舞。22土狼必在它的宫殿 呼号，野狗在华美的殿里吼叫。巴比伦的时辰临近了，它的日子必不长久。</strong></p><p>以赛亚书十三章对巴比伦作出惊人的审判，如此伟大的国家，竟然会倒下来，这是当时的人所不能理解的，但先知正正以此神谕说明重要的信息，指出再大再强的国家，也没有可能敌挡神的审判。当耶和华的日子来临时，巴比伦必会倒下来，而先知便在十三章的最后四节指出巴比伦日后的惨况。</p><p>首先，19节指出巴比伦素来为列国的荣耀，为迦勒底人所夸耀的华美。巴比伦帝国是迦勒底人一切所倚靠的华美，也是列国的骄傲，但19节却说巴比伦必像神所倾覆的所多玛、蛾摩拉一样。经文以所多玛及蛾摩拉作比喻，就是要说明巴比伦的毁灭将会如这两个城市一样在一剎那间发生，也将会如这两个城市一样承受从神而来彻底的审判。由于这是彻底的毁灭，所以便带来毁灭前及毁灭后的强烈对比。</p><p>之后，20-22节用更多篇幅说明在耶和华的日子临到之后所呈现的惨况：沙漠化。当中的用字都是指向沙漠或旷野的光景，就是没有人居住，连临时性的居住也没有(20节)，只有野兽在其中(21-22节)。在出埃及的传统中，我们明白旷野是一个危险的地方，野兽及贼人常常出没，没有任何政府管理。那里没有警察，也没有军队，更没有政府人员，是一个没有文明的地方。若果我们用创造神学作理解，旷野是没有秩序及混乱的地方，也是邪恶之地的象征。因此，当经文指出巴比伦将会成为旷野，就是说明巴比伦这土地将会没有秩序及混乱，沦为罪恶之地。</p><p><strong>思想：</strong></p><p><strong>你现在是否为到自己所拥有的一切而沾沾自喜？你心目中的巴比伦是甚么？你是否倚靠这心目中的巴比伦，而慢慢认为倚靠耶和华为不切实际？祈求我们都认定，人世间再大再美的国度都在神的审视之下。若果骄傲充斥自己的心，便要早早悔改，千万不要等到神的审判临到才修正行动作为，因为到那时可能已是旷野了。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月16日 尔道自建.mp3",
        "id": 20058000016,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(16)",
        "title": "第16日 耶和华必再怜恤雅各",
        "textContent": "第16日</strong></p><p><strong>耶和华必再怜恤雅各</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十四章1-2节</strong></p><p><strong>1耶和华要怜悯雅各，再度拣选以色列，将他们安顿在本地。寄居的必与他们联合，加入雅各家。2外邦人要将他们带回本地。以色列家必在耶和华的地上得外邦人为仆婢，也要掳掠先前掳掠他们的，辖制先前欺压他们的。</strong></p><p>耶和华曾在万民中拣选以色列(申十14-15)，并非因为他们比其他民族更优越，也并非因为他们的人数比万民更多(原来以色列民的数目稀少)；他们的道德质素也不是理想，因为他们常常得罪神，都是硬着颈项的子民。那为何耶和华要拣选以色列呢？这是因为耶和华的恩典。后来，以色列民作为恩约的子民，不但没有感谢神的拣选，更主动拜偶像及行邪淫，所以他们最终被掳去巴比伦。这样，巴比伦成为神刑罚他们的场所，巴比伦帝国的兴起不是因为巴比伦人的强盛，而是因为神利用巴比伦帝国成为管教及刑罚以色列民的工具。可是，正如以赛亚书十三章所说，巴比伦因为心高气傲，所以神最终会刑罚她，让她成为荒凉，而在其中被掳的以色列民必会再次得到神的怜恤与拣选，百姓刑罚的刑期满了，便能因此再次经验耶和华的拣选(赛十四1)。这样，巴比伦帝国的落幕成为以色列民再次经验耶和华拣选的场景。</p><p>十四章1节当中有「再度」(<em>‘od</em>)一字，并以这副词来形容「拣选」，一来是假设了之前百姓已有第一次的「拣选」，二来说明百姓能「再度」(<em>‘od</em>)经验如昔日般的「拣选」。昔日的「拣选」场景是「寄居者」(<em>ger</em>)，代表以色列民本身没有自己的产业与土地，神却应许他们把迦南地赐给他们为业。现在经文说以色列民能「再度」(<em>‘od</em>)经验「拣选」，代表他们在巴比伦作为「寄居者」(<em>ger</em>)的场景与他们昔日在埃及成为「寄居者」(<em>ger</em>)的场景相似，说明百姓能再次经验昔日蒙拣选的恩典。因此，十四章1节便描述一些另外的「寄居者」(<em>ger</em>)能在以色列民身上找到认同，紧贴雅各回到本地，而被掳回归的以色列民就是那些能再一次经验起初神恩典的子民。</p><p>十四章2节提到的外邦人应作「万民」(<em>‘ammim</em>)，与申命记十章15节当中所描述在万民中拣选和应，说明以色列民所经验的「拣选」也同时在「万民」的场景中来理解；不过，2节指出这些「万民」会带领以色列民回到本土当中，这有可能是指日后波斯帝国的君王古列作为「万民」的代表赐下诏书鼓励百姓回归，但无论如何，「万民」乃是被神使用，引导以色列民回归本土。</p><p><strong>思想：</strong></p><p><strong>当我们犯罪得罪神，神必会赐下祂的管教及刑罚，但当管教过后，神必会引领我们再次经验昔日的拣选，并以「寄居者」(<em>ger</em>)及「万民」(<em>‘ammim</em>)的场景，叫我们想起神起初的恩典，好让我们不再重犯罪恶，明白神的恩典与拣选不是因为自己的优越，而是因为耶和华的怜恤与爱。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月17日 尔道自建.mp3",
        "id": 20058000017,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(17)",
        "title": "第17日 巴比伦的错配",
        "textContent": "第17日</strong></p><p><strong>巴比伦的错配</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十四章3-6节</strong></p><p><strong>3当耶和华使你得享安息，脱离愁苦、烦恼，和被迫做苦工的日子，4你必唱这诗歌嘲讽巴比伦王说：「欺压人的竟然灭亡！他的凶暴竟然止息！5耶和华折断恶人的杖，打断统治者的令牌；6他们在愤怒中连连攻击万民，在怒气中辖制列国，逼迫他们，毫不留情。</strong></p><p>这一段继续说明耶和华如何怜恤以色列民，祂的怜恤不但能使百姓再次经验恩典的拣选，更包括使欺压以色列民的巴比伦灭亡，而十四章3-6节便是描述耶和华如何借着毁灭巴比伦来怜恤以色列民。</p><p>第4节指出有人会提起诗来，这诗相信是一首取笑巴比伦王的歌(mocking song)：欺压人的何竟熄灭？强暴的何竟止息？这诗用了错配的主题，就是说，欺压者本身应该是强大的，但现在竟然用熄灭来配上他们；强暴者本身应该是不断地强暴别人，但现在竟然用止息来配上他们，这全是因为经文用了「竟然」(<em>’ek</em>)一字，来说明错配的观念。再者，「竟然」(<em>’ek</em>)一字也同时带来惊讶的意思，说明巴比伦王本身作为欺压者及强暴者应该没有可能熄灭与止息的，他的势力强大，根本没有人可以与他比量，现在诗人却惊讶地发现这位毁灭者成为被毁灭的那一位。这样，耶和华怜恤以色列民的其中一个重要的表现，就是使欺压以色列民的巴比伦王得到应有的报应。</p><p>第5节提到恶人的杖，辖制人的杖，这杖就是巴比伦，曾被耶和华用来刑罚以色列民。巴比伦曾是耶和华忿怒的杖(哀三1)，但由于以色列民受罚的日子已满，这杖便显得没有功能，耶和华便因而折断这杖。这一方面说明巴比伦会被折断，另一方面也说明以色列民被杖打的日期已满了。</p><p>以色列民犯罪而后被掳，就是因为耶和华按照盟约而定下刑罚，并且借着巴比伦作为责打百姓的杖来刑罚他们。现在以色列民的刑期已满，神便让他们看见这些巴比伦的恶人受到应有报应的日子到了，因此耶和华的怜恤也包括了公义得到伸张的境况。</p><p><strong>思想：</strong></p><p><strong>当你正接受神而来的管教时，你也是否相信总有刑罚期满的时候？求主让你在受罚的过程中不灰心，也不致放弃信仰，更不要因为恶人的兴起而心怀不平，因为总有一天，这些恶人都会受到刑罚。管教过后，便有盼望与曙光。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月18日 尔道自建.mp3",
        "id": 20058000018,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(18)",
        "title": "第18日 从天坠落阴间",
        "textContent": "第18日</strong></p><p><strong>从天坠落阴间</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十四章12-15节</strong></p><p><strong>12「明亮之星，早晨之子啊，你竟然从天坠落！你这攻败列国的，竟然被砍倒在地上！13你心里曾说：『我要升到天上，我要高举我的宝座在神的众星之上，我要坐在会众聚集的山上，在极北的地方。14我要升到高云之上，我要与至高者同等。』15然而，你必坠落阴间，到地府极深之处。</strong></p><p>古代的教父把这一段的经文诠释为撒旦的坠落；但当我们看上下文，便明白这不是指撒旦的坠落，而是指巴比伦的堕落。</p><p>首先，我们通常对明亮之星及早晨之子的身份存有兴趣，教父们以为这些都是指向撒旦，可是这些都应该是指向巴比伦的神明Marduk。因为在古近东的环境中，Marduk被理解为巴比伦的守护神，若果Marduk在神明世界的地位不保，他所对应的巴比伦也不能在列国中为首。从前巴比伦人期望自己能在列国中居首，他们的骄傲使他们期望升到天上的最高，而他们也的确享受了高高在上的位置；可是因为他们的骄傲，便看不见真正最高的并不是Marduk，而是至高的神耶和华。因着耶和华对巴比伦的审判，先知便以明亮之星及早晨之子的坠落来说明巴比伦昔日骄傲的年日已不再，也说明耶和华刻意对巴比伦的审判。</p><p>巴比伦曾说要升到至高的天上，甚至要到达众星(众神明)之上来建立他自己的宝座。当中「宝座」(13节)的主题在以赛亚书来说很重要，以赛亚书第六章指出只有耶和华才能配得上高高的「宝座」(赛六1)，现在巴比伦骄傲到一个地步，期望在众神之上建立他的「宝座」，直接挑战耶和华高高的「宝座」，这明显是一种把自己看为世上的主宰的观念。昔日亚当及夏娃最大的罪就是期望自己能像神(创三5)，而人类自亚当及夏娃之后却没有改变内心的罪性，巴比伦也期望能成为最高的主宰，充当神的角色。</p><p>可是，当巴比伦认为自己能成为至高的神时，便是她开始坠落的时候，由最高的天上的「宝座」，坠落到最低最深的「阴间」(15节)。「阴间」(Sheol)这字常在旧约出现，多数在哀歌、乔布记等描述苦难的书上，是指地下的世界，死人的地方。那里没有赞美、没有感恩，是个黑暗的地方(赛三十18-20)。这样，先知以「阴间」作比喻，说明巴比伦的「高」招致她的「低」，她期望升天，但现在却坠落到「阴间」，从而带出自高的必降为卑的道理。</p><p><strong>思想：</strong></p><p><strong>你现在是否活在顺利及成功的光景中？会否因为现在的成就而认为自己能像神一样主控一切？要记念自己一切的成就与高升都是在神的手里，若果我们自以为是，把自己高举超越神，神便会使我们降卑。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月19日 尔道自建.mp3",
        "id": 20058000019,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(19)",
        "title": "第19日 耶和华的定旨",
        "textContent": "第19日</strong></p><p><strong>耶和华的定旨</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十四章24-27节</strong></p><p><strong>24万军之耶和华起誓说：「我怎样思想，必照样成就；我怎样定意，必照样坚立，25要在我的地上击破亚述，在我的山上将它践踏。它的轭必离开受压制的人，它的重担必离开他们的肩头。」26这是向全地所定的旨意，向万国所伸出的手。27万军之耶和华既然定意，谁能阻挠呢？他的手已经伸出，谁能使它缩回呢？</strong></p><p>这是一段总结，总结了先知发出对巴比伦审判的神谕，而整段最常用的字，就是「计划」(<em>ya‘ats</em>)这字，分别出现在24、26及27节，叫我们明白整段的重点就是了解神「计划」(<em>ya‘ats</em>)的东西所包含的性质。</p><p>首先，24节告诉我们神所「计划」(<em>ya‘ats</em>)的必定会成立，而25节便是神定意的内容所在，说明亚述人(巴比伦人)就算能有自己计划的骄傲，也不能与神的计划对抗。昔日他们如何打压以色列民，现在他们所加在以色列民的轭必离开，他们所谋算的东西就算有多精密，也不可能否定神所「计划」(<em>ya‘ats</em>)的。因此，经文完完全全说明了神的大能与权能。</p><p>第二，26节的语气就好像大君王公布天下一样，神以权能及威严的语气来说明这就是祂向全地所「计划」(<em>ya‘ats</em>)的，而祂所计划的必会办得到，因为祂的手能伸到万国当中，实践祂所有计划的细节。</p><p>最后，27节更进一步指出神所「计划」(<em>ya‘ats</em>)的东西没有人能废弃，而耶和华一出手，便没有人可使之回转过来。就算巴比伦及亚述人有强大的势力，以为可以只手遮天；但人的手总阻挡不到神的手，人的计划没有可能抗衡神的计划。</p><p>这样，经文用了三次「计划」(<em>ya‘ats</em>)，说明神思想及计划的东西必一定会办得到，任何人都没有可能阻止及改变神的计划。</p><p><strong>思想：</strong></p><p><strong>很多时，我们都以为自己能运筹帷幄，任何事物都能完美地在自己的控制范围之内。人所计划的愈精细，便愈难看见神的计划。又或者我们很多时都视神的计划为打乱自己的计划的不确定因素，没有为神保留足够的空间来让神掌权。然而经文却提醒我们，任何人的因素都不能阻碍神所计划的一切，人只能在这大前提下，谦卑地配合，而不是骄傲地阻挡。由今天起，把自己生命的主权交给神，由祂来坐在自己生命的中心，开放自己的心顺着祂的计划而行。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月20日 尔道自建.mp3",
        "id": 20058000020,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(20)",
        "title": "第20日 归于无有",
        "textContent": "第20日</strong></p><p><strong>归于无有</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十五章1-9节</strong></p><p><strong>1论摩押的默示。一夜之间，摩押的亚珥变为荒废，归于无有；一夜之间，摩押的基珥变为荒废，归于无有。2摩押上到神庙和底本的丘坛去哭泣；它因尼波和米底巴哀号，各人头上光秃，胡须剃净。3他们在街市上腰束麻布，都在房顶和广场上哀号，泪流不停。4希实本和以利亚利呼喊，他们的声音达到雅杂，所以摩押的士兵高声喊叫，他们的心战兢。5我的心为摩押哀号；它的难民逃到琐珥，逃到伊基拉‧施利施亚。他们上鲁希坡，随走随哭，在何罗念的路上，因毁灭发出哀声。6宁林的水干涸，青草枯干，嫩草死光，青绿之物，一无所有。7因此，摩押人所得的财物和积蓄都要运过柳树河。8哀声遍传摩押四境，哀号的声音达到以基莲，哀号的声音远及比珥‧以琳。9底们的水充满了血，然而我还要加添底们的灾难，让狮子追上摩押的难民和那地剩余的人。</strong></p><p>以赛亚书第十三至二十三章属一系列对列国的审判，说明耶和华不只是以色列的神，祂更是列国的主宰。第十三至十四章主要涉及对巴比伦的审判，而第十五至十六章则是对摩押的审判。</p><p>摩押曾与以色列进行大大小小不同的争战，他们的王巴勒曾雇用巴兰来咒诅以色列民(民二十二章，书二十四9)，他们与亚扪人也被禁止不能进入耶和华的会(申二十三3)。在士师时期，神曾使用摩押人来刑罚以色列民，最后士师以笏杀死摩押王(士三章)。摩押人曾在大卫时代归服以色列民(撒下八2)，而所罗门曾敬拜摩押的神，他们的神被称为可憎的(王上十一7)，这可憎的神是基抹，祭祀基抹的礼祭有可能涉及使儿女经火，所以被称为可憎的，而这可能性也得到列王纪的经文支持(王下三26-27)。因此，摩押与以色列民常常都有不同的争战，但摩押之所以受到耶和华的审判，有可能是因为他们曾咒诅以色列民，以及涉及可憎的神基抹的祭祀。</p><p>以赛亚书十五章1节是平行的句子：</p><p>一夜之间，摩押的亚珥变为荒废，归于无有；</p><p>一夜之间，摩押的基珥变为荒废，归于无有。</p><p>这平行句中除了两个地方名字之外，所有字句都是相同及对应，以带出强调的意思，而「一夜之间」与「归于无有」则是重点。「一夜之间」就是指出短时间，代表从神而来的审判是叫人惊讶的及在短时间内便兑现的；而「归于无有」则指出了审判的严重程度，说明神对摩押的审判是彻底的审判，第6节指出所有青色的草都要「一无所有」，第9节说明耶和华甚至会派狮子追赶「难民」与「剩余的人」，也就是说，摩押所面对的是完完全全的拆毁，没有任何恩典与余地。</p><p><strong>思想：</strong></p><p><strong>摩押之所以有这样的田地，就是因为他们咒诅别人以及敬拜可憎的神，这可憎的神要求他们使儿女经火，是摩西律法所禁止的(利二十1-5)。神是全地的主，祂所管辖的范围不只是以色列民，祂喜爱与憎恨的原则全都适用于全地，包括摩押。若果你现在正遭受恶人的攻击与伤害，甚至被一些可憎的手段来对付，请你不要因此而对神失去盼望，因为神是伸冤的主，祂必会按照祂自己审判的原则来施行刑罚。神对摩押的审判，说明祂是全地的主宰，任何恶人最终都必会受到报应。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月21日 尔道自建.mp3",
        "id": 20058000021,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(21)",
        "title": "第21日 必有宝座因慈爱坚立",
        "textContent": "第21日</strong></p><p><strong>必有宝座因慈爱坚立</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十六章5节</strong></p><p><strong>在大卫帐幕中必有宝座因慈爱坚立，必有一位君王凭信实坐在其上，施行审判，寻求公平，迅速行公义。</strong></p><p>以赛亚书第十六章延续第十五章关于摩押的审判；然而，在这段神谕中却突然出现非同小可的一节，那就是应许以色列民对大卫宝座的盼望。</p><p>学者们都认为以赛亚书第十六章的神谕属于被掳前的神谕，因为当时的背景是犹大国还未亡国，意即还有大卫的后代坐在国位上；然而，十六章5节却说明必有一位诚诚实实地坐在以慈爱坚立的宝座上，以公平与公义管治，而我们环顾整个王国时代的犹大国，都未能发现有任何一位君王兑现这个应许，故此，我们可把这应许放在终末或未来将会兑现的事情来理解。作为基督徒，我们相信这经文预表了耶稣基督在终末的管治。</p><p>这节经文充满了以赛亚书重要的字眼，它们是「慈爱」、「公平」与「公义」。「慈爱」就是指对盟约的忠贞，代表神必会履行及兑现盟约内容所应许的东西；而「公平」与「公义」却是一种社会公义，就是按照摩西五经律法所定义的「公平」与「公义」，这「公平」与「公义」并非用世俗的原则来定义，因为它们的原理是神圣的，也是神所启示的，任何人都无法用自己的准则来为「公平」与「公义」下一个终极的定义，唯有那位在终末时把世俗所有的准则归一的主，才能坐在国位上，以正义君王的形式来施行「公平」与「公义」的审判。</p><p>为何这国位是以「慈爱」坚立？既然「慈爱」的定义就是对盟约的忠贞，那么我们便明白这个国位不是以这将要来的君王所独自拥有的东西而定位。这将要来的君王愿意用盟约的「慈爱」来定义自己的宝座，就是要祂所管治的百姓明白自己是恩约的子民，才受到这宝座的管治。「慈爱」的宣告说明这君王愿意用盟约的关系来定义自己，把百姓与君王连系到爱与被爱，并那委身与忠贞的关系当中。一方面，百姓没有其他的王，这将要来的君王便是他们唯一的王；另一方面，这将要来的君王也没有其他百姓，只有恩约的子民才是属于祂自己的百姓。</p><p><strong>思想：</strong></p><p><strong>这将要来的君王把自己放在一个盟约的关系中，就是要我们明白自己是蒙恩的一群。我们或会质疑自己的身份，也会因当下世上没有「公平」与「公义」而变得灰心失望，甚而或会失去了耐性，以自己认为对的准则来尝试在地上实践「公平」与「公义」，但却同时制造了其他的不公不义。求主叫我们对将要来的君王满有盼望，认定自己是恩约的子民，并怀着信心仰望那弥赛亚的救恩。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月22日 尔道自建.mp3",
        "id": 20058000022,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(22)",
        "title": "第22日 再次看重以色列的圣者",
        "textContent": "第22日</strong></p><p><strong>再次看重以色列的圣者</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十七章7-8节</strong></p><p><strong>7当那日，人必仰望造他们的主，眼目看着以色列的圣者。8他们必不仰望自己手所筑的祭坛，也不理会自己指头所造的亚舍拉和香坛。</strong></p><p>以赛亚书第十七章是一段对北国以色列(以法莲)及亚兰的审判，他们之所以被放在一起，相信就是因为他们曾组成联军来攻击犹大王亚哈斯(赛七章)；可是他们不但未能攻取耶路撒冷，反而最后被亚述所灭。</p><p>在论述对以法莲及亚兰的审判神谕的过程中，突然有第7-8节的经文。基本上，这两节经文说明认罪、悔改及仰望的方向。第7节用「当那日」作开始，带出这是将来要发生的事，就是人必仰望主。这里的「人」是人类的统称，可以指全人类而不只是指以色列民，而这「人」必会在末时仰望创造他们的主。这种仰望是一种以创造秩序来理解的仰望，也是人的天性必会做的事，人作为受造物，便自然需要创造主所赋予的能力，故人的存在必须仰望及倚赖创造主。</p><p>第8节指出人从前仰望自己所造的亚舍拉和香坛，到了「那日」，他们必不这样做。经文强调这些亚舍拉和香坛都是人所造的，而人却竟然仰望自己所造的东西。在此，我们看见第7节与第8节有一些概念是对应的，这两节分别都有「仰望」与「造」的字眼，第7节指出人仰望创造主，而第8节却说人仰望自己所造的亚舍拉，前者是悔改后的情况，后者是悔改前的情况。人作为受造物竟然自己制造另一个受造物(亚舍拉和香坛)来仰望，是何等讽刺的光景。</p><p>经文说明这位创造主就是以色列的圣者，神以圣者作为对自己的称呼，就是要向世人说明他是唯一神圣的主宰，除了祂以外，没有其他由人手所造的偶像被称为神圣。以色列圣者的宣认带出了这位圣者与以色列之间独特的关系，神愿意用祂与以色列的关系来定义自己，当以色列民去拜亚舍拉时，污秽的「以色列」便与「圣者」的称呼显得格格不入；但神还是用以色列的圣者作自称，就是要说明他对以色列还是有期待，期待他们能在「当那日」彻底的悔改。</p><p><strong>思想：</strong></p><p><strong>我们或不会用手制造亚舍拉和香坛，但很多时却会为自己制造可供仰望的成就与事业，并把这些成就与事业取代了神作为圣者的位置。由今天起，为到神还是自称为以色列的圣者而感恩，这称谓表明祂对以色列的不离不弃，也表明祂还是对人的仰望有所期待。期待「当那日」，你能有彻底的悔改。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月23日 尔道自建.mp3",
        "id": 20058000023,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(23)",
        "title": "第23日 高大光滑的民",
        "textContent": "第23日</strong></p><p><strong>高大光滑的民</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十八章1-7节</strong></p><p><strong>1祸哉！古实河的那一边、翅膀刷刷作响之地，2差遣使者在水面上，坐蒲草船过海。你们这些疾行的使者，要到高大光滑的民那里去；那民远近都畏惧，是强大好征服的国，土地有河流穿过。3世上所有的居民，住在地上的人哪，山上大旗竖起时，你们要看，号角吹响时，你们要听。4耶和华对我如此说：「我要安静，从我的居所观看，如同日光下闪烁的热气，又如收割时露水蒸发的云雾。」5收割之前，花蕾先谢，花成了将熟的葡萄；他必用刀削去嫩枝，砍掉蔓延的枝条，6一起丢给山间的鸷鸟和地上的野兽；鸷鸟要在其上避暑，地上一切的野兽都在那里过冬。7到那时，这高大光滑的民，远近都畏惧的民、强大好征服之国、土地有河流穿过；他们必被当作礼物献给万军之耶和华，献到锡安山－－万军之耶和华立他名的地方。</strong></p><p>以赛亚书第十八章的经文主要分为两部份，第一部份针对特定的人民 —— 古实人(赛十八1-2)，他们是一班位于埃及以南的黑人；第二部份却普遍地描述「世上所有的居民」(3节)，主要带出耶和华在全地的管治与属权。这两部份的并合比较特别，为何要把古实人与世上一切的居民合并地描述呢？为何对古实人的审判与世上一切的居民有关呢？</p><p>首先，经文在1-2节指出古实人是世上很有能力的人，他们是「高大光滑的民」，而且是「远近都畏惧」，并且是「强大好征服的」(2节)。经文故意夸张这些人民的能力与伟大，目的就是对比出耶和华大能的审判与管治。第1节用「 祸哉」作开始，带有审判及祸患再要临到的意思，说明耶和华将会对这些「高大光滑的民」进行彻底的审判，就算他们在世上被称喻为最伟大及最有能力的子民，都不能敌挡从耶和华而来的审判。这样，经文以1-2节对古实人的描述，带出第3节中「世上一切的居民」的处境：若果这些古实人都难免受到耶和华的审判，那么，「世上一切的居民」也休想能强过古实人去胜过耶和华。</p><p>最后，经文在第7节以「到那时」作开始，指出终末时所展现的图象。这图象指出那些「高大光滑的民」、「远近都畏惧」及「强大好征服的」子民将会把礼物奉到锡安山上。此处所描述的，就是附属国进贡给宗主国的情况，指出必有一天，这些世上最强的民族不再以自己的伟大自居，而是顺服及甘心地把自己最好的进贡给锡安的耶和华。若果这些强大的古实人都愿意进贡，那么，比古实人更弱的「世上一切的居民」也都必会进贡给耶和华，带出全地人民归向耶和华的终末景象。这样，经文用古实人作为全地人民的代表，以当时世上最强的人民来象征全地的人民，带出全地臣服于耶和华的美丽景象。</p><p><strong>思想：</strong></p><p><strong>面对有些比自己强大及有能力的人，我们多少总会因为对方的强大而自卑，认为这些有能力的人正主宰整个局面，他们似乎是「远近都畏惧」，我们在他们面前却显得不堪一击。可是，经文鼓励我们要把眼目转向耶和华，因为唯有祂才是全地的主宰，就算眼前的强者有多么压倒性，都不能否定耶和华对他们终极的主权与管治。我们只要用仰望及倚靠耶和华的眼光来看这些有能力的人，便明白原来世上真正掌权的并非人为因素，而是耶和华本身。你看见吗？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月24日 尔道自建.mp3",
        "id": 20058000024,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(24)",
        "title": "第24日 耶和华垂听哀求而拯救",
        "textContent": "第24日</strong></p><p><strong>耶和华垂听哀求而拯救</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书十九章18-22节</strong></p><p><strong>18当那日，埃及地必有五个城市的人说迦南的语言，又指着万军之耶和华起誓。有一城必称为「太阳城」。19在那日，在埃及地将有献给耶和华的一座坛，边界上必有为耶和华立的一根柱子。20这都要在埃及地为万军之耶和华作记号和证据。埃及人因受欺压哀求耶和华，他就差遣一位救主作护卫者，拯救他们，21耶和华就被埃及所认识。在那日，埃及人要认识耶和华，献牲祭和素祭敬拜他，并向耶和华许愿还愿。22耶和华必击打埃及，又击打又医治，埃及人就归向耶和华。他必应允他们的祷告，医治他们。</strong></p><p>以赛亚书第十九章是一段对埃及的审判，而直到第18节起，经文却转而描述对埃及的拯救，这表明先知所说的审判带有拯救，而拯救的前题就是审判，因此先知所说的，就是没有不拯救的审判，也没有不审判的拯救。</p><p>18节说明埃及地的人必说「迦南的方言」，这方言通常就是指希伯来文，指出埃及地的人因为审判过后便学习希伯来文，为要学习了解耶和华的信仰。19节指出埃及地当中必有敬拜耶和华的坛，这有可能是指在埃及地的象岛(Elephantine)中所建的耶和华殿，这殿曾在被掳期间(约主前400年)由一班流散在埃及的犹太人所建立，当中有敬拜耶和华的祭坛，这也正正应验了19节的预言。</p><p>20节是最重要的一节，让我们想起以色列民出埃及的情景(Exodus)。当时以色列民受到埃及人的欺压，以致他们哀求耶和华(出二23-25)，耶和华便差派摩西来拯救他们离开埃及为奴之家。同样地，先知说明埃及人也同样受到欺压，他们也同样哀求耶和华，耶和华便差派一位救主来拯救他们，与以色列民昔日所经验的一样。这样，耶和华不只是垂听以色列民的哀求而施予拯救，祂也愿意垂听埃及人的哀求而施予拯救。对祂来说，任何人的哀求都是值得看重的，祂必会为受欺压的人伸冤。</p><p>经文有意用埃及来带出垂听哀求而拯救的信息，因为埃及是昔日的欺压者，他们是最邪恶的子民之一，但当这些邪恶的欺压者面对别人的欺压而发出哀求时，耶和华也必会垂听而拯救他们。这说明就算如埃及人这些大恶人都有悔改及蒙拯救的机会，何况全地的人民呢？故此，经文以埃及作为全地罪人的代表，带出若果耶和华拯救他们，祂也必会拯救全地的人民的信息。</p><p><strong>思想：</strong></p><p><strong>有时我们会先入为主，认为某些民族是可憎恶的，他们或会有恶人与罪人，以致我们会瞧不起他们。然而，这段经文告诉我们，邪恶的埃及人都能有悔改及蒙拯救的可能，叫我们明白不应该用先入为主的偏见去对待不同的民族，反而要对任何民族的得救怀有期待，这才合乎耶和华看世人的胸襟。你愿意吗？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月25日 尔道自建.mp3",
        "id": 20058000025,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(25)",
        "title": "第25日 赤身赤脚",
        "textContent": "第25日</strong></p><p><strong>赤身赤脚</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十章1-6节</strong></p><p><strong>1亚述元帅受亚述王撒珥根派遣往亚实突的那年，他攻打亚实突，将城攻取。2那时，耶和华吩咐亚摩斯的儿子以赛亚说：「你去解掉你腰间的麻布，脱下你脚上的鞋。」以赛亚就这样做，赤身赤脚行走。3耶和华说：「我仆人以赛亚怎样赤身赤脚行走三年，作为关于埃及和古实的预兆奇迹，4照样，亚述王必掳去埃及人，掠去古实人，无论老少，都赤身赤脚，露出下体，使埃及蒙羞。5以色列人必惊惶羞愧，因为他们仰望古实，以埃及为荣。6那时，沿海一带的居民必说：『看哪，我们素来所仰望的，就是为躲避亚述王所逃往求救的，不过如此！我们怎能逃脱呢？』」</strong></p><p>这一段神谕的背景有明显的历史事件，就是亚述成为大国，攻打亚兰及北国以色列，在主前722年把北国灭了，而且在希西家的年代攻打犹大国，当时细小的犹大国正处于困难的局面，便尝试与埃及和古实结盟，连手对抗亚述；可是，先知以赛亚却不喜悦这决定，他便领受耶和华的神谕。神吩咐他「赤身赤脚行走三年」作为说预言的方式，而这一种方式称为「先知的戏」(prophetic drama)。这戏不是为了娱乐会众，而是为了吸引人的注意，以常人都不会做的事，并用夸张的手法表达，为要传达一个重要的信息。</p><p>「赤身赤脚」是记号，是被掳、无助、蒙羞及软弱的记号，先知以赛亚以这「先知的戏」来说明犹大国倚靠埃及和古实的帮助只会带来蒙羞。若果神的子民不单单倚靠从耶和华而来的拯救，反而把焦点放在外交的帮助上，那么，他们便等于把埃及和古实的地位放在高于神的位置，甚至视埃及和古实的神明为心目中的神，带来对耶和华的背叛。申命记要求以色列民只能爱一位主(申六4-5)，这不但是一种信仰的宣认，更是一种关系性的忠贞。以色列民忘记昔日耶和华如何拯救他们出埃及，把眼前的埃及和古实视为左右政局及军事的唯一元素。他们看见这些人的强大，但却忘记昔日埃及人如何欺压以色列民，更忘记耶和华曾如何压倒性地拯救以色列民离开埃及为奴之家，因此，犹大国仰望埃及以得其拯救，便等于仰望为奴之家，为百姓带来蒙羞。</p><p><strong>思想：</strong></p><p><strong>到底你心目中有没有一些「埃及和古实」，占有了本来属于耶和华的位置？这些「埃及和古实」看起来比耶和华更吸引，人会被引诱而倚靠了这些叫人叛教的势力，他们或会带来实时的安全感，但最终却会带来彻底的蒙羞。「赤身赤脚」的记号叫我们明白倚靠这些从「埃及和古实」而来的拯救不会有好下场。或许挑战的临到，原是为了考验我们对耶和华的倚靠有多深，对祂的信任有多大，叫我们能在过程中经验「除祂以外，别无拯救」的道理。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月26日 尔道自建.mp3",
        "id": 20058000026,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(26)",
        "title": "第26日 巴比伦倾倒了",
        "textContent": "第26日</strong></p><p><strong>巴比伦倾倒了</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十一章1-9节</strong></p><p><strong>1论海边旷野的默示。它像南地的旋风扫过，从旷野，从可怕之地而来。2有凄惨的异象向我揭示：「诡诈的在行诡诈，毁灭的在行毁灭。以拦哪，前进吧！玛代啊，围攻吧！我使它一切的叹息停止了。」3为此，我腰部满是疼痛，痛苦将我抓住，好像临产的妇人一样的痛。我疼痛甚至不能听，我惊惶甚至不能看。4我心慌乱，惊恐威吓我。我所渴望的黄昏，反成为我的恐惧。5有人摆设筵席，铺上地毯，又吃又喝。「官长啊，起来，抹亮盾牌。」6主对我如此说：「你去设立守望者，让他报告他所看见的。7他会看见一对一对骑着马的军队，又看见驴队，骆驼队，他要留心听，仔细地听。」8他如狮子般吼叫：「主啊，我白天常站在瞭望楼，彻夜立在我的瞭望台。」9看哪，有一对一对骑着马的军队前来。他就回应说：「巴比伦倾倒了！倾倒了！他把巴比伦神明的一切雕刻偶像都打碎在地上了。」</strong></p><p>以赛亚书第二十一章再次回到对巴比伦的审判上，与十三及十四章相对应。就内容而言，我们明白先知所说的正正就是历史所曾发生的事，就是以拦和玛代最终会联合攻打巴比伦并把她打败(2节)，组成波斯帝国。</p><p>在这段经文中，先知用「临产的妇人」来比喻巴比伦。妇人生产的痛苦属于全世界最大的痛苦，而先知用「临产的妇人」来作比喻，目的就是说明巴比伦将会受到前所未有的痛苦，甚至去到「我疼痛甚至不能听；我惊惶甚至不能看」(3节)的地步。在巴比伦灭亡之前，巴比伦人还是未知道大祸临头，他们还在「摆设筵席，铺上地毯，又吃又喝」(5节)，情况就好像但以理书所描述的伯沙撒王一样，他在被灭的那一夜还在宫殿内用耶和华殿的器皿吃喝；可是，守望的人却看见军队来到(7节)，便说：「巴比伦倾倒了！倾倒了！」(9节)</p><p>巴比伦的倾倒被新约采用，象征那些邪恶及逼迫信徒的政权都必会有倾倒的一天。巴比伦这国家名字已被喻意化，比喻那些强大的政权，对信徒有压倒性的欺压，似乎在人世间没有任何势力能与巴比伦匹敌；谁知巴比伦有一天也会倾倒，所得到的痛苦就像「临产的妇人」所感受的痛苦一样。原来，真正主宰政局的是耶和华，只有祂才是真正的主宰，那看似欺压性的政权表面上很强大，但却在耶和华的审判中显得不堪一击。</p><p><strong>思想：</strong></p><p><strong>我们的生命到底会否像巴比伦一样的骄傲？当我们强大时，是否也成为另一个巴比伦，成为别人的欺压？另外，若果我们被邪恶的巴比伦政权所欺压，我们也是否有超越人间的眼光，看见真正掌权的是耶和华？求主叫我们不会对神失去盼望，以信心和忍耐，并那至死忠心的生命去事奉祂！</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月27日 尔道自建.mp3",
        "id": 20058000027,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(27)",
        "title": "第27日 异象谷",
        "textContent": "第27日</strong></p><p><strong>异象谷</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十二章1-11节</strong></p><p><strong>1论异象谷的默示。甚么事使你们上去，全都上到屋顶呢？2你这四处吶喊、大声喧哗的城、欢乐的邑啊，你被杀的并非被刀所杀，也不是因打仗阵亡。3你所有的官长一同奔逃，不用弓箭就被捆绑；你们即使逃往远方，也要被找到，一同被捆绑。4因此我说：「不要看我，让我痛哭吧！不要因我百姓的毁灭竭力安慰我。」5因为这是万军之主耶和华使异象谷混乱、践踏、烦扰的日子；城墙被攻破，哀声达到山上。6以拦提着箭袋，有战车、士兵、骑兵；吉珥亮出盾牌，7你佳美的山谷遍布战车，骑兵排列在城门前。8他除掉犹大的防御。那时，你指望森林库里的兵器。 9你们看见大卫城缺口很多，就汇集下池的水；10你们数点耶路撒冷的房屋，拆毁房屋，用以修补城墙，11又在两道城墙中间挖水池，用以盛旧池的水，却不仰望成就这事的主，也不顾念从古时定这事的主。</strong></p><p>这段经文是一段关于异象谷的经文，而根据下文，异象谷就是耶路撒冷(10节)；可是，经文不是根据一贯的传统用圣山或高处来形容耶路撒冷，而是用「谷」这低处来形容她，就是要说明处于低谷的耶路撒冷居民不能清楚地看见在山谷以外的真实世界。当然，「谷」的描述是一项比喻，地理上的耶路撒冷不是处于谷中，而经文提到这是异象谷，就是要强调「看见」的重要性，因为「看见」的主题正正与「异象」(vision)的意思有关。</p><p>整段经文有三个关于「看见」主题的动词，它们分别是「凝视」(sha‘ah)、「看见」(ra’ah)与「仰望」(nabbat)。先知采用这些字眼来指控耶路撒冷居民没有真正的看见。首先，经文指出这班居民都上了房顶(1节)，并且大有喧哗及欢乐(2节)，明显地说明他们在房顶上举行欢乐的派对。由于他们的视野被「谷」所掩盖，所以就算他们在房顶上，也不知道敌人已兵临城下(5-7节)。他们只重视吃喝玩乐，但却不肯「凝视」(sha‘ah)先知(4节)，代表他们不理会先知教导他们正确的视野与异象。正因如此，先知便为到他们眼目的蒙闭而痛苦(4节)。</p><p>先知进一步呼唤他们「看见」(ra’ah)大卫城的破口已很多，而耶和华已去掉犹大的遮盖(8节)，亦即是神对耶路撒冷的保护已没有了。当他们在欢乐中看见这一切，却竟然「仰望」(nabbat )林库中的军器(8节)，不「仰望」(nabbat )做这事的主耶和华(11节)。因为他们内心的视力有问题，所以只看见世俗而来的帮助与那在房顶上的欢乐，并在醉人的快乐及危难的关头中把耶和华抛诸脑后。因此，整个异象谷的神谕正是针对耶路撒冷居民属灵视力的问题：他们只「仰望」(nabbat )世上的骄傲，没有「仰望」(nabbat )耶和华。</p><p><strong>思想：</strong></p><p><strong>到底你内心属灵的眼界是否在谷中的地步？你是否也与这班居民一样，只仰望眼前的帮助以及沈醉在迷失的欢宴中，却没有足够的警觉去仰望耶和华？先知就人内心的视力进行批判，呼唤人心要醒觉，才能在谷中的光景中向上仰望。原来，当我们向上仰望，我们的灵性便会提升到鸟瞰的层次，再次以神的眼光看事物，才能明白人生真正的拯救不在自己的手中，而是在神的手中。</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月28日 尔道自建.mp3",
        "id": 20058000028,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(28)",
        "title": "第28日 总管舍伯那",
        "textContent": "第28日</strong></p><p><strong>总管舍伯那</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十二章15-19节</strong></p><p><strong>15万军之主耶和华如此说：「你到舍伯那宫廷总管那里去，说：16『你在这里凭甚么？你在这里靠谁？竟敢在这里为自己凿坟墓，在高处为自己凿坟墓，在岩石中为自己挖安身之所！17你这伟大的人，看哪，耶和华必将你用力抛出，将你紧紧缠裹。18他必将你卷成一团，好像抛球一样抛向宽阔之地。你这主人家的羞辱啊，你必死在那里，你引以为荣的战车也毁在那里。19我要革除你的官职，你必从原位被逐。』」</strong></p><p>这一段是先知对总管舍伯那的批判，叫我们大约锁定这涉及约主前710至701年期间所发生的事，当时是希西家作王的年代。以赛亚书三十六章3节描述以利亚敬与舍伯那这两个名字，正正就是二十二章15-25节所提及的两位官员。就算以赛亚书三十六章3节所提及的舍伯那是书记而二十二章15节的是总管，也不能否定两者属于同一人的观点，因为以利亚敬与舍伯那这两个名字分别在二十二章15-25节及三十六章3节都有出现，而当时的社会需要书记(scribe)的专业来成为总管(steward)，故此舍伯那是希西家年代的高级官员，他既是书记(赛三十六3)，又是总管(赛二十二15)。</p><p>舍伯那身居要位，理当尽心服事百姓，可是先知以赛亚却指出他只懂服事自己。他花了很多精力在尊贵的高处与盘石上为自己凿坟墓(16节)，与总管身份有所违背。再者，舍伯那坐在荣耀的车上(18节)，代表他期望别人把荣耀归给他，重视他为国家及王室所作的贡献。然而，总管就是管家，是代君王处理及管理君王家业的官员，理当尽心尽力去服事，为君王、国家与人民寻求福祉；可是舍伯那不履行管家的职务，服事自己而不是服事别人所托付的，所以先知以赛亚便指责他，他的职位便因而被撤销(19节)。</p><p>到底你的服事是「为自己」还是「为他人」？我们既然都只是管家，便理当好好地管理神交托给我们一切的财富与才能，运用在神喜悦的事情当中，以致他人得着好处，这便是一种「为他人」的服事。可是，当我们位高权重，便会开始萌生「为自己」的念头，所关注的就是自己的荣耀、自己的名声与自己是否被后人记念。舍伯那因着这种「为自己」的取向，便把所有的精力放在自己尊贵的坟墓上(16节)，并且在世时常坐在荣耀的车上(18节)。他这「为自己」的人不能好好履行管家的职务，可谓不务正业，所以他要离开其职位(19节)。</p><p><strong>思想：</strong></p><p><strong>到底你是怎样的管家？你的事奉是「为自己」还是「为他人」？你是否重视自己的名声高于一切？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月29日 尔道自建.mp3",
        "id": 20058000029,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(29)",
        "title": "第29日 仆人以利亚敬",
        "textContent": "第29日</strong></p><p><strong>仆人以利亚敬</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十二章20-25节</strong></p><p><strong>20「到那日，我要召希勒家的儿子─我的仆人以利亚敬来，21将你的外袍给他穿上，将你的腰带给他系紧，将你的政权交在他手中。他必作耶路撒冷居民和犹大家的父。22我要将大卫家的钥匙放在他肩头上。他开了，无人能关；他关了，无人能开。23我要使他立稳，像钉子钉在坚固的地方；他必成为他父家荣耀的宝座。24他父家所有的荣耀，连儿女带子孙，有如杯碗、瓶罐的小器皿，都挂上他身上。25当那日，万军之耶和华说，钉在坚固处的钉子必挪移，被砍断落地，挂在上面的各样重担都被切断。</strong><a id=\"_Hlk509574849\"></a><strong>这是耶和华说的。」</strong></p><p>二十二章15-19节是一段对总管舍伯那的审判，而二十二章20-25节却是一段对仆人以利亚敬的正面预言。经文称呼以利亚敬为「我的仆人」(20节)，就是要把他与其他神的仆人并列(例如：摩西、大卫与约书亚)，也与以赛亚书那受苦的仆人相比(赛五十三章)，指出他的服事不是一种「为自己」的服事，而是「为他人」的服事，他愿意成为上主与众民的仆人；就算位高权重，他也不以自己的官职自居，反而处处显明自己的奴仆的身份，自甘卑微。</p><p>可是，经文指出这自甘卑微的仆人必会被升高，以利亚敬将会接受外袍与腰带，政权要交在他手中，并且要成为犹大家的父(21节)。外袍与腰带是尊贵身份的象征，而「政权交在他手中」的描述让我们想起以赛亚书第九章描述那婴孩的情况(赛九6-7)，而「耶路撒冷居民和犹大家的父」的称呼说明了以利亚敬如何细心看顾及关怀整个国家的事务，就好像人间的父亲关心子女一样。这样的人才是仆人的形象，才有资格管理大卫家的钥匙，并且得到终极的权柄，除了他以外，便没有任何人可以开关任何的东西(22节)。</p><p>忠心的仆人是自卑的人，可是神却升他为至高，这便是「自卑的必升高」的教导。这种仆人最终将坐荣耀的宝座(23节)，与坐在其上的君王一同分享荣耀；反之，舍伯那寻求自己的荣耀时(18节)，便官职难保(19节)。这样，舍伯那与以利亚敬的对比便成为我们的警惕，也成为两种生命的代表——舍伯那就是「自高必降卑」的化身，而以利亚敬便是「自卑必升高」的化身。现在这两种生命已放在我们面前，到底我们选择那一种生命？</p><p><strong>思想：</strong></p><p><strong>到底你的生命是舍伯那还是以利亚敬？你是否明白「自高必降卑」及「自卑必升高」的道理？只要我们把眼目放在主身上，看见受苦的仆人(赛五十三章)如何自卑成仁，便能以这生命成为自己的生命，以服事别人取代服事自己。你愿意吗？</strong></p><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1811/18年11月30日 尔道自建.mp3",
        "id": 20058000030,
        "albumId": 20058,
        "albumName": "2018年11月以赛亚书9-23",
        "albumtitle": "2018年11月以赛亚书9-23(30)",
        "title": "第30日 归耶和华为圣",
        "textContent": "第30日</strong></p><p><strong>归耶和华为圣</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十三章15-18节</strong></p><p><strong>15到那时，推罗必被忘记七十年，就是一位君王的年数。七十年后，推罗的景况必如妓女之歌：16「你这被遗忘的妓女啊，带着琴周游城内，弹得美妙，唱许多歌，好让人记得你。」17七十年后，耶和华必巡视推罗，使它再度获利，与地面上的世界各国贸易。18它的收益和获利都要归耶和华为圣，不再私自屯积存留；因为它的收益必归给住在耶和华面前的人，使他们吃饱，穿华丽的衣服。</strong></p><p>以赛亚书第二十三章是一段对推罗与西顿的审判。她们都是港口，因而是商业贸易的重要城市，加上她们所身处的地势易守难攻，故无论在商业与军事上都有骄人的成就。根据历史(主前700至332年)，推罗一共受到五次攻击，最终才被亚历山大打败。</p><p>二十三章15-18节描述了推罗在审判之后的复原。经文用了「妓女」作主题，比喻推罗那商贸的角色，指出她与不同商贸的伙伴结盟及交往，就好像妓女与不同的人交合一样。至于耶和华在审判推罗之后的七十年再次复原她及重建她，则显示出耶和华的恩典与怜悯；可是，神的恩典并不能够保证推罗不再走回头路，基本上，她没有因为耶和华的恩惠而悔改，反而重施故技，以「妓女」的身份与别国行淫。因此，经文带出推罗本身并不可靠的信息：她昔日如何行淫，就算经历了神的恩惠，也都死性不改；也带出整段先知对列国审判(赛十三至二十三章)的信息：列国是不可靠的，唯有耶和华才是唯一的倚靠。</p><p>整段经文最难解的地方就是17与18节，17节指出推罗与万国行淫(贸易)，但却同时得到耶和华的眷顾，而18节却奇怪地指出这行淫得来的货财和利息要归耶和华为圣，似乎说明耶和华接受行淫而得的不义之财。最可取的解释，就是把「行淫」看为与世界的贸易，这应该有负面的意思，至于神竟然使「住在耶和华面前的人」在这人间的贸易中得到供应，并不代表神认同「行淫」的价值观，而是指出神能在负面的东西中找到成就祂计划的可能性，这便是归耶和华为圣的意思。因此，「归耶和华为圣」的描述并不代表把货财和利息带进圣所，而是指世界的贸易所获得的货财和利息供应了神的百姓日常所需。</p><p><strong>思想：</strong></p><p><strong>到底我们有没有误用神的恩典与眷顾来纵容「行淫」的行为？当我们被神审判之后，我们是否也与推罗一样回归旧路？这段经文一方面说明我们不可误用恩典，也说明列国的不可靠，最终带出只有耶和华才是唯一值得信靠的对象。</strong></p>"
    }
]