[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月01日 尔道自建.mp3",
        "id": 20052000001,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(1)",
        "title": "第 1 日：「纯全正直」的呼吁 ",
        "textContent": "<strong>第 1 日：「纯全正直」的呼吁</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十篇1－4节</strong></p><p><strong>1 (上行〔或作登阶下同〕之诗。) 我在急难中求告耶和华，他就应允我。 </strong></p><p><strong>2耶和华啊，求你救我脱离说谎的嘴唇和诡诈的舌头！</strong></p><p><strong>3诡诈的舌头啊，他会给你甚么呢？会加给你甚么呢？</strong></p><p><strong>4就是勇士的利箭、罗腾木的炭火。〔罗腾小树名，松类〕</strong></p><p><strong>5祸哉！我寄居在米设，住在基达帐棚之中。</strong></p><p><strong>6我与那恨恶和平的人许久同住。</strong></p><p><strong>7我愿和平，当我发言，他们却要战争。</strong></p><p>\t《诗篇》从第一百二十篇起，直到第一百三十四篇被总称为「上行之诗」（或「朝圣之诗」）。这十五首诗极有可能是在几个犹太人的大节期里，前往耶路撒冷的希伯来信徒，在路上按着次序所唱诵的诗歌。从地形上来看，耶路撒冷乃是位于巴勒斯坦最高处的一座城，因此，从四方八面而来的朝圣者，他们大半的时间都要走在上山的道路中。然而，「上行」一词并不单单只是字面的意义，它同时可以说是一个隐喻──朝往耶路撒冷的旅程，有如信徒活出那朝向神的生命，当他们昂首阔步、迈向成熟之时，他们就要更加亲近神。「上行之诗」──提醒我们：作为神的跟随者，无论在何种景况之中，勿忘记自己的身份，并且要紧记我们所要前往的方向。</p><p>\t作为「上行之诗」的第一首，第一百二十篇所描述的，绝不是一幅敬拜者欢愉朝圣的图画。诗人以「急难」（1节）作开始，而以「和平」作结束，这样证明了这诗并非一首乐歌，而是一幅真实而迫切的现实写照。</p><p>\t第2－4节里，诗人要我们首先意识到的，是一个无法逃避的现实──我们一直活在「说谎」与「诡诈」之中。如何理解诗人的提醒？</p><p>\t一百二十篇的上文、一百一十九篇里，第45节和96节告诉我们：神的话语可以给予人自由，万事尽都有限但神的命令却极其宽广。而当神的话语能使人得释放、享自由的同时，《诗篇》一百二十篇却给予我们一个非常强烈的对比──人的话语可以令人陷入痛苦、走入困境，甚至跌入罪恶的网罗里，而这正正就是诗人所讲的「急难」：面前的两条路，到底我们应如何选择呢？</p><p>\t第4节里，诗人以「勇士的利箭」和「罗腾木的炭火」来形容「诡诈的舌头」，诗人要我们明白：「箭」一射出，便难以收回，而罗腾树的特点在于易燃、并且良久不灭，也就是说：「谎言」和「诡诈」的话语有如「利箭」与「炭火」一样，会迅速地散播，并且带来持久而深远的影响。</p><p>\t「上行之诗」的开头，诗人一方面将现实景况中的挑战陈列出来，但另一方面，又在这旅途的起始点就对一众朝圣者作出如此的提醒，叫我们警醒、也叫我们知道如何走下去。</p><p><strong>思　想</strong></p><p><strong>\t在这「朝圣之旅」中，我们所要做的是甚么？也许我们免不了现实生活里的挑战，只是，我们是否都能够避免「谎言」与「诡诈」，并且靠着神宝贵的话语，保守自己在旅途上的「纯全正直」、以对抗刻下的不公不义呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月02日 尔道自建.mp3",
        "id": 20052000002,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(2)",
        "title": "第 2 日：在现实争战中「站稳」的呼吁 ",
        "textContent": "<strong>第 2 日：在现实争战中「站稳」的呼吁</strong></p><p><strong>作者：黄天逸 </strong></p><p><strong>经文：诗篇一百二十篇5－7节</strong></p><p><strong>1 (上行〔或作登阶下同〕之诗。) 我在急难中求告耶和华，他就应允我。 </strong></p><p><strong>2耶和华啊，求你救我脱离说谎的嘴唇和诡诈的舌头！</strong></p><p><strong>3诡诈的舌头啊，他会给你甚么呢？会加给你甚么呢？</strong></p><p><strong>4就是勇士的利箭、罗腾木的炭火。〔罗腾小树名，松类〕</strong></p><p><strong>5祸哉！我寄居在米设，住在基达帐棚之中。</strong></p><p><strong>6我与那恨恶和平的人许久同住。</strong></p><p><strong>7我愿和平，当我发言，他们却要战争。</strong></p><p>\t承接第1－4节提及的「说谎」与「诡诈」，诗人接下来借着「米设」与「基达」这两个地方，带出了朝圣旅途上来自「恨恶和平」与「好争战」两种人的攻击与挑战。「米设」是一个远离巴勒斯坦的偏远角落；「基达」则是散居以色列边境的一些声名狼藉的民族。「米设」与「基达」两个地方有一个共同点──他们本身都是一些强悍好斗的人。因此，他们也正好代表着「异类」和「凶恶」之徒。由此看来，诗人在这朝圣旅途上所要遇到的，并不仅仅是「说谎」与「诡诈」一类的攻击，更是那些行为猖獗残暴之人的伤害。也许，第1节中的「急难」，实非笔墨所能形容，有学者指出：若以一句更浅白的话来形容《诗篇》一百二十篇，也许诗人要指出：「我们都住在一群流氓和野兽中间」呢！</p><p><strong>思　想</strong></p><p><strong>\t值得思想的是，我们存活在一个这样的世界上，却又要活出与别不同的生活方式，许多时候确实会带来我们很多矛盾和挑战。事实上，一个真实的基督徒，就必须有心理准备自己时刻都要处身于强大的张力之中，并且经常要面对各种各样的冲突。这是因为我们的信仰对我们产生了无可推诿的道德要求，并且催逼着我们必须要将这一切要求落实在具体的生活里。因此，没有一个认真于信仰的基督徒可以得到豁免。</strong></p><p><strong>\t第7节的「我愿和平」并不仅仅是诗人一个简单的心声，而是他在这艰难的环境里的坚持，也是他一直以来所追求的目标──哪怕诗人一发言，他们就要「争战」。</strong></p><p><strong>\t朝圣者之所以作为真正的朝圣者，因为他们知道：即使处身在世界里，被其中的世俗社会所环抱；即使被世界的人所否定、嘲笑，甚至被边缘化，但真正的朝圣者总是执着于那份对神全然的「相信」，总是坚持以和平对待那些诸事挑剔、针对、找自己麻烦的人，一心寻求「和平」，因为他们知道：神喜悦他们作「和平之子」。</strong></p><p><strong>\t诗人在「急难」之中，他「求告耶和华」，因为他知道神并不会在他「急难」之中袖手旁观，并且，他认定神是一位有情的神，祂必定随时随在地看顾着我们。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月03日 尔道自建.mp3",
        "id": 20052000003,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(3)",
        "title": "第 3 日：「我要向高山举目」 ",
        "textContent": "<strong>第 3 日：「我要向高山举目」</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十一篇1－4节</strong></p><p><strong>1 (上行之诗。) 我要向山举目，我的帮助从何而来？ </strong></p><p><strong>2我的帮助从造天地的耶和华而来。</strong></p><p><strong>3他不叫你的脚摇动，保护你的必不打盹！</strong></p><p><strong>4保护以色列的必不打盹，也不睡觉。</strong></p><p><strong>5保护你的是耶和华，耶和华在你右边荫庇你。</strong></p><p><strong>6白日，太阳必不伤你；夜间，月亮也不害你。</strong></p><p><strong>7耶和华要保护你，免受一切的灾害，他要保护你的性命。</strong></p><p><strong>8你出你入，耶和华要保护你，从今时直到永远。</strong></p><p>\t《诗篇》一百二十篇告诉我们：当朝圣者踏上这条朝圣之路的起步点时，我们要知道：耶和华神是我们在这洪涛波浪之中的倚靠；而一百二十一篇呢？诗人要告诉我们：当我们在这路上前进时，神是我们「永远的保护」。</p><p>\t走进第一百二十一篇，诗人那「举目」（1节）的行动是非常重要的，何以这样说？试想，耶路撒冷圣殿建造在海拔一千尺的高山上面，并且根据《诗篇》一百二十五篇让我们知道，锡安山是被「群山」所环绕的。换言之，对当时候的朝圣者而言，这朝圣之旅的艰难，实非笔墨所能形容。面对着「群山」，前进确实是一项对体能、情绪和心灵三方面严峻的考验。诗人这「我要向山举目」、并且「我的帮助从何而来」的呼唤却彷佛提醒我们：切勿忘记在「我们」与「我们所遇到的困难」之间，还有我们的神呢！当诗人「举目」望见「群山」、望见各种各样的挑战和困难的时候，诗人这「举目」的行动也许并不是迷失方向，而是望见眼前更重要的焦点，就是「从那位创造天地的耶和华而来」（2节）的「帮助」。由此看来，诗人这「举目」有两个重要的意义：</p><ol><li>即使在危难关头，诗人对神仍然有着坚定的信靠；</li><li>诗人所认信的，不是外邦的神祇，却是那位与他、并与整个以色列有盟约关系的神。</li></ol><p>再读下去，第3－4节首先让我们看到诗人所认识的神是一位「保护以色列」的圣者。何以这样说？</p><p>许多时候，当我们读到这两节经文时，不期然将焦点放在「不打盹」、「不睡觉」上，突显出神是一位不疲倦、不需要休息，并且长远活着、时刻看顾和保护人的神。只是，我们却忽略了诗人在这里是刻意将他对神的认识和信心，放置在「以色列的历史」场景里。</p><p>试想，当朝圣者唱起这一首诗，唱到「保护以色列」一语的时候，他们会想起甚么？也许是他们的先祖出埃及、过红海的经历；但更可能的，却是他们对神的「埋怨」（出十六）、或是因为没有水喝而与摩西的「争闹」（出十七），甚至可能是他们因着摩西迟迟没有下山而对神的怀疑，结果制造金牛犊（出三十二）等等的「历史」。事实上，以色列的历史确实一次又一次地让我们看到他们如何「不信」神。即使以色列人经历过许多次神迹，甚至每一个神迹都是震撼人心的，然而，他们仍然是「动摇」。</p><p>《诗篇》一百二十一篇读到这里，在这朝圣旅途之中，诗人要问一众朝圣者：我们都对神有完全的信心与信靠吗？</p><p><strong>思　想</strong></p><p><strong>\t望向这一位掌管历史的神，我们确实不用为着面前的难处和挑战而惊恐，因为，神是一位时刻站在我们难处之中的神。这条朝圣之路也许不容易走过，只是，当我们「举目」望见这位永远保护我们的神之时，我们又何用惊惶呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月04日 尔道自建.mp3",
        "id": 20052000004,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(4)",
        "title": "第 4 日：神保护的应许 ",
        "textContent": "<strong>第 4 日：神保护的应许</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十一篇5－8节</strong></p><p><strong>1(上行之诗。)我要向山举目，我的帮助从何而来？ </strong></p><p><strong>2我的帮助从造天地的耶和华而来。</strong></p><p><strong>3他不叫你的脚摇动，保护你的必不打盹！</strong></p><p><strong>4保护以色列的必不打盹，也不睡觉。</strong></p><p><strong>5保护你的是耶和华，耶和华在你右边荫庇你。</strong></p><p><strong>6白日，太阳必不伤你；夜间，月亮也不害你。</strong></p><p><strong>7耶和华要保护你，免受一切的灾害，他要保护你的性命。</strong></p><p><strong>8你出你入，耶和华要保护你，从今时直到永远。</strong></p><p>\t《诗篇》一百二十一篇1－4节里，诗人信心坚定地告诉我们：神是我们永远的保护。而第5－8节的第二部份，诗人告诉我们：神是一位关怀我们的神。</p><p>\t读下去，值得我们思想的是，何以「太阳和月亮」会带来朝圣者「灾害」呢？事实上，在古代近东的社会里，对于在旅途中的人而言，「中暑」不单只是一个非常普遍的情况，同时亦是非常危险的事情。因此，朝圣者在这烈日当空之下的行程，除了艰辛，更可能是对性命的挑战。至于「月亮」，原来在荒芜的旷野里，它的光芒亦是相当强烈的，甚至强烈到会伤害旅途者的眼睛。因此，诗人是要透过「太阳和月亮」带给旅途者的攻击，告诉我们一个重要的事实：在这朝圣之路上，我们会遇到各种各样的灾祸。第6节里，诗人并没有掩饰我们有遇到「灾害」的可能，也没有指出我们可豁免于「灾祸」的挑战，但是，他坚定地指出：一切的伤害、疾病、意外等等的灾害，全都不能叫我们脱离这朝圣之路，因为我们知道，神是我们的保护。</p><p>\t有学者读到这一段经文的时候这样理解：「除非海水渗入了船舱，否则海洋里面全部的水加起来也不能够使一艘船沉没；除非我们让苦难入侵，否则全世界的苦难都无法伤害到我们。」这个正正就是诗里面所应许的「耶和华要保护你，免受一切的灾害」的真正意思。神必定保护我们、与我们同在，但勿忘记，我们不要效法旷野一代的以色列人──悖逆、不信；却要在这条朝圣的道路上谨守、坚持到底。</p><p>\t第8节里，诗人说：「你出你入，耶和华要保护你，从今时直到永远」（8节），这是甚么意思？诗人要我们明白，神并不仅仅只在「每一件事」上保守我们；「你出你入」最重要的是告诉我们：在人生的旅途上，神是有能力「彻底地」保护我们的。</p><p><strong>思　想</strong></p><p><strong>\t「信心」，也许来自我们对神丰富而稳固的经历，并且也是神对我们的信实和不变。让我们认定：那位有情的神正垂视着我们，祂不是袖手旁观地任由我们在困苦中挣扎、对眼前的处境惶恐无依；祂是一直与我们同在。无论这朝圣的路山势多么险峻，路上有多少挑战、多少艰难，让我们谨记：神是我们最大的施恩者，从前如此，现在如此，将来亦必定如此。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月05日 尔道自建.mp3",
        "id": 20052000005,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(5)",
        "title": "第 5 日：站在门内的「欢喜」 ",
        "textContent": "<strong>第 5 日：站在门内的「欢喜」</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十二篇1－2节</strong></p><p><strong>1 (大卫上行之诗。) 我喜乐，因人对我说：「我们到耶和华的殿去。」 </strong></p><p><strong>2耶路撒冷啊，我们的脚站在你门内。</strong></p><p><strong>3耶路撒冷被建造，如同连结整齐的一座城。</strong></p><p><strong>4众支派就是耶和华的支派，上那里去，按以色列的法度颂扬耶和华的名。</strong></p><p><strong>5他们在那里设立审判的宝座，就是大卫家的宝座。</strong></p><p><strong>6你们要为耶路撒冷求平安：「愿爱你的人兴旺！</strong></p><p><strong>7愿你城中有平安！愿你宫内得平静！」</strong></p><p><strong>8为我弟兄和同伴的缘故，我要说：「愿你平安！」</strong></p><p><strong>9为耶和华—我们　神殿的缘故，我要为你求福！</strong></p><p>\t作为「上行之诗」的第三首，《诗篇》一百二十二篇1－2节将这一首诗的处境展现在我们面前──朝圣者到达耶路撒冷、并且已经「站在门内」。原文圣经第1节的开头是「欢喜」一词，正好反映朝圣者来到这一步的心情。但值得我们思想的是：朝圣之旅对以色列人而言其实是正常不过的事情，既然如此，他们「欢喜」在哪里？并且，只是「站在门内」已经那么兴奋，这是甚么原因？</p><p>\t假如我们还记得第一百二十、一百二十一篇，大概我们就明白朝圣者的「欢喜」在哪里？试想，第一百二十篇所描述的「急难」、「争战」，甚至那「说谎的嘴唇和诡诈的舌头」所带给朝圣者的是何等样的挑战？第一百二十一篇呢？按诗人所讲，在路途里甚至连太阳和月亮都要成为欺负朝圣者的力量。换言之，朝圣者从起行，以至在路途上，一直以来虽然他们的行动本身是神圣的，但无可否认，他们的而且确是历尽了万千的辛苦、碰上过无数的困难。但今日呢？他们终于到达了、终于都可以真真正正地松一口气了！由此看来，他们的「欢喜」，并不仅仅因为他们已经「站在」耶路撒冷的「门内」那么简单，却是因为他们经历了朝圣的路程后，明白到只要靠着他们所相信的耶和华神，原来，他们真的可以走过艰难的路后仍然「站立得稳」。</p><p><strong>思　想</strong></p><p><strong>\t我们有这份同样的「欢喜」吗？</strong><a id=\"_Hlk487143018\"></a><strong>回望过去的日子，值得思想的是，到底我们也是「欢喜」走过了许许多多艰辛的路程，至今仍然能够「站在门内」？抑或，我们曾经在某一段路上跌倒了、偏离了，甚至失信于神呢？有人因为「急难」、「争战」，甚至各种各样的问题而离开了队伍，没法再坚持下去；有人跌过、痛过，却因着对这位「保护」（诗一百二十一篇）我们的神的确信，以至仍然能够坚定前行。今天，我们都因为自己能够「站在门内」而「欢喜」吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月06日 尔道自建.mp3",
        "id": 20052000006,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(6)",
        "title": "第 6 日：为这城求平安 ",
        "textContent": "<strong>第 6 日：为这城求平安</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十二篇3－9节</strong></p><p><strong>1 (大卫上行之诗。) 我喜乐，因人对我说：「我们到耶和华的殿去。」 </strong></p><p><strong>2耶路撒冷啊，我们的脚站在你门内。</strong></p><p><strong>3耶路撒冷被建造，如同连结整齐的一座城。</strong></p><p><strong>4众支派就是耶和华的支派，上那里去，按以色列的法度颂扬耶和华的名。</strong></p><p><strong>5他们在那里设立审判的宝座，就是大卫家的宝座。</strong></p><p><strong>6你们要为耶路撒冷求平安：「愿爱你的人兴旺！</strong></p><p><strong>7愿你城中有平安！愿你宫内得平静！」</strong></p><p><strong>8为我弟兄和同伴的缘故，我要说：「愿你平安！」</strong></p><p><strong>9为耶和华—我们　神殿的缘故，我要为你求福！</strong></p><p>\t随着第1－2节描述诗人「站在门内」的「欢喜」，朝圣之旅并不是到此为止，因为，在他们捱过许许多多的辛酸、忍受着无数又大又难的挑战之后，刻下，他们仍有要做的事情。这是甚么？</p><p>\t第3－5节描述朝圣者进入圣城后，眼前所见的是那「连结整齐的一座城」（3节）。参考英皇钦定本圣经将第3节翻译为：「耶路撒冷被建造成一个紧密结合的城市。」新译本就将这一节翻译为：「耶路撒冷被建造，好像一座结构完整的城市。」事实上，无论是「连结整齐」、或「紧密结合」，甚至是「结构完整」，诗人要指出：城里面的每一块石头都接合得天衣无缝，每一片的材料都是适得其所的；没有松动的石块，更没有多余无用的材料。无论是城墙、或是楼塔，它们都建造得稳固而结实。</p><p>这又有何重要？</p><p>透过诗人对耶路撒冷的赞赏，透过耶路撒冷在建筑上所呈现的完整，诗人实际上是要告诉我们：这一切建筑上的特点其实同样可见于整个朝圣的群体里，因为，紧接着诗人便说：「众支派，就是耶和华的支派，上那里去，按以色列的常例，称赞耶和华的名。」这是甚么意思？透过这一节经文，诗人要指出，在整个朝圣的过程里，虽然有不同的支派，但他们却好像一个民族一样，有着和谐、美好的关系；虽然朝圣队伍来自不同的处境和地区，但他们却有着一致的目标和言行；虽然每一个人的财富、智慧、背景等都有分别，但在整个敬拜的群体里却能够「连络整齐」，这正好彰显出属神群体最重要的价值所在──使外表的不合、误会和差异变得微不足道。</p><p>新译本将第6－9节如此翻译：「你们要为耶路撒冷求平安，说：『耶路撒冷啊！愿爱你的人都亨通。愿你的城墙内有平安，愿你的宫殿中有安稳。』为了我的兄弟和朋友的缘故，我要说：『愿你中间有平安。』为了耶和华我们神的殿的缘故，我要为你求福乐。」</p><p>透过圣城的结构特征，从而谈论到朝圣者的「连络整齐」，然而，紧接下去，朝圣者并不是「歇息」，而是要响应诗人给他们的一个命令和责任──为这城求平安！（「耶路撒冷」是「平安之城」的意思，诗人真正的意思是：要使这个地方真真正正地成为一个「平安之城」。）</p><p><strong>思　想</strong></p><p><strong>不带批评、不好争竞、不要有所怨恨、不作出伤害、不带有诡诈和虚伪，一心一意祈求这地方的平安和稳妥，这正是教会和世界的分别（是在门内和在门外的不同）。诗人在这里其实是要提醒我们：不好了……不要将在路途上面的难处带入「门内」，不要将这一切在外面的手段带到这个地方，并且更不要将这些世俗的手法加诸在我们同行的队伍里面每一个人的身上。我们是要一心寻求平安、稳妥，这也就是教会兴旺的一个重要的秘诀──使外表的不合，误会和差异都变得微不足道。</strong></p><p><strong>我们都有这样的一个祈祷吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月07日 尔道自建.mp3",
        "id": 20052000007,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(7)",
        "title": "第 7 日：仆人的「仰望」 ",
        "textContent": "<strong>第 7 日：仆人的「仰望」</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十三篇1－2节</strong></p><p><strong>1 (上行之诗。) 坐在天上的主啊，我向你举目。 </strong></p><p><strong>2看哪，仆人的眼睛怎样仰望主人的手，婢女的眼睛怎样仰望女主人的手，我们的眼睛也照样仰望耶和华—我们的　神，直到他怜悯我们。</strong></p><p><strong>3耶和华啊，求你怜悯我们，怜悯我们！因为我们受尽了藐视。</strong></p><p><strong>4我们受尽了安逸人的讥诮和骄傲人的藐视。</strong></p><p>\t读完这篇诗，也许我们会有个印象，以为这首诗的重点是那些遭受「藐视、讥诮」的人向耶和华呼求「怜悯」和帮助。然而，第4节当诗人形容他们受尽了安逸人的讥诮和骄傲人的藐视， 就再没有说下去了，不见得神在他们遭遇困难的时候做过甚么。若是如此，我们应如何理解《诗篇》一百二十三篇？</p><p>\t第1节里，诗人说：「坐在天上的主阿，我向你举目。」奇怪的是，作为第四首「上行之诗」，我们还记得「举目」的行动在一百二十一篇已经出现，并且诗人最终亦发现到他真正的帮助是从那位创造天地的耶和华而来。由此看来，《诗篇》一百二十三篇再次提及的「举目」，重点也许并不在于强调神的拯救呢！那么，诗人到底要说甚么？第2节给予我们答案。</p><p>\t第2节里，诗人提及到「仆人的眼睛」与「使女的眼睛」，诗人在这里的重点并不是「眼睛」，而是他们那种同样对主人「仰望」的态度。而这一节亦正好成为了第1节朝圣者那「举目」的行动最重要的脚注，告诉我们：假如我们站错了位置的话，我们就难以适时地回应主人的命令。若是如此，我们要问的是：仆人听从主人的命令与第1节所讲「举目仰望」耶和华的行动到底有甚么关系呢？</p><p>\t古代近东的文化里，「手」是一种重要的语言；特别在古时候，主人用手去吩咐下人、呼叫他们来，同时亦都拂袖就要他们离开。换句话说，只要主人轻轻的一举手，近身的仆人就应该要知道主人的心意，近身的婢女亦都必定要体察到主母的意思。因此，仆人的眼睛盯着主人的手、婢女望着主母的手实在有两层意义：</p><ol><li>表明他们专心伺候自己的主人或主母；</li><li>他们都要留心听从吩咐。</li></ol><p>「专心伺候」、「留心听从」──诗人用这比喻原来是要朝圣的人明白一个好重要的道理：别只专注于自己。事实上，假如神是真的，祂必然要比我们更了解我们的光景和困难；假如神是真的，祂亦必然比我们还要明白我们所需要的。既然如此，我们尽管好像「仆人的眼睛望向主人的手」和「使女的眼睛望向主母的手」一样，「专心伺候」、「留心听从」这一位主人的吩咐──「领受差遣」、「接受任命」，这样，也就足以证明了我们没有站错位置了！</p><p><strong>思　想</strong></p><p><strong>\t也许我们今天都在各种各样的难处之中，或许我们会祈求神的恩典能大大地加之于我们身上，以至我们可以免除困难。但是，我们又有否尝试严肃地「站在」这位置上，学习「专心伺候」、「留心听从」的功课，以致我们明白到神何以将我们放在这里，体会到神要我们在这里的心意和使命呢？</strong></p><p><strong>\t</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月08日 尔道自建.mp3",
        "id": 20052000008,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(8)",
        "title": "第 8 日：仆人的「等待」 ",
        "textContent": "<strong>第 8 日：仆人的「等待」</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十三篇3－4节</strong></p><p><strong>1 (上行之诗。) 坐在天上的主啊，我向你举目。 </strong></p><p><strong>2看哪，仆人的眼睛怎样仰望主人的手，婢女的眼睛怎样仰望女主人的手，我们的眼睛也照样仰望耶和华—我们的　神，直到他怜悯我们。</strong></p><p><strong>3耶和华啊，求你怜悯我们，怜悯我们！因为我们受尽了藐视。</strong></p><p><strong>4我们受尽了安逸人的讥诮和骄傲人的藐视。</strong></p><p>\t《诗篇》一百二十三篇3－4节颇特别：连同第2节的结尾，诗人在这里共三次求耶和华神的「怜悯」，然而，第3－4节却又两次提及我们受尽了安逸人的讥诮和骄傲人的藐视。；观乎诗人的说话和语气，好像神没有听到他的呼求一样，因此，值得思想的是：到底神会否如此无情地、置祂的跟从者的生死于度外呢？除此以外，这两节经文又如何与第1－2节那「举目仰望」拉上关系呢？</p><p>\t事实上，第2节诗人所讲到仆人对主人的那种「举目仰望」，正好提醒我们：朝圣者与耶和华神之间有着相当亲密的关系。而这种神、人之间的关系，也就保证了当我们陷入第3－4节的光景时，我们仍然不需要担惊受怕，因为，这位守约施慈爱的神是信实不变的，我们原来一直都活在一个更好、更美妙的主人手下。也就是说，神不但没有将我们当作不相干的外人一般看待，祂更将我们放在心上，管理我们、引导我们，并且爱护我们，我们要谨记的是甚么？原来，我们都已经活在「怜悯」之下了。</p><p>\t朝圣者经历了朝圣旅途的辛酸，今天，他们终于来到了这个地方──耶和华神的殿；因此，他不再需要问「我的帮助从何而来？」刻下他所要知道并且不要忘记的，乃是当他完成了朝圣之旅、离开神的殿，再次回到自己的生活场景时，耶和华神仍然是他力量的源头，并且持续不断地与他同在。</p><p>\t耶和华神会否将朝圣者置之不理？当然不会！</p><p><strong>思　想</strong></p><p><strong>\t仆人还要「等待」吗？也许当我们没有忘记自己原来已经活在「怜悯」之下，并且一直在这位主人的看顾之中，我们就知道:即使前面的路难以走下去，然而，有这一位坐在天上的主人的帮助，我们必定能够完成旅程。</strong></p><p><strong>\t我们所遇到的是甚么样的难处？求神帮助我们！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月09日 尔道自建.mp3",
        "id": 20052000009,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(9)",
        "title": "第 9 日：真实的信仰 ",
        "textContent": "<strong>第 9日：真实的信仰</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十四篇1－7节</strong></p><p><strong>1 (大卫上行之诗。) 说吧，以色列：「若不是耶和华帮助我们， </strong></p><p><strong>2若不是耶和华帮助我们，当人起来攻击我们， </strong></p><p><strong>3那时，人向我们发怒，就把我们活活吞了； </strong></p><p><strong>4那时，波涛必漫过我们，河水必淹没我们； </strong></p><p><strong>5那时，狂傲的水 必淹没我们。」 </strong></p><p><strong>6耶和华是应当称颂的！他没有把我们交给他们，作牙齿的猎物。 </strong></p><p><strong>7我们好像雀鸟，从捕鸟人的罗网里逃脱， 罗网破裂，我们就逃脱了。 </strong></p><p><strong>8我们得帮助，是因造天地之耶和华的名。</strong></p><p>\t这篇诗也许给予我们一种「很面善」的感觉，试想：「若不是耶和华帮助我们」（1－2节）、「我们得帮助，是在乎倚靠造天地之耶和华的名」（8节）。「耶和华」、「帮助」──这些岂不是第一百二十一篇的主题？事实上，第一百二十一篇已经给予我们一个很完整的讲解──耶和华如何帮助他们；但这里再一次提及「耶和华是我们的帮助」，到底诗人有何目的？而且，更奇怪的是，诗人似乎没有再解释神如何帮助；相反地，第4－7节却让我们看到他如何真真实实地经历到危险，而更重要的是，第4节中的「那时」毫不掩饰地告诉我们：诗人这一切的经历都是真实的。换句话说，神并没有在危险来临时，用一个「保护罩」将诗人「罩起来」，使他免除危险，神更没有神迹地将危险挪开，叫他不用面对。既然如此，我们应如何理解这一篇诗？</p><p>\t虽然短短的8节经文，但从第2节至第7节，诗人却用了四分之三的篇幅讲到自己所遇到的危险和困难，有以下几方面的图画：</p><p>第一幅（3节）：诗人将敌人描述成为「猛兽」；敌人就好似那些饥不择食、如狼似虎的猛兽般，要将以色列整个民族完全的吞噬。</p><p>第二幅（4－5节）：这里所描述的是一幅天灾横祸的图画，是一个洪水几乎将整个犹太民族淹没的景况。</p><p>第三幅（6节）：这是一幅猎人狩猎的图像。</p><p>第四幅（7节）：像「罗网」；设罗网与捕猎的目的虽然都是为了狩猎，但两者之间的手法明显是不同的：捕猎是明刀明枪地追捕那些慌张逃跑的猎物，所以捕猎亦可以是一种娱乐；但是罗网呢？为的是要猎物无可防备。</p><p>透过这几方面，诗人要我们明白两个重点：</p><ol><li>首先，诗人要告诉我们，他所遇到的那些敌人，凶残如同猛兽一样，而这些敌人的战斗力更好像洪水一样覆盖全地；</li><li>其次，以色列人就好像猎物一样，在猎人的手下受尽了折磨忍受着百般的羞辱。</li></ol><p>这两方面，正好就是诗人所描述到「那时」的光景，是一些既真实而又相当痛楚的经历。</p><p><strong>思　想</strong></p><p><strong>既然如此，我们就要明白到诗人在这里所讲的既不是平安顺遂，也不是神如何保守他远离和免除一切难处的见证。相反地，《诗篇》一百二十四篇是一首非常诚实的诗歌，提醒今日作为朝圣者的我们──要真实而又赤裸裸的面对生命。这篇诗既非一篇被筛选出来的见证，亦并非推广那种凡事顺利的信仰，用以证明有神的生活会如何比没有的更好。</strong></p><p><strong>在困难面前，我们仍然有勇气继续向前吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月10日 尔道自建.mp3",
        "id": 20052000010,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(10)",
        "title": "第 10 日：耶和华──我们的帮助 ",
        "textContent": "<strong>第 10日：耶和华──我们的帮助</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十四篇8节</strong></p><p><strong>1 (大卫上行之诗。) 说吧，以色列：「若不是耶和华帮助我们， </strong></p><p><strong>2若不是耶和华帮助我们，当人起来攻击我们， </strong></p><p><strong>3那时，人向我们发怒，就把我们活活吞了； </strong></p><p><strong>4那时，波涛必漫过我们，河水必淹没我们； </strong></p><p><strong>5那时，狂傲的水 必淹没我们。」 </strong></p><p><strong>6耶和华是应当称颂的！他没有把我们交给他们，作牙齿的猎物。 </strong></p><p><strong>7我们好像雀鸟，从捕鸟人的罗网里逃脱，罗网破裂，我们就逃脱了。 </strong></p><p><strong>8我们得帮助，是因造天地之耶和华的名。</strong></p><p>当《诗篇》一百二十四篇的上文如此真实地将朝圣者所要经过的危险与困难说出来时，诗人绝非只要揭露真相；事实上，透过这种描述，诗人刻意将我们生活中最不值得我们欢喜的事物放大，是要叫我们明白一个相当重要的道理：这一切全都是我们生活里非常真实的层面，朝圣者──今日我们是要去面对，而不是逃避。</p><p>诗人既没有指控神何以没有将困难挪开，同时亦没有描述神如何奇妙地帮助。他就只是做一个相当具体的见证，以诗篇的形式将自己如何坚定相信神而度过危难的真实经历呈现出来。</p><p>「我们的帮助从上主来；他是创造天地的主。」（现代中文译本）这是一个很有意思的翻译，何解？</p><p>既然耶和华神是天地的「创造主」，那么，难道我们所要遇到的困境和危险能越过祂的看顾与护理吗？十六世纪宗教改革时期一个好重要的人物约翰加尔文，曾经这样说：「神一直工作着，一直维持及引导祂整个创造，以一个作父亲的情怀来引导人类整个历史。教会与基督徒是在神特别怜爱的手中，正如基督是在神的手中一样。」</p><p>让我们谨记：「神比『我们』更爱『我们』」！</p><p><strong>思　想</strong></p><p><strong>\t「信心──也许是从最困难的存在环境中成长的，却不是在安逸之中发展出来。」让我们认定，这位爱我们的神一直都在看顾着我们，祂没有袖手旁观、任由我们在困苦之中挣扎，祂是一直与我们同在的。也就是这份「坚定的信心」，使我们在面对这如此巨大的挑战时，更能经历和体会到「耶和华──我们的帮助」呢！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月11日 尔道自建.mp3",
        "id": 20052000011,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(11)",
        "title": "第 11 日：坚固的盘石 ",
        "textContent": "<strong>第 11 日：坚固的盘石</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十五篇1－2节</strong></p><p><strong>1 (上行之诗。) 倚靠耶和华的人好像锡安山，安稳坐镇，永不动摇。 </strong></p><p><strong>2众山怎样围绕耶路撒冷，耶和华也照样围绕他的百姓，从今时直到永远。 </strong></p><p><strong>3恶人的杖必不在义人的土地上停留，免得义人伸手作恶。</strong></p><p><strong>4耶和华啊，求你善待行善和心里正直的人。 </strong></p><p><strong>5至于那偏行弯曲道路的人，耶和华必将他们和作恶的人一同驱逐出去。愿平安归于以色列！</strong></p><p>\t要了解《诗篇》一百二十五篇1－2节，我们首先要明白耶路撒冷的地理环境是如何的。基本上，耶路撒冷位于众山环绕之间，由于得到众多个山岭作为坚固的保障，因此，大可以说是一个最安全的城市。透过耶路撒冷地理环境的特点，诗人要告诉我们：一个信靠神的人其实亦都如此地被神围绕着，坚固而不变、稳妥而实在，如同耶路撒冷一样。因此，朝圣者要谨记，我们在世度日，并不是在众目睽睽之下，走上一条没有保护、没有救生网的钢索，任由危险发生。相反地，朝圣的人──安坐在坚固的堡垒内，里面确实是稳妥而实在的。毋怪乎，诗人要说：「永不动摇」！（事实上，这也是前几篇「上行之诗」所肯定的主题。）</p><p>\t当诗人说：「倚靠耶和华的人，好像锡安山、永不动摇」的时候，我们有甚么感受？也许我们都是那「倚靠的人」，只是，我们同时觉察到自己常常的「动摇」，是吗？</p><p>\t翻开旧约，以色列人出埃及、过红海，并且高唱凯歌（出十五），过不多久，他们却「全会众」开始发怨言（出十六）；</p><p>\t以色列人，才刚吹起号角、围绕耶利哥城、高声赞美，过不多久，他们就在「当灭的物上犯罪」（书七1）；</p><p>\t走进新约，福音书记载门徒才刚与耶稣共度逾越节的晚餐（太二十六），过不多久，他们当中却有门徒「发咒起誓」（太二十六74），否认自己与耶稣一伙。*</p><p>\t「动摇」的，到底是神、抑或是我们呢？</p><p>\t</p><p><strong>思　想</strong></p><p><strong>\t从旧约以色列人的反复，到新约福音书里门徒的软弱，也许，作为朝圣者的我们要相当小心，免得跌进这陷阱之中、对我们的神失去信心。</strong></p><p><strong>\t勿忘记，神是「永不动摇」的！但愿我们抓紧这实在的应许，在波浪洪涛般的挑战之中，仍然坚定而不动摇地走完这朝圣之路，直到再见主面吧！</strong></p><p><em>*「前一天」与「不多久」无法配对使用，故改之。</em></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月12日 尔道自建.mp3",
        "id": 20052000012,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(12)",
        "title": "第 12 日：朝圣者的责任 ",
        "textContent": "<strong>第 12 日：朝圣者的责任</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十五篇3－5节</strong></p><p><strong>1 (上行之诗。) 倚靠耶和华的人好像锡安山，安稳坐镇，永不动摇。 </strong></p><p><strong>2众山怎样围绕耶路撒冷，耶和华也照样围绕他的百姓，从今时直到永远。 </strong></p><p><strong>3恶人的杖必不在义人的土地上停留，免得义人伸手作恶。</strong></p><p><strong>4耶和华啊，求你善待行善和心里正直的人。 </strong></p><p><strong>5至于那偏行弯曲道路的人，耶和华必将他们和作恶的人一同驱逐出去。愿平安归于以色列！</strong></p><p>\t承接第1－2节有关「动摇」的主题，诗人在这里带出了另一幅图画。现代中文译本将第3节译作：「神的子民不会永远受邪恶的辖制；否则，他们也会走邪恶的道路。」透过第3节的下半节，诗人背后其实是要告诉我们一个极重要的道理──若是邪恶势力没有止息下来、不断地对朝圣者作出压迫与伤害的话，届时就算是最虔敬的人，也可能会被迫「作恶」、走向那「邪恶的道路」。然而，值得注意的是，第3节的上半节里，诗人清楚而肯定地告诉我们，危险与压迫永远不会是我们无法承受的；由此看来，邪恶不过是暂时的而已，它更不会是永恒的。</p><p>\t透过这一节经文，诗人提醒我们：神确实是我们最坚固的保障，只是，作为朝圣者，我们必须竭力保守自己不会在艰难的时候「行差踏错」。毋怪乎，诗人在第4节里向神呼求，求神「善待良善的人，赐福给遵守你（神）命令的人。」（现代中文译本）</p><p>\t第5节里，诗人再带出了一幅图画，就是那「偏行弯曲道路的人」的结果。值得思想的是：这「偏行弯曲道路的人」到底是谁？而下半节所提及的「作恶的人」又是指向哪些人？</p><p>\t表面上，按照上文第3─4节所讲，「作恶的人」也许指那些「伸杖在义人的土地上」的恶人，若是如此，这些「作恶的人」就只是一群逼迫朝圣者的人，他们本不属于朝圣队伍。然而，第5节的「出去」（原文没有「受刑」一词）却又告诉我们，这些人将从「里面」被排除「出去」。这样看来，「作恶的人」大概应该指向那些忍受不了恶人的攻击，以致最终「伸手作恶」的人了。诗人要提醒我们：原来当我们「动摇」、「站立不稳」的时候，我们就会从「义人的土地上」被赶逐「出去」，后果是相当严重的。</p><p>\t至于那些「偏行弯曲道路的」又指向谁？也就是那些偏离了正直光明大道的人，他们虽知道哪里是光明，却没有如此选择啊！</p><p><strong>思　想</strong></p><p><strong>\t哪怕恶人的势力强大，神从来都与「义人」同站一处，并且以祂的信实、慈爱来「围绕」着我们，并且保护我们。朝圣者啊！我们有这一份信心吗？我们在任何景况之中，仍然能够自己谨慎、不偏行己路吗？我们有否拒绝「伸手作恶」、拒绝与恶人为伴呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月13日 尔道自建.mp3",
        "id": 20052000013,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(13)",
        "title": "第 13 日：神仍在掌权 ",
        "textContent": "<strong>第 13 日：神仍在掌权</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十六篇1－2节</strong></p><p><strong>1  (上行之诗。) 当耶和华使锡安被掳的人归回的时候，我们好像做梦的人。 </strong></p><p><strong>2那时，我们满口喜笑、满舌欢呼；那时，列国中就有人说：「耶和华为他们行了大事！」 </strong></p><p><strong>3耶和华果然为我们行了大事，我们就欢喜。 </strong></p><p><strong>4耶和华啊，求你使我们这些被掳的人归回，好像南地的河水复流。(「南地」是音译，意思是「旷野干旱的地方」，指「南方之地」。)</strong></p><p><strong>5流泪撒种的，必欢呼收割！ </strong></p><p><strong>6那带种流泪出去的，必欢呼地带禾捆回来！</strong></p><p>\t《诗篇》一百二十六篇开宗明义是一篇被掳归回的感恩诗。</p><p>\t从第1节的「我们好像做梦的人」到第2节「我们满口喜笑、满舌欢呼」之间，其实我们错失了一些极为重要的东西──一个诗人在情绪上非常重要的转折点。</p><p>\t「我们好像做梦的人」是甚么意思？值得思想的是：对于被掳归回的事，诗人第一个反应原来并非「满口喜笑、满舌欢呼」，却是「好像做梦」一般的「目瞪口呆」。何以会这样呢？</p><p>\t翻开历史，在犹大一直以来所经历的许许多多危机中，没有一个比被掳到巴比伦更危险的了。事实上，这次事件使最正统的犹太人之信心受到了严峻的考验；从犹大子民的眼光来看，在他们被掳这事上，那位从前一直为他们行大事的耶和华神，显然是一败涂地的。坦白说，被掳的日子既非一两天的事，亦并非三五七年就可以重整旗鼓、东山再起；七十年的日子，对于这个被掳的群体而言，也许一切都已经绝望，甚么希望都忘记了。七十年的日子，彷佛就是要逼他们承认和接受──历史不会再重复，耶和华不会再为他们施行甚么神迹奇事了！</p><p>\t由此看来，对于那一群被掳归回的犹太人而言，他们的「目瞪口呆」也是不无道理的。试想，一个已经失去了七十年的梦、忘记了七十年的希望，终于重燃起来；在绝望之中，神却竟然重燃他们的希望，以致充满他们的乃是「满口喜笑、满舌欢呼」。</p><p><strong>思　想</strong></p><p><strong>\t从「流泪撒种」到「欢呼收割」（5节）又岂会只是三几天的事情？事实上，朝圣的旅途也是如此地真实，因为，在过程中我们还要经历许许多多的苦楚、挣扎、伤痛，甚至是软弱跌倒，然而，每一处却都是我们经历神的地方。当诗人高呼：「耶和华为他们行了大事」的时候，也许同时是要宣告:哪怕在最艰苦的路程中，神也仍然在掌权。</strong></p><p><strong>\t我们对神都有这样的一份信心吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月14日 尔道自建.mp3",
        "id": 20052000014,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(14)",
        "title": "第 14 日：神仍在作工 ",
        "textContent": "<strong>第 14 日：神仍在作工</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十六篇3－4节</strong></p><p><strong>1  (上行之诗。) 当耶和华使锡安被掳的人归回的时候， 我们好像做梦的人。 </strong></p><p><strong>2那时，我们满口喜笑、满舌欢呼；那时，列国中就有人说：「耶和华为他们行了大事！」 </strong></p><p><strong>3耶和华果然为我们行了大事，我们就欢喜。 </strong></p><p><strong>4耶和华啊，求你使我们这些被掳的人归回，好像南地的河水复流。(「南地」是音译，意思是「旷野干旱的地方」，指「南方之地」。)</strong></p><p><strong>5流泪撒种的，必欢呼收割！ </strong></p><p><strong>6那带种流泪出去的，必欢呼地带禾捆回来！</strong></p><p>\t承接上文，诗人从「目瞪口呆」到「满口喜笑、满舌欢呼」，第2─3节之间，诗人再一次经历了一个情绪上的转变──从「耶和华为他们行了大事」到「耶和华果然为我们行了大事」。诗人一句「果然」，让我们明白到这一切不再是「梦境」，却实实在在地发生在他们中间──原来，神仍然在作工！</p><p>\t原文圣经里，第3节的动词时态是现在式，而在这一句之前，第1、2节里所有的动词都是用过去式的，至于第4─6节里的动词，则全是属于未来式。透过这一种刻意的安排，诗人是要告诉我们：我们现在所拥有的快乐，有它的过去和未来，这并非甚么短暂的情感。第3节「果然」一词，正好就敲醒了诗人的脑袋、也敲醒了他们的记忆，同时亦敲醒了他们在被掳时所忘记的一切。那么，诗人所忘记的是甚么？</p><p>\t在埃及地生活的时候，神的子民在法老统治下遭受到残暴、无止境为奴的待遇；只是，在一瞬间，这一切都结束。《出埃及记》第五章记载，当以色列人还慨叹着「无草怎么作砖」的时候，不多久，他们却经历了红海的神迹，并高唱着「我要向耶和华唱新歌…耶和华是我的力量、我的诗歌，也成了我的拯救。」（出十五1－2）</p><p>\t翻到大卫的故事，他长期漂泊在旷野，不断地与非利士人争战；又在扫罗王面前度过了许许多多危险的日子。此外，在奸淫与杀人的深沉罪恶感底下，大卫王也许经历着身心灵无数的痛苦与挣扎。即使老年的时候，还要被儿子从王位上赶下来。但是，《撒母耳记下》二十二章2节记载，大卫在人生快将结束之际，却说：「耶和华是我的岩石、我的山寨、我的救主。」到《撒母耳记下》二十二章47节，他甚至满怀信心地说：「耶和华是活神；愿我的盘石，被人称颂；愿神，那拯救我的盘石，被人尊崇。」</p><p>\t再读下去，就是以色列人被掳到巴比伦的惨痛经历；只是，最终却竟然是那不可思议的「喜乐」。这一切的经历，正好告诉我们：今天那满载而归的欢乐，实际上得来不易；从过去到现在，以色列人所经过的是无数泪水的洗炼。</p><p>\t朝圣者想到了这一切，他们顿然重新发现耶和华神「果然」为他们「行了大事」。第4节「好像南地的河水复流」正好就是要告诉我们，神既然能够使一条干旱的河床重新注满了滔滔的流水，同样地，神亦必定能够使他们重回故土、恢复社稷的。因为，神仍在作工！</p><p><strong>思　想</strong></p><p><strong>\t诗人从「想也没有想过有一日会回归」，到耶和华神真的为他们「行了大事」，直到这一刻，也许诗人已重拾那些失去的记忆，并且，他再次认定「一切的好处都不在神以外」。</strong></p><p><strong>\t从「泪水」到「欢呼」之间，切勿忘记：我们还有那位一直在掌权，亦都一直作工的神！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月15日 尔道自建.mp3",
        "id": 20052000015,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(15)",
        "title": "第 15 日：流泪撒种的必欢呼收割 ",
        "textContent": "<strong>第 15 日：流泪撒种的必欢呼收割</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十六篇5－6节</strong></p><p><strong>1 (上行之诗。) 当耶和华使锡安被掳的人归回的时候，我们好像做梦的人。 </strong></p><p><strong>2那时，我们满口喜笑、满舌欢呼；那时，列国中就有人说：「耶和华为他们行了大事！」 </strong></p><p><strong>3耶和华果然为我们行了大事，我们就欢喜。 </strong></p><p><strong>4耶和华啊，求你使我们这些被掳的人归回，好像南地的河水复流。(「南地」是音译，意思是「旷野干旱的地方」，指「南方之地」。)</strong></p><p><strong>5流泪撒种的，必欢呼收割！ </strong></p><p><strong>6那带种流泪出去的，必欢呼地带禾捆回来！</strong></p><p>\t第5－6节有一点奇怪之处，试想，「欢呼收割」大概是容易理解的，只是，何以撒种会是「流泪」的呢？难道农夫们果真是流着眼泪去撒种吗？试想：农夫虽然汗流浃背、日晒雨淋地工作，然而，却确实没有一个农夫有把握他们所撒下的种子可以有美好的收成；一场大雨、一阵大风，也许足以摧毁他们的心血。</p><p>\t有学者指出：「《诗篇》一百二十六篇的作者和那些喜欢唱这首诗的人，他们一定会认识到生命中的黑暗面；被掳的痛苦记忆刻在他们的骨子里面、被压迫的伤痕烙在他们的背脊上面，他们明白到心灵荒芜和暗夜哭泣的滋味，他们知道甚么叫做『流泪撒种』。」</p><p>\t诗人的一句「流泪撒种的，必欢呼收割」，叫我们明白到，哪怕以色列民在过去的日子里经历到许许多多挑战，过程之中满是泪水，甚至那「流泪」的日子不只一朝一夕，然而，最终的「归回」却使他们明白到神是那位仍然掌权（1－2节）、并且一直在作工（3－4节）的神。毋怪乎，诗人能够在结尾时满有信心地说：「愿那带着撒种的种子、哭着出去的，带着禾捆，欢呼地回来。」这并不仅仅是诗人的一个想望，更是他坚定的相信！</p><p>\t乔治慕勒是一个凭信心仰望神的人，他成立的孤儿院里有两千名孤儿，有一晚负责伙食的弟兄忧心地告诉他说，明天早上没有一点食物可吃，慕勒就请这位弟兄和他一起跪下祈祷。<br />    隔天早晨虽然没有早餐，他仍吩咐人将所有的餐具摆好，孩子们都一一就坐，并每个人都好天真可爱、又傻呼呼的看着院长，因为慕勒对着空空的杯和碟作了谢饭祈祷。就在这时，门铃响了，有一家面包店由于某一工厂临时大罢工，老板不晓得如何处理这些已做好的面包，就差人送了一整车过来。 </p><p>不久，又有人按门铃，有辆满载鲜奶的车子，正巧在孤儿院附近抛锚，一直都修不好，老板决定将一车牛奶都送给孤儿院，免得坏掉。</p><p><strong>思　想</strong></p><p><strong>\t从「流泪撒种」到「欢呼收割」岂会只是一天、两天，甚至是三几天的事情？漫长的被掳岁月，也许使以色列人失去盼望；同样地，那彷佛没有止息的泪水，常常都叫我们气馁，然而，勿忘记，我们唯有坚定相信神，并确信过程中所经历的除了眼泪，同时亦有神持续的掌权和作工，才不致陷入绝望的深渊。最终的「欢呼」必然属于每一位忠心走完这朝圣旅程的朝圣者。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月16日 尔道自建.mp3",
        "id": 20052000016,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(16)",
        "title": "第 16 日：「所罗门王」的鉴戒 ",
        "textContent": "<strong>第 16 日：「所罗门王」的鉴戒</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十七篇</strong></p><p><strong>1 (所罗门上行之诗。) 若不是耶和华建造房屋，建造的人就枉然劳力；若不是耶和华看守城池，看守的人就枉然警醒。 </strong></p><p><strong>2你们清晨早起，夜晚安歇，吃劳碌得来的饭，本是枉然；惟有耶和华所亲爱的，必叫他安然睡觉。</strong></p><p><strong>3看哪，儿女是耶和华所赐的产业，所怀的胎是他所给的赏赐。</strong></p><p><strong>4人在年轻时生的儿女好像勇士手中的箭。</strong></p><p><strong>5箭袋充满的人有福了！他们在城门口和仇敌争论时必不蒙羞。</strong></p><p>\t《诗篇》一百二十七篇的特别，在于它是十五首「上行之诗」中，惟一一首标题为「所罗门上行之诗」的。当然，假如这是所罗门王的作品，大概这标题没甚么问题。只是，大部份旧约学者并不认为这是所罗门王作的。既然如此，标题里注明了「所罗门」的名字，有甚么重要意义呢？</p><p>\t翻开所罗门王的历史，有两段经文对于我们理解这标题甚具意义。</p><p>\t所罗门王是《列王纪上》首十一章的主角。那位深受称赞的大卫王的历史，在《列王纪上》二章46节便完结了。然而，按《列王纪上》三章1节记载说：「所罗门与埃及王法老结亲，娶了法老的女儿为妻，接她进入大卫城，直等到造完了自己的宫和耶和华的殿，并耶路撒冷周围的城墙。」所罗门王历史的开始，并非他的管治手法和关于他的甚么介绍，却是他迎娶埃及王的女儿，并且将她接到大卫城的事件。这记载虽不寻常，但却发挥了重要的作用，何以这样说？</p><p>\t《列王纪上》第十一章记载了所罗门王离世。然而，十一章1－10节却将所罗门王与一大群外邦女子的关系记载下来。圣经作者到底要我们明白甚么？</p><p>\t坦白说，所罗门王娶外邦女子为妻，这种做法在政治上当然是有利可图，既可以消除外患、又可以促进贸易；不过，在灵性上却是可悲的事情。根据《申命记》的记载，耶和华神严禁进入迦南地的以色列人与外邦的女子通婚，但所罗门却将这个禁令置之不理。由此看来，所罗门王犯了一个非常严重的错误；在这件事上，圣经作者其实并不在于指控他沉迷女色，而是批评他违背了以色列人敬拜一神的理想。与外邦人通婚引来了外邦人的宗教；所罗门为了讨好众多妻子而参与混合宗教的敬拜，以致损害了他在《列王纪上》第八章献殿的祷文里面所表现的信念。以色列与神的约受到了如此严重的破坏，因此，神绝不能不施以惩戒。</p><p>\t《诗篇》一百二十七篇的作者，一开始就已经告诉我们：要了解这篇诗，「所罗门」的鉴戒是一个相当重要的提示；在我们还未正式进入一百二十七篇的时候，诗人就用上了一个活生生、却又是我们所熟悉，而且是以色列历史中重要的人物，作为这篇《诗篇》里面一个好重要的例子，同时亦是一个十分重要的警告，引导我们继续去寻索这一篇《诗篇》的真正意义。</p><p><strong>思　想</strong></p><p><strong>\t昔日，所罗门王以自己的手法换取经济和政治上的效益，破坏了与耶和华神立约的关系。所罗门王在位的日子也许为神做了一点事情，只是，他同时亦因为自己所作的事而失去了一个「立约」的生命应有的质素。</strong></p><p><strong>\t勿忘记：不因为强求多一点收获而出卖我们的信仰；不去为求达到目的而不择手段；不要为求路路畅通而放下了基督；问题不是「沉迷工作、自我中心」等等那么简单，而是在于──在我们的生活里面所表达出来的那一个生命，到底还有没有神？到底还属不属于神?到底是否仍然「完完全全」的属于神？抑或，其实是属于世界、并且妥协于世界的呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月17日 尔道自建.mp3",
        "id": 20052000017,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(17)",
        "title": "第 17 日：一个警告 ",
        "textContent": "<strong>第 17日：一个警告</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十七篇1－2节</strong></p><p><strong>1 (所罗门上行之诗。) 若不是耶和华建造房屋，建造的人就枉然劳力；若不是耶和华看守城池，看守的人就枉然警醒。 </strong></p><p><strong>2你们清晨早起，夜晚安歇，吃劳碌得来的饭，本是枉然；惟有耶和华所亲爱的，必叫他安然睡觉。</strong></p><p><strong>3看哪，儿女是耶和华所赐的产业，所怀的胎是他所给的赏赐。 </strong></p><p><strong>4人在年轻时生的儿女好像勇士手中的箭。</strong></p><p><strong>5箭袋充满的人有福了！他们在城门口和仇敌争论时必不蒙羞。</strong></p><p>\t带着《诗篇》一百二十七篇有关「所罗门上行之诗」的题注进入这一篇诗的研读时，意义就相当重大了。第1－2节短短75个字，既标示了所罗门王生平的最大缺失，同时又将我们今天的朝圣旅程与诗人的经历挂勾，将我们的「枉然劳力」、「枉然儆醒」与耶和华的「建造」和「看守」作一个清晰的对立比较。透过这两节经文，诗人几乎将我们人生里大部份的真实情况写了出来。只是，当我们读下去时，也许我们都有同一个挣扎：难道我们努力工作、尽心尽力保存我所拥有的一切是错误的吗？我们每天起来投入生活、为着生活和完成责任以致迟迟未睡，难道这一切都是「枉然」吗？到底我们应如何理解第1－2节？</p><p>\t透过「若不是耶和华」一语，诗人要指出：在我们营营役役（汲汲营营）的生活背后，假如那些「房屋」和「城池」变成了我们生活的核心价值的话，那么，我们也就无异于昔日的所罗门了，这是甚么意思？──以一己之力建造个人的事业，但却因此而动摇了我们与神的关系，以致我们以为自己的双手有足够的能力寻求自我的满足，甚至令我们忘记了人生的福气乃是那位与我们立约的神的赏赐。</p><p>\t这正是所罗门王最大的问题；只是，这会否同样是我们的问题？</p><p>\t第2节说：「早起晚睡，为生活整天劳碌是枉然，因为上主赐安眠给他所爱的人。」（现代中文译本）诗人要告诉我们：我们所真正要「拥抱」的是神，因为唯独祂才能使我们「安眠」──事实上，在我们营营役役的生活里，这并不仅仅是一个安慰，更是我们真正的「出路」！</p><p><strong>思　想</strong></p><p><strong>所罗门王的事提醒我们：忘记神的生活其实可以非常恐怖、也是充满罪恶的。我们不能够没有神，因为祂不单只引导着我们的生活、更加教导着我们怎样去生活，以致我们不会轻易犯罪、破坏与祂立约的关系。神既是我们患难中的安慰，神同时亦成为我们愿意行在光明里面的最大动力，心中有神的人，生活必然更加谨慎，既然如此，我们就不会轻易做出甚么有损我们神子民身份的事情。</strong></p><p><strong>不忘记历史的鉴戒、不忘记诗人对我们今日生活的警告，我们就能够在主里面「安然睡觉」。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月18日 尔道自建.mp3",
        "id": 20052000018,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(18)",
        "title": "第 18 日：一个不能再犯的错 ",
        "textContent": "<strong>第 18 日：一个不能再犯的错</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十七篇3－5节</strong></p><p><strong>1 (所罗门上行之诗。) 若不是耶和华建造房屋，建造的人就枉然劳力；若不是耶和华看守城池，看守的人就枉然警醒。 </strong></p><p><strong>2你们清晨早起，夜晚安歇，吃劳碌得来的饭，本是枉然；惟有耶和华所亲爱的，必叫他安然睡觉。</strong></p><p><strong>3看哪，儿女是耶和华所赐的产业，所怀的胎是他所给的赏赐。 </strong></p><p><strong>4人在年轻时生的儿女好像勇士手中的箭。</strong></p><p><strong>5箭袋充满的人有福了！他们在城门口和仇敌争论时必不蒙羞。</strong></p><p>\t《诗篇》一百二十七篇3－5节与上文有何关系？诗人到底要我们明白甚么？</p><p>\t透过「生产」一事，诗人要告诉我们：儿女是神所赐的，不是靠人的努力得来的。事实上，在「生产」一事上，到底人所能够做的是甚么？其实相当少。整个生殖与繁衍的过程里，虽然我们也参与在其中，但却并非透过我们所能够计算的，以致达到生产目的。这就是说，并非我们有能力可以制造这些会行会走、会讲话、会在我们当中成长的奇妙小生物，我们就只是一个参与者而已。</p><p>\t这正好就是诗人要表达的意思──神并不仅仅掌管着产房并看守整个生产的过程；事实是，生命里面一切的事情都在神的手中，祂是创造者，同时亦是保存者，那些真真正正使我们「不至于羞愧」的，既不是我们个人的愿望能够实现，也不是我们那种营营役役(汲汲营营)的生活，更加不会是我们任何的工作手段，却就单单只是神！因此，有神的生命已经是最有福份的了（现代中文译本将第3节翻译为「儿女是上主所赐；子孙是他赐给我们的福份」，这里正好强调「福份」、却并不仅仅是「赏赐」）。</p><p>当诗人说：「（儿女）好像勇士手中的箭，箭袋充满的人，便为有福」时，到底他所要表达的是甚么？勇士的「箭」最重要的乃是箭杆要直，否则射得不准；同一个道理，诗人要告诉我们，不单只作父母的，事实上儿女的品格正直也是最重要的，而这亦是「福份」的证明。毋怪乎，《诗篇》一百二十八篇1节正好成为这一篇诗最有力的支持──「敬畏耶和华，遵行祂道的人，便为有福。」简单的一节圣经，既响应了一百二十七篇，更加为所罗门王的经历立下了一个重要的结论。</p><p>\t</p><p><strong>思　想</strong></p><p><strong>\t也许我们都忘记了《创世记》第十一章所记载的「巴别塔事件」，甚至我们都没有真正地从「巴别塔事件」中回转过来，以致所罗门王如是、我们也如斯地走上一条与昔日「天下人」（创十一1）相同的道路。原来，一直以来，我们都未有成功地摆脱过这一个相同的错误啊！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月19日 尔道自建.mp3",
        "id": 20052000019,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(19)",
        "title": "第 19 日：有福的人 ",
        "textContent": "<strong>第 19 日：有福的人</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十八篇</strong></p><p><strong>1 (上行之诗) 凡敬畏耶和华、遵行他道的人有福了！ </strong></p><p><strong>2你要吃劳碌得来的；你要享福，凡事顺利。 </strong></p><p><strong>3你妻子在你内室，好像多结果子的葡萄树；你儿女围绕你的桌子，如同橄榄树苗。 </strong></p><p><strong>4看哪，敬畏耶和华的人必要这样蒙福！ </strong></p><p><strong>5愿耶和华从锡安赐福给你！愿你一生一世看见耶路撒冷兴旺！ </strong></p><p><strong>6愿你看见你的子子孙孙！愿平安归于以色列！</strong></p><p>\t《诗篇》一百二十八篇1－6节可以说是《诗篇》第一篇最好的批注和应用，何以这样说？细心观察，「有福的人、凡事顺利」（一篇2－3节）正好与本篇第1－2节相呼应之余，当《诗篇》第一篇谈到「他要像一棵树栽在溪水旁，按时候结果子，叶子也不枯干」（一篇3节）时，也如同本篇诗里所提及蒙福之人的妻子「多结果子」（3节），甚至是「儿女环绕着你的桌子」（3节）般果实累累。到底我们应该如何理解这一篇诗？</p><p>\t第1节可直译为：「有福的／凡／敬畏／耶和华/遵行／祂的道」。由此看来，诗人所要强调的，并不在于各种各样的「福份」，却是一众朝圣者是否都愿意「敬畏」神、并且「遵行祂的道」。</p><p>\t回应上文（《诗篇》一百二十七篇）谈及所罗门王的问题，我们也许会更明白诗人所要告诉我们的事情：「福份」并不是我们用尽劳力所能争取回来的，事实上，所罗门王的故事正好告诉我们这一切如何最终「枉然」（一百二十七篇1节）。因此，朝圣者所能竭尽全力的，乃是一生之中如何努力地「遵行神的道」。</p><p>\t「敬畏」──因为我们知道神是轻慢不得的；「遵行神的道」──因为我们知道这是朝圣者的责任，也是神喜悦我们作的回应。</p><p><strong>思　想</strong></p><p><strong>「敬畏耶和华，遵行他道的人有福了！」诗人要提醒我们：我们所要刻苦经营的，并不应该是我们的生活，反正神必定会赐我们日用的饮食；我们却要穷尽一生、敬畏神、并且遵行祂的道，又在我们的生活里、时刻反映出我们的信仰来。或许在我们的眼前未如我们心中所想，但试问：神又岂会不将最好的赐给我们呢？（最少我们一直都要有这样的相信。）《诗篇》一百二十八篇2-6节所提及「福份」的内容，不一定照样原原本本地发生在我们身上，何解？因为神是体贴我们的，以致祂要为我们预备的「福份」必然是最切合我们，也是为我们「度身订造」的。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月20日 尔道自建.mp3",
        "id": 20052000020,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(20)",
        "title": "第 20 日：困难重重的人生 ",
        "textContent": "<strong>第 20 日：困难重重的人生</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十九篇1－4节</strong></p><p><strong>1 (上行之诗) 说吧，以色列：「从我幼年以来，人屡次苦害我； </strong></p><p><strong>2从我幼年以来，人屡次苦害我，却没有胜过我。 </strong></p><p><strong>3扶犁的人在我背上扶犁而耕，耕的犁沟很长。」 </strong></p><p><strong>4耶和华是公义的，他砍断了恶人的绳索。 </strong></p><p><strong>5愿恨恶锡安的都蒙羞退后！</strong></p><p><strong>6愿他们像房顶上的草，一发芽就枯干， </strong></p><p><strong>7收割的不够用手抓一把，捆禾的也不够抱满怀。 </strong></p><p><strong>8过路的也不说：「愿耶和华所赐的福归与你们！我们奉耶和华的名给你们祝福！」</strong></p><p>\t《诗篇》一百二十九篇1－4节基本上是「感恩诗」的格式：回顾昔日的困苦，今日就要称谢耶和华神的公义，然后就是感谢神的拯救。只是，再读下去，第5－8节却彷佛给予我们一种强烈的「复仇」感觉，甚至是越来越苦毒的（直到第8节更表达「过路的人也不说……」）。我们应如何理解此诗？</p><p>\t让我们首先从1－4节说起。</p><p>\t翻开旧约的历史，我们会看到以色列人自从出埃及，到建立起自己的家园，一直以来其实都遭受到周围列国的欺凌和压迫：埃及、亚玛力、非利士、巴比伦、亚述等等，这并非一时三刻的事情，而是长期而又屡次的攻击。当第2节诗人说：「从幼年以来，敌人就屡次苦害我」的时候，诗人的目的正是要将我们的眼光调校到以色列人最早期的经历里──昔日在埃及为奴的日子；这正是诗人所指「以色列的幼年」。那么，「为奴」的日子是如何的呢？</p><p>\t《出埃及记》第一章一开始就告诉我们：以色列人在埃及地「生养众多并且繁茂，极其强盛、满了那地。」（出一7）当以色列人满以为能够在埃及落地生根、快快乐乐过日子之际，《出埃及记》一章8－14节却告诉我们「埃及新王虐待以色列人」；如何虐待呢？</p><ol><li>派督工的辖制他们（11节）</li><li>加重担苦害他们（11节）</li><li>严严的待以色列人，使他们觉得命苦（13－14节）</li></ol><p>甚至《出埃及记》第五章记载，法老吩咐督工和官长，不可以照常将草给予百姓做砖，要他们自行去捡，不过每日做砖的数目却不可以少。</p><p>由此看来，以色列民的人生确实是困难重重的！</p><p>《诗篇》一百二十九篇这几节经文，让我们看到的这一幅图像其实是非常血腥、暴力和痛楚的──敌人拿着犁具、套着耕田的牛，然后呢？在以色列的背上开始划上一条又一条的犁沟；每一条的伤口都是又深又长、将皮肤和背脊的肉撕破，并且这个敌人的犁具不是「一下」就算了，而是来来回回好像农夫耕田一样。大概我们可以想象：这是流血的、也是痛苦的，更是从来没有歇息过的摧残；原来昔日以色列民的经历是如此的沉痛。</p><p><strong>思　想</strong></p><p><strong>\t回望过去，我们所经历的也许同样是血泪交织的；安静下来，到底是甚么使我们能一步一步地走下去？我们力量的源头在哪里？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月21日 尔道自建.mp3",
        "id": 20052000021,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(21)",
        "title": "第 21 日：生命力的展现 ",
        "textContent": "<strong>第 21 日：生命力的展现</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百二十九篇5－8节</strong></p><p><strong>1 (上行之诗) 说吧，以色列：「从我幼年以来，人屡次苦害我； </strong></p><p><strong>2从我幼年以来，人屡次苦害我，却没有胜过我。 </strong></p><p><strong>3扶犁的人在我背上扶犁而耕，耕的犁沟很长。」 </strong></p><p><strong>4耶和华是公义的，他砍断了恶人的绳索。 </strong></p><p><strong>5愿恨恶锡安的都蒙羞退后！</strong></p><p><strong>6愿他们像房顶上的草，一发芽就枯干， </strong></p><p><strong>7收割的不够用手抓一把，捆禾的也不够抱满怀。</strong></p><p><strong>8过路的也不说：「愿耶和华所赐的福归与你们！我们奉耶和华的名给你们祝福！」</strong></p><p>\t正如上文所提及，《诗篇》一百二十九篇1－4节所谈论的乃是「困难重重的人生」。然而，这首诗的特别在于，诗人所展现的不是一幅暗淡无光的图画，事实上，在这一切痛楚的背后，不是气馁、却是夸胜；第2节下半节：「却没有胜过我！」最少有两个重要的意义：</p><ol><li>事实是，敌人最终真的没有胜利。何以这样说？旧约历史让我们看见：以色列人的失败、被打倒，全部都是咎由自取的，因为，这绝大部份都是源于他们的犯罪、得罪神而招致的失败；只要他们「乖乖地」顺服和跟随神的话，他们其实是不会面对多余的苦楚的。换言之，敌人「却没有胜过我！」的的确确是事实。</li><li>「却没有胜过我！」这一句话，充份反映出诗人那种靠着神、在困难里面仍然拥有的一股生命干劲。</li></ol><p>透过这几节经文，诗人要唤醒我们──切勿冷淡下来、对眼前的一切失去感觉，信仰之路必须要我们这一群朝圣者全神贯注，并视为我们生命的中心。因此，当遇到任何事情令这朝圣之路变得「困难重重」的时候，我们就更要展现出朝圣者应有的生命力。</p><p><strong>思　想</strong></p><p><strong>\t「坚忍」──既不是屈服，也不是逆来顺受的可怜虫；「坚忍」──亦不是绝望的坚持，更不是被逆境与困难打得落花流水、体无完肤，相反地，却是愈来愈充满力量地继续往前走。「朝圣者──生命力的展现」，这个正正就是今日我们所欠缺的，亦是这一篇诗给我们的最大提醒！既然如此，我们就明白何以「房顶上的草、未长成而枯干，收割的不够一把、捆禾的也不满怀」（6－7节），甚至「过路的也不说……」（8节），但我们却仍然能够走下去呢！</strong></p><p><strong>\t我们都能够有这样一份生命力的展现吗？求神帮助我们。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月22日 尔道自建.mp3",
        "id": 20052000022,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(22)",
        "title": "第 22 日：深渊中的呼求 ",
        "textContent": "<strong>第 22 日：深渊中的呼求</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百三十篇1－3节</strong></p><p><strong>1 (上行之诗) 耶和华啊，我从深处求告你！</strong></p><p><strong>2主啊，求你听我的声音！求你侧耳听我恳求的声音！</strong></p><p><strong>3耶和华啊，你若究察罪孽，主啊，谁能站得住呢？</strong></p><p><strong>4但在你有赦免之恩，要叫人敬畏你。</strong></p><p><strong>5我等候耶和华，我的心等候；我也仰望他的话。</strong></p><p><strong>6我的心等候主，胜于守夜的等候天亮，胜于守夜的等候天亮。</strong></p><p><strong>7以色列啊，你当仰望耶和华，因耶和华有慈爱，有丰盛的救恩。</strong></p><p><strong>8他必救赎以色列脱离一切的罪孽。</strong></p><p>\t《诗篇》一百三十篇一个最特别的地方，就在于它紧随着《诗篇》一百二十九篇而来。《诗篇》一百二十九篇所展现的，是朝圣者面对着外在攻击的图画。但《诗篇》一百三十篇呢？却是从外转而内，不再是外在的困难，却是将我们的视线定睛在个人身上。在这一种编排之下，到底诗人要我们明白甚么呢？</p><p>诗人要提醒我们：不要只专注于外在的困难，以致我们每天都只在于呼求神帮助我这样、帮助我那样；「上行之诗」来到这里，朝圣者难道还未有信心确信在困境里面仍然有神的保护？难道我们的信仰就只是帮助我们将困难挪开，祝福我们事事顺境？</p><p>\t在这一篇诗里，诗人要我们明白的是：那些真真正正能够使我们在这朝圣的道路上失败跌倒的，绝不仅仅是外在的困难、甚么的攻击或者伤害，那到底是甚么？是「罪」的问题，诗人要针对的是我们生命里面的「罪」。</p><p>若果我们将《诗篇》一百三十篇1节直译的话，应该是：「在深处里/我呼求/耶和华」。《诗篇》的作者从来没有隐瞒，一开始的时候就清楚告诉我们：他整个人的生命（身、心、灵各方面）都陷入在极深沉痛苦的景况之中。这种深沉的痛苦，既不是来自任何的挑战与试探，也不是在他人生的旅途上遇到了甚么困难或者打击，相反地，却是来自个人的「罪恶」──是相信神的人面对着自己不堪入目的罪孽、是因为自己的不济而使整个人如像跌入深渊里、无法自拔的那一种痛苦。诗人在这里的用字其实是十分严重的──「深处」这个字本身带有一种「隔绝」的意义在里面；换句话说，罪恶使诗人与神隔绝了。</p><p><strong>思　想</strong></p><p><strong>从信主直到今天，在这许许多多的年日里，我们还有否正视自己犯罪的问题，并且向神求赦免的恩典之余，又竭力地离开罪恶呢？诗人讲得非常好：「神若是究察罪孽的话，无一个人能够站立得住。」（3节）对于今日轻看了「罪恶」的严重性的我而言，这一节的经文的确是一个十分重要的警告。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月23日 尔道自建.mp3",
        "id": 20052000023,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(23)",
        "title": "第 23 日：深渊中的盼望 ",
        "textContent": "<strong>第 23 日：深渊中的盼望</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百三十篇4－8节</strong></p><p><strong>1 (上行之诗) 耶和华啊，我从深处求告你！</strong></p><p><strong>2主啊，求你听我的声音！求你侧耳听我恳求的声音！</strong></p><p><strong>3耶和华啊，你若究察罪孽，主啊，谁能站得住呢？</strong></p><p><strong>4但在你有赦免之恩，要叫人敬畏你。</strong></p><p><strong>5我等候耶和华，我的心等候；我也仰望他的话。</strong></p><p><strong>6我的心等候主，胜于守夜的等候天亮，胜于守夜的等候天亮。</strong></p><p><strong>7以色列啊，你当仰望耶和华，因耶和华有慈爱，有丰盛的救恩。</strong></p><p><strong>8他必救赎以色列脱离一切的罪孽。</strong></p><p>\t带着上文（1－3节）所提及那「深渊」里的警告，进入下半部份（4－8节）谈及这「深渊中的盼望」，确实是一个十分重要的引导。朝圣者面对着个人那「深沉」的罪恶，到底第4节所谓的「恩典」是甚么？──正正就是罪得赦免，以致我们在这「深渊」里能够重燃盼望。事实上，最大的恩典莫过于此，因为「生命」绝对比「生命里面的一切」都还重要！</p><p>《诗篇》一百三十篇里，诗人告诉我们：那使得我们跌落深渊之中的，并非朝圣路上各式各样的难处；真正使我们跌倒的，绝对不是甚么外在的攻击和困难──却是那缠绕着我们的「罪」。</p><p>诗人仰首望天，并不是要等待神甚么具体的好处倾流在他的身上，却是仰望耶和华神的慈爱，因为诗人明白到──一个活在「罪」中的人（处身在「深渊」的里面），即使在他生命里有多大的丰富、多大的满足也好，其实都只不过是「罪中之乐」而已。难道这些就是我们这一群朝圣的人所要追求的？</p><p><strong>思　想</strong></p><p><strong>《诗篇》一百三十篇的的确确不是一篇「好看」的《诗篇》，因为它无情地揭露了今日我们的苦况和困境，在我们以为可以借着生活和物质去粉饰人生的时候，它却催逼着我们去面对生命、正视我们的罪恶。诗人的一句「神啊！祢若究察罪孽，谁能站立得住」，也许仍然是今天我们所必须要正视的呢！</strong></p><p><strong>让我们凭着勇气站起来，仰望我们在天上的父，真心诚实地面对人生，求神除去我们的罪恶过犯，并向神呼求：「神啊！开恩可怜我这个罪人。」每天诚实地面对人生，这才是朝圣者真正要向神祈求的事情。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月24日 尔道自建.mp3",
        "id": 20052000024,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(24)",
        "title": "第 24 日：谦卑倚靠耶和华 ",
        "textContent": "<strong>第 24 日：谦卑倚靠耶和华</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百三十一篇1－3节</strong></p><p><strong>1 (大卫上行之诗) 耶和华啊，我的心不狂妄，我的眼不高傲；重大和测不透的事，我也不敢行。 </strong></p><p><strong>2我使我心安稳平静，好像母亲怀中断奶的孩子；我的心在我里面如同断过奶的孩子。</strong></p><p><strong>3以色列啊，你当仰望耶和华，从今时直到永远！</strong></p><p>\t《诗篇》一百三十一篇与一百三十篇可以算是相连的诗篇。两者均以「我」的处境作为开头（一百三十篇1节「耶和华阿，我从深处…」）之余，本篇第3节上结尾的劝勉，与一百三十篇7节上节是相同的，而3节下则与一百二十一篇8节下及一百二十五篇2节下一样，以「从今时直到永远」作结。有旧约学者认为，大概我们可以将一百三十篇5－6节与一百三十一篇相连起来，而后者所表达的，正是诗人呼吁并且勉励朝圣者，要信靠耶和华神。</p><p>虽然篇幅短小，然而，内容却相当丰富。单是第1节，诗人已经用上了三个否定词：「不」（和合本修订版译作：「不狂妄」、「不高傲」、「不敢行」）。由此看来，诗人于开头以这样「消极」的否定语句，去表达一种「积极」的态度──拒绝「心高气傲」，禁戒「狗眼看人低」，同时抗拒「不惜一切」地作事──也就是说，从内里深藏的「狂妄」到外在所表达的「高傲」，甚至行为上的不顾一切，都是诗人在这里要提醒朝圣者说「不」的事情。</p><p>\t第2节开首接续了上文的三个「不」，原文以「倘若不是」作开始，只是，几乎所有译本都没有将它翻出来。透过「倘若不是」的表达，诗人要申明自己的立场──他不在乎「高言大志」、也不是要「好高骛远」，只在乎于平稳踏实之中、如同断奶的孩子依偎在母亲怀中一样，对耶和华神全然地依靠。这样看来，诗人是定意一心「仰望」（3节）神，对他而言，没有甚么比这更重要的了。</p><p>\t这篇诗的结束，诗人基于以上的真理，勉励以色列民要「仰望耶和华／以色列／从现在到永远」（按原文重新排列）。有学者甚至将之连系到将要来的「盼望」上，等候耶和华神作出行动，以响应当下（甚至是《诗篇》一百三十篇所描述的景况）的处境。</p><p>     </p><p>  </p><p><strong>思　想</strong></p><p><strong>\t诗人的提醒相当重要！许多时候，我们内里那种难以驾驭的野心，正好与朝圣者生命里那份对神必须有的信靠和信心形成彼此的排拒与对立，以致我们挣扎在自我的追逐与实践之中，却忽略了诗人所讲，那份如同「婴孩」一般对神的单纯与信任。</strong></p><p><strong>\t诗人要我们明白：在这朝圣之路上，我们要走得好、走得完，并不在于我们的能力有多大，却在于我们都是恭恭敬敬地仰望神，并信靠神是带领着我们的。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月25日 尔道自建.mp3",
        "id": 20052000025,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(25)",
        "title": "第 25 日：对神的敬畏 ",
        "textContent": "<strong>第 25 日：对神的敬畏</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百三十二篇1－10节</strong></p><p><strong>1 (上行之诗) 耶和华啊，求你记念大卫，记念他所受的一切苦难！</strong></p><p><strong>2他怎样向耶和华起誓，向雅各的大能者许愿：</strong></p><p><strong>3「我必不进我的帐幕，也不上我的床铺；</strong></p><p><strong>4我不容我的眼睛睡觉，也不容我的眼皮打盹；</strong></p><p><strong>5直等到我为耶和华寻得所在，为雅各的大能者寻得居所。」</strong></p><p><strong>6我们听说约柜在以法他，我们在雅珥的田野寻见它。(「雅珥」曾译「基列‧耶琳」；「雅珥」意思是「森林」。)</strong></p><p><strong>7「我们要进他的居所，在他脚凳前下拜。」</strong></p><p><strong>8耶和华啊，求你兴起，与你有能力的约柜同入安歇之所！</strong></p><p><strong>9愿你的祭司披上公义！愿你的圣民欢呼！</strong></p><p><strong>10求你因你仆人大卫的缘故，不要厌弃你的受膏者！</strong></p><p>\t《诗篇》一百三十二篇是「上行之诗」中最长的一篇。</p><p>\t第1节提及到「大卫所受的苦难」大概并非指大卫年幼时所遭遇到的艰难和挑战；这里最大的可能是指「乌撒事件」──乌撒因伸手扶约柜，而遭到死亡的惩罚（撒下六6－7），为了这事情，大卫既感惧怕，但又极渴望能将约柜接回耶路撒冷去。在不知如何是好之时，大卫决定暂时将约柜放在俄别以东的家里（撒下六9－11），待三个月后，因知道俄别以东一家蒙福，于是，大卫决定将约柜抬到大卫城里去，过程中，一边献上牲畜为祭，一边欢呼跳舞，祈求神看见他的困苦，也就是这篇诗第1节所谈及的「困苦」。</p><p>\t从第2节起至第5节，圣经作者一连用上了几个同义对仗──「耶和华／雅各的大能者」、「起誓／许愿」（2节）；「我的家／我的床榻」（3节）；「我的眼睛睡觉／我的眼目打盹」（4节）；「寻得所在／寻得居所」（5节）。这里完全表达了大卫对于为神建殿的迫切和他那坚毅的决心。圣经作者要指出，大卫对神的事极其热心，努力地排除万难，为要将约柜扛抬到耶路撒冷去；然后为约柜选好殿址，更预备一切建殿所需要的物料和人才。</p><p>\t第6节起始在原文里有「看哪」一词，只是中文圣经没有将它翻译出来。这正好表达了大卫内心的惊讶与不安──为何约柜会一直停留在基列耶琳，长达二十年之久（撒上七1、2）却无人理会？</p><p>\t回想历史，约柜──是神与人同在的记录。朝圣者在路上颂唱这首上行之诗时，他们所想起的，也许就是昔日以色列人如何在面对强大的非利士人时，把约柜当成工具与护身法宝一样（撒上四3－5），迷信地把约柜作为他们的秘密武器，用以对付非利士人，结果招来一败涂地的下场；他们也许同时想起了，大卫又是如何心存敬畏、跳舞庆祝，将他顺服的承诺化成对神的敬拜。</p><p><strong>思　想</strong></p><p><strong>\t神既然不能被我们操控，那么，我们是以一份恭谨的心面对神？抑或，我们好像昔日以色列人那样，以约柜来操纵神？许多时候，我们没有学好「顺服」的功课、没有学好如何作为神的百姓，以至我们试图将神也操控在我们的手中。</strong></p><p><strong>\t大卫──他示范了如何地对神心存一份诚实的敬畏、全心全意地为神服役。朝圣者，也许正要学习这重要的功课呢！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月26日 尔道自建.mp3",
        "id": 20052000026,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(26)",
        "title": "第 26 日：神的誓言 ",
        "textContent": "<strong>第 26日：神的誓言</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百三十二篇11－16节</strong></p><p><strong>11耶和华凭信实向大卫起了誓，绝不改变：「我要立你身所生的坐在你的宝座上。</strong></p><p><strong>12你的众子若谨守我的约和我所教导他们的法度，他们的子孙必永远坐在你的宝座上。」</strong></p><p><strong>13因为耶和华拣选了锡安，愿意当作自己的居所：</strong></p><p><strong>14「这是我永远安歇之所；我要住在这地方，因为我愿意在这里。</strong></p><p><strong>15我要赐福使粮食丰足，使其中的贫穷人饱享食物。</strong></p><p><strong>16我要使祭司披上救恩，圣民就要大声欢呼！</strong></p><p>\t这几节圣经与上一段落相互呼应。第11节上半节不单回应了上文大卫向耶和华的誓言（2节），同时又将神的应许表达得更为具体。</p><p>\t第11节「信实」一词，直译为「在真理」或「凭真理」的意思。换言之，神的起誓并不仅仅是实在的，甚至是朝圣者不用怀疑的，因为神的誓言是实在而不会改变的。神的誓言有两个部份：</p><ol><li>「你腹中出的果子，我必使其一位坐你宝座」（11节下，吕振中译本）；</li><li>「他们的子孙也必永永远远坐你的宝座」（12节下，吕振中译本），而其中的条件是要「守我（神）的约，和我（神）所教训他们守的法度」（12节上）。</li></ol><p>由此可见，「应许」──隐藏着「守约」、并遵行神的「教训」为基础。</p><p>按以色列的历史看来，大卫王国从主前931年分裂，到主前586年灭亡；即使以色列人深信这「应许」会成就，只是，最终事与愿违。值得思想的是：到底神的誓言是否落空了？</p><p>按第14节所讲，神拣选了锡安，作为自己的「居所」。有旧约学者指出，这是指向那将来要来的基督，因为祂就是那位坐在宝座上直到永永远远的王（徒二30）。由此看来，朝圣者就必须要注视那「守约」、并遵行神「教训」的吩咐呢！</p><p><strong>思　想</strong></p><p><strong>\t「顺服」──绝非只在于孜孜不倦地墨守宗教成规，而是以神的应许为目标，并且充满盼望。第一百三十二篇第二部份这几节经文，正好提醒我们这一个重点。</strong></p><p><strong>\t对于朝圣者而言，「过去」并不仅仅是历史的记录，它同时是我们直到今天仍然持续不断、努力耕耘的动力，因为我们知道面前将要有更美好的愿景。同时，「盼望」亦非一种脱离现实的持守，却实在地扎根于「过去」、「现在」与「未来」。朝圣者──回望「过去」、站在「今天」，却认定「将来」，这正好就是我们仍然能够走下去的重要原因！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月27日 尔道自建.mp3",
        "id": 20052000027,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(27)",
        "title": "第 27 日：直指未来的盼望 ",
        "textContent": "<strong>第 27 日：直指未来的盼望</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百三十二篇17－18节</strong></p><p><strong>17在那里我要使大卫的角茁壮，为我的受膏者预备明灯。 </strong></p><p><strong>18我要使他的仇敌披上羞耻；但他的冠冕要在他头上发光。」</strong></p><p>\t从大卫的誓言（1－10节）到神的誓言（11－16节），这两节经文清楚指向了未来的盼望。第17节上半节：「在那里我要使大卫的角茁壮」，旧约里「角」为力量的表征，而祭坛上挂着一个「角」，在于象征神的临在和能力；此外，「角」也包含「发光」的意思。由此看来，第17节的「角」与「明灯」乃是同义对仗。那么，诗人所指「我的受膏者」是谁？这里应是指向大卫而言。按这样的理解，第17节的意思，乃是指向由于神能力临在，使大卫能茁壮、发光！这正好回应了本篇第1节，神确实记念大卫，使他的王朝能如角生长起来，如明灯一样照耀四方。</p><p>\t有旧约学者指出，这一节经文甚至指向未来，因「角」除了象征大卫王朝的能力外，更指向弥赛亚的预表（路一68－69），而「明灯」亦不仅仅指向大卫是以色列的灯，它更喻指将来的光芒、永远的王国。</p><p>\t因着这缘故，「仇敌」必蒙羞耻，神所拣选的「王」却要「发光」。这可以说是一个坚定不移的结局，「胜利」就是如此完全。换言之，「邪恶」只会在挫败之中方寸大乱，「公义」却要在得胜中结下果子。这正好就是「盼望」为「顺服」所写下的实践步骤呢！</p><p><strong>思　想</strong></p><p><strong>\t从历史回顾而生出那不灭的「盼望」，这并不仅仅是「反省」，更是坚定的相信，这可以说是朝圣者在那朝圣之路上重要的驱动力。《诗篇》一百三十二篇为我们培育记忆，并滋养了我们对未来的「盼望」，藉以引导我们走向成熟而顺服之路。我们的「信仰」──既没有与历史脱勾，更从没有离开神信实的「应许」。当我们颂唱这诗时，正好给予我们机会重新细味我们的「信仰」，就是如此的真实、如此的实在、如此的永恒不变。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月28日 尔道自建.mp3",
        "id": 20052000028,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(28)",
        "title": "第 28 日：「在一起」的美好 ",
        "textContent": "<strong>第 28 日：「在一起」的美好</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百三十三篇1节</strong></p><p><strong>1 (大卫上行之诗) 看哪，弟兄和睦同住 是何等的善，何等的美！ </strong></p><p><strong>2这好比那贵重的油浇在亚伦的头上，流到胡须，又流到他的衣襟；</strong></p><p><strong>3又好比黑门的甘露降在锡安山；因为在那里有耶和华所命定的福，就是永远的生命。</strong></p><p>\t这是「上行之诗」里最短的一篇，因为在这一篇诗里，实际的重点其实只有一个：「看哪，弟兄和睦同住，是何等的善、何等的美。」而第2－3节的作用，是要为这「何等的善、何等的美」作出更具体和详细的解释。</p><p>\t《诗篇》一百三十三篇1节是我们都相当熟悉的经文，然而，和合本的翻译却未必能帮助我们清楚这一节的主要信息。要了解这一节经文的真正意义，大概有两方面需要我们注意：</p><ol><li>「看哪」一词是旧约圣经经常出现的，不过，中文圣经的翻译却常常忽略了它的意义和作用，亦未能完全将这一词的神髓翻出来。透过这一词的使用，诗人其实是要提醒每一个正在「聆听」的人──他现在所要讲的是非常重要的道理，这是每一位朝圣者都要谨记的，因此，我们必须要张开眼睛看清楚啊！若是如此，我们就明白，「看哪」一词是一个较强烈呼唤听众留心的字眼。</li><li>「弟兄和睦同住，是何等的善、何等的美」一语，大概是我们所熟悉的金句之一。可是，在希伯来文圣经里，这一小节的原文根本没有「和睦」一词。若我们将这一节经文直译的话，可译作：「看！多么好、又多么美；兄弟居住，一起。」换句话说，诗人要指出，并非因为能够「和睦」所以「美好」；原来更重要的是：朝圣群体只要能够「在一起」，本身已经是美好绝伦的事情了。</li></ol><p>透过这一节经文，诗人实在是要我们明白：请张开眼睛，看看朝圣群体能够「在一起」，其实已经充满着「善」与「美」了。</p><p><strong>思　想</strong></p><p><strong>\t假若朝圣的群体「在一起」已经是如此的「善」、如此的「美」的话，值得我们思想的是：作为群体的一份子，我们应该如何去珍惜和爱护这群体呢？并且，这「在一起」的美好，对我们继续走这朝圣之路又有甚么重要性呢？</strong></p><p><strong>环顾在我们所处身的朝圣队伍里，是否也散发着这一种美好的质素？若是如此，我们在其中又有甚么感受呢？若非如此，这又是甚么原因呢？</strong></p><p><strong>深愿我们为这一切祈祷，将我们所想到的交予我们的神，并且求神让「我」在其中，能够确认这「美好」之余，又能尽心竭力地为这「在一起」的美好而努力！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月29日 尔道自建.mp3",
        "id": 20052000029,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(29)",
        "title": "第 29 日：对群体「美好」向往－温暖、安舒、和平、相爱 ",
        "textContent": "<strong>第 29 日：对群体「美好」向往－温暖、安舒、和平、相爱</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百三十三篇2－3节</strong></p><p><strong>1 (大卫上行之诗) 看哪，弟兄和睦同住 是何等的善，何等的美！ </strong></p><p><strong>2这好比那贵重的油浇在亚伦的头上，流到胡须，又流到他的衣襟；</strong></p><p><strong>3又好比黑门的甘露降在锡安山；因为在那里有耶和华所命定的福，就是永远的生命。</strong></p><p>\t紧接着上文谈及朝圣群体「在一起」的美好，诗人随即透过两方面的比喻，为这「美好」作具体而详细的解释。</p><p>\t第2节引用自《出埃及记》二十九和三十章，有关亚伦被膏立为祭司的记载。读完这两节，也许我们会有两个疑问：</p><ol><li>到底祭司被膏立与「弟兄同居的美善」有何关系？两者看似是「风马牛不相及」的。</li><li>《出埃及记》二十7点到即止地告诉我们：将「膏油倒在他头上膏他」；问题是，《诗篇》一百三十三篇2节里，诗人为何要那么夸张地提到这些「贵重的油」要从「头上流到胡须、又流到衣襟」呢？</li></ol><p>「酒」──在圣经里是神同在的记号；「油」亦是闪闪发光的，当吸收到太阳的温暖后，它能使皮肤得滋润，并且为人带来香气。经文里又提到，那些「油」从亚伦的「头上流到胡须，又流到他的衣襟」，其中「头」、「胡须」与「衣襟」分别有不同的象征意义。</p><p>「头上」──是表达在思想上；流到嘴唇的「胡须」是指在言语上，而流到「衣襟」就是指生活层面上。三个层次的表达，正好告诉我们：在我们的思想、言语、生活行为上，我们都要将神最贵重的要求实现出来；换句话说，整个人就洋溢着一种这样的温暖气质。透过这样的一幅图画，诗人要告诉我们：在神的团契里，正正就是有这一种温暖、安适的质量，它与社会上那种推挤争竞、冰冷凉薄，正好形成了强烈的对比。</p><p>朝圣群体的「美善」正在于此！</p><p><strong>思　想</strong></p><p><strong>\t我们都渴望这样「在一起」的美好吗？抑或，在我们的朝圣群体中，充满着社会上各种各样的杂质？既然我们都属于群体中的成员，哪么，我们是否愿意以诗人所描述的这样一种气质进入这朝圣旅途中呢？</strong></p><p><strong>\t勿忘记，这是温暖的、是安舒的、是和平的，更加是彼此相爱的。</strong></p><p><strong>\t求神帮助我们，使我们常常流露着这样的一种生命质素，叫我们能一同经历「在一起」的美好绝伦。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月30日 尔道自建.mp3",
        "id": 20052000030,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(30)",
        "title": "第 30 日：对群体「美好」向往－是「阻隔」、抑或「连系」？ ",
        "textContent": "<strong>第 30 日：对群体「美好」向往－是「阻隔」、抑或「连系」？ </strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百三十三篇3节</strong></p><p><strong>1 (大卫上行之诗) 看哪，弟兄和睦同住 是何等的善，何等的美！ </strong></p><p><strong>2这好比那贵重的油浇在亚伦的头上，流到胡须，又流到他的衣襟；</strong></p><p><strong>3又好比黑门的甘露降在锡安山；因为在那里有耶和华所命定的福，就是永远的生命。</strong></p><p>\t要了解《诗篇》一百三十三篇3节，我们先要掌握一点当时候地理环境的状况。</p><p>\t「黑门山」是一个海拔九千多呎的高山，而「锡安山」则只有海拔千多呎。因此，若从当地的环境来看，从「黑门山」到「锡安山」之间的距离不单只十分遥远，并且，在它们之间更加有一系列连绵不绝的群山。这样看来，「黑门山」上的「甘露」其实绝对没有可能流到远处的「锡安山」的。若是如此，诗人到底要我们明白甚么？</p><p>\t除了地理环境外，以色列地的气候也值得我们留意。以色列的夏季差不多全无雨水，然而，这却是多种农作物收成的时期（如：橄榄、葡萄等）；因此，每年的收成也就在乎那年的露水多寡。由此看来，在干旱的日子里，「露水」确实是神所赐下极大的福气。</p><p>\t故此，露水从黑门山降到锡安山，覆盖着整个以色列地，一方面证明了神供应的丰富；另一方面，诗人要告诉我们，原来那从黑门山到锡安山之间连绵不绝的群山，不单只没有成为两者的阻隔，相反，它却成为了彼此的连系，使黑门山的露水能够流到锡安山去。</p><p><strong>思　想</strong></p><p><strong>\t俄国从前的彼得大帝曾对人这样说：「我能够征服帝国，却不能征服我自己！」<br />　　他这样说，是何等重要的对自己的一种体会！原来自己就是最强大的敌人。我们不能胜过自己的脾气、喜欢挑剔别人、对别人嫉妒、懒惰、自我中心、自高自大、自私自利，这是人最大的敌人──自己。我们嫉妒，因为不想别人比自己好，不想别人的利益比自己多；我们贪心、懒惰，因为不想自己太辛苦，让别人辛苦好了。这种自私自利的人生价值观，成为社会和个人一切问题的根源。</strong></p><p><strong>\t耶和华在耶路撒冷、锡安的山脉、祭司被膏之处、在以色列人朝圣时同住共处的地方，命定了祂对人的福份──就是生命直到永远。基督徒同心合意的重要并非只在于当下的和和气气、共聚一堂；同住共处最重要的，是见证我们从神所得的「永生」。「合一」──需要极大的忍耐、接纳、宽容，正如《哥林多前书》十三章所描绘的「爱」、的确不是一件容易的事。新约圣经多次提醒我们，肢体相爱是门徒的标志，又印证我们是「已经出死入生了」(约壹三14)。深愿我们这朝圣的群体也是如此。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1805/18年05月31日 尔道自建.mp3",
        "id": 20052000031,
        "albumId": 20052,
        "albumName": "2018年5月诗篇120-134",
        "albumtitle": "2018年5月诗篇120-134(31)",
        "title": "第 31 日：朝圣者向耶和华的「称颂」",
        "textContent": "<strong>第 31日：朝圣者向耶和华的「称颂」</strong></p><p><strong>作者：黄天逸</strong></p><p><strong>经文：诗篇一百三十四篇1－3节</strong></p><p><strong>1 (上行之诗) 来，称颂耶和华！ 夜间侍立在耶和华殿中，耶和华的仆人， </strong></p><p><strong>2当向圣所举手，称颂耶和华！</strong></p><p><strong>3愿造天地的耶和华从锡安赐福给你们！</strong></p><p>\t《诗篇》一百三十四篇作为「上行之诗」的最后一篇，第1节可直译为：「看哪／称颂耶和华／每一位耶和华的仆人／就是那些在夜间站在耶和华殿中的」。「看哪」本属叹词，只是这里却以命令语气出现。作为「上行之诗」的最后一篇，诗人呼吁朝圣者要以「称颂」作为朝圣之旅的终结。从一百二十篇到一百三十三篇，朝圣者经历了许许多多的艰难与挑战，提供了一切作为朝圣的人值得「称颂」耶和华神的原因；因此，到最后这一篇可以说具有相当重要的意义。</p><p>\t这一篇诗虽然篇幅短小，然而，却有其特色：「耶和华」与「祝福」这两个词在三节经文里不断重复──「耶和华」（第1节3次、第2、3节各1次）、「祝福」（每一节均有出现；第1、2节译作「称颂」，第3节译作「赐福」）。由此看来，「耶和华」与「赐福」是本篇的主题。</p><p>\t此外，第1节「耶和华的仆人」大概既指向那些到圣殿里朝圣的敬拜群体，同时亦指那些在圣殿里忠心侍候神的祭司们。诗人告诉我们，在这宣召的背后，这「耶和华的仆人」群体需要在「夜间站在耶和华的殿中」称颂耶和华。这是甚么意思？何以在「夜间」？</p><p>\t有旧约学者指出，这是喻指警醒、等候，甚至是在困苦艰难的时刻，也要如此地称颂耶和华。作为「上行之诗」的结束，这可以说是一个对朝圣者重要的提醒──朝圣旅途既然充满挑战，那么，勿忘记要警醒等候，即使在任何困境之中，也要称颂神！如此，神便「赐福」予一切凡愿意如此称颂祂的人。</p><p>\t「祝福」──普遍理解是从上而下的单向表达，只是，《诗篇》一百三十四篇却提醒我们：「祝福」乃是双向的。耶和华神会「赐福」予一切愿意无论在任何时刻都「称颂」（原文为「祝福」）的人。</p><p><strong>思　想\t</strong></p><p><strong>\t朝圣之旅的终结，原来并不单单只是神对人的「祝福」，同时在于朝圣者对神的「称颂」。神并未有将朝圣路途上的艰难和挑战挪开，作为「朝圣者」，我们要有心理准备会遇上从《诗篇》一百二十至一百三十四篇的挑战，这是一个既真实、又充满血泪的经历，只是，我们要努力走下去，并且要竭尽全力去走完这路程。无论如何，神都有足够的「恩典」赐予我们。愿我们在这朝圣之旅上，勿忘记「称颂」神，那么，神也必「赐福」予我们。</strong></p>"
    }
]