[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月01日 尔道自建.mp3",
        "id": 20056000001,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(1)",
        "title": "第1日：故事的铺陈背景 ",
        "textContent": "<strong>第1日：故事的铺陈背景</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记一章1-3节\t</strong></p><p><strong>1这事发生在亚哈随鲁的时代，亚哈随鲁从印度直到古实统治一百二十七个省，2就是亚哈随鲁王在书珊城堡中坐国度王位的那些日子。3在位第三年，为所有官员和臣仆摆设宴席，有波斯和玛代的权贵，各省的贵族与领袖在他面前。</strong></p><p>\t这个月我们一起默想以斯帖记，让我们先粗略了解整卷书里故事的铺陈背景。</p><p>以斯帖记与雅歌、路得记、耶利米哀歌及传道书属于希伯来旧约圣经的第三部份--「圣卷」(The Writings)，合称为五小卷(Megilloth)；以斯帖是这五小卷中唯一直接与犹太人庆祝的节期有关的一卷，其余的四诗卷的节日庆祝只是象征性的。因此，以斯帖又被称为「最佳之诗卷」。犹太人每年庆祝普珥日的时候，他们都在会堂里宣读此书卷。这卷书确实是一本奇特的书，不单它的故事完全发生在应许地以外，它更是惟一一卷完全没有提到神的名字的经卷。可是，神的手却在背后一直带动故事的发展，神的慧眼也一直在帷幕后看顾着祂的子民，就如诗人的话说：「保护以色列的也不打盹，也不睡觉。」(诗一二一4)。</p><p>\t因着以斯帖记所记载的故事情节只关乎犹太民族的生死存亡，故事的开始呈现了波斯王宫中的感官之乐，再加上结尾又以杀戮的事件结束，读者乍看较难接受。其实，以斯帖记正正要回答被掳之后，神的子民心中的疑惑：究竟神与他们所立的约是否仍然有效？当我们细心阅读此书，就会发现神透过这段历史显明祂没有违背与子民所立的约，祂仍眷顾保守祂的子民。作者是基于历史事实，沿用希伯来人的叙述手法，写成了一本戏剧化的历史书；作者没有详细刻划人物的思想、动机、态度和意图，只聚焦在人物的行动和对话，让我们更深了解神的作为及对神的属性有更丰富的认识。</p><p>\t我们详细阅读以斯帖记就会发现故事背后有一股不可见及不能阻挠的力量在运作，事情在千钧一发之间会突然扭转，改变了预期的结局。情节突变或峰回路转贯串整个故事的脉络，而剧情的发展则围绕在不同的宴席场合。以斯帖记重复出现的主题基调(motif)，就是「宴席」(mishteh')。书中以三个「双宴席」贯串整个故事，开始时是亚哈随鲁王大宴群臣(一2-4)和书珊城的老百姓(一5-8)，结尾是普珥日的全国庆典(九17、19)和书珊城百姓欢庆普珥日(九18)，中间段落是以斯帖两次款待王和哈曼的宴席(五1-8、七1-9)。</p><p>\t以斯帖所摆设的两次宴席成了书中的高潮及转折点，把书中故事的发展推到高峰，整个局势于瞬间扭转过来，使犹太人绝处逢生。就如古语有云：「山穷水尽疑无路，柳暗花明又一村」！</p><p><strong>思想：</strong></p><p><strong>你现在落在甚么光景中？无论怎样别忘记神仍然坚守祂的约，祂仍保守看顾祂的子民、祂的儿女。让我们全心全意的信靠祂。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月02日 尔道自建.mp3",
        "id": 20056000002,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(2)",
        "title": "第2日：荣华背后的隐忧 ",
        "textContent": "<strong>第2日：荣华背后的隐忧</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记一章1-8节</strong></p><p><strong>1这事发生在亚哈随鲁的时代，亚哈随鲁从印度直到古实统治一百二十七个省，2就是亚哈随鲁王在书珊城堡中坐国度王位的那些日子。</strong></p><p><strong>3在位第三年，为所有官员和臣仆摆设宴席，有波斯和玛代的权贵，各省的贵族与领袖在他面前。4他把他荣耀国度的丰富和他伟大威严的尊贵给他们看了许多日子，共一百八十天。5这些日子满了，王又为所有住书珊城堡的百姓，无论大小，在御花园的院子里摆设宴席七日。    6院子里有白色棉和蓝色线，用细麻绳、紫色绳系在白玉石柱的银环上，又有金银的床榻摆在红、白、黄、黑大理石镶嵌的地上。7用金器皿盛酒，有很多不同的器皿，照王的厚意提供丰富的御酒。8饮酒有规定，不准勉强人，因为王吩咐宫里所有的臣宰，让人各随己意。</strong></p><p>\t故事的开始发生在波斯王亚哈随鲁时代；希伯来文的亚哈随鲁王即是希腊文的薛西斯(Xerxes)，他统治波斯帝国共约二十二年(公元前486-465年)。亚哈随鲁从大流士一世(或称大利乌)(Darius I)继承波斯王国，那时波斯国的版图比开国之君塞鲁士(或称古列)(Cyrus)从巴比伦夺回的土地更为辽阔，东延至现代的巴勒斯坦，西至土耳其及希腊沿岸的小岛，并延展到非洲的苏丹北部。波斯帝国控制整个古代近东地区达二百多年(公元前539-330年)，可说是当代前所未有的伟大王国。</p><p>\t作者指出亚哈随鲁王统治波斯时全国共有一百二十七个省(1节)，这未必是一个精确的数字，因为但以理书六章1节记载是一百二十个省，而希腊历史家希罗多德(Herodotus)提到的是二十个辖区。作者选取较大的数目，可能是要彰显波斯帝国的强盛与荣华。</p><p>亚哈随鲁在位的第三年(3节)，即公元前483年，于书珊城堡大宴群臣。书珊城乃波斯国四大京城之一，是行政首都和国王冬天的行宫。亚哈随鲁在书珊城堡为他的官员们大摆宴席，持续整整一百八十天(4节)，他也在御花园内为百姓们设宴七日(5节)。我们可以想象殿堂布置极其奢华，宾客穿着高贵华丽的衣服，山珍海味、各式奇珍异果应有尽有，琳琅满目。群臣拿着王室极贵重精致的金器盛酒(7节)，按自己的酒量尽情饮酒作乐(8节)。</p><p>\t亚哈随鲁摆设这么丰厚的宴席来大宴群臣和百姓，究竟用意何在？除了向群臣及全国人民显示国家的荣华，或许也有粉饰国家仍是太平盛世的意图。因为亚哈随鲁继承波斯王国时国势动荡不安，叛乱频生。这场持续不断的宴席是为要嘉许那些帮助平乱的官员，同时对那些蠢蠢欲动的叛徒也有震慑的作用。</p><p>\t亚哈随鲁是一位雄心勃勃、野心甚大的君主，他最为人所知的事，是在位不久就率领大军进侵西边的希腊。因此，这个持续不断的宴席的还有一个更重要的目的，就是藉此大宴群臣的机会与众首领权贵们一起商讨预备进攻希腊的计划。亚哈随鲁为要完成亡父未完成的事业，要不断扩张国家的版图，将国势推到最高峰。可是，他的如意算盘打得不够准，从他在位第三年至第七年，共四年之久与希腊的争战，不但秏尽国库，更是战败沙场、损兵折将、无功而返。</p><p>作者用这个盛大的宴会、极尽荣华的景况揭开了以斯帖记故事的序幕。这荣华的背后正揭开了几年后的败仗，继而开始步向沉迷宫中宴乐的序幕！</p><p><strong>思想：</strong></p><p><strong>历史告诉我们：世上没有一个国家能一直兴盛而不衰落，改朝换代在历史的巨轮转动中不断发生。无论国家经济财力如何雄厚，军事如何先进，且在世界政治舞台霸占一席位，若人民得不到安居乐业、享受不到应有的人权与自由，繁荣背后的隐忧是显而易见的。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月03日 尔道自建.mp3",
        "id": 20056000003,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(3)",
        "title": "第3日：奢华权力的限制 ",
        "textContent": "<strong>第3日：奢华权力的限制</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记一章9-12节</strong></p><p><strong>9瓦实提王后在亚哈随鲁王的宫内也为妇女摆设宴席。10第七日，亚哈随鲁王饮酒，心中快乐，就吩咐在他面前侍立的七个太监米户幔、比斯他、哈波拿、比革他、亚拔他、西达、甲迦，11请瓦实提王后头戴王后的冠冕到王面前，让各民族和官员观看她的美貌，因为她容貌美丽。12瓦实提王后却不肯遵照太监所传的王命前来，所以王非常愤怒，怒火中烧。</strong></p><p>\t现今国家元首外访必定携同配偶，两国元首会面的议程和后来达成的协议，都是媒体必会详细报导的内容。然而，传媒亦会加插报导两国元首夫人的活动；她们的仪容、服饰、衣着及谈吐等都备受注意。元首夫人不单反映元首的地位，更代表了国家的声势。波斯王亚哈随鲁为群臣和百姓们摆设盛宴，贵为皇后的瓦实提又怎会不跟随其后呢？她照国家的规例，同样在自己的宫中为妇女们摆设宴席！</p><p>\t就在众臣仆吃得兴高采烈，饮得有点醉意之时，亚哈随鲁兴之所至，吩咐七个太监护送皇后来到宴会厅，为的是「让各民族和官员观看她的美貌，因为她容貌美丽」(11b节)。照常理这应该是一件颇合情理而又简单的命令。以亚哈随鲁无可匹敌的财富与权势，皇后的出现岂不更为这个奢华的派对增添光彩？世人赞扬波斯女子的风韵，有人夸张阿拉伯女子的艳丽，王却强调身为巴比伦女子的瓦实提，是何等的雍容华贵。皇后既同时主持一个妇女宴席，可知是一位贤内助，是明白事理、作事得体的女子。但为何她竟然在众群臣和百姓面前，公然抗拒王命呢？难道她不知道违反王命的后果，轻则被贬或打入冷宫，重则会被赐死的吗？</p><p>\t瓦实提深知她不能破例只带冠冕而不带面纱，在众多醉醺醺的男士面前，沦为展品，任由他们色瞇瞇地评头品足，这样做实在是有失皇后尊贵的身份。况且，瓦实提违命可能亦有她的苦衷，她那时或许已身怀六甲，腹中怀着亚哈随鲁的王子亚达薛西一世，不宜公开露面。这个推测是基于瓦实提的名字，可能只是波斯语用来形容美貌骄人的妇女，她可能就是历史上的亚美思翠思(Amestris)皇后，而亚美思翠思就是后来继承亚哈随鲁王位的亚达薛西一世的母后。若这推测准确，那么瓦实提违命并非恃宠生骄，而是怀有王种、大腹便便，不宜公开露面！</p><p>\t无论原因为何，作者没有清楚交代，因为他的焦点并非在违命的原因，而是要指出这位自称拥有无上权力、臣民也必唯命是从的皇帝，竟然不能叫自己的妻子听命，这是何等难以下台的羞辱、莫大的讽刺和尴尬的场面。亚哈随鲁能呼唤千军万马，却不能指使一位弱质女流，这确实是一桩何等大的嘲讽闹剧！</p><p><strong>思想:</strong></p><p><strong>有权势的人认识自己也是人，亦有人的限制；得势时晓得不自恃、不放纵骄横是何等的重要。求主帮助我们谨慎自守，不可一朝得意就语无伦次。否则自会自暴己短、自招尴尬，及自讨苦吃！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月04日 尔道自建.mp3",
        "id": 20056000004,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(4)",
        "title": "第4日：咨询臣仆的意见 ",
        "textContent": "<strong>第4日：咨询臣仆的意见</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记一章13-15节</strong></p><p><strong>13按王的常规，办事必先询问知例明法的人。那时，王询问通达时务的智慧人，14就是在王左右常见王面、在国中坐高位的波斯和玛代的七个大臣，甲示拿、示达、押玛他、他施斯、米力、玛西拿、米慕干：15「瓦实提王后不遵照太监所传的王命，照例应当怎样办理呢？」</strong></p><p>\t一个全国欢庆的宴会，众人都陶醉在这欢乐的时光里，却由于亚哈随鲁王一个鲁莽不智、过份的要求和皇后瓦实提拒绝听命赴宴，使欢乐的气氛变成尴尬的场面。亚哈随鲁饮得醉醺醺时，为要夸耀自己的权势，无理地要求皇后瓦实提在众官长和臣仆面前成为展品，任由他们评头品足。他贵为一国之君，权倾天下，在万人之上，一呼百应，臣仆总是唯命是从，谁敢抗拒他颁下的御旨？亚哈随鲁又怎会想到皇后竟敢违命？七个太监回报皇后违命的消息，确实使他措手不及。本来众人都期望皇后的出现是节目中的高潮，谁料气氛却急转直下，众人都目瞪口呆，不知如何是好？而亚哈随鲁更是怒火冲天！</p><p>\t俗语有云:「面子是别人给的，丢脸乃是咎由自取。」亚哈随鲁为要化解尴尬场面，就必需找个合理的下台阶来处理这件前所未有的事。一个能号令天下的君王，竟不能要求自己的妻子按他的心意而行事！这种情况实在未曾在波斯帝国中发生过，更没有相若的案例可援，因此也找不到任何相应的明文律法，来处理这件事。但王又要表明波斯帝国是依法治国的大国，必需要用合宜的方法来处理这件颇辣手和尴尬的事。于是王就按照惯例，从他的资深顾问当中寻找合宜的处理方法。</p><p>\t波斯王宫的哲士可能跟巴比伦的哲士一样，都参与占星观兆之事(参但二12、14、18)，是一群精通法理的专家。他们通晓时势事务，获准未经召令，即可谒见王和为王献策，给与合宜的建议。这群智囊团精通法理，更重要的是晓得钻法律漏洞，例如哈亚随鲁的祖父刚比西斯(Cambyses,公元前529-522年)决意要娶自己的姊妹为妻，大臣们不愿违背法律，但又惧怕王不能如愿以偿而大怒，于是找出个两全其美的答案：一是找不到法例允许王娶自己的姊妹为妻，但同时又找到一条法令，允许波斯王做任何他喜欢做的事。</p><p>\t亚哈随鲁向七位大臣询问意见，其实是要他们为他找出开脱的妙计。波斯的法律哪里会有针对皇后不参加宴会的条例呢？但现在王的自尊受到伤害，瓦实提的抗命，显出他的权力是何等的脆弱。此情此景最好的回应是要挽回他的颜面，并展示他的权力有多大。就因为这个原因，亚哈随鲁将一个简单的夫妻纠纷，提升到需要用法律处理的全国事件！</p><p><strong>思想：</strong></p><p><strong>王为要挽回颜面，咨询他的智囊团，但他是要听合自己心意的意见。当你遇到难题时，你会咨询何人的意见呢？你会是一个肯听的人吗？你又怎样响应忠言逆耳的意见呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月05日 尔道自建.mp3",
        "id": 20056000005,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(5)",
        "title": "第5日：害死人的意见 ",
        "textContent": "<strong>第5日：害死人的意见</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记一章16-20节</strong></p><p><strong>16米慕干在王和众官长面前回答说：「瓦实提王后这事，不但得罪王，并且有害于亚哈随鲁王各省的臣民。17因为王后这事必传到众妇人那里，她们就会藐视自己的丈夫，说：『亚哈随鲁王吩咐瓦实提王后到王面前，她却不来。』18今日波斯和玛代的众夫人听见王后这事，必向王所有的官长照样说，如此必造成无数的藐视和愤怒。19王若以为好，请降谕旨，写在波斯和玛代人的条例中，永不更改，不准瓦实提再到亚哈随鲁王面前，把她王后的位分赐给比她更好的妃子。20王的谕旨一传遍全国，国土纵然辽阔，凡作妻子的，无论丈夫是尊贵或卑贱，都必尊敬他</strong></p><p>\t米慕干是王帝七位大臣中的代言人，究竟他是何许人也？犹太解经家认为他是外族人，曾娶了一位刁蛮任性且对丈夫不大尊敬的妻子。这当然是纯粹基于他对亚哈随鲁王的建议而引申出来的推测，并没有任何确实的证据。米慕干对王的建议是整本以斯帖记最直接、且又是最长的一段话。他将本来是亚哈随鲁和瓦实提两人之间的问题，提升至席卷全国的危机；他将个人事件普遍化，美其名是为了国家的福祉与安定，骨子里却显露了他个人内心的忧虑与恐惧。</p><p>\t米慕干指出瓦实提抗拒亚哈随鲁的命令，是一个极坏的先例。皇后既是母仪天下，她的一举一动，都会成为全国妇女们的榜样。现在皇后违命，不听从夫君的命令，这岂不为众妇女们立下不尊敬和不顺从丈夫的坏榜样？若不立刻处理，将会掀起全国女性反抗丈夫之风。米慕干的建议，确实巧妙地将焦点转移；亚哈随鲁忽然间已不是唯一一位受到侮辱的男人，连波斯国的所有男人都被包括在其中了。米慕干的诡辩确实为亚哈随鲁王搭筑了一个下台阶！</p><p>\t他建议废除瓦实提皇后的位分，将她打入冷宫，让其他的妃嫔取代她的位置。他简单直接的只称呼皇后为瓦实提(参19a节)；他建议亚哈随鲁王立下谕令，公告天下，并写在波斯的律例中，成了一个不可更改的法律--那就是所有波斯国的妇女都要尊敬和顺服自己的丈夫。波斯法例铁令如山、永不更改这个说法可能只是作者用来讽刺波斯王怎样看自己的权力，及用来加强紧张气氛的表达方式，其真正意思可能只是表明不违反法律而已。因为除了圣经以外(参斯八8；但六9、13、16)，尚未找到有其他数据显示波斯的法律是这样运作的。</p><p>\t米慕干的提议确实是害死人的意见，可是亚哈随鲁却言听计从。为何说米慕干的意见是害死人的意见呢？试想：一个男人要透过法律来争取妻子的尊重，这是可行的吗？就算强制得到对方的尊重，这又有何意义呢？尊重不是用强制的方法获取的，而是用无条件的爱和关怀的服事赢取回来的。用操控和强制的手法只能取得对方暂时及表面的顺从，唯有爱心和牺牲才能赚取对方的尊敬和爱护。</p><p><strong>思想：</strong></p><p><strong>箴言作者提醒说：「无智谋，民就败落；谋士多，人便安居。」 (十一14)当人向你询问意见时，你会客观的分析，不偏不倚地给予中肯且合乎圣经原则的意见吗？当你需要获取别人的意见，有没有资深的弟兄姊妹可以给予中肯的意见呢？求主为你预备更多有深度的灵友或资深属灵长者成为你的谋士。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月06日 尔道自建.mp3",
        "id": 20056000006,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(6)",
        "title": "第6日：适得其反的法例 ",
        "textContent": "<strong>第6日：适得其反的法例</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记一章21-22节</strong></p><p><strong>21王和众官长都以这话为美，王就照米慕干的建议去做。22王下诏书，用各省的文字、各族的语言通知各省，使凡作丈夫的在家中作主，各说本地的语言。</strong></p><p>\t第一章以亚哈随鲁王在邮局关门前、派员赶着要去寄信的图画作为结束。王接纳了米慕干的建议，将私人的尴尬处境公诸于全国子民，通令全国男人做一件连他自己在宫中也办不到的事，那就是「使凡作丈夫的在家中作主」(22b节)。王的诏书透过波斯帝国遍布全国的快递驿站制度，借着骑马的速递员，由京城送出，经过一个驿站传到另一个驿站，无远弗届地，以惊人的速度将消息传达到国内每一个遍远的地方。</p><p>\t作者非常强调王的谕旨是「用各省的文字」、「各种的方言」及「本地的方言」(22a节)通知全国各族人民。这种水银泻地、无孔不入的方式，目的是要全国上下都清楚知道并要遵守。波斯帝国版图广大，由多种操不同方言的民族组成，而波斯国大部份的铭文都是三语并列：即古波斯语、以兰文(Elamite)、巴比伦语或亚兰文(Aramaic)。生活在异乡的人在社交生活中若不通晓或采用当地的言语来沟通，必受到相当程度的歧视、奚落和排斥。百姓在家里可用自己的家乡话来沟通，但在社交生活却难以逃避不用当地流行或通用的语言。当时，异族通婚并非罕见，连远离巴勒斯坦故乡的犹太人也不例外。异族通婚使家庭选用何种方言确是一件颇头痛的问题。</p><p>\t因此，各人选用的方言也带有政治性和社会性的含义，因为语言是治国的工具，也是治家的工具。第22节的最后一部分有点含糊不清，希腊文的七十士译本(LXX)和英文新标准译本(NRSV)都没有「各说本地的语言」(22c节)这句话。较多学者认为这句话的意思是指每个家庭都要采用男人们的家乡话与妻子交谈，来显示出男人的权威和作为一家之主的身分。这样，作者是要表达丈夫在家中「说话有权威」《新译本》，甚至在家中「可随意发号施令」《思高译本》。</p><p>\t这样一个威权强制性，甚至以「大石砸死蟹」(强权压迫)的方式，来树立丈夫在家里的威信和要求妻子听从丈夫的命令，是否可以达到预期的效果呢？或许昔日封建的社会可以达到表面短暂性的效果，但必定不能促进夫妻美满婚姻的关系和国家和谐的气氛。这样无理外加的法律，只会得到「口服心不服」的响应，滋生人民埋怨及反抗的种籽，造成国家迈向灭亡的因素之一。</p><p><strong>思想：</strong></p><p><strong>试想想你身处的社会或国家，近来有没有一些矫枉过正的法例正在推行？这样做能促进社会和谐团结，抑或更使社会对立与撕裂？较贴身一点，你有没想用一些强制性的主意，来树立你在家庭中的权威？想想效果会是向好或是向坏的方向呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月07日 尔道自建.mp3",
        "id": 20056000007,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(7)",
        "title": "第7日：选立新后慰藉王 ",
        "textContent": "<strong>第7日：选立新后慰藉王</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记二章1-4节\t</strong></p><p><strong>1这些事以后，亚哈随鲁王的愤怒平息，就想起瓦实提和她所做的，以及自己怎样降旨办她。2于是王的侍臣对王说：「请派人为王寻找美貌的少女；3请王派官员在国中各省招聚所有美貌的少女到书珊城堡的女院，交给王所派掌管女子的太监希该，给她们香膏涂抹。4王眼中看为好的女子可以立为王后，代替瓦实提。」王以这话为美，就照样做。</strong></p><p>\t第二章的气氛与第一章截然不同，从欢乐喜气洋洋的宴席转为沉寂郁郁寡欢的场景。我们看到一个受了挫折的男人，沮丧孤寂，脑海里盘旋着怎样填补那受挫的心灵。「这些事以后」(1a节)就是指瓦实提皇后被贬之事；亚哈随鲁的心情平复下来，心里想念瓦实提，对自己三年前听从臣仆的建议，鲁莽所下的御旨感到后悔。奈何「君子一言既出，驷马难追」，何况是贵为一国之君的他呢？</p><p>\t瓦实提被废时是亚哈随鲁王在位第三年(一3)，以斯帖被立为后是在亚哈随鲁王在位第七年(二16-17)，而选后之事足足用了一年的时间(参二12)。因此，「这些事以后」(1a节)已经是瓦实提被贬三年之后的事了。但为何已经是三年前的事，到现在才勾起午夜梦回的寂寞呢？</p><p>\t据希腊历史学家希罗多德记载，由于亚哈随鲁的父亲曾在雅典被希腊打败，他一直都处心积虑想为父亲报仇，就在这些年间，出兵攻打希腊。可是，他不单战败沙场，无功而返，更耗损了波斯国大量财富；更严峻的是他打败仗后的生活荒淫无度，不单对自己兄弟的妻子产生情愫，更和一些波斯权贵的妻子调情。他身边虽然不缺少女人的陪伴，但现在战事已过，回到书珊王宫，难免触景生情，想起了那最了解他的瓦实提。</p><p>\t那些侍立王面前的大臣当然晓得察言观色，深知王的心意，于是建议为王来一次「立后大会」，在全国各地寻找美貌少女，选为皇后，代替瓦实提的位置。选立皇后的过程非常缜密，全国选拔出来的年轻少女都会受到三重的保密：她们会被带来书珊城堡、安顿在后宫之中，及受到太监希该的照顾保护(参二3)。这样慎重的安排，为的是只有王本身才可以接触这些少女，只有王才可以欣赏她们的美貌。</p><p>\t就是为了满足这位皇帝的一己之欲、为了取悦于亚哈随鲁，全国上下年轻适龄的美貌少女都起了变化。这场王室「选美大会」不能与现今的选美大会相提并论，因为有许多家庭将会起剧变。王室大肆甄选佳丽入宫，或许有少数人会渴望借着以选上及得王恩宠而扶摇直上，家人也因而得到荣华富贵，但肯定有许多年轻貌美的少女是被迫与家人分离的，甚至有些订了婚盟的也可能会被迫分离而进入深宫。正所谓：「一入侯门深似海」，何况是被迫入宫呢？被选为后的只有一人，其余的年轻少女可能就会被留在后宫与世隔绝、被冷落在深宫里孤寂终老！</p><p><strong>思想：</strong></p><p><strong>一个人的决定影响那么多人的生命。就算我们不是位高权重，只是一介庶民，但我们每个抉择都会对自己及别人或多或少有不能逆转的影响。求主帮助我们小心谨慎人生的每一个决定。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月08日 尔道自建.mp3",
        "id": 20056000008,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(8)",
        "title": "第8日：被送入宫的女子 ",
        "textContent": "<strong>第8日：被送入宫的女子</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记二章5-11节</strong></p><p><strong>5书珊城堡中有一个犹太人名叫末底改，是便雅悯人基士的曾孙，示每的孙子，睚珥的儿子。6从前巴比伦王尼布甲尼撒把犹大王耶哥尼雅和百姓从耶路撒冷掳来，末底改也在被掳的人当中。7末底改抚养他叔叔的女儿哈大沙，就是以斯帖，因为她没有父母。这女子容貌美丽；她父母死了，末底改收她为自己的女儿。8王的谕旨和敕令传出之后，许多女子被招聚到书珊城堡，交给掌管女子的希该；以斯帖也被送入王宫，交给希该。9希该眼中宠爱以斯帖，就恩待她，急忙给她涂抹的香膏和当得的份，又从王宫里挑选七个宫女来服事她，使她和她的宫女搬入女院上好的房屋。10以斯帖未曾将自己的籍贯宗族告诉人，因为末底改嘱咐她不可叫人知道。11末底改天天在女院前徘徊，要知道以斯帖是否平安，过得如何。</strong></p><p>\t选召年轻女子入宫的命令一出，末底改和以斯帖两位人物就随之进场。作者首先较详尽的介绍犹太人末底改的家族背景；他收养了以斯帖为自己的女儿(7d节)，「他是便雅悯人基士的曾孙，示每的孙子，睚珥的儿子」(5b节)。末底改出自便雅悯支派，与扫罗王有家族渊源，同属便雅悯支派。扫罗的父亲也名叫基士(参撒下九1-2)，但末底改的父亲基士与扫罗的父亲显然不是同一位人物，因以斯帖记中的基士是被掳到巴比伦的。作者凸显末底改与扫罗之间类似的地方，可能是预示后面和亚甲人哈曼之间的冲突，与扫罗和亚玛力人的争战作平行比较，藉此显出扫罗不能成就的事，在数世纪后，便雅悯支派的末底改却能除去亚甲王的后裔哈曼。</p><p>\t此外，作者交代末底改在书珊城，是因为他也在被掳的人中(6节)。若耶哥尼雅于公元前597年左右被掳时(参王下二十四6-16)，末底改也在其中，而这里的事应发生于公元前483年，那么末底改此时应该约有一百二十岁。因此，「末底改也在被掳的人当中」(6b节)应该不是指他自己，而是指到他的先祖。原来这句话的希伯来文并没有末底改一词，而是用关系代名词「他」，这个「他」可以是指基士或末底改。《思高译本》译作「克士(即基士)是巴比伦王拿步高由耶路撒冷将犹大王耶苛尼雅掳去时，被掳的俘虏之一」(6节)。英文新国际译本(NIV)和新修订本(NRSV)也采用相同的翻译。因此，这里的「他」应该是指末底改的家族而非他本人。诚然，当犹大王被掳，也可说是所有神的子民亦被掳，也可说是包括了那些其后在巴比伦出生的犹太人。</p><p>\t作者随后介绍末底改的养女，她在故事中像但以理和三位朋友一样有两个名字：巴比伦名字是哈大沙、希伯来名字是以斯帖。这表明她有双重的身分，穿梭在两个文化间。末底改嘱咐以斯帖要隐藏她的犹太身分，这是为了避免减少她成为皇后的机会，抑或是恐怕反犹太人情绪蔓延，那就不得而知了。作者有意留下空间，刻意缄默，好让读者自己去揣摩思考。</p><p>\t以斯帖像其他女子一样被送入后宫，交给太监希该(8b节)。这卷书用许多被动时态的词来描述事件的发生，显示当中的人所遇的一些事情，是人自己无法控制的。犹太人被掳去(6节)，及以斯帖是被送入宫(8节)都是超过他们所能控制的。但这种看似不由得我们控制的事，却让我们体会到背后那看不见的神在牵引掌管着。</p><p><strong>思想：</strong></p><p><strong>你深信许多人的能力不能控制发生的事，背后都有神在照顾护理吗？求主使我们看透万事背后都有神的掌管和引领。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月09日 尔道自建.mp3",
        "id": 20056000009,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(9)",
        "title": "第9日：美貌与品格并重 ",
        "textContent": "<strong>第9日：美貌与品格并重</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记二章12-18节</strong></p><p><strong>12众女子照例先涂抹身体十二个月：六个月用没药油，六个月用香料和涂抹的香膏。满了日期，每个女子挨次进去朝见亚哈随鲁王。13女子进去朝见王是这样：从女院到王宫的时候，凡她所要的都必给她带进去。14晚上她进去，次日回到另一个女院，交给掌管妃嫔的太监沙甲。除非王喜爱她，再提名召她，她就不再进去见王。15末底改的叔叔亚比孩的女儿，就是末底改收为自己女儿的以斯帖，按次序要进去朝见王的时候，除了掌管女子的太监希该所分派给她的，她别无所求。凡看见以斯帖的都喜欢她。16亚哈随鲁王第七年十月，就是提别月，以斯帖被引入宫中朝见王。17王爱以斯帖过于众女子，她在王面前蒙宠爱胜过众少女。王把王后的冠冕戴在她头上，立她为王后，代替瓦实提。18王为所有的官长和臣仆摆设大宴席，称为以斯帖的宴席，又豁免各省的租税，并照王的厚意大颁赏赐。</strong></p><p>\t亚哈随鲁滥用他君王的权力，动用了国家的财力物力，召集波斯127省的各方佳丽，足足用了一年时间进行让少女们膏油抹身、按摩身体及沐浴熏身的准备工夫。这一年的预备工夫，当然也包括了学习宫廷习俗及皇室礼仪的训练。这么大肆铺张就只是为了满足一己之欲。</p><p>\t这次佳丽的选拔竞争必然相当剧烈，每个女子只有一次机会见王。这些美貌少女当然不是被王召见那么简单，而是要用她们的身体来取悦亚哈随鲁。作者在12至14节这几节经文里，用了五次「进去」(bo)这个动词，表面上是指女子进去见王，但同时是指到与王有一夜之欢的委婉说法。众多少女只有见王一次，被选上的机会实在是极其微小，但她们承受的风险却是极大的。一旦不被选上，就被送回另一个女院，除非王喜悦再传召她进宫，否则就没有机会再见王面，在后宫孤寂终老。</p><p>\t按波斯国规矩，皇后选拔通常来自贵冑和王室七个内阁大臣的府中(一14)，不过，有些波斯王拔扈专横，随时违规去拣选他所喜爱的女子。历史记载亚达薛西王二世的后宫有360位各地招来的美貌非凡妃嫔，而波斯王的后宫每年都招聚500个年青男子，被阉为太监服事王室。犹太拉比将以斯帖与撒拉、喇合和亚比该并列为四大美女。因此，以斯帖虽是一介庶民，也因着她的美貌而被召入宫。以斯帖被召入宫成为亚哈随鲁的皇后，这桩与外邦人通婚的事可能会令读者困扰(申七3-4)，但作者没有直接处理这个疑问。以斯帖嫁给亚哈随鲁可被视为「两害相权取其轻」的选择，结果是使犹太民族得到更大的好处。以斯帖在犹太人的心目中占一席位，她没有被视为外人或路人甲，而被称为亚比孩的女儿，更是末底改的养女(17节)。</p><p>\t以斯帖不但像瓦实提和其他女子一样「容貌娟秀」(一11、二3)，更是「形体美丽」(二7)《吕》。简言之，她容貌和身材都艳压群芳，脱颖而出，得到亚哈随鲁的青睐，拣选她为皇后代替瓦实提。可是，体态容貌只是入门而已，以斯帖的内在美才是她超越各女子的因素。她的内在美包括温柔顺服，遵守末底改的吩咐(10、20节)、能克制，不把犹太人身份随意泄漏(10节)、虚心接受希该的建议和朴实不贪婪(15节)，及与别人相处融洽，得到希该和别人的喜爱(15节)。</p><p><strong>思想：</strong></p><p><strong>诗歌「主，我愿像你」《生命圣诗391首》的副歌：「主，我愿像你，主，我愿像你，荣耀的救主，像你纯洁；愿你的甘甜，愿你的丰盛，愿你的圣形深印我灵。」外在美是天生的，但内在的品格美更为重要，求圣灵转化我们的生命，更像我恩主。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月10日 尔道自建.mp3",
        "id": 20056000010,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(10)",
        "title": "第10日：刺杀阴谋被揭露 ",
        "textContent": "<strong>第10日：刺杀阴谋被揭露</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记二章19-23节</strong></p><p><strong>19第二次招聚少女的时候，末底改坐在朝门。20以斯帖遵照末底改所嘱咐的，没有将籍贯宗族告诉人；以斯帖照末底改的吩咐去做，正如受他抚养的时候一样。21那时候，末底改坐在朝门，王有两个守门的太监，辟探和提列，恼恨亚哈随鲁王，想要下手害他。22末底改知道了这件事，就告诉以斯帖王后。以斯帖以末底改的名向王报告。23这事经过查究后发现是真的，二人就被挂在木头上。这事在王面前记录在史籍上。</strong></p><p>\t这段短短的情节成了整个故事发展的小插曲，却占了相当重要的地位，成为后来末底改被提升到尊荣地位的原因。作者将两位太监密谋刺杀亚哈随鲁王事败这一事的重要性，延后到六章1至13节才显露出来。</p><p>\t这段谋害事败事件在以斯帖被立为后之后发生，但没有具体指出何时，只说是在「第二次招聚少女的时候」(19a节)。究竟「第二次」是甚么意思呢？这节经文的困难在于没有提到第一次招聚少女，而且七十士译本和犹太历史家约瑟夫均没有这一节的首句。「第二次」可能是那次选后之后(二8)，那些未有机会见王、被送到第二院与其他妃嫔同住的少女，被王再次召见。因为以斯帖虽已被立为后，但这并不表示贪淫好色的亚哈随鲁就此罢休，不会继续拣选新的秀女来补充后宫的佳丽。</p><p>\t以斯帖被立为后，而末底改也在朝中得到一官半职。那时他们俩者之间的关系没有人知道，而以斯帖的犹太人身份仍被隐藏。因此，末底改的官职未必与以斯帖为后有关连。朝门口是处理官方事务的地方，末底改可能是一位坐在朝门处理民事的法务官，因而有机会听到谋害王命的计谋。</p><p>\t两位守门太监辟探和提列，因不满亚哈随鲁而密谋下手刺杀他(21节)。他们是因为拥戴瓦实提，反对以斯帖被立为后而迁怒于王，抑或是个人原因憎恨王就不得而知了。总之，他们对王的强烈怒气导致密谋进行政治刺杀。波斯统治时期，暗杀君王事件常有发生，甚至儿子谋害父王的事亦非罕见。历史记载显示，亚哈随鲁虽然逃过了此劫，但十四年后，正值他统治的第二十二年(即主前465年)，他在同类的叛变中被王宫的侍卫长和太监刺杀，且死在自己的床上。</p><p>\t亚哈随鲁这次及时逃过一劫，全因末底改通风报信给以斯帖，而以斯帖照实以末底改之名转告给王知道(22节)。照波斯国的惯例，功臣的名字会被记载到王的编年史里，放进王宫的档案中，并会得到实时慷慨的奖赏。可是，亚哈随鲁却忘记实时回报末底改。这小插曲就此唐突的结束。读者摸不着头脑，甚至会为末底改打抱不平。然而，末底改却默不作声，没有为自己争取甚么，只深信神有祂作事的时间。事后证明这次迟来的回报，背后确实有神的掌管，阻止了日后犹太民族灭族的厄运。</p><p><strong>思想：</strong></p><p><strong>我们可能也像末底改一样，有得不到实时回报的经历，甚至受到不平等的对待。那时，你是否心怀不平呢？求主给我们信靠的心，切记保罗的劝勉，「不要自己伸冤，宁可给主的愤怒留地步，因为经上记着，主说：『伸冤在我；我必报应。』」(罗十二19)深信时候到了，必有合时适切的回报。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月11日 尔道自建.mp3",
        "id": 20056000011,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(11)",
        "title": "第11日：末底改不跪不拜 ",
        "textContent": "<strong>第11日：末底改不跪不拜</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记三章1-6节</strong></p><p><strong>1这些事以后，亚哈随鲁王使亚甲人哈米大他的儿子哈曼尊大，提升了他，叫他的爵位超过所有与他同朝的官长。2在朝门，王所有的臣仆都跪拜哈曼，因为王如此吩咐，但末底改不跪不拜。3在朝门，王的臣仆对末底改说：「你为何违背王的命令呢？」4他们天天劝他，他还是不听，他们就告诉哈曼，要看末底改的事是否站得住，因他已经告诉他们自己是犹太人。5哈曼见末底改不跪不拜，就非常愤怒。6有人把末底改的宗族告诉哈曼。哈曼看下手只害末底改一人是小事，还图谋要灭绝亚哈随鲁王全国所有的犹太人，就是末底改的宗族。</strong></p><p>\t作者在第一及第二章介绍了亚哈随鲁、末底改和以斯帖，到了第三章就引介一位反派人物进场，蓄意增加故事的紧张气氛。末底改既是那位救了亚哈随鲁王免于一劫的功臣，照理应该是那位被王提升的人物。可是，出乎意料之外的，却是另一位名叫哈曼的人得到提升；哈曼的擢升和末底改的忠心得不到赏赐，乃是一个出人意表的局势扭转。至于哈曼为何会被擢升，获得在一人之下万人之上的殊荣，作者就没有交代。</p><p>\t哈曼被提升一事应该不是紧随亚哈随鲁逃过暗杀一劫之后，而是事隔差不多五年之久才发生的事，因为以斯帖被召入宫是在亚哈随鲁王在位第七年十月(二16)，到哈曼掣签择日谋害犹太人时，正是亚哈随鲁王在位第十二年正月。哈曼是亚甲人哈米大的儿子，作者用两个希伯来文的近音字，哈曼(Haman)和烈怒(hemah)介绍他，似乎暗示哈曼是一位脾气暴躁、易于发怒的人。读者可预视他与末底改的冲突将会愈演愈烈。</p><p>\t哈曼被提升不单是难以理解，还有的是王吩咐众人要向哈曼致敬，更令人困惑。波斯百姓及官员对位高权重的朝廷官员致敬是自然的事，故王的命令似乎有点画蛇添足，多此一举。然而，亚哈随鲁就是惯常喜欢颁布无意义的命令的波斯王(参一8、22)。王特别下这道命令或许正意味着：哈曼的为人根本一直都不值得别人尊敬。</p><p>\t众人跪拜哈曼，只有末底改不跪不拜；末底改的倔强使哈曼的自尊心受挫，成为两者之间冲突的导火线。末底改为何不跪不拜哈曼呢？作者又没有清楚指出个中原因，有认为是由于末底改本性傲慢，心胸狭隘，因不被提升而产生苦毒抗拒的心，但这似乎与全本书所描述末底改的个性并不相符；他被描绘为一位谨慎行事，且不太张扬和追求声誉的人。犹太人的传统指出哈曼的胸前或衣袖里带有偶像装饰，所以末底改拒绝向他下拜。但这也是纯属推测，并没有足够的证据支持。更有人认为末底改是基于宗教原因，像在巴比伦的但以理一样，不将大利乌王当神来敬拜(参但六1-10)。然而，向在上者下拜只是王室的习俗礼仪而已，并没有任何的宗教意义。再且，在旧约里对外邦君王或官员致敬，从来不是一个问题(参创四十二；斯八3)。因此，末底改不跪不拜哈曼最可能的原因应是民族性，而非宗教性。</p><p>\t当作者介绍哈曼时，指出哈曼是亚甲人哈米大他的儿子(1b节)。我们若不善忘，必然记得末底改出场时，作者特意指出他是便雅悯支派的犹太人(参二5)。这两人祖先的恩恩怨怨历史，可追溯到属便雅悯支派的扫罗王和亚玛力人之间的冲突(撒上十五章)。哈曼未必在血统上是亚甲人，但这个称号已凸显两者之间的矛盾和冲突。未底改不跪不拜哈曼正正反映昔日犹太人与亚甲族人的关系充满矛盾和怨恨。</p><p><strong>思想：</strong></p><p><strong>一个外表行动的底蕴可有许多原因，正如作者并没有清晰指明末底改不跪不拜哈曼的原因，我们只能从当中的蛛丝马迹去探索推敲。让我们对事对人不急于妄下定论，以免误会了别人的动机，造成深远的影响。</strong></p><p>\t</p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月12日 尔道自建.mp3",
        "id": 20056000012,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(12)",
        "title": "第12日：定事在乎耶和华 ",
        "textContent": "<strong>第12日：定事在乎耶和华</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记三章7-11节</strong></p><p><strong>7亚哈随鲁王十二年正月，就是尼散月，人在哈曼面前抽普珥，普珥即签，要定何月何日；抽到了十二月，就是亚达月。8哈曼对亚哈随鲁王说：「有一民族散居在王国各省的民族中，与众不同；他们的律例与万民的律例不同，也不守王的律例，所以容留他们对王无益。9王若以为好，请下谕旨灭绝他们，我就捐一万他连得银子交给管财政的人，纳入王的府库。」10于是王从自己手上摘下戒指给犹太人的仇敌，亚甲人哈米大他的儿子哈曼。11王对哈曼说：「这银子赐给你，这民族也交给你，可以照你眼中看为好的待他们。」</strong></p><p>\t哈曼对于末底改不愿向他下拜，心里耿耿于怀，要除掉这根眼中钉。于是他在未向王告状前，已预先用抽签方式，择定黄道吉日，来谋害末底改及所有犹太人。哈曼的计谋有几方面值得留意。</p><p>\t首先，他将自己与末底改的恩怨提升到整个犹太民族，惩罚不合乎比例。这个计谋与民族清洗及屠杀没有甚么分别。其次，他先用半真半假的谎言来操控亚哈随鲁王来支持他的阴谋；他先避免提到这个散居波斯帝国和与众不同的民族是犹太民族，只提这民族的律例与波斯的律例不同，也不守王的律例。这只是事实的一半，犹太人的摩西五经固然与波斯帝国不同，但只是宗教上的不同而已；另一半却是谎言，因为摩西五经从没有要求任何人违背国家的律法。最后，哈曼利用银弹政策来诱惑亚哈随鲁准许他杀戮整个民族。他的建议非常吸引，一万他连得约为340顿银子，是整个波斯帝国全年税收的一半。究竟哈曼从何得到这么大笔的钱财？这可能是羊毛出在羊身上，部份财产来源应是从杀戮犹太人时抢夺得来(参三13)。亚哈随鲁经过波斯与希腊之战锻羽而归、国库空虚，哈曼的建议确实非常吸引。</p><p>\t亚哈随鲁竟然不问要灭的是那一个民族，就轻易答应哈曼。这也不足为怪，因为他确实是利欲熏心、易受大臣影响的人，这在废瓦实提皇后(一16-22)及选立新后(二2-4)的事上可见一斑。百姓的死活对一位暴君又怎会是他的关怀呢？况且他的心也完全被哈曼那巨大的贿款所吸引(三11)，甚至也不追问银子从哪里而来。「王对哈曼说：『这银子赐给你，这民族也交给你』」(11a节)这句话，表面上婉拒了哈曼的贿款，实际上是转弯抹角地接受了哈曼的提议。这可从后来以斯帖称她的族人被卖了(七4)，及东方人惯用的委婉交易方式得到确实(参创二十三章记载亚伯拉罕与以弗仑的交易)。滥用权力确实可怕，这确实是「权力有腐化倾向，绝对权力绝对腐化」这句话的最佳写照。</p><p>\t哈曼的计谋与王不负责任的决定构成了一幅恐怖的图画。可是，最终主宰人命运的是谁呢？作者虽然没有直接提到耶和华上帝，却间接的说明背后一切都在上帝的掌控中。哈曼在正月掣签择日，上帝利用他的迷信，让他抽到十二月，那就是要到十一个月后才执行。这段期间足可让以斯帖改变王的心意。正如圣经说：「签放在怀里，定事由耶和华」(箴十六33)。</p><p><strong>思想：</strong></p><p><strong>当不幸的事临到你身上时，你是否相信耶和华上帝仍在背后掌控一切，始终都会化险为夷呢？即或不然，你是否相信祂也给予足够的力量去面对？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月13日 尔道自建.mp3",
        "id": 20056000013,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(13)",
        "title": "第13日：荒谬绝伦的世代 ",
        "textContent": "<strong>第13日：荒谬绝伦的世代</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记三章12-15节</strong></p><p><strong>12正月十三日，王的一些书记受召而来，照着哈曼一切所吩咐的，用各省的文字、各族的语言，奉亚哈随鲁王的名写谕旨，又用王的戒指盖印，传给王的总督、各省的省长，以及各族的领袖。13诏书由信差传到王的各省，限令一日之内，就是在十二月，亚达月十三日，把所有的犹太人，无论老少妇女孩子，全然剪除，杀戮灭绝，并抢夺他们的财产。14这谕旨的抄本以敕令的方式在各省颁布，通知各族，预备等候那日。15信差奉王的命令急忙起行，敕令传遍了书珊城堡。王同哈曼坐下饮酒，书珊城堡却陷入慌乱中。</strong></p><p>\t哈曼得到王的御准，就事不宜迟地立刻召集书记，用各省的文字、各族的语言，照着他自己的意思，再加上王的戒指盖印核实，透过波斯帝国的交通网络，马不停蹄地传达到各总督、省长和领袖的手中。这个铲除全国犹太族的阴谋有两方面值得留意。</p><p>\t首先，这个斩草除根的计谋是在正月十三日(12a节)下令全国。巴比伦和波斯视第十三天为不吉祥的日子；这可能正是哈曼如此急迫的原因，要在这不吉祥之日颁布命令灭绝犹太人。讽刺的是正月十四日正是犹太人逾越节的开始(参出十二6；利二十三5)。逾越节是记念耶和华拯救以色列人脱离埃及为奴的日子。现在是在犹太人的逾越节前夕收到灭命的消息，究竟这是一个绝望抑或是盼望的信息呢？作者强调这个下命令的日子，似乎给读者的印象是：绝望和盼望乃银币的两面，全视乎从那一个角度去看。</p><p>\t其次，作者刻意在这章的结尾，给读者留下一幅对比强烈的图画，那就是王同哈曼坐下饮酒，书珊城堡却陷入慌乱中(15b节)，何等强烈的对照！有权力的亚哈随鲁王视庶民人命如草芥，得意洋洋地为自己的决定把酒当歌；得宠的哈曼亦肆无忌惮，为自己的阴谋得逞而沾沾自喜。可怜的是那些手无寸铁、毫无权力的百姓，他们全都陷在山雨欲来风满楼的恐惧里，全城被惶恐慌乱、惴惴不安的气氛笼罩着。有权力的人岂不是应该为人民服务的吗？现在眼见的是有权势的人倒行逆施，为一己之欲、为巩固个人的权力，而不顾庶民的生死。这正是『朱门酒肉臭，路有冻死骨』的写照。</p><p>\t这幅强烈相反的图画在人类历史里常有发生，令上帝的子民困惑。诗篇七十三篇正说出神子民看见恶人得逞、肆意迫害及杀害无辜百姓，而这些恶人却有好些是寿终正寝，没有在有生之年得到应得的报应。诗人看到这些现象就觉得自己是徒然过着清白的生活、更差点儿对上帝失去信心，甚至想要放弃信仰。幸而诗人最终找到了出路，那就是转换观点来看万事。他心灵深处进入圣所亲近上帝，深知上帝仍是那位公义的主；他从永恒的角度看恶人，觉察到他们最终都会受到当得的刑罚。历史证明亚哈随鲁和哈曼最后都受到他们应得的报应。</p><p><strong>思想：</strong></p><p><strong>求主帮助我们看到世上荒谬绝伦不公义的事情时，仍持守对上帝的信心，相信祂仍是公义的、是赏善罚恶的主。更让我们从另一个角度，就是从上帝的观点和永恒的角度看世上不公义的事。深相信恶人最终会得着应得的报应。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月14日 尔道自建.mp3",
        "id": 20056000014,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(14)",
        "title": "第14日：两人的真情对话 ",
        "textContent": "<strong>第14日：两人的真情对话</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记四章1-8节</strong></p><p><strong>1末底改知道所发生的这一切事，就撕裂衣服，披麻蒙灰，在城中行走，痛哭哀号。2他到了朝门前就停住脚步，因为穿麻衣的不可进朝门。</strong></p><p><strong>3王的谕旨和敕令所到的各省各处，犹太人都极其悲哀，禁食哭泣哀号，许多人躺在麻布和炉灰中。4以斯帖王后的宫女和太监来把这事告诉以斯帖，她非常忧愁，就送衣服给末底改穿，要他脱下身上的麻衣，他却不肯接受。5以斯帖把王所派伺候她的一个太监哈他革召来，吩咐他去见末底改，要知道到底发生了甚么事，为何如此。6于是哈他革出来，到朝门前的广场见末底改。7末底改把自己遭遇的一切，以及哈曼为灭绝犹太人答应捐入王库的银数都告诉了他；8又把那传遍书珊、要灭绝犹太人的谕旨抄本交给哈他革，要他给以斯帖看，并向她说明，嘱咐她去晋见王，向王恳求，为本族的人在王面前请命。</strong></p><p>\t王的谕令一出，书珊城的犹太百姓惊惶失措；王宫内相对的平静安稳与宫外的惊恐困惑确有天渊之别。这两幅强烈对比的景象延伸到两个人身上，那就是宫内的以斯帖和宫外的末底改。第四章的情节围绕在以斯帖和末底改之间的来回对话。</p><p>\t以斯帖在宫内过着相对平静的生活，对宫外的环境所知道的甚少。然而，她也有些近身的宫女和太监作她的耳目。她从太监口中得悉叔父末底改「撕裂衣服，披麻蒙灰，在城中行走，痛哭哀号」(1b节)，就心知不妙，一定是有严重的事情将要发生或甚至已经发生了。这种极奇悲痛的表现对书珊城及犹太人并不陌生，因为他们听到波斯大军在撒拉米(Salamis)被希腊打败时也是撕裂衣服，呼天抢地的表达极其的哀痛。以斯帖听到末底改的表现，就「非常难过、辗转不安」《吕》。那时以斯帖仍未知道事态的严重程度，因为她一直都不知道王颁布的命令，因此她最自然的响应就是吩咐太监送衣服给末底改去取代麻衣，因为身穿麻衣的人根本没有可能靠近宫门，更遑论入殿见皇后。</p><p>\t当以斯帖得知末底改拒绝接受衣服的消息，她必定感到事情不是想象中的那么简单。一个人不寝不食、不言不语、不笑不欢，更不肯受安慰，必定是落在极度悲伤的景况中。以斯帖于是再次差派自己最信任的太监哈他革直接去从末底改口中问个究竟。末底改这时就巨细无遗的讲述哈曼要灭绝犹太人的阴谋和王鲁莽不负责任的谕令(7节)。末底改更将王的谕旨给以斯帖看，并透过哈他革向她详细报告灭族谕旨的渊源及他和哈曼过去的关系，所引致这不成比例的灾难的来龙去脉(参8a节)。末底改深知只有以斯帖才能帮助犹太人脱离这灭族的厄运，因此他托哈他革传话，要求「她去晋见王，向王恳求，为本族的人在王面前请命」(8b节)。</p><p>\t末底改的悲哀行动及与以斯帖的来回对话，凸显了事态的严重与迫切。或许读者质疑这场灾祸的责任属谁？末底改是否需要为这场灾难负责呢？若当初他不去激怒哈曼，灾祸是否就不会发生？抑或灾难始终都会发生，而末底改只是仇视犹太人情绪临爆点的催化剂而已？这确是一个非常复杂的问题，但作者却在这问题上缄默不语、没有责备末底改，也没有将责任归咎于他。简言之，作者只叙述事情的来龙去脉，并没有对这场灾难的责任属谁，而作出任何评价。读者不宜过份解读、演绎，只要存心忍耐，学习接受未有答案的问题。</p><p><strong>思想：</strong></p><p><strong>任何事故必有前因后果，也涉及连串的人和事。受牵涉的人都应各自省察自己，恰当地承担责任，但也不宜过份内咎。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月15日 尔道自建.mp3",
        "id": 20056000015,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(15)",
        "title": "第15日：重新认识以斯帖 ",
        "textContent": "<strong>第15日：重新认识以斯帖</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记四章9-17节</strong></p><p><strong>9哈他革回来，把末底改的话告诉以斯帖。10以斯帖吩咐哈他革去见末底改，说：11「王所有的臣仆和各省的百姓都知道有一个定例，若未奉召见，擅入内院见王的，无论男女必被处死；除非王向他伸出金杖，不得存活。但我没有被召进去见王已经有三十天了。」12他们把以斯帖的话告诉末底改。13末底改托人回复以斯帖说：「你不要自己以为在王宫里强过任何犹太人，得以幸免。14此时你若闭口不言，犹太人必从别处得解脱，蒙拯救；你和你父家必致灭亡。焉知你得了王后的位分不是为现今的机会吗？」15以斯帖吩咐人回复末底改说：16「你当去召集书珊所有的犹太人，为我禁食三昼三夜，不吃不喝；我和我的宫女也要这样禁食。然后我违例去晋见王，我若死就死吧！」17于是末底改照以斯帖一切所吩咐的去做。</strong></p><p>\t未底改要求以斯帖晋见王，向王为犹太人在王面前请命。按波斯国的规矩，朝见王是有严格限制的，因王作为一国元首，要严受保护，以防谋害，也防止人的烦琐诉讼随便带进宫中。因此朝见王的正确礼仪是通过太监，请求王召见，然后只有耐心等候回复。亚哈随鲁的宫中，只有王的七友，可以面对面地见王，连妃嫔及皇后也没有权利擅自贴近波斯王。</p><p>\t自以斯帖入宫为后，到现在最少也过了四年四个月(比较二章6节，亚哈随鲁王七年十月和三章7节，亚哈随鲁王十一年正月)。以斯帖已有三十日未蒙王的召见(四11)。王可能因国事繁忙，无闲享受鱼水之欢，也许以斯帖已非以前那么受王宠爱，渐被冷落。无论是甚么原因，擅自入宫见喜怒无常的王，确实风险颇大。难怪以斯帖举步维艰、裹足不前。然而，以斯帖的表现及对危机的回应，确实令人耳目一新。</p><p>\t之前，以斯帖给人的印象是个被动的温顺女子(二10、15)，她卑躬屈膝、顺从末底改、顺从希该，对君王千依百顺，与瓦实提不可同日而语；现在她的角色逆转，反客为主，主导局势。她以前听从末底改的吩咐，现在反过来是末底改要听从她的吩咐去做，去联络犹太人，为以斯帖冒死见王一事禁食三日三夜(16节)。从现在开始，以斯帖主导及主动策划执行计划；她担起了领导的角色，「于是末底改照以斯帖一切所吩咐的去做」(17节)。这逆转的角色一直延至第八章，末底改才比较显眼。</p><p>\t以斯帖谦卑接受人看来难以成就的使命；她知道并非一人可以独力承担这个谏王的差事，于是吩咐末底改呼吁所有犹太人跟她一起禁食(16c节)。虽然这里没有明显提到是禁食祈祷，但按犹太人的传统，禁食与祷告常是连在一起的，因此，我们有理由相信以斯帖是呼吁犹太人祷告仰望所信奉的耶和华上帝。这里没有讲到祷告，明显是与作者一直惯用较为间接及隐蔽的方式讲述神有密切的关系。</p><p>\t以斯帖起初给读者的印象是位犹疑、懦弱胆怯的女子，其实她并非如此。她先多了解末底改提出的证据后，才作适当的响应；她是先了解情况后才作决定，勇往直前地踏上这可能丧掉生命的信心的一步。她的摆上是经过深思熟虑，计算过代价之后的决定。她的行动并非匹夫之勇，而是慎重思考过后才付诸行动；她的表现实在令人刮目相看，使人要重新检视以往对她的评价！</p><p><strong>思想：</strong></p><p><strong>让我们思考使徒保罗这句话说：「所以，从今以后，我们不再按照人的看法来认识人，纵使我们曾经照人的看法认识基督，如今却不再这样认识祂了」(林后五16)。让我们常被圣灵更新，重新看人和世上的事。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月16日 尔道自建.mp3",
        "id": 20056000016,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(16)",
        "title": "第16日：守住岗位做实事 ",
        "textContent": "<strong>第16日：守住岗位做实事</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记四章9-17节</strong></p><p><strong>9哈他革回来，把末底改的话告诉以斯帖。10以斯帖吩咐哈他革去见末底改，说：11「王所有的臣仆和各省的百姓都知道有一个定例，若未奉召见，擅入内院见王的，无论男女必被处死；除非王向他伸出金杖，不得存活。但我没有被召进去见王已经有三十天了。」12他们把以斯帖的话告诉末底改。13末底改托人回复以斯帖说：「你不要自己以为在王宫里强过任何犹太人，得以幸免。14此时你若闭口不言，犹太人必从别处得解脱，蒙拯救；你和你父家必致灭亡。焉知你得了王后的位分不是为现今的机会吗？」15以斯帖吩咐人回复末底改说：16「你当去召集书珊所有的犹太人，为我禁食三昼三夜，不吃不喝；我和我的宫女也要这样禁食。然后我违例去晋见王，我若死就死吧！」17于是末底改照以斯帖一切所吩咐的去做。</strong></p><p>\t今天继续研读昨天的经文，但会聚焦在大家非常熟识又常引用的两节经文，即「末底改托人回复以斯帖说：『你不要自己以为在王宫里强过任何犹太人，得以幸免。此时你若闭口不言，犹太人必从别处得解脱，蒙拯救；你和你父家必致灭亡。焉知你得了皇后的位分不是为现今的机会吗？』」(13-14节)。末底改这一番话是甚么意思呢？</p><p>\t首先，他指出以斯帖不会因为在宫中，就可以继续隐瞒她的犹太人身分。表面看末底改好像是威胁以斯帖，若不去晋见王为犹太人求情，他就会揭露她的犹太人身分，那么以斯帖也会跟随其他犹太人有一样的下场。但末底改又怎会这样做呢？他只是坦白的提醒以斯帖，去，还有机会，不去，就连机会都没有。之前，以斯帖仍然可以隐藏她的犹太人身分，但现在自己的民族受到威胁、遭遇灭族之灾时，她又怎能明哲保身呢？她的首要选择应是认同信仰与民族，因此，显露身份是必然的事，只是迟或早而已。</p><p>\t其次，末底改认为犹太人若不是借着以斯帖得脱厄运，他们始终都可「从别处得解脱」(14a节)。「从别处」是甚么意思呢？犹太拉比传统认为这是间接称呼神的一种暗喻，这观点符合本书一贯刻意隐晦提及神的做法，但这说法并没有圣经基础。有学者认为这是一句修辞反问法，预期答案是「否定」的，意思是除了以斯帖，就再没有别人可以帮助他们了，末底改是用反问的方式凸显他的重点。但这岂不是限制了神的工作？以斯帖记整个故事都是在讲论神如何借着人和祂合作去完成祂的工作。因此，末底改是提醒以斯帖，若她不愿去作，神必有方法找到别人来与神合作。</p><p>\t最后，末底改对以斯帖说：「焉知你得了皇后的位分不是为现今的机会吗？」他的意思是神既然将以斯帖置身于波斯王宫，就是为着这特别的历史时刻，是要借着她来拯救将要濒临灭亡的犹太子民。传道者说：「凡事都有定时，天下每一事务都有定时」(传三1)。天下万事确实都有它发生的恰当时期，以及特定的目的。我们生于这个时代不是偶然的，我们受到的栽培及训练也必有神匠心的安排。因此，我们的责任就是要抓紧每一个机会来完成祂的工作。</p><p>\t以斯帖被提醒不要闭口不言，要用她身为皇后的身分，勇敢地为自己的同胞说实话，做实事。十八世纪爱尔兰政治家柏克(Edmund Burke, 1729-1797)认为最可怕可悲的是：「恶人得胜的惟一条件，就是好人袖手旁观」(The only thing necessary for the triumph of evil is for good men to do nothing)。求主帮助我们认定自己的身分，守住自己的岗位，勇敢说应说的话，做应做的事。</p><p><strong>思想：</strong></p><p><strong>想想你现在所站的岗位，有没有可以为主发声、为别人求福的机会？你愿意勇敢地说应说的话，做应做的事吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月17日 尔道自建.mp3",
        "id": 20056000017,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(17)",
        "title": "第17日：设宴款待王和哈曼 ",
        "textContent": "<strong>第17日：设宴款待王和哈曼</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记五章1-8节</strong></p><p><strong>1第三日，以斯帖穿上朝服，站立在王宫的内院，对着王宫。王在殿里坐在宝座上，对着殿的门。2王见以斯帖王后站在院内，她在王的眼中得恩宠，王向她伸出手中的金杖。以斯帖往前去摸杖头。3王对她说：「以斯帖王后啊，你要甚么？无论你求甚么，就是国的一半也必赐给你。」4以斯帖说：「王若以为好，请王带着哈曼今日赴我为王预备的宴席。」5王说：「叫哈曼速速照以斯帖的话去做。」于是王带着哈曼赴以斯帖所预备的宴席。6在宴席喝酒的时候，王又对以斯帖说：「你要甚么，必赐给你；无论你求甚么，就是国的一半也必给你。」7以斯帖回答说：「我所要的、我所求的，嗯......。8我若在王眼前蒙恩，王若愿意赐我所要的，准我所求的，就请王和哈曼再赴我为你们预备的宴席。明日我必照王的话去做。」</strong></p><p>\t第四章就在悬疑未决的紧张气氛中结束。第五章的剧情是叙述以斯帖如何破坏哈曼的计划，但直至第五章结束时，我们仍然未知道事情是否能得到圆满解决。事实就是这样，每个人对自己所作的决定，都未必能得到如愿以偿的结果。照样，以斯帖决定冒生命的危险去觐见王，她那时也不知结果将会是怎样。可是，最重要的是以斯帖愿意主动行出了第一步。这一幕有两个场景：第一个是在王宫的内院(1-4节)，第二个是以斯帖的宴席(5-8节)。</p><p>\t以斯帖穿上朝服，打扮得妩媚动人，就趁亚哈随鲁王上朝的时候去见他。若非趁王在宫中，她这样擅闯王宫，必会被宝座后面手持斧头的侍臣捉拿。她必需找到合适的角度，进人王的视线范围，让王可以看到她站在殿门前。当以斯帖觐见王的时候，她无法得知王当时在做甚么，王是否忙于政务？是否有其他妃嫔在他身边？是否有政要正在与他议政？王当天的心情如何等等？以斯帖只是主动寻找适切的位置，使王在宝座上可以看见她站在院中。</p><p>\t王出乎意料地伸出手中的金杖，让以斯帖触模；触摸金杖是象征接受王并感谢王施恩惠。王知道以斯帖未经传召就进宫觐见，必定有事相求或相告。由于以斯帖曾通风报信，救过王脱离刺杀的危机(参二21-23)，可能王以为以斯帖又听到另一个威胁王性命的阴谋，特要前来相告。王为要让皇后以斯帖安心，大方地展现一国之君的风范，就愿意赐给她一半的江山(3c、6c节)。我们不必照字面来了解，因为这句话几乎成为古代王室的惯用语，类似的情况也发生在新约时期的希律王安提帕身上(参可六22-23)。</p><p>\t以斯帖没有立刻将哈曼的阴谋和盘托出，她反而邀请王和哈曼来赴她的宴席。这里正显示出以斯帖的智慧，因为在满朝文武百官面前抒发内心的感受并非适当的时机，在较轻松和非正式的场合提出要求，才是最适当的时机。于是，以斯帖邀请王和哈曼一齐赴宴，而哈曼对被邀请一事也不会有任何戒心，因为他刚被提升，成为与王平起平坐的心腹(三10、15)，同被邀请也颇为合乎情理。</p><p>\t王在宴席里喝得心情畅快，又再次答允给予以斯帖任何要求的事物。此时此际应是时候向王提出要求吧！可是，以斯帖却欲言又止。《和修本》的翻译，最能捉摸到对话中欲言又止的神韵。「以斯帖回答说：『我所要的、我所求的，嗯......。』」(7节)以斯帖没有立刻提出要求，反而邀请王和哈曼再赴另一场宴席。这是否因为她害怕，无法作出决定？是她认为时机未够成熟，要让哈曼错误的自信心膨胀，待他冷不提防时，才暴露他的真相？抑或以斯帖仍未确定王的应允是否真心真意，要等王答允再赴宴席才能确实？她这样拖延，难道不怕这位喜怒无常的王可能心情有变而改变初衷吗？</p><p>\t我们对以上的种种问题只能臆测，却无法知道真正的原因。以斯帖拖延的策略可能是经过三天三夜禁食祷告，而从神那里得来的智慧，待时机成熟时才揭露哈曼的阴谋和自己的犹太人身分。</p><p><strong>思想：</strong></p><p><strong>雅各提醒我们说：「你们中间缺少智慧的，该求那厚赐与众人又不斥责人的神，神必赐给他」(雅一5)。求主给我们智慧，像以斯帖一样，在成熟的时机说合宜的话。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月18日 尔道自建.mp3",
        "id": 20056000018,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(18)",
        "title": "第18日：愚昧人彰显愚昧 ",
        "textContent": "<strong>第18日：愚昧人彰显愚昧</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记五章9-14节</strong></p><p><strong>9那日哈曼心中快乐，欢欢喜喜地出来。但是当他看见末底改在朝门不站起来，也不因他动一下，就满心恼怒末底改。10哈曼忍着气回家，叫人请他的一些朋友和他妻子细利斯来。11哈曼将他的荣华富贵、众多的儿女，和王使他尊大、提升他高过官长和臣仆的事，都述说给他们听。12哈曼又说：「以斯帖王后预备宴席，除了我之外不许别人随王赴席。明日王后又请我随王赴席。13只是每当我看见犹太人末底改坐在朝门，这一切对我就都毫无意义了。」14他的妻子细利斯和他所有的朋友对他说：「叫人做一个五十肘高的木架，早晨求王把末底改挂在其上，然后你可以欢欢喜喜随王赴席。」哈曼认为这话很好，就叫人做了木架。</strong></p><p>\t哈曼心中快乐，欢欢喜喜地从以斯帖的宴席中出来(9a节)。作者记载上一次有人如此高兴，是在一章10节中，亚哈随鲁王饮酒至心中快乐，之后就听从臣仆的建议，作出了愚昧的决定。哈曼饮酒过后离开王宫时，就遇到末底改这位眼中钉，令他的心情立刻从欢愉转为恼怒。回家后，哈曼怒气仍未平息，召聚妻子和臣仆，听取他们的意见，最后跟他服侍的王一样，作出了愚蠢的决定，想害人。最终反而害了自己。</p><p>\t哈曼回到家，未提及末底改对他不敬的事之前，先道出自己有多少家财、王怎样抬举他超乎众首领臣仆之上、自己有多少个儿女，以及与王一样获邀成为以斯帖皇后的宴席嘉宾等，如数家珍。其实臣仆和妻子又怎会不知道他讲的事实呢？哈曼犹如愚昧人一样张扬自己的愚昧(参箴十三16b)。因为哈曼所夸耀的一切，后来却会被他所要谋害的末底改完全接收(参八2)。他哪时夸耀，哪时就开始失去！</p><p>\t哈曼听取妻子和臣仆的建议，有几处滑稽反讽的地方。首先是哈曼将人召集起来，是要人听他吹嘘自己的成就，并支持他除灭末底改的计谋。这正与以斯帖叫人聚集，为要支持她可以见王、挽救犹太人生命的无私行动，成了强烈的对比。其次，叫人制造木架的提议，基本上是来自妻子细利斯，最后得到朋友同意。这里讽刺之处是亚哈随鲁王曾下令要确保妻子们遵守丈夫的要求(参一20-22节)，现在哈曼却是对妻子的建议言听计从。最后，他们提议建造一个约75呎高的绞刑台架或木架，这高度确实有点夸张；这木架的高度相等于五至六层楼高的建筑物。因此，有学者认为这样的高度可能是包括了王宫地面上的高台。这样高的木架实在有点跨张，但其重点是要让末底改在众目睽睽之下受羞辱。</p><p>\t哈曼和他的朋友及妻子，过份自信，冲昏了头脑。他们还未获得王的批准，就已信心十足地先去制造木架，等到黎明时，就去求王把末底改挂在木架上，随后就欢欢喜喜的与王再赴以斯帖的宴席。可是，哈曼的如意算盘，最终显示出只是愚昧的决定，自食其果。</p><p><strong>思想：</strong></p><p><strong>哈曼只等一年的时间，就可除灭末底改。讽刺的是他因自我过份膨胀，而作出愚昧的决定，最终反而自食其果。正如箴言书的作者提醒：「愚眛人的心彰显愚昧」(十二23b)。求主鉴察，让我们不会过份自信、目中无人，最终作出一些愚昧的决定。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月19日 尔道自建.mp3",
        "id": 20056000019,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(19)",
        "title": "第19日：无眠之夜读史书 ",
        "textContent": "<strong>第19日：无眠之夜读史书</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记六章1-5节</strong></p><p><strong>1那夜王睡不着觉，吩咐人取历史书，就是史籍，念给他听，2发现书上写着：王有两个守门的太监辟探和提列，想要下手害亚哈随鲁王，末底改告发了这件事。3王说：「末底改做了这事，有没有赐给他甚么尊荣或高位呢？」伺候王的臣仆说：「没有赐给他甚么。」4王说：「谁在院子里？」那时哈曼正进入王宫的外院，要请王把末底改挂在他所预备的木架上。5王的臣仆对他说：「看哪，哈曼站在院子里。」王说：「叫他进来。」</strong></p><p>\t亚哈随鲁王有一晚难以入睡，这么一件看来无关痛痒的小事，竟然成了整个故事的转折点，使犹太人的命运逆转过来。这件看来微不足道的事发生在以斯帖为王和哈曼摆设第一次宴席(五1-8)和第二次宴席(七1-9)之间，而且更是记录在以斯帖记里众多宴席的中间，作者这样的编排正正是要让读者意识到:重要的事情将会在这个无眠之夜陆续发生。</p><p>\t王日理万机，常为国家大事操心，失眠可能也是惯常有的事。然而，王失眠后所发生的一连串事件，实在有太多不寻常的巧合，使人很难相信一切都是出于偶然。一连串的巧合，其实是神在背后掌管着一切，正如有学者说：「巧合只是神保持匿名的方式而已。」箴言的作者说：「王的心在耶和华手中像河水，他能使它随意流转。」(二十一1)。让我们看看有多少巧合之处。</p><p>\t「王睡不着觉」(1a节)可直译为「王的睡眠飞走了」；有些译本明确的指出王不能入睡乃是神的作为。王不能入睡，仍可在床上辗转反侧，竭力尝试入睡，但他却偏偏起床。宫中肯定有很多娱乐或安睡的方法来对付失眠的问题，例如叫妃嫔歌舞、侍臣弈棋或自己踱步御花园舒缓绷紧的情绪等。可是，王却吩咐侍从拿历史书念给他听。难道王想借着单调乏味的历史和低沉读书的声调作催眠的用途？还有，国家发生那么多的事情，侍从竟然读到大约四、五年前发生的行刺王失败的阴谋(比较二16，三7)。这又怎会是巧合呢？</p><p>\t波斯君王对有功的臣仆一贯的惯例是必定迅速尽快报偿。因此，亚哈随鲁询问侍卫有没有报偿给末底改可说是多此一举，甚至是不合常理的举措。然而，就因为王的问题，才发现末底改有功于王却未得赏赐回报，这样的情况确实是有损王的名誉与声威。刚巧就在这个时候，另一位难以入睡的男人，就在天未破晓时分，撞进来见亚哈随鲁王。这男人就是急不及待要处决王的恩人末底改的哈曼。他俩在王宫相见，就开展了后来哈曼与末底改命运逆转的故事。</p><p>\t我们看到亚哈随鲁王难眠之后连串发生的事，最少可学到两点功课。第一，神能够透过超自然的神迹动工，如过红海、赐吗哪及使约旦河河水分开，祂也常常使用更单纯的方法，透过连串我们不以为意、看似微不足道的日常小事，成就祂的作为。因此，我们需要培养反省日常生活事件的能力，细察神的工作。第二，神有祂作事的时间。未底改未能立时得到王的回报，也有神的心意，为要在适当的时候才兑现。神的时间表和我们所想的不一样，但祂一定不会误时、也不会误事。我们要深信神的延迟，并非祂对我们的否定；末底改延迟了四年后才得到回报，这正正是神智慧的安排。</p><p><strong>思想：</strong></p><p><strong>让我们不要轻看生活里每件微小的事，相信一切都有神的作为在其中。求主赐下智慧察看神在我们身上的作为，也求主给我们忍耐，相信祂作事的时间是最恰到好处的，虽然当时我们并未觉得是如此。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月20日 尔道自建.mp3",
        "id": 20056000020,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(20)",
        "title": "第20日：王所喜爱尊荣的人 ",
        "textContent": "<strong>第20日：王所喜爱尊荣的人</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记六章6-14节</strong></p><p><strong>6哈曼就进去。王对他说：「王所喜爱要赐尊荣的人，当如何待他呢？」哈曼心里说：「王所喜爱要赐尊荣的人，除了我，还有谁呢？」7哈曼就对王说：「王所喜爱要赐尊荣的人，8当把王所穿的王袍拿来，牵了戴冠的御马，9把王袍和御马都交给王一个极尊贵的大臣，吩咐人把王袍给王所喜爱要赐尊荣的人穿上，领他骑着御马走遍城里的广场，在他面前宣告：『王所喜爱要赐尊荣的人，就是这样待他。』」10王对哈曼说：「你速速把这王袍和御马，照你所说的，向坐在朝门的犹太人末底改去做。凡你所说的，一样都不可缺。」11于是哈曼把王袍给末底改穿上，领他骑着御马走遍城里的广场，在他面前宣告：「王所喜爱要赐尊荣的人，就是这样待他。」12末底改仍回到朝门，哈曼却忧忧闷闷地蒙着头，急忙回家去了。13哈曼把所遭遇的一切都说给他妻子细利斯和他所有的朋友听。他的智囊团和他的妻子细利斯对他说：「你在末底改面前开始败落；他既是犹太人，你必不能胜过他，终必在他面前败落。」14他们正跟哈曼说话的时候，王的几位太监来了，催哈曼快去赴以斯帖所预备的宴席。</strong></p><p>\t王正在专注考虑应如何报偿末底改，哈曼也正是满脑子想着怎样尊荣自己。王正想找人咨询，此时哈曼也正进王宫想与王谈话。接下来的对话，显示出两个人都没有向对方清楚说明商谈的真正要点。之前，哈曼没有明言他想要毁灭的那群人是谁(三8-9)，现在王也没有让哈曼知道要报偿的人是谁，直到最后他才提到那人就是犹太人末底改(10b节)。哈曼一直都认为自己正是王所要赏赐的人，于是就以自己所想得到的尊荣，胪列给亚哈随鲁王。</p><p>\t作者在这里打破惯例，以典型全知的第三者角色，记录了王和哈曼心里所想的。作者幽默和讽刺地指出「王所喜爱要赐尊荣的人」应如何待他(6b、7b、11b节)，及究竟是哪一位(6c节)呢？。王和哈曼彼此间都不知道对方说话的底蕴和心中所盘算的，只有读者才一目了然，在旁观看整件事的发展。这正正是此段谈话讽刺幽默精彩之处。</p><p>\t「王所喜爱要赐尊荣的人」在王和哈曼的谈话里重复出现四次之多(六7、9[2次]、11)，这正是两人谈话的重点。哈曼已经是位高权重又家财万贯，一般的奖赏如金钱、土地，甚至名衔也未必能吸引他的兴趣。由于他以为自己是王所要赐尊荣的人，于是就对号入座，将自己的心头好和梦想，清楚的胪列出来。这包括了穿上王袍、骑在头戴王冠的御马上，走遍全城让众人夹道欢呼喝彩。简言之，哈曼的梦想是能够与王享有相同的待遇。他虚荣之心已冲昏了他的头脑，却不知道败落就在他的眼前。</p><p>\t作者尽可能让末底改的名字到最后一刻才出现，哈曼也在最后一刻才发现王所喜爱要赐尊荣的人并不是自己，因而感到震惊。亚哈随鲁王明确地指出要嘉奖的人是坐在朝门的犹太人末底改(10b节)。他知道末底改是犹太人，但他却不知道哈曼与末底改之间的冲突，更不知道下令要灭的民族是犹太人，因为哈曼没有说明是犹太人，只提到要灭绝的是不守王律例的民族(参三8-11)。</p><p>\t这里特意提到末底改的犹太血统，是要呈现出一个彻底的逆转，使哈曼更蒙羞和狼狈不堪，因为王明确要求一个憎恨犹太人的人去尊荣及赞扬他所最痛恨的人。最后，就连他的朋友和妻子在不知不觉中指出，谋害神的选民只会是自讨苦吃、徒劳无功，最终在对方面前败落(13b节)。</p><p><strong>思想：</strong></p><p><strong>箴言十六章18节说：「骄傲在败坏以先，内心骄傲在跌倒之前」。这句话是哈曼败落前最贴切的写照。求主怜悯我们不要步哈曼的后尘，孤芳自赏，自命为王所喜悦的，舍我其谁？让我们一生只追求成为神所喜爱赏赐的人。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月21日 尔道自建.mp3",
        "id": 20056000021,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(21)",
        "title": "第21日：遣辞用字的智慧 ",
        "textContent": "<strong>第21日：遣辞用字的智慧</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记七章1-6节</strong></p><p><strong>1王带着哈曼来赴以斯帖王后的宴席。2第二天在宴席喝酒的时候，王又对以斯帖说：「以斯帖王后啊，你要甚么，必赐给你；无论你求甚么，就是国的一半也必给你。」3以斯帖王后回答说：「王啊，我若在你眼前蒙恩，王若以为好，我所要的，是王把我的性命赐给我；我所求的，是求我的本族。4因为我和我的本族被出卖了，要被剪除，杀戮，灭绝。我们若被卖为奴为婢，我就闭口不言；但我们的痛苦比起王的损失，算不得甚么。」5亚哈随鲁王问以斯帖王后说：「擅敢起意如此行的是谁？这人在哪里呢？」6以斯帖说：「仇人敌人就是这恶人哈曼！」哈曼在王和王后面前非常惊惶。</strong></p><p>\t作者用了简单的一句「王带着哈曼来赴以斯帖皇后的宴席」(1节)来开始以斯帖为两位男士预备摆设的第二次宴席。亚哈鲁王和哈曼两个都带着不同的心情赴宴；两人都不知道将会发生甚么事情。哈曼经过上次蒙羞的经历后，显然是带着非常矛盾的心情来赴以斯帖的宴席。哈曼已经失去控制局面的能力，成了被动地受催促赴宴的人。</p><p>\t读者也许依稀记得，第一章提到瓦实提被太监催促前往赴宴席后，所得的是反面的结果(一10-11)，现今哈曼也是在太监催促下前往赴以斯帖的宴席(六14b)。作者似乎也在暗示哈曼悲惨的结局临近门前。哈曼确实在这一幕扮演着被动的角色，而且整晚说的话也出奇的稀少。以斯帖反而扮演着主动的角色，而且她说的话救了自己和自己的民族。她对王说的话，遣词用字都非常谨慎，用得非常恰当，就如箴言说：「一句话说得合宜，就像金苹果镶在银的器物上。」(二十五11)《新译本》</p><p>\t以斯帖对王的一番说话简洁清晰，遣词用字的技巧高超，有三方面值得留意。首先，以斯帖拣选适当的时候发言。王曾经两次提到要将国的一半给她(五3b、6b)，现在王第三次向她说这话(七2)，表示王是悦纳她才说出这些恩言。因此，这是最适当的时机向王请求的时候。</p><p>\t其次，她要指出哈曼的阴谋，但又要避免将亚哈随鲁王牵连在内。计谋是哈曼的，但无论王是否完全知情，他毕竟也有份参与和批准，让哈曼用王的戒指在死亡的颁令上盖印。以斯帖特意用被动语态向王说：「我和我的本族被卖了」(4a节)她这样是避免用主词提及始作俑；她没有提到哈曼的名字，也没有提及王有份参与，为了一万他连得银子出卖了犹太人(三9、11)。她等待亚哈随鲁王义愤填膺的时候，才直接指出那罪魁祸首就是哈曼。这与先知拿单进谏大卫的做法雷同相似(撒下十二5-7)。</p><p>最后，以斯帖动之以情，让王知道她和族人被卖为奴为婢，虽然痛苦，但还不值得来搅扰王；但她继而诉之以理地指出民族灭亡对王所造成的损失，是敌人无法补偿的。她说：「但我们的痛苦比起王的损失，算不得甚么」(4b节)。这句话的原文有不同的翻译，多数学者都认为是指被灭民族在纳税方面曾带给王许多利益，比哈曼答应给王的金钱更多，所以若那民族被消灭，哈曼的贿款也不能补偿王的损失。</p><p>\t以斯帖在整段谈话里，虽然指出自己和自己的民族会有被灭的危机，但一直仍未透露这民族就是犹太人。那时，王显然对以斯帖的籍贯毫不知情(八1、6)，因为太监哈他革可能仍未将此事禀告王。然而，以斯帖的身分最终也会被揭露，不过现在仍未是适当的时机。以斯帖能巧妙地回避了王在灭族的事上扮演的角色，同时又能揭穿哈曼的阴谋，这全都因她说话谨慎，用词恰当。</p><p><strong>思想：</strong></p><p><strong>「说话的『艺』术」和「说话的『伪』术」这两句话实在有天渊之别。求主帮助我们学懂说话的艺术，用爱心说诚实话，但同时又说得恰到好处。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月22日 尔道自建.mp3",
        "id": 20056000022,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(22)",
        "title": "第22日：搬起石头砸己脚 ",
        "textContent": "<strong>第22日：搬起石头砸己脚</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记七章7-10节</strong></p><p><strong>7王大怒，起来离开酒席往御花园去了。哈曼见王定意要加罪于他，就留下来求以斯帖王后救他的命。8王从御花园回到酒席厅，见哈曼伏在以斯帖所靠的榻上；王说：「他竟敢在宫内、在我面前凌辱王后吗？」这话一出王口，哈曼的脸就被蒙住了。9有一个伺候王名叫哈波拿的太监说：「看哪，哈曼还为那报告给王、救王有功的末底改做了一个五十肘高的木架，现今立在哈曼的家里。」王说：「把哈曼挂在木架上。」10于是哈曼被挂在他为末底改所预备的木架上；王的愤怒才平息了。</strong></p><p>\t亚哈随鲁得知哈曼是那始作俑者，立时的反应当然是怒火冲天。学者指出亚哈随鲁王的暴怒神髓在译文中无法表达，但若用希伯来原文高声朗读时，就像机关枪扫射的声音。哈曼的阴谋被揭穿，王实时反应是大怒(7a节)，直至哈曼被处决，王的怒气才平息(10b节)。哈曼可以说是自作自受、得到他应得的惩罚，但王既然听信谗言，有份参与灭族的阴谋，他又怎能置身事外呢？</p><p>\t这时王离席往后花园去，王在怒气填膺之际，也需要冷静下来，集中精神，思想他下一步应如何行动。那时他的脑海中可能浮现几个问题：他可否因自己所批准的计谋去惩罚哈曼呢？若他惩罚哈曼，是否等于承认自己有份造成这尴尬局面？之前既然已颁下不能更改的法令，现今可用甚么理由或借口来撤消它呢？亚哈随鲁实在落在进退两难的局面，肯定是搜索枯肠，不知如何是好。身边的群臣谋士也不知所措，一时仍未有任何好的建议去处置哈曼。就在这时候，哈曼愚蠢的举动，替亚哈随鲁王解决了他的困局。</p><p>\t哈曼见王大怒，知道自己必死无疑；那时他只有几个选择：跟随亚哈随鲁王走到后花园，求王赦罪。但王怒气仍未消，他必被拒诸门外。他亦可以逃出房外，但这样作恐怕等于畏罪潜逃，肯定会被缉拿定罪。哈曼此时确实六神无主，最自然的反应是向指证他的以斯帖求情。这时，他的情绪应盖过了理性，以致他忘记了或甚至顾不得波斯宫庭的规矩，即是除了王或所指定的太监之外，任何人都不得靠近王的后妃，就算有旁人在场，一个男人也必须与后妃保持七步以上的距离。但哈曼情急之下，为了保命，竟然伏在以斯帖斜躺的榻椅上向她求情。哈曼愚蠢的举措，让亚哈随鲁得着解脱的借口。哈曼的举动确实违反了后宫的礼仪规矩，这等于是公开侮辱王，足以被定罪处死。</p><p>\t这事件的结局确实有点讽刺。哈曼屠杀的计划显然是有罪的，但他并非因此恶行而被定罪，反而是因企图调戏皇后而被定罪，以致亚哈随鲁王得以抽身脱罪。这是何等的讽刺！哈曼高傲自恃，因着一位犹太人末底改不肯向他下跪，而要处死对方；但在紧急关头，却屈膝在一个犹太人以斯帖面前求饶。更讽刺的是他制造的木架本想用来悬挂末底改，而现在被悬挂的却是他自己。哈曼可真是自作自受，搬起石头砸自己的脚。</p><p><strong>思想：</strong></p><p><strong>俗语有云：「害人终害己」。哈曼自食其果、自掘坟墓。罪好像有脚似的，始终会追上我们(参民三十二23b)。求主怜悯，不让任何苦毒、恶谋在我们的脑海中滋生萌芽，免得自招败坏。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月23日 尔道自建.mp3",
        "id": 20056000023,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(23)",
        "title": "第23日：局面扭转的讽刺 ",
        "textContent": "<strong>第23日：局面扭转的讽刺</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记八章1-8节</strong></p><p><strong>1那日，亚哈随鲁王把犹太人的仇敌哈曼的家产赐给以斯帖王后。末底改也来到王面前，因为以斯帖已经告诉王，末底改跟她是甚么关系。2王摘下自己的戒指，就是从哈曼取回的，给了末底改。以斯帖派末底改管理哈曼的家产。3以斯帖又在王面前求情，俯伏在他脚前，流泪哀求他阻止亚甲人哈曼害犹太人的恶谋。4王向以斯帖伸出金杖，以斯帖就起来，站在王面前，5说：「王若以为好，我若在王面前蒙恩，王若认为合宜，我若在王眼前得喜悦，请王下谕旨，废除亚甲人哈米大他的儿子哈曼设谋，要杀灭王各省的犹太人所颁的诏书。6我何忍见我本族的人受害？何忍见我同宗的人被灭呢？」7亚哈随鲁王对以斯帖王后和犹太人末底改说：「因为哈曼要下手害犹太人，看哪，我已把他的家产赐给以斯帖，也把哈曼挂在木架上了。8你们可以照你们看为好的，奉王的名写谕旨给犹太人，用王的戒指盖印；因为奉王的名所写、用王的戒指盖印的谕旨是不能废除的。」</strong></p><p>\t亚哈随鲁经过一连串事件，应是疲累不堪。这连串事件由他失眠那夜开始(六1)，发觉那位忠心救他一命的末底改却未得到应得的奖赏，然后接纳了哈曼的建议(六2-9)。王也许只有在第二次宴席前稍休息片刻，然后就与哈曼赶赴以斯帖的宴席。席间发生的事可说是峰回路转，哈曼的罪名是因谋害及侮辱皇后而敲定，结局就是被挂在自己制造的木架上。哈曼自食其果，使整个故事的局面扭转，往后就要看三位人物，即亚哈随鲁王、末底改和以斯帖如何收拾残局了。</p><p>\t以斯帖记确实蕴藏不少峰回路转、命运逆转的桥段；作者用了许多精彩反讽的手法表达。我们在第八章的事件记述里可看到最少三个反讽的地方。</p><p>\t第一，哈曼密谋要除掉末底改和犹太人是因为他的自尊受到伤害。亚哈随鲁王也是因为哈曼的举动侮辱了皇后，自尊受损而要处死哈曼。无论哈曼的真正罪状是甚么，他的鲁莽行动确实让亚哈随鲁可以抽身亦可有借口加罪在他身上。这确实是一大讽刺。</p><p>\t第二，亚哈随鲁王将哈曼的家产赐给以斯帖皇后(1a节)，这可能是王认为以斯帖是哈曼计谋中最主要的受害者。根据希腊历史家希罗多德及犹大历史家约瑟夫的记载，波斯帝国对叛徒的家产会予以充公，罪犯的产业归属王家。「家产」这个字包括所有的土地财产及人丁在内。因此，这里应该包括哈曼的仆人，甚至是他的家人都归给了以斯帖。哈曼计划要除掉末底改，现今「以斯帖派末底改管理哈曼的家产」(2b节)，这岂不也是另一大讽刺？</p><p>\t第三，亚哈随鲁曾夸口会应允以斯帖的所想所求，现在却是无能为力，甚至有食言之嫌。他不能收回或废除已经批出去的王令，因此，他对以斯帖说：「因为奉王的名所写、用王的戒指盖印的谕旨是不能废除的。」(8b节) 巴比伦帝国也有类似这种无法撤消命令，只可被另一道相反命令推翻的法例制度(参但六9、13)。这种律例令人深感困惑疑虑，同时更暗示波斯有多么不合常理的法制。这又是另一大的讽刺！</p><p><strong>思想：</strong></p><p><strong>世上自相矛盾、不合常理及无奈的事常有。信徒活在主仍未再来的「既济未济」(Already but Not Yet)之间的张力下，确实可从神学家尼布尔(Niebuhr Reinhold 1892-1971)的宁静祷文(Serenity Prayer)中撷取智慧：「神啊，求您赐我宁静的心，接受我所不能改变的事，赐我勇气，改变我所能改变的事；赐我智慧，分辨两者的差别。」就愿这个成为你今天的祷文。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月24日 尔道自建.mp3",
        "id": 20056000024,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(24)",
        "title": "第24日：为骨肉之亲代求 ",
        "textContent": "<strong>第24日：为骨肉之亲代求</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记八章1-8节</strong></p><p><strong>1那日，亚哈随鲁王把犹太人的仇敌哈曼的家产赐给以斯帖王后。末底改也来到王面前，因为以斯帖已经告诉王，末底改跟她是甚么关系。2摘下自己的戒指，就是从哈曼取回的，给了末底改。以斯帖派末底改管理哈曼的家产。3以斯帖又在王面前求情，俯伏在他脚前，流泪哀求他阻止亚甲人哈曼害犹太人的恶谋。4王向以斯帖伸出金杖，以斯帖就起来，站在王面前，5说：「王若以为好，我若在王面前蒙恩，王若认为合宜，我若在王眼前得喜悦，请王下谕旨，废除亚甲人哈米大他的儿子哈曼设谋，要杀灭王各省的犹太人所颁的诏书。6我何忍见我本族的人受害？何忍见我同宗的人被灭呢？」7亚哈随鲁王对以斯帖王后和犹太人末底改说：「因为哈曼要下手害犹太人，看哪，我已把他的家产赐给以斯帖，也把哈曼挂在木架上了。8你们可以照你们看为好的，奉王的名写谕旨给犹太人，用王的戒指盖印；因为奉王的名所写、用王的戒指盖印的谕旨是不能废除的。」</strong></p><p>\t今天继续昨天的经文去思想哈曼被挂木架上后续发生的事情。皇后以斯帖得王的宠爱，末底改也因对王有功，而逃离一劫。然而，那道灭族的谕令仍像一把利刀在犹太人的头上，时候一到就会砍下来。因此，以斯帖要再次来到亚哈随鲁王面前为骨肉之亲的犹太人求情。</p><p>\t这段叙述有两件事值得留意。首先，作者用「犹太人的仇敌」(1a节)及「亚甲人」(3b、5b节)形容哈曼，使读者回想当初他登场时的介绍(三1)。作者一方面强调他是长年与犹太人为敌的人，另一方面又暗示这并非是个人恩怨，而是涉及两个族群的问题，可追溯到以色列的列祖(参撒上十五1-9)。其次，读者会留意到末底改与以斯帖角色上的转换。以斯帖在第四章之前的角色较为被动、且对末底改言听计从(二10、19)。现在以斯帖则较为主动，她将哈曼的财产给予末底改，并派他管理(2b节)。她成功地觐见王之后，信心与勇气加增，再次到王面前提出一项艰巨的计策，期望王恩准。</p><p>\t王再次向以斯帖伸出他的金杖表示悦纳她的觐见。以斯帖在王面前为她的骨肉之亲求情；这是关乎整个犹太民族的生死问题。因此，以斯帖都非常战兢谨慎。她的请求有三方面值得留意：</p><p>\t第一，她小心翼翼的不把王说成是灭族谕旨的共犯，免致激怒这位善变的君王。她只强调这是哈曼个人的计谋，指出这个谕旨可由王废除。第二，她的请求，少有诉之于理，却多有动之以情；她知道指出命令本身的错误的成功机会不大，反而是透过强调自己与王的关系成功的机会更大。于是她向王说：「王若以为好，我若在王面前蒙恩，王若认为合宜，我若在王眼前得喜悦」(5a节)。第三，她担起王与犹太人之间的桥梁，使犹太人因以斯帖而被视为王的臣民之一。她对王说：「我何忍见我本族的人受害？何忍见我同宗的人被灭呢？」(6节)她与犹太同胞认同，与他们忧戚与共，藉此来打动君王的心。</p><p>\t有学者从希伯来文的文法角度及他的无情和不稳定的个性来判断王的响应，认为他当时的语气似乎显得有点不耐烦，且声调是高亢激昂的。因此，学者布什(Bush)认为第7节可直译为：「看哪！这就是我为你们作的！你们不能期望我再多作甚么，我已经不会再多作了！」简言之，王的意思是：我已作了我能作的，剩下来要看你们自己了！然而，王最终都被以斯帖的陈词迫切打动了，决定再下另一道谕旨来解决犹太人的厄运。</p><p><strong>思想：</strong></p><p><strong>以斯帖为骨肉之亲的安危恳切代求，使我们想起亚伯拉罕情词迫切的为所多玛代求(创十八16-33)、摩西用自己的性命换取神赦免犯罪的以色列同胞(出三十二30-34)及保罗为骨肉之亲的得救，用自己与基督分离作为交换的无私祷告(罗九3)。求主加深我们爱骨肉之亲的感情，常为他们的得救代求。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月25日 尔道自建.mp3",
        "id": 20056000025,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(25)",
        "title": "第25日：一道和平的谕令 ",
        "textContent": "<strong>第25日：一道和平的谕令</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记八章9-14节</strong></p><p><strong>9三月，就是西弯月二十三日，当时王的一些书记受召而来，按着末底改所吩咐的，用各省的文字、各族的语言，以及犹太人的文字语言写谕旨，传给那从印度直到古实一百二十七省的犹太人，以及总督、省长和领袖。10末底改奉亚哈随鲁王的名写谕旨，用王的戒指盖印，交给信差们骑上御用的王室快马去颁布。11-12王准各城各镇的犹太人在一日之内，在十二月，就是亚达月的十三日聚集，在亚哈随鲁王的各省保护自己的性命，剪除，杀戮，灭绝那要攻击犹太人的各省各族所有的军队，以及他们的妻子儿女，夺取他们的财产为掠物。13这谕旨的抄本以敕令的方式在各省颁布，通知各族，使犹太人预备等候那日，好在仇敌身上报仇。14于是骑御用快马的信差奉王命催促，急忙起行；敕令传遍了书珊城堡。</strong></p><p>\t末底改得王批准用各省的文字、各族的语言，以及犹太人的语言写一道谕旨，给波斯一百二十七省的犹太人，并透过王室的信差，快马加鞭的传遍了书珊城堡(9、14节)。</p><p>\t末底改代王写的谕旨，内容与哈曼的灭族命令有许多雷同之处(参三12-15节及八9-14)。这个谕令的内容确实引起一些道德问题，为何连妇女孩子都要灭绝这么残忍呢？这道谕令怎可说是一道和平的谕令呢？我们只要详细查考研究这道谕令，有三点值得留意：</p><ol><li>这道谕令并非要消灭哈曼族人，其目的只是为解救犹太人脱离被铲除的厄运。末底改并没有写一道谕旨，要立刻把所有的仇敌都杀了。这道谕旨要待九个月后才能实行。波斯国内那些恨恶犹太人的国民，他们有足够时间考虑而放弃这次的血洗大屠杀计谋。只要他们放弃杀戮，不去主动追击犹太人，他们就不会受到报复。</li><li>这是一道自卫性而非攻击性的谕旨；王只准许犹太人组织起来自卫，犹太人只能杀那些袭击他们的人。哈曼是要将犹太人灭族，但犹太人只是反击那些攻击他们的人，而非要灭绝他们。当犹太人将被杀的人数呈报的时候，统称那些被杀的人为「恨他们的人」(九16)，意思即是犹太人是因自卫而杀人。再且，这道命令虽然容许犹太人夺取财物，但他们实际上并没有这样做(九10、15-16)。简言之，犹太人并没有乘人之危，趁火打劫去掳掠财物。</li><li>这道喻旨是一道寻回公道的谕令，使受害者得到补偿；谕旨清晰具体，目的是避免报仇的犹太人超越法令范围。敌人知道有这报复的谕令，会使不敢轻举妄动、轻易犯罪，以免反害了自己，因此这喻令有阻吓犯罪的作用。这谕令就如摩西律法里的以牙还牙(参出二十一23-25；申十九20-21)，目的是防止受害者超越了报复的界线及避免赔偿过度，是一道公平公义的命令。</li></ol><p>\t这道阻吓性的谕旨颁布全国，经过了八个月时间的沉淀思考，最理想的情况是到了那天，没有人起来攻击犹太人，那天就不会有任何的杀戳，波斯国全国境内就得平安。因此，这是一道和平的谕旨，而神的心意是叫被掳的犹太人为寄居之地求平安(耶廿九5-7)。</p><p><strong>思想：</strong></p><p><strong>主耶稣称信徒为使人得平安的人(man of peace)(路十6)。愿主帮助我们为所住的城市求平安，也到处散播和平的信息。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月26日 尔道自建.mp3",
        "id": 20056000026,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(26)",
        "title": "第26日：欢喜快乐享尊贵 ",
        "textContent": "<strong>第26日：欢喜快乐享尊贵</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记八章15-17节</strong></p><p><strong>15末底改穿着蓝色白色的朝服，头戴大金冠冕，又穿紫色细麻布的外袍，从王面前出来；书珊城充满了欢乐的呼声。16犹太人有光荣，欢喜快乐，得享尊贵。17王的谕旨和敕令所到的各省各城，犹太人都欢喜快乐，摆设宴席，以那日为吉日。国中许多民族的人因惧怕犹太人，就自称为犹太人。</strong></p><p>\t王的谕令遍达波斯全国后，整个情景就逆转过来，欢呼快乐取代忧愁悲哀。这欢呼喜乐的气氛弥漫全国，作者在短短的三节经文中，指出书珊城充满了欢乐的呼声(15b节)、犹太人有光荣，欢喜快乐(16a节)，及犹太人都欢喜快乐(17a节) 。这欢呼喜乐的气氛由末底改延伸到全国的犹太人。</p><p>\t末底改以前被哈曼羞辱，要求他跪拜，现在他取代哈曼的位置，受到全国的人拥戴；他先前「撕裂衣服，披麻蒙灰，在城中行走，痛哭哀号。」(四1b)，现在他穿着蓝色白色的朝服，头戴大金冠冕，光荣、欢喜、快乐、尊贵(16、17节)。先前「犹太人都极其悲哀，禁食哭泣哀号，许多人躺在麻布和炉灰中」(四3)，现在全国的犹太人都因末底改奉王下达的第二道谕令而欢欣快乐。「书珊城充满了欢乐的呼声」(15b节)这句话应该不是指所有书珊城的居民，而是单指到城内的犹太人，因为这道谕令只惠及他们，只与他们生死攸关。</p><p>\t以斯帖记记载了许多不同的宴席。在这之前都是波斯人摆设宴席，犹太人只是禁食，但如今是犹太人第一次大摆宴席，欢呼庆祝。他们颇有信心，相信九个月之后的硬仗必然得胜。因此，他们设宴预祝胜利，并先放假大肆庆祝一番(17a节)。</p><p>\t犹太人欢呼庆祝，当时波斯国内许多人「因惧怕犹太人，就自称为犹太人」(17b节)。究竟他们惧怕甚么呢？如果他们没有起来攻击犹太人，他们就应该不用惧怕，因为谕旨只准犹太人杀灭那些攻击他们的人。他们极有可能是因犹太人的命运逆转，而察觉到犹太人背后有他们所相信的耶和华上帝支撑着他们，因此，有许多人都称自己为犹太人，即是将自己归入犹太人或宣称自己是犹太人。这些人自称为犹太人，可能是末底改掌握大权，见风转舵地站在犹太人那一边，口头上与他们认同；但其中亦必定有些人因看见耶和华在犹太人身上的作为而真心改信犹太人的信仰。</p><p>\t无论是真是假，犹太人出死入生的经历和喜乐的生命，对周边的人必有积极的影响。末底改和犹太人在波斯国内欢喜快乐享尊贵，他们脱离厄运的事件见证了耶和华上帝是信实的主。</p><p><strong>思想：</strong></p><p><strong>我们的生活见证和教会生活是否促使周边的人更渴想认识我们所信奉的神呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月27日 尔道自建.mp3",
        "id": 20056000027,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(27)",
        "title": "第27日：情况得以扭转 ",
        "textContent": "<strong>第27日：情况得以扭转</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记九章1-10节</strong></p><p><strong>1十二月，就是亚达月十三日，王的谕旨和敕令要执行的那一日，犹太人的仇敌盼望制伏他们，但犹太人反倒制伏了恨他们的人。2犹太人在亚哈随鲁王各省的城里聚集，下手击杀那些要害他们的人。没有人能在他们面前站立得住，因为各民族都惧怕他们。3各省的领袖、总督、省长，和办理王事务的人，因惧怕末底改，就都帮助犹太人。4末底改在朝中为大，名声传遍各省；末底改这人的权势日渐扩大。5犹太人用刀击杀所有的仇敌，杀灭他们，随意待那些恨他们的人。6在书珊城堡中，犹太人杀灭了五百人。7他们杀了巴珊大他、达分、亚斯帕他、8破拉他、亚大利雅、亚利大他、9帕玛斯他、亚利赛、亚利代、瓦耶撒他；10这十人都是哈米大他的孙子，犹太人的仇敌哈曼的儿子。犹太人却没有下手夺取财物。</strong></p><p>\t第九章记录了解决犹太人免被杀戮灭族的过程，这是第八章所发生的事件之后，又过了八个多月。哈曼已经被处决，末底改亦取代了他的位置；哈曼的喻令和末底改的谕旨都是在同一天执行(参三7、13，八1-2)，而末底改颁布的一道谕旨(八11-12)只能抵销却无法废除哈曼颁下的法令(三12-13)，因而发生了这一章所记载的抵抗杀戮事件。这段叙事(九1-10)包含了一般性和详细的叙述；1-5节记载了犹太人的胜利，而6-10节则详细叙述犹太人在书珊城击杀敌人的数目，以及哈曼儿子的死亡。</p><p>\t末底改在短短九个月当宰相期间，其声望与权力远播波斯帝国境内，并且如日中天。因此，波斯国内「各省的领袖、总督、省长，和办理王事务的人，因惧怕末底改，就都帮助犹太人」(3节)。那些王室内掌握实际大权「办理王事务的人」都帮助犹太人，在他们下手杀戮敌人时，他们都不会插手干预。那时，各民族都惧怕犹太人(2c节)，朝中贵冑也惧怕末底改(3b节)，因为末底改已取代了哈曼的地位，权力已转移到他身上。但最重要的是他们知道犹太人转危为安、转弱为强是因为他们所信奉的全能上帝在背后的作为。因此，犹太人锐不可当，节节胜利。</p><p>\t这段血腥叙事记录，使许多人深恶痛绝，认为太多的异教恶念及太浓厚的犹太民族色彩，难以接受。然而，我们需要注意下列三点：</p><p>\t第一，这是一种自卫性的战争。犹太人并没有主动挑起战争，他们只为了挽救自己的性命和保护家人财产而反抗。他们是制服了恨他们的人(1c节)、击杀那些要害他们的人(2b节)，及用刀击杀所有的仇敌(5a节)。第五节提到犹太人可「随意待那些恨他们的人」(5b节)这句话，并不是说他们可以任意妄为，而是随愿而已，在道德上是中性的。</p><p>\t第二，这是一场有限度的杀戮。犹太人所杀戮的对象是他们的仇敌，及那些恨他们的人，所有伤亡的都是敌方的战士，并没有包括那些无辜的孩童，及手无寸铁的老弱妇孺。或许有些犹太人会对敌人相当残暴，这是可能的，因为圣经从来没有描述他们比别人好。若有的话，最多都只是一小撮的坏分子而已。</p><p>\t第三，这是一场有节制的争战。叙事者特意三次提到犹太人没有下手夺取财物(10、15、16节)。在当时胜者得掠夺财物的文化里，他们都没有趁火打劫，这种反常的情况必定令波斯国的人民刮目相看，消息亦自会不胫而走，让人知道犹太人并非为侵略别人而战，也没有企图要抢夺敌人的财产。</p><p>简言之，犹太人不但辖制了仇敌，同时也克制了自己。</p><p><strong>思想：</strong></p><p><strong>当你遇到危险而转危为安时，是否想到是耶和华帮助了你呢？当你面对别人攻击，而你又有能力自卫保护自己时，你会求主帮助你尽量克制自己，不会任意妄为吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月28日 尔道自建.mp3",
        "id": 20056000028,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(28)",
        "title": "第28日：合宜适切的请求 ",
        "textContent": "<strong>第28日：合宜适切的请求</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记九章11-19节</strong></p><p><strong>11那日，书珊城堡中被杀的人数呈报到王面前。12王对以斯帖王后说：「犹太人在书珊城堡中杀灭了五百人，又杀了哈曼的十个儿子，在王其余的各省不知如何。你要甚么，必赐给你；你还求甚么，也必为你成就。」13以斯帖说：「王若以为好，求你允准书珊的犹太人，明日也照今日的谕旨去做，并把哈曼十个儿子的尸体挂在木架上。」14王允准这么做。敕令传遍书珊，哈曼十个儿子的尸体被挂了起来。15亚达月十四日，在书珊的犹太人又聚集，在书珊杀了三百人，却没有下手夺取财物。16-17亚达月十三日，在王各省其余的犹太人也都聚集，保护自己的性命，摆脱仇敌得享平安。他们杀了七万五千个恨他们的人，却没有下手夺取财物；十四日他们休息，以这日为设宴欢乐的日子。18但书珊的犹太人却在十三日、十四日聚集；十五日休息，以这日为设宴欢乐的日子。19所以住在无城墙的乡村的犹太人，都以亚达月十四日为设宴欢乐的吉日，彼此馈送礼物。</strong></p><p>\t这段叙事指出犹太人用两日时间庆祝命运逆转、脱离厄运，全因为皇后以斯帖再次向亚哈随鲁王请求延长犹太人自卫的日子(九13)。因此，犹太人用两天时间来庆祝，住在乡村的犹太人于亚毕月第十四日庆祝，而住在城市的犹太人则于第十五日庆祝。严格来说，他们并非庆祝仇敌的死亡，而是庆祝自己避过了仇敌的攻击，脱离厄运，得享平安。</p><p>\t那日，王得悉书珊城被杀的人数有五百人(12b节，参6节)，而哈曼的十个儿子也全被杀戮(12c节，参7-10节)，王好像没有受到搅扰，不在乎那些人的死活，反而向以斯帖询问事情的进展情况，随后，王更再次问以斯帖有任何请求。这次王的承诺跟先前的略有不同，他再没有提到将一半的江山给予以斯帖(参五3、6；七2)，也没有伸出王的杖那么严肃，看来这次的气氛较为缓和。</p><p>\t以斯帖既收到王的另一张「空白支票」，可以任意支取，也就丝毫不客气地乘胜追击。她的要求干净利落，要求将犹太人的自卫延长多一天(13b节)，这可能是因为在书珊城中仍有一些极具威胁的反犹太人势力，及仍有一群忠于哈曼谕令的人，所以犹太人需要多一天的争战时间。以斯帖的另一个请求是将哈曼十个已死的儿子(参7-10节)的尸首挂在木架上(13d节)。尸首被挂起来对敌人有警诫和阻吓的作用，再加上这是王所允许支持犹太人的自卫行动，这么强而有力的讯息，必然产生震慑的效果，灭绝敌人肆虐的意欲，亦必然会减少死伤人数。</p><p>\t从伤亡人数看，作者没有直接显示犹太人的伤亡，这是一件不可思议的事；作者省略没提到犹太人的伤亡数目，乃要凸显犹太人在自保的同时，亦得到神额外的保守。反之，仇敌的伤亡数目却不少，除了第一日的五百人(6、12节)和哈曼的十个儿子(7-10节)，第二日更增加了三百人(15b节)和七万五千(17节)。由于死伤人数颇大，有学者认为这是夸张的描述手法，七十士译本只提到有一万五千人被杀。可是，从波斯帝国辽阔的版图，如此众多的数目并非绝无可能的事。若按哈曼的谕旨实行，将犹太人完全灭绝，男女老幼一个不留，数目可能将以百万计。因此，相对来说，被杀敌人的数目可算是小的了。</p><p>\t简言之，作者记载这段复仇的事迹，其焦点在于得救和胜利，而非屠杀和抢掠。犹太人并非追求暴力，而是暴力找到他们；他们若不小心应对，自己就要灭亡。犹太人经过两日的自卫争战，最后得享安宁和安息(17b、18b节)。</p><p><strong>思想：</strong></p><p><strong>以斯帖向王的请求，目的是保护犹太人的性命，而非屠杀生命，是自卫而非追求暴力。当你有机会亦有能力面对伤害过你的人时，你会如何向上帝祈求呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月29日 尔道自建.mp3",
        "id": 20056000029,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(29)",
        "title": "第29日：设立欢庆普珥节 ",
        "textContent": "<strong>第29日：设立欢庆普珥节</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记九章20-28节</strong></p><p><strong>20末底改记录这些事，写信给亚哈随鲁王各省远近所有的犹太人，21吩咐他们每年守亚达月十四、十五两日，22以这两日为犹太人摆脱仇敌得享平安、转忧为喜、转悲为乐的吉日，并在这两日设宴欢乐，彼此馈送礼物，赒济穷人。23于是，犹太人照末底改所写给他们的，把开始所做的作为遵守的定例。24因为犹太人的仇敌亚甲人哈米大他的儿子哈曼设谋要杀害犹太人，抽普珥，普珥即签，为要杀尽灭绝他们；25但这阴谋到了王面前，王却降旨使哈曼谋害犹太人的恶事归到他自己的头上，他和他的众子都被挂在木架上。26所以犹太人照着普珥这名字称这两日为普珥日。他们因这信上一切的话，又因所看见所遇见的事，27就规定自己与后裔，以及归化他们的人，每年按所写的、按时守这两日，永久不废。28各省各城、世世代代、家家户户都记念并守这两日，使这普珥日在犹太人中不可废掉，在他们后裔中也永不遗忘。</strong></p><p>\t犹太人庆祝普珥节的传统清楚记载在这一段经文中；作者记载这段历史时，与当时发生的事已相隔了多年。亚哈随鲁王已经在宫中遭人暗杀，以斯帖和末底改亦已经相继离世。普珥日已成为犹太人每年庆祝的日子。因此，作者是让当日的读者返回他们的年代。他透过这段记载简单复述庆祝普珥日的日子、节日名称的由来、庆祝的原因，和应该如何庆祝等等。</p><p>\t犹太人在亚达月(大概是三月份)的十四、十五日两天庆祝普珥节，这是因为昔日他们用额外一天的时间作自卫杀敌。在本书写成之时，某些地方连续两天庆祝普珥节，但有些地方只庆祝一天。</p><p>\t作者一方面解释了普珥日的起源，同时也解释「普珥」这名称的来源。「普珥」是从掣签(pur) (26节)一字而来；波斯时期的中东习俗一直沿用木头或石头作占卜择日，甚至用作招灵的用途。哈曼就是用掣签占卜定出灭绝整个犹太民族的日期(参二19-三15)。以色列人亦用掣签来确定上帝的旨意。然而，他们确信定事的是耶和华自己(参箴十六33)，一切事情的发展都掌控在耶和华手中。因此，普珥日这名称表示神子民的命运不是由哈曼在他的神祇面前掣签来决定，而是由耶和华来决定祂子民的命运。哈曼的计谋被攻破、犹太人的命运逆转、得到拯救，完全是因耶和华的保守与看顾。</p><p>\t普珥日并不属于摩西律法所规定的那五个节期，而是神的子民在外邦被掳之地蒙神保守、脱离灭族的危险而庆祝的节日。这跟耶稣时代每年都庆祝修殿节相似(参约十22)，都是子民自发的、以响应神用大能保守他们脱离被灭绝的险境。这个由下而上的自发庆祝有两方面值得留意：</p><p>第一，禁食祷告，严肃哀悼(参31c节)。这可能是末底改指示他们如此行。现今世界各地的犹太人通常都用十三日作为禁食的日子，十四、十五日正式守节。这样做是因为犹太人得知哈曼最初命令时的行为(四1-3、16)，而以斯帖也要求犹太子民为她请求王前禁食祈祷。因此，有些犹太人在亚达月十三日禁食。我们谨记之前经历过的痛苦与惊骇，才更深体会到拯救带来的极度欢欣。</p><p>\t第二，彼此送礼，赒济穷人(22b节)。「礼物」(manah')这字与诗篇十六篇5节的「杯中的『分』」是同一个字，诗人认为产业是耶和华给他的分。犹太人深明一切好处都是从神那里得来的，应该与人分享一切的好处。感恩和施予如同伙伴，领受了恩典的人，必然对别人慷慨分享。因此，他们用彼此送礼，赒济穷人来庆祝这「得享平安、转忧为喜、转悲为乐的吉日」(22a节)。美国人每年十一月第四个星期四庆祝感恩节(Thanksgiving)，是感谢神保守他们平安抵达美洲大陆，展开自由的新生活，同时他们也与别人分享物质表达感恩的心。感恩与分享就像银币的两面，不会分离。</p><p><strong>思想：</strong></p><p><strong>犹太人的普珥节庆祝民族得蒙拯救，最大最终的拯救当然是耶稣基督的救恩，把我们从罪中救拔出来，并赐我们新生，成为神的儿女。每逢想念这么大的救恩，你会怎样回应上帝呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1809/18年09月30日 尔道自建.mp3",
        "id": 20056000030,
        "albumId": 20056,
        "albumName": "2018年9月以斯帖记",
        "albumtitle": "2018年9月以斯帖记(30)",
        "title": "第30日：故事中的主角",
        "textContent": "<strong>第30日：故事中的主角</strong></p><p><strong>作者：何启明牧师</strong></p><p><strong>经文：以斯帖记九章29节-十章3节</strong></p><p><strong>29亚比孩的女儿以斯帖王后和犹太人末底改以全权写第二封信，坚立这普珥日，30送信给亚哈随鲁王国中一百二十七省所有的犹太人，祝他们平安和安稳，31劝他们遵照犹太人末底改和以斯帖王后所规定的，按时守这普珥日，并照着犹太人为自己与后裔所规定的，禁食与哀求。32以斯帖规定了守普珥日的条例，这事也记录在书上。10:1亚哈随鲁王向国中和海岛的人征税。2他以权柄能力所做的一切，以及他使末底改尊大、提升他的事，岂不都写在玛代和波斯王的史籍上吗？3犹太人末底改作亚哈随鲁王的宰相，在犹太人中为大，得许多弟兄的喜悦，为本族的人争取福利，为他所有的后代谋求幸福。</strong></p><p>\t故事的结尾提到末底改和以斯帖写信给犹太人要坚守普珥节(九29-32)，再次强调设立普珥节的重要性，让犹太人谨记他们蒙拯救的过程，以免忘记了神的恩典。然后，作者随即转到回复日常的生活，那就是征收税项。「亚哈随鲁王向国中和海岛的人征税」(十1)。波斯帝国刚经历几乎灭绝一族的折腾，可说是民不聊生、百废待兴之际，再加上亚哈随鲁王并没有收到哈曼所承诺的贿款，要将国家纳回正轨，征税是必然少不了的事。</p><p>\t征税的范围辽阔，无远弗届，包括了国中的旱地和各海岛的人民，这间接指出当时波斯帝国的版图辽阔和国势强大，更反映了亚哈随鲁王的声威和富强。他任意任命末底改取代哈曼的位置，成为一位位高权重、权倾朝野的人物。亚哈随鲁王是富强帝国的君主，可是他在以斯帖记的故事中只担任配角的角色而已。</p><p>\t末底改高升为宰相，像约瑟成为埃及的宰相一样，他才是故事中的主角；波斯的百姓因末底改的施政而蒙福，犹太人和他们的后裔更蒙福，可在外邦被掳之地平安度日、休养生息。末底改「在犹太人中为大，得许多弟兄的喜悦」(十3b)；他在犹太人中备受尊崇，以致后来的犹太人称呼普珥日为「末底改日」(马加比二书十五36)。末底改在以斯帖记里确实担任了一个非常重要的角色，在整卷书内出现的次数频繁，从量化的角度看，末底改的名字在希伯来文版本的圣经里出现了52次，仅次于出现55次的以斯帖。故事的结尾更特意记述他为犹太人及犹太人的后裔所作的贡献。</p><p>\t然而，若没有以斯帖成为亚哈随鲁王的皇后、没有她冒险觐见王、没有她设计迫使哈曼与亚哈随鲁对质、没有她向王透露末底改是她的近亲，末底改就不会戴上王的盖印指环，没有她为同胞求情，犹太人就会被灭绝。以斯帖在本书最后出现时被称为「亚比孩的女儿以斯帖皇后」(九29a;参二15)，她是犹太人，也是波斯国的皇后，她与末底改一同写信「规定守普珥日的条例」(九32a)，她在故事中成了末底改的伙伴。作者在最后一章(第十章)没有提到以斯帖，因为她担任的是化解冲突的角色，既然民族灭绝危机已解决，焦点就放回造成危机的人物，即末底改身上。他/她俩是故事中的主角。</p><p>\t然而，以斯帖记的信息是要读者明白神的子民在外邦之地、在专制极权的统治，及在恶劣的环境下，耶和华神仍然工作，祂仍然与祂的百姓同在，眷顾及保守他们。耶和华神贯穿了整个故事的场景，祂是整个事件背后的推动者、是整个故事背后隐藏的主角，祂才是故事的真正主角！</p><p><strong>思想：</strong></p><p><strong>末底改和以斯帖在民族的救赎历史里担任非常重要的角色；神借着他/她们成就了神对子民的救赎。他/她俩的角色重要(important),但却非不可取代(indispensable)；他/她俩不负所托，忠心扮好他/她们的角色。你是否知道自己在神的国里、在祂救赎计划中所要扮演的角色呢？你又是否忠心去完成主所托付给你的工作呢？</strong></p>"
    }
]