[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月01日 尔道自建.mp3",
        "id": 20059000001,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(1)",
        "title": "第1日 谁是神的众仆人？",
        "textContent": "<strong>第1日</strong></p><p><strong>谁是神的众仆人？</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录一1-3</strong></p><p><strong>1耶稣基督的启示，就是神赐给他，要他将必须快要发生的事指示他的众仆人。他差遣使者指明给他的仆人约翰，2约翰就将神的道和耶稣基督的见证，凡自己所看见的，都见证出来。3诵读这书上预言的，和那些听见又遵守其中所记载的，都是有福的，因为时候近了。</strong></p><p>这三节经文是整卷启示录的标题和引子。</p><p>标题的一开头就是个名词：「耶稣基督的启示」（1a），这就给全书定了一个题目。「启示」这字（Apocalypse）与成书的背景中的天启文学（Apocalyptic literature）是有点关系的，因为启示录在写法上有这种所谓天启文学的一些特征，不过这里的「启示」一字是用作行动的名词，所说的是：耶稣基督要把末世的救恩和审判启示出来，这就是启示录的内容要旨。</p><p>从这个题目往下读下去，是有关「耶稣基督的启示」的几方面说明：</p><p>这启示从何而来？是「神赐给他」的。（1b）</p><p>启示的内容是什么？是「必须快要发生的事」。（1c）</p><p>启示的目的和对象？「指示他的众仆人。」（1d）</p><p>启示的传达方式？「他差遣使者指明给他的仆人约翰。约翰就将神的道和耶稣基督的见证，凡自己所看见的，都见证出来。」（1e–2）</p><p>这最后一项正好引介出启示录的内容，因为读者将会在书中看到有使者（即天使）指引着约翰去观看异象，而异象所绘述的正是末世必要快成的事。</p><p>如果问：这标题于我有什么关系？那就得注意，启示录是为「指示他的众仆人」而写的，而「众仆人」就包括了我！我们往往以为神的仆人一定是先知、牧师、传道人，又或者那些肩负教会要职的才算是神的仆人，但是按着启示录的用法，「仆人」一字是指所有跟从主的门徒：凡是相信耶稣、称他为主的，都是神的仆人（参一1、二20、七3、十九2, 5、二十二3, 6）。这就提醒我们，凡是作基督徒的，都要以仆人的心态去服侍主。从新约的字义去理解，「仆人」意味着一个从属的位分，就如当时的奴隶，一生属于一位主，顺服他，听命于他，为他工作。所以，我得问自己：我是否这样谦卑、忠贞不二的去敬拜、事奉主耶稣呢？</p><p>这样理解的话，第3节于我就很有意思了，因为这一节说出神对他的仆人的要求和应许。读启示录的人往往被书中那些奇特的异象所难倒：不是排斥，就是过分热衷寻求为异象「解码」。然而，第3节指出，书上的「预言」才是最要紧的。预言固然谈及未来，但其作用却是向人发出劝勉、教导、警惕，而启示录的写作目的正是要劝勉、教导、警惕。对启示录感到好奇的人很多，但唯有那些在预言中听见神的道而遵守的人，才会在终末的日子得着所应许的福。</p><p><strong>思想：</strong></p><p><strong>在今天的社会中，我们很少机会去体会如何作仆人，而一般人也只会梦想做「打工皇帝」，不会乐意当仆人。那我呢？我有没有被卷进在这世俗的潮流中，作了工作的奴仆、金钱的奴仆、或情欲的奴仆呢？又或者，我是逆流而行，以服侍主的心态去作工呢？</strong></p><p><strong> </strong></p><p><strong>我是否意识到自己是神的仆人，把生命的主权交给他？是否明白神的道去听命于他？我有没有在职场上或教会中为神工作？是否以仆人的心态去事奉神？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月02日 尔道自建.mp3",
        "id": 20059000002,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(2)",
        "title": "第2日 启示录的神观",
        "textContent": "<strong>第2日</strong></p><p><strong>启示录的神观</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录一4-6</strong></p><p><strong>4-5约翰写信给亚细亚的七个教会。愿那位今在、昔在、以后永在的神，与他宝座前的七灵，和那忠信的见证者、从死人中复活的首生者、世上君王的元首耶稣基督，赐恩惠和平安给你们。他爱我们，用自己的血使我们从罪中得释放 ， 6又使我们成为国度，作他父神的祭司。愿荣耀、权能归给他，直到永永远远。阿们！ </strong></p><p>启示录除了有天启文学的特征、有预言的本质（参上段），亦同时有书信的写法。我们在启4-6看到的是书信的卷首语。首句指出写信人是约翰，收信人是亚西亚的七个教会（4a），接着就是一句问安：愿「赐恩惠、平安给你们」（4b-5a）。这样的写法并不出奇，因为当时的书信一般都是这样开始的，而「恩惠、平安」的祝愿则是新约书信中常见的问安。</p><p>奇妙的是：在这个惯常的写法中，作者加插一段非凡的文字去称谓那位赐恩惠、平安的神。这包括三个词：一、「今在、昔在、以后永在的神」；二、「他宝座前的七灵」（在启示录，「七」可以说是整全的意思）；三、「那忠信的见证者、从死人中复活的首生者、世上君王的元首耶稣基督」（4b-5a）。这三个词彷佛就是「三位一体」的表述，只是，圣子耶稣基督排在最后，而称谓他的那词是最长的，呈现高潮的气势，并且，紧接着的一句又是有关于耶稣基督的、是圣子工作的阐述：「他爱我们，用自己的血使我们从罪中得释放，又使我们成为国度，作他父神的祭司」（5b-6a）。还有，紧接于这句长句之后，是归给耶稣基督的颂赞：「愿荣耀、权能归给他，直到永永远远。阿们！」（6b）这样，如上指出，耶稣的身份、救赎的工作、以至他当得的荣耀都给一一诉说了，占据本段的大部分篇幅。</p><p>敬拜耶稣、歌颂他的救赎大功、归顺他、作他国度的子民——这正是启示录全卷要带出的信息，而卷首语这里透露的是这信息的端倪。在启示录成书的时代背景中，这样去敬拜耶稣，是受到犹太人的排斥和罗马人的压迫的。犹太人知道神是自有永有的，但他们拒绝相信耶稣与神同等。罗马人正统治着当时的天下，当然不敬拜耶稣，却敬拜凯撒，并要求天下的人俯拜于凯撒的宝座之下。启示录成书的目的之一，就是要教导、提醒所有的人，那「坐宝座」的其实是神，「为世上君王元首的」其实是耶稣基督，而耶稣才是配受敬拜的。试想，那因敬拜耶稣而面对逼迫、生命受威胁的基督徒，得知耶稣基督已经「从死里首先复活」，不是得着莫大鼓励么？当世界引诱我们，要我们离弃神的真道，我们不当紧记着耶稣是「那忠信的见证者」？「忠信」在原文是「信实、忠心」的意思。我们若效法耶稣去「忠心作见证」，那就是坚持到底、至死忠心了。「作见证者」这个名词，在原文与「殉道者」是同一个字哩！</p><p><strong>思想：</strong></p><p><strong>我对神认识有多少、有多全面？我能理解或欣赏这段经文对神和对基督的论述吗？我愿意让这经文加深我对神的认识吗？ </strong></p><p><strong> </strong></p><p><strong>谁在我的生命中作君王和元首，叫我去听命于他？我畏惧的是谁、服事的是谁呢？</strong></p><p><strong>过去历史中出现过不少逼迫基督徒的帝王或政权，但有哪个活得比神的国度更加长久呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月03日 尔道自建.mp3",
        "id": 20059000003,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(3)",
        "title": "第3日 「主必要来！」",
        "textContent": "<strong>第3日</strong></p><p><strong>「主必要来！」</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录一7-9</strong></p><p><strong>7「看哪，他驾云降临；众目都要看见他，连刺他的人也要看见他；地上的万族要因他哀哭。」这是真实的。阿们！8主神说：「我是阿拉法，我是俄梅戛 ，是今在、昔在、以后永在的全能者。」9我—约翰就是你们的弟兄，在耶稣里和你们一同在患难、国度、忍耐里有份的，为神的道，并为给耶稣作的见证，曾在那名叫拔摩的海岛上。</strong></p><p>乍看，这三节都很独立：第7节描述主再来，第8节是主、神的自述，第9节是作者在自述。这三个句子好像各说各的，没有明显的关系。然而，若细心查阅上文下理，便会看到彼此之间甚有关连。7-8节述及主耶稣和主、神，这与上文、书信的引言所提到的永在的神和耶稣基督是前后呼应的，在神观方面前后一致。至于第9节，则在受苦的意义上把上下文连系起来，因为上文歌颂的是耶稣基督用自己的血救赎我们，而第9节就以耶稣的患难一词带出约翰自己是为耶稣作见证而受苦，流落在拔摩岛上。</p><p>今天，我们先看7-8节。表面上，7-8节是独立的句子；但其实，它们是一唱一和的。第一句宣告受患难的主耶稣将要荣耀的再来（7），第二句就宣告主、神的自有永有和全能（8）。这两句是以一种先知启示的形态说出，学者称这形式为「先知神谕」（prophetic oracles），即是先知发出启示时的宣告。藉这些宣告，作者不但呼应上文一4b，重申神的「今在、昔在、以后永在」，又呼应上文一5-6，宣告那位受苦、受死、复活的主耶稣将会再来，他更宣告：主再来的时候，他是驾云降临、众目都要看见的，意味着神的荣耀的国度在那时将要完全地彰显——这里引用的是但七13：「人子驾着天上的云而来」，这话是关乎弥赛亚来临的，在启示录的预言中，这话进一步指向基督的再来。</p><p>第7节的下半节：「连刺他的人也要看见他；地上的万族要因他哀哭。」这里引用的是亚十二10：「他们必仰望我，就是他们所扎的那位；他们必为他悲伤」。耶稣在十架上被人拿枪扎他的肋旁，这话已应验了（见约十九37），但启示录进一步告诉我们，在他荣耀再来之时，还有地上万族的人都要仰望他，并因他而哀哭。那些人就是在心灵中刺他的，即不信他、抗拒他的人，来到终末之时，大家都会见到主荣耀地再来。哀哭，可以有两方面的意思。在这末世中，有无数的人仰望十架，哀哭悔改，接受主；然而，哀哭也可以是审判之下的哀哭，地上的万族，其实也包括很多眷恋地上生活的人，他们漠视和拒绝天国的真理，最终要被拒于神国之外，哀哭切齿。</p><p>「主必要来！」（参林前十六22）是教会从起初所领受的真理和持守的信念。启示录对此十分强调，说：「这是真实的。阿们！」我们是否明白这个道理？是否愿意在主再来之先，接受他的救恩、为他作见证呢？</p><p><strong>思想：</strong></p><p><strong>我们经历过痛苦的「哀哭」吗？令我们哀哭的会是甚么事呢？不就是人生的各种苦痛，如病患、失意、亲情的撕裂么？可有想过，耶稣死在十字架上时，背负了这一切：他受最大的苦，以无罪之身受刑责，彻底被离弃，像是与神撕裂一样。为的是救我们脱离罪恶，成为神国的子民。</strong></p><p><strong>我们何苦等他再来之时才转眼仰望他呢？何不现时就悔改，以免到审判时跟抗拒他的人一起切齿哀哭？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月04日 尔道自建.mp3",
        "id": 20059000004,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(4)",
        "title": "第4日 耶稣里的患难与忍耐",
        "textContent": "<strong>第4日</strong></p><p><strong>耶稣里的患难与忍耐</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录一7-9</strong></p><p><strong>7「看哪，他驾云降临；众目都要看见他，连刺他的人也要看见他；地上的万族要因他哀哭。」这是真实的。阿们！8主神说：「我是阿拉法，我是俄梅戛 ，是今在、昔在、以后永在的全能者。」9我—约翰就是你们的弟兄，在耶稣里和你们一同在患难、国度、忍耐里有份的，为神的道，并为给耶稣作的见证，曾在那名叫拔摩的海岛上。</strong></p><p>我们把7、8、9节放在一起，是因为这三节有微妙的连系，带出启示录当中一些重要的主题。昨天对焦于7-8节，强调的是主耶稣的再来。今天，续看第9节，便看到经文所强调的是耶稣的患难，而这是与上文有呼应的，因为先后都涉及了「见证」和「患难」。上文说，耶稣基督是至死忠心的见证者，又流血救赎我们（5），亦是「被刺」的主（7）。来到第9节，约翰自称为弟兄，又自称为一同有份于耶稣里的「患难、国度、忍耐」的，而他此时也正为「作见证」以致被放逐到拔摩岛。不难看到，作者在这里刻意指出「患难」和「见证」的必然性。这与保罗的教导相似：「我们进入神的国，必须经历许多艰难」（参徒十四22）。</p><p>进而言之，约翰把自己的身分描述为在耶稣的患难、国度、忍耐里「一同有份」，这是很有意思的。「一同有份」（partakers）是作伙伴、分享某些共有的事，而在这段经文中，所指的是耶稣基督的患难。上文第5节早已指出，耶稣的身分是「忠信的见证者、从死人中复活的首生者、为世上君王的元首」，这一连三个名词正好与「患难、国度、忍耐」互相呼应。言下之意，约翰弟兄有份于耶稣里的国度，也就有分于他的患难和忍耐。换言之，我们信了主，就属于他的国度，好比与他一起作王，而我们作王的方式亦与他一样，是透过患难和忍耐。于此，约翰鼓励主内弟兄姊妹在末世的患难中要忠心、坚忍，等候主荣耀的再来，</p><p>在启示录这卷书中，我们到处读到有关末世的灾难，也到处看到神在历史进程中掌权，借着耶稣基督施行审判和拯救。这些要旨：末世的灾难、神的主权、基督的审判和拯救，彼此交织着，构成启示录的主题，而这三节经文，一7-9，彷佛开宗明义的把这交织而成的主题引介出来。</p><p>神是今在、昔在、以后永在的全能者（8），这对于基督徒来说是多大的安慰！教会身处这末世，面对许多苦难和凶险，好像小孩子走在颠簸的路上，举步维艰，但我们的神好像父亲，从路的开端到路的终结，他一直在！他容许孩子走在艰辛的路上，却以大能保守、搀扶，让孩子能走到底，成功、得胜！我们若知道这位全能的父神由始（阿拉法）到终（俄梅戛）都掌管一切，就应该有信心，愿意去承担耶稣里的患难与忍耐。</p><p><strong>思想：</strong></p><p><strong>可有想过，能在患难中忍耐、至死忠心见证主，是「王者」的风范？</strong></p><p><strong>我们有分于神的恩典，往往都乐意分享生活上的美好，但可曾想到：患难与忍耐亦是我们在基督里所共有的荣耀？我是否愿意承担使命？是否勇于分担苦难？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月05日 尔道自建.mp3",
        "id": 20059000005,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(5)",
        "title": "第5日 看天启异象、听先知预言",
        "textContent": "<strong>第5日</strong></p><p><strong>看天启异象、听先知预言</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录一10-20</strong></p><p><strong>10有一主日我被圣灵感动，听见在我后面有大声音如吹号，11说：「把你所看见的写在书上，寄给以弗所、士每拿、别迦摩、推雅推喇、撒狄、非拉铁非、老底嘉那七个教会。」12我转过身来要看看是谁的声音在跟我说话。我一转过来，看见了七个金灯台；13在灯台中间有一位好像人子的，身穿垂到脚的长袍，胸间束着金带。14他的头与发皆白，如白羊毛，如雪；他的眼睛好像火焰，15双脚好像在炉中锻炼得发亮的铜，声音好像众水的声音。16他右手拿着七颗星，从他口中吐出一把两刃的利剑，面貌好像烈日放光。17我看见了他，就仆倒在他脚前，像死人一样。他用右手按着我说：「不要怕。我是首先的，是末后的，18又是永活的。我曾死过，看哪，我是活着的，直到永永远远；并且我拿着死亡和阴间的钥匙。19所以，你要把所看见的事、现在的事和以后将发生的事，都写下来。20至于你所看见、在我右手中的七颗星和那七个金灯台的奥秘就是：七颗星是七个教会的使者，七个灯台是七个教会。」</strong></p><p>昨天查看了一9，那节原也是本段的首句。约翰在一9介绍过自己，随之便述说他在拔摩岛见异象的经过，而接续的这段，一10-20，记述的就是所见到的人子的异象。从叙述的角度，这段有三个人物：一、异象中的人子；二、代表教会的金灯台；三、见异象的约翰。我们今天就先看约翰，看他的角色是甚么。</p><p>我们在这段的开头和结尾读到他的经历：他是被圣灵感动、听到有声音向他发出吩咐，随而见到异象的（10-11），这经历使他与旧约的先知相似，伟大的摩西也曾经在山上听到耶和华发出的声音（参出十九16、20，结二1-2、三12）。约翰又像以往写书的先知，被吩咐把所看见的写下来（如耶三十2、三十六2）。其后，他看到了异象之后，就仆倒，但「人子」按着他说：「不要惧怕」，此时，人子就为他解释异象的意思，并像先头那声音一样，吩咐他把所看到的写出来（17-19）。约翰这些仆倒的反应、以至得安抚和得启示的遭遇都是但以理先知曾经有过的（但八15-27、十4-21）。经文的叙述充分反映约翰是先知的身份，也就是说，他所写的书卷有先知的权威。</p><p>约翰除了是先知，是经卷的作者，也同时是天启异象的领受者（Apocalyptic Seer，参一1）。在启示录的记述中，他先后四次，听到有声音对他说话、被圣灵感动、然后被带到一个地方去看异象。本段一10-20记述的是第一次，发生于拔摩岛，此后还有三次，约翰先后被带到「天上」（四2），到「旷野」（十七3），和到「高山」上（二十一10），每次他都看到不同的异象，当中的情节各有不同。书中的内容看来好像错纵复杂，但若看到当中有这四次「约翰见异象」的记述，我们便可轻易地把全书分为四大段，随而抽丝剥茧地去窥察书卷的脉络。</p><p>启示录的异象在形式上与犹太天启文学相似，但约翰从开始就把自己的先知身份说明白，让我们知道，他并非天启论者而已，他乃是得到了神透过异象向他发出启示，使他说出先知的预言。所以，我们要用心读，只要读得明这些异象，也就听得见先知的声音，得到警惕和教导了。</p><p><strong>思想：</strong></p><p><strong>启示录的内容表面看来很奇特，所以有人很喜欢这书，亦有人很抗拒这书。你对这书的印象和感受如何？</strong></p><p><strong>喜欢这书的人可能想藉这书「未卜先知」。然而，先知的主要工作是让人能未卜先知呢，还是让人得着警惕？</strong></p><p><strong>不喜欢这书的人往往是觉得这书古怪莫测。然而，若这是神的启示，你愿意立志把书中的预言读明白吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月06日 尔道自建.mp3",
        "id": 20059000006,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(6)",
        "title": "第6日 金灯台中间的人子",
        "textContent": "<strong>第6日</strong></p><p><strong>金灯台中间的人子</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录一10-20</strong></p><p><strong>10有一主日我被圣灵感动，听见在我后面有大声音如吹号，11说：「把你所看见的写在书上，寄给以弗所、士每拿、别迦摩、推雅推喇、撒狄、非拉铁非、老底嘉那七个教会。」12我转过身来要看看是谁的声音在跟我说话。我一转过来，看见了七个金灯台；13在灯台中间有一位好像人子的，身穿垂到脚的长袍，胸间束着金带。14他的头与发皆白，如白羊毛，如雪；他的眼睛好像火焰，15双脚好像在炉中锻炼得发亮的铜，声音好像众水的声音。16他右手拿着七颗星，从他口中吐出一把两刃的利剑，面貌好像烈日放光。17我看见了他，就仆倒在他脚前，像死人一样。他用右手按着我说：「不要怕。我是首先的，是末后的，18又是永活的。我曾死过，看哪，我是活着的，直到永永远远；并且我拿着死亡和阴间的钥匙。19所以，你要把所看见的事、现在的事和以后将发生的事，都写下来。20至于你所看见、在我右手中的七颗星和那七个金灯台的奥秘就是：七颗星是七个教会的使者，七个灯台是七个教会。」</strong></p><p>昨天看过这段经文述及的、见异象的约翰。今天，我们集中看经文所详述的人子的异象。</p><p>约翰转身看见的是七个金灯台，而中间有「一位好像人子的」（13a），这位显然是启示录从开始就提到的耶稣基督（一1）。按福音书记载，耶稣素来自称「人子」，及至启示录成书之时，教会对于「人子」为弥赛亚的称号已十分明白。这「人子」的称号来自但以理书七章，那里讲及「一位像人子的」，在「亘古常在者面前，得了权柄、荣耀、国度，使各方、各国、各族的人都事奉他」（七13-14），这话正好也是启示录对耶稣基督的写照（见五9-10）。这是因为耶稣「曾死过，现在又活了」（18），完成了救恩，成为配受敬拜的基督（参五9-10），这样就成全了但七13-14、有关国度来临的预言。</p><p>经文又借用了许多旧约的意象来描绘人子的异象（13b-16）：束着金带的长衣，是君王或祭司的尊贵服饰（参但十5）；头和发皆白，是亘古常在者的特征（参但七9）；眼目如火焰，表示能鉴察一切；脚像光明铜，是纯净、公义、力量的表征（参但十6）；如众水的声音，是神的声音（参结四十三2）；口中出来的利剑，是审判的话语（参赛十一4）；面貎如日放光，是主的威荣（赛六十19）。从经文所指涉的旧约经文看来，约翰是用旧约的意象带出意思，而不纯粹是描绘实物而已，由此可见启示录不是按字面直解的，而是从经文的语境去理解的。</p><p>上述的意象拼合起来，除了显出人子的神圣，也同时绘写人子为君王、为祭司、为审判者。有关耶稣是君王和祭司，我们在启示录的开头（一5-6）早已读到了，现在，来到人子的异象这一段，更明显可以看到的，是耶稣为审判之主的角色。他的眼目如火焰，看透我们的一切，他脚像光明铜，要把黑暗踏毁、烧尽，从他口中出来的真道，好像一把两刃的利剑，要分清正邪，惩罚恶行。我们能逃得过这位神圣、大能的主的终极审判吗？</p><p>我们将要在启示录的其余章节中，读到更多有关末世审判的经文，而人子的异象正是往后这些内容的起始点。</p><p><strong>思想：</strong></p><p><strong>我认识耶稣基督有多少？我未必能用肉眼看到他的模样，但我的心灵是否看得明人子的异象，见到他作为君王、祭司、审判主的威荣？</strong></p><p><strong>耶稣基督在我心目中是怎样的形象？是温柔的主、慈爱的主？是荣耀的主、大能的主？可有忘记他也是疾恶如仇、不放过罪恶的主？我的生活和生命可以经得起他神圣的审判吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月07日 尔道自建.mp3",
        "id": 20059000007,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(7)",
        "title": "第7日 在末世中发出神的光辉",
        "textContent": "<strong>第7日</strong></p><p><strong>在末世中发出神的光辉</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录一10-20</strong></p><p><strong>10有一主日我被圣灵感动，听见在我后面有大声音如吹号，11说：「把你所看见的写在书上，寄给以弗所、士每拿、别迦摩、推雅推喇、撒狄、非拉铁非、老底嘉那七个教会。」12我转过身来要看看是谁的声音在跟我说话。我一转过来，看见了七个金灯台；13在灯台中间有一位好像人子的，身穿垂到脚的长袍，胸间束着金带。14他的头与发皆白，如白羊毛，如雪；他的眼睛好像火焰，15双脚好像在炉中锻炼得发亮的铜，声音好像众水的声音。16他右手拿着七颗星，从他口中吐出一把两刃的利剑，面貌好像烈日放光。17我看见了他，就仆倒在他脚前，像死人一样。他用右手按着我说：「不要怕。我是首先的，是末后的，18又是永活的。我曾死过，看哪，我是活着的，直到永永远远；并且我拿着死亡和阴间的钥匙。19所以，你要把所看见的事、现在的事和以后将发生的事，都写下来。20至于你所看见、在我右手中的七颗星和那七个金灯台的奥秘就是：七颗星是七个教会的使者，七个灯台是七个教会。」</strong></p><p>我们前天和昨天从这段经文看过了约翰和人子的角色：约翰是先知，而人子耶稣基督，是君王、祭司、也是审判之主。今天，我们要看看教会作为金灯台的角色。</p><p>在人子的异象中，人子出现在七个金灯台中间（13），这金灯台该是个颇为重要的喻象，因为人子亲自为之作出解释，说「七个灯台是七个教会」（20）。启示录一开始就以书信的形式指出那是亚西亚的七个教会（一4），约翰看见异象之前，那大声音也是这样吩咐，要他把所看到的写给那七个位于亚西亚的教会（一11），而到了第二至三章、即本段的下文，我们亦将会读到七封信，对象亦是这七教会。然而，金灯台这个喻象，含意丰富，所指的显然不只是历史中的这七教会而已。这里的灯台既有七个之多，数目远超旧约圣殿的那一个，这「七」就很有可能是指「全部」了。那七教会，乃是末世「所有」教会的代表，就如旧约的信息可能应用于新约的基督徒，启示录的七教会也可以代表这末世中所有的教会。</p><p>金灯台是圣殿的陈设，象征神在旧约子民中的临在和光照。人子耶稣基督在灯台中间出现，也就是神临在于教会中，让教会显出神的光辉。人子说：「我是首先的，我是末后的」（17），这与主、神说：「我是阿拉法，我是俄梅戛」（一8）是同一意思。耶稣基督就是主、就是神，而他已来到了这个世界，以致神的临在不再受限于昔日的圣殿。在这末世，国度已临，天地是神的殿，教会是被放置于天地之间的金灯台，承担着见证的使命。我们是否已被人子修理干净，可以燃点起象征圣灵的灯油，在这末世中发出见证神的光辉？</p><p>我们若明白这幅贯串旧、新约的图画，也就更了解耶稣基督为祭司、为君王、为审判者是甚么意思。他爱教会、为教会舍己（弗五25），他不就是那献上自己的大祭司么（参来九）？他以真道洁净我们（参约十五1-3），岂不就像祭司修整灯台的灯烛一样么（二1）？他不也是教会之首（参弗一23），又是国度的君王（一5、十九16），在监察、审判我们么？</p><p><strong>思想：</strong></p><p><strong>我们这些「返教会」的人，素常忙碌于教会的活动中，也许亦主意多多，但可有意识到耶稣基督才是真正的主、站于教会的中间、监察我们的一切？</strong></p><p><strong>现今教会的处境，像是有祭司修理、燃点得光亮的？还是堆满着灯烛、丑陋无光的？是放在枱上的、还是在斗底下的？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月08日 尔道自建.mp3",
        "id": 20059000008,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(8)",
        "title": "第8日 起初的爱心",
        "textContent": "<strong>第8日</strong></p><p><strong>起初的爱心</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录二1-7</strong></p><p><strong>1「你要写信给以弗所教会的使者，说：『那右手拿着七颗星，在七个金灯台中间行走的这样说：2我知道你的行为、劳碌、忍耐，也知道你不容忍恶人。你也曾察验那自称为使徒却不是使徒的，看出他们是假的。3你能忍耐，曾为我的名劳苦而不困倦。4然而，有一件事我要责备你，就是你把起初的爱心抛弃了。5所以你要回想你是从哪里坠落的，并且要悔改，做起初所做的工作。你若不悔改，我要到你那里去，把你的灯台从原处挪去。6然而你还有一件可取的事，就是你恨恶尼哥拉派的行为，这种行为也是我所恨恶的。7凡有耳朵的都应当听圣灵向众教会所说的话。得胜的，我必将神乐园中生命树的果子赐给他吃。』」</strong></p><p>这是七信（启二至三章）的头一封信，是人子吩咐约翰写给以弗所教会的信——「使者」在犹太的用法可代表群体（二1）。</p><p>这信与其他六信的结构十分一致，是由几个部分组成：信的开头，是人子对约翰的吩咐，以及人子的自称（二1）。信的核心部分，是人子对教会的称赞、以及对教会的责备、教导、警戒（二2-6）——这部分的句子往往以「我知道你……</p><p>」或「然而……」作开始。在信的结束处，是一句在七信中重复出现的劝谕：「凡有耳的都应当听圣灵向众教会所说的话！」还有一句以「得胜」作为焦点的句子，道出人子对得胜者的应许（二7）。</p><p>以弗所教会得到称赞，是因他们劳碌、忍耐、不容忍恶人、能判别先知的真假，并且恨恶那些偏离正轨的人的行为。这些长处反映他们重视信仰和道德的纯正。以弗所是个充斥着异教歪风的大都会，又是敬拜凯撒的一个重镇。教会能在世俗冲击之下站稳立场，持守真道，拒绝和行恶者（尼哥拉党也许是个例子）妥协，这不是已经「得胜」了么？主为何还严责他们，甚至警告：若不悔改，就把灯台挪去（使教会不再发光或存在）？</p><p>\t</p><p>他们的失败在于把「起初的爱心」离弃了（二4）。这起初的爱心不只是一般人所说的爱心，而是指他们当初所体验的、耶稣钉十架的舍己大爱。他们因为听、信福音，接受了神的恩惠，也就领受了爱的诫命：爱神、和爱人（参可十二28-31、太二十二37-40）。这正如约壹所指出：「我们爱，因为神先爱我们」（参约壹四7-21）。这爱既源自神的慈悲和怜悯，也就叫人谦卑、温柔、愿意体谅人，而不只是高举知识，或自恃明白真理而夸口（参林前八1，十三1- 3）。须知，这从神而来的爱也是教会的本质。没有了这爱，我们容易流于自义，甚至越是勤劳事奉、有所付出，就越看不见自己在基督里本是蒙恩的人。</p><p>试问教会爱真理、恨不义，耶稣怎会不欣赏、不予以肯定？但当爱心变得麻木，显不出神的恩慈，那时，教会的本质便失去了，快要像不结果子的树被砍下来。人子发出警戒，是要挽回这个景况，而他也同时向教会发出应许：只要重拾起初的爱心，靠着圣灵得胜，便得赐生命树的果子——得以生长、结果、欣欣向荣。</p><p><strong>思想：</strong></p><p><strong>在不友善的环境中，在敌对势力欺侮下，我们的爱心往往受到考验，甚至受伤、萎缩。我们值得反思一下，有没试过这样的情况，因而失去爱心？</strong></p><p><strong>若因信仰而受逼迫，我除了坚持真理和公义，会不会也转眼仰望十字架上的耶稣？还是单把目光投在自己或敌人身上，让愤激与伤害腐蚀我原有的爱心？</strong></p><p><strong>随着知识增加，批判能力提升，我们会不会变得好像约拿先知一样，嫉恶如仇却忘记主的慈爱？随着教会的事工频繁，我们因活动多而越来越忙，可还有空检讨自己事奉的动机，是为了满足自己、还是出于爱神、爱人的心？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月09日 尔道自建.mp3",
        "id": 20059000009,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(9)",
        "title": "第9日 从末世的观点看苦难与逼迫",
        "textContent": "<strong>第9日</strong></p><p><strong>从末世的观点看苦难与逼迫</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录二8-11</strong></p><p><strong>8「你要写信给士每拿教会的使者，说：『那首先的、末后的，死过又活了的这样说：9我知道你的患难和贫穷—其实你却是富足的，也知道那自称是犹太人的所说毁谤的话，其实他们不是犹太人，而是撒但会堂的人。10你将要受的苦，你不用怕。看哪！魔鬼要把你们中间几个人下在监里，使你们受考验，你们要遭受苦难十日。你务要至死忠心，我就赐给你那生命的冠冕。11凡有耳朵的都应当听圣灵向众教会所说的话。得胜的必不受第二次死的害。』」</strong></p><p>这封信充满令人感到沉重的字句：「患难」、「贫穷」、「受苦」、「下监」、「至死忠心」等。我们只要稍为用心读，便会看得出士每拿教会此刻正无可奈何地受着压迫。第9节说，他们经历「患难」（9a），这与当时的凯撒敬拜有关，因为士每拿与以弗所相似，是奉行凯撒敬拜的城市，基督徒若不顺命敬拜凯撒，便会受到打压。还有，士每拿教会是「贫穷」的（9b），这除了指生活的困迫，也意味着他们在社会上地位不高，没能力去争取豁免。原来，犹太人因信奉一神，在罗马帝国中得到豁免，可以不用敬拜凯撒，而基督教是犹太信仰的分支，本应也得到宽待，但是，士每拿会堂的犹太人排斥基督徒，向管治者说毁谤他们的话（9c），以致教会受到无情的逼害。</p><p>教会受逼迫是历代常有的事。我们在第10节读到主的预言，说士每拿教会将要受苦，其实逼迫的苦况在教会历史中一直有所发生。主又随而对士每拿教会发出安慰、鼓励和应许，这些话也当然可应用于今天。但要注意，这封信用了强烈的措词，称那些排斥基督徒的犹太人为「撒但会堂」（synagogue，即「会堂」、或「会众」），这是愤怒的表现，但不等于教导我们去咒诅那些逼迫教会的人。启示录是从末世争战的角度去看逼迫，指出这背后有撒但的权势。如果世人敬拜或依附地上的权力去加害神的教会，最终也会成为魔鬼的工具。</p><p>我们需要从末世的角度去看教会所经历的苦难。主说，「你将要受的苦，你不用怕」（10a），这是基于主自己曾为我们受苦，也曾为我们得胜。他是「那首先的、末后的、死过又活了的」（8），他正在帅领我们去面对今天的十架。士每拿教会「要遭受苦难十日」（10c），这十日喻意末世的试炼是有期限的，这好比但以理受试验十天，成为了美好的见证（但一12）。在逼迫试炼中，会有人被下监（10b），会有人殉道；但主应许至死忠心的要得「生命的冠冕」，得胜的「必不受第二次死的害」（10d-11），这些应许都将会在末世的审判中得到完全的应验。</p><p>这段经文充满颠覆的判语：士每拿教会贫穷；却其实富足。那些自称是犹太人的，其实不是犹太人；他们所迫害的基督徒却才是真正的子民。患难，原来是试炼。忠心至死的，就如主死过又活一样，反而得生命。启示录教导我们，要懂得从这超然和终末的角度去看人生，以致无惧于逼迫。</p><p><strong>思想：</strong></p><p><strong>作为基督徒，我是否重富贵而轻情义？我对于祸福的追求是否与世人一样，还是有别于世界？</strong></p><p><strong>我有没有为信耶稣付上任何代价？有没有着意从圣经的角度去判断是非，作抉择，或衡量事物的价值？</strong></p><p><strong>世上其实有无数基督徒在受逼迫。我试过因信仰的缘故而受逼迫或经历患难吗？我曾否在苦难中意识到主的同在，因而感到有盼望？我是否愿意默想主的十字架，和借着圣经的话语去认识苦难的意义？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月10日 尔道自建.mp3",
        "id": 20059000010,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(10)",
        "title": "第10日 拒绝与世俗妥协",
        "textContent": "<strong>第10日</strong></p><p><strong>拒绝与世俗妥协</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录二12-17\t\t</strong></p><p><strong>12「你要写信给别迦摩教会的使者，说：『那有两刃利剑的这样说：13我知道你的居所，就是有撒但座位之处；当我忠心的见证人安提帕在你们中间，在撒但所住的地方被杀之时，你还坚守我的名，没有否认对我的信仰。14然而，有几件事我要责备你，就是在你那里有人服从了巴兰的教训；这巴兰曾教唆巴勒将绊脚石放在以色列人面前，使他们吃祭过偶像之物，并且犯淫乱。15同样，你那里也有人服从了尼哥拉派的教训。16所以，你当悔改；若不悔改，我很快就到你那里来，用我口中的剑攻击他们。17凡有耳朵的都应当听圣灵向众教会所说的话。得胜的，我必将那隐藏的吗哪赐给他，并赐他一块白石，石上写着新的名字，除了那领受的以外，没有人认识。』」</strong></p><p>这是写给别迦摩教会的信，信的内容很严厉。人子在信首自称「那有两刃利剑的」（12），意味他是严厉的审判者。信中可见到有赞许教会的话（13），但弹劾、警告的话似乎是更加显著（14-15）。从主对别迦摩教会的赞许可以见到，他们在信仰上十分坚定，没有弃绝主的道，但这样的教会，何以会落在一个受到责备的光景？他们究竟在那些问题上跌倒？这实在值得我们从中得到警惕。</p><p>别迦摩是个有「撒但座位」（亦即：「撒但宝座」）的城市，这表示城中有庞大的撒但权势，这包括敬拜凯撒的庙宇和膜拜各个异教神祗的祭祀活动。教会并未向这些撒但权势低头，相反的，他们坚守主名，甚至有人为主殉道，他们也一直没有背叛主。不过，明枪易档，暗箭难防，教会中出现了「巴兰的教训」，也就是说，教会有假教师用似是而非的道理去误导人。这些教师好像旧约民数记所说的假先知巴兰，为了贪财，不顺从上帝的指示，却尝试绊倒以色列人，诱惑他们去犯罪、行淫（参民二十二-三十四，三十一16；彼后二15）。这些教师的错谬不在于直接叫人背弃主，却在于诱惑人在生活上与世俗妥协，放纵情欲，随之而产生叛离上帝的心意。他们教唆说：信心坚定的人可以放心吃祭偶像之物；但是那些误信这话的人，最终是怀着妥协的心态去吃。因为在异教盛行的别迦摩，要跻身于社群中得到认同、得着好处，就往往要在拜偶像的场合中饮宴，在当中吃祭物。这样，妥协者被巴兰的教训绊倒了，得到的是短暂的好处，失去的是对主的见证，久而久之，更被世俗同化或腐化了。「并且犯淫乱」，是指他们在行为上与世人同流合污，不再忠于主。</p><p>今天，我们所居住的地方未必像别迦摩那样充斥着对凯撒和异教的敬拜，但这封信仍然在提醒我们，要慎防撒但借着世上的利益诱惑我们：名、利、吃、喝，这些看来是生活上的事，表面上未必抵触信仰，却可以迷惑人心，使人与世界妥协，皈依地上的权势（参约二15-17）。难怪主要严厉地警告教会：你当悔改！主又应许给得胜者「隐藏的吗哪」和写着新名的「白石」。吗哪是神所赐的属天粮食，而白石，按其中一个可取的解释，是筵席的门券，因为罗马帝国时代还未有纸张，一般做法是把石头用作盛宴的门券，但主说，他要赐人末世的丰筵，这比今生的吃喝更美好、更长远、更值得渴慕。这些福祉价值无穷，却只有那些领受主恩典的人才看得见和享用得到。</p><p><strong>思想：</strong></p><p><strong>在现今的生活中，有哪些事或物是我最喜欢的，或最渴慕的？我有没有让这些事牵制我，使我沉迷？我可以坦然向主交代这些事吗？我可安然为这些事向主献上感恩吗？</strong></p><p><strong>在职场或营商的环境中，我们需要与不认识主的人建立合作的关系，一起工作或营运生意。试过要一起上香、拜偶像吗？我在当中有表达自己的信仰立场，拒绝妥协吗？试过在工作关系中遇上价值观的冲突吗？能清楚意识到主耶稣在我的职场中指引我，使我作忠心的仆人吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月11日 尔道自建.mp3",
        "id": 20059000011,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(11)",
        "title": "第11日 持守基本真理",
        "textContent": "<strong>第11日</strong></p><p><strong>持守基本真理</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录二18-29</strong></p><p><strong>18「你要写信给推雅推喇教会的使者，说：『神的儿子，那位眼睛如火焰、双脚像发亮的铜的这样说：19我知道你的行为：爱心、信心、勤劳、忍耐；又知道你末后所行的善事比起初所行的更多。20然而，有一件事我要责备你，就是你容忍那自称是先知的妇人耶洗别教唆我的仆人，引诱他们犯淫乱，吃祭过偶像之物。21我曾给她悔改的机会，她却不肯悔改她的淫行。22看吧，我要使她病倒在床上。那些与她犯奸淫的人若不悔改他们的行为，我也要使他们同受大患难。23我又要杀死她的儿女，众教会就知道，我是那察看人肺腑心肠的，我要照你们的行为报应各人。24至于你们其余的推雅推喇人，就是一切不随从这教训，不明白他们所谓撒但深奥之理的人，我告诉你们，我不会再把别的担子放在你们身上。25你们只要持守那已经有的，直到我来。26那得胜又遵守我命令到底的，我要赐给他权柄制伏列国；27他必用铁杖管辖他们，如同打碎陶器，28像我也从我父领受了权柄一样。我又要把晨星赐给他。29凡有耳朵的都应当听圣灵向众教会所说的话。』」</strong></p><p>在这封信中，人子耶稣很具体地列述推雅推喇教会值得称赞的地方：行为、爱心、信心、勤劳、忍耐（18），他更指出，他知道他们末后所行的善事比起初所行的更多。这样看来，相比于失去起初爱心的以弗所教会（二1-7），推雅推喇教会是更得到主的欣赏了。但主也有责备他们，说：「有一件事我要责备你」（20），这「一件事」相比于别迦摩教会有「几件事」给主责备（二14），似乎好一些吧！事实上，推雅推喇教会的错失看上去好像不大严重，因为他们没有大规模去跟从错误的教导，他们只是「容忍」某些人去教导人（20），但主疾言地指出，他们所容忍的人其实是绝对不可容忍、也不容放过的（21-23）。</p><p>他们容让了「那自称是先知的妇人耶洗别」。耶洗别在这里是个代号。在旧约中，耶洗别是一位臭名昭彰的、拜巴力的女人，她嫁给以色列王为后，就引以色列人去拜迦南的偶像，又兴起数以百计的假先知，与神人以利亚对抗，更追杀以利亚（王上十六至二十一）。这里用上耶洗别作为喻象，可想而知，在推雅推喇教会出现的是一些危害信仰的假道理，这不会只是教义有瑕疵，或者生活失见证而已，而是有人在教会中推行别的宗教，有点像保罗在加拉太书所指斥的：「那并不是福音，不过有些人搅扰你们，要把基督的福音更改了。」（加一6-7）我们在信中可以看到这假宗教的一个特色，就是常说「撒但深奥之理」（24）。原来，那时的希腊文化崇尚所谓深奥的哲理，而耶洗别把这些深奥之理加在信徒身上（20节「我的仆人」是指为主作见证的信徒），好像担子一样，令人以为要有深奥之理才能得道、或成为更好的信徒，但主称这理为撒但之理，又教训推雅推喇教会说：「我不会再把别的担子放在你们身上。你们只要持守那已经有的，直到我来。（24-25）」</p><p>今天，在我们的文化中，有别的宗教和别的哲理，都是应该尊重的，但也许亦有一些像耶洗别一样有野心、有势力的人，想将别的哲理加在基督教信仰中。若此，教会便要提防。信徒是主的仆人，要紧记主的话：持守基本的真理，不要容让别的宗教或理念成为我们难担的担子。</p><p><strong>思想：</strong></p><p><strong>信徒在未信主之前可能研究卜卦、玄学、堪舆学之类。但信主之后，可以继续潜修吗？可以不信道教而去修练道家的气功吗？主的意思会是怎样？</strong></p><p><strong>耶洗别带着四百五十个巴力的先知上迦密山与以利亚先知对抗，他们的功力一定不小。你想得着他们的能力？还是效法以利亚先知去祈祷仰赖主？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月12日 尔道自建.mp3",
        "id": 20059000012,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(12)",
        "title": "第12日 你是奄奄一息的基督徒吗？",
        "textContent": "<strong>第12日</strong></p><p><strong>你是奄奄一息的基督徒吗？</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录三1-6</strong></p><p><strong>1「你要写信给撒狄教会的使者，说：『那有神的七灵和七颗星的这样说：我知道你的行为，就是名义上你是活的，实际上你是死的。2你要警醒，坚固那些剩下、快要死的，因为我发现你的行为，在我神面前没有一样是完全的。3所以，要记得你所领受和听见的；要遵守，并要悔改。你若不警醒，我必如贼一样来到；我几时来到你那里，你绝不会知道。4然而，在撒狄你还有几位是未曾污秽自己衣服的，他们会穿白衣与我同行，因为他们是配穿的。5得胜的必这样穿白衣，我也不从生命册上涂去他的名；我要在我父面前，和我父的众使者面前，宣认他的名。6凡有耳朵的都应当听圣灵向众教会所说的话。』」</strong></p><p>这封信一开头就让我们看到撒狄教会的问题十分严重。人子说：「我知道你的行为，就是名义上你是活的，实际上你是死的。」（三 1）这里用了两个鲜明的对比来指斥他们的失败，就是有名无实、虽生犹死！这些对比带出很微妙的修辞和讽刺。在当时，撒狄是个享有盛名和几百年历史的城市，但是在第一世纪初，经过一次突而其来的地震，建筑物都给摧毁了，其后重建起来，已再没有以往的辉煌。试想，撒狄教会既然是名实不符，他们不也像那城一样有名而无实了吗？至于另一个对比，生和死，却是与人子的死和生成为反衬的，因为主是「死过又活」的（参一18、二8）；但是撒狄教会的生命却刚好相反：他们是曾经活过，却又是快死的。人子督责他们，说：「你要儆醒，坚固那剩下、快要死的……」（和合本译为「衰微」，那字在原文就是「死」（2a），言下之意，撒狄教会正在死的过程中，奄奄一息。</p><p>奄奄一息的生命是感受不到有动力的。经文并没有具体说出撒狄教会错在哪里。没有爱心？与世俗妥协？还是没有为主作见证？其实，他们基本上都没有动力了，所以人子所批评的是他们的「行为」（1, 2）：「我见你的行为，在我神面前，没有一样是完全的」（2b）——这里的完全，不是要求完美（perfect），而是说，他们没有一样是「做得成」的（complete）。挂了基督徒的名，却没有在行为上动起来，这就如雅各书所说：没有行为的信心是死的（雅二20）。</p><p>我们也许说，幸好我的属灵生命还不至于奄奄一息。但要小心！在安舒的环境中，人是最容易「打瞌睡」的。撒狄教会座落在一个有好名声又没有逼迫的城市中，起初也许只是「不儆醒」，结果却是不知不觉「死」（「衰微」）了，这是我们的鉴戒。还有，经文不仅为我们提出了警告，也同时记述了主所教导的起死回生之法：「所以，要记得你所领受和听见的；要遵守，并要悔改。」（3）原来，主耶稣的福音是包括所有要求门徒去遵守的教训的（参太二十八20），我们只要回想和理解那些教训，立志去遵行，生命必有转机。又只要愿意悔改，主是会赐我们力量去付诸行动的。属灵生命的动力在于圣灵，也在于神的眷顾与带领。人子在信的开头自称为「那有神的七灵和七颗星的」（三1），那是表示他有生命的资源，能差遣神的灵和使者去帮助我们（参一20），使我们得复兴。</p><p><strong>思想：</strong></p><p><strong>要避免陷入名不符实、生了又死的情况，信主的人必须知道主耶稣吩咐他的门徒遵行他的教训。我们怎样能在传福音时为人指出要遵行的教训是甚么？怎样能够精简有效地帮助人去明白主的教导，从而遵行？</strong></p><p><strong>我是否处于一个安舒的环境，以致对信仰可以掉以轻心？我是否居于城市，天天营营役役地为肉身的生命找生活，却无瑕去善待神所赐的属天生命？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月13日 尔道自建.mp3",
        "id": 20059000013,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(13)",
        "title": "第13日 基督开门，无人能关",
        "textContent": "<strong>第13日</strong></p><p><strong>基督开门，无人能关</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录三7-13</strong></p><p><strong>7「你要写信给非拉铁非教会的使者，说：『那神圣、真实的，拿着大卫的钥匙，开了就没有人能关，关了就没有人能开的这样说：8我知道你的行为。看哪，我在你面前给你一个敞开的门，是没有人能关的。我知道你有一点力量，也遵守我的道，没有否认我的名。9那属撒但会堂的，自称是犹太人，其实不是犹太人，而是说谎话的，我要使他们来到你脚前下拜，使他们知道我已经爱你了。10因为你遵守了我坚忍的道，我也必在普天下人受试炼的时候保守你免受试炼。11我必快来，你要持守你所有的，免得人夺去你的冠冕。12得胜的，我要使他在我神的殿中作柱子，他必不再从那里出去。我又要把我神的名和我神城的名—从天上我神那里降下来的新耶路撒冷，和我的新名，都写在他上面。13凡有耳朵的都应当听圣灵向众教会所说的话。』」</strong></p><p>人子是「那……拿着大卫的钥匙、开了就没有人能关、关了就没有人能开的」（7）——这里的「钥匙」显然是一把门匙，因为人子接着就说：「我在你面前给你一个敞开的门，是没有人能关的。」（8）这门是甚么意思呢？自从十九世纪宣教事工兴旺以来，不少人将之解释为福音的大门。然而，无论从历史背景或从上文下理去看，都可以看到，人子所针对的问题是犹太人对基督的拒绝和对教会的排斥。</p><p>此刻，非拉铁非教会正在吃犹太会堂的闭门羹，所以，人子给他们一个敞开的门，意思是：借着基督，他们可以进到神的面前，没有阻隔地敬拜、亲近神，而有了这天国之门，也用不着会堂了。</p><p>这封信充满对非拉铁非教会的欣赏、肯定、和应许。他们力量微薄（「略有一点力量」），却遵守主道（8）。相对来说，犹太人自夸是大卫的子孙、是神所爱的子民，又高举犹太会堂为合法的敬拜之所，但人子却斥责他们为说谎的，因为人子才是那圣洁、真实、拿着大卫之家的钥匙的主。更讽刺的是，非拉铁非教会 才是神所爱的人，又将与基督一同作王，故此人子说，犹太人也要在他脚前下拜（9）。他们既然忍耐地持守主道，他们也必在末世的试炼中得蒙保守（10-11，原是「保守你经过试炼的时刻」而未必是「免去」试炼的意思；见吕振中译本）。人子又应许得胜的人要在神殿中作柱子，不用再被赶，亦即永远与神同在。在此，神殿和神的城不再是旧约的城和殿，而是末后的新耶路撒冷（12；参结四十八35）。</p><p>这些安慰、肯定、和应许，对我们也十分重要。作为基督徒，我们在社会中往往是少数，甚至被视为边缘群体。多少时候，基督徒被主流社会所排斥。最近，在我们以为是基督教国家的美国，那儿的大学也竟然把学生福音团契排拒于大学的合法团体之外，不准许他们有正式的社团身份和活动，这不是与非拉铁非的经历相似吗？如果我们的自我身份是以这世界作为标准的，我们很难坚定地持守真道。但感谢主！我们是神所爱的，我们在永恒的国度中有非常肯定的地位。我们像是圣殿的柱子，永远与神同在。让我们铭记这段经文所说的应许；面对世界的排斥，知道自己在主里有蒙爱的身份、地位、尊严。</p><p><strong>思想：</strong></p><p><strong>这封信把非拉铁非教会和犹太人对立起来，是教导我们去怨恨那排斥我们的人吗？我们怎样能很有恩慈地去面对别人的排斥呢？</strong></p><p><strong>就算我们没有在社会上被排斥，我们也要问问自己：我的自尊和自我身份是建立在甚么的基础上？是完全倚赖周围的人的尊重和接纳；还是，在永恒的主的爱和应许中活得有信心和尊严呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月14日 尔道自建.mp3",
        "id": 20059000014,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(14)",
        "title": "第14日 毋忘属天的价值观",
        "textContent": "<strong>第14日</strong></p><p><strong>毋忘属天的价值观</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录三14-22</strong></p><p><strong>14「你要写信给老底嘉教会的使者，说：『那位阿们、诚信真实的见证者、神创造的根源这样说：15我知道你的行为，你也不冷也不热；我巴不得你或冷或热。16既然你如温水，也不冷也不热，我要从我口中把你吐出去。17你说：我是富足的，已经发了财，一样都不缺，却不知道你是困苦、可怜、贫穷、瞎眼、赤身的。18我劝你向我买从火中锻炼出来的金子，使你富足；又买白衣穿上，使你赤身的羞耻不露出来；又买眼药抹你的眼睛，使你能看见。19凡我所疼爱的，我就责备管教。所以，你要发热心，也要悔改。20看哪，我站在门外叩门，若有听见我声音而开门的，我要进到他那里去，我与他，他与我一起吃饭。21得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与他同坐一般。22凡有耳朵的都应当听圣灵向众教会所说的话。』</strong></p><p>当读到老底嘉教会被责备为「也不冷也不热」（15），我们难免想起自己也可能有过的冷淡的心态，也许会祈求说：「主啊，求你使我心里火热、竭诚事奉。」这样祈求的确是主所喜悦的，也正合乎这信里的教导：「你要发热心」（19）。然而，这封信所指责的不只是半心半意的冷淡而已，因为，在这个喻意中，冷水并不代表冷淡，而温水也其实比冷水、热水都更不可取。原来，老底嘉的附近有歌罗西，那里的水是冰凉可口、可供饮用的，又有希拉波利斯，那里的水是热的温泉水，是有疗效的，所以各有用处。但相对来说，老底嘉的温水却一无是处，拿来喝的话，令人想吐出去。这封信就以温水来影射教会的问题，指他们失去了教会应有的作用。人子又说：「我要从我口中把你吐出去」（16），这等于说，盐失了味，「以后无用，不过丢在外面，被人践踏了」（太五13）。</p><p>教会的作用是甚么？这可以在信的开头看出来。人子自称为「阿们」、为「诚信」、「真实」的见证人（14），这三个词是同义的，带出一个强调点：人子是真的、可信的、可靠的见证人，而作为「元首」（参一4-5），他期望教会跟他一样，是可靠、真实的见证人。</p><p>问题是：我们的财富和成就能使我们成为真实、可靠的见证人吗？不一定！财富和成就固然可以是神的恩典，但我们要提醒自己，这些「优越」也随时会被撒但利用，使人自满、虚伪、盲目、判断不到真正的价值是甚么。老底嘉教会的情况就是这样。他们因为当地盛产「金子」而富有，却没有「火炼的金子」所代表的纯洁。他们有那地著名的「黑羊毛」，却没有「白衣」所代表的「忠贞」。还有，那地卖的眼药是挺好的，但他们的眼睛却是不行，看不见自己属灵生命的问题：「困苦、可怜、贫穷、瞎眼、赤身」（17），所以人子说：「我劝你向我买……」（18）。</p><p>原来，真正的财富和成就是在主里的，因为唯有他能给我们生命的丰盛、生命的救赎、和生命的医治。没有这些真实的祝福，又怎能成为真实、有效的见证人呢？</p><p><strong>思想：</strong></p><p><strong>金碧辉煌的教堂比一般的教堂更能够见证主的荣耀吗？何以见得？</strong></p><p><strong>有好的学历，丰富的知识，甚至对圣经作过深度的研究，是否就能成为诚信、真实的见证人？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月15日 尔道自建.mp3",
        "id": 20059000015,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(15)",
        "title": "第15日 骂者爱也！",
        "textContent": "<strong>第15日</strong></p><p><strong>骂者爱也！</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录三14-22</strong></p><p><strong>14「你要写信给老底嘉教会的使者，说：『那位阿们、诚信真实的见证者、神创造的根源这样说：15我知道你的行为，你也不冷也不热；我巴不得你或冷或热。16既然你如温水，也不冷也不热，我要从我口中把你吐出去。17你说：我是富足的，已经发了财，一样都不缺，却不知道你是困苦、可怜、贫穷、瞎眼、赤身的。18我劝你向我买从火中锻炼出来的金子，使你富足；又买白衣穿上，使你赤身的羞耻不露出来；又买眼药抹你的眼睛，使你能看见。19凡我所疼爱的，我就责备管教。所以，你要发热心，也要悔改。20看哪，我站在门外叩门，若有听见我声音而开门的，我要进到他那里去，我与他，他与我一起吃饭。21得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与他同坐一般。22凡有耳朵的都应当听圣灵向众教会所说的话。』</strong></p><p>人子在信的前半部「骂」得很厉害（昨天看过了），但是从19节开始，他的话是充满了爱意！他坦然表达：「凡我所疼爱的，我就责备管教。」言下之意，尽管老底嘉教会是骄傲、虚伪、盲目，神还是爱他，没有放弃他，更期待他悔改。我们今天要看看，人子与教会之间的关系是怎样的，以致他对教会不离不弃？</p><p>在信的后半部，可以看到有几个动词，当中蕴藏很深的感情，反映主、神非常希望与教会保持亲密的关系。「责备管教」（19），是父亲对孩子的殷切照顾，正如箴三12所说：「耶和华所爱的，他必责备，正如父亲责备所喜爱的儿子。」又如来十二6：「因为主所爱的，他必管教，又鞭打凡所收纳的儿子。」不错，我也许不再是小孩子的年纪了，但有这位父、神一生地伴随，在我犯错之时，视我为孩子去苛责，我还不愿意去聆听、接受么？无怪乎耶稣说：「若不回转，变成小孩子的样式，断不得进天国。」（十八3）</p><p>往下看，另一组动词描述人子的爱恋和等候：「我站」、「叩门」、「进去」、「一起吃饭」（20）。（和合本译为「坐席」，原指吃饭）这是近距离的交往，而主与教会本就应有亲密的交往，如葡萄树和枝子接连一样（参约十五4）。只是，曾几何时，基督徒有了成就，往往就会对主冷淡，对世界热情，且把主摒弃在外，自己来作主。然而，立约的主又焉能背弃自己的约？人子在这信的开头表示自己是「诚信真实」的，这包括信实不变的志向，如新郎对配偶忠诚一样。「站着」、「叩门」、「进去」是人子深情的等候，像旧约所记述的耶和华神一样，慈爱、信实地呼唤他的子民悔改。我们能透过这段经文听见他的呼唤吗？愿意敞开生命，让他进来作我的主，以致我与他、他与我可以紧密地相交？</p><p>最后，人子还说：得胜的，我要赐他在我宝座上「与我同坐」（21）。这个动词表示：我的主连国度、荣耀都想与我分享了。这是比世上的财富、成就都要永恒和有价值的。</p><p>试想，我若有财富、成就，我会与哪些人分享？若不是我所爱的人，我那会愿意与他分享贵重的东西？主就是这样的爱我，所以他责备我、等我悔改、以致可以把最有价值的、就是他的荣耀也赐给我！</p><p><strong>思想：</strong></p><p><strong>我有多久没在主的面前安静下来，好好与他交谈了？我有多久没被人责备，以致总是自以为是了？我有多久没在圣经中听见神的话语，得知自己做错了？</strong></p><p><strong>表达爱的方式有许多。就以这段经文为例，神用甚么方式来爱他的子民？在我的生命中，我经历过神怎样地爱我？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月16日 尔道自建.mp3",
        "id": 20059000016,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(16)",
        "title": "第16日 敬拜在天上坐宝座的主",
        "textContent": "<strong>第16日</strong></p><p><strong>敬拜在天上坐宝座的主</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录四1-3</strong></p><p><strong>1这些事以后，我观看，看见天上有一道门开着。我头一次听见的那好像吹号的声音对我说：「你上这里来，我要把此后必须发生的事指示你。」2我立刻被圣灵感动，见有一个宝座安置在天上，有一位坐在宝座上。3那坐着的，看来好像碧玉和红宝石；又有彩虹围着宝座，光彩好像绿宝石。</strong></p><p>启示录记载约翰先后四次看见异象，而四次经历都有相似，就是先听到大能的声音对他说话（一10、四1、十七1、二十一9），同时被圣灵感动，随后就看见异象了。今天的经文记载他第二次这样的经历，这次他被带到天上去，我们会在启示录四到十六章读到他这次异象的情景。</p><p>那对他说话的声音是这样说的：「你上到这里来，我要将以后必成的事指示你。」约翰是在「这些事以后」听见这话的。这是哪时候呢？这对于启示录的解释是个关键的问题。曾经有人把启二至三章看为「教会时代」，把「以后」看为教会被提之后，彷佛启示录的预言是顺时序应验的。这么一来，教会就无须经历四至十六章的预言了，但这不会是启示录的用意，也不是启示文学编写预言的方式。其实，这经文有其旧约的典故，就是在写法上与但二28-29相仿，以至那里的「日后、将来」，和这里的「以后」，都是指犹太人所期盼的「末世」。如今，那日子已到，人子已完成救恩，把末世带来，而「以后」就是那介乎主已得胜和主要再来之间的时期。教会现在正处于这末世时期中、为主作见证，故此启四至十六章所预言的磨难是教会也面对和经历的。</p><p>在上文、二至三章的七信中，人子给教会的最后一个应许是「得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与他同坐一般」（三21）。这美好的应许怎能让磨难中的教会看得见呢？在跟着的四至五章，我们随着约翰被带到天上看异象，立刻就瞥见天上的情景：「见有一个宝座安置在天上，有一位坐在宝座上」（四2）。今天这段经文用了碧玉、宝石、天虹等晶莹、尊贵的色彩，绘写出神的荣美、以及神的宝座的荣美（四3；参结一26、28；十1）；经文重点不在于细则，而在于述说神的至高和荣耀。在启示录成书之时，地上的宝座正为罗马帝国的君王──一位跋扈嚣张、自称为神的罗马君王坐着，而亚西亚的教会正受着困扰与逼迫，被要求敬拜这地上的君王，亦即敬拜罗马的凯撒。试问，地上的凯撒和坐在天上宝座的神，哪位才值得人去敬拜呢？但愿感动约翰的圣灵也感动我们，让我们见到天上的宝座的荣美，渴慕朝见那坐于其上的真神，以致无惧于世上的威迫利诱，懂得来到天上的宝座前、敬拜真神。</p><p><strong>思想：</strong></p><p><strong>地方教会，有大的，也有小的，有高耸入云的，也有隐藏于百姓家的。问题终归是一个：所敬拜的是谁？我们能意识到所敬拜的是在天上坐宝座的吗？带领崇拜的牧者或事奉人员：我们如何在敬拜中带领会众穿越地上的屋顶，达到天上那位坐宝座的神的面前？</strong></p><p><strong>反思一下，我渴慕的宝座是甚么？「宝马」、「宝狮」（或「标致」）的座位？还是「保时捷」、「法拉利」？我在地上所爱的人物或事物有没成为崇拜的对象？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月17日 尔道自建.mp3",
        "id": 20059000017,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(17)",
        "title": "第17日 来到主的宝座前",
        "textContent": "<strong>第17日</strong></p><p><strong>来到主的宝座前</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录四4-8a</strong></p><p><strong>4宝座的周围又有二十四个座位，上面坐着二十四位长老，身穿白衣，头上戴着金冠冕。5有闪电、声音、雷轰从宝座中发出。在宝座前点着七支火炬，就是神的七灵。6宝座前有一个如同水晶的玻璃海。宝座的周围，四边有四个活物，遍体前后都长满了眼睛。 7第一个活物像狮子，第二个像牛犊，第三个的脸像人脸，第四个像飞鹰。8四个活物各有六个翅膀，遍体内外都长满了眼睛。</strong></p><p>在昨天的经文（四1-3）中，约翰描述了神和他的宝座的荣美。接着，在今天的经文中（四4-8a），约翰为我们描述宝座四周的情景，当中，很吸引读者注意的是宝座四周的人物，包括二十四位长老、七盏火炬、和四个活物。</p><p>启示录是天启文学的写法，因此经文的意思不纯粹是字面的。长老、火炬、活物都各有象征的意思。「七枝火炬」（和合本先前译作「七盏火灯」）的意思不算太难明白，因为经文本身提供了解释，说：「这就是神的七灵」（5）。这里的「七」也是象征的，表示「完全」，因此，七灵就是完全的灵，也就是圣灵。经文说：「有闪电、声音、雷轰从宝座中发出，又有七枝火炬在宝座前点着」，这个情景是神显现的典型描述（参八5、十一19、十六18）。宝座前点着火炬，这本是古代罗马君王的排场，但是，在我们的神的宝座前，点燃着的不是地上的火炬，而是神自己的灵。他有完全的智慧、才能、谋略 ……（参赛十一2），他当然比地上的火炬更有能力，而他照亮的不只是那地上的宫殿而已，更是铺张在神面前的宇宙穹苍。</p><p>在天上的宝座前有一个「如同水晶」的「玻璃海」，这海所象征的就是「穹苍」。这个解释的典故来自旧约以西结书：「活物的头以上有穹苍的形像，看着像可畏的水晶，铺张在活物的头以上。」（结一22）在约翰的异象中，「四个活物」是前后遍体满了眼睛的（6），这个模样与以西结先知所描述的有所相似，令人领悟到「四个活物」是神的使者，他们在神所创造的穹苍之下侍候，眼看四方的鉴察一切。</p><p>「二十四位长老」是谁？这好像耐人寻味。有人说他们是天使，也有人说他们是升了天的信徒，但无论如何，我们可以非常肯定：他们是圣徒群体的天上代表。这不单是因为族长、使徒的数目的总和是二十四，以至神的子民的代表性数字是二十四，更是因为长老们身穿的白衣、头带的冠冕，都曾在上文、给教会的七信中被提及（二10，三5），全都是人子应许要赐给得胜者的奬赏，所以这些长老是得胜者的身分，代表那些曾坚持到底、作了美好见证的信徒。天使把约翰带到天上见到他们，也是让我们仍在地上的人看到他们的荣耀就得着鼓励，渴慕属天的奬赏。</p><p>我们不妨注意，这些长老的位置是与坐宝座的神非常接近的，紧紧接在神的宝座的周围。按4至5节的描述，这些人简直就像在神的显现中坐着，被那坐宝座的神和神的七灵所拥抱一样。这不就是与主同坐宝座（三21）的美好吗？我们蒙主救赎的人，能这样的与主同坐，夫复何求呢？</p><p><strong>思想：</strong></p><p><strong>约翰用「长老」这个称谓来象征为主作见证的得胜者。这个称谓带出哪些方面的特性？</strong></p><p><strong>圣灵在经文中被称为「七灵」，表示他是完全的，例如：有智慧、才能、聪明、谋略（参赛十一2）。我经历过圣灵在这些方面帮助我吗？我怎样可以尝试经历圣灵的帮助？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月18日 尔道自建.mp3",
        "id": 20059000018,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(18)",
        "title": "第18日 圣哉！圣哉！圣哉！ ",
        "textContent": "<strong>第18日</strong></p><p><strong>圣哉！圣哉！圣哉！ </strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录四8-11</strong></p><p><strong>8 . . . . 他们昼夜不住地说：「圣哉！圣哉！圣哉！主—全能的神；昔在、今在、以后永在！」9每逢四活物将荣耀、尊贵、感谢归给那坐在宝座上、活到永永远远者的时候，10二十四位长老就俯伏敬拜坐在宝座上活到永永远远的那一位，又把他们的冠冕放在宝座前，说：11「我们的主，我们的神，你配得荣耀、尊贵、权柄，因为你创造了万物，万物因你的旨意被创造而存在。」</strong></p><p>启示录四至五章说出一个属天的真相：唯有在天上坐宝座的神才是配受我们敬拜的。我们生活在地上，很容易受到地上的荣华所吸引，把属世的人或事看得太高，甚至奉为敬拜的对象，但约翰的异象揭开了天上的情景，让我们瞥见神的荣美，并看到宝座四周的属天的敬拜。这就让我们得到提醒，要校正敬拜的心态。今天的经文重点落在四活物和二十四位长老对神的敬拜，他们的颂赞正好为我们说出敬拜的真谛。</p><p>那四活物是昼夜不住的敬拜，说：「圣哉！圣哉！圣哉！主神是昔在、今在、以后永在的全能者。」（8b）这句话很精简地说出了敬拜真神的原因：其一，他是神圣的；其二，他是自有永有的。「圣哉」即是「神圣」，是「分开」、「全然不同」的意思。在本段的上文，我们见到宝座前有一个如同水晶的玻璃海（6），这在某程度上已经表示这位真神是与受造之物完全分开、不同的。「神圣」就是有所分别、截然不同的意思。读者可以想象，穹苍之下的一切都是受造的，唯有穹苍之上、坐在宝座上的真神，他是独一无二的造物者，受造物又怎能与之相比呢？「圣哉！圣哉！圣哉！」就是对这位主、神的赞美，而「全能者」的称号是要指出他创造的大能。至于「昔在、今在、以后永在」，是说他从亘古到永远都存在，而在宇宙中亦只有神才有这永恒的属性。启示录有好几处都提到神和基督是永在的（一4、8、17，二十一6，二十二13），这除了表示基督与神一样、是神性的，也同时宣示：地上所有的假神、偶像、帝王、领袖、权威，都不能与永在的神相比。</p><p>试想，世上有哪些伟大的人物可以活到永远？又或者有哪些影响至巨的事物能　　使人永久兴旺、历久不衰？在启示录成书的时代，有一位名叫多米田的罗马凯撒（或译图密善Domitian），他曾经以「主、神」自居（<em>Dominus et deus noster</em>），且命令人这样去称呼他、俯拜他，但这人很快就不在了！约翰在异象中见到的二十四位长老，代表着我们，只称那永活的真神为「我们的主，我们的神」（11），也只向这创造了万物的主俯伏敬拜。他们在敬拜中把冠冕也献上（10），表示把一生坚持到底所得的奬赏也呈献了。这在我们今天来说，是把生命和主权都完全奉献，忠心不二地敬拜这位神圣的主，把他所配得的荣耀、尊贵、权柄都归给他！</p><p><strong>思想：</strong></p><p><strong>保罗曾说：「自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但借着所造之物就可以晓得，叫人无可推诿。」（罗一20）这与今天的经文可有相似？</strong></p><p><strong>威斯敏斯德小要理问答（The Westminister Shorter Catechism）的第一问：人生的首要目的是什么？答：人生的首要目的就是荣耀上帝，并以他为乐，直到永远。这条要理问答与今天的经文有关吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月19日 尔道自建.mp3",
        "id": 20059000019,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(19)",
        "title": "第19日 神的拯救与审判在基督里得成全",
        "textContent": "<strong>第19日</strong></p><p><strong>神的拯救与审判在基督里得成全</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录五1-5</strong></p><p><strong>1我看见坐在宝座那位的右手中有书卷，正反面都写着字，用七个印密封着。2我又看见一位大力的天使大声宣告说：「有谁配展开那书卷，揭开那七个印呢？」3在天上、地上、地底下，没有人能展开、能阅览那书卷。4因为没有人配展开、阅览那书卷，我就大哭。5长老中有一位对我说：「不要哭。看哪，犹大支派中的狮子，大卫的根，他已得胜，能展开那书卷，揭开那七个印。」</strong></p><p>历代不少帝王，叱咤一时，掌控无数人的祸福生死，但没有人能真正的掌管历史和管控到国度的兴衰。旧约但以理书提及有四个大兽，此消彼长，他们象征昔日那些凶残的帝国，他们本身都不能控制自己的终局（参但七）。启示录则指出，坐宝座的神才是终极的掌权者。世界历史的进程以至最后的审判尽都掌握在他的手中。</p><p>今天的经文，五1-5，座落在启四和启五章之间，所描述的重点就是神右手中的书卷。这书卷是甚么？好像很难明，却是个关键的问题。如果细心查看，就看到这书卷有以下几个与旧约相关的特征。</p><p>一、里外都写着字，这与以西结先知领受使命时所见到的书卷相似，那里写的是「哀号、叹息、灾祸」（结二10），表示神对悖逆子民的审判。</p><p>二、书卷是用七印严封了的，表示内容非常隐密和重要。但以理先知也见过相似的情况：他被吩咐要隐藏一些话、封闭一卷书（但十二4、9），那隐藏的话涉及世人所看不清的末世艰难和终局，而那封闭的书则记录了「必得拯救」者的名字（但十二1）。</p><p>三、书卷能否被揭开，是圣徒极关切的一件事。作为忠心的见证人，约翰正受着患难（参一9），书卷未能揭开，彷佛是苦难中看不见终局、没有得救的盼望，于是大哭。由此，书卷的含意吻合旧约的意思，就是：神的手中有子民的名册，他要在末世的审判中平反不义、使义人得救（但七1、十二1）。</p><p>四、这样的书卷不是一般人可以展开的，大力的天使也只能大声问：「有谁配？」但那些得胜了的长老知道，那犹大支派的、大卫的后裔、耶稣，他完成了救恩，有权柄揭开七印，所以他们其中一位安慰约翰说：不要哭（五5）。</p><p>我们假若是启示录成书之时的基督徒，饱受罗马君王的逼迫，又因犹太人的谤讟而受到不公的对待，我们就会像约翰一样，渴望和等候神的拯救与审判。今天，世上也有不少人活在暴虐的强权下，受到屈辱，投诉无门，他们也更加需要知道和得着这个盼望，认定真正的掌权者其实是神，而他对这个世界有着救赎和审判的旨意（a decree of redemption and judgement）。</p><p>在随后的经文（尤其第六章），我们将见到得胜者耶稣基督把一个一个印揭开，又会见到最终的审判展开之前，仍会有很多灾难；但是，神的子民可以怀着盼望和忍耐去面对，因为启示录把天上和终末的情景都告诉我们，使我们知道：神仍掌权、审判在望！就如耶稣所说：「在世上，你们有苦难，但你们可以放心，我已经胜了世界。」（约十六33下）</p><p><strong>思想：</strong></p><p><strong>我们在世上见到不公义的事，要怎样回应？除了要对真相有所明察、对真理有所坚持、愿意挺身伸张公义，是否也需要对创造主的公正和他终极的审判有所信靠，以致，无论境况如何，我仍能坚忍，不致绝望？</strong></p><p><strong>神手中的书卷里外都写着字，若这些字代表案卷的巨细无遗，我的所作、所为、所想、所言，是否都会经得起审判；还是，我与悖逆的世人一样，要招惹「哀号、叹息、灾祸」？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月20日 尔道自建.mp3",
        "id": 20059000020,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(20)",
        "title": "第20日 敬拜被杀而得胜的羔羊",
        "textContent": "<strong>第20日</strong></p><p><strong>敬拜被杀而得胜的羔羊</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录五6-10</strong></p><p><strong>6我又看见宝座和四个活物，以及长老之中有羔羊站着，像是被杀的，有七个角七只眼睛，就是神的七灵，奉差遣往普天下去的。7这羔羊前来，从坐在宝座上那位的右手中拿了书卷。8他一拿了书卷，四活物和二十四位长老就俯伏在羔羊面前，各拿着琴和盛满了香的金炉；这香就是众圣徒的祈祷。9他们唱新歌，说：「你配拿书卷，配揭开它的七印；因为你曾被杀，用自己的血从各支派、各语言、各民族、各邦国中买了人来，使他们归于神，10又使他们成为国民和祭司，归于我们的神；他们将在地上执掌王权。」</strong></p><p>在天上坐宝座的神是唯一配受敬拜的主，因为是他创造了一切──这是第四章的要旨，然而，第五章继续告诉我们：「宝座和四个活物，以及长老之中有羔羊站着」，这位羔羊也是受到敬拜的，因为他流血舍身、救赎了世人（五9）。由此而引申，我们可以在经文中看到「三位一体」的神观──圣父是坐宝座的创造主，圣子是救赎我们的羔羊，圣灵是奉差遣往普天下去的大能者，这三位都在天上受着敬拜（五6-10），只是经文并没有真的说出三位一体的神学，而本章的主角也其实只是羔羊一位。</p><p>我们在启示录多处见到羔羊的出现，代表着耶稣基督，在本章的出现乃是首次。从犹太的背景去解释，羔羊的象征意义源自以下的用法：一、赎罪的祭牲，象征耶稣为代赎世人的罪而死。在这意义上，他经历了以赛亚所描写的「受苦的仆人」的遭遇（见赛五十三3-9）。二、逾越节的羔羊，意思源自以色列人把羊羔的血涂在门框和门楣上，因而避过灾难、逃出了埃及、成为神的子民，这就象征耶稣「用自己的血从各支派、各语言、各民族、各邦国中买了人来，使他们归于神，又使他们成为国民……」（五9-10）。以上两个象征的意义都与「祭牲」有关，也都在耶稣的十架救恩上显彰，因为耶稣不但「救赎」罪人，也把所救赎的人「拯救」到底。还有，三、得胜的基督。原来犹太文献也有用羔羊代表弥赛亚，那羔羊是有大能的角的（以诺一书九十9），这就十分吻合本段对羔羊的描绘（6-10），也就是说，耶稣是大能的弥赛亚（君王），正如前段经文所说，他是「犹大支派中的狮子，大卫的根，他已得胜」（五 5）。</p><p>世上的君王都是以强权得胜，哪有为百姓死，救赎和拯救百姓的？但耶稣得胜的途径却是「被杀」。经文描述羔羊「像是被杀过的」（6），意味他只有被杀过的痕迹，但他其实已经复活，胜过了死亡，所以是活着的。这羔羊已升到坐宝座的右边，是得胜的君王，他的「七个角七只眼睛」是大能的圣灵，被差遣往普天下去，使我们得着能力「在地上执掌王权」（10），就是把他传到地极，所以他的国度有「各支派、各语言、各民族、各邦国」的人，并不是地上的国可以相比（9-10）！还有，我们既蒙他救赎，也就跟他「成为 . . . 祭司. . . 归于. . . 神」（10），除了把人引领到神面前，自己也像天上的活物和长老一样，终日敬拜服侍、献上祈祷。</p><p>感谢得胜的羔羊！他「一次进入圣所，成了永远赎罪的事」（来九12），我们愿把生命献为活祭，唱着「新歌」颂扬他，荣耀他，直到永永远远！</p><p><strong>思想：</strong></p><p><strong>四活物和长老是「俯伏」着敬拜、「各拿着琴」敬拜、和拿着「盛满了香的金炉」敬拜的（8）。试想，这些敬拜的方式代表甚么？我们可怎样把这些方式应用在教会的崇拜中？</strong></p><p><strong>四活物和长老在敬拜时唱「新歌」（9）。这「新歌」与「新约」该有甚么关系？</strong></p><p><a id=\"_Hlk522712240\"></a>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月21日 尔道自建.mp3",
        "id": 20059000021,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(21)",
        "title": "第21日 全地都当赞美",
        "textContent": "<strong>第21日</strong></p><p><strong>全地都当赞美</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录五11-14</strong></p><p><strong>11我又观看，我听见宝座和活物及长老的周围有许多天使的声音；他们的数目有千千万万，12大声说：「被杀的羔羊配得权能、丰富、智慧、力量、尊贵、荣耀、颂赞。」13我又听见在天上、地上、地底下、沧海里和天地间一切所有被造之物，都说：「愿颂赞、尊贵、荣耀、权势，都归给坐在宝座上的那位和羔羊，直到永永远远！」14四活物就说：「阿们！」众长老也俯伏敬拜。</strong></p><p>这段经文描述的「颂赞」，场面十分宏大。约翰不只见到四活物和众长老在天上敬拜（参上一段、五 6-10），他见到千千万万的天使（12）、以至「在天上、地上、地底下、沧海里，和天地间一切所有被造之物」──整个宇宙──都一起发出颂赞的声音（13）。活物和众长老就附和，说：阿们，并继续俯伏敬拜（14）。</p><p>我们是不是也愿意投入这场宇宙性的敬拜呢？会不会也为到神的创造和基督的救赎感到鼓舞而发出颂赞之声？这视乎我们有没有属灵的眼光看得见神和基督的荣耀与权柄。</p><p>我们如果生活在困迫之中，也许一下子看不见神在掌权，看不到神有能力、智慧、尊贵、荣耀。然而，若能稍为放下心中的重担，投进大自然的怀抱，或举目观看星宿，欣赏造物的奇妙，此时，观点不一样，颂赞之情也许油然而生。</p><p>启四至五章记述约翰被带到天上，他也好比挣脱了地上的困迫，来到一个属天的境界，看到了地上所看不见的情景，而我们知道，约翰的异象是远比大自然更加震撼，也是对我们有启示作用的，因为他是蒙圣灵的引领去看这异象，又是出于耶稣的吩咐把异象写下来，作为我们的帮助。</p><p>按启四至五章的记述，这场宇宙的敬拜不是在异象的开头发生的，而是在结尾。在上文，我们看过了坐宝座的荣耀，看过了书卷和羔羊的出现，也看过了四活物和众长老在唱新歌，现在来到四至五章的末段，五11-14，看到宇宙都在颂赞，这应该是天上的敬拜的终末高潮。</p><p>从四至五章的结构可以看到，这终末的宇宙颂赞是以神的创造和耶稣基督的救赎作为基础的。原来，启四至五在颂赞的记述上呈现前后的平行。第四章是以坐宝座的为主角，颂赞他的神圣（四8）和他的创造（四11）；第五章以被杀的羔羊为主角，颂赞他的救赎（五9-10）和他的配得权柄（五12）。来到今天这段、宇宙的颂赞，可以见到「坐在宝座上的那位和羔羊」是并列在一起、同得颂赞的（13）。我们的主、耶稣基督，虽曾降卑、被杀，但随着复活、得胜、完成救赎，他现在已升到天上，配得权柄，并且与神一起配得全地的赞美。众天使的颂赞是这样的：「被杀的羔羊配得权能、丰富、智慧、力量、尊贵、荣耀、颂赞。」（12）这一连七个属性（attributes），在旧约本是对耶和华的赞美（参代上二十九11），但如今都应用在羔羊身上了。</p><p>我们在地上虽然未能脱离困苦与逼迫，未能见到所有人都信耶稣基督，但约翰的异象和预言告诉我们：颂赞的终局是必然的，因为创造和救赎的主是应当称颂的。此刻，天上有敬拜，而终末来到的时候，全地都不得不臣服于主和颂赞他。</p><p><strong>思想：</strong></p><p><strong>主祷文其中一句是「愿你的国降临；愿你的旨意行在地上，如同行在天上」（太六9）。这个祈求与本段有关吗？</strong></p><p><strong>你的处境有存着困苦逼迫吗？你有祈求过经文所说的全地颂赞早日来临吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月22日 尔道自建.mp3",
        "id": 20059000022,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(22)",
        "title": "第22日 从末世观点看地上的灾难",
        "textContent": "<strong>第22日</strong></p><p><strong>从末世观点看地上的灾难</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录六1-8</strong></p><p><strong>1我看见羔羊揭开七个印中第一个印的时候，听见四活物中的一个活物，声音如雷，说：「你来！」2我就观看，看见一匹白马，骑在马上的拿着弓，并有冠冕赐给他。他出来征服，胜而又胜。3羔羊揭开第二个印的时候，我听见第二个活物说：「你来！」4就另有一匹马出来，是红色的；有权柄赐给了那骑马的，要从地上夺去太平，使人彼此相杀；他又接受了一把大刀。5羔羊揭开第三个印的时候，我听见第三个活物说：「你来！」我就观看，看见一匹黑马；骑在马上的，手里拿着天平。6我听见在四个活物中似乎有声音说：「一个银币买一升麦子，一个银币买三升大麦；油和酒不可糟蹋。」7羔羊揭开第四个印的时候，我听见第四个活物说：「你来！」8我就观看，看见一匹灰色马；骑在马上的，名字叫作「死」，阴间也随着他；有权柄赐给他们，可以用刀剑、饥荒、瘟疫、野兽，杀害地上四分之一的人。</strong></p><p>羔羊揭开头四印时，出来了白、红、黑、灰、四匹马，骑在马上的都是「灾难的使者」，带来令人惊惧的祸害！四马当中的红、黑、灰马所代表的意思都很清楚：骑红马的象征战争和杀戮（3-4）；骑黑马的象征饥荒的来临（5-6）；骑灰马的象征瘟疫，把人带进阴府（7-8）。至于白马象征甚么，说法就有点纷纭（2）。有人认为那骑白马的是基督，因为按启示录十九章，基督再来时是骑白马的（十九11）；另外，有人认为那骑白马的是敌基督，因为他手上拿弓，与那恶魔歌革相似（参结三十九1-3），而歌革被认为是预示敌基督的。然而，以上两个解释都没有考虑到下文，即是四匹马的一致性。其实，战争、饥荒、瘟疫，都是历史中常见的灾祸。在成书背景中，一个可见的祸患是罗马帝国边陲的帕提亚人，他们最擅长骑在马上拉弓、射箭，一旦进攻，便导致民不聊生，所以，把白马解释为敌军压境的祸患是更为适切的。这四匹马带来的都是地上的灾祸；这一致性可以在本段的最后一句看得出来，那里总结说：被这些灾祸杀害的人大约有地上的四分之一（8）。</p><p>我们对经文所描述的各类灾难都不会感到陌生，因为战争、饥荒、瘟疫都是今天常有的事，那些经历过灾难的人更会加倍感受到这段经文所写的真实。然而，要注意这段经文中有一条主线，指出神的主权始终掌管一切。首先，在四匹马出来之前，有活物发出如雷的声音，说：「你来！」（1、3、5、7）然后马才出来。而在启示录，雷声是从神的宝座来的，灾难也是得神的容许才会发生的。还有，骑在马上的人的弓、冠冕、刀、权柄、等，都是「赐给」他的（2、4、7）。换言之，他们都只是受造物，不是自己有能力，而是被赐予能力的，他们当然也不是终极的掌权者。这点很重要，因为邪恶的势力其实都在历史的发展中受到管控，最后得受到审判和歼灭。</p><p>启示录以末后的角度来观看、描述这些灾难，所以，当羔羊揭开七印，那不是说羔羊促使灾难发生，事实上，灾难早已自人类堕落以来一直在世上肆虐了，羔羊乃是掌握了末世的胜局，因而也掌管着末世的进程。随着一个一个印被揭开，终极的审判和拯救正在来临，也就是说：终末已在望了。</p><p>故此，这段经文不会只是叫我们惊慌、害怕。诚然，我们对灾难的凶险要有心理准备，但也要认识到神正在掌权，和耶稣基督已经得胜，所以，求主给我们信心和勇气去面对。人生的苦难是个考验，看我们愿不愿意在苦难凶险中跟从耶稣，作美好的见证，以至在末世中与羔羊一起得胜。</p><p><strong>思想：</strong></p><p><strong>在过去一周，或一个月，这世上发生过甚么灾难没有？我有没有为受灾者代祷，或施与援助？求主怜悯、帮助他们。</strong></p><p><strong>我此刻是否面对灾难？如是，我如何在苦难中作美好的见证？如果不是，我预期在不久的将来会遇到甚么凶险或苦难？又或者，在我的一生中，会有甚么可能的灾难临到身上？我怎样预备好自己去面对一切？求主怜悯、帮助我。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月23日 尔道自建.mp3",
        "id": 20059000023,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(23)",
        "title": "第23日 含冤受屈，要到几时呢？",
        "textContent": "<strong>第23日</strong></p><p><strong>含冤受屈，要到几时呢？</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录六9-11</strong></p><p><strong>9羔羊揭开第五个印的时候，我看见在祭坛底下有曾为神的道，并为作见证而被杀的人的灵魂，10大声喊着说：「神圣真实的主宰啊，你不审判住在地上的人，为我们所流的血伸冤，要到几时呢？」11于是有白袍赐给他们各人；又有话吩咐他们还要歇息片刻，等到与他们同作仆人的，和他们的弟兄，像他们一样被杀的人的数目凑足的时候。</strong></p><p>来到第五印，约翰看到殉道者的灵魂在祭坛底下呼冤。这些人是为神的道、为作见证而被杀的（9）。这里的「杀」字不是一般常用的「杀」字，而是「宰杀」的杀（slain、吕振中译「屠杀」），是羔羊被宰（五6）的那个动词，所带出的是一幅流血的、与献祭有关的图画。当然，信徒流血殉道，不等于就成为祭牲，因为唯有耶稣基督才是有效的祭牲，但这里的喻象也显然把信徒的牺牲和羔羊的献祭连上关系，意味着信徒为见证而死就是有份于基督的苦难。事实上，耶稣曾吩咐门徒要「背起十架」跟从他。按保罗的说法，我们要将身体献上，当作活祭（参罗十二1），所以，或活、或死，我们的生命已藏在主的祭坛底下了。</p><p>这样，第五印的灾难不必等到殉道、升到天上的祭坛才算经历得到，这流血之灾可包括我们在地上为见证而付上沉重的代价，或面对血一般的逼迫。我们看到，祭坛下亡魂大声呼喊，不是求生命，而是求伸冤，求圣洁和信实的神在地上早日施行公义的审判（10）。</p><p>第五印跟前四印一样都是今天常见的灾害。当其他灾祸已不断发生，我们基督徒还得承受多一样的压力，就是为信仰而受逼迫。我们可以参看主耶稣在橄榄山上所说的末世预言：「你们也要听见打仗和打仗的风声，总不要惊慌；因为这些事是必须有的，只是末期还没有到。民要攻打民，国要攻打国；多处必有饥荒、地震。这都是灾难的起头。那时，人要把你们陷在患难里，也要杀害你们；你们又要为我的名被万民恨恶。」（太二十四6-9）主在这里列述的灾难，与第一至五印所描绘的相似，都是末期来临之前必须发生的，也是会一起发生的。事实上，灾难和逼迫此刻正在地上不断的发生。</p><p>要等到几时，我们才见到神展开审判、给子民伸冤呢？答案是，要等待神的救赎计划在地上最后完成。那些殉道者虽已得赐白衣，却要「安息片时」才得伸冤，那些未殉道的，他们在地上仍要经历血一般的考验，直到「数目凑足」（11）。所谓「片刻」和「数目」都是喻意的写法，表示神在历史中是有计划和目标的。目标就是终末的救赎和审判，而计划，就是透过他地上的仆人忠心至死作见证，以致更多人能看见神的荣耀，归入神的国度。自羔羊被杀、得胜，神的救赎已经展开了，但还需他的众仆人，就是我们，献上生命去作见证──这是神圣的任务，亡魂在祭坛底下安息等候，是让地上的见证者继续去完成这任务。</p><p><strong>思想：</strong></p><p><strong>「殉道者的血是教会复兴的种籽。」这话你听过吗？同意吗？相信吗？</strong></p><p><strong>世人繁忙而紧张，往往不愿意「等候」，但可有想到，作为基督徒，我们在等候中可以为神完成很多事，就如苦难中的基督徒亦可因信而令人见到神的荣耀。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月24日 尔道自建.mp3",
        "id": 20059000024,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(24)",
        "title": "第24日 终极的审判，无从躱避！",
        "textContent": "<strong>第24日</strong></p><p><strong>终极的审判，无从躱避！</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录六12-17</strong></p><p><strong>12羔羊揭开第六个印的时候，我看见地大震动，太阳变黑像粗麻布，整个月亮变红像血，13天上的星辰坠落在地上，如同无花果树被大风摇动，落下未熟的果子一样。14天就裂开，好像书卷被卷起来；山岭海岛都被移动离开原位。15地上的君王、臣宰、将军、富户、壮士，和一切为奴的、自主的，都藏在山洞和岩石穴里，16向山和岩石说：「倒在我们身上吧！把我们藏起来，躲避坐宝座者的脸面和羔羊的愤怒；17因为他们遭愤怒的大日子到了，谁能站得住呢？」</strong></p><p>第六印的经文可按着文句的意思分析为前、后两截。前半截，12-14节，是末日现象的描写：天、地、日、月、星、山、海，尽都移动、变色、分解。后半截，15-17节，是「地上的人」面对这情景的反应，此时，他们都知道，坐宝座者和羔羊的「忿怒」大日到了，即是说：神终于收拾和审判这个世界了。</p><p>我们可从三方面的脉络去加深对这段的理解。其一是上文，即一至五印，都是现今常见的灾祸，到了第五印，带出受逼迫的信徒的求问：「你不审判住在地上的人，为我们所流的血伸冤，要到几时呢？」紧接着上文提出的这个问题，第六印接续描述审判的终于来临，并带出一句反问：到那时，「谁能站得住呢」？（17）</p><p>其二，那时、亦即「忿怒的大日」来到，这相等于旧约所说的「耶稣华的日子」（The day of the Lord），我们可以在先知书多处见到有关的描述：赛十三10-13、二十四19-23、三十四4；珥二10、30-31、三15-16。第六印的经文汇合了先知对这日子的描述，尤其是与赛三十四4的写法极之吻合，带出的意思相当明显：这末日的审判是早有预言的，一旦来到，就像宇宙大灾一样，并不是今天的一般灾难可比较的了。</p><p>其三，「地上的人」这个词是启示录的常用语，出现于全书多处，代表着属世的或敌挡神的人。本段更列出地上的人的各种身份：君王、臣宰、将军、富户、壮士，和一切为奴的、自主的（15），这说明社会上各阶层都有抗拒或敌挡神的人，他们是属地的，可说是腐败世界体系的成员，心不敬虔，追捧假神偶像，甚至歧视或逼迫神的子民。</p><p>明白了经文的这些要义，我们就当知道：要在仍有机会的时候作出聪明的决定，预备审判的日子来临。须知耶和华审判我们，不会只看我们在世上是否善良、勤劳，在社会上有甚么贡献，有甚么地位，或是属甚么阶层的人；他看的是我们对真道是否顺从，对基督是否坚信，能否在灾难中站立得稳，忠心到底。</p><p>世上的灾难很多，但第六印提醒我们，眼前的灾难不是最可怕的，将来在终末的审判下面对坐宝座者和羔羊的忿怒，那灾难才真的可怕。就算是君王、壮士，都不可能站立得住，唯有主的见证人、殉道者，在世上受逼迫仍能站立得住的，他们才不至惧怕，也毋须「藏在山洞和岩石穴里」（15），躲避耶和华的惊吓和他威严的荣光（参赛二19）。</p><p><strong>思想：</strong></p><p><strong>启示录是正邪分明的：地上的和天上的是两个对立的世界。然而，我们活在现今的复杂社会中，往往因为无所适从而不去判断是非，也不再坚持真理。我们实在需要启示录的当头棒喝。</strong></p><p><strong>人为生命所抉择的方向，就好比向着东或是向着西，不可能兼而向之。我要信靠神、等他伸冤？还是做地上的人，最终面对神的忿怒？我让世界的眼光和价值观去审判我呢；还是寻求神的圣言和旨意，作个讨他喜悦的正直人？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月25日 尔道自建.mp3",
        "id": 20059000025,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(25)",
        "title": "第25日 十四万四千人「受印」",
        "textContent": "<strong>第25日</strong></p><p><strong>十四万四千人「受印」</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录七1-8</strong></p><p><strong>1此后，我看见四位天使站在地的四角，执掌地上四方的风，使风不吹在地上、海上和各种树上。2我又看见另有一位天使从日出之地上来，拿着永生神的印。他向那得到权柄能伤害地和海的四位天使大声喊着，3说：「你们不可伤害地、海和树林，等我们在我们神众仆人的额上盖了印。」4我听见以色列人各支派中受印的数目有十四万四千；5犹大支派中受印的有一万二千；吕便支派中有一万二千；迦得支派中有一万二千；6亚设支派中有一万二千；拿弗他利支派中有一万二千；玛拿西支派中有一万二千；7西缅支派中有一万二千；利未支派中有一万二千；以萨迦支派中有一万二千；8西布伦支派中有一万二千；约瑟支派中有一万二千；便雅悯支派中受印的有一万二千。</strong></p><p>上文说完了第六印，但第七印要到下文（八1）才被揭开，所以第七章是个插段。插段中两次出现「此后」一词（1、9），引入前后两幕异象，即1-8及9-17。今天所读的是前一幕：十四万四千人受印。</p><p>段落开头有「此后」一词，也许会令人错觉，以为「受印」的事是发生于第六印大灾之后；其实不是，「此后」是指约翰「看完」第六印之后，接着「看见」下一幕、即「受印」的一幕，而上一幕的结束句：「谁能站得住呢？」（六17）也正是「受印」一幕的伏线，即是说：受印的人就站得住了。然而，这是一幕一幕异象的先后，而不是说受印的事要等到第六印的末世大灾之后才发生，这就如四匹马象征四种灾祸，那些灾也不是顺序的，而是同时、重迭发生的。同样，本段所描述的「受印」可在这六印之前或之时就发生了。那拿着印的天使（1）大声「向那得到权柄能伤害地和海的四位天使」喊说：「……</p><p>不可伤害，等我们印……」（2-3），他所喝停的是上文所曾描述的灾祸，亦即一至四印的四位带来灾难的邪恶使者。</p><p>故此，「受印」不是将来才有的事，而是针对现今的情况，叫受印的人面对灾难和末世的审判能够站得住，所以，读者不妨省察：我是否已经受印？从旧约的用法可见，「受印」有两方面的意思。其一，是神对受印者的主权（ownership and authority）。大祭司亚伦的额上就佩戴一个精金牌，上面刻着印章：「归耶和华为圣」（出二十八36-39），这亦好比有神的名刻在额上，表示是属神的人（参启十四1、二十二4 ）。其二，「受印」是叫受印者在灾难中得保守，在审判中得救赎（protection and redemption）；这意思源自以色列人出埃及，因为他们当日把羊羔的血涂在门框、门楣上，就因而得了拯救；在以西结书中，也有一个异象的叙述，述及神的子民因在额上受了印而在审判中得拯救（参结九1- 11）。</p><p>如此，这「十四万四千人」亦有其喻意，就是属乎神、得神保护和拯救的子民。这数字整合了十二和一千，前者是族长、使徒的数目，后者带出整全的意思。经文按十二个支派逐一列出受印者的数目，这仿效军队的点算（参民一），喻意神的子民形成国度的大军，在末世中为主争战。</p><p>按象征的意义，「受印」并不为我们带来一个神秘的护身符，叫我们刀枪不入。「受印」，乃是神的保守，使我们能在属灵争战中站立得住，忠信到底。</p><p><strong>思想：</strong></p><p><strong>信徒看哪，万世战争已临我们时代，无数军兵，携械披甲，集合严阵以待；你是否为忠勇战士，站在信徒队中？是否立誓向祂尽忠？是否刚强奋勇？</strong></p><p><strong>是否你见此异象？是否你心激动？是否你听主呼召？是否你愿听从？万世战争已经来临，圣经预言已经明载，战争狂涛临到我们，临到我们时代。</strong></p><p><strong>－－圣诗〈万世战争〉第一节，歌词见《生命圣诗，382》</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月26日 尔道自建.mp3",
        "id": 20059000026,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(26)",
        "title": "第26日 灾难、逼迫、争战、得胜",
        "textContent": "<strong>第26日</strong></p><p><strong>灾难、逼迫、争战、得胜</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录七9-17 </strong></p><p><strong>9此后，我观看，看见有许多人，没有人能计算，是从各邦国、各支派、各民族、各语言来的，站在宝座和羔羊面前，身穿白衣，手拿棕树枝，10大声喊着说：「愿救恩归于坐在宝座上我们的神，也归于羔羊！」11众天使都站在宝座和众长老，以及四个活物的周围，俯伏在宝座前，敬拜神，12说：「阿们！颂赞、荣耀、智慧、感谢、尊贵、权能、力量都归于我们的神，直到永永远远。阿们！」13长老中有一位回应我说：「这些穿白衣的是谁？是从哪里来的？」14我对他说：「我主啊，你是知道的。」他向我说：「这些人是从大患难中出来的，他们曾用羔羊的血把衣裳洗得洁白。15所以，他们在神宝座前，昼夜在他殿中事奉他；那坐在宝座上的要用帐幕覆庇他们。16他们不再饥，不再渴；太阳必不伤害他们，任何炎热也不伤害他们，17因为宝座中的羔羊必牧养他们，领他们到生命水的泉源；神必擦去他们一切的眼泪。」</strong></p><p>本段与上段（七1-8）一样，都是以「此后」一词开始的，两段一前一后并列着，同属第六、七印之间的插段。这两段在内容上呈现出颇为鲜明的对比。前一段的主角是受印者，即以色列十二支派，本段的主角则是「从各邦国、各支派、各民族、各语言来的」，是福音的果子！前一段的数目是十四万四千，本段是「没有人能数过来」（9），即如天上的星、海边的沙，是亚伯拉罕的子孙！又，如果前一段的列队是意味争战的话，那么本段的敬拜和赞美（9-17）就意味得胜了——白衣人拿着棕树枝（9），不但表达敬拜的欢乐，也显出得胜的姿态，因为他们已得到了神和羔羊的救恩（10），「从大患难中出来」了（14）。</p><p>说到这些白衣人是怎样得胜的，这就令人感动了。这里隐藏着一个吊诡的信息，教导信徒如何去面对末世的争战和逼迫。在经文的记述中，这是透过众长老中的一位说出来：「这些人是从大患难中出来的，曾用羔羊的血把衣裳洗白净了。」（13-14）血，又怎样能把衣裳洗白净呢？但耶稣就是借着在十字架上流血，舍身，使我们得着救赎、得以洁净。同样地，当信徒忠心到底信靠他，如第五印的祭坛亡魂一样，付上血的代价（六10），就终必在这末世的大灾难中得胜、获赏白衣了（参三5）。</p><p>「大患难」（the great tribulation）是主再来之前越来越剧烈的灾难，至终，是前所未见的大灾，这在上文六12-17已稍见到（另参但十二1、太二十四21）。自羔羊得胜、揭开七印，这大患难亦已逐渐展开，六印可说是个开始。</p><p>当末世的艰难、逼迫、灾难和试炼越趋剧烈，我们能不害怕吗？能抵受得到吗？插段的出现就是为安慰我们，激励我们，加力给我们去面对这末世。吊诡的是，前一段教导我们作精兵，本段却告诉我们，得胜之法并非去杀敌人，相反的，是勇于去面对被杀的试炼。于此，我们必须看到这插段先后带出的应许：「受印」对我们的应许是神在争战中的保守，而本段所描述的得胜者，他们也说明了一个好比旷野的的应许：经过患难的试炼后，在那迦南美地，他们不再饥，不再渴，不再给日头和炎热所伤，可永远在殿中事奉，享受神的覆庇，还有被杀羔羊的最慈爱的牧养（15-17）。</p><p><strong>思想：</strong></p><p><strong>地上的人争战的方法是用暴力、强权；但耶稣教导的方法却相反：因受苦而得胜、在软弱中见能力。我可以怎样在生活中尝试实践这些方法，以致苦难、逼迫来临时，更知道怎样去面对？</strong></p><p><strong>我有没有真的试过为主受苦？我愿意尝试操练受苦的心志吗？怎样操练才算是适切而不致于消极？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月27日 尔道自建.mp3",
        "id": 20059000027,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(27)",
        "title": "第27日 祈祷，求终末的审判来临！",
        "textContent": "<strong>第27日</strong></p><p><strong>祈祷，求终末的审判来临！</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录八1-5</strong></p><p><strong>1羔羊揭开第七个印的时候，天上寂静约有半小时。2我看见那站在神面前的七位天使，有七枝号赐给他们。3另有一位天使拿着金香炉来，站在祭坛旁边；有许多香赐给他，要和众圣徒的祈祷一同献在宝座前的金坛上。4那香的烟和众圣徒的祈祷从天使的手中一同升到神面前。5天使拿着香炉，盛满了坛上的火，倒在地上；就有雷轰、响声、闪电、地震。</strong></p><p>启示录有七印、七号、七碗。这三个大段分布于六至十六章，带出一轮又一轮的灾难和审判。今天的经文座落于七印和七号之间，描述羔羊揭开第七印时所发生的情况：</p><p>首先：是「寂静」约半小时（1），</p><p>跟着：出现「七枝号」──但并未有发生吹号（2），</p><p>接续：天使在祭坛旁献香，又把香倒在地上，随而有「雷轰、响声、闪电、地震」（3-5）。</p><p>我们很易会有错觉，以为第七印就只有那半小时的「寂静」，而七号就在这「寂静」之后展开，于是接续的3-5节就属于下一个七，即是七号了；但这是不正确的。其实第七印在第2节过后还继续下去，到第5节才结束，就是以「雷轰、响声、闪电、地震」作结尾。至于七枝号，虽在第2节就已出现，却要等到本段过后的第6节才正式展开。也就是说，七印和七号在这里是交迭的，接连得很紧密。</p><p>第七印被揭开之后，有半小时的「寂静」，但最后却是「雷轰、大声、闪电、地震」（1、5）。我们该怎样理解这首与尾的对比呢？「寂静」可以有不同的含意，但揭印时的「寂静」最适宜解释为神的审判来临之前的静默，就好比法官在肃静中聆听申诉、作出审判，那寂静是凝重的（参赛四十一1）。至于结尾的「雷轰、响声、闪电、地震」，声势浩大，是终末的审判（参赛十三13、二十四18-23），我们将会在七号、七碗的结束之处一再见到相类似的结尾（十一19、十六18-20），强调终末的审判必然临到。在启示录的宏观结构中，终末的审判源于天上的圣殿。打从约翰起初被带到天上，已见到「有闪电、声音、雷轰从宝座中发出」（四5）。</p><p>你是否正处于被欺压的处境中，感到公义缄默无声？你是否为主受尽凌辱，面对逼迫，此刻渴望得到终极的平反？当羔羊揭开第七印，那就是终极审判的时候，神的大怒要倾倒在这地上，正如经文所述：「天使拿着香炉，盛满了坛上的火，倒在地上；就有雷轰、响声、闪电、地震。」（5）</p><p>今天，这日尚未来到，让我们在神的面前「肃敬静默」、忠心敬拜（参哈二20），我们也要为这世界祈祷，求公义的主早日审判（参亚二13）。第七印的应许是：神要在这末世的「寂静」中聆听蒙冤的人的呼求！「祭坛」，代表殉道者以生命献祭、正在等候平反（参六10），「香」，是众圣徒的祈祷，像香一样的升到神的面前（参五8）。那许多「香」都是神所赐的，表示神早有安排、早愿垂听。当那祭坛上的火从香炉倒在地上，那是神对地上的欺压和逼迫所发的大怒，随着众圣徒的祈求，终于打破寂静，声势浩大地临到地上。</p><p><strong>思想：</strong></p><p><strong>我们祈祷时，往往以自己的需要而祈求。然而，我怎样可以参与这段经文所说的祭坛的祈祷？有哪些受苦的人需要我代求？我又认识或经历过哪些不公义的事，以致要在祈祷中迫切地向神呼求？</strong></p><p><strong>这地上也有法治，有法庭，有法官，也许亦有上诉的机制，但有没有完全公义的终极审判？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月28日 尔道自建.mp3",
        "id": 20059000028,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(28)",
        "title": "第28日 七号、审判与警世之灾",
        "textContent": "<strong>第28日</strong></p><p><strong>七号、审判与警世之灾</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录八6-12</strong></p><p><strong>6拿着七枝号筒的七位天使预备好要吹号。7第一位天使吹号，就有冰雹和火搀着血扔在地上；地的三分之一和树的三分之一被烧掉了，一切的青草也被烧掉了。8第二位天使吹号，就有像火烧着的大山扔在海中；海的三分之一变成血，9海中有生命的被造之物死了三分之一，船只也毁坏了三分之一。10第三位天使吹号，就有烧着的大星好像火把从天上坠下来，落在江河的三分之一和众水的泉源上。11这星名叫「苦艾」；众水的三分之一变为苦艾，许多人因水变苦而死了。12第四位天使吹号，太阳的三分之一、月亮的三分之一、星辰的三分之一都被击打，以致日月星的三分之一变黑了，白昼的三分之一没有光，黑夜也是这样。</strong></p><p>「号」或「号角」在犹太传统中有丰富的喻意，其中一个意思可追溯到约书亚记的耶利哥事件（书六），当时祭司们绕城吹角，以致坚固的城墙倒塌，城被攻陷。在这事上，吹号表示神的宣战和审判。在启示录，有七枝号赐给七位天使，作用也是一样，这些号正在揭开末世的争战，宣告神即将出手施行审判。</p><p>今天的经文涵盖了一至四号，每一次吹号都带出奇特的天灾，造成地、海、江、河、日、月、星、全都被摧毁三分之一。这是对末世的灾情的喻意描述，相比于先前一至四印杀害了四分之一人（参六8、头四印的总结句），这四号的灾情可说是更为严重。然而，我们毋须把印和号理解为顺序发生，因为天启文学往往会采用循环、重述的写法（recapitulation），而印和号所带出的灾难是互有重复的，例如，在吹号之下，地和植物都被摧毁，这使大地资源紧绌，与第三印的饥荒是同一种灾难。还有，印和号都呈现出「前四后三」的布局：头四印和四号较为简短，题材重复，而末后的三印和三号都较长，题材亦另有发展，这样，印和号形成平行的叙事结构，让我们看到两者是并进的。由此，七号是末世灾难的重述，其主题与七印相若，只是异象不同，带出不同的侧重点。</p><p>从字面看，一至四号所指的是大自然的灾祸，这与头四印的战祸、人祸等都是末世的灾难。然而，看深一层，这里有更重要的信息，是以喻意表达的，例如第8节，那「就有像火烧着的大山扔在海中」，不会只是火山爆发、熔岩掉落在海中！在天启文学语言中，火代表审判，而大山是指邪恶的城市或王国而言（参十八21），那信息就是：神要向邪恶的势力宣战，施行审判。第10节的「烧着的大星」也不会只是陨石从天降落、把水源污染，我们从犹太文献用法可以知道，那大星是邪恶的天使坠落在地上，在此，被称为「苦艾」，是苦罪的意思（参申二十九18 ）。「水变苦，就死了许多人」，那是邪恶的势力在大地上毒害众民，使人陷于苦罪之中，受审、死亡。</p><p>熟识旧约的读者会看得出，一至四号所描述的情形与出埃及记的十灾有相似——尤其是第七、一、和九灾（出九13-26、七14-21、十21-23）。这灾情的相似令本段的信息更加呼之欲出。神借着十灾向埃及的法老发出警告，这本应令法老改变，但那恋栈权位的法老却因而更加心硬。结果，他受到最终的审判，而神的子民就从中得到拯救。</p><p>今天，这受造的世界（creation）也因为人的罪而受到审判，在溃坏中（de-creation）。我们在当中要听到警告，要敬畏神，以致在终末审判来临时，得到真正的拯救。</p><p><strong>思想：</strong></p><p><strong>审判一旦来到，日、月、星的三分之一都要被击打。到时，我今生所恋栈的权势会不会也顿时变得幽暗？</strong></p><p><strong>犹太文献把黑暗之灾理解为拜偶像的人所受的蒙蔽和审判。这提醒我，我此刻是活在黑暗中还是光明中？我所敬拜的是真神还是假神？我的人生能够面对得到神的审判吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月29日 尔道自建.mp3",
        "id": 20059000029,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(29)",
        "title": "第29日 罪恶的捆绑与毒害",
        "textContent": "<strong>第29日</strong></p><p><strong>罪恶的捆绑与毒害</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录八13 -九11</strong></p><p><strong>八13我观看，听见一只在空中飞的鹰大声说：「祸哉！祸哉！祸哉！地上的居民哪，其余的三位天使快要吹号了！」</strong></p><p><strong>九1第五位天使吹号，我就看见一颗星从天上坠落到地上；有无底坑的钥匙赐给它。2它开了无底坑，就有烟从坑里往上冒，好像大火炉的烟；太阳和天空都因这烟昏暗了。3有蝗虫从烟中出来，飞到地上，有权柄赐给牠们，好像地上的蝎子有权柄一样。4牠们奉命不可伤害地上的草、各样绿色植物和各种树木，惟独可伤害额上没有神印记的人；5但是不许蝗虫害死他们，只可使他们受痛苦五个月；这痛苦就像人被蝎子螫了的痛苦一样。6在那些日子，人求死，却死不了；想死，死却避开他们。7蝗虫的形状好像预备上阵的战马一样，头上戴的好像金冠冕，脸面好像男人的脸面，8头发像女人的头发，牙齿像狮子的牙齿；9牠们胸前有甲，好像铁甲；又有翅膀的响声，好像许多车马奔跑上阵的声音。10牠们有尾巴像蝎子，长着毒刺，尾巴上的毒刺有能力伤害人五个月。11牠们有无底坑的使者作牠们的王，按着希伯来话名叫亚巴顿，希腊话名叫亚玻伦。</strong></p><p>八13是第八章的最后一节，乍看这是上一段一至四号的结束，但这一节其实是下文的引子，因为，按这一节，空中有鹰大声宣布：祸哉！祸哉！祸哉！这三声「祸哉」正好引入余下的三号。这一节又开宗明义指出余下的号都是针对「住在地上的居民」——「住在地上的」在启示录是个常用词，所指的是那些属乎地的、心硬、不信、悖逆的人（六10、15、十一10、十三8、12、14、十七2、8、18、十八3、9、11、23、十九19）。</p><p>在八13的引子之后，就是第九章，记述第五和第六位天使吹号的情景（九1-11、九12-21），我们今天读的是第五号一段。这段的边界十分清楚，因为首尾呼应、在第1和11节都提及了「无底坑」。这无底坑在犹太传统中是邪灵被监禁之地（参路八31），也是邪恶势力的所在（参以诺一书6-9）。至于开头出现的那星，他与先前那名叫苦艾的星一样（八11），是从天坠落的天使，在神的主权下，获赐钥匙去打开那无底坑（九1），至于结尾所说的「无底坑的使者」（九11），他是邪恶势力的王，即坠落天使之首、撒旦！</p><p>无底坑被打开，便有烟从邪恶的渊源冒上来，如像大火炉的烟，使太阳、天空都昏暗了（九2）。这火炉、和这日头的昏暗都是审判的喻象（参珥二10、31、三15），这幅图画用喻意说出了十分真实的末世景况，就是：在神的审判之下，撒旦正在扑击这个世界，把住在地上的那些横梗的人蒙蔽于邪恶之中，又彷佛蝎子一样，毒害他们，就如他的名字亚巴顿或亚玻伦的意思所指的一样（九11），要致人于「毁灭」（destruction）。</p><p>本段的中间、3 -10节，是这末世景况的具体描述。这里用蝗虫之灾去缕述邪恶带来的伤害，这是需要从喻意的角度去理解的，因为第4节指明：蝗虫不可伤害地上的草和各样植物、树木，却「惟独可伤害额上没有神印记的人」，可见这不是真的蝗虫，而是针对悖逆的人的灾祸式审判。试想，世上的人被罪恶所捆绑，所陷入的愁苦和悲痛，不是令一些人感到绝望，甚至生不如死么（6）？这蝗虫又像战马、又戴金冠、又有铁甲（7-9），不正描述邪恶所触发的斗殴和争战的凶暴场面么？</p><p>蝗虫之灾亦是出埃及记的十灾之一。这让我们明白到这末世的战争是好像出埃及一样，最后是为了拯救。神与撒旦开战，把属他的子民拯救出来，所以我们不要留在埃及，做所谓「住在地上的居民」，以致被法老牵连，被撒旦蒙蔽、和毒害。蝗虫一般只活五个月（10），这喻示地上的人受到恶事的伤痛，也许未致于死，那就要快快悔改，别让邪恶、苦毒缠绕你，把你折腾到绝望、灭亡的地步。</p><p><strong>思想：</strong></p><p><strong>人被邪恶所苦害。这样的事，比比皆是——吸毒、狂傲、虐待、病态赌博、忘恩负义、罔顾责任等等。环视这个社会或我所认识的人，有这样的情况吗？有哪些亲人、朋友是已经陷入撒旦的攻击中，需要我代祷的？</strong></p><p><strong>我自己试过陷入邪恶之中吗？有没有从罪中悔改过来？我有没有试过被别人的罪所牵连，以至受苦？是否因而认清撒旦的面貎，学会洁身自爱、儆醒生活？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月30日 尔道自建.mp3",
        "id": 20059000030,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(30)",
        "title": "第30日 撒旦大军的肆虐与杀戮",
        "textContent": "<strong>第30日</strong></p><p><strong>撒旦大军的肆虐与杀戮</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录九12-21</strong></p><p><strong>12第一样灾祸过去了；看哪，还有两样灾祸要来。13第六位天使吹号，我听见有声音从神面前金坛的四角发出来，14吩咐那吹号的第六位天使，说：「把那捆绑在幼发拉底大河的四个使者释放了。」15那四个使者就被释放；他们原是预备好，在特定的年、月、日、时，要杀人类的三分之一。16骑兵有二亿；他们的数目我听见了。17我在异象中看见那些马和骑马的：骑马的穿著火红、紫玛瑙及硫磺色的胸甲；马的头好像狮子的头，有火、有烟、有硫磺从马的口中喷出来。18从马的口中所喷出来的火、烟和硫磺这三样灾害杀了人类的三分之一。19马的能力在于牠们的口和尾巴；牠们的尾巴像蛇，有头，用头来伤害人。20其余未曾被这些灾难所杀的人仍旧不为自己手所做的悔改，还是去拜鬼魔和那些不能看、不能听、不能走，用金、银、铜、木、石所造的偶像。21他们也不为自己所犯的那些凶杀、邪术、淫乱、偷窃的事悔改。</strong></p><p>本段描述的是第六枝号。这段的结构很有条理：头一句交代上文，指出第五、六、七号的三样灾已经有一样过去了（九12；参八13），而最后一句是总结，指出第六号的结果是「其余未曾被这些灾难所杀的人仍旧不为自己手所做的悔改」（九20-21）。段落的中间，13到19节，描述第六枝号的灾，这显然有别于第五号的灾，因为第五号的蝗虫虽然带来痛苦，却不叫人死（5-6），但第六号的这些恐怖的马、是指明要「杀人类的三分之一」（15），所以第六号是杀人的，而这又再一次与出埃及的十灾相似，相当于第十灾的最后一灾、带来了死亡。从第一枝号一直到第六枝号，灾祸是越来越严峻，就好像十灾一样，可怕的程度是向着终极的审判按次递增。至于果效、反应，这亦与十灾一样，最终是未能够使人悔改。地上的人虽然在灾祸中经历了神的惩戒，却仍旧心硬，继续行恶事、拜假神（九20-21）。</p><p>约翰在这次的异象中看见一个千军万马的杀戮场面。他先「听见」整体的情况：有吩咐从神的面前出来、有四位使者从幼发拉底河被释放、在「特定的年、月、日、时」、出来了二万万、就是极多的马车、要杀死三分之一人（13-16；参七2）。然后，他「看见」那些马和骑马的模样，加以特写：胸前有甲、马的头好像狮子头，有火、烟、硫磺从马的口中喷出来（17-19）。读到这儿，作为现代读者，我们难免会猜测：启示录所说的这些怪异、凶猛的蝗虫、马车，是否预言今天的飞机、大炮、坦克、导弹呢？诚然，启示录预言了各式各样的武力、暴虐、杀戮、战斗；那四个使者是从幼发拉底河释放出来的（14），这已说明战祸曾经涉及罗马帝国东陲的战争与杀戮。然而，这经文最终要指出的其实是这马的能力所在：是在于牠们的口和尾巴（19），这点十分重要，因为尾巴像蛇，揭示了牠的身分，牠原是那骗人的魔鬼，即骗了夏娃、亚当的古蛇。那蛇的能力不只是具杀伤力的头，更在于牠欺骗的话语，是从口而出的。在这末世中，撒旦会继续像蛇一样去诱惑、欺骗人，误导人去拜金、银、铜、木、石所造的偶像，陷人于凶杀、邪术、奸淫、偷窃的事（20-21）。</p><p>可见，撒旦的肆虐不只是靠武器和战争，那千军万马也不一定是那些保家卫国的军队，撒旦的大军是那千千万万的邪灵、谎言、假宗教、仇恨的意识、诱人行恶的意识形态。当末日快到，撒旦的爪牙会倾巢而出，布满世上，迷惑人、害死人，而地上的人却未必懂得投靠神、未必愿意悔改。我们是信了耶稣基督的，是神的子民，就不用害怕，因为我们已经在额上受了印（七1-3），有神所应许的保守。就让我们求神赐智慧去戳破魔鬼的诡计，和赐勇气去面对这末世的争战。</p><p><strong>思想：</strong></p><p><strong>刀剑和枪炮的杀伤力显而易见，但邪灵、偶像、邪术却是杀人于无形，使人心生恐惧，受牢笼，甚至失常性，奔向灭亡。曾有人试过：信主之前习武练功到走火入魔的境界，甚至刀枪不入，但他自己却越练越害怕，因为知道那是黑暗和恐怖的力量。这人后来归信了主，终能脱离这魔力的捆绑。</strong></p><p><strong>我可有经历过或明白到撒旦的肆虐和伤害？我愿意为受着牢笼而未知悔改的人代祷吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1812/18年12月31日 尔道自建.mp3",
        "id": 20059000031,
        "albumId": 20059,
        "albumName": "2018年12月启示录1-10",
        "albumtitle": "2018年12月启示录1-10(31)",
        "title": "第31日 创造的主的计划即将完成",
        "textContent": "<strong>第31日</strong></p><p><strong>创造的主的计划即将完成</strong></p><p><strong>作者：吴慧仪</strong></p><p><strong>经文：启示录十1-7</strong></p><p><strong>1我又看见另一位大力的天使从天降下，披着云彩，头上有彩虹，脸面像太阳，两脚像火柱。2他手里拿着展开的小书卷。他右脚踏海，左脚踏地，3大声呼喊，好像狮子吼叫。呼喊完了，就有七个雷发出声音。4七个雷发声后，我正要写出来，就听见从天上有声音说：「七个雷所说的，你要封上，不可写出来。」5我所看见的那踏海踏地的天使向天举起右手，6指着创造天和天上之物、地和地上之物、海和海中之物、直活到永永远远的那位起誓，说：「不再有时日了。」7但在第七位天使要吹号的日子，神的奥秘就要成全了，正如神向他仆人众先知所宣告的。</strong></p><p>昨天和前天的经文都述及撒旦的凶恶，令人看到这世界被牠所肆虐，有如被大烟笼罩。相比之下，今天的经文让我们看到从天上来的荣美。约翰用了带有喻意的景物来描绘那从天而降的天使，包括「云彩」、「彩虹」、「太阳」、「火柱」（十1），这些景物在旧约中都是耶和华神的标记：他赐给人天虹之约，又曾用云柱、火柱、带领自己的子民走过旷野的路。还有，这位披着云彩的天使，他的脸和脚都光明，他的声音像狮子，很有威力，这与第一个异象中的人子有点相似（一12-16）。我们相信，这是一位大能、神圣的天使，他极可能就是那位先前出现在坐宝座的旁边、曾大声说：「有谁配展开那书卷？」——那位大力的天使（五2）。现在，书卷的印全都已被揭开，这位天使拿着展开的书卷出现，表示最后的大审判即将开始，神的子民快要得到最终的拯救了（参启五1-5的解释）。</p><p>约翰强调这是「另一位」天使，言下之意：与上文那些邪恶使者是截然不同的。我们先前看到大地崩毁、撒旦肆虐，读到这段却感到豁然开朗，因这天使从天上带来了盼望。其实，从本段开始到十一13是个「插段」。就如先前第六、七印之间出现七1-17的插段一样，这里是第六、七号之间的插段（十1-十一13），带来的也是安慰和应许的信息，并同样也带出教会的使命。印和号的插段都是以教会为关注的，旨在说明教会在这末世中是如何得着能力、有盼望，可以活着，为主作见证，因此，插段不是顺时序承接上文的，也不是未来之事，而是适用于今天，描绘整个教会时代，目的是让信徒得着鼓舞去勇于面对末世的灾难。</p><p>今天的经文是号的插段的引言，带出一句重要的宣告：「神的奥秘就要成全了」（7），这奥秘是指神旨意中的计划，包括救恩的完成、福音的广传、神国度的降临，终末大审判，以至整个天地重新被造。我们可以清楚的在本段经文中读到神作为创造主的主权。看那天使：他右脚踏海、左脚踏地的（2），那是主权的表现。当他起誓说：「不再有时日了」（6），他是举起手指着那造天、地、海、和万物的神，这表示神的计划很快要成全。我们读完启示录就会知道，末日要来，神要作出公义的审判，也要彻底更新这个天地，而启示录往后要述说的正是神的奥秘的成全。</p><p><strong>思想：</strong></p><p><strong>这世界的情况是日益进步还是每况愈下？富强能换取永恒吗？你估计，这地球、和人类可享有幸福的日子，能维持多久？</strong></p><p><strong>我在地上生活，可有看得见那从天而来的盼望？怎样可以看得见？我会在灵修的时候、求圣灵帮助我看见吗？我渴望在乌霾的地上看见天上的云彩吗？</strong></p>"
    }
]