[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月01日 尔道自建.mp3",
        "id": 20057000001,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(1)",
        "title": "第1天 主题：叫人震撼的医治 ",
        "textContent": "<p>第1天</p><p>主题：叫人震撼的医治</p><p>作者：陈伟迦牧师</p><p>经文：路加福音7章1-10节</p><p><strong>1耶稣对百姓讲完了这一切的话，就进了迦百农。2有一个百夫长所器重的仆人害病，快要死了。3百夫长风闻耶稣的事，就托犹太人的几个长老去求耶稣来救他的仆人。4他们到了耶稣那里，切切地求他说：「你为他做这事是他配得的；5因为他爱我们的民族，为我们建造会堂。」6耶稣就和他们同去。离那家不远，百夫长托几个朋友去见耶稣，对他说：「主啊，不必劳驾，因你到舍下来，我不敢当。7我也自以为不配去见你，只要你说一句话，就会让我的僮仆得痊愈。8因为我被派在人的权下，也有兵在我之下。我对这个说：『去！』他就去；对那个说：『来！』他就来；对我的仆人说：『做这事！』他就去做。」9耶稣听到这些话，就很惊讶，转身对跟随的众人说：「我告诉你们，这么大的信心，就是在以色列，我也没有见过。」10那差来的人回到百夫长家里，发现仆人已经好了。</strong></p><p>经过路加福音六章20-49节的平原宝训后，耶稣再一次以亲身的行动去证明和演绎上主要如何重新定义谁是神的子民(redefinition of the people of God)。</p><p>在平原宝训中，其中一个重要的主题就是「爱仇敌」(参六章27-42)，这对于犹太人可以说是一个十分刁难的课题。犹太人面对自身民族多年受逼迫、充满国仇家恨的环境，说要去爱仇敌，去爱那凌辱你们的人，要去给他们祝福，这是谈何容易的一件事？！</p><p>但正就在这样的处境下，耶稣医治了外族百夫长的仆人，以此表明和诠释了何谓爱仇敌── 「咒诅你们的，要为他们祝福」的真正意义。</p><p>或许我们会以为这是一个道德问题，是操练爱心的学习机会，耶稣又再一次证明了自己的道德比众人更优越。是的，耶稣的确是一位不平凡的拉比、教师，但是在神的心目中，祂的儿子是要带来能更新人生命的福音，耶稣就是拯救计划的开始，这才是祂降世的主要目的。</p><p>因此我们不禁要问：这段医治的记载是要带出一个怎样的信息，如何关连到神拯救世人的福音呢？</p><p>当我们回头看耶稣在路加福音四章的使命宣言时，就会发现耶稣不是因为他背诵和传讲以赛亚书信息而受到来自家乡的拒绝，而是因为在当时耶稣讲解的内容中，宣布了神拯救的禧年临到外邦人寡妇的儿子和叙利亚国的乃缦身上 (参尔道自建四月份)，故此第七章这里，耶稣正正表明和落实了自己的使命宣言。</p><p>这百夫长仆人得医治的故事，有许多地方与乃缦得着医治的故事相似。例如：得着医治者从来没有与医治者碰过面，得着医治者只是听从医治者话语的权柄就得着医治。可见耶稣正是要演绎和承传上主昔日的拯救作为，这福音是要包括外邦人在内的。</p><p>但两个故事中最大的不一样是：乃缦挟着亚兰王元帅之名来寻求医治，但在路加福音的经文中，这百夫长却是一位受百姓爱戴、为以色列人建造会堂的领袖，连长老也来一同为他求耶稣的医治。而最让读者感到颠覆的是百夫长的信心，和耶稣对其信心之大的称赞。可见「外邦人不可能得着福音」是一种极不负责的宣言和偏执，福音就是要扭转人世间各种各样对人的仇恨和轻藐的。</p><p>耶稣宣讲的福音内容 ── 「爱仇敌」是身体力行活出来的，并在一个极度不受欢迎的情况下，去演绎福音的真实和终极性。</p><p><strong>思想：</strong></p><p><strong>如何在现今的政治、经济、宗教的情况下，仍然能活出那种不因循、具颠覆性的信仰生命？今天，我们需要的是默默的、真诚付出的心灵和使人与人之间和神复和的见证，这可叫别人共同向往那福音的大能，看见福音的震撼力如何荡漾在人心中。而这样的信心，在教会中间是少见的吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月02日 尔道自建.mp3",
        "id": 20057000002,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(2)",
        "title": " 第2天 主题：得着恩典的同时，就是要放下偏执！ ",
        "textContent": "<p>第2天</p><p>主题：得着恩典的同时，就是要放下偏执！</p><p>作者：陈伟迦牧师</p><p>经文：路加福音7章11-17节</p><p><strong>11过了不久，耶稣往一座城去，这城名叫拿因，他的门徒和一大群人与他同行。12当他走近城门时，有一个死人被抬出来。这人是他母亲独生的儿子，而他母亲又是寡妇。城里的许多人与她一同送殡。13主看见那寡妇就怜悯她，对她说：「不要哭。」14于是耶稣进前来，按着杠，抬的人就站住了。耶稣说：「年轻人，我吩咐你，起来！」15那死人就坐了起来，开始说话，耶稣就把他交给他的母亲。16众人都惊奇，归荣耀给神，说：「有大先知在我们当中兴起了！」又说：「神眷顾了他的百姓！」17关于耶稣的这事就传遍了犹太和周围地区。</strong></p><p>今天的经文与昨天百夫长仆人得着医治的经文是互相对应的，两者同样是以旧约的故事去演绎神昔日的作为，并认出神拯救的计划，神今天也是要以这样的方式去呈现出祂的拯救作为 (the re-enactment of salvation history)。</p><p>昨天的经文透过神如何使用祂的先知以利沙医治乃缦，去呈现出我们的救主耶稣怎样医好百夫长的仆人；而拿因城寡妇的儿子从死里复活，也正对应了昔日先知以利亚使寡妇的儿子复活过来。这等类似的记载和描述并非作者路加贸然的安排，而是作者路加在耶稣的使命宣言中，已经刻意提及的两个故事 (参路四章24-27节)。故此，今天的经文迫使我们要连同昨天的经文一同讨论。</p><p>为甚么经文要提及以利亚和以利沙两位伟大先知的事迹呢？或说得更清楚一点，为甚么经文要提及两位犹太人中伟大的先知去拯救外邦人的故事呢？其实在被掳时期、两约中间，已经鲜有犹太人提及这些故事，否则就好像有一点「政治不正确」吧！犹太人流散在外，长期寄居别人手下，没有自己的政权、制度和宗教自由，实在是难以容下这类的故事和教训。更深一层的原因是：犹太人在两约之间经历过马加比皇朝的兴衰 (犹太人的复兴阶段)之后，更叫一世纪的犹太人难以接受救恩竟可临到外邦人、而非临到犹太人。</p><p>因此在总结的部份，我们要问的是，到底拿因城的居民为甚么事情而惊奇？为甚么他们要归荣耀予神？</p><p>是的，寡妇儿子的复活故事表征着外邦人的得救，但明显拿因城是一个处于加利利湖以南的一个城市，是犹太人的聚居之地。故此，他们惊讶的不单是人从死里复活过来了，而是同时间「有大先知在我们中间起来了」，说明这死里复活的故事并非只代表着神只以此方式去拯救外邦寡妇的儿子，而是：在今天，这救恩也终于可以临到犹太人身上了，神终于眷顾祂的百姓了！可是......外邦人的得救与否却是......</p><p>可见，种族的仇恨，只会使人瞎了眼，只看见对方的刺和自身的益处。</p><p><strong>思想：</strong></p><p><strong>是的，神借着爱子耶稣基督，显明救恩是要临到外邦人身上的，但同时间，救恩也是真实的临到在犹太人中间，拿因城中有人从死里复活过来的故事就是明证。最近我从以色列的旅程中回来，期间听着以色列人仍未觉得福音的好处，阿拉伯基督徒也对以色列人怀着看似牢不可破的隔阂。想着想着，唯有耶稣的爱才能化解一切，就像今天的经文一样，死人复活之事终于临到犹太人当中，但同时又提醒着：这恩典曾经是、将来也是要临到外邦人当中。</strong></p><p><strong>是的，在旅程中，又正正看见了神的爱如何走进他们两族当中，将不可能的又变成有可能。</strong></p><p><strong>当我们得着恩典的同时，心怀亦宽大了一点，期盼着别人也一样蒙大恩。当我们面对着仇敌时，也能这样相信吗？！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月03日 尔道自建.mp3",
        "id": 20057000003,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(3)",
        "title": " 第3天 题目：耶稣演绎<另类>福音或是因循的宗教行为",
        "textContent": "<p>第3天</p><p>题目：耶稣演绎&lt;另类&gt;福音或是因循的宗教行为</p><p>作者：陈伟迦牧师</p><p>经文：路加福音 第七章 18-28节</p><p><strong>18约翰的门徒把这些事都告诉约翰。于是约翰叫了两个门徒来，19差他们到主那里去，说：「将要来的那位就是你吗？还是我们要等候别人呢？」20那两个人来到耶稣那里，说：「施洗的约翰差我们来问你：『将要来的那位就是你吗？还是我们要等候别人呢？』」21就在那时，耶稣治好了许多患疾病的，得瘟疫的，被邪灵附身的，又开恩使好些盲人能看见。22耶稣回答他们：「你们去，把所看见、所听见的告诉约翰：就是盲人看见，瘸子行走，痲疯病人得洁净，聋子听见，死人复活，穷人听到福音。23凡不因我跌倒的有福了！」24约翰所差来的人一走，耶稣就对众人谈到约翰，说：「你们从前到旷野去，是要看甚么呢？被吹动的芦苇吗？25你们出去到底是要看甚么？穿细软衣服的人吗？看哪，那穿华丽衣服、宴乐度日的人是在王宫里。26你们出去究竟是要看甚么？是先知吗？是的，我告诉你们，他比先知大多了。27这个人就是经上所说的：『看哪，我要差遣我的使者在你面前，他要在你前面为你预备道路。』28我告诉你们，凡女子所生的，没有比约翰大的；但在神国里，最小的比他还大。」</strong></p><p>前两天的经文，主要是环绕着耶稣重演以利亚和以利沙拯救外邦人的事迹，突显耶稣独特的福音，就是福音并不限于犹太人的圈子，反而扩展到所有外邦人的心中。</p><p>这福音扩展的特性，却不是所有犹太人都可以领受的，就连施洗约翰也差遣两个门徒前来问：「我们所等侯的那位就是耶稣吗？还是另有其人？」</p><p>在经文中的记载，耶稣的回答看似十分简单、平常，今天的信徒从福音的脉络中，也熟悉耶稣的福音工作，就是医病、再医病。故此耶稣的答复中，有甚么线索可以让施洗约翰明暸到那位医病的耶稣就是那位真正要来的弥赛亚呢？</p><p>其实当耶稣谈及瞎子看见、瘸子行走、痲疯者得洁净、聋子听见、死人复活和穷人有福音的时候，对一世纪的信徒来说有更深一层的意义和想法，因为这等的医治现象正正重演了以赛亚书廿九章18-19节及四十二章7和18节中，有关末日来临时弥赛亚作的福音工作，其福音工作就是使到弱小的、疾病的、社会上被遗弃的，都得着上主的怜悯和照顾。很可惜的是，不论是以赛亚书的信息、以利亚及以利沙的事迹，都没有叫一世纪的犹太人明了并得着教训，反而是面对着那来临重演救恩历史的耶稣，一世纪的犹太人最后是把祂钉在十字架上。对于犹太人来说，这些信息或许并不是他们所不知道的，然而他们要求的却是复国、得胜罗马人，他们想要得回自己土地的意志，远远胜过旧约的教训和启示。耶稣和旧约圣经关注的，明显不是犹太人的主流思想，甚至是挑战他们固有的传统和想法，因此当耶稣说完了这一切，就总结了一句：「凡不因我跌倒的，就有福了。」</p><p>面对着众人的错误期盼与宗教领袖的非议，耶稣仍然坚持自己所信的，向外间宣讲，并身体力行重演真正的救恩历史。耶稣并向施洗耶翰肯定祂所作的不是那风吹的芦苇，只会随风摆动，没有实质的效果，祂所作的乃是稳固、不动摇的做法。但或许世人看那荣耀的、分封的希律王，那可以在宫里宴乐度日的人更值得信赖。</p><p><strong>思想：</strong></p><p><strong>世人以为行真理、重寻真理所说的是十分容易的事，也许许多人都说自己行在真理中。最近在神学院中，陈韦安教授开了一门「教会常在改革中」的课程，就正表明真理的诠释和演绎从来没有停止过。福音真理是不变的，但在不同世代、不同需要、不同文化、不同种族中，就需要思考何谓更真确地演绎福音的大能。历史告诉我们，那些抱残守缺的生命和教会，最终只会迎接不了不断的更新和改变。耶稣的本相及祂在地上所作的，就是演绎着如何在祂的世代中那不一般的福音，这岂不正正是今天教会需要的本相和在地上该作的？！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月04日 尔道自建.mp3",
        "id": 20057000004,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(4)",
        "title": " 第4天 题目：公义与福音的延续 ",
        "textContent": "<p>第4天</p><p>题目：公义与福音的延续</p><p>作者：陈伟迦牧师</p><p>经文：路加福音 第七章29-35节</p><p><strong>29众百姓和税吏听见了约翰的话，就受了他的洗，就以神为义；30但法利赛人和律法师不受约翰的洗，竟为自己废弃了神为他们所定的旨意。31主又说：「这样，我该用甚么来比这世代的人呢？他们好像甚么呢？32这正像孩童坐在街市上，彼此喊叫：『我们为你们吹笛，你们不跳舞；我们唱哀歌，你们不啼哭。』33施洗的约翰来，不吃饼，不喝酒，你们说他是被鬼附的。34人子来，也吃也喝，你们又说这人贪食好酒，是税吏和罪人的朋友。35而智慧是由所有智慧的人来证实的。」</strong></p><p>昨天，我们谈论到虽然耶稣所作的是真实地、正确地根据旧约圣经所说的去作，就是在末世时，弥赛亚所带来的福音使弱小的得着帮助、疾病的得着医治、贫穷的要有平安，可是许多犹太人的心期盼的「福音」却是以君临天下、权力膨胀等方向去作导引。作为先驱者的施洗约翰及其门徒，或许也在两者中摇摆着。</p><p>但今天的经文中，作者路加斩钉截铁的说明，受过施洗约翰的洗才是公义的彰显，但是，那些在权力核心的律法师和法利赛人就是不太明白，或是被各样的「东西」遮蔽着眼睛，忘记了或刻意忘却了甚么才是神的心意。</p><p>耶稣最终以一个比喻去阐释这到底是一件怎样的事情。这或许使我们做领袖的、有话语权的人需切切警醒和反省。</p><p>耶稣说那些瞎了眼的宗教领袖犹如孩童在街中吹笛，却没有人跳舞，而当大家唱哀歌时，却指责人没有跟着啼哭，这情况就如他们指责施洗约翰是被鬼附着的，众人却都去约旦河边跟着施洗约翰；他们又指责耶稣与众人一伙，为的是得着好吃好喝与好处，但事实上许多心灵却得着福音的安慰，疾病却得着疗愈 (末世逆转主题的成全 the fulfilment of eschatological reversal motif)。</p><p>「孩童在街市上」的意思是：那些不懂事的人爱在市中心 (希腊αγορα，「市中心」)，就是权力核心的地方，去指指点点、审判他人和定断他人。耶稣在表明：法利赛人和律法师所作的教导和释经是无知孩童式的论说和定案，但他们却以为可以在权力核心中说三道四，瞒世人、骗自己，以为透过指责别人的不是和评论他人的过失就可以瞒天过海，力保自己辛苦经营多年的地位和身份，心中却从来没有承认神的公义要落在弱小的群体中，而废弃了神创造时将公义放在人间的旨意（经文二十九节中「神为公义」这词组却是值得我们继续去细味的）。</p><p><strong>思想：</strong></p><p><strong>律法师、法利赛人等宗教领袖，理应可以明了创造与福音的关连；公义和救赎的道理理应是智慧之子 — 就是那些以神的公义为一切重心的人 — 所能明了的，明了的人就能分辨出谁是真正的弥赛亚，和祂的工作 (参七章35节) 。</strong></p><p><strong>今天，可悲的是当一些人想将神公义放在人间时，我们会指指点点吗？会指责他们没有履行教会的责任吗？「耶稣是税吏和罪人的朋友」这句话，正代表着甚么？</strong></p><p><strong>我祈祷的是，求主怜悯我不做一个只懂挑剔别人的不是以明哲保身的人，让我们可以在这个苦难的世代一生忠心演绎何谓「神为公义」。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月05日 尔道自建.mp3",
        "id": 20057000005,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(5)",
        "title": " 第5天 题目：弥赛亚筵席中，辨认出弥赛亚 ",
        "textContent": "<p>第5天</p><p>题目：弥赛亚筵席中，辨认出弥赛亚</p><p>作者：陈伟迦牧师</p><p>经文：路加福音 第七章36-50节</p><p><strong>36有一个法利赛人请耶稣和他吃饭，耶稣就到那法利赛人家里去坐席。37那城里有一个女人，是个罪人，知道耶稣在法利赛人家里坐席，就拿着盛满香膏的玉瓶，38站在耶稣背后，挨着他的脚哭，眼泪滴湿了耶稣的脚，就用自己的头发擦干，又用嘴连连亲他的脚，把香膏抹上。39请耶稣的法利赛人看见这事，心里说：「这人若是先知，一定知道摸他的是谁，是个怎样的女人；她是个罪人哪！」40耶稣回应他说：「西门，我有话要对你说。」西门说：「老师，请说。」41耶稣说：「有两个人欠了某一个债主的钱，一个欠五百个银币，一个欠五十个银币。42因为他们无力偿还，债主就开恩赦免了他们两个人的债。那么，这两个人哪一个更爱他呢？」43西门回答：「我想是那多得赦免的人。」耶稣对他说：「你的判断不错。」44于是他转过来向着那女人，对西门说：「你看见这女人吗？我进了你的家，你没有给我水洗脚，但这女人用眼泪滴湿了我的脚，又用头发擦干。45你没有亲我，但这女人从我进来就不住地亲我的脚。46你没有用油抹我的头，但这女人用香膏抹我的脚。47所以我告诉你，她许多的罪都赦免了，因为她爱的多；而那少得赦免的，爱的就少。」48于是耶稣对那女人说：「你的罪都赦免了。」49同席的人心里说：「这是甚么人，竟赦免人的罪呢？」50耶稣对那女人说：「你的信救了你，平安地回去吧！」</strong></p><p>路加福音中，有许多关于「筵席」的主题 (banquet motif)，这等描述对于一世纪的信徒并不陌生，这主题赋予一个很重要的方向，就是在筵席中等候弥赛亚的来临（弥赛亚筵席的主题，messianic banquet motif）。所以筵席并不是指华人文化中的饮茶、闲谈的场所，而是要预演弥赛亚筵席的应许。犹太人相信有一天弥赛亚会在他们的筵席出现，并分享一切上主的丰富和满足，好使他们不再站在孤单和欺压中。</p><p>然而，今天的经文却给予我们一幅很不一样的图画，就是有罪的女人得蒙赦免的记述。</p><p>在弥赛亚筵席的记述中，从来都不容许有罪的人参与，以昆兰群体为例，就连身体有残缺的人，也不可以参与他们群体的活动，更何况有大祭司主持的筵席。因此，今天的经文又再一次颠覆我们对筵席的看法。仔细看，经文的开头有一个叫西门的法利赛人邀请耶稣到他家坐席，因为他以为耶稣不一定是弥赛亚，但或许是一位先知，所以就请他坐席，一起分享，或商讨等候弥赛亚来临的各样事情，但作者路加笔锋一转，将焦点放在有罪的女人身上，经文详细地记载，甚至重复地记载这女子所作的事情和动作，明显地，路加要我们调校对于弥赛亚筵席的看法。</p><p>对路加来说，弥赛亚的筵席在乎等候真正的弥赛亚来临，耶稣正正就是那要来的弥赛亚，可门徒和百姓却不能辨认出来，就算是耶稣复活以后，往以马忤斯的路上，门徒也不能认出来，故路加就将焦点放在那真正的弥赛亚耶稣要在筵席中经历的事，和祂所作的事。有罪的女人对耶稣所作的，正正表明耶稣是真正的弥赛亚，就算许多宗教领袖、祭司、甚至施洗约翰的门徒中都有不信或疑惑的，这有罪的女人却认得出耶稣是弥赛亚，并将一切有价值的都投向那位真正的弥赛亚，这真是讽刺。</p><p>仔细想想，那邀请耶稣的法利赛人西门会有甚么反应？除了惊讶为甚么耶稣有权柄赦免人的罪之外，他的心里是否像尼哥底母一样，好奇为甚么这女子要这样做？是这女子乱猜，故她乱投上一切？或是自己心中一直好似相信，寻找一些「弥赛亚筵席」去谈论弥赛亚，但自己心中却从来没有相信过，就算弥赛亚真正出现时，自己也像瞎了眼一样？</p><p><strong>思想：</strong></p><p><strong>是的，相信归相信，但当真实神的呼召临到时，我们会视而不见，就算有千万个见证人在眼前，我们还是......</strong></p><p><strong>相信在我们当中从不缺乏献身营，但踏上的路却是要倾力投上，才可得主一句：你的信救了你。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月06日 尔道自建.mp3",
        "id": 20057000006,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(6)",
        "title": " 第6天 题目：女门徒跟随主 ",
        "textContent": "<p>第6天</p><p>题目：女门徒跟随主</p><p>作者：陈伟迦牧师</p><p>经文：路加福音 第八章1-3节</p><p><strong>1过了不久，耶稣周游各城各乡传道，宣讲神国的福音。和他同去的有十二个使徒，2还有曾被邪灵所附，被疾病所缠，而已经治好的几个妇女，其中有称为抹大拉的马利亚，曾有七个鬼从她身上赶出来，3又有希律的管家苦撒的妻子约亚拿，和苏撒拿以及好些别的妇女，她们都是用自己的财物供给耶稣和使徒。</strong></p><p>耶稣基督的福音在乎人的响应，福音并非只是关乎权力的重夺和政治的考虑。昨天的经文信息说明真正的弥赛亚可以牵引出人心的懊悔和适时的响应，而非毫不埋身的回应或站着远观的评论。</p><p>或许我们以为这有罪的女人只是一瞬间的委身和投入，才用眼泪弄湿主的脚、用头发擦干和亲主的脚，并用香膏去抹上。今天的经文只有短短三节，但是其份量足可与十二门徒被呼召的名单媲美。</p><p>圣经记载以男性主导的名单是常有的，但是以女性为主导的名单却很少见。</p><p>因此这份以女性为主导的名单，就像是昨天经文「那用香膏抹在耶稣脚上的女子」的一个延伸，表明这等女子 —─ 那被恶灵附身的、被疾病所累的、有希律家背景的太太等──都是那些认得出谁是真正弥赛亚、并愿意与耶稣周游各城各乡传道的人。</p><p>可见宗教领袖等人那等候弥赛亚的表现，只是一种宗教行动模式，当真正的弥赛亚出现时，却不肯去承认，也指责他人去跟随，甚至去谋害奉主名来的那位。甚么是宗教行为？甚么是真实的信仰认知和体验？只有经验了那拯救者大能的改变后，决意每天跟随和赌上生命去服事的人，这等人才可算是耶稣真正的门徒。</p><p>圣经这里刻意道出这等人跟随主的经历，她们曾经是怎样的（如：曾有七个鬼从她身上赶出来）。奇怪的是圣经中没有记载她们详细的经历，和蒙耶稣赶鬼与医病的历程，在初期教会中，或许会有不同的揣测和推论，其中最为人认识的就是抹大拉的马利亚，因为她是第一个见证主耶稣复活的人（参约廿章11-18节）。但是圣经没有将人美化或神话化，反而将其最原本的真相和不想宣之于口的过去呈现在读者面前，就如那「有罪的女人」这名号一样。</p><p>原来亲身去经历神的拯救和医治，还原自己昔日的模样，才是救恩的真正意思，或可以说是在神重新定义祂的子民时，不再是按着种族与肤色，乃是按着自己的本相，并经历主爱的更新和改变的人，才配得作上主的子民。</p><p><strong>思想：</strong></p><p><strong>信仰从来都不是空谈的，也不是信主久了，所有的属灵分享就只停留在现在的美好时刻，渐渐忘记自己昔日的名号是甚么？也好像没有半点的感动，唯有记得自己的本相与不堪，才能跟随主去游历祂的心意，并愿意献上一切供给耶稣和祂的教会。</strong></p><p><strong>是的，唯有当我们认清自己的本相：或许是个连自己也不爱的人，或许是个常被人遗忘的人，或是一个怎样的名号，才会放下一切，跟随主的脚踪，而非侃侃而谈，并仅此而已。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月07日 尔道自建.mp3",
        "id": 20057000007,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(7)",
        "title": " 第7天 题目：忍耐着神的时刻 ",
        "textContent": "<p>第7天</p><p>题目：忍耐着神的时刻</p><p>作者：陈伟迦牧师</p><p>经文：路加福音 第八章4-18节</p><p><strong>4当一大群人聚集，又有人从各城里出来见耶稣的时候，耶稣用比喻说：5「有一个撒种的出去撒种。他撒的时候，有的落在路旁，被人践踏，天上的飞鸟又来把它吃掉了。6有的落在盘石上，一出来就枯干了，因为得不着滋润。7有的落在荆棘里，荆棘跟它一同生长，把它挤住了。8又有的落在好土里，生长起来，结实百倍。」耶稣说完这些话，大声说：「有耳可听的，就应当听！」9门徒问耶稣这比喻是甚么意思。10他说：「神国的奥秘只让你们知道，至于别人，就用比喻，要他们看也看不见，听也不明白。」11「这比喻是这样的：种子就是神的道。12那些在路旁的，就是人听了道，随后魔鬼来，从他们心里把道夺去，以免他们信了得救。13那些在盘石上的，就是人听道，欢喜领受，但没有根，不过暂时相信，等到碰上试炼就退后了。14那落在荆棘里的，就是人听了道，走开以后，被今生的忧虑、钱财、宴乐挤住了，结不出成熟的子粒来。15那落在好土里的，就是人听了道，并用纯真善良的心持守它，耐心等候结果实。」16「没有人点灯用器皿盖上，或放在床底下，而是放在灯台上，让进来的人看见亮光。17因为掩藏的事没有不显出来的，隐瞒的事也没有不露出来被人知道的。18所以，你们应当小心怎样听。因为凡有的，还要给他；凡没有的，连他自以为有的也要夺去。」</strong></p><p>撒种的比喻可能是我们比较熟悉的经文，然而在对观福音中，这比喻的侧重点也有不同。作者路加就将这比喻的重点放在人心该回应「上主的福音，弥赛亚地上的工作」，就好像施洗约翰的问题和疑惑，律法师和法利赛人的厌弃与不信，又或是妇女们的跟随和供给，阐说出在末世时，重点不是那个国度的兴衰和朝代的交替，反而是在地上，人的心如何忠诚、忍耐、善良的去回应主的道。</p><p>可以左证的是，在对观福音中，接着撒种比喻的记述也有不同，路加福音用了点灯的比喻作为耶稣讲论的一个总结。故此，我们今天会一起思想这两个比喻，并期盼找出路加的悉心安排是要带出一个甚么的信息。</p><p>路加描绘的撒种比喻，重点放在人听了道后的回应。心中没有根，就没有坚持的心去持守主的道，或是被人世间的思虑宴乐挤住了；又或是魔鬼将人心中的道种拿走，就没有成长的机会，可见路加用这撒种的比喻去回应那有罪的女人所作的和那些女门徒的跟随和供应耶稣，就是听了道后，结果子百倍的例子。</p><p>对于路加来说，人若选择了福音信仰，从来都不是空谈，也不是没有挑战和苦难，正如妇女们选择后的跟随，也是受尽别人的逼迫和轻视，但就是忍耐着，忍耐着，再忍耐着，就会结出果子。这可是我们信仰生活的写照？或只是一场空谈，空谈，再空谈......</p><p>点灯的比喻与撒种的比喻共同的地方，是在于在好像没有指望的情况下，只要忍耐着，就能见到成果，就好像看似没有果子的树，可能过些日子，果子就会显露出来，也好像黑暗的地方，看似黑漆漆、没有指望，只是因为灯没有被点在其中，只要忍耐一段时间，人就会点灯放在灯台上，叫人见到亮光。</p><p>可见，神的国度不是以人想象的方式彰显，但这并不代表着上主的国度没有降临，相反地，我们从来不能掌握上主的时间，只是依靠着、忍耐着，盼望着祂的应许成就，祂所隐藏的事，就没有一样不被显露出来。耶稣的弥赛亚身份是在祂受死、复活、升天后，才真正被揭示出来，那抹大拉的马利亚，就正正跟随着、忍耐着，就算是耶稣被埋葬了，也要去膏耶稣的身体，但谁想得到在这神圣的时刻，她就是见证弥赛亚复活的第一人？</p><p>所以我们该小心听上主的话，但「听」是包括行动和信靠的，这样我们心中所有微小的信心，就会被加增，这就是信仰的本质。若非是这般，就会将自以为有的，也要夺去。</p><p><strong>思想：</strong></p><p><strong>弥赛亚的来临成了一个很重要的分野，就是分别那些自以为有的宗教情操，以及带来生命懊悔、生命力的信仰本质。但是这本质...... 需要忍耐着、忍耐着、再忍耐着，没有太多立时的回报，只持着良善、诚实的心，等那神圣的一刻。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月08日 尔道自建.mp3",
        "id": 20057000008,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(8)",
        "title": " 第8天 题目：听了，该遵行甚么？ ",
        "textContent": "<p>第8天</p><p>题目：听了，该遵行甚么？</p><p>作者：陈伟迦牧师</p><p>经文：路加福音 第八章19-21节</p><p><strong>19耶稣的母亲和他兄弟来看他，因为人多，不能到他跟前。20有人告诉他说：「你母亲和你兄弟站在外边，要见你。」21耶稣回答他们：「听了神的道而遵行的人，就是我的母亲，我的兄弟了。」</strong></p><p>关于谁是神真正子民的问题，前几天已经有不少的探讨，或许对于急于复国的犹太人来说，实在难以接受，但耶稣这位弥赛亚却看重人的内心，并且看重人真诚回应上主的呼召，可见这两章的经文中，已经给我们一个非常清楚不过的立场。</p><p>今天的经文，虽然只有短短三节，却总结了这个重要的信息。</p><p>经文记载到耶稣的母亲和弟兄来了，却是因为人多，没法来到耶稣的脚前。若果留意马可六章3节的话，马可有记载到耶稣弟弟们的名字，可是在路加的记述中，这些名字就删去了。这样的略去，可能是要比较门徒名单的特性，真正悔改跟随的百姓才可以算是耶稣的门徒，就如那女门徒的名单一样。故此路加要我们知道的是谁是真正的门徒。</p><p>这样，耶稣也接着说，只有遵守主的道的人才算是祂的母亲和弟兄，这句话看似有点不太礼貌，但是只要仔细留意其背景的话，就会发现这句话是满有意境的。</p><p>在主前一世纪，马加比皇朝被罗马帝国灭亡之后，犹太人仍期盼着他们的子孙可以有机会重新被上主兴起，主再一次拯救以色列人。及后大希律王可以以半个犹太（以土买）人的身份，去管理犹大地，但是碍于他的身世，他得娶马加比皇朝的后人为妻，方便以一个别人较接受的身份去继续管理以色列人。</p><p>以色列人或许不会以耶稣的神迹、医治、奇事去真心拜服耶稣，反而会因着血脉的关系，甘心服在这位甘愿以罗马皇朝为首的大希律之下，让他来做犹太人的领袖。</p><p>血脉的关系对于以色列人来说，可以算是他们唯一依靠和相信的因素，谁有些犹太血统，谁是与过去皇朝人脉有关系的领袖，谁就是一位可信的、备受期待的、上主所拣选的器皿，甚至在大希律统治的初期，众百姓曾以为大希律就是弥赛亚。</p><p>在这背景下，我们就明白为甚么耶稣要这样说了。</p><p>要扭转别人的想法殊不容易，就好像竟然一位有罪的女人深知弥赛亚是谁，抹大拉的马利亚竟可成为见证空坟墓的第一人，这等事都叫人却步。怎么不是众人的想法就可以了？为何要相信一些看不见、好像没有结果的将来？</p><p><strong>思想：</strong></p><p><strong>是的，「遵行主的道」或是「行在别人的思潮里」是有重迭的地方，但是要求实时的结果和果效从来都不是前者的专利。要人去相信大希律，或木匠的儿子耶稣，是要投上甚么样的信心呢？真的不是我们的信心，乃是.......</strong></p><p><strong>正如今天，我们要把信心投放在哪里？是在那些可以看得见的，或是看似没有盼望的地方呢？</strong></p><p><strong>完笔后，心中仍不禁问自己：我的信心，投错地方了吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月09日 尔道自建.mp3",
        "id": 20057000009,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(9)",
        "title": " 第9天 主题：出埃及中的人心回归 ",
        "textContent": "<p>第9天</p><p>主题：出埃及中的人心回归</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音8章22-39节</strong></p><p><strong>22有一天，耶稣和门徒上了船，他对门徒说：「我们渡到湖的对岸去吧。」他们就开了船。23船行的时候，耶稣睡着了。湖上忽然起了狂风，船将灌满了水，很危险。24门徒去叫醒他，说：「老师！老师！我们快没命啦！」耶稣醒了，斥责那狂风大浪，风浪就止住，平静了。25耶稣对他们说：「你们的信心在哪里呢？」他们又惧怕又惊讶，彼此说：「这到底是谁？他吩咐风和水，连风和水都听从他。」26他们到了格拉森人的地区，就在加利利的对面。27耶稣上了岸，就有城里一个被鬼附的人迎着他走来。这个人好久不穿衣服，不住在屋子里，而住在坟墓里。28他看见耶稣，就喊叫着俯伏在他面前，大声说：「至高神的儿子耶稣，你为甚么干扰我？我求你，不要叫我受苦！」29这是因耶稣曾吩咐污灵从这人身上出来。原来这污灵屡次抓住他；他常被人看守，又被铁链和脚镣捆锁，他竟把锁链挣断，被鬼赶到旷野去。30耶稣问他：「你的名字叫甚么？」他说：「群」；这是因为附着他的鬼多。31鬼就央求耶稣不要命令他们到无底坑里去。32那里有一大群猪正在山坡上吃食，鬼央求耶稣准他们进入猪里；耶稣准了他们。33于是鬼从那人出来，进入猪里，那群猪就闯下山崖，投进湖里，淹死了。34放猪的看见这事就逃跑了，去告诉城里和乡下的人。35众人出来，要看发生了甚么事；到了耶稣那里，发现那人坐在耶稣脚前，鬼已离开了他，穿着衣服，神智清醒，他们就害怕。36看见这事的人把被鬼附的人怎么得医治的事告诉他们。37格拉森周围地区的人，因为害怕得很，都求耶稣离开他们；耶稣就上船回去了。38鬼已从身上出去的那人恳求要和耶稣在一起，耶稣却打发他回去，说：39「你回家去，传讲神为你做了多么大的事。」他就走遍全城，传扬耶稣为他做了多么大的事。</strong></p><p>对于第一世纪的信徒，弥赛亚耶稣所做的虽然不如「预期」，没有满足到人心所「期盼」的，但是施洗约翰所作的、叫人悔改的洗礼就正正为弥赛亚预备好人心，叫人可以用生命去响应福音，而非以民族可以得着独立就是福音的全部。</p><p>事实上，耶稣虽然没有以某种模式去践行福音，但是路加却用了当时代犹太人所熟识的描述去表明耶稣的独特身份。在两约之间，以赛亚书中的主题──「新出埃及」(new Exodus) 或是 「末世的新摩西」(eschatological new Moses) 都是犹太人所期盼的。</p><p>故今天的经文，就是以当时犹太人熟识的主题去将耶稣的弥赛亚特性呈现出来。</p><p>「平静风和浪」和「赶鬼入猪群」在对观福音的记述中，都是并列在一起的，两者明显有一定的关连，但是除了时序的关系外，两个神迹到底要表达耶稣的甚么身份，好叫人可以释去心中的疑惑，去相信祂就是那应许的「新摩西」，并会为犹太人带来不一样的「新出埃及」呢？</p><p>或许我们首先该问的是，为甚么要记载耶稣平静风浪？有谁不知道祂的大能力，能呼风唤雨，无所不能呢？要回答这问题，关键就是门徒的最后问题，祂到底是谁？连风和浪都听从祂？意思就是甚么人可以叫风浪都听从他？对于犹太人来说，他们一定会想起摩西，他可以叫红海分开，让百姓走在其中，而耶稣这个神迹就表现出末后的新摩西也能够行出这样的神迹，好叫读者想起，并联系到这独特的身份。</p><p>而鬼入猪群的神迹中，重点是在于「污鬼」的名字叫作「群」(λεγιών) ，意思就是罗马军队的名称，而最终这像军队的污鬼却附在猪群中，被淹死在海里。这个神迹的记载，若联系到「风浪也会听从他的末后新摩西－耶稣」这件事上，就正好表明耶稣有能力叫仇敌像埃及兵一样被淹死在海中。但耶稣的仇敌却不是有形体的仇人，而是吃掉落在路旁的道种的魔鬼。</p><p>这两个神迹连在一起，使我们明白耶稣真是那应许要来的弥赛亚，带着末世的新摩西的角色活在犹太人当中，但是同时间，又清楚地厘清：仇敌不再是欺压自己的异国，乃是叫人离弃神话语的魔鬼，即拦阻人明白福音好处的恶者。</p><p>这两个神迹又同时间响应了前两章圣经的论说，使人明白真弥赛亚的工作在于人心的回归上主，不纯是政治上的主权。</p><p><strong>思想：</strong></p><p><strong>那被鬼附的人苏醒过来就跑去跟随耶稣，这表明了人心的苏醒和悔改是何其重要，是信仰的根本和所以然。</strong></p><p><strong>耶稣就是那位先驱者，永远将核心的问题处理，去芜存菁，将出埃及的事不是放在外在的敌人身上，乃是在于人心的回归悔改。</strong></p><p><strong>今天的教会事工，是令人心归回的工作吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月10日 尔道自建.mp3",
        "id": 20057000010,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(10)",
        "title": " 第10天 主题：拘泥着甚么样的传统？ ",
        "textContent": "<p>第10天</p><p>主题：拘泥着甚么样的传统？</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音八章40-48节</strong></p><p><strong>40耶稣回来的时候，众人迎接他，因为他们都等候着他。41有一个会堂主管，名叫叶鲁，来俯伏在耶稣脚前，求耶稣到他家里去，42因为他有一个独生女，约十二岁，快要死了。耶稣去的时候，众人簇拥着他。 43有一个女人，患了经血不止的病有十二年，在医生手里花尽了一生所有的，但没有人能治好她。44她来到耶稣背后，摸他的衣裳繸子，经血立刻止住了。45耶稣说：「摸我的是谁？」众人都不承认。彼得说：「老师，众人拥拥挤挤紧靠着你。」46耶稣说：「有人摸了我，因为我觉得有能力从我身上出去。」47那女人知道瞒不住了，就战战兢兢地俯伏在耶稣跟前，把摸他的缘故和怎样立刻痊愈的事，当着众人都说出来。48耶稣对她说：「女儿，你的信救了你。平安地回去吧！」</strong></p><p>正如昨天的经文安排，路加将「平静风和浪」和「鬼入猪群」连在一样，同样地将「医患血漏的女人」和「睚鲁的女儿复活」这两个医治的记述也放在一起，可见这两个医治的故事也带出一个重要的信息，好使信徒明了弥赛亚地上的身份和人该怎样回应主所应许的拯救主。</p><p>在医治血漏女子的记载中，最令人希奇的是，甚么样的特别和精采，叫路加、马太和马可将这事仔细的放在福音书中？</p><p>医治有疾病的人，对于耶稣这位拯救主来说，基本上没有甚么太大的难度和值得去讨论的地方，其中最关键的就是耶稣被那不洁净的女人摸到衣裳繸子。我们或许以为耶稣是因着怜悯和爱去释放能力，使她可以得着医治，这是不错的，但是让这故事存留下来的更深一层意义，是因为这「末世的新摩西」要去重新演绎摩西的律法 (the reinterpretation of Mosaic Laws)。</p><p>若果之前的神迹是要说明耶稣是那新摩西的话，那么耶稣就要去重新诠释使人扭曲的律法，或是被人加诸了不少别的条文的律法。新摩西的来临就是要叫人重新明白真正律法的意义，所以马太福音登山宝训就明言，祂来了，是要成全律法，而不是废掉律法，故不论在登山宝训或是路加的平原宝训中，耶稣做的就是重新去诠释律法的真义是怎么一回事。</p><p>而在这个医治的神迹中，并不是在言说的层面上去讨论摩西律法，反而在日常的生活中去履行何谓律法的精华。</p><p>衣裳繸子是上主与祂子民所立之约的象征 (参民数记十五章39节)，那女子去摸耶稣的衣裳繸子，就是表明这女子对上主的相信，而且她期望上主之约的兑现。但奇妙的是，她明知自己的情况是不洁净的 (参利未记十五章25节) ，不可接触他人，她竟然还去触碰耶稣的衣裳繸子，很可能是她以为人多，没有人会察觉得到她这举动。</p><p>若是这样的话，耶稣就该做出较懂人情世故的举动，让她可以得着医治，平安地离开就是了，可是耶稣却要问门徒：「谁摸我？」那女子只好战竞地俯伏在耶稣的脚前，就好像那有罪的女人做在耶稣身上似的。是的，耶稣就是要说明；祂来了要叫人得着释放和医治，将上主与祂百姓所立的恩约再一次带给人间，是的，律法不是要叫人得不着医治机会；是的，律法不是要来令人离开上主的祝福。耶稣的出现，使犹太人的宗教领袖去反省自己所得的是叫人陷入困局中，用律法使人窒息，得不着上主的恩典呢？</p><p><strong>思想：</strong></p><p><strong>我们要做的是甚么？作为基督教的领袖们，我们要使人得着真自由、有盼望的信仰诠释呢？还是拘泥于自己的习惯和好处，还是以他人得听见福音的好处......</strong></p><p><strong>昔日的「再诠释的摩西律法」成就了宗教改革，今天，我们要活出耶稣的教导吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月11日 尔道自建.mp3",
        "id": 20057000011,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(11)",
        "title": " 第11天 主题：被嗤笑的恩典！ ",
        "textContent": "<p>第11天</p><p>主题：被嗤笑的恩典！</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音八章49-56节</strong></p><p><strong>49耶稣还在说话的时候，有人从会堂主管的家里来，说：「你的女儿死了，不要劳驾老师了。」50耶稣听见就对他说：「不要怕，只要信！她必得痊愈。」51耶稣到了他的家，除了彼得、约翰、雅各，和女儿的父母，不许别人同他进去。52众人都在为这女孩哀哭捶胸。耶稣说：「不要哭，她不是死了，是睡着了。」53他们知道她已经死了，就嘲笑耶稣。54耶稣拉着她的手，呼叫着：「孩子，起来吧！」55她的灵魂就回来了，她立刻起来。耶稣吩咐给她东西吃。56她的父母非常惊奇；耶稣吩咐他们不要把所发生的事告诉任何人。</strong></p><p>在思想今天的经文──睚鲁女儿的复活以先，让我们首先回想第七章中有关百夫长仆人得医治和拿因城寡妇之子复活的信息。</p><p>在百夫长仆人得医治的记述中，耶稣鲜有地称赞百夫长的信心，并称在犹太人当中是少见的。用来对比今天的经文，我们就会发现到，当耶稣仍与血漏妇人对谈之际，有人从管会堂的家出来宣布：那女儿死了，不用劳动夫子耶稣去医治她。同样是不想劳动夫子，前者是相信耶稣有话语的能力去医治自己的仆人，后者却是伤心绝望地宣布死讯，这又一次证明百夫长这个外邦人的信心真的是鲜有。同时间，或许拿因城寡妇的儿子复活的消息没来得及到达报消息之人耳中，而众人也在耶稣面前只为这女儿哀哭捶胸，好像完全没有指望，他们更是一起嗤笑耶稣，好像从没指望过耶稣能带来医治的能力。</p><p>外邦人百夫长得救蒙恩，是因为对上主有一份简单、纯全的信心，他只是简单地用人间的常态来推论──既然耶稣有能力，就不需要亲身到现场才能医治，因祂可以用话语治病，就如百夫长可用话语使他人做事一样。但那管会堂的朋友和同伴，可算是对律法有了解和认识的人，对神的属性和能力应该较能掌握和明白，却是嗤笑耶稣。</p><p>想深一层，这岂不是现今教会的情况吗？我们好像对上主新的作为、新的事工存有许多疑心，或许到了较高的位置，就要面对种种既有文化和人事传统，当要作出一些「信心」的认定或是要恢复遵行主的吩咐时，岂非又惹来许多嗤笑和谩骂？！</p><p>和拿因城寡妇儿子复活的记载一样，这段经文也重演了以利亚、以利沙拯救外邦人的救恩历史，同样地，耶稣所医治、使其复活的对象不是外邦人，乃是犹太人群体中的一员。这就表明神的救恩已要降在犹太人当中，不论他们有甚么反应──主要是负面的抗拒──耶稣一再身体力行地将恩典和福气向犹太人显明，好叫犹太人可以清醒和明白过来，就如那有罪的女人和不洁净的血漏女人一样，她们用信心来响应上主的话语，就可以结果百倍，并平平安安地回到自己的地方，去宣扬上主为己身所成就的大事。</p><p><strong>思想：</strong></p><p><strong>今天，我们需要许多布道的策略和技巧，这是不错的，面对着社会世代的转变，我们需要演绎福音的方法是需要与时并进的。但更深一层的是，基督徒的心是否对福音、恩典生了锈？若是，那不管用甚么精彩的方法，也唤不起对福音宣讲的能力和热忱。到底恩典是不是越经历越新鲜呢？还是我们只活在一套又一套自家非常熟练的宗教行为模式当中，又去嗤笑那些深感恩典、已为主疯狂的人？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月12日 尔道自建.mp3",
        "id": 20057000012,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(12)",
        "title": " 第12天 主题：肯定被拒绝的福音 ",
        "textContent": "<p>第12天</p><p>主题：肯定被拒绝的福音</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音九章1-9节</strong></p><p><strong>1耶稣叫齐了十二使徒，给他们能力和权柄制伏一切的鬼，医治疾病，2又差遣他们宣讲神的国，医治病人，3对他们说：「途中甚么都不要带；不要带手杖和行囊，不要带食物和银钱，也不要带两件内衣。4你们无论进哪一家，就住在哪里，也从那里离开。5凡不接待你们的，你们离开那城的时候，要跺掉你们脚上的尘土，证明他们的不是。」6于是使徒出去，走遍各乡传福音，到处治病。7希律分封王听见耶稣所做的一切事，就困惑起来，因为有人说：「约翰从死人中复活了。」8又有人说：「以利亚显现了。」还有人说：「古时的一个先知又活了。」9希律说：「约翰我已经斩了，但这是甚么人？关于他，我竟听到这样的事！」于是希律想要见他。</strong></p><p>耶稣作为末世的新摩西 (eschatological New Moses) ，是要带领百姓离开被掳之地的，但是这个带领，不是离开某个地方，进入一个实质的应许之地，耶稣要做的，就是使人心──那被污鬼和各样病患所缠身的牢笼──可以得着释放和医治，并全心归回到天父的怀抱中，而非只是夺回地土。</p><p>因着这个「新出埃及」的含意，门徒就被吩咐要放下许多工具，如拐杖和口袋，甚至连食物和银子也要放下，并逐家逐户去宣讲神的道，无论到了谁的家，就留下祝福，若谁不接待，就把脚上尘土跺下去，宣告他们的不是。这个吩咐就类似出埃及记中摩西对以色列人所说的（参出埃及记十二章35节）。</p><p>但是耶稣所吩咐的就是要人完全信任主的供应，甚么都不要带去（但上述出埃及记经文中，摩西吩咐的是「向埃及人要金器、银器和衣裳…把埃及人的财物夺去了，因为上主会在旷野中供应泉水和吗哪，及他们一切所需。而在出埃及记中，以色列人所到的地方就会让人归回真神，或是宣告审判在其他人身上。) 在耶稣的门徒宣教的事工中，这出埃及记的救恩历史又再一次重演在犹太人的群体中，但是其要求就有别于以往所提及的。</p><p>值得仔细思量的是「将尘土跺下去」的习惯，这是犹太人对外邦人审判的做法，就好像昔日的出埃及记中，以色列在外邦人当中所做的。但是奇妙和令人惊讶的是，这回是耶稣的门徒向犹太地的以色列人宣告，拒绝福音的后果就是神的审判会临在他们当中。</p><p>可见耶稣的新摩西的角色，是要带来另一次的出埃及，将平安、喜乐临在犹太的群体中（从有罪的女人和血漏的女人的事上可见一斑）；但同时，这福音的临在也要带来审判和上主的怒气在祂所造的子民当中。</p><p>当众人以为耶稣弥赛亚的新摩西的举止是要带来盼望时，又岂想到原来审判是从神的家开始的呢？</p><p> </p><p>门徒从一开始就被教导：神的道会惹来反感、会被拒绝，不是每家每户都喜爱并忍耐着接受神的话语，经历福音所带来那种震撼人心的改变。但是这跟凡事都圆滑、不要得罪人、或是怕伤了和气之间的分别，要如何拿捏得精准？真是不容易。</p><p><strong>思想：</strong></p><p><strong>或许我们都不习惯将话说得重一些，但若是凭着爱心去将话说得重一点的话，那就带来不一样的体会。当你尝试以耶稣的心怀，带着怜悯和爱心，讲那必须要讲的话时，就能使人心苏醒，并同时将真理显明。或许有时我们也因「爱心」而不敢将真理宣之于口，但这不是真爱心，或许反而是虚伪，或是胆怯。求主教导我们如何勇敢地借着爱，将那会被别人拒绝的好信息去向世人或教会清楚地说出来。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月13日 尔道自建.mp3",
        "id": 20057000013,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(13)",
        "title": " 第13天 主题：这却是甚么人？ ",
        "textContent": "<p>第13天</p><p>主题：这却是甚么人？</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音九章7-17节</strong></p><p><strong>7希律分封王听见耶稣所做的一切事，就困惑起来，因为有人说：「约翰从死人中复活了。」8又有人说：「以利亚显现了。」还有人说：「古时的一个先知又活了。」9希律说：「约翰我已经斩了，但这是甚么人？关于他，我竟听到这样的事！」于是希律想要见他。10使徒们回来，把所做的事告诉耶稣，耶稣就私下带他们离开那里，往一座叫伯赛大的城去。11众人知道了，就跟着他去；耶稣接待他们，对他们讲论神国的事，治好那些需要医治的人。12太阳快要下山，十二使徒进前来对他说：「请叫众人散去，他们好往四面村庄乡镇里去借宿和找吃的，因为我们这里地方偏僻。」13耶稣对他们说：「你们给他们吃吧！」他们说：「我们不过有五个饼、两条鱼，若不去为这许多人买食物就不够。」14那时，男人约有五千。耶稣对门徒说：「叫他们分组坐下，每组大约五十个人。」15门徒就这样做了，叫众人都坐下。16耶稣拿着这五个饼和两条鱼，望着天祝福，擘开，递给门徒，摆在众人面前。17所有的人都吃，并且吃饱了。他们把剩下的碎屑收拾起来，装满了十二个篮子。</strong></p><p>希律安提帕的出现，使整幅图画变得十分有趣，他明明是大希律的儿子，于加利利和利比亚作分封的王，本身就有着荣耀和尊贵的位份，但他却很留意在民间那些有能力的人如何去做尊贵的王所不能做的事情。可能安提帕王心中疑惑的是：为甚么耶稣所做的比施洗约翰（他所斩头的人） 更厉害？为甚么耶稣的名声风闻于加利利地区？然而最需要关心的是安提帕王问了一个十分重要的问题：「这却是甚么人？」也就表明耶稣的身份好像是那应许要来的新摩西，要带领犹太人揭开新的一页；但同时间，耶稣所讲的福音以及祂带给弱小妇女、患病者和鬼附的人的释放，又绝非那些权贵人仕所期望看见的。</p><p>王不知自己所要的，或是说得清楚一点，王或许明白自己所要的 （就如路加福音廿三章8节说，他看见耶稣，就很欢喜......并指望着祂行一件神迹），但同时也因着自身的限制，或是因各样外在的限制，就只停留在喜欢的阶段，甚至到最后，希律和他的兵丁都藐视耶稣 （参路加福音廿三章11节）。</p><p>「这却是甚么人？」这问题从来不会引来好奇或欢喜，这个末世的弥赛亚要的是人心的更新和悔改。为甚么弱小的人愿意投上自己的一切？因为他们没有太多今世的缠累，没有划地为牢的限制界线；反而那些自以为有的，将信仰只当作锦上添花，为自己的名声涂上多种的脂粉，但原来「这个人」是要夺回人的一切，将人打回原形、赤裸裸地跟随我主。</p><p>好奇、欢喜过后，若没有根的话，就只剩下..... </p><p>或许现今青少年得到教会较多的关注和资源，但是那些曾在青少年期间热心投入的肢体，进入职场或是进入人生不同阶段后，是否多半已喜欢过、好奇过？愿主使我们作成年人的，用自己的见证去突破自己喜欢的限制与界线，才能叫那一代人可以再一次回归主的拥抱，不再问这耶稣是甚么人，乃是一世委身于这个人──耶稣。</p><p>接下来的故事是我们熟悉的五饼二鱼的神迹。这神迹的安排和次序与以利沙使吃人吃饱的神迹类似：拿食物给先知，先知叫人去将食物分给众人，众人吃分派的食物并有食物剩下（参列王纪下四章42-44节）。但是这神迹也同时重演了出埃及记中神亲自将食物赐予众以色列民的救恩历史。可以说，路加再一次说明「这个人」是真实的，是可信的，他就是那个重演上主救恩历史的人，唯有这人才值得我们突破生命限制，投上全人为祂而活。</p><p> </p><p><strong>思想：</strong></p><p><strong>我们都欢喜很多「教会活动」、「讲坛信息」，欢喜领受后跟着忘却，这是常态，是宗教。重新、不断、持续的将眼光放在那就是生命、道路、真理的耶稣这个人身上，才发现这个人也叫人背起十架，忍受苦难，痛楚地却荣耀地跟着祂。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月14日 尔道自建.mp3",
        "id": 20057000014,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(14)",
        "title": " 第14天 主题：「荣耀」、「受苦」是同一件事 ",
        "textContent": "<p>第14天</p><p>主题：「荣耀」、「受苦」是同一件事</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音九章18-27节</strong></p><p><strong>18耶稣独自祷告的时候，门徒也同他在那里。耶稣问他们：「众人说我是谁？」19他们回答：「是施洗的约翰；有人说是以利亚；还有人说是古时的一个先知又活了。」20耶稣问他们：「你们说我是谁？」彼得回答：「是神所立的基督。」21耶稣切切吩咐他们，命令他们不可把这事告诉任何人；22又说：「人子必须受许多的苦，被长老、祭司长和文士弃绝，并且被杀，第三天复活。」23耶稣又对众人说：「若有人要跟从我，就当舍己，天天背起自己的十字架来跟从我。24因为凡要救自己生命的，必丧失生命；凡为我丧失生命的，他必救自己的生命。25人就是赚得全世界，却丧失了自己，或赔上自己，有甚么益处呢？26凡把我和我的道当作可耻的，人子在自己的荣耀里，和天父与圣天使的荣耀里来临的时候，也要把那人当作可耻的。27我实在告诉你们，站在这里的，有人在没经历死亡以前，必定看见神的国。」</strong></p><p>当施洗约翰和希律安提帕同样在讨论和了解这耶稣是谁的时候，路加笔锋一转，转到了门徒对耶稣的认识上，这一次不是由他人疑惑地问耶稣是谁，乃是耶稣自己去问自己的入室弟子「众人说我是谁，你们又说我是谁？」</p><p>门徒如我们一样，或许都是以群众的反应和取态来作为回答问题的一个重要指标，看见他可以使死人复活、喂饱五千人，那就如昔日的以利亚或以利沙大先知一样。要确认耶稣是「基督、弥赛亚」是一件勇敢的事，因为「基督」这名号带来政治上的联系，还记得大希律为此杀了两岁以下的婴孩吗？是的，去承认一个人是基督，就是期盼着政治上的夺权，就如耶稣的门徒中，那奋锐党的西门就是有此政治的取向才参与此群体的，而其他大部份的门徒如加利利渔夫们或许没有正式参与这组织；但是加利利地本来就是一个搞革命的集中地，故对于彼得来说，现在看见的基督，可以使风浪平静、死人复活、病患得医治，连污鬼也怕他，又喂饱了群众，使彼得更有信心将心中的期盼大胆的说出来。</p><p>无可否认，当众人都在犹疑之际、观望之时，不论彼得的理解如何，他能勇敢宣扬也是值得欣赏的。可是彼得这份勇敢换来了更大的犹疑和不理解。</p><p>彼得认信之后，耶稣紧接着表明这位基督的身份，耶稣向他的门徒说，这基督会受许多的苦，被长老、祭司长和文士弃绝，并且被杀，第三日复活。</p><p>我们或许不太清楚门徒们的反应是甚么，那奋锐党的西门会否觉得跟错了改革者？其余的会否立刻面露失望之情？或可能只是继续观望，等待着，看看接下来的情况是甚么？但耶稣好像连这些反应也没有太大理会，经文接着就交代耶稣向众人的讲论，又是关于丧掉生命的主题，原来，「基督」这名号并不带来荣华富贵、尊荣和多人的拥戴，也不像别人那般的期盼。</p><p>原来「牺牲」和「得着」是同一件事──是一个铜币的两面，「舍去」和「拯救」也是同义词。当一个人要跟随主耶稣时，这是预设的历程，就好像基督的荣耀就正是在祂被钉十架的时候。</p><p><strong>思想：</strong></p><p><strong>或许我们真的不明白这是怎么一回事，但我们又岂不是不知道，当我们经历一些不容易的阶段，或是甘愿受困在艰难的处境时，上主的荣耀和祝福能在其中彰显，叫我们的生命咄咄称奇吗？</strong></p><p><strong>或许，我们是略略明白的，但却是......</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月15日 尔道自建.mp3",
        "id": 20057000015,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(15)",
        "title": " 第15天 主题：出埃及的谈论 ",
        "textContent": "<p>第15天</p><p>主题：出埃及的谈论</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音九章28-36节</strong></p><p><strong>28说了这些话以后约有八天，耶稣带着彼得、约翰、雅各上山去祷告。29正祷告的时候，他的面貌改变了，衣服洁白放光。30忽然有摩西和以利亚两个人同耶稣说话；31他们在荣光里显现，谈论耶稣去世的事，就是他在耶路撒冷将要完成的事。32彼得和他的同伴都打盹，但一清醒，就看见耶稣的荣光和与他一起站着的那两个人。33二人正要和耶稣分离的时候，彼得对耶稣说：「老师，我们在这里真好！我们来搭三座棚，一座为你，一座为摩西，一座为以利亚。」他却不知道自己在说些甚么。34说这些话的时候，有一朵云彩来遮盖他们；他们一进入云彩就很惧怕。35有声音从云彩里出来，说：「这是我的儿子，我所拣选的。你们要听从他！」36声音停止后，只见耶稣独自一人。当那些日子，门徒保持沉默，不把所看见的事告诉任何人。</strong></p><p>新出埃及 (New Exodus Motif) 这主题除了在「平静风和浪」、「鬼入猪群」和「五饼二鱼」等神迹中，去真实表达出耶稣就是那末后的新摩西，要带领以色列再一次出埃及之外，今天的经文更加是明确的去表明这一重点。</p><p>「登山变像」本身是一件十分独特的记载，这个的记述与出埃及记摩西领受十诫法版大致相同：在山上，遇见有启示，上主在云中向人说话，摩西和耶稣的容貌都有改变 （参出埃及记廿四章9-18节），可见这变像的事情背后就是指向耶稣要为犹太又展开新一段救恩，也意味着耶稣有权柄向世人指示上主的拯救心意，昔日是要遵守所颁布的律法，今天是以悔改和归回上主来完全律法的精义，这正是耶稣要成就的。</p><p>其中我们要特别留心的就是路加福音九章31节，耶稣在荣光里遇见摩西和以利亚，他们谈论耶稣将去世的事，在原文中，「去世」这个字正是「出埃及」 (ἔξοδον) 的意思，而非去世，因此，耶稣、以利亚和摩西在这里所谈论的是关于「出埃及」，也就是要受苦、被钉十架的意思。所以在福音书中，特别是在路加福音中，一方面用了许多出埃及记的事迹来描绘耶稣，使人易于记忆耶稣拯救的角色，同时也确立了这就是犹太人在被掳后、多年来所期盼的、将要释放以色列人与外邦人的那一位。</p><p>可是在上个一段落，耶稣清楚表明他这位「出埃及」的新摩西，不要走上众人们所期望的，乃是要受苦、钉十架、受人的拒绝和嗤笑。</p><p>或许在这个张力下，门徒听是听进去了，但是碍于耶稣所做的──如登山变像──正在重新演绎着摩西那超越的形象，以致他们很难将所看见的与耶稣所吩咐和叮咛的，与他将会面对的遭遇有任何交接点。故此，彼得看到这样的情景时，也不知怎样面对，只是享受停留在眼所看到的异象，并说「我们在这里真好」，然而，他并不知道自己所说的甚么，也并不清楚自己所见的是怎么一回事。</p><p>最终，天上的声音从云里出来，吩咐门徒要听从那会领他们出埃及的耶稣。可见「听从」是「出埃及」的精华，不论是昔日以色列人不如预期的旷野生活，又或是耶稣最终要死于十架，不似他们所预期的得胜君王的统治，最终都是考验众人有否听从和遵行上主的话。</p><p><strong>思想：</strong></p><p><strong>当所想、所看见的和所听见的不接轨的时候，我们都是想看见自己喜欢看见的，我们好像很难跟随和听从，也不太愿意校正自己的期盼。</strong></p><p><strong>在现今以色列的变像山上有一圣殿记念此事，里面的左右两方就是纪念摩西和以利亚的祭坛，或许我们仍不知自己做的是甚么，只想将自己的预期放进去就是了。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月16日 尔道自建.mp3",
        "id": 20057000016,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(16)",
        "title": " 第16天 主题：建设人心更新的坚持 ",
        "textContent": "<p>第16天</p><p>主题：建设人心更新的坚持</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音九章37-43a节</strong></p><p><strong>37第二天，他们下了山，有一大群人来迎见耶稣。38其中有一人喊着说：「老师！求你看看我的儿子，因为他是我的独子。39他被灵拿住就突然喊叫，那灵又使他抽风，口吐白沫，并且重重地伤害他，不轻易放过他。40我求过你的门徒把那灵赶出去，他们却不能。」41耶稣回答：「唉！这又不信又悖谬的世代啊，我和你们在一起，忍耐你们，要到几时呢？把你的儿子带到这里来！」42他正来的时候，那鬼把他摔倒，使他重重地抽风。耶稣斥责那污灵，把孩子治好了，交给他父亲。43a众人都诧异神的大能。</strong></p><p>在昨天的经文里，耶稣与摩西、以利亚谈论「出埃及」的事，到底这「出埃及」的事是一件怎样的事？到了今天的经文，路加就进一步阐释这「出埃及」的独特焦点在哪里。</p><p>或许我们以为登山变像与这个医治癫痫的孩子的记载没有太大的关连，但正正是因着「出埃及」这主题，路加才将这两个故事连贯在一起，并带出了在救恩历史中，神的子民常会犯的过犯。</p><p> </p><p>这段赶鬼的经文，首先提及的是耶稣的门徒没有能力将鬼赶出去！然后那被鬼附的孩子的爸爸特意来找耶稣，希望耶稣可以看顾他的儿子。在路加九章1-2节，耶稣已经赐给门徒权柄去治病赶鬼，并在第6节中，他们也将所做的事告诉了耶稣。明显地这件事未必是门徒汇报的其中一件，所以耶稣就叹气，说了一句很重的话—这不信又悖谬的世代，他要忍耐到几时？</p><p>可能我们会问，只是赶鬼不成功，门徒又不是专业赶鬼，难道这个错就导致耶稣深深地叹息吗？</p><p>其实「不信又悖谬的世代」这词组是来自申命记三十二章4-5节。出埃及以后，犹太人多次悖逆拯救他们的上主，并在其中多试探和挑战摩西和亚伦的权柄，又有多次不忠于上主的作为，例如：摩西在何烈山领受律法后，就看见众民在造金牛犊，并认为这就是带领他们出埃及的神，这种信仰上的混杂主义是上主所憎恶的。</p><p>故此，以此角度去思想的话，又当耶稣在山上领受「出埃及」的异象后，下山时，就要面对一代人的悖逆，不是单纯因为救恩的彰显，人心就会自然的明白和了解，反而，人心只会在许多次的不信和不忠中慢慢前行。或许门徒的不信，以致鬼不能被赶出来，就是引起主耶稣说这话的触发点，但是更深一层的是，就算他多次表明自己的「出埃及」是需被钉死、第三日复活，门徒中不同的混杂主义仍然使他们不信、不明白，接下来明天的经文，就更加印证了这一点。</p><p>「出埃及」并不是红海分开、埃及兵被淹死的论述，以利亚的经历、摩西的遭遇和耶稣现今会面对的，都是人心的问题，是人经常悖逆的常态。这也是他的先驱者施洗约翰所做的，约翰为人施行悔改的洗礼，并责骂那些抱持混杂主义的宗教领袖。</p><p><strong>思想：</strong></p><p><strong>人心的问题是复杂的，牧会的人会明白人心的更新和改变从来都吃力不讨好，但是正因这缘故，他们慢慢发现：花了很多时间和精神，祷告和同行，换来的却不如预期，也就慢慢地转向做教会的「事工」，少去接触并触碰别人的生命。又慢慢地，教会的方向就走向「事工化」，人心的建设就由神来「亲自工作」吧！</strong></p><p><strong> 求主兴起一群爱惜群羊的牧者，即使在许多伤害下，仍能坚持；深愿主赐下不如预期的恩典，好好保守牧者做回正职──建设人心的工作，归回悔改的生命。</strong></p><p><strong>（P.S. 离开的，我们的主也是明白的。）</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月17日 尔道自建.mp3",
        "id": 20057000017,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(17)",
        "title": " 第17天 主题：以天国观服事 ",
        "textContent": "<p>第17天</p><p>主题：以天国观服事</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音九章43b-50节</strong></p><p><strong>43b众人正惊讶于耶稣所做的一切事的时候，耶稣对门徒说： 44「你们要把这些话听进去，因为人子将要被交在人手里。」45门徒却不明白这话，其中的意思对他们隐藏着，使他们不能明白，他们也不敢问这话的意思。46门徒互相议论，他们中间谁最大。47耶稣看出他们心中的议论，就领一个小孩子来，叫他站在自己旁边，48对他们说：「凡为我的名接纳这小孩子的，就是接纳我；凡接纳我的，就是接纳那差我来的。你们中间最小的，他就是最大的。」49约翰回应说：「老师，我们看见一个人奉你的名赶鬼，我们就阻止他，因为他不与我们一同跟从你。」50耶稣对他说：「不要阻止他，因为不抵挡你们的，就是帮助你们的。」</strong></p><p>承接「出埃及」这主题，当摩西登山领受律法后，除了立即迎来民众的不信和混杂主义的出现之外，在出埃及记及民数记中，争权、争谁为大的事件 （可拉党的争论）及长老受圣灵感动说预言的事（ 当中约书亚质疑有两位长老伊利达和米达不在，但仍领受圣灵说预言。 ）都显示出摩西的同族利未人和得力助手也不明白上主的心意，做了不该做的事，说了些不该说的话。</p><p>若根据以上的脉络，我们就会多点了解为甚么今天的经文也记载了相似的事情。就是在门徒当中争论谁为大，也清楚为甚么要出现约翰问耶稣是否要禁止不敌挡主的人奉主的名赶鬼。这又再一次肯定的表明「出埃及」的主题从来都是关乎人心的建设，人是否听了就专心跟随？或是在其中搀杂了许多自己的意思？</p><p>仔细看这段经文，除了刚才提及的两件关于门徒的不是和软弱之外，更有意思的是耶稣再一次向门徒表示自己要交在人的手中，但是门徒不明白，更直接的讲，他们是不太愿意去明白！经文中记载了「这意思是要隐藏的，叫他们不能明白」，意思是撒种比喻中提到的以赛亚书六章「是要叫你听是听见，却不明白」，其实意思是非常想你们真明白，可是你们怎么听也听不进去，是一个反讽的写作手法。所以路加在同一章圣经内，第二次记载耶稣向门徒表明自己「出埃及」是要钉十字架 （参路加福音九章21-22节）。但是门徒的反应同样是丝毫不想明白这样诠释的「出埃及」。</p><p>正因为门徒的不明白，人心的建设没有预备好，只是停留在自己的想望中，那就期盼带领「出埃及」的耶稣为王为首，他为自己的国家复兴打败罗马帝国，而门徒争论的就是将来得势的时候，他们要争着成为一人之下、万人之上的那一位。及后，雅各、约翰的母亲更要求耶稣，使她的儿子坐在耶稣宝座的左、右边，要得着人世间看为重要的。但耶稣却以反讽的方式教导他们，他们要接待的是小孩子，并非攀附权贵和那些能给自己好处的人，或是随时变脸，明明心中瞧不起对方，却又处处圆滑、当众赞赏。耶稣要的是学习真诚待人，共同为天国的事努力，宁可放下自己、造就他人，使人可得上主所赐更大的福气。同样地，当约翰看见人奉主的名可以赶鬼（他自己可能赶不了，参路加福音九章37-43节），就叫耶稣去禁止。耶稣的教导是让他们明白，不是当自己没有能力，就去嫉妒，心中忿忿不平。没有天国观的人只是思想狭窄的人，只懂得为自己的利益花尽心思。</p><p><strong>思想：</strong></p><p><strong>是的，人心是不容易的（「不容易明白」？「不容易顺服」？「不容易处理」？「居心叵测」？）面对这悖逆的世代与教会，我们仍然相信，以三年多或更多的时间去与人同行是值得的。我们要同心同德向主求更新、改变，要省察自己的诡诈和伪善，共同为天国的事，甘愿放下自己，并将自己狠狠的钉在十架上。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月18日 尔道自建.mp3",
        "id": 20057000018,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(18)",
        "title": " 第18天 主题：只以主的国度为念 ",
        "textContent": "<p>第18天</p><p>主题：只以主的国度为念</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音九章51-62节</strong></p><p><strong>51耶稣被接上升的日子将到，他决定面向耶路撒冷走去。52他打发使者在他前头走；他们进了撒玛利亚的一个村庄，要为他作准备。53那里的人不接待他，因为他面向着耶路撒冷去。54他的门徒雅各和约翰看见了，就说：「主啊！你要我们吩咐火从天上降下来，烧灭他们吗？」55耶稣转身责备两个门徒。56于是他们就往别的村庄去了。57他们在路上走的时候，有一个人对耶稣说：「你无论往哪里去，我都要跟从你。」58耶稣对他说：「狐狸有洞，天空的飞鸟有窝，人子却没有枕头的地方。」59他又对另一个人说：「来跟从我！」那人说：「主啊，容许我先回去埋葬我的父亲。」60耶稣对他说：「让死人埋葬他们的死人，你只管去传讲神的国。」61又有一人说：「主啊，我要跟从你，但容许我先去辞别我家里的人。」62耶稣对他说：「手扶着犁向后看的人，不配进神的国。」</strong></p><p>今天这段经文开始至路加福音十九章44节，我们通常称之为「往耶路撒冷的旅程」(travel narrative to Jerusalem) ，其中有多个段落提及耶稣正面向耶路撒冷 （参路加福音九章51-53节，十三章22及33节，十七章11节，十八章31节，十九章11及28节），而在这大段落中，有许多记述是路加独有，但马太、马可福音中没有提及的。现在就让我们仔细聆听路加那匠心独运的设计，如何使听众们明白那「出埃及」的耶稣的身份和犹太人该有的反思，以致他们能悔改跟随主耶稣的福音。</p><p>在这个旅程的开始，就记载了一件十分令人惊讶的事情，就是耶稣定意要向耶路撒冷走去，要在那里成就上主要祂做的事──被钉死、复活、升天。可是经文一转，就带我们到撒玛利亚的一条村庄，我们要问的是为甚么是撒玛利亚？这民众与犹太人有敌对的经历，也不以耶路撒冷为敬拜的核心，反而在基利山上有自己一套的敬拜模式，所以他们不招待身为犹太人的耶稣和门徒是十分可理解的。</p><p>然而，其重点却放在门徒的反应和不明白的这事情上，在路加福音九章1-6节，耶稣明明就说明凡不招待的，就在其家前跺土地，寓意审判会临到，故门徒说要不要像以利亚一样，求父从天上降下火，岂不也满足主耶稣的心意吗？</p><p>其实，耶稣正调整门徒的想法，尤其是当他们要争谁为大的时候，就是期盼去打败外邦异族，以犹太人再次独立成国为荣，耶稣为撒玛利亚人开脱，就是希望他们可以明白神的爱和恩典也要临到撒玛利亚人当中。撒玛利亚人和犹太人之间虽然有关于敬拜的争斗（如：许尔堪一世 John Hyrcanus I 破坏了在基利心山上的殿宇。）但是神的恩典、福音与「新出埃及」就是要将爱临到仇敌身上，正如耶稣说：人子来，不是要灭人的性命，是要救人的性命。这句话使门徒心中疑惑，甚至动摇了他们要灭外邦人的坚持。其实门徒要想清楚的是，耶稣要拯救的到底包括了甚么人？</p><p>接下来的信息，就是三段关于跟随耶稣的短言，我们或许会发现耶稣要求很高，甚至不顾亲情的要求，有点儿过份，但是只要我们提到最后一句：「不配进神的国（或是翻译为「在神的国里不合适使用」），就能多明白一点。在神的国里可以被使用，是因为他是属于这个国度的人，能绝对听从，内心没有搀杂半点的混杂主义，只有这样的人才能真正懂得如何爱自己的家人和邻舍，故这里的重点是在乎人心是否全然建立在神的国度中，就好像耶稣问门徒，爱祂的吩咐胜于别族的仇恨吗？或是自立为国去践踏仇敌？</p><p><strong>思想：</strong></p><p><strong>今天我们当思想和留心的神的教导和指引是不是每天都在发生在我们身上呢？我的不济原是本相，只渴望那恩慈的主，为我心中的杂质去芜存菁，使我存一片赤子之心，单纯点、再单纯点的只为主的国度。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月19日 尔道自建.mp3",
        "id": 20057000019,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(19)",
        "title": " 第19天 主题：弃绝！是否连自己的生命也已被弃绝 ",
        "textContent": "<p>第19天</p><p>主题：弃绝！是否连自己的生命也已被弃绝</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音十章1-20节</strong></p><p><strong>1这些事以后，主另外指定七十二个人，差遣他们两个两个地在他前面，往自己所要到的各城各地去。2他对他们说：「要收的庄稼多，做工的人少。所以，你们要求庄稼的主差遣做工的人出去收他的庄稼。3你们去吧！看！我差你们出去，如同羔羊进入狼群。4不要带钱囊，不要带行囊，不要带鞋子；在路上也不要向人问安。5无论进哪一家，先要说：『愿这一家平安。』6那里若有当得平安的人，你们所求的平安就必临到那家，不然，将归还你们。7你们要住在那家，吃喝他们所供给的，因为工人得工钱是应当的；不要从这家搬到那家。8无论进哪一城，人若接待你们，给你们摆上甚么食物，你们就吃甚么。9要医治那城里的病人，对他们说：『神的国临近你们了。』10无论进哪一城，人若不接待你们，你们就到大街上去，说：11『就是你们城里的尘土黏在我们的脚上，我们也当着你们擦去。但是，你们该知道神的国临近了。』12我告诉你们，在那日子，所多玛所受的，比那城还容易受呢！」13「哥拉汛哪，你有祸了！伯赛大啊，你有祸了！因为在你们中间所行的异能，若行在推罗、西顿，他们早已披麻蒙灰，坐在地上悔改了。14在审判的时候，推罗和西顿所受的，比你们还容易受呢！15迦百农啊，你以为要被举到天上吗？你要被推下阴间！」16耶稣又对门徒说：「听从你们的就是听从我；弃绝你们的就是弃绝我；弃绝我的就是弃绝差遣我来的那位。」17那七十二个人欢欢喜喜地回来，说：「主啊，因你的名，就是鬼也服了我们。」18耶稣对他们说：「我看见撒但从天上坠落，像闪电一样。19我已经给你们权柄可以践踏蛇和蝎子，又胜过仇敌一切的能力，绝没有甚么能害你们。20然而，不要因灵服了你们就欢喜，而要因你们的名记录在天上欢喜。」</strong></p><p>我们在第九章看见耶稣差遣十二门徒出去传福音，就是宣扬神的道，治好一切有需要的人，对那时代的犹太人来说，这比起要革人家的命，更不像是福音好消息。然而在今天的经文，我们更加留心到的是，这次神国度的扩展由十二门徒变成七十人，去传天国的好信息，而侧重点放在：天国是由人去传扬，由人去活出治病赶鬼的见证的，好叫每一个心灵被神触摸，就像前几章的圣经中所言，使人心转向，为自己的罪再一次悔改在主的面前。</p><p>在出埃及记的旅程中，有记载到摩西将责任和权柄放于七十位长老身上，共同去管治被拯救的众百姓。同样地，耶稣的「新出埃及」也是一样的差遣了七十人，做耶稣在地上做的事情，使人的心回归到神的国度中，因为神的国近了──耶稣的福音要成就在十字架的时刻快到了。</p><p> </p><p>但是最令人惊讶的是在差遣他们出去扩展神国的时候，耶稣所说的话所带来的震撼，也让人摸不着头脑。</p><p>耶稣说，若有人不接待他们，所受的审判会比所多玛所受的更加严重，甚至明言那些加利利邻近的城市哥拉汛、伯赛大、迦百农，所受的会比以往上主审判的城市推罗、西顿更厉害。很明显地，这种比较手法跟天启文学宣布审判的技巧十分类似，但是我们要留意到推罗、西顿、所多玛，都是属于外族、异邦的地方，但是耶稣的审判却是临到属于犹太人的地方。</p><p>前几天的经文中，关于撒玛利亚的城市拒绝门徒的宣讲，耶稣岂不是说不要将审判放在他们当中吗？但是对于犹太人的地区，耶稣的宣讲和审判却是雷厉风行般会临在犹太人身上。</p><p>若我们再留意耶稣的讲论，就会更清楚耶稣的表达是要带出甚么。在路加福音十章16节，耶稣说「弃绝你们的就是弃绝我，弃绝我就是弃绝那差我来的。」对于犹太人来说，弃绝上主的拯救是多时的、也是常态的，故犹太人不是无知不明白，乃是他们甘心欢喜地行自己所行的路。不论是以利亚或以利沙，都是被众民所弃绝后，那复活的事迹才临到外邦人身上，但今天耶稣医治，复活的事已临到犹太人身上，宗教领袖们却认为祂是贪食好酒之徒，甚至最后把耶稣钉在十架上。因此，比起那些异族、外邦之徒，犹太人历代都受听到主的先知们所传的，却仍然是拒绝，甚至连神的儿子基督也拒绝了。</p><p><strong>思想：</strong></p><p><strong>或许我们有一个心态需要扭转，就是我们时常觉得别人需要救恩，否则神的审判会临到他们当中，这是不错的，但今天的经文再一次提醒我们，神的审判会首先临到神的家。宗教领袖的生命是否仍拥有一个渴望悔改的生命？还是就算神的先知和神的道不断提醒着，我们仍然没有察觉，并嗤之以鼻地指骂神的先知，轻视祂的话语......？</strong></p><p><strong>我们只能感恩的是，并不是自己的生平作了甚么有权柄的大事，乃是我的持续悔改生命才配得名字被记在生命册上。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月20日 尔道自建.mp3",
        "id": 20057000020,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(20)",
        "title": " 第20天 主题：福音，创造中公义的彰显 ",
        "textContent": "<p>第20天</p><p>主题：福音，创造中公义的彰显</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音十章21-24节</strong></p><p><strong>21正当那时，耶稣被圣灵感动而欢喜快乐，说：「父啊，天地的主，我感谢你！因为你把这些事向聪明智慧的人隐藏起来，而向婴孩启示出来。父啊，是的，因为你的美意本是如此。22一切都是我父交给我的。除了父，没有人知道子是谁；除了子和子所愿意启示的人，没有人知道父是谁。」23耶稣转身私下对门徒说：「看见你们所看见的，那眼睛有福了。24我告诉你们，从前有许多先知和君王要看你们所看的，却没有看见，要听你们所听的，却没有听见。」</strong></p><p>昨天的经文带出了一个很重要的信息，就是神的子民中有许多人不断持续地弃绝上主各方各面的恩召，人心仍然落在自己的限制和黑暗中，这对现今世代的教会也仍是铿锵有力的。</p><p>但同时，在今天的经文中，纵然面对着这个被弃绝的残酷现实，耶稣仍深深为那些未向巴力屈膝的人献上感恩。事实上，在耶稣展开朝向耶路撒冷的旅程时，他是知道这是一条不容易的路的，但是他看见七十人回来时，看见神的子民胜过撒但的工作，可以践踏蛇和蝎子，这样回复了神昔日创造的荣耀，不再被撒但欺骗和愚弄，就使耶稣欢喜快乐起来。人能够回复昔日上主的创造心意，就能用上主赐下的权柄去敌挡一切势力并为主扩展国度。</p><p>现在要回复上主创造人的心意，就只能信靠耶稣的福音，再一次承认自己的罪，悔改在祂的面前。</p><p>值得留意的是，在耶稣的感谢文中，祂称父为天地的主，这个词组的称呼是满有意思的。首先根据诗篇一百四十六篇的记述，天地的主就表示天父是创造天下万物的主，但是更要紧的是，天地万物的主是甚么意义？是将公义和爱心成为创造的根基，若没有公义的彰显，创造就没有意思，所以诗篇一百四十六篇6-9节就谈到：「耶和华造天、地、海，和其中的万物；他守信实，直到永远。 他为受欺压的伸冤，赐食物给饥饿的人。耶和华释放被囚的； 耶和华开了盲人的眼睛；耶和华扶起被压下的人。耶和华喜爱义人。 耶和华保护寄居的，扶持孤儿和寡妇，却使恶人的道路弯曲。」公义的主就是要使弱小的、寡妇和贫穷的重新有真公义临到他们身上。</p><p>经文中没有记载那七十人做了些甚么事，但事实上，他们所做的就是主耶稣在加利利地区所做的，叫公义再次恢复在有需要的人身上（病得医治、污鬼被赶、贫穷的有好消息可听──eschatological reversal motif 末世的逆转），也就是将上主创造时的公义再次放在人世间。然而借着耶稣宣讲那叫人心悔改归回的道，就会真正带来生命的逆转，使地上的人可以享受创造时，那份真正的美好生命的本质。</p><p>耶稣接着说，这信息和经历是向聪明通达人就隐藏，向婴孩就显露出来的，这也是一个暗讽的写作手法。在犹太的律法中、先知书、诗篇等等著作明明地写着，但是人多年还是以为隐藏着，今天彷佛是神的国度真正临在地上，让耶稣看见神创造的那份美善和生命的礼赞。</p><p><strong>思想：</strong></p><p><strong>福音是将公义借着耶稣的福音和人心的悔改再一次呈现在地上，所以主祷文说「愿祢的国降临，愿祢的旨意行在地上，如同在天上。」是的，我们要追求将来的新天新地，但耶稣却给予我们权柄，同时将该有的公义带回地上，使创造天地的主交给我们的那托管天地的职份，借着福音的大能发挥出来。</strong></p><p><strong>或许我们要问的是，我们要如何演绎这福音，使公义临到地上有需要的人身上呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月21日 尔道自建.mp3",
        "id": 20057000021,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(21)",
        "title": " 第21天 主题：规范性的宗教或心意更新的生命 ",
        "textContent": "<p>第21天</p><p>主题：规范性的宗教或心意更新的生命</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音十章25-37节</strong></p><p><strong>25有一个律法师起来试探耶稣，说：「老师！我该做甚么才可以承受永生？」26耶稣对他说：「律法上写的是甚么？你是怎样念的呢？」27他回答说：「你要尽心、尽性、尽力、尽意爱主—你的上帝，又要爱邻如己。」28耶稣对他说：「你回答得正确，你这样做就会得永生。」29那人要证明自己有理，就对耶稣说：「谁是我的邻舍呢？」30耶稣回答：「有一个人从耶路撒冷下耶利哥去，落在强盗手中。他们剥去他的衣裳，把他打个半死，丢下他走了。31偶然有一个祭司从那条路下来，看见他就从另一边过去了。32又有一个利未人来到那里，看见他，也照样从另一边过去了。33可是，有一个撒玛利亚人路过那里，看见他就动了慈心，34上前用油和酒倒在他的伤处，包裹好了，扶他骑上自己的牲口，带他到旅店里去，照应他。35第二天，他拿出两个银币来，交给店主，说：『请你照应他，额外的费用，我回来时会还你。』36你想，这三个人哪一个是落在强盗手中那人的邻舍呢？」37他说：「是怜悯他的。」耶稣对他说：「你去，照样做吧！」</strong></p><p>昨天的经文提醒我们，耶稣看见公义的彰显，及魔鬼撒但的权势堕落，他深感圣灵中的欢喜，而许多历代的先贤先圣也未必看得到这起初伟大创造的一面，然而借着福音的来临，我们可以重新回复一点儿神创造的美好。</p><p>但是在今天的经文中，耶稣再一次厘清以色列人错看了甚么经文，再一次作出纠正，使人回复到神福音计划的启示中。今天的经文中，有律法师（一个有权威的圣经科拉比） 问耶稣有关永生的问题。</p><p>我们得留心的是，这里谈论的永生不是我们基督教论述的惯常用语──死后有永远的生命 。对于第一世纪的犹太人宗教领袖，死后生命并不是一个他们所关注的课题。他们关注的是如何可以在迦南地长久承受永生 (ποιήσας ζωὴν αἰώνιον κληρονομήσω)，因为神应许赐以色列民土地，使其子孙可以在其中得以长久 (参申命记六章1-2节)，但现在神所赐的土地，竟然落在外邦人的手中，没有按照圣经所言的，将迦南地长久地赐予以色列民。</p><p>律法师的问法其实是一个试探，若耶稣回答犹太人不会再拥有这地的话，就会惹起犹太人的愤怒，甚至会被攻击或诬告，说耶稣得罪上主的律法和应许；若果耶稣回答犹太人要得回土地，去承受上主的应许，就会落人口实，被人攻击说耶稣是革命党，是造反的头目，而门徒、七十人和妇女们的跟随只是一个掩饰，目的是要推翻罗马政权。</p><p>可是耶稣没有进入他们的套路和陷阱，反而是问他们律法上写的是甚么。律法师当然也不是省油的灯，他并没有直接回答耶稣的提问，反而导出了申命记六章5节、利未记十九章18节中讨论到爱人和爱邻舍的原则。律法师想进一步将耶稣逼向死角，因为若耶稣是尽心、尽性、尽力、尽意去爱神的人，就会信守神的应许，就会期盼神的恩典和救赎临到，犹太人会再一次的夺回迦南地；而爱邻舍的意思是问，犹太人该爱本国的子民，如利未记教导的一样吗？本着这爱本国子民的心肠，犹太人就应要起来反抗暴政，为自己受苦的弟兄申冤。但耶稣的回答也未有满足律法师的诡诈和试探，他进一步问耶稣：谁是我的邻舍？律法师又再一步逼耶稣指出只有犹太人才是邻舍，若接受外邦人为邻舍的话，只会带来犹太人的弃绝。耶稣借着比喻去回答其他人的挑战，我们都十分熟悉，明显地，耶稣是将那看似大是大非的问题，指向人心是更新与否的重要议题。无论你是甚么身份，无论人赋予你甚么定位，人心的更新才是神所看重的。</p><p><strong>思想：</strong></p><p><strong>是的，我们看似有许多规则和法则在我们的身上，我们得着甚么，就代表自己是一个甚么人，要做甚么好榜样。但是人心的单纯，爱的改变才可以真正让我们承受永生，而非将信仰规条化。</strong></p><p><strong>其实要将信仰规条化和人心单纯因爱而改变这两者分开殊不容易，只有在主的恩典中方能醒过来。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月22日 尔道自建.mp3",
        "id": 20057000022,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(22)",
        "title": " 第22天 主题：专注主的话－人心真正扭转的基础 ",
        "textContent": "<p>第22天</p><p>主题：专注主的话－人心真正扭转的基础</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音十章38-42节</strong></p><p><strong>38他们继续前行，耶稣进了一个村庄。有一个女人，名叫马大，接他到自己家里。39她有一个妹妹，名叫马利亚，在主的脚前坐着听他的道。40马大伺候的事多，心里忙乱，进前来，说：「主啊，我的妹妹留下我一个人伺候，你不在意吗？请吩咐她来帮助我。」41主回答说：「马大，马大，你为许多的事操心烦恼，42但是不可少的只有一件。马利亚已经选择了那上好的福分，是没有人能从她夺去的。」</strong></p><p>今天这段经文看似是几节独立的经文，而这也是路加独有的记载，我们要尝试明了的是这几节的信息是放在哪个主题下去理解，才能使我们可以真正明白它的意义和教训。</p><p>这几节的经文可以理解为律法师试探耶稣的记述，即是昨天我们所思想的经文—好撒玛利亚人的比喻，然而律法师的响应，除了要爱邻舍如同自己，耶稣也诠释了甚么才是真正的爱邻舍，就是以人的心意更新变化作准则，而非以规范化如民族主义等定下谁是我们的邻舍。但是尽各方面去爱神的讨论和诠释好像没有在好撒玛利亚人的比喻中有任何的讨论。故此学者认为马大和马利亚的故事是承接着去演绎何谓尽心、尽性、尽意、尽力去爱主我们的神。</p><p>我们首先要了解路加福音十章42节中，「马利亚已经选择了上好的福份」的意思。其实在原文中，是没有「福」这个字，只有「分」这个字，而「分」是指向以色列进入迦南地后，所承受的那一份土地，承接上文律法师对耶稣的试探──承受永生的「分」，这「分」字的意思如出一辙。原来在末世的「出埃及」中，不再是以土地的划分去成为神祝福的明证，在耶稣的新出埃及中，是要人以听从祂的话语承受这一「分」，然而这个听从，就是指人从不明白到内心挣扎，再到勉强听一下，而最终被神的话语更新心意，能专一听从（然而门徒也仍未得明白这「分」）。</p><p>事实上，这段短短的经文，更定义了何谓接待耶稣，何谓尽心、尽性、尽意、尽力去爱主我们的上帝。</p><p>当耶稣教导门徒及七十人去传道，已经提及如何响应那些接待他们所传的道的人，以及如何响应那些不接待他们的人，如何在其门口跺下尘土。明显地，马利亚及马大是接待耶稣并愿意聆听主道的姊妹，所以马大的做法是可取的，当接待耶稣时要做的事，她都愿意去做，这不是主责备她的地方，主直正要责备她的是，她去责备自己的姊妹只顾坐在主耶稣的脚前听讲道，而没有好好接待耶稣，帮手打点一切。</p><p>从耶稣的回答中，耶稣称马大是为许多事思虑烦扰，故耶稣的重点不是指马大在接待主的事上出现了甚么乱子，耶稣要指出的乃是人心的问题。因为从接待耶稣这事本身，也可以显露出马大没有专心听道的状况，马大以为好好地接待，就是遵行完主的命令，但原来接待的事只是入门，真正要留心的却是在接待中有没有显出一颗真诚受教的心。马利亚就抓着了，这又正如路加福音八章21节的呼应，真正爱主的人，就是遵行神道之人，就算与耶稣有血缘关系，也就不会自动成为遵行神道的人。</p><p><strong>思想：</strong></p><p><strong>承受永生，能得上主那「分」的人，就是专心一意、放下一切，尽心、尽性、尽意、尽力去学主的话。在今天的经文中，就是坐在主的脚前，聆听主的话，这就是尽心、尽性、尽意、尽力的正确诠释。为主作工是重要的，但安静在主面前，倾听祂的话，却是人心改变的基础。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月23日 尔道自建.mp3",
        "id": 20057000023,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(23)",
        "title": " 第23天 主题：祷告－被圣灵开启 ",
        "textContent": "<p>第23天</p><p>主题：祷告－被圣灵开启</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音十一章1-13节</strong></p><p><strong>1耶稣在一个地方祷告。祷告完了，有个门徒对他说：「主啊，求你教导我们祷告，像约翰教导他的门徒一样。」2耶稣对他们说：「你们祷告的时候，要说：『父啊，愿人都尊你的名为圣；愿你的国降临；3我们日用的饮食，天天赐给我们。4赦免我们的罪，因为我们也赦免凡亏欠我们的人。不叫我们陷入试探。』」5耶稣又对他们说：「你们中间谁有一个朋友半夜到他那里去，对他说：『朋友！请借给我三个饼；6因为我有一个朋友旅途中来到我这里，我没有东西招待他。』7那人在里面回答：『不要打扰我，门已经关了，孩子们也同我在床上了，我不能起来给你。』8我告诉你们，虽不因他是朋友起来给他，也会因他不顾面子地直求，起来照他所需要的给他。9我又告诉你们，祈求，就给你们；寻找，就找到；叩门，就给你们开门。10因为凡祈求的，就得着；寻找的，就找到；叩门的，就给他开门。11你们中间作父亲的，谁有儿子求鱼，反拿蛇当鱼给他呢？12求鸡蛋，反给他蝎子呢？13你们虽然不好，尚且知道拿好东西给儿女，何况天父，他岂不更要把圣灵赐给求他的人吗？」</strong></p><p>在这段面向耶路撒冷的旅程中，耶稣和门徒都经历了许多不同的事情，就是被人弃绝，但是仍有忠心的仆人继续行出主的道（例如马利亚），亦有人多方试探。这无非都是要让人知晓耶稣就是要来的那一位末世中的新摩西弥赛亚，这又呼应了昔日摩西和以利亚经过的救恩历史之路。</p><p>今天的经文是一段我们非常熟悉的经文──主祷文。但是路加的主祷文与马太的铺陈有很不一样的地方，马太的主祷文放在登山宝训中，路加却没有将主祷文放在其平原宝训上，反而放在这朝向耶路撒冷的旅程中。</p><p>其中更值得我们思考的是，路加将主祷文与「情词迫切」（和修版「不顾面子」）的祷告比喻连在一起，并一起去探讨何谓真正的祷告。到底祷告是甚么的一回事？</p><p>祈祷这课题对于第一世纪的信徒尤其显得重要，因为当耶路撒冷被毁，犹太人流散至不同的地方，没有可能在圣殿中，继续用敬拜、祷告和献祭服侍神，向神祷告就成为了一个重要的教导和吩咐，让人可以继续与神相交、倾心吐意。而祷告的内容或是范文就成为了不同拉比或宗教领袖的实力比拼，哪一个可以找寻主的心，让神应允其祷告的内容。</p><p>所以当耶稣祷告完了，门徒就想知道耶稣祷告的内容是甚么，好叫耶稣与一众夫子和拉比去比拼一下谁的祷告更受欢迎，更多人喜爱。</p><p>可是耶稣没有理会这等要求，他要处理的是：为甚么许多人在这几百年间，不断的呼求和情词迫切地期盼弥赛亚出现，以带来真正的拯救，但是好像主没有真正的回应和答允？</p><p>耶稣的教导中，最重要的一句就是：「天父，岂不更将圣灵给求他的人吗？」为甚么在这里要提及圣灵？到底圣灵与祷告有甚么关系呢？</p><p>根据使徒行传2章，圣灵降临在门徒身上，门徒就开始谈论上主大能的拯救作为，而所谈论的作为不是别的，就是有关新摩西、弥赛亚钉十架，并复活、升天，为世人成就救恩的大作为。原来在路加福音九章记载了门徒对此救恩的不明白，门徒的不信和无能，是要说明人心没有预备好救恩这回事，没有像马利亚般因自己的不明白而专一寻求神。人仍是要为自己的喜好选择自己喜欢听的东西，因此我们祷告屡屡不蒙应允，是因为我们从未没有想过天上的国如何降临，我们只是想活在不断试探神的当中，但仍祈盼能脱离一切的凶恶。</p><p><strong>思想：</strong></p><p><strong>路加对祷告的诠释是，当人愿意被圣灵感动，就像主耶稣被圣灵感动时，才看见没有看见的，才知晓十字架就是&lt;天国降临在地上&gt;。我自己需要反省的是，我看见石头时，就满心快乐，反而将鱼弃在一旁，而与蝎子为伍时，我们反而将鸡蛋掷碎。明天的经文就正正说明这点，没有人喜欢鱼和鸡蛋，反而将其妖魔化，而同时将真正的妖魔美化。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月24日 尔道自建.mp3",
        "id": 20057000024,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(24)",
        "title": " 第24天 主题：误解和攻击是怎么一回事 ",
        "textContent": "<p>第24天</p><p>主题：误解和攻击是怎么一回事</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音十一章14-28节</strong></p><p><strong>14耶稣赶出一个使人成为哑巴的鬼，鬼出去了，哑巴就说出话来；众人都很惊讶。15其中却有人说：「他是靠着鬼王别西卜赶鬼。」16又有人试探耶稣，要他显个来自天上的神迹。17他知道他们的意念，就对他们说：「一国自相纷争，必定荒芜；一家自相纷争，就必败落。18撒但若自相纷争，他的国怎能立得住呢？因为你们说我是靠着别西卜赶鬼。19我若靠着别西卜赶鬼，你们的子弟赶鬼又靠着谁呢？这样，他们要作你们的判官。20我若靠着上帝的能力赶鬼，那么，上帝的国就已临到你们了。21壮士全副武装，看守自己的住宅，他所有的都很安全；22但有一个比他更强的来攻击他，并且战胜了他，就夺去他所倚靠的盔甲兵器，又分了他的掠物。23不跟我一起的，就是反对我；不与我一起收聚的，就是在拆散。」24「污灵离了人身，走遍无水之地寻找安歇之处，却找不到。就说：『我要回到我原来的屋里去。』25他到了，看见里面打扫干净，修饰好了，26就去另带了七个比自己更恶的灵来，都进去住在那里。那人后来的景况比先前更坏了。」27耶稣正说这些话的时候，众人中间有一个女人高声对他说：「怀你胎乳养你的有福了！」28耶稣却说：「更有福的是听上帝的道而遵守的人！」</strong></p><p>昨天的主祷文的主题是关乎人心敏感圣灵的工作，那么上主的心意就会求则得着。而这个得着不是个人的得失、利益、好处、野心的成就，乃是单纯祈求并遵行主的道，让神的国降临在地上。</p><p>当耶稣与门徒努力为天国打拼时，在这朝圣的路上，就如出埃及记中的记载，并不是每一个人都愿意听主吩咐，反而多次试探耶稣，向他求从天上来的神迹。其实当耶稣赶鬼以后，人要求祂再行神迹，试探的目的就是若果有甚么天上来的神迹，就会引起罗马人的注视和监察，那就可以将耶稣交在外邦人的手中；相反的是，若耶稣不能行出天大的神迹，那耶稣就是欺世盗名，没有甚么了不起，只不过是另一个将会给人砍头的施洗约翰。</p><p>但是今天，经文的重点在乎有人以为耶稣赶鬼的力量来自鬼王别西卜，所以有人会认为他会像那被人砍死的施洗约翰一般，或许也是以鬼王的力量去吸引他人来到他自己面前（参路加福音七章33节），才有这般的力量将被鬼附的人医好。</p><p>我们或许发现一个事实，就是有时候不论你的心如何单纯，专心为上主的国，总会有人说三道四，背后有不少攻击和拦阻，这是否令人沮丧呢？但荣耀的是，耶稣也这样经历过，那我们就知道这条路是一条不容易但可以走过去的路。</p><p>留心这段经文的发展，就会发现，其实耶稣没有直接回答他们的质疑，也没有显出甚么神迹给他们看，耶稣只是轻描淡写地表明一家怎能自相纷争，若是这样，撒但的国度就会被破坏了。耶稣反而重申自己是比那国度更强壮的，会夺去他的一切，又分了他的赃，这句话无助于耶稣去解释自己是否真的靠鬼王赶鬼，耶稣用结果论去说明自己是否真的靠鬼王赶鬼。因为那些真的胡乱靠鬼去赶鬼的，最终只会招惹更多的鬼附在同一个人身上，但是只要看耶稣和其门徒所作的，那些身上的鬼被赶走的人都恢复神智，或是跟随主，或是到处宣扬主在他们身上所作的大事，就知道耶稣不是靠鬼王赶鬼。</p><p>是的，面对别人的攻击和批评时，首先不要方寸大乱，也不要用太多力气去证明自己所作的事，反而要安静在主面前，继续作主呼召的事，那显公义的主就会为你伸冤。是的，祂是创造天地万物的主，是将公义放在人群中的那一位。</p><p>今天经文最后提及，并不是乳养耶稣的就有福，乃是遵行主道的才是有福的。是的！不是倚靠有能力的人，或是与有能力的人拉关系，或是攀附和羡慕他们，这样只会惹来更多攻击和更多别人的误解，只要专心遵行主道的，就是听着主的道，只是一味的专心 ，再仔细的听主道，继续走该走的路。</p><p><strong>思想：</strong></p><p><strong>误解是为了甚么？「为甚么会被人误解？」「为甚么会误解人？」「被误解有甚么属灵意义？」「为甚么神让我们被误解？」 </strong></p><p><strong>是让人更加专心遵行神的吩咐，是吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月25日 尔道自建.mp3",
        "id": 20057000025,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(25)",
        "title": " 第25天 主题：神迹—人心的扭转 ",
        "textContent": "<p>第25天</p><p>主题：神迹—人心的扭转</p><p>作者：陈伟迦牧师牧师</p><p><strong>经文：路加福音十一章29-36节</strong></p><p><strong>29当众人越来越拥挤的时候，耶稣说：「这世代是一个邪恶的世代。他们求看神迹，除了约拿的神迹以外，再没有神迹给他们看了。30约拿怎样为尼尼微人成了神迹，人子也要照样为这世代的人成为神迹。31在审判的时候，南方的女王要起来定这世代的人的罪，因为她从地极而来，要听所罗门智慧的话。看哪，比所罗门更大的在这里！32在审判的时候，尼尼微人要起来定这世代的罪，因为尼尼微人听了约拿所传的就悔改了。看哪，比约拿更大的在这里！」33「没有人点灯放在地窖里，或是斗底下，总是放在灯台上，让进来的人看见亮光。34你的眼睛就是身体的灯。当你的眼睛明亮，全身就光明，当眼睛昏花，全身就黑暗。35所以，你要注意，免得你里面的光暗了。36若是你全身光明，毫无黑暗，就必全然光明，如同灯的明光照亮你。」</strong></p><p>当耶稣被人质疑和误解后，人们还是期盼祂继续行大神迹，耶稣也知道会众中有些人只求看神迹，或像希律王一样，想看看和惊讶一下，似乎从来没有预备好自己的内心的更新和悔改，以进入上主所设的福音筵席当中。</p><p>因此，今天的经文起初就交代耶稣怎样看待自己行神迹的目的和意思，耶稣表明只有约拿的神迹，再没有神迹给他们看。</p><p>仔细留意的时候，我们会发现希腊原文中的「约拿的神迹」并非是神迹的意思，这字 (σημεῖον) 是记号和凭据的意思，表明约拿的神迹并不是甚么神迹。事实上，约拿只是宣讲一个审判信息，没有行过甚么天大的奇事。反之，真正的神迹，就是众尼尼微人连带牲畜都悔改，披麻蒙灰，使上主后悔，不降藉先知发出的审判。所以其记号和凭据，就是上主的慈爱与怜悯要临到世人，就算极其凶残的异族人，上主的爱──这彩虹记号仍是会向人发出凭据。</p><p>故此，耶稣在这里所讲的「神迹」，不是众人所要见到的伟大事情。是的，这等事耶稣也做过了，但重点不是在乎伟大的神迹，乃是要带出人心归回，转向万军之耶和华，就如昔日尼尼微城人的悔改一样。这才成为一个至关重要的记号。现在，纵然看见了耶稣行了许多异能，目的只有一个，就是人心的重新、重新归回上主的拥抱。</p><p>君不见在这段朝向耶路撒冷之旅中（路加福音九章至十九章），耶稣并没有行许多神迹奇事，反而在这一段落让人看见，神迹背后的这个记号是指向一件怎样的事情！明显地，当人心面对神迹时，一说是靠邪恶势力才能做到，将对方污名化；二是只求满足好奇心，求看见更大的神迹。</p><p>真的，神迹本身只会带来更多盲目的追求，若是忽略背后的意义，那就像是人的眼睛昏花，全身都黑暗；相反地，若是这人心中看到背后的记号和凭据，那么他就全身光明。原文「明亮」这字指专注、心无旁骛、能清心看得见，或是像玛利亚在主的脚前专心，能听得见主的吩咐和福音的奥秘。</p><p><strong>思想：</strong></p><p><strong>或许我们许多时候喜欢做事给人看，我们期望得着的就是别人的肯定和认同，以致将所做的事情，变得复杂化、计算化，原因是我们要在最短时间，找到最大的好处。是的，这样的做法是聪明的、蛮有智慧的，但是在神国的事上，这只会使我们看不清，或是模糊了做这事的记号和凭据，慢慢的，就会被那神迹的精彩程度、是否悦人的眼目等吸引，那使人心改变、遵行主道的目的就失焦了。</strong></p><p><strong>神迹本是美好，但是如何活现出它所带出的记号—遵主的话、人心扭转，却是不容易！至少耶稣就是用诸般力气将人带回主的面前，去专一寻求主呢！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月26日 尔道自建.mp3",
        "id": 20057000026,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(26)",
        "title": " 第26天 主题：麻木的灵性，多可惜，连心里也是黑暗 ",
        "textContent": "<p>第26天</p><p>主题：麻木的灵性，多可惜，连心里也是黑暗</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音十一章37-54节</strong></p><p><strong>37耶稣正说话的时候，有一个法利赛人请他吃饭，耶稣就进去坐席。38这法利赛人看见耶稣饭前不先洗手就很诧异。39主对他说：「如今你们法利赛人洗净杯盘的外面，你们里面却满了贪婪和邪恶。40无知的人哪！造外面的，不也造了里面吗？41只要把杯盘里面的施舍给人，对你们来说一切就都洁净了。42「但是你们法利赛人有祸了！因为你们将薄荷、芸香，和各样蔬菜献上十分之一，疏忽了公义和爱上帝的事；这原是你们该做的—至于其他也不可忽略。43你们法利赛人有祸了！因为你们喜爱会堂里的高位，又喜欢人们在街市上向你们问安。44你们有祸了！因为你们如同不显露的坟墓，走在上面的人并不知道。」45律法师中有一个回答耶稣，说：「老师，你这样说也把我们侮辱了。」46耶稣说：「你们律法师也有祸了！因为你们把难挑的担子放在别人身上，自己却不肯动一个指头去减轻这些担子。47你们有祸了！因为你们建造先知的坟墓，那些先知正是你们的祖宗所杀的。48可见你们祖宗所做的事，你们是证人，你们也赞同，因为他们杀了先知，你们建造先知的坟墓。49所以，上帝的智慧也曾说：『我要差遣先知和使徒到他们那里去，有的他们要残杀，有的他们要迫害』，50为使创世以来所流众先知的血的罪都归在这世代的人身上，51就是从埃布尔的血起，直到被杀在祭坛和圣所中间的撒迦利亚的血为止。是的，我告诉你们，这都要向这世代的人追讨。52你们律法师有祸了！因为你们把知识的钥匙夺了去，自己不进去，要进去的人，你们也阻挡他们。」53耶稣从那里出来，文士和法利赛人就开始极力地催逼他，盘问他许多事，54伺机要抓他的话柄。</strong></p><p>耶稣面对着法利赛人和律法师的攻击，他们希望可以从耶稣身上，找出甚么话柄去攻击他。今天的经文中，法利赛人更是进一步希望可以搜集他各样的话柄，好叫各方面的见证人都一同去论断这个带给他们各样威胁的耶稣。</p><p>但这次的场景应落在筵席上。筵席的主题 (banquet motif)在圣经常常出现，筵席 对于我们来说是闲话家常、彼此联络感情的地方，但是宗教领袖们和高官达人的筵席却是一种重要礼仪，是谈论宗教、政治的高峰会，而这次法利赛人邀请耶稣吃饭坐席，就是一场宗教高峰的较力，法利赛人想在其中不断的试探和窃听，要拿到耶稣的话柄。</p><p>事实上，我们在日常生活中、工作环境中，这些事也是屡见不鲜的，有些人特意来亲近你，与你相和，其实是找你各样话柄，好在”适当”的时候，就把你....... </p><p>是的，耶稣也是在这张力下生活，明明祂是上帝的儿子，犯不着理会世间各式各样的丑陋和污秽，尤其是那些只会欺世盗名、不学无术的人，冠上甚么名衔，就以为可以呼风唤雨，受万世景仰。殊不知，耶稣在这筵席上，就直斥其非，说他们里外不一，甚至斥责他们从创世以来迫害众先知的罪，也要归到他们的头上来。可悲的是，他们那本已灵里麻木的个性，像是没有任何反应或反省，只是顺着邪恶的本性，极力催逼，要耶稣说更多的话，好用来拿耶稣的话柄。</p><p>引发耶稣这番责备的原因，是因他们不满意耶稣于饭前不洗手，但是根据旧约律法，从来没有这条规例，这些洁净的礼仪，都是加上去的，所以耶稣并没有违反任何律法。但是最要命的就是他们以这些后加上去的各种规条和做法为共同信息，共同信守，并将不同此念的人摒弃于外。</p><p>正是因这缘故，耶稣就痛斥其里外不一，只顾为自己的势力膨胀，只顾别人的反应，得人问安、尊敬，其实内心如行动的坟墓，内心黑暗，那就全身都是黑暗的了。这一等人的公义都是表面的，以为做了些繁文缛节，就可以得着人心，就去攻击和试探那将要成就救恩的耶稣。</p><p>当耶稣说他们昔日也是这样对待先知，就在表明：这等虚假、麻木的灵性是常态，这也是为甚么要祷告求圣灵光照，方可以使麻木的人再次回转过来，而跟随耶稣的群体就是一群蒙恩苏醒过来的人。可见人心的建造是避不了也不可免的。</p><p><strong>思想：</strong></p><p><strong>我们或许满以为自己就是公义的化身，是福音使者的彰显，但是我们或许不知道自己仍是那行走的空坟墓，最可悲的是自己拿了救恩知识的钥匙，却进去不了，也不想进去，就连别人想进去，那黑暗、悲凉的坟墓也要阻隔别人进去。</strong></p><p><strong>我们的生命仍想窃听更多吗？住了吧，停了吧！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月27日 尔道自建.mp3",
        "id": 20057000027,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(27)",
        "title": " 第27天 主题：作出真理宣讲的勇敢—圣灵所启示之道 ",
        "textContent": "<p>第27天</p><p>主题：作出真理宣讲的勇敢—圣灵所启示之道</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音十二章1-12节</strong></p><p><strong>1这时，有几万人聚集，甚至彼此践踏。耶稣就先对门徒说：「你们要防备法利赛人的酵，就是假冒为善。2掩盖的事没有不显露出来的，隐藏的事也没有不被人知道的。3因此，你们在暗中所说的，将要在明处被人听见；在密室附耳所说的，将要在屋顶上被人宣扬。」4「我的朋友，我对你们说，那最多只能杀人身体而不能再做甚么的，不要怕他们。5我提醒你们该怕的是谁：该怕那杀了以后又有权柄把人扔在地狱里的。是的，我告诉你们，正要怕他。6五只麻雀不是卖二铜钱吗？但在上帝面前，一只也不被忘记；7就是你们的头发也都数过了。不要惧怕，你们比许多的麻雀还贵重！」8「我又告诉你们，凡在人面前认我的，人子在上帝的使者面前也必认他；9在人面前不认我的，人子在上帝的使者面前也必不认他。10凡说话干犯人子的，还可得赦免；但是亵渎圣灵的，总不得赦免。11有人带你们到会堂、官长和掌权的人面前，不要担心怎么答辩，说甚么话；12因为就在那时候，圣灵要指教你们该说的话。」</strong></p><p>昨天前天两天的经文，都是记载在这条朝圣的路─面向钉十架的旅程中－充满着自家人、法利赛人、文士、律法师各式各样的挑战、攻击、污名化，这条充满磨难的路是少不了的，这可鼓励我们作真理遵行者的人，要有心理准备，因为学生不能高过老师。</p><p>而今天的经文中，我们发现的是，当耶稣正正面对着这样的情况，接下来的时间，就面对着群众，真理的遵行者该如何面对这些人和事，也叫现今的信徒们知道该持着一个甚么的心态去面对。</p><p>今天的场景是有几万人聚集来听耶稣的讲论。圣经记载到人已是多到一个地步，连彼此践踏的情况都几乎会发生。可以相信的是耶稣的举动已经引起了许多人的关注，争相去听祂的道，并期盼可以在其中得着医治和有神的公义临在他们当中。或许正正是这个原因，耶稣的福音感染力的吸引，就触碰了宗教领袖们的神经，但耶稣并没有因为彷佛已得罪了人而产生任何恐惧，反而在众人面前，说出了要防备法利赛人的酵。</p><p>甚么是法利赛人的酵，根据耶稣的演绎，就是人心隐藏的丑恶是不会不被显露出来的，那掩盖的事终会被人知道。于人面前作敬虔的样式，但没有实质的内容，看似得人的尊敬，但是最终都会败露于人前。接着耶稣更多说明一个真正诚实遵守主道的人，就会惹来患难、逼迫，甚至招来杀身之祸。</p><p>耶稣其中一句值得我们在这里仔细思量：「就是你们的头发，也都被数过，不要惧怕，你们比飞鸟还贵重。」若我们翻开旧约圣经诗篇六十九篇4节：「无故恨我的，比我的头发还多；无理与我为仇、要把我剪除的，甚为强盛。我没有抢夺，他们竟然要我偿还。」 我们就会发现，原来头发的比喻是用作形容义人的敌人是何其的多，比起自己的头发还要多。故此耶稣说的话就是要说明我们的仇敌的数目，攻击义人的假冒为善之辈的数目，他也知道，他更明了，若然主会保护天上的飞鸟，那么我们所遇见的，都会受到祂的照管和保护。</p><p>正因这缘故，就算主的门徒被人带到审判台前，主的照管也同在，使我们可以不惧怕，在官府面前照着圣灵的话语，说出那由圣灵所启示之道，使主的道得以继续传扬于人前。</p><p><strong>思想：</strong></p><p><strong>遵守真理、主道的人，要走一条不容易的路，招人攻击、误会。但是我们相信的是那位在我们心里的圣灵会教导人持续不断诉说那真理，不论遇到甚么环境和困难。</strong></p><p><strong>看似没有人愿意走上的路吧！但只要经历到真理的灵在心中的保守和加力，我们就会发现真理的彰显永远超过我们的担心和难处。只差一点点的相信，必可经历那十架的恩情，和其中的奥秘。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月28日 尔道自建.mp3",
        "id": 20057000028,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(28)",
        "title": " 第28天 主题：我今天贪吗？ ",
        "textContent": "<p>第28天</p><p>主题：我今天贪吗？</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音十二章13-21节</strong></p><p><strong>13人群中有一个人对耶稣说：「老师！请你吩咐我的兄弟和我分家产。」14耶稣对他说：「你这个人！谁立我作你们的判官，或给你们分家产的呢？」15于是他对他们说：「你们要谨慎自守，躲避一切的贪心，因为人的生命不在于家道丰富。」16然后他用比喻对他们说：「有一个财主，田地出产丰富。17他自己心里想：『我的出产没有地方储藏，怎么办呢？』18就说：『我要这么办：要把我的仓库拆了，另盖更大的，在那里好储藏我一切的粮食和财物，19然后要对我自己说：你这个人哪，你有许多财物积存，可供多年享用，只管安安逸逸吃喝快乐吧！』20上帝却对他说：『无知的人哪！今夜就要你的性命，你所预备的要归谁呢？』21凡为自己积财，在上帝面前却不富足的，也是这样。」</strong></p><p>昨天的经文，我们谈及耶稣要我们防备法利赛人的酵，要勇敢的宣讲主的道于人前，不要将主的道隐藏于人前，反而靠着圣灵去诉说那来自耶稣的福音。但是今天的经文好像笔锋一转，转向关于财富的讨论，到底这课题的讨论与法利赛人的酵有甚么关连呢？</p><p>经文首先交代的是众人中有人找耶稣去处理家庭的纠纷，就是这人的长兄不肯与其分享家业。经文中没有交代到是甚么原因会弄到这个地步，但耶稣没有兴趣卷进这个纠纷中，反而指出一个重要的课题，就是关于人心的贪婪和拥有的试探。是的，在跟随耶稣的人群中，不是所有人都是单纯的。或许我们要说，跟随耶稣的人其实都是各有目的，各有自己的期望和想法，不过耶稣没有像责备法利赛人的六祸那么厉害地责备他们，耶稣只是划清界线，祂来了，不是要为人处理所有的难题，或是被人借助耶稣的名声，去为自己争取甚么益处。</p><p>人的问题，千万般的复杂。但是真正要处理的是人心的问题。若果人心不处理好，就算为人解决一个难处，下一个、下十个的困难和纠纷只会陆陆续续的出现。故此耶稣接下来就用一个比喻去说明这一点，一个本身已经是财主的人，已经有了许多的田产，但是容不下，为了处理这个难处，就说要建一个更大的仓，去收藏他日后还要有的更多的粮食。</p><p>这个比喻很典型地说明了拥有后，从来就没有解决任何问题，只是牵起了更大更多的问题。</p><p>根据便西拉智训的记载，财主的责任不是为了自己去解决自己更大的贪婪和「不满足」，财主该做的就是去为贫穷、弱小的解决问题。唯有不断的付出才是唯一的出路去处理贪心这恶行和试探，因为地上拥有的物质从来不一定直接使人心改变或扭转，就如经文说有更大的仓房，从来不能使灵魂多一点丰盛，只要到了生命的终结，那物质上的积存有甚么益处呢？故此，耶稣要清楚的表明要谨慎自守，就是物质的追求为的是甚么？是要付出更多吗？还是......</p><p>法利赛人的酵岂不是一样，起初他们都忠心于自己的召命，做该做的事，单纯地为上主活出那蒙祝福的生命，可是当人越做，感觉越来越拥有各样的产业、名声、尊敬的时候，就不容易放下来，贪心就等同于拜偶像，将上主的召命慢慢忘却，所做的都是为「人」而做，彷佛做在「上主」身上。</p><p><strong>思想：</strong></p><p><strong>法利赛人的酵不单是宗教领袖的咒诅，更是每一个都会被感染的酵。唯一是学习耶稣基督，做改变己心和人心的工作，唯有进入这领域，才会有悔改的机会。</strong></p><p><strong>我们要问，我今天贪吗？这酵已在我全身发出来吗？求主止住了，停住了。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月29日 尔道自建.mp3",
        "id": 20057000029,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(29)",
        "title": " 第29天 主题：创造的照管 vs 忧虑的人生 ",
        "textContent": "<p>第29天</p><p>主题：创造的照管 vs 忧虑的人生</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音十二章22-34节</strong></p><p><strong>22耶稣又对门徒说：「所以，我告诉你们，不要为生命忧虑吃甚么，为身体忧虑穿甚么。23因为生命胜于饮食，身体胜于衣裳。24你们想一想乌鸦：牠们既不种也不收，既没有仓又没有库，上帝尚且养活牠们。你们比飞鸟要贵重得多呢！25你们哪一个能借着忧虑使寿数多加一刻呢？26这最小的事你们尚且不能做，何必忧虑其余的事呢？27你们想一想百合花是怎么长起来的：它也不劳动，也不纺线。然而我告诉你们，就是所罗门极荣华的时候，他所穿戴的还不如这些花的一朵呢！28你们这小信的人哪！野地里的草今天还在，明天就丢在炉里，上帝还给它这样的妆饰，何况你们呢？29你们不要求吃甚么，喝甚么，也不要挂虑。30这都是世上的外邦人所求的；你们需要这些东西，你们的父都知道。31你们只要求他的国，这些东西就必加给你们了。32你们这小群，不要惧怕，因为你们的父乐意把国赐给你们。33你们要变卖财产赒济人，为自己预备永不坏的钱囊和用不尽的财宝在天上，就是贼不能近，虫不能蛀的地方。34因为你们的财宝在哪里，你们的心也在哪里。」</strong></p><p>路加福音十二章的记载主要是响应如何分别何谓法利赛人的酵，除了时间会证明一切，隐藏的都会显露出来以外，耶稣用财富、物质的拥有去说明如何防备法利赛人的酵，那就是看重生命的改变，内心的扭转，专心一意成为遵守主道的人，只求天国的事情。真正与耶稣有关系的人，并不是由于血缘，而是用真心悔改。是的，「拥有」所给予的安全感，有时候，远远胜过那看似「虚无飘渺」的神的国度。</p><p>今天的经文，用了许多关于「创造」这主题，就是乌鸦被创造的特性、百合花的荣美比起所罗门时代所穿的（极繁荣的时代） 尤胜一筹。耶稣用「创造」去战胜人心的贪婪与安全感。「创造」是一幅怎样的图画，就是亚当、夏娃一起去管理伊甸园的日子，在神的照管下，他们夫妻二人没有忧虑要穿甚么（他们也不穿甚么）、吃甚么（树上任何的果子都可充饥），只是好好忠心照主吩咐，管理大地并其中一切的飞禽走兽，又或是去欣赏、赞叹创造主的一切奇工。但自人堕落后，就被贪婪、「拥有」夺去了创造的原意，将神的公义一步一步挪移离开了那美好的大地和神的子民。</p><p>耶稣的群众并非月光族，看金钱为粪土，他们仍然要努力的地作工，但重点是人心的扭转，靠着福音的大能，和圣灵的帮助，使我们知道创造的意义，一切都是托付给人的，&lt;争&gt;的意义何在？</p><p>耶稣说乌鸦不种也不收，神养活牠们。乌鸦对于旧约的群众来说，是不洁的，是污秽的，但是牠们在创造的照管下，仍能可以不种不收，在自然生态的循环下，仍能一代一代地生存下来。但是我们都在神的照管下，我们却活在许多思虑下，留心「思虑」这字与路加福音十章41节，马大的思虑烦扰为同一字义，非重要性就是思虑，就等同放弃遵守神的道；但若专心一意聆听神的话，那就没有空闲去为世事思虑。是的，我们是神创造的，本有神的形像，经过福音大能重生，我们可以有能力回复那昔日最起初的身份，就是活在神的照管下，就算在危难的日子，连多少仇敌（头发） 都数算过的主，就会使我们可以靠圣灵继续去见证自己所信的道，扩展神的国。</p><p><strong>思想：</strong></p><p><strong>先求祂的国和祂的义，就是回复昔日神创造的美好，人可以信靠并全然依赖那照管一切的创造主，真正可以忧虑的，就是有没有追求神的国，有没有尽心尽性尽意尽力爱上主，又有否将一切都变卖，爱人如同自己，使这世代能回复创造时那样的美好，重新将爱和公义临到地上。</strong></p><p><strong>这是主祷文的延伸，所求的，就是借着福音将上主创造的心意，行在地上，如同行在天上。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月30日 尔道自建.mp3",
        "id": 20057000030,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(30)",
        "title": " 第30天 主题：管理大地=专心等候主再来 ",
        "textContent": "<p>第30天</p><p>主题：管理大地=专心等候主再来</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音十二章35-48节</strong></p><p><strong>35「你们要束紧腰带，灯也要点着，36好像仆人等候自己的主人从婚宴上回来。他来叩门，就立刻给他开门。37主人来了，看见仆人警醒，那些仆人就有福了。我实在告诉你们，主人会叫他们坐席，自己束上腰带，前来伺候他们。38他或是半夜来，或是天亮之前来，看见仆人这样，那些仆人就有福了。39你们要知道，一家的主人若知道贼甚么时候来，就不容贼挖穿房屋。40你们也要预备，因为在你们想不到的时候，人子就来了。」41彼得说：「主啊，这比喻是对我们说的呢？还是也对众人呢？」42主说：「那么，谁是那忠心又精明的管家，主人要派他管理自己的家仆，按时定量分粮给他们的呢？43主人来到，看见仆人这样做，那仆人就有福了。44我实在告诉你们，主人要派他管理所有的财产。45如果那仆人心里说『我的主人会来得迟』，就动手打僮仆和使女，并且吃喝醉酒，46在想不到的日子，不知道的时候，那仆人的主人要来，重重地惩罚他，定他和不忠心的人同罪。47仆人知道主人的意思，却没预备，又未顺他的意思做，那仆人要多受责打；48至于那不知道而做了当受责打的事的，要少受责打。多给谁，就向谁多取；多托谁，就向谁多要。」</strong></p><p>昨天与前天两段经文告诉我们，没有好好管理主托付的，人心若只是为着生活所需营营役役，被思虑、贪婪管辖，那就如法利赛人的酵无异，尤甚者，那些已经知道要好好借着福音管理大地和其中的人群的人们，若果不顺祂的意思去行的话，就多受责打，以此提醒或是警告凡属于祂的人要专心一意，用人生去回应上主。</p><p>耶稣接着用另一个主题（末世弥赛亚筵席主题， Messianic banquet motif） 去说明上主的子民该如何准备好自己，与主人一起好好管理所托付给他的。在犹太人的传统中，筵席是用来准备好自己，期盼有一天可以在弥赛亚骤然降临在地上之时，那些与他们一起坐席、已经预备好的人，就可以得着称赞。不论是犹大地的宗教领袖，或是昆兰群体，根据死海古卷中记载，他们都是十分重视弥赛亚筵席的，所以当耶稣人子来临时，正正像一更天、二更天、三更天的时间（深夜到凌晨，即晚上十时至早上六时），是人最没准备，并已沉睡的时间，耶稣就悄悄降生于马糟中，世人也没有多半点的留意。这也反映了在这世代，没有人愿意去留心神的国，除了圣殿中专心寻求主面的西缅和亚拿准备好，得见主耶稣婴孩的面外，彷佛世人也瞧不起木匠的儿子耶稣。君不见，来宣讲世人耶稣出生的好消息的，都不是达官贵人，不是尊贵的官员或多属灵的拉比，乃是晚间要看守羊群的牧羊人。</p><p>原来当主来临之时，预备好那弥赛亚筵席时，没有半点多的人与他一同坐席，情况与当时许多所谓的没有弥赛亚的弥赛亚筵席的举行形成极大的反讽。许多人以为自己已是十分敬虔，每天都在等候弥赛亚，但是当真正的弥赛亚来到时，却是试探祂、质疑祂、找祂的话柄，甚至威胁说希律要杀他（参路加福音十三章31节）。这提醒我们一件十分重要的事，就是原来我们举办的许多教会活动、聚会，原以为弥赛亚主会在其中，事实上却是......</p><p>当彼得听完了这个弥赛亚筵席不如预期，就惧怕自己是否也一样。相信彼得害怕的是，在当时代许多人说自己是弥赛亚，用来招聚群众，为自己的各样目的利用这期待的名号。然而犹太人在其中也经历了多次失望和沮丧，甚至有甚么弥赛亚的兴起，也不一定产生兴趣。所以彼得忧虑、烦扰的是，耶稣是说众人都跟错了，只有祂自己才是基督，或是耶稣暗示自己不像一般人所期盼是基督，因祂常称自己要钉十字架，故彼得会怀疑自己是否跟错了，投上的都枉然乎？但耶稣又没有回应彼得的思虑烦扰，祂关注的，是人能否因着弥赛亚的出现，心意更新变化，做回昔日神创造的样式。派人管理大地的职份，就是不为自己名声，那些满足别人的心、只管吃喝醉酒的人，就不会像那些按时分粮、等候主人（如西缅和亚拿） 出现的仆人。</p><p><strong>思想：</strong></p><p><strong>管理好大地，用福音牧养好一代的人，就是建立神的国，等候主再来的明证，心中没有此等盼望的，就才会任己意而行。是吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1810/18年10月31日 尔道自建.mp3",
        "id": 20057000031,
        "albumId": 20057,
        "albumName": "2018年10月路加福音7-12章",
        "albumtitle": "2018年10月路加福音7-12章(31)",
        "title": " 第31天 主题：平安的审判？！",
        "textContent": "<p>第31天</p><p>主题：平安的审判？！</p><p>作者：陈伟迦牧师</p><p><strong>经文：路加福音十二章49-59节</strong></p><p><strong>49「我来是要把火丢在地上，假如已经烧起来，不也是我所希望的吗？50我有当受的洗还没有受，在这事完成之前，我是多么地焦急！51你们以为我来是要使地上太平吗？不！我告诉你们，是使人纷争。52从今以后，一家五个人将要纷争，三个和两个相争，两个和三个相争：53父亲和儿子相争，儿子和父亲相争；母亲和女儿相争，女儿和母亲相争；婆婆和媳妇相争，媳妇和婆婆相争。」54耶稣又对众人说：「你们看见西边起了云彩，就说：『要下大雨了』，果然就有；55起了南风，你们就说：『要燥热了』，也就有了。56假冒为善的人哪，你们知道分辨天地的气象，怎么不知道分辨这是甚么时代呢？」57「你们又为何不自己判断甚么是合理的呢？58你同告你的冤家去见官，还在路上，要尽力跟他和解，免得他拉你到法官面前，法官把你交给法警，法警把你下在监里。59我告诉你，就是最后一小文钱还没有还清，你也绝不能从那里出来。」</strong></p><p>路加福音十二章充满着福音和上主的创造的关系，福音的临到，就是人可以继续去赞叹上主创造的美好。在这个时刻，人与上主的心再一次联合，去为上主创造的世界，一起好好管理，一起好好敬拜赞美祂的伟大和奇工。但是创造这个主题却与审判有密切的关系，每当人要破坏这创造秩序，拿走神的公义，当贪婪、邪恶充满在其中的时候，上主就会以审判临到自己的百姓中，洪水、所多玛、蛾摩拉的审判，就是反映上主公义的决心。</p><p>今天的经文，描绘了三个不同审判的场景，这就表明若人不好好借着福音管理好大地，反而让大地充满更多邪恶和贪婪，神的审判就会临在我们当中。</p><p>第一个审判的场景描述到，原来福音不单只是带来平安。许多犹太人以为弥赛亚的福音只是包括美好、得胜、平安的信息，哪知这好消息也包括了人不想接受和面对的结果 — 审判。这里记载了一家五口互相纷争的论说，这与那有以利亚心志的先知所说的─ 在末后时父的心归向子，子的心归向父－ 有矛盾的地方。但是事实上，这只是多一个必要的补充。原来平安的福音是必须带来审判的，就是父与子会为了真福音彼此纷争，这纷争可能的结果，就是一个得着救恩，另一个就得接受拒绝福音的审判。</p><p>而第二个场景，就说明，原来假冒为善的人 － 或是母亲、女儿、婆婆、媳妇，他们不是不知道耶稣的福音大能，他们心中是懂得分辨的，他们心中也是明了的。可是，偏行己路，人心不肯、不愿悔改，也不愿放下手中拥有的财产、仓房，要得去每天活在思虑当中的人，就是要亵渎圣灵启示的真理，那审判就必要临到他们当中。</p><p>到了最后的审判场景，就是要劝那不愿悔改的，在前往被审判的路上，尽最后一份力气去回转、认罪，求那恩慈的主赦免，免得最终在上主这位审判官的面前，就不得赦免。这个场景是一个催逼的情怀，是满心希望在审判来到以前，人只要悔改，承认其罪，就可蒙拯救和原谅。原来基督福音的审判，不是冰冷地予人残酷的宣告，乃是不断又不断的相劝，就如神历世历代差遣了许多先知，人仍不悔改，直至神的儿子道成肉身，甚至死在十字架上，所以这审判是有代价先付上，并且是至高神儿子亲自代出的代价。</p><p><strong>思想：</strong></p><p><strong>首先，让我们首先去学习甚么是救恩，救恩是平安的、喜乐的，但是其另一面却是会带来审判的。但值得思想的是这审判从来不是高高在上，乃是充满代价和牺牲的。这叫我们反省判断的话很容易出，但背后的爱心和付出却是......</strong></p><p><strong>总的来说，在这条往耶路撒冷的路上，耶稣所做的，叫人深深儆醒的是我们所做的是叫人心回转、归向上主，或是只是在形式上，因循着我们的做法，没有丝毫为着人心的扭转，自己天天在主面前，不断的不顾一切丶情词逼切的寻求主圣灵的幚助？！</strong></p>"
    }
]