[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月01日 尔道自建.mp3",
        "id": 20054000001,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(1)",
        "title": "第一日 经题：耶利米蒙选召 ",
        "textContent": "第一日\t经题：耶利米蒙选召</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书一1-3（和合本修订版）</strong></p><p><sup>1</sup>这些是便雅悯地亚拿突城的祭司，希勒家的儿子耶利米的话。<sup>2</sup>亚们的儿子犹大王约西亚在位第十三年，耶和华的话临到耶利米。<sup>3</sup>从约西亚的儿子犹大王约雅敬在位的时候，直到约西亚的儿子犹大王西底家在位的末年，就是第十一年五月间耶路撒冷被掳时，耶和华的话也常临到耶利米。</p><p> 耶利米生于便雅悯地亚拿突城，那是离耶路撒冷东北三里左右的一个小镇，是约书亚分给亚伦后裔的众城之一（约书亚记二十一15-19，历代志上六章60节），所以是一个祭司的城。按照传统，耶利米是应该作祭司的，但我们却没有他曾作祭司的证据，这可能是因为他很年轻时就蒙上主呼召作先知的原故。</p><p> 耶利米书开宗明义的说：「这些是…耶利米的话。」（耶一1） 所以我们可以肯定耶利米书的原稿内容是来自先知耶利米的。但他作先知40多年之久，其间社会充满纷乱及战争，耶利米本人更曾被下监、被丢到枯井中、最后更被掳到埃及，所以很难想象，耶利米自己能保存原稿及成书。由于耶利米书也记载先知是要透过秘书巴录来向约雅敬王宣读他的稿卷的，所以很可能就是巴录及其他像他一样的人将耶利米一生的讲论及生平记录收集及编辑成书，成为今天我们手上所读的耶利米书，我们相信这也有圣灵的带领和安排，所以会按圣经经文的编排次序来念。</p><p> 耶利米书是一本难念的书卷，首先是因为它的篇幅长，以原文字数计算的话，是圣经最长的一卷书。再者，它的内容并非按时序编排的，而且写作方式多样性，有叙述文、讲章、诗歌等等，所以有些地方不容易明白，有时会有一些主题不断重复，例如：以色列人的罪行、背道和上主的审判等。</p><p> 既然耶利米书这么难读，为什么我们还要听一位2600年前的先知所说的话呢？虽然耶利米书开始时说：「这些是…耶利米的话。」（耶一1），但在后面却一直说「这是上主的话」，这是因为「…耶和华的话临到耶利米」（耶一2），耶利米一生忠心及准确的传上主的话，结果他的言行及记录也成为上主的话。我们要读耶利米书，因为它是上主的话！今天我们跟耶利米时代的人一样，最需要的就是上主的话。</p><p> 耶利米书是一本难念的书卷，但耶利米的一生更是难过！他是在以色列南国犹大国中兴末期，直至步向灭亡前那段黑暗年代作先知的，与他同期的还有哈巴谷和西番雅等先知。耶利米不单作先知的时日最长，他更是见证犹大国从兴盛至败亡的见证人。面对一群刚愎叛逆的百姓，抵挡上主的话，先知只能忠心传上主的话，含着泪水预言上主审判的来临，最后更亲眼目睹自己预言的实现，就是国破家亡、圣城耶路撒冷被毁和百姓被掳。</p><p> 显然的，问题不是没有上主的话，而是人不能或不愿接受！希伯来书5章11-14节说：「<sup>11</sup>论到这事，我们有好些话要说，可是很难解释，因为你们听不进去。<sup>12</sup>按时间说，你们早该作教师了，谁知还需要有人再将上帝圣言基础的要道教导你们；你们成了那需要吃奶、不能吃干粮的人。<sup>13</sup>凡只能吃奶的，就不熟练仁义的道理，因为他是婴孩。<sup>14</sup>惟独长大成人的才能吃干粮，他们的心窍因练习而灵活，能分辨善恶了。」</p><p> 日光之下无新事，今天教会也面对一样的问题：不是缺少人，也不是没有上主的话，而是缺少愿意听从及愿意付代价学习圣经真理的人！今天的世界仍然是充满敌挡圣经话语的掌权者，一些教会充满的都是只能吃奶，不能吃干粮或不愿吃干粮的信徒。假若教会没有愿意背十字架跟从主的门徒的话，教会就会被世俗的风潮和异端邪说的引诱带进背道的危险之中。今天教会和我们最需要的就是上主的话——圣经！</p><p><strong>思想及祷告：</strong></p><ol><li>我是否渴慕上主的话，愿意花时间阅读及祷告呢？</li><li>我是「吃奶」的信徒，还是能吃「干粮」的门徒呢？</li><li>你应该怎样作才能成为「心窍…灵活，能分辨善恶」的属灵人呢？请为自己祈祷！ </li></ol><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月02日 尔道自建.mp3",
        "id": 20054000002,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(2)",
        "title": "第二日 经题： 生逢乱世的先知 ",
        "textContent": "第二日\t经题： 生逢乱世的先知 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书一1-3（和合本修订版）</strong></p><p><sup>1</sup>这些是便雅悯地亚拿突城的祭司，希勒家的儿子耶利米的话。<sup>2</sup>亚们的儿子犹大王约西亚在位第十三年，耶和华的话临到耶利米。<sup>3</sup>从约西亚的儿子犹大王约雅敬在位的时候，直到约西亚的儿子犹大王西底家在位的末年，就是第十一年五月间耶路撒冷被掳时，耶和华的话也常临到耶利米。</p><p>耶利米名字的意思是「耶和华高举」，这也是先知一生事奉的写照。他生于犹大国末年，在犹大王约西亚十三年（主前627年）奉召作先知，事奉超过四十年，跨越约西亚王短暂复兴的晚年，直到耶路撒冷陷落（主前586年）和被掳的初期。</p><p>先知的事奉经历五个王，但当中有两个只在位几个月，耶利米书在这里只提及三个王，就是约西亚王和他两个儿子，约雅敬和西底家。约西亚的祖父是玛拿西，是犹大历史上最坏的王，在他长达五十五年的统治期间，不单国家混乱，社会充满不义，他更行耶和华眼中以为恶的事，大力提倡偶像崇拜，带领百姓离开上主，败坏他们的信仰（王下二十一1-9）。他死后由儿子亚们继位，亚们在位两年便在宫中被臣仆所杀。叛乱平定后，众民立他当时只有八岁的儿子约西亚接续王位。</p><p>约西亚王是犹大国最后的一位好君主，圣经记载说：「约西亚行耶和华眼中看为正的事，行他祖先大卫一切所行的道，不偏左右。」（王下二十二2）他不单带给犹大国三十一年稳定繁荣的日子，更带领全国离开偶像，转回遵守律法，敬拜上主。其中一个转折点就是在约西亚王十八年，大祭司在重修圣殿时发现摩西律法书，约西亚听过律法书内容后，便全心悔改，并推行宗教改革，结果带来犹大国一段最后的光辉岁月。可惜约西亚王英年早逝，他的改革只能改变外在的宗教形式，却未能改变人心。</p><p>约雅敬和西底家虽然是约西亚王的儿子，但他们却没有继承父亲的敬虔和信仰。约雅敬更是一个完全敌挡上主的王！他不单拒绝接见耶利米，一生也没有见过先知，更一度将耶利米收监。结果耶利米只能透过秘书巴录来宣读他的稿卷给约雅敬听，但王的回应却是将稿卷用刀割开，丢到火炉中烧毁，这是完全敌挡上主说话的表现！</p><p>西底家王却是一个没有主见的王！他是第一个召耶利米到身边的王，好像对上主的话也愿意听从。当巴比伦来攻的时候，他向耶利米求问，先知叫他投降，但他却因众人反对而作罢，结果他更将耶利米丢在枯井中，差点叫耶利米死在井底。今天也有不少信徒把圣经的话当作参考数据，爱听的就听，不顺耳的就拒绝，这些心怀二意的人，不要指望得到上主的祝福！</p><p>耶利米所处的时代和世局是错综复杂，动荡不安的时代。有很多声音，也有很多不同的意见，究竟你要听谁的话呢？你是否要听上主的话，持守圣经的教导呢？这是个人的抉择。每一个人都要为自己的决定负责！约西亚王一家三父子，各人都有不同的选择，他们代表我们对圣经的三个不同的态度。约西亚没有因祖父和爸爸的榜样而选择不听上主的话，反而追求遵守律法、更新信仰。而他的两个儿子约雅敬和西底家都没有追随他们父亲敬虔顺服上主，约雅敬是彻底的敌挡上主和祂的话，这也是今天世界主流的取向，而西底家对上主祂就言听而不遵从，这也是今天不少教会及信徒的问题，有敬虔的外表，内心却是远离上主。</p><p>约西亚最后战死沙场，他的信仰改革也因此功败垂成，这实在是令人婉惜，替他不值。但我们若小心反思，约雅敬和西底家二人虽然都是约西亚的儿子，却竟然没有跟追随父亲的榜样行，这显然是家庭教育的疏忽与失败。为王的父亲会不会因国事繁重而忽略了儿女的教育，特别是信仰的栽培呢？假若他们愿意跟从父亲的道而行，犹大国也许不至灭亡及百姓被掳，这实在值得我们反思。</p><p><strong>思想及祷告：</strong></p><ol><li>在约西亚王一家三父子中，你最像那一位呢？是对上主的话言听计从的约西亚，是偏行己路的约雅敬，还是心怀二意的西底家呢？请你抚心自问，你对上主的话和圣经的态度是怎样的呢？你愿否立志一生遵从上主的话呢？</li><li>假若你有儿女，你有否关心他们属灵的光景和对圣经的态度呢？圣经教导教会的领袖说：「<sup>4</sup>要好好管理自己的家，使儿女顺服，凡事庄重。<sup>5</sup>人若不知道管理自己的家，怎能照管神的教会呢？」（提前三4-5）你有否好好管理自己的家呢？</li></ol><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月03日 尔道自建.mp3",
        "id": 20054000003,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(3)",
        "title": "第三日 经题： 上主的命定与仆人的顺服 ",
        "textContent": "第三日\t经题： 上主的命定与仆人的顺服</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书一4-10（和合本修订版）</strong></p><p><sup>4</sup>耶利米说，耶和华的话临到我，说：<sup>5</sup>「我尚未将你造在母腹中，就已认识你；你未出母胎，我已将你分别为圣，派你作列国的先知。<a id=\"_Hlk513582620\"></a>」<sup>6</sup>我就说：「唉！主耶和华，看哪，我不知道怎么说，因为我年轻。」<sup>7</sup>耶和华对我说：「不要说『我年轻』，因为我差遣你到谁那里去，你都要去；我吩咐你说甚么话，你都要说。<sup>8</sup>你不要怕他们，因为我与你同在，要拯救你。这是耶和华说的。」<sup>9</sup>于是耶和华伸手按住我的口，对我说：「看哪，我已将我的话放在你口中。<sup>10</sup>我今日立你在列邦列国之上，为要拔出，拆毁，毁坏，倾覆，又要建立，栽植。」</p><p>耶利米书一章4-10节是先知表白他蒙上主选召的经过。虽然圣经中的先知通常都会分享自己蒙召的经历，但耶利米的蒙召却是非常特别，因为上主说明他在母腹中已被拣选作列国的先知！耶利米的蒙召是没有选择，也不能逃脱的，因为这是上主命定的事，他的出生和上帝的拣选有密切的关系的。在新旧约圣经记载中，不少主仆都是在尚未出母胎之前，就被上主指名选召，例如撒母耳（撒上一11）、参孙（士师记十三3-5）、施洗约翰（路加一13-17）和使徒保罗（加一15）等。</p><p>耶利米书一章4节说「耶和华的话临到我」，这是先知文献的特别宣告方式，是表明这些话是上主的话，而且是直接言传的说话，带有最高的权威。在一章6节，耶利米回应时，称呼上主：「主耶和华」，就是承认祂是「至高、至圣、独一创造的主」；但他的言行却不一致，既然称呼上主为主，他又怎可以拒绝上主的呼召呢？</p><p>耶利米胆敢拒绝上主直接清晰的呼召，可能有两个原因。首先，「被命定」、「被安排」是一件很冒犯人的事，因为这好像叫人失去自主与选择的权利，这在今天高举个人主义的社会中特别明显。我们都希望自由、自主、作自己喜欢的事；但假若上主另有安排，你我又愿否顺服呢？其次就是上主给他安排的不单不是一件什么好差事，更是一件叫人极其痛苦的苦差，难怪年轻的先知不愿接受。</p><p>在耶利米事奉的时代，正是埃及、亚述和巴比伦三大帝国争霸的时候，是一个世局变幻莫测和战祸连连的世代。而先知所属的犹大国也是道德败坏、公义不彰、贫富悬殊的社会。宗教方面，虽然表面是敬拜耶和华和以圣殿为敬拜中心；但整国从领袖至百姓对上主都是心怀二意，里外不一、背道和拜偶像之风横行，是一个内忧外患的世代。</p><p>耶利米是一个感情丰富和热爱同胞的人；但上主却是要他向犹大国传「审判」和「亡国被掳」的信息，我们可以想象一下他心中的挣扎和无限的感慨。为了忠于上主的召命，他饱受各种痛苦，被嘲笑、拷打、下狱。他一面宣告百姓的罪，盼望他们悔改，同时又站在同胞一边向上主流泪恳求，所以有「流泪先知」的称号（九1）。最后他所预言的应验了，犹大人真的亡国被掳——但那又是什么好消息呢？在人的眼中，他的工作是注定失败和受苦的工作！谁愿意接受和顺服呢？</p><p>有人用以下的话来形容先知耶利米一生的挑战和痛苦：「世界上还有甚么比这更叫人痛苦呢？一个伟人，却被命定，要眼睁睁的去看一个濒临死亡的国家在苟延残喘下的挣扎，去照拂她在解体以前那种时而昏迷、时而狂乱的光景，去注视她的活力一点一滴消失，直到她静止不动，冰冷、阴暗、完全崩溃。」 在面对叛逆的百姓和一个失败的时代，耶利米从自始至终都忠心传讲上主的话，让我们看到一代主仆的风范和榜样。</p><p>耶利米的工作可以说是厌恶性的任务，他是旧约先知中最不被人欣赏和年日最长的一位（超过四十年）。谁能承担上主这样的命定呢？谁愿意接受呢？就是那些不求自己的喜悦，甘愿顺服上主的命定与安排的人！ </p><p><strong>思想：</strong></p><ol><li>在今天个人主义当道的时代，你能接受上主的命定吗？你愿意祷告求主赐你智慧，明白祂在你人生的计划吗？</li><li>今天世局变幻无常，很多地方和社会都道德败坏，敌挡圣经真理，为主作见证是一件很不容易的事。圣经的吩咐：「务要传道；无论得时不得时总要专心，并以百般的忍耐和各样的教导责备人，警戒人，劝勉人。」（提后四2）你愿意遵从吗？</li><li>面对不可能的工作、甚至必然失败的事，假若你知道这是上主的旨意，你愿顺从吗？</li></ol><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月04日 尔道自建.mp3",
        "id": 20054000004,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(4)",
        "title": "第四日 经题： 不要注目在自己，要仰望上主 ",
        "textContent": "第四日\t经题： 不要注目在自己，要仰望上主</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书一4-10（和合本修订版）</strong></p><p><sup>4</sup>耶利米说，耶和华的话临到我，说：<sup>5</sup>「我尚未将你造在母腹中，就已认识你；你未出母胎，我已将你分别为圣，派你作列国的先知。」<sup>6</sup>我就说：「唉！主耶和华，看哪，我不知道怎么说，因为我年轻。」<sup>7</sup>耶和华对我说：「不要说『我年轻』，因为我差遣你到谁那里去，你都要去；我吩咐你说甚么话，你都要说。<sup>8</sup>你不要怕他们，因为我与你同在，要拯救你。这是耶和华说的。」<sup>9</sup>于是耶和华伸手按住我的口，对我说：「看哪，我已将我的话放在你口中。<sup>10</sup>我今日立你在列邦列国之上，为要拔出，拆毁，毁坏，倾覆，又要建立，栽植。」</p><p>当耶利米听到上主的呼召时，他在一章6节就回应说：「唉！主耶和华，看哪，我不知道怎么说，因为我年轻。」意思就是，上主看清楚一点吧！我没口才，也没人生经验！先知的回应和摩西推诿上主呼召的方法和理由很相似（出四10、出六12）。</p><p>人拒绝事奉可以有很多借口和理由，「我年轻」或「我没口才」都是很方便的理由，但年龄从不是上帝拣选人时考虑的条件！保罗在提摩太前书四章12节提醒我们，「不可叫人小看你年轻，总要在言语、行为、爱心、信心、清洁上，都作信徒的榜样。」我们不要让「我年轻」成为事奉的拦阻，反要追求作别人的榜样！ </p><p>在今天崇尚年轻的文化中，也许有人会「小看自己年纪大」，「我年长」也许会成为一些人拒绝上主呼召的借口。我们要记得迦勒在年届八十五岁的高龄，仍自荐要夺得希伯仑为产业，结果他也成功了（约书亚记十四章6-15节）。迦勒成功的原因是「因他另有一个心志，专心跟从」上主（民十四24）。我们要少看自己，少看环境，却要单单仰望上主，专心跟从祂，追求为主作大事！</p><p>上主也响应耶利米合理的问题。面对一个过份担心自己口才的先知，主首先提醒他，要求他的乃是「…我吩咐你说甚么话，你都要说」（一7），不要多讲，也不能遗漏；在乎的不是人的口才，而是上主的话。</p><p>一章9节继续说「于是耶和华伸手按住我的口，对我说：『看哪，我已将我的话放在你口中……』」上主用了一个象征性的行动，配合话语的说明来帮助耶利米肯定上主已赐他话语。先知要讲的不是人的话，而只是传神的话，有了上主的话，人才有道可传。</p><p>先知第二个要面对的就是敌挡上主的人和自己心中的恐惧。「你不要怕他们，因为我与你同在，要拯救你。这是耶和华说的。」（一8）上主应许祂的同在和拯救，有上主同在就是最大的保障！</p><p>耶利米书一章10节：「我今日立你在列邦列国之上，为要拔出，拆毁，毁坏，倾覆，又要建立，栽植。」首先，「立你在列邦列国之上」说明上主不单立耶利米为犹大国的先知，更是「万国万民」的先知。事实上耶利米书四十六章至五十一章就是记载上主藉耶利米向中东地区列国的预言。耶利米的选立，让我们知道上主是万有之主，祂所关心的不止是一国一族，乃是关爱万国万民。</p><p>一章10节的后半部说：「为要拔出，拆毁，毁坏，倾覆，又要建立，栽植。」上主用了在田地上重新种植的过程来说明耶利米的任务。上主至终的目的是「栽植」；但首先必须完全「拔出」野草的根才能「建立」。「拔出」的工作要彻底，所以包括「拆毁」、「毁坏」和「倾覆」，完成了以后才能开始「建立」来达成重新「栽植」的目的！这也是为什么以色列人要经历战败、亡国和被掳以后，才能回归故土和重建。</p><p>这是耶利米书的一生工作的最佳写照，他警告上主的子民，由于他们犯罪，国家将遭受严重的灾难。先知亲眼目睹预言的实现：耶路撒冷陷在巴比伦王尼布甲尼撒手中，城和圣殿被毁，犹大的君王和人民被放逐到巴比伦去。在完成 「拔出，拆毁，毁坏，倾覆」的工作后，先知又传讲神不变的爱，预言将来以色列人要归回故土，重建家园。</p><p>耶利米是上主不甘心情愿的使者，他的生命也充满恐惧和不安，但他的心却被上主的话所燃烧。蒙召以后，他只有一个目标，就是忠心传上主的信息。上主对我们的要求不是甘心情愿，乃是顺服！对先知约拿如是，对耶利米也一样。你愿意顺从上主吗？。</p><p><strong>思想：</strong></p><ol><li>你愿意为主所用吗？今天有没有什么事或情况令你觉得不能为神所用的呢？</li><li>你是否太多注目在自己身上和周围的环境而忽略了注目在耶稣身上呢？</li></ol><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月05日 尔道自建.mp3",
        "id": 20054000005,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(5)",
        "title": "第五日 经题： 杏树开花的异象 ",
        "textContent": "第五日\t经题： 杏树开花的异象</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书一11-16（和合本修订版）</strong></p><p><sup>11</sup>耶和华的话临到我，说：「耶利米，你看见甚么？」我说：「我看见一根杏树枝。」<sup>12</sup>耶和华对我说：「你看得不错；因为我要看守我的话，使它实现。」<sup>13</sup>耶和华的话第二次临到我，说：「你看见甚么？」我说：「我看见一个水烧开的锅，从北而倾。」<sup>14</sup>耶和华对我说：「必有灾祸从北方发出，临到这地所有的居民。<sup>15</sup>看哪，我要召北方列国的万族。这是耶和华说的。他们要来，各安宝座在耶路撒冷的城门口，周围攻击城墙，又要攻击犹大的一切城镇。<sup>16</sup>这民离弃我，向别神烧香，跪拜自己手所造的，我要针对这一切恶行，向他们宣读我的判决。</p><p>  耶利米书一11-16节记载了耶利米先知所见的两个异象，这都是上主要先知传递的信息。耶利米的两个「看见」都是因上主的问题——「耶利米，你看见甚么？」——指引而来的，这两个异象总结了全书的中心信息，所以整卷耶利米书都与这两个异象有关。「你看见甚么？」通常是上主问祂的先知仆人的用语（例如：阿摩司书七8，八2；撒迦利亚书四2，五2）。上主会提供异象给祂的仆人，作为先知要传递给子民的信息。</p><p>  在第一个异象中，耶利米看见「一根杏树枝」（一11）。希伯来文「杏树枝」（Shaqed）的发音和「警醒看守」（shaqad）的发音很相近。上主解说这异像的意思是「因为我要看守我的话，使它实现。」杏树是当地常见的植物，因为它是未长叶先开花，所以是冬去春来时最早开花的植物。当人看到杏树开花，虽然周围仍是寒冬的景象，但就知道春天快来了。</p><p>  这异象是用来形容上主自己的！当大地仍在沉睡，百姓仍生活在罪中的时候，上主仍一直在「警醒看守」，看着事情的发展，而上主说过的话，是一定会「实现」的；因为祂自己说：「要看守我的话，使它实现。」所以上主是会按照祂说过的话去行的。以赛亚书五十五10-11节也有相同的说法：「<sup>10</sup>雨雪从天而降，并不返回，却要滋润土地，使地面发芽结实，使撒种的有种，使要吃的有粮。<sup>11</sup>我口所出的话也必如此，绝不徒然返回，却要成就我的旨意，达成我差它的目的。」</p><p>  上主的话是不会落空的，时候一到，就会成就，就好像看见杏树开花一样，我们只要稍等一会，春天就必定到来。我们要知道，在人生最黑暗的寒冬中，神仍然「警醒看守」，祂的话是盛开的杏树，能带给我们盼望、警告和生命力。</p><p>  上主在「警醒看守」属于祂的民！这事实对犯罪、背道、对主不忠的人来说，是警告和恐惧的来源，因为审判终必来临，日期不远了；但对上主忠贞的子民来说，特别是正为主受苦的人而言，杏树花的异象却能带来得救的盼望和坚持到底的力量。</p><p><strong>思想：</strong></p><ol><li>今天你的属灵光景是如何呢？看见杏树开花，上主对你有甚么提醒没有？</li><li>今天你是否生活在人生的寒冬与黑暗中呢？不要忘记圣经就是上主的话，能带给应许、盼望和力量，因为上主看守祂的话。</li></ol><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月06日 尔道自建.mp3",
        "id": 20054000006,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(6)",
        "title": "第六日 经题： 烧开的锅的异象 ",
        "textContent": "第六日\t经题： 烧开的锅的异象</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书一11-16（和合本修订版）</strong></p><p><sup>11</sup>耶和华的话临到我，说：「耶利米，你看见甚么？」我说：「我看见一根杏树枝。」<sup>12</sup>耶和华对我说：「你看得不错；因为我要看守我的话，使它实现。」<sup>13</sup>耶和华的话第二次临到我，说：「你看见甚么？」我说：「我看见一个水烧开的锅，从北而倾。」<sup>14</sup>耶和华对我说：「必有灾祸从北方发出，临到这地所有的居民。<sup>15</sup>看哪，我要召北方列国的万族。这是耶和华说的。他们要来，各安宝座在耶路撒冷的城门口，周围攻击城墙，又要攻击犹大的一切城镇。<sup>16</sup>这民离弃我，向别神烧香，跪拜自己手所造的，我要针对这一切恶行，向他们宣读我的判决。</p><p>    在耶利米书一13节，上主第二次问先知耶利米：「你看见甚么？」先知看见「一个水烧开的锅，从北而倾」。耶利米所见的第二个异象是一个沸腾的锅从北而倾，人若被这锅中之物淋着，必会被严重烫伤，这是一个充满威胁性的异象。然后上主解说：「必有灾祸从北方发出，临到这地所有的居民。」意思就是「必有灾祸从北方」而来，就像这烧开的锅要倒向犹大国一样，要它和它的百姓受伤，好像被这锅中的液体烫伤一样。</p><p>「北方」指的就是巴比伦，这帝国要兴起，至终会灭了犹大国和将其人民掳走。今天我们知道这是会发生的事，但当时犹大国仍是国泰民安，生活安定，谁都不会预计这样的事会发生。上主特别帮助耶利米预先看到祸患将会来临，因为先知要知道及明白上主在当中的作为、行事方式及最后的目的！</p><p>上主在一章15节，继续清楚及具体说明祂的计划：「看哪，我要召北方列国的万族。这是耶和华说的。他们要来，各安宝座在耶路撒冷的城门口，周围攻击城墙，又要攻击犹大的一切城镇。」这节很清楚地说明上主是要让北方的国家联合起来攻打犹大国，犹大要承受战争和败亡的羞辱。</p><p>为什么上主要「召北方列国的万族」，就是那些犹大人以为不洁的外邦人，来攻击祂的子民呢？一章16节继续告诉我们原因：「这民离弃我，向别神烧香，跪拜自己手所造的，我要针对这一切恶行，向他们宣读我的判决。」原来上主是要藉巴比伦来审判犹大子民的「一切恶行」，就是离弃上主的罪。上主清楚指出他们犯了祂最厌恶的罪，就是背道的罪。他们拜偶像和献祭给别的神明，明显地违反了十诫中的第一和第二诫，所以上主要审判他们，而判决就是要藉外邦人来惩罚祂自己的百姓。</p><p>箴言二十九章18节说：「没有异象，民就放肆；惟遵守律法的，便为有福。」「放肆」 就是毁灭（perish）的意思！人若看不见上帝的作为，不知道祂的计划，就会走错路，引致灭亡毁坏！先知的工作就是知道神的心意和人应走的方向，他要看见一个更加真实的现实，不单是世事表面的现象，更是事情的真相，这样才知道如何教导人响应和生活。</p><p>在人眼中，世局的发展往往出人意外，但上主让先知预早知道，这就让上主的子民知道世上的争战、冲突与及国家的兴亡都是在祂的掌管之中！我们今天面对的是一个前途变化莫测、恐袭和军事对抗不断、宗教和文化冲突不息的世界；但这些都是圣经预言的末世景象，我们的主仍在掌权，祂坐在宝座上进行审判。无论我们面对的环境如何，上主仍掌管万事！</p><p><strong>思想：</strong></p><ol><li>在你身处的国家和地方，有没有甚么是得罪上主的？你愿意为你的国家和城市求主的饶恕和赐下平安吗？</li><li>上主就是爱，但祂也是圣洁的，不会以有罪为无罪的！让我们请求圣灵帮助我们自省，看看自己的生命中是否有上主不喜悦的和隐而未现的恶没有！</li></ol><p><strong>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月07日 尔道自建.mp3",
        "id": 20054000007,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(7)",
        "title": "第七日 经题： 先知的责任与倚靠 ",
        "textContent": "第七日\t经题： 先知的责任与倚靠</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书一17-19（和合本修订版）</strong></p><p><sup>17</sup>所以你当束腰，起来，将我所吩咐你的一切话都告诉他们；不要因他们惊惶，免得我使你在他们面前惊惶。<sup>18</sup>看哪，我今日使你成为坚城、铁柱、铜墙，对抗全地和犹大的君王、官长、祭司，并这地的百姓。<sup>19</sup>他们要攻击你，却不能胜过你，因为我与你同在，要拯救你。这是耶和华说的。」</p><p>耶利米领受了上主的异象和信息后便要出去向犹大人民宣告，但出去前却必须有所准备。在一章17节，上主吩咐先知说：「所以你当束腰！」「束腰」就是准备专心工作的态度，也就是要准备好！准备什么呢？首先就是要明白上主话语的严肃性和重要性，要照上主「所吩咐你的一切话都告诉他们」，将主的话讲得完全和清楚。第二就是要准备好面对困难和敌视。我们最大的敌人往往不是敌人，乃是自己心中的恐惧。所以先知要预备自己的心，勇敢面对敌挡的人。无论是「犹大的君王、官长、祭司，并这地的百姓」，他都绝不能在他们面前「惊惶」后退，先知要对上主的话有信心。</p><p>一章19节说：「他们要攻击你，却不能胜过你，因为我与你同在，要拯救你。」上主要先知晓得，传上主的道并不会一帆风顺，更会面对攻击和阻挡。得胜的秘诀就是对主有信心和倚靠主进行争战，主必要赐力量给他，这些力量甚至如同「坚城、铁柱、铜墙」一样的坚强。最后，主用先知文献的话，「这是耶和华说的」来结束，表示这是上主庄严的承诺，祂必成就他所应许的。</p><p><a id=\"_Hlk510982242\"></a>耶利米书大部份的信息都是审判的信息，先知一次又一次宣告上主的审判，一次又一次呼召上主的子民悔改，警告他们若不悔改便会灭亡。这些不断的宣告将上主与祂子民的冲突推向高潮，上主一次又一次的给犹大机会及时间，但犹大却一次又一次的掩耳不听，结果身受恶果。</p><p>上主的话宣讲出去，是要人回应的！<a id=\"_Hlk510982274\"></a>但耶利米一次又一次的宣告，犹大人一次又一次听见，但却没有响应，人的心因此越来越刚硬，最后去到一个不能回转的地步，只有掉进完全毁灭之中！上主不想犹大灭亡，所以祂差派先知重复地警告他们。</p><p><strong>思想：</strong></p><ol><li>你心中有什么恐惧没有？你愿意让上主的爱充满你心，把恐惧除去吗？</li><li>你喜欢听别人的提醒，甚至直接的指责吗？指责和警告往往是爱的表现，最近你有听到上主警告的声音吗？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月08日 尔道自建.mp3",
        "id": 20054000008,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(8)",
        "title": "第八日 经题： 神眷顾以色列与以色列祖先的罪恶",
        "textContent": "第八日\t经题： 神眷顾以色列与以色列祖先的罪恶</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书二1-8（和合本修订版）</strong></p><p><sup>1</sup>耶和华的话临到我，说：<sup>2</sup>「你去向耶路撒冷居民的耳朵呼喊，耶和华如此说：『你年轻时的恩爱，新婚时的爱情，你怎样在旷野，在未耕种之地跟随我，我都记得。<sup>3</sup>那时以色列归耶和华为圣，作为他初熟的土产；凡吞吃它的必算为有罪，灾祸必临到他们。这是耶和华说的。』」</p><p><sup>4</sup>雅各家，以色列家的各族啊，当听耶和华的话，<sup>5</sup>耶和华如此说：「你们的祖先看我有甚么错处，竟远离我，随从那虚无的神明，自己成为虚无呢？<sup>6</sup>他们并不问：『那领我们从埃及地上来，引导我们走过旷野、沙漠有坑洞之地，走过干旱死荫、无人经过、无人居住之地的耶和华在哪里呢？』<sup>7</sup>我领你们进入肥沃之地，使你们得吃其中的果子和美物；你们进入时，却使我的地玷污，使我的产业成为可憎的。<sup>8</sup>祭司从来不问：『耶和华在哪里呢？』传讲律法的不认识我，官长违背我，先知藉巴力说预言，随从无益的东西。」</p><p>我们今天开始读耶利米书第二章，这是一个重要段落的开始。耶利米书第一章是全书的导言，第二章至二十五章则是记载有关约西亚、约雅敬、约雅斤和西底家诸王时代的预言。</p><p>约西亚八岁登基作王，他在八年后开始寻求上主，二十岁的时候开始第一次清除国内的偶像。隔一年以后，就是约西亚王十三年，耶利米就蒙召作先知。再五年以后，约西亚洁净圣殿时发现了一本摩西的律法书，这为犹大的信仰改革带来新的动力。</p><p><a id=\"_Hlk514313478\"></a>有学者认为耶利米书第二章至十二章是耶利米的早期信息，是约西亚王统治时期所传的信息。耶利米书第二章至六章是耶利米在发现那一部律法书前的信息，第七至九章则是在洁净圣殿和发现律法书时的信息。第十至十二章则是发现律法书后，更激烈推行改革时所传的信息。</p><p>耶利米书二1-3节是上主回忆以色列人曾经和祂有亲蜜的关系，如同男女新婚时的爱情。上主以爱情和婚姻的关系来帮助以色列人——特别是住在耶路撒冷的人——明白他们作了背叛上主的决定。借着对过去历史­——特别是以色列人最软弱的时候，就是在旷野流浪的日子——的回忆，上主提醒以色列人，在那缺水缺粮的日子，以色列人却是全心全意地跟从主，而上主则对他们恩宠有加。</p><p>第二节，上主说「…我都记得」，指的就是上主与以色列人立的「约」，就是上主作他们的神，他们是上主的子民。上主是信实的，会永远守着这约；但以色列人却是水性杨花的新妇，转眼就忘记上主的恩典，做出破坏婚姻的行为，对丈夫不忠，就是拥抱异邦的神明和拜偶像。</p><p>耶利米书二4-8节是上主对以色列人忘恩负义的控诉，他们竟然背叛上主、忘记爱他们的主，转而敬拜偶像和拥抱外邦的神明。这段诗歌体的经文就像法庭上的控方指出被告一方的过错和不义。</p><p>上主首先在第5节问：「你们的祖先看我有甚么错处，竟远离我，随从那虚无的神明，自己成为虚无呢？」意思就是上主没有不对！第7和8节就举出以色列人的诸多不是。他们让偶像和异邦的神明玷污上主赐给他们的产业，将原本美好的变成可憎的。第8节举出三种带头犯罪的代表：祭司、官长和先知。祭司本来是带领人亲近上主的人，但他们竟「从来不问：『耶和华在哪里呢？』传讲律法的不认识我」。「统治者」就是君王、社会领袖，他们本应带领民众归向上主的，但竟然自己违法，带头犯罪。更过份的就是先知，他们本应听从上主的命令传祂信息的，却竟然「藉巴力说预言，随从无益的东西」。</p><p><strong>思想：</strong></p><ol><li>请问你已信主多久？你现在是否比初信时更爱主呢？</li><li>你晓得上主是「记念」的主吗？你对祂的爱、服侍和摆上，祂都记得！你愿意上主怎样记念你呢？</li><li>你又是否常记念主，特别是祂对你的恩和爱呢？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月09日 尔道自建.mp3",
        "id": 20054000009,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(9)",
        "title": "第九日 经题：两件恶事与结局",
        "textContent": "第九日\t经题：两件恶事与结局</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书二9-19（和合本修订版）</strong></p><p>9「我因此必与你们争辩，也与你们的子孙争辩。这是耶和华说的。10你们且渡到基提海岛察看，派人往基达去留心查考，看可曾有过这样的事。11岂有一国换了它的神明吗？其实那不是神明！但我的百姓将他们的荣耀换了那无益的东西。12诸天哪，要因此震惊，颤栗，极其凄凉！这是耶和华说的。13因为我的百姓做了两件恶事：离弃我这活水的泉源；又为自己凿出水池，却是破裂不能储水的池子。」14「以色列是仆人吗？是家中生的奴仆吗？为何成为掠物呢？15少壮狮子向它咆哮，大声吼叫，使它的地荒芜；城镇烧毁，无人居住。16挪弗人和答比匿人打破你的头颅。17这不是你自己招惹的吗？不是因耶和华－你神引导你行路时，你离弃了他吗？18现今你为何在埃及路上喝西曷河的水呢？为何在亚述路上喝大河的水呢？19你自己的恶必惩治你，你背道的事必责罚你。由此可知可见，你离弃耶和华－你的神，不存敬畏我的心，实为恶事，为苦事；这是万军之主耶和华说的。」</p><p>在今天的经文，耶利米书二9-19节，上主以一个法庭公诉的形式来指控祂的子民以色列人，犯了背道的罪；而根据摩西律法，这是该死的罪（参申十八20）。上主的第一段指控记载在耶利米书二9-13节，第二段就在二章14-19节。</p><p>耶利米书二9-13节指出以色列对上主不贞是一件荒谬的奇事，是世上少见。「基提海岛」又称「居比路」，就是今天的塞浦路斯岛，位于以色列的西方；而「基达」则指位于巴勒斯坦东面的沙漠部落地区。将这两个地名放在一起，就代表从东到西的意思，也就是全世界的意思。上主挑战祂的子民放眼世界，哪有一个国家像他们一样的改换自己的神明呢？在古时，每个民族和城市都有自己的守护神，这是不会改变的——除非经历亡国灭族的灾难，证明那神明不能保护他们才会改变。</p><p>虽然上主对祂的子民是守约施慈爱的；但以色列人竟然离弃那曾经拯救他们的上主，不敬拜独一的真神，转而事奉虚无的神明和人手所做的偶像，所以这不单是对上主的不贞，更是一件世间未闻的荒谬怪事！</p><p>出席这次天地大审判的见证人是谁呢？第12节说「诸天哪…！」意思就是所有的受做之物，结果所有出席见证的都「因此震惊，颤栗，极其凄凉！」弱小的以色列因上主的拣选和恩典成为强大的国和民族，但却因他们的背道而将会接受上主严厉的惩罚。</p><p>先知在第13节指出犹大人做了两件恶事，第一就是他们不珍惜上主的恩典，离弃上主这活水的泉源；第二就是他们要为自己凿出不能储水的池子，就是倚靠自己手所做，无用的偶像和神明。</p><p>离弃上主就等于离弃活水的泉源！主耶稣曾在约翰福音四14对撒马利亚妇人说，：「谁喝我所赐的水，就永远不渴。我所赐的水要在他里面成为泉源，直涌到永生。」耶稣应许赐给能叫人心灵永远不渴的活水泉源！人若和赐生命的主亲蜜连结，就好像得到活泉一样，必永远不渴，离弃上主就等于离弃活水的泉源，是自寻死路的行动。</p><p>在耶利米书二14-19节中，先知清楚的预言以色列人会受苦，而且结果是极其悲惨的，他们要成为奴隶，被人劳役，田园尽毁。先知描述的是一幅国破家亡的图画！为什么以色列民将会面对这样的惨事呢？原因是他们离弃上主，犯了背道的罪。他们以为倚靠武力强大的国家，好像亚述和埃及，就能得到保护；但他们不晓得这些只是「破裂不能储水的池子」，假若上主不拯救的话，这些人的政治筹算都是枉然的。</p><p>犹大国在外交上也显露她的叛逆与不忠。她一时追随亚述，一时又转向埃及，就像她没有忠于上主一样。这不单是愚昧，更是犯罪。二章15节预言了以色列民要受严厉的审判，就是上主要用他们的敌人来惩罚他们！「少壮狮子向它咆哮」，先知用「狮子」的攻击来形容亚述帝国和以后巴比伦帝国的入侵（参五十17）和百姓被掳。16节提到「挪弗人和答比匿人打破你的头颅」，「挪弗」是古代埃及的首都，「答比匿」是埃及东北方，接近西乃半岛的城市，是埃及阻挡亚述入侵的军事重镇。古代对待战俘的方式就是剃光他们的头发，然后敲打他们的头颅来作乐，目的是给战俘带来极大的痛楚和羞辱。</p><p>为什么上主会使用以色列人最厌恶的仇敌和方法来惩罚祂自己的子民呢？是因为他们离弃上主！这段经文中出现了三次「这是耶和华说的」（二9，12，19），19节更强调「这是万军之主耶和华说的」（二19）。说明这是最严肃、最肯定、必然成就的预告，希望听众不会忽略！很可惜，以色列人就忽略了！</p><p>希伯来书二章3节提醒我们：「我们若忽略这么大的救恩，怎能逃避呢？……」以色列人的失败应该成为我们今天的提醒！</p><p><strong>思想：</strong></p><ol><li>你今天倚靠的是什么呢？圣经提醒我们除祂以外，别无拯救，你相信吗？</li><li>你有没有忽略了上主莫大的救恩呢？有否忽视上主所赐的恩典，转而追求虚无的事物及世俗的成就呢？你有没有忽视背道的严重后果呢？</li><li>约翰福音十10：「……我来了，是要羊得生命，并且得的更丰盛。」你愿一心倚靠祂，让你的生命成为美满的吗？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月10日 尔道自建.mp3",
        "id": 20054000010,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(10)",
        "title": "第十日 经题： 以色列拒绝敬拜耶和华该受惩罚",
        "textContent": "第十日\t经题： 以色列拒绝敬拜耶和华该受惩罚</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书二20-37（和合本修订版）</strong></p><p><sup>20</sup>「你在古时折断你的轭，解开你的绳索，说：『我必不事奉耶和华。』你在各高冈上、各青翠的树下屈身行淫。<sup>21</sup>然而，我栽种你为上等的葡萄树，全用纯正的种子；你怎么向我变为外邦葡萄树的坏枝子呢？<sup>22</sup>你虽用碱、多用皂荚清洗，你罪孽的痕迹仍显在我面前。这是主耶和华说的。<sup>23</sup>你怎能说：『我没有玷污，没有随从巴力』？看看你在谷中所做的，思想你自己的所作所为；你是快行的独峰驼，狂奔乱闯。<sup>24</sup>你是野驴，习惯旷野，欲心发动时就呼吸急促，发情时谁能使牠转回呢？凡寻找牠的必不费力，在牠的季节必能寻见牠。<sup>25</sup>你不要弄到赤足而行，喉咙干渴。你却说：『没有用的，我喜爱陌生人，我必随从他们。』」</p><p><sup>26</sup>「贼被捉拿，怎样羞愧，以色列家和他们的君王、官长、祭司、先知也都照样羞愧。<sup>27</sup>他们向木头说：『你是我的父』；向石头说：『你是生我的。』他们以背向我，不肯以面向我；及至遭遇患难时却说：『起来拯救我们吧！』<sup>28</sup>你为自己做的神明在哪里呢？你遭遇患难的时候，让它们起来拯救你吧！犹大啊，你神明的数目与你城的数目相等。<sup>29</sup>「你们为何与我争辩呢？你们都违背了我。这是耶和华说的。<sup>30</sup>我责打你们的儿女是徒然的，他们不受管教。你们自己的刀吞灭你们的先知，好像残害人的狮子。<sup>31</sup>这世代的人哪，你们要留意耶和华的话。我向以色列岂是旷野，或幽暗之地呢？我的百姓为何说：『我们脱离约束，不再归向你了』？<sup>32</sup>少女岂能忘记她的妆饰呢？新娘岂能忘记她的美衣呢？我的百姓却在无数的日子里忘记了我！<sup>33</sup>「你竟然如此精于求爱之道，可把你的门径教邪恶的女人！<sup>34</sup>你衣服的边上有无辜贫穷人的血，其实你并未发现他们挖洞进屋偷窃。虽有这一切的事，<sup>35</sup>你还说：『我无辜；耶和华的怒气必定转离我了。』看哪，我必审问你；因你自己说：『我没有犯罪。』<sup>36</sup>你为何东奔西跑改变你的道路呢？你必因埃及蒙羞，像从前因亚述蒙羞一样。<sup>37</sup>你也必两手抱头离开这里；因为耶和华已经弃绝你所倚靠的，你不能因他们而得顺利。」</p><p>耶利米在这段的宣告中用了很多生动的形象来形容以色列民的罪行，例如：放荡不忠的妻子、不顾廉耻的妓女和不受约束的孩子；以色列人既是野葡萄，也是独峰驼和野驴。意思就是说，以色列民在与上主的盟约而言，是一位不忠的妻子、是丑恶狡猾的妓女和情欲的化身。</p><p>第一段，第20-25节是一首描述以色列民拜外邦神祇巴力的诗歌。第20节是直率的描述，指出以色列民是上主不安份的妻，视盟约和责任为束缚与奴役，抵抗不住情欲的引诱而行淫。「行淫」在这里不单有比喻的意思，也是事实的描述。当地偶像崇拜的主要神明是巴力，而巴力相传是主管生产和生殖的神明，敬拜的仪式不单荒诞，更是非常淫荡，敬拜巴力的信众不单是心灵与神祇交合，也会在祭坛上与庙妓行淫。</p><p>第26-28节描述以色列民竟然认贼作父，改认这些外邦神明为父母；但这些虚假的神明是不能真正帮助他们的。</p><p>在第29-37节，上主指出以色列民是顽梗狡诈之民，不单犯罪，更自以为义，不知悔改。他们不单在信仰上背道，对上主不忠，也在社会及伦常上犯罪，因此社会公义不彰，苦害穷人，就像第34节说：「你衣服的边上有无辜贫穷人的血，其实你并未发现他们挖洞进屋偷窃。」当人离弃上主，拒绝上主的主权后，社会就会充满罪恶及不义，就是杀人也算不了什么。</p><p>今天的经文让我们看见一个宗教混杂、生活淫乱和公义不彰的社会，难怪上主要审判他们。约翰一书二章15-17节：「<sup>15</sup>不要爱世界和世界上的东西，若有人爱世界，爱父的心就不在他里面了。<sup>16</sup>因为凡世界上的东西，好比肉体的情欲、眼目的情欲和今生的骄傲，都不是从父来的，而是从世界来的。<sup>17</sup>这世界和世上的情欲都要消逝，惟独那遵行神旨意的人永远常存。」我们必须记住，常常提醒自己：「若有人爱世界，爱父的心就不在他里面了。」</p><p><strong>思想：</strong></p><ol><li>今天经文形容的宗教和社会现象，也许就是我们身处的社会现实。你愿意为自己祷告，求主加你力量，能抵抗俗世的洪潮，保守你爱上主的心吗？</li><li>世界是很有吸引力的，我们也有必要参与世界的世务。你愿求主给你智慧和能力去过一个活在世界而不属世界的人生吗？</li><li>请思想一下，在你所处的环境和生活的社会中，哪些是上主不喜悦的，请你为那地方和事情祈祷！</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月11日 尔道自建.mp3",
        "id": 20054000011,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(11)",
        "title": "第十一日 经题： 不忠的以色列和犹大应当悔改",
        "textContent": "第十一日\t经题： 不忠的以色列和犹大应当悔改</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书三1-25（和合本修订版）</strong></p><p>1耶和华说：「人若休妻，妻离他而去，做了别人的妻子，前夫岂能再回到她那里呢？那地岂不是大大污秽了吗？但你和许多情郎行淫，还是可以回到我这里。这是耶和华说的。2你举目向光秃的高地观看，何处没有你的淫行呢？你坐在道路旁等候，好像阿拉伯人在旷野埋伏，你的淫行和邪恶使全地污秽了。3因此甘霖停止，春雨不降。你还是一副娼妓之脸，不顾羞耻。4你不是才向我呼叫说：『我父啊，你是我年轻时的密友，5人岂永远怀恨，长久存怒吗？』看哪，你虽这样说，还是竭尽所能去行恶。」</p><p>6约西亚王在位的时候，耶和华对我说：「你看见背道的以色列所做的吗？她上到各高山，在各青翠的树下行淫。7我说：『她行这些事以后会回转归向我』，她却不回转。她奸诈的妹妹犹大也看见了。8我看见背道的以色列行淫，我为这缘故给她休书休了她，她奸诈的妹妹犹大还不惧怕，也去行淫。9因以色列轻忽了她的淫乱，与石头和木头行奸淫，她和这地就都污秽了。10虽有这一切的事，她奸诈的妹妹犹大还不一心归向我，不过是假意归我。这是耶和华说的。」</p><p>11耶和华对我说：「背道的以色列比奸诈的犹大还显为义。12你去向北方宣告这些话，说：『背道的以色列啊，回来吧！这是耶和华说的。我必不怒目看你们，因为我是慈爱的，这是耶和华说的。我必不永远怀怒；13只要承认你的罪孽，就是违背耶和华－你的神，在各青翠的树下追逐外族的神明，没有听从我的话。这是耶和华说的。14背道的儿女啊，回来吧！这是耶和华说的。因为我作你们的丈夫，要将你们从一城取一人，从一族取两人，带到锡安。</p><p>15「『我必将合我心意的牧者赏赐给你们，他们要以知识和智能牧养你们。16你们在国中生养众多的时候，那些日子，人必不再提说耶和华的约柜，不追想，不记念，不觉缺少，也不再制造。这是耶和华说的。17那时，人必称耶路撒冷为耶和华的宝座；万国聚集在那里，为耶和华的名来到耶路撒冷，他们必不再随从自己顽梗的恶心行事。18当那些日子，犹大家要和以色列家同行，从北方之地一同来到我所赐给你们祖先为业之地。』」</p><p>19「我说，我多么乐意把你列在儿女之中，赐给你美地，就是万国中最美的产业。我说，你会以『我父啊』称呼我，不再转离而跟从我。20以色列家啊，你们向我行诡诈，真像妻子行诡诈离开丈夫。这是耶和华说的。」21有声音从光秃的高地传来，就是以色列人哭泣恳求的声音，因为他们走弯曲之道，忘记耶和华－他们的神。22「你们这背道的儿女啊，回来吧！我要医治你们背道的病。」「看哪，我们来到你这里，因你是耶和华－我们的神。23从小山来的真是枉然，大山的喧嚷也是枉然。以色列得救，诚然在乎耶和华－我们的神。24「从我们幼年以来，那可耻之物吞吃了我们祖先劳碌得来的，就是他们的羊群、牛群和他们的儿女。25我们在羞耻中躺卧吧！愿惭愧将我们遮盖！因为从我们幼年以来，我们和我们的祖先都得罪了耶和华－我们的神，没有听从耶和华－我们神的话。」</p><p>耶利米书从第三章开始，就是一系列以犹大的以色列民对上主不忠为主题而编写的诗歌，当中也穿插入一些散文，例如：三章6-11节、15-18节等。虽然文学结构复杂，但第三章仍以以色列民与上主立盟约而成为祂的「妻子」，而上主就成为他们的丈夫为主题。另一个主题就是以父母与子女的关系来比喻上主与以色列民的关系。</p><p>这两个比喻的主题的焦点都是以色列民归属谁的问题，第三章1至5节继续第二章26-37节的主题：上主和以色列民本来有好像夫妻一般亲蜜的关系，但以色列民后来背叛上主，拜外邦的偶像神明。虽然他们明知自己所行的是背叛上主，是属灵的「行淫」，但他们仍死口不认，因此上主要藉先知的口来宣告他们的罪行与证据。</p><p>经文第1节的休妻后再嫁，然后再娶回来的比喻，是违背了申命记二十四章1-4节的诫命的。第一节的「那地岂不是大大污秽了吗？」的意思是，假若容许这样的行为，就会令当地成为淫乱之地，这是不能接受的。同样的，背道的以色列人离弃上主，敬拜偶像后，却又假意的要回到上主跟前，要求上主接受他们，这显然也是不能接受的！上主要的是单属于祂的忠贞「妻子」。</p><p>三章4-5节：「你不是才向我呼叫说：『我父啊，你是我年轻时的密友，人岂永远怀恨，长久存怒吗？』看哪，你虽这样说，还是竭尽所能去行恶。」这里改以父母与子女的关系来作比喻，上主被以色列民称为父，他们并用甜言蜜语来欺哄上主，事实却是口是心非的尽力犯罪。第5节更可怒的地方乃是以色列民利用上主的属性­­­——就是不「永远怀恨」，也不「长久存怒」——来继续犯罪，他们的认罪和改过只是挂在口中的谎语，不是真心的悔改。</p><p>廉价福音所宣传的「白白赦免」往往只会带来「轻忽的悔改」和更多背叛与罪恶！假若人作了任何坏事都可以像黑版上的粉笔字一样的立刻抹掉，那么人作什么都不再重要了，因为很轻易就可以重新再来。</p><p>上主在这里提醒祂的子民，绝不要骄傲自满，以为自己是上主的儿女，就可以犯罪而没有代价和后果！在第三章6-25节，上主引用犹大国的姊妹国，北国以色列国为例，来警告犹大的以色列人。以色列国背道，对上主不忠，结果被上主审判，亡在亚述人之手。这发生在差不多一百年前的历史应该让犹大人身同感受，不犯同样的罪恶；但可惜，先知在第三章10 - 11节指出：「虽有这一切的事，她奸诈的妹妹犹大还不一心归向我，不过是假意归我。这是耶和华说的。……背道的以色列比奸诈的犹大还显为义。」</p><p>虽然面对祂子民的狡诈邪恶的行为，但上主并没有背乎自己的属性，祂仍是有恩典、慈爱的神，是不永远怀恨，也不长久存怒的主。虽然以色列国和犹大国的百姓是如此叛逆，但祂仍会施恩。在第12节，上主呼召以色列人悔改归家，而这恩典至终也包括犹大的国民，更在18节预言：「当那些日子，犹大家要和以色列家同行，从北方之地一同来到我所赐给你们祖先为业之地。」</p><p>当然这一切都要是要经过亡国和被掳，就是上主的审判和惩罚后才会成就的，因为上主是公义的神，这也是绝不会改变的。</p><p><strong>思想：</strong></p><ol><li>以色列人恃宠生骄，视犯罪如无物，你有这个问题吗？轻忽罪的祸害与危险是今天不少信徒的试探！</li><li>人都希望用最快的方法解决问题，但上主却不满足于解决短期问题，祂要的是根本性的改变，就是人愿意背起自己的十字架跟从主！你的悔改是否轻率的悔改呢？你的十字架是甚么呢？你愿否背起自己的十字架呢？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月12日 尔道自建.mp3",
        "id": 20054000012,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(12)",
        "title": "第十二日 经题： 呼召以色列悔改外患威胁犹大",
        "textContent": "第十二日\t经题： 呼召以色列悔改外患威胁犹大</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四1-18（和合本修订版）</strong></p><p>1耶和华说：「以色列啊，你若回转，回转归向我，若从我眼前除掉你可憎的偶像，不再犹疑不定，2凭诚实、公平、公义指着永生的耶和华起誓；列国就必因他蒙福，也必因他夸耀。」3耶和华对犹大人和耶路撒冷人如此说：「你们要为自己开垦荒地，不要撒种在荆棘里。4犹大人和耶路撒冷的居民哪，你们当自行割礼，归耶和华，将你们心里的污秽除掉；免得我的愤怒因你们的恶行发作，如火燃起，甚至无人能熄灭！」</p><p>5你们要在犹大传扬，在耶路撒冷宣告，说：「当在国中吹角，高声呼叫说：『你们当聚集！我们好进入坚固城！』6应当向锡安竖立大旗。逃吧，不要迟延，因我必使灾祸与大毁灭从北方来到。7有狮子从密林中上来，是毁坏列国的。牠已动身出离本处，要使你的地荒凉，使你的城镇变为废墟，无人居住。8因此，你们当腰束麻布，哭泣哀号，因为耶和华的烈怒并未转离我们。」9耶和华说：「到那时，君王和领袖的心要失丧，祭司都要惊奇，先知都要诧异。」10我说：「哀哉！主耶和华啊，你真是大大欺哄这百姓和耶路撒冷，说：<a id=\"_Hlk515136610\"></a>『你们必得平安。』其实刀剑已经抵住喉咙了！」11那时，必有话对这百姓和耶路撒冷说：「来自旷野光秃高地的热风吹向我的百姓，不是为簸扬，也不是为扬净。12又有一阵比这更大的风向我刮来；现在，我要向他们宣读我的判决。」</p><p>13看哪，他必如云涌上；他的战车如旋风，他的马比鹰更快。我们有祸了！我们败落了！14耶路撒冷啊，你当洗去心中的恶，使你可以得救。恶念在你里面要存到几时呢？15有声音从但传出，有灾祸从以法莲山传来。16你们当传给列国，看哪，要向耶路撒冷报告：「有围攻的人从远方来到，向犹大的城镇大声喊叫。17他们包围耶路撒冷，好像看守田园的，因为它背叛了我。这是耶和华说的。18你的作风和行为招惹这事；这是你罪恶的结果，实在是苦，刺透了你的心！」</p><p>今天读的经文，耶利米书四1-4节，是上主应许给以色列民一个新的机会，就是只要他们真心悔改，远离恶行，一心归向上主，上主就会让他们有一个新的开始和新的生命。</p><p>耶利米书四章第1节：「……以色列啊，你若回转，回转归向我。」「回转」就是从错误的道路上回头，抛弃偶像，不再摇摆不定，单单跟从上主。第2节指出「悔改」包括内心三方面的特质，就是「诚实、公平、公义」。人是看外表的，但上主是看内心的（撒上十六7）；假若以色列民真心悔改回转的话，不单他们自己会蒙福，上主也会借着他们使万国蒙福。</p><p>耶利米书四章第四节：「……你们当自行割礼，归耶和华……」以色列人的男丁出生八日就行割礼，在肉体上表示他们是上主的子民，这里再次提到割礼，更是「自行」的，就是要他们除了在肉体之外，也要在心灵上受割礼，也就是要全心归耶和华为圣。其实在近东地区的民族中，不是只有以色列民才行割礼的，这可证诸耶利米九25-26：「看哪，日子将到，这是耶和华说的，我要惩罚只在肉身受割礼的人，就是埃及、犹大、以东、亚扪人、摩押人，和住旷野所有剃鬓发的人；因为列国都未受割礼，以色列全家心中也未受割礼。」</p><p>先知继续在耶利米三十一章33节预言：「那些日子以后，我与以色列家所立的约是这样：我要将我的律法放在他们里面，写在他们心上。我要作他们的神，他们要作我的子民。这是耶和华说的。」</p><p>耶利米书第四章5节至第六章为止，都有同一个主题，就是「即将来的审判」，而审判的方式就是上主要兴起犹大国北面的一个国家，让那国出兵攻打犹大，上主要用战争来惩罚自己背道的子民。</p><p>研读这三章的经文是有挑战性的，因为经文大多是用诗歌文体写作的，而这些诗歌是由一些原本分散的章节经耶利米书的编辑者汇编起来的。虽然如此，这段经文却有一个中心主题，就是「上主的审判」，这也是整个先知运动的中心思想。</p><p>在耶利米书第四章5-12节，先知警告以色列民，北方大军即将来临，他们要赶快寻找藏身之所——但这也是先知反讽的写作方法，因为这大难既是上主的审判，那些不知悔改的人是无法躲藏的！</p><p>耶利米书第四章13-18节，再次解释为什么犹大国和以色列民会被攻击、遭大难，这是因为他们离弃上主，背叛了祂。先知在第四章14节：「耶路撒冷啊，你当洗去心中的恶，使你可以得救。恶念在你里面要存到几时呢？」虽然先知曾多番警告，呼召他们悔改；但显然这是没有果效的。</p><p><strong>思想：</strong></p><ol><li>箴言四章23节：「你要保守你心，胜过保守一切，因为生命的泉源由心发出。」以色列人的问题是心的问题，就是人的思想、意识、感情、价值和委身的问题。在这些范畴上，你是否全然归主呢？你是否不单在肉体上行割礼——就是相当于今天的水礼——上归主，更包括你的「心」的全人属主呢？</li><li>你有没有小心保守你的心不受引诱呢？今天的色情文化及传播媒体是无处不在的，你愿意小心你所听的、看的、想的，使它们都得上主的喜悦吗？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月13日 尔道自建.mp3",
        "id": 20054000013,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(13)",
        "title": "第十三日 经题：耶利米为同胞担忧和将要来临的毁灭",
        "textContent": "第十三日\t经题：耶利米为同胞担忧和将要来临的毁灭</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四19-31（和合本修订版）</strong></p><p>19我的肺腑啊，我的肺腑啊，我心疼痛！我的心在我里面烦躁不安。我不能静默不言，因我已听见角声和打仗的喊声。<a id=\"_Hlk514163693\"></a>20毁坏的信息不断传来，因为全地荒废。我的帐棚忽然毁坏，我的幔子顷刻破裂。21我看见大旗，听见角声，要到几时呢？22「我的百姓愚顽，不认识我；他们是愚昧无知的儿女，有智慧行恶，没有知识行善。」</p><p>23我观看地，看哪，地是空虚混沌；我观看天，天也无光。24我观看大山，看哪，尽都震动，小山也都摇来摇去。25我观看，看哪，无人；空中的飞鸟也都躲避。26我观看，看哪，肥田变为荒地；所有城镇在耶和华面前，因他的烈怒都被拆毁。27耶和华如此说：「全地必然荒凉，我却不毁灭净尽。28因此，地要悲哀，天上也必黑暗；因为我言已出，我意已定，必不改变，也不由此转回。」29各城的人因骑兵和弓箭手的响声就都逃跑，进入密林，爬上盘石；城镇都被抛弃，无人住在其中。30你这被毁灭的啊，你要做甚么呢？你穿上朱红衣服，佩戴黄金饰物，用眼影修饰眼睛，徒然美化你自己。恋慕你的却藐视你，寻索你的性命。31我听见有彷佛妇人临产的声音，好像是生头胎疼痛的声音，原来是锡安的声音；她喘着气，伸开手：「我有祸了！在杀人者跟前，我的心灵发昏。」</p><p>耶利米书第四章19-31节的这一段诗歌中，除了第22节是上主的说话以外，其余都是先知在诉说自己内心的困苦和郁闷。这也难怪耶利米的，因为他对国家民族，以及上主都有澎湃的爱。当他面对上主公义审判的来临，而同胞则因拒绝悔改归正，正奔向死亡及被掳之路时，他内心的困苦是可以理解的。</p><p>耶利米一方面对上主的心意有深切的体验，他认识祂的公义和圣洁，以致他看到同胞的罪恶与堕落怎样伤透上主的心，所以他义怒填胸，心中充满激忿。但在另一方面，他也深知人性的愚妄与虚空，明白生活的疾苦与贫乏，因此他也因同情而受苦。他不单只为上主传扬真理，更是分享了上主的感受，他不是单单向百姓宣告审判的信息，而是与他们一同受审，而且有更深切的痛苦感受。</p><p>耶利米书四19：「我的肺腑啊，我的肺腑啊，我心疼痛！」 「疼痛」通常是指产妇临盆的痛楚，是极大的痛苦；作者两次重复「我的肺腑啊」，是表达加倍的感受。耶利米不单内心疼痛，更是坐立不安，因为他的国家将要被毁，百姓被掳。虽然耶利米曾多次尽力警戒和劝告百姓，但他们却是不听，以致现在敌军逼近，听见「角声」，看见敌军的「大旗」，而且「毁坏的信息不断传来」（20节）。</p><p>耶利米书四20：「我的帐棚忽然毁坏，我的幔子顷刻破裂。」「帐棚」可以理解为先知的家庭或国家，那就是国破家亡的悲剧。假若这句话是上主说的，「帐棚」就是指圣殿，就是圣殿将会被毁；而「幔子」就是分隔约柜和祭坛的那条布幔，「幔子破裂」就象征上主与祂子民的约毁坏了。</p><p>无论是以上那一个解释，这都是极大的坏消息，难怪先知内心疼痛，坐立不定。耶利米在第21节不禁问：「我看见大旗，听见角声，要到几时呢？」这样的战争要持续多久呢？</p><p>在这这一章经文中，夹在两个灾难异象之间的是上主的评论！</p><p>耶利米书四章22节是上主的说话：「我的百姓愚顽，不认识我；他们是愚昧无知的儿女，有智慧行恶，没有知识行善。」「愚顽」和「不认识」是指同一个现象，不认识上主就是愚蠢；相反的，认识上主就是智慧和聪明。很可惜以色列民却是「有智慧行恶，没有知识行善。」</p><p>诗一百一十一篇10节说：「敬畏耶和华是智能的开端，凡遵行他命令的有美好的见识……」箴九章10节也说：「敬畏耶和华是智慧的开端，认识至圣者便是聪明。」</p><p>耶利米书四章23-31节以先知一再说「我观看」（包括「看哪」）来表达他看见未来将临的事，是更多未来灾难的异象。灾难的来临是因为以色列民没有智能和知识，他们没有是因没有敬畏上主的心！</p><p><strong>思想：</strong></p><ol><li>今天你是「有智慧行恶，没有知识行善。」或是「有智能行善，没有知识行恶」的呢？请小心自我反省。</li><li>箴九章10节：「敬畏耶和华是智慧的开端，认识至圣者便是聪明。」你知道敬畏上主和追求认识祂是得着真智慧的唯一途径吗？你愿意追求真智慧吗？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月14日 尔道自建.mp3",
        "id": 20054000014,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(14)",
        "title": "第十四日 经题：耶路撒冷的罪和耶和华丢弃以色列",
        "textContent": "第十四日\t经题：耶路撒冷的罪和耶和华丢弃以色列</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书五1-19（和合本修订版）</strong></p><p>1你们要走遍耶路撒冷的街市，在广场寻找，看是否有人行公平、求诚实；若有，我就赦免这城。2虽然他们说「我对永生的耶和华发誓」，所起的誓实在是假的。3耶和华啊，你的眼目不是在寻找诚实吗？你击打他们，他们却不伤恸；你摧毁他们，他们仍不领受管教。他们使脸刚硬过于盘石，不肯回头。4我说：「这些人实在是贫寒的，他们是愚昧的，因为不知道耶和华的作为，也不知道他们神的法则。5我要去见尊贵的人，向他们说话，他们应该知道耶和华的作为，知道他们神的法则。」然而，这些人却齐心将轭折断，挣开绳索。6因此，林中的狮子必害死他们，野地的狼必灭绝他们，豹子在城外窥伺。凡出城的必被撕碎，因为他们的罪过极多，背道的事也增加。7我怎能赦免你呢？你的儿女离弃我，又指着那不是神的起誓。我使他们饱足，他们就行奸淫，居住在娼妓家里。8他们如喂饱的马，精力旺盛，各向邻舍的妻子吹哨。9我岂不因这些事施行惩罚吗？像这样的国家，我岂能不报复呢？这是耶和华说的。10你们要上去毁坏它的葡萄园，但不可毁坏净尽，只可除掉其枝子，因为不属耶和华。11以色列家和犹大家向我大行诡诈。这是耶和华说的。</p><p><a id=\"_Hlk514169806\"></a>12关乎耶和华他们说了虚谎的话：「他不会的，灾祸必不临到我们，我们也不会遇见刀剑和饥荒。13先知不过是一阵风，道也不在他们里面；这灾祸必临到他们身上。」14所以耶和华－万军之神如此说：「因为他们说这话，看哪，我必使我的话在你口中为火，使这百姓为柴，火便将他们烧灭。15以色列家啊，看哪，我必使一国从远方来攻击你，是强盛的国，是古老的国；他们的言语你不知道，所说的话你不明白。这是耶和华说的。16他们的箭袋有如敞开的坟墓，他们全都是勇士。17他们必吃尽你的庄稼和粮食，是你儿女该吃的；必吃尽你的牛羊，吃尽你的葡萄和无花果；又必用刀剑毁坏你所倚靠的坚固城。18「就是在那些日子，我也不会将你们毁灭净尽。这是耶和华说的。19百姓若说：『耶和华－我们的神为甚么向我们行这一切事呢？』你就对他们说：『你们怎样离弃我，在你们的地上事奉外邦神明，也必照样在不属你们的地上事奉外族人。』」</p><p>先知耶利米在今天读的第五章中，继续指责以色列民叛逆上主的事实。这一章也特别提到上主对祂的子民是有更高的要求的，他们是应该为主向万邦作见证，在生活上活出上主的心意。</p><p>耶利米书五章1-11节是上主与耶利米的对话，上主要先知到耶路撒冷城去寻找义人，看能找到没有；假若找到的话，上主就赦免这城。第一节：「你们要走遍耶路撒冷的街市，在广场寻找，看是否有人行公平、求诚实；若有，我就赦免这城。」</p><p>耶路撒冷居民是指犹大国的人民，当中也包括国家政治和宗教的领袖们。这章以一个带着盼望的寻找作开始，目标就是一个「行公平、求诚实」的人，这就是上主对祂子民的要求。「行公平」是指公义、公道，不伤害无辜的人，因为上主是公义的神。「求诚实」就是对上主忠诚。</p><p>这样的寻找义人大行动，在创世记十八章20-32节中也曾经发生过。那时上主要审判所多玛城的罪恶，亚伯拉罕为那城求情，最后上主不审判灭城的条件是所多玛城要有十个义人——但在这里，上主对耶路撒冷要求的却只是一个义人。很可惜，寻找的结果却是令人非常失望，耶利米努力在所有阶层中寻找，包括贫穷或尊贵的人，结果是一个义人也找不到！上主在耶利米五7中反讽的问：「我怎能赦免你呢？」</p><p>与所多玛相比，耶路撒冷并没有被指控犯上什么败坏的罪，而是没有活出上主对祂子民的要求，更仿效外邦人，像欲火攻心的马去追求情欲和败坏（五7-9）。</p><p>耶利米书五章12-19节让我们看见，以色列人只听信假先知的信息，就是自己喜欢听的说话，对真先知的警告就充耳不闻，结果在劝告无效后，上主只有让他们被掳到异乡去服侍外邦人。</p><p>耶利米书五12-13：「<sup>12</sup>关乎耶和华他们说了虚谎的话：『他不会的，灾祸必不临到我们，我们也不会遇见刀剑和饥荒。<sup>13</sup>先知不过是一阵风，道也不在他们里面；这灾祸必临到他们身上。』」这两节经文让我们看到以色列人不单拒绝耶利米的警告，更用谎言来自我欺骗，真是可怜。结果更惹怒上主，耶利米书五14：「所以耶和华－万军之神如此说：『因为他们说这话，看哪，我必使我的话在你口中为火，使这百姓为柴，火便将他们烧灭。』」以色列人亡国被掳的命运因此已定，不能改变。</p><p>耶利米书五19：「百姓若说：『耶和华－我们的神为甚么向我们行这一切事呢？<a id=\"_Hlk514761122\"></a>』你就对他们说：<a id=\"_Hlk514761061\"></a>『你们怎样离弃我，在你们的地上事奉外邦神明，也必照样在不属你们的地上事奉外族人。』」以色列人的过失和被罚唯一的价值就是警戒将来的人，作反面的教材，用来教训下一代的人。</p><p><strong>思想：</strong></p><ol><li>今天我们很多人都活在像所多玛城一样，充满罪恶和不义的地方。你会否像亚伯拉罕一样，为你所生活的城市和地方求平安和上主的宽容呢？</li><li>所多玛城被毁和犹大国被审判的直接原因就是当中没有义人或不够义人。你愿意在你所生活的地方建立义人，就是「行公平、求诚实」的人吗？</li><li>你愿意以史为鉴，用以色列人失败的例子来警戒那些活在罪中的人吗？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月15日 尔道自建.mp3",
        "id": 20054000015,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(15)",
        "title": "第十五日 经题：神警告他的子民 ",
        "textContent": "第十五日\t经题：神警告他的子民 </h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书五20-31（和合本修订版）</strong></p><p>20当在雅各家传扬，在犹大宣告，说：21「愚昧无知的百姓啊，你们有眼不看，有耳不听，现在当听这话。22你们难道不惧怕我吗？在我面前还不战兢吗？这是耶和华说的。我以沙为海的界限，作永远的条例，使它不得越过。波浪汹涌，却不能胜过；怒涛澎湃，仍无法越过。23但这百姓有背叛忤逆的心，他们转离而去。24他们心里并不说：『我们应当敬畏耶和华－我们的神；他按时赐雨，就是秋雨和春雨，又为我们定收割的季节。』25你们的罪孽使这些转离你们，你们的罪恶使你们不能得福。26在我百姓当中有恶人，他们埋伏，好像捕鸟的人在窥探；他们设罗网陷害人。27笼子怎样装满雀鸟，他们的屋里也照样充满诡诈；他们因此得以强大富足。28他们肥胖光润，作恶过甚，不为人伸冤，不为孤儿伸冤，使他们胜诉，也不为贫穷人辩护。29我岂不因这些事施行惩罚吗？像这样的国家，我岂能不报复呢？这是耶和华说的。<a id=\"_Hlk514222593\"></a>30「国中有令人惊骇、恐怖的事发生，31就是先知说假预言，祭司把权柄抓在自己手上，我的百姓也喜爱这样，到了结局你们要怎么办呢？」</p><p>今天所读的经文，耶利米书五章20-31节全段都是上主所说的话，祂指出以色列民的无知，甚至连谁是真神也分辨不出来。他们虽然已经身陷险境，却仍不晓得归回上主。</p><p>耶利米书五章20节：「当在雅各家传扬，在犹大宣告……」「雅各家」就是雅各的后代，这包括以色列全部的十二支派，所以宣告的对象包括北国以色列亡国被掳到外国的人；这里也提到「在犹大宣告」，指的就是面临亡国危机的南国犹大的以色列人。</p><p> </p><p>上主在五章21节指出他们是「愚昧无知的百姓啊，你们有眼不看，有耳不听，现在当听这话。」「愚昧无知」是不认识上主的意思，以色列民愚昧无知的原因就是「有眼不看，有耳不听」上主的话。</p><p>耶利米书五章25节「你们的罪孽使这些转离你们，你们的罪恶使你们不能得福。」上主继续指出他们漠视祂的原因，不是没有知识或理解能力，乃是他们的「罪孽」和「罪恶」。</p><p>耶利米书五章26-29节列出犹大社会的诸多罪行：社会中有恶人，贪图财利害人的人，掌权的却不伸张正义帮助无助者，也不为孤儿和贫穷人伸冤。上主在这些经文中，除了拜偶像与淫乱的罪恶以外，再加上社会性和人伦层面的过犯；特别指出替孤儿伸冤，为贫穷人辩护，这些都是上主子民应有的责任，因为上主是公义的主。</p><p>在耶利米书五章29节，上主提出两个问题：「我岂不因这些事施行惩罚吗？像这样的国家，我岂能不报复呢？」答案是显然的，上主是必须有所行动的！ </p><p><a id=\"_Hlk514222852\"></a>耶利米书五章30-31继续指出犹大的问题：「国中有令人惊骇、恐怖的事发生，就是先知说假预言，祭司把权柄抓在自己手上，我的百姓也喜爱这样，到了结局你们要怎么办呢？」问题就是犹大国已出现假先知和偏离正道的祭司，但更令人惊讶的就是百姓不单不反对，更是「喜爱这样」！上主唯有自问：「……到了结局你们要怎么办呢？」结论就是别无选择的审判及惩罚。以色列的亡国及被掳是自招的审判，他们的苦难是应得的。</p><p>以色列民的堕落是从背道，就是信仰出了问题开始，进而产生罪恶的生活与社会，至终带来上主的审判与灾难，这是我们必须引以为诫的。</p><p><strong>思想：</strong></p><ol><li>以色列民「愚昧无知」，以致得罪上主，原因是「有眼不看，有耳不听」。你对圣经是否也有同样的态度呢？你愿意勤读圣经，也鼓励别人学习吗？</li><li>上主是满有慈爱的，但祂也是公义的主，不会以有罪为无罪的！今天我们是否轻忽了自己个人的罪，忽视了在我们生活的社会及国家中所存在的不义呢？假若有，你愿意悔改，为自己，为所属的社群祷告，求主饶恕及尽上应尽的本份呢？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月16日 尔道自建.mp3",
        "id": 20054000016,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(16)",
        "title": "第十六日 经题：耶路撒冷遭围攻 以色列拒绝神的道路",
        "textContent": "第十六日\t经题：耶路撒冷遭围攻 以色列拒绝神的道路</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书六1-21（和合本修订版）</strong></p><p>1便雅悯人哪，当逃离耶路撒冷，在提哥亚吹号角，在伯‧哈基琳升信号，因为有灾祸与大毁灭从北方逼近。2那秀美娇嫩的锡安，我必剪除。3牧人必引领羊群到它那里，在它周围支搭帐棚，各在自己的地方放牧。4「你们要准备攻击它。起来吧，我们要趁正午上去。」「哀哉！日已渐斜，黄昏的影子拖长了。」5「起来吧，我们要在夜间上去，毁坏它的宫殿。」6万军之耶和华如此说：「你们要砍伐树木，建土堆攻打耶路撒冷，就是那该受罚的城，其中尽是欺压。7井怎样涌出水来，这城也照样涌出恶来；其中常听闻残暴毁灭的事，病痛损伤也常在我面前。8耶路撒冷啊，当受管教，免得我心与你生疏，免得我使你荒凉，成为无人居住之地。」</p><p>9万军之耶和华如此说：「他们洗劫以色列剩下的民，如摘净葡萄一样；现你的手如采收葡萄的人，在树枝上采了又采。」10现在我可以向谁说话，警告谁，使他们听呢？看哪，他们的耳朵未受割礼，不能听见。看哪，他们以耶和华的话为羞辱，不以为喜悦。11因此我被耶和华的愤怒充满，难以忍受。「你要把它倒在街上孩童和成群的年轻人身上，他们连夫带妻，年长者与高龄的人都必被擒拿。12他们的房屋、田地，和妻子都要一起转归别人，我要伸手攻击这地的居民。」这是耶和华说的。13「因为他们从最小的到最大的都贪图不义之财，从先知到祭司全都行事虚假。14他们轻忽地医治我百姓的损伤，说：『平安了！平安了！』其实没有平安。15他们行可憎之事，应当羞愧；然而他们却一点也不觉得羞愧，也不知羞耻。因此，他们必与仆倒的人一同仆倒，我惩罚他们的时候，他们必跌倒。」这是耶和华说的。</p><p>16耶和华如此说：「你们当站在路边察看，寻访古老的路，哪里是完善的道路，就行走在其上；这样，你们自己必找到安息。他们却说：『我们不走。』17我为你们设立守望的人，要留心听角声。他们却说：『我们不听。』18因此，列国啊，当听！会众啊，要知道他们必遭遇的事。19地啊，当听！看哪，我必使灾祸临到这百姓，是他们计谋所结的果子；因为他们不肯留心听我的话，至于我的律法，他们也厌弃。20从示巴来的乳香，从远方出的香菖蒲，奉来给我有何用呢？你们的燔祭不蒙悦纳；你们的祭物，我也不喜悦。」21所以耶和华如此说：「看哪，我要将绊脚石放在这百姓面前；父亲和儿子要一同跌在其上，邻舍与朋友也都灭亡。」</p><p>耶利米书第六章很清楚说到北方大军已经兵临城下，快要攻城了。先知从第四章6节就开始警告北方的大毁灭要来了，在六章1节再说：「……有灾祸与大毁灭从北方逼近。」虽然先知一再重复的警告，但似乎百姓并不感觉到大难临头。</p><p>耶利米书第六章1节：「便雅悯人哪，当逃离耶路撒冷，在提哥亚吹号角，在伯‧哈基琳升信号，因为有灾祸与大毁灭从北方逼近。」「便雅悯」是以色列最弱的支派，先知耶利米也是来自便雅悯境内亚拿突城的祭司家族，而「提哥亚」与「吹号」两字有相同的字根，「提哥亚」位于耶路撒冷以南大约20公里，意思就是敌人是从北方来的，所以要向南方逃避。「伯‧哈基琳」是在耶路撒冷以南大约三公里的地方，就是要在那里设立守望台。 </p><p>在六章第1-8节，先知大声呼吁百姓要赶快逃亡，因为敌人快要到了！耶路撒冷已不是避难所，乃是个陷阱，留在那里只会被攻击和杀害。六章6节指出这是从上主而来的惩罚，而第7节就解释这是因为这城罪恶极大，就好像水泉一样从地下不断涌出。主耶稣在路加福音六章45节指出恶事是从恶心而生的，耶路撒冷的罪也是从根本涌起的。</p><p>耶利米书六章第9-15节形容，先知耶利米尝试尽最后的努力，希望能找到一个对上主忠心的义人。以色列人根本的问题是什么呢？就是「不能听」的问题，就是他们拒绝听从上主的话。六章第10节「……看哪，他们……不能听见。看哪，他们以耶和华的话为羞辱，不以为喜悦。」他们不要听，也不能听上主的话。「不能听」上主的话就带来思想上的封闭，灵命也就没法更新改变了，结果就是满脑子的错误信仰，最后人从内心涌出来的都是罪恶了。</p><p>以色列全民拒绝听从上主的根本原因是上主的仆人们——就是以色列的政治和宗教领袖——出了问题。他们的祭司和先知没有忠心传上主的话和按圣经教导行事，他们只说人喜欢听的话和做讨人喜悦的事，因为他们在事奉上的不忠和不义成为众民的坏榜样，全民也就跟随他们偏离正道了。</p><p>除了不听上主的警告外，以色列民第二个问题就是「不走正路」。耶利米书六章第16节：「耶和华如此说…哪里是完善的道路，就行走在其上；这样，你们自己必找到安息。<a id=\"_Hlk514843030\"></a>他们却说：『我们不走。』」很清楚的，以色列人坚持偏行己路。上主为他们设立好像耶利米一样的守望者，向他们吹角，发出警告；但他们却坚决不听，结果上主只能进行审判及惩罚了。</p><p><strong>思想：</strong></p><ol><li>你今天最听谁的话呢？以色列民选择不听上主的话，你的选择又是什么呢？</li><li>你爱读圣经，听主的话吗？</li><li>假若你在堂会、团契、小组或家中有领袖的角色，你愿意在言语和行为上作信徒的榜样吗？ </li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月17日 尔道自建.mp3",
        "id": 20054000017,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(17)",
        "title": "第十七日 经题： 北方来的侵略者",
        "textContent": "第十七日\t经题： 北方来的侵略者</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书六22-30（和合本修订版）</strong></p><p>22耶和华如此说：「看哪，有一民族从北方而来；有一大国被激起，从地极来到。23他们拿弓和枪，性情残忍，不施怜悯；他们的声音如海浪澎湃。锡安哪，他们都骑马，如上战场的人摆阵攻击你。」24我们听见这样的风声，手就发软；痛苦将我们抓住，疼痛彷佛临产的妇人。25你们不要出到田野去，也不要行走在路上，因四围有仇敌的刀剑和惊吓。26我的百姓啊，应当腰束麻布，滚在灰中。要悲伤，如丧独子般痛痛哭号，因为灭命的忽然临到我们。27我使你作我百姓的测试者和考验者，使你知道并考验他们的行为。28他们极其悖逆，到处毁谤人，他们是铜是铁，全都败坏了。29风箱吹火，铅被烧毁，炼而又炼，终是徒然，因为恶劣的还未除掉。30人必称他们为被抛弃的银子，因为耶和华已经抛弃了他们。</p><p>耶利米书六22-30预言了上主的审判终于临到，以色列人要经历亡国和被掳的灾难。经文清楚而具体地预示当日侵略者的凶悍、战争的可怕和以色列民的苦难。经文也指出，上主本来是想拯救他们的，但只可惜他们内心依然悖逆、刚硬，不愿听从上主的话，最后祂只有让他们接受残酷的审判和惩罚。</p><p>耶利米书六22-24的经文重复出现在第五十章41-43节，只是「我们」，就是被攻击的耶路撒冷的民换成了巴比伦王。也许耶利米是在不同时期中宣讲同一篇信息，只是在不同处境，对象有所不同而已。</p><p>人都不喜欢苦难和困难，但这些经历也可以有正面的效果，因为苦难有炼净的功能。当以色列人经历审判的苦难时，上主叫先知耶利米成为祂的「百姓的测试者和考验者」。<a id=\"_Hlk514779614\"></a>耶利米书六27：「我使你作我百姓的测试者和考验者，使你知道并考验他们的行为。」从行为来看，以色列人如铜铁一样的卑贱，所以上主要用熔炉的比喻来形容上主怎样用苦难试炼他们，测试他们的本质如何。</p><p>可惜这些火炼的困苦，并没有带来炼净生命的果效。耶利米书六28：「他们极其悖逆，到处毁谤人，他们是铜是铁，全都败坏了。」古时提炼金银的方法是将铅加入有杂质的材料，一同熔化，然后用风箱吹火，让铅氧化及将杂质除去，最后留下精金及纯银。但以色列人这次在熔炉的经验的结果却是令人失望的，虽然经过神话语的「炼而又炼」，但「恶劣的还未除掉」，以色列民的败坏并没有改变，他们实在无法成为精金或有价值的金属。这次测试和考验的结果证明他们只是无用的银渣，只配被上主所抛弃。</p><p>耶利米这次对以色列民的测试和考验与他在第五章1-5节，在耶路撒冷城寻找义人的结果是一样的，以色列民是不配上主的饶恕与恩典的。</p><p>对耶利米个人来说，他所接受的差事是非常吊诡的。作为上主「百姓的测试者和考验者」，他是成功的，因为确认了以色列民的败坏与不配。但作为传道人，耶利米讲道的结果却是没有果效；从世人的眼光看，他是失败的先知！有谁愿意接受一个注定失败的使命呢？谁愿意一生都是徒劳工作，最后什么都没有改变呢？</p><p>在人的眼中，耶利米是浪费了一生的失败者；但在上主的眼中，他却是完成了使命的得胜者！因为哥林多前书四章2节：「所求于管家的，是要他忠心。」耶利米一身忠心于上主的使命，更是忠心至死的忠仆。</p><p>你今天追求的是世人眼中的成功，还是上主眼中的成功呢！</p><p><strong>思想：</strong></p><ol><li>你今天是否对上主安排的工作及角色不满呢？你的事奉是满有热情，还是得过且过的呢？</li><li>你是否觉得上主或堂会交给你的都是注定失败，吃力不讨好的苦差呢？</li><li>你对上主或教会交托你的事奉和差事是否忠心呢？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月18日 尔道自建.mp3",
        "id": 20054000018,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(18)",
        "title": "第十八日 经题： 自欺欺人的信仰",
        "textContent": "第十八日\t经题： 自欺欺人的信仰</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书七1-15（和合本修订版）</strong></p><p>1耶和华的话临到耶利米，说：2「你当站在耶和华殿的门口，在那里宣讲这话说：所有从这些门进来敬拜耶和华的犹大人哪，当听耶和华的话。3万军之耶和华－以色列的神如此说：你们要改正你们的所作所为，我就使你们仍然居住这地。4不要倚靠虚谎的话，说：『这是耶和华的殿，是耶和华的殿，是耶和华的殿！』5「你们若实在改正你们的所作所为，彼此诚然施行公平，6不欺压寄居的和孤儿寡妇，不在这地方流无辜人的血，也不随从别神陷害自己，7我就使你们仍然居住这地，就是我从古时所赐给你们祖先的地，从永远到永远。</p><p>8「看哪，你们倚靠虚谎无益的话语。9你们岂可偷盗，杀害，奸淫，起假誓，向巴力烧香，随从素不认识的别神，10又来到这称为我名下的殿，在我面前敬拜，说『我们平安无事』，为了要行这一切可憎的事呢？11这称为我名下的殿在你们眼中岂可看为贼窝呢？看哪，我真的都看见了。这是耶和华说的。12你们到我的地方示罗去，就是我先前在那里立为我名的居所，察看我因这百姓以色列的罪恶向那地方所行的事。13现在，因你们行了这一切的事，我一再警戒你们，你们却不听从；我呼唤你们，你们也不回应。这是耶和华说的。14所以我要向这称为我名下、你们所倚靠的殿，与我所赐给你们和你们祖先的地这样行，正如我从前向示罗所行的。15我必将你们从我眼前赶出，正如赶出你们的众弟兄，就是所有以法莲的后裔。」</p><p>    耶利米是在约西亚王开始宗教改革之后一年蒙召作先知的，而耶利米书第二章至十二章就是在约西亚王统治时期所传的信息，可以说是与约西亚推行的宗教改革配合。在这段时期的事奉中，耶利米虽然不受各阶层欢迎，但因约西亚王是真诚追求改革的，所以耶利米也得到保护。耶利米书第二章至六章是在约西亚宗教改革最早期的信息，因约西亚王是一位好君主，甚得子民爱戴与跟从，所以他的改革渐有果效。约西亚王十八年，大祭司在重修圣殿时发现摩西律法书，这给约西亚更大的动力去推行宗教改革，而第七至第十章则是在洁净圣殿和发现律法书时耶利米所传的信息。</p><p>    耶利米书第七至十章是由先知在耶路撒冷圣殿门口宣讲的多篇信息汇编而成的纪录，所以在时间的前后及时代背景上并不一定是顺序的，也有一些重复出现的经文。例如第七章和后面的第二十六章的部份经节在经文上便有许多相似的地方，第七章的宣讲背景是约西亚王年代，但二十六章则记录约西亚儿子约雅敬的时代。这很可能是先知在不同时代的两个场合宣讲内容相同的两篇讲章，也可能是同一篇讲章的两个记述，但两篇都同样指向公元前587年耶路撒冷的沦陷和犹大亡国的事件。也有学者认为第七及第八两章都是耶利米在约雅敬作王时代所宣讲的，只是耶利米书的汇编者将其安排在那里。</p><p>    耶利米书七1-15是先知在耶路撒冷传讲的信息，也是耶利米书第一篇正式的讲道！前面几章都是用诗歌文体写作，而第七章则是用散文体材。</p><p>    耶利米书七1-2：「耶和华的话临到耶利米，说：『你当站在耶和华殿的门口，在那里宣讲这话说……』」「耶和华殿的门口」就是分开圣殿内院和外院的地方，是以色列民进圣殿必经之处，所以宣讲的对象就是以色列民而不是外面的人，是认识上主并且来圣殿敬拜上主的人，特别是在节期时到圣殿献祭的人！</p><p>耶利米书七3-4：「万军之耶和华－以色列的神如此说：你们要改正你们的所作所为，我就使你们仍然居住这地。不要倚靠虚谎的话，说：『这是耶和华的殿，是耶和华的殿，是耶和华的殿！』」</p><p>    耶利米的讲道针对当时盛行的礼仪主义的信仰，宗教看重的是外面的礼仪和群体一起作的事，而忽略了个人生活与行为。信仰和社会生活应是有机地结连在一起，无法分开的，所以实践社会公义是必须的，否则信仰就因虚假而成为虚空。先知的宣告是对神的子民说的，所以也是对今天教会的信徒说的，「你们要改正你们的所作所为，我就使你们仍然居住这地。」</p><p>以色列民的问题不是不到圣殿敬拜，也不是不献祭，这些宗教的规条和行为，他们都遵守了，更在圣殿中实行。他们在圣殿中的敬拜是不折不扣的敬拜，是合法合规的！但为什么耶利米却说，在上主眼中，他们是在拜偶像，是可憎可厌的呢？因为他们敬拜和倚靠的对象不是上主，而是圣殿，他们以为殿宇就是保障。</p><p>    耶利米书七4：「不要倚靠虚谎的话，说：『这是耶和华的殿，是耶和华的殿，是耶和华的殿！』」那时候假先知横行，当中有人宣称他们的安全保障就是圣殿，因为上主必为自己的面子和尊严而保护耶路撒冷不为别国所侵。这错误的信仰与当时的历史也有关系，犹大曾经历被亚述攻打，失去所有国土，最后西拿基立兵临耶路撒冷城下，那时犹大王希西家依照先知以赛亚的指示来到圣殿中，在耶和华面前祷告祈求，结果上主差一天使来将亚述大军灭绝！所以后来当约西亚王重新恢复圣殿敬拜之后，犹大人就觉得他们重新回到圣殿，这殿也成为他们的保障，这殿既是上主保护的标记，也是上主让他们永远住在这地的保证。就这样，在不知不觉间，圣殿成为他们信仰的对象，也成了取代上主地位的偶像。</p><p>    上主在耶利米书七5-7告诉以色列人，他们若要在这地居住下去，必须实行三件事，就是不欺压孤儿寡妇、不流无辜者的血和不追随其他的神明，因为只有这样的人才不是生活在一个虚谎的信仰中。上主要的不单是正确的敬拜，更是公义的行为和走正确的道路！以色列人高呼三次说：「这是上主的殿！」 但上主却说：「这三件事你们都没有做，你们所信的是自欺欺人的谎言，圣殿是保护不了你们的。」</p><p>    他们不单相信圣殿是他们的保障，他们还说，在圣殿里，无论他们作什么，都会得到保护，所以他们平时生活如何是没有问题的。结果他们把圣殿当作贼窝，作了坏事就可以躲进圣殿，不用受罚！人若不能在生活上遵行上主的旨意行，再好的宗教礼仪也只不过是罪恶的遮羞布而已。</p><p>    耶利米书七12-15特别提到北国「示罗」的例子：「你们到我的地方示罗去，就是我先前在那里立为我名的居所……」示罗是约书亚带领以色列人入迦南后第一个设立的敬拜上主的地方，在那里有会幕、约柜和大祭司，就是到了撒母耳时代，「示罗」仍是以色列人的宗教中心。后来以色列人抬着约柜去与非利士人争战，但上主不与他们同在，结果约柜被掳，以色列军三万人被杀。虽然圣经没有明言示罗因此被毁，但诗篇七十八59-60就说：「神……甚至离弃示罗的帐幕，就是他在人间所搭的帐棚」。</p><p>    上主用「示罗」来比喻耶路撒冷，为的就是要说明耶路撒冷终必如「示罗」一样成为废墟！上主要的不是外面虚谎的宗教和礼仪，而是里外一致的真实信仰。</p><p><strong>思想：</strong></p><ol><li>今天你的信仰和敬拜对象是谁呢？你有没有不经意地让其他人、事、物取代了上主的地位呢？</li><li>主耶稣在约翰福音四章23节说：「时候将到，现在就是了，那真正敬拜父的，要用心灵和诚实敬拜他，因为父要这样的人敬拜他。」诚实亦可翻译作真理，就是合乎真理的敬拜。外表的仪式不是最重要的，重要的乃是要内心诚实及按着真理敬拜天父。你愿意成为这样的人吗？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月19日 尔道自建.mp3",
        "id": 20054000019,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(19)",
        "title": "第十九日 经题： 百姓违背命令",
        "textContent": "第十九日\t经题： 百姓违背命令</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书七16-34（和合本修订版）</strong></p><p>16「所以，你不要为这百姓祈祷；不要为他们呼求祷告，也不要为他们向我祈求，因我不听你。17他们在犹大城镇和耶路撒冷街上所做的，你难道没有看见吗？18孩子捡柴，父亲烧火，妇女揉面做饼，献给天后，又向别神献浇酒祭，惹我发怒。19他们岂是惹我发怒呢？不是自己惹祸，以致脸上惭愧吗？这是耶和华说的。」20所以主耶和华如此说：「看哪，我必将我的怒气和愤怒倾倒在这地方的人和牲畜身上、田野的树木和地里的出产上，它必燃烧，不会熄灭。」</p><p>21万军之耶和华－以色列的神如此说：「你们要将燔祭加在你们的祭物上，又要吃肉；22因为我将你们祖先从埃及地领出来的那日，燔祭和祭物的事我并没有提说，也没有吩咐他们。23我只吩咐他们这一件事说：『你们当听从我的话，我就作你们的神，你们也作我的子民。你们行走我所吩咐的一切道路，就可以得福。』24他们却不听从，也不侧耳而听，竟随从自己的计谋和顽梗的恶心去行，不进反退。25自从你们祖先出埃及地的那日，直到今日，我每日一再差遣我的仆人众先知到你们那里去。26你们却不听我，不侧耳而听，竟硬着颈项行恶，比你们的祖先更甚。</p><p>27「你要将这一切的话告诉他们，他们却不听你；呼唤他们，他们却不回应。28你要对他们说：『这就是不听从耶和华－他们神的话、不领受训诲的国民；诚信已从他们口中消失殆尽了。29耶路撒冷啊，要剪头发，扔掉它，在光秃的高地唱哀歌，因为耶和华弃绝、离弃了惹他发怒的世代。』」</p><p>30「犹大人行我眼中看为恶的事，将可憎之偶像立在称为我名下的殿里，玷污这殿。这是耶和华说的。31他们在欣嫩子谷建造陀斐特的丘坛，要在火中焚烧自己的儿女。这并不是我所吩咐的，我心里也从来没有想过。32因此，看哪，日子将到，这地方不再称为陀斐特和欣嫩子谷，反倒称为杀戮谷。他们要在陀斐特埋葬尸首，甚至无处可葬。这是耶和华说的。33并且这百姓的尸首要给空中的飞鸟和地上的走兽作食物，无人吓走牠们。34那时，我必止息犹大城镇和耶路撒冷街上欢喜和快乐的声音、新郎和新娘的声音，因为这地必然荒芜。」</p><p>    在今天所读的经文，耶利米书七16-34中，上主提出三个令人惊讶的呼吁。</p><p>    首先，在耶利米书七16，上主告诉先知不要浪费时间为以色列民祈祷，因为祂是不会听的！为什么呢？因为他们在圣殿敬拜和在家庭的生活有很大的差异！耶利米书七17-18描述以色列人的一个家庭如何一家合作拜偶像，献祭给天后亚舍拉。</p><p>    耶利米书七18：「孩子捡柴，父亲烧火，妇女揉面做饼，献给天后，又向别神献浇酒祭……」他们的合作是何等的自然和殷勤，让我们看到当时的民间信仰是何等的普遍和猖狂。他们的问题不是不敬拜耶和华，他们没有放弃对上主的崇拜，他们有到圣殿，也有献祭，只是也拜其他神明，他们回到家中就全家合作为「天后」作饼及献祭。「天后」是当时流行的宗教，当时人以为神明只有男性是不完全的，所以必须有女性才能美满，这是宗教混合主义的现象。</p><p>\t上主继续在耶利米书七21-26中劝告以色列民不要献祭，因为那是不蒙上主收纳的。耶利米书七23：「我只吩咐他们这一件事说：『你们当听从我的话，我就作你们的神，你们也作我的子民。你们行走我所吩咐的一切道路，就可以得福。』」简单而言，就是顺命胜于献祭，上主是不会悦纳不顺从祂的人所献的祭的。</p><p>    最后，上主在耶利米书七27-34中呼吁耶路撒冷的人举哀，因为他们犯了极大的罪，得罪上主。首先是30节所指的，他们容许偶像立在圣殿中，耶利米书七31继续指出，他们不单止在家中拜天后，也在欣嫩子谷中建造陀斐特的高坛，为要把自己的儿女焚烧在火中，献给摩洛神。为人父母的为求自己的平安，竟然学效异教的榜样牺牲子女的性命，这些人的心灵已被异教污染到一个无可救药的地步了。</p><p>上主很清楚的指出：「这并不是我所吩咐的，我心里也从来没有想过。」事实上，以儿女献祭是摩西律法严严禁止的（参考申十八10）。这些罪，主必审判，并且是极严厉的审判，所以他们要举哀。</p><p>今天教会的人可能很少会拜有形态的偶像或雕像，因为有形的偶像已化成无形的心魔，例如：成功的神、欢乐的神、贪财的神等，吸引着无数的跟从者，成为抢夺上主荣耀及信徒效忠的对象。</p><p>今天教会是不会要信徒拜摩洛或亚斯她录，之后又拜耶和华的；但我们要想想，我们的教会是不是仍然是以使徒的教导和圣经教训为基础的教会呢？今天我们是否仍按圣经的原则和圣灵的权柄来教导和带领教会呢？现代的管理学和商业原则的权威是否高过圣经呢？我们敬拜的方式是依照圣经的教导还是模仿世界各种娱乐的方式呢？</p><p>为什么教会会变质呢？以色列民给我们一个很好的教训，他们信仰变质是因为他们的信仰并没有按照上主的指示而是按人情欲的喜好。耶利米书七22-23：「……我并没有提说，也没有吩咐他们。我只吩咐他们这一件事说：『你们当听从我的话，我就作你们的神，你们也作我的子民……』」总结来说就是顺命胜于献祭，这是上主要求的一件事！</p><p>耶利米书七32-34宣告上主审判的来临。耶利米书七32：「……这地方不再称为陀斐特和欣嫩子谷，反倒称为杀戮谷……」「陀斐特」或「欣嫩子谷」在耶利米时代是献祭的地方，是耶路撒冷城外的垃圾场。先知称它要改名为杀戮谷，表示耶路撒冷的居民要面临敌人的大屠杀。</p><p>耶利米书七33-34具体的描述耶路撒冷要面对何等可怕的审判，例如：尸首多到不能埋葬，新郎及新娘的声音止息，这地将要成为废墟。原文是指一个又一个人声、欢声和笑语逐一止息；一个充满欢乐的城，好像明灯一样，逐一熄灭，变成一片黑暗、一片死寂！其实这是地狱的景象，全部的快乐都消失了，全部的欢庆没有了。上主说欣嫩子谷会变成杀戮谷，而新约中「地狱」那字就是从「欣嫩子」这字变化出来的！当上主的真理离开，他们会经历极大的审判，预兆中这审判就好像地狱般的审判。</p><p><strong>思想：</strong></p><ol><li>你今天的信仰是不是虚谎的信仰呢？你愿意追求灵性上的真实祝福吗？听命和顺命是好的开始！</li><li>你知道拒绝上主的话的代价是极重的。你愿意以悔改来响应上主的话吗？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月20日 尔道自建.mp3",
        "id": 20054000020,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(20)",
        "title": "第二十日 经题： 罪与罚",
        "textContent": "第二十日\t经题： 罪与罚</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书八1-17（和合本修订版）</strong></p><p>1耶和华说：<a id=\"_Hlk514353031\"></a>「那时，人必将犹大诸王和领袖的骸骨、祭司和先知的骸骨，以及耶路撒冷居民的骸骨，都从坟墓中取出来，2散布在太阳、月亮和天上众星之下，就是他们从前所喜爱、所事奉、所随从、所求问、所敬拜的。这些骸骨不被收殓，不被埋葬，必在地面上成为粪土。3这邪恶家族所幸存的余民，就是在我赶他们到的各处所剩下的，全都宁可选死不选活。这是万军之耶和华说的。」</p><p>4「你要对他们说，耶和华如此说：人跌倒，不再起来吗？人转去，不再转回来吗？5这耶路撒冷的百姓为何永久背道呢？他们抓住诡诈，不肯回头。6我留心听，听见他们说不诚实的话。无人懊悔自己的恶行，说：『我做的是甚么呢？』他们全都转奔己路，如马直闯战场。7空中的鹳鸟知道自己的季节，斑鸠、燕子与白鹤也守候当来的时令；我的百姓却不知道耶和华的法则。8「你们怎么说：『我们有智慧，耶和华的律法在我们这里』？看哪，其实文士的假笔舞弄虚假。9智慧人惭愧，惊惶，被擒拿；看哪，他们背弃耶和华的话，还会有甚么智慧呢？10因此，我必将他们的妻子给别人，将他们的田地给别人为业；因为他们从最小的到最大的都贪图不义之财，从先知到祭司全都行事虚假。11他们轻忽地医治我百姓的损伤，说：『平安了！平安了！』其实没有平安。12他们行可憎之事，应当羞愧；然而他们却一点也不觉得羞愧，又不知羞耻。因此，他们必与仆倒的人一样仆倒；我惩罚他们的时候，他们必跌倒。这是耶和华说的。13我必使他们全然灭绝；葡萄树上必没有葡萄，无花果树上没有果子，叶子也必枯干。我所赐给他们的，必离他们而去。这是耶和华说的。」14我们为何静坐不动呢？我们当聚集，进入坚固城，在那里静默不言；因为耶和华－我们的神使我们静默不言，又将苦水给我们喝，都因我们得罪了耶和华。15我们指望平安，却得不着福气；指望痊愈时刻，看哪，受了惊惶。16「从但那里传来敌人的马喷气的声音，壮马发出嘶声，全地就都震动；因为他们来吞灭这地和其上所有的，吞灭这城与其中的居民。17看哪，我必派蛇进到你们中间，就是法术无法驱除的毒蛇，牠们必咬你们。这是耶和华说的。」</p><p>今天的经文，耶利米书八1-3，描述了以色列民离弃上主，拜偶像的结果，就是死者要受羞辱，而侥幸生存的也要被掳成为奴隶，人生绝望，生不如死。经文形容犹大政治及宗教领袖的骸骨会被敌人从坟墓中取出来，散布四处，不被收殓，不被埋葬，被人当作堆肥。「各处所剩下的」就是被掳到异邦的人，并不比死去的人幸运多少，因为他们被掳为奴，过着悲惨的奴隶生活。这就是被主审判，驱逐的结果——但他们悲惨的命运却是自招的。</p><p>从耶利米书八章4节开始，直到第十章为止，除了第九章12-16节以及23-26节是散文体材外，其余经文都是用诗歌体材写作的。</p><p>耶利米书八4-17清楚的指出，以色列民并不想悔改归回上主，他们的心坚硬，拒绝上主的话。不单这样，他们还将自己遇到的苦难归咎上主，说是上主离弃他们。假先知欺哄百姓说平安了，让听者感觉良好，其实危难就在面前。</p><p>人要知错、认错和悔改真的是很难的一件事，因为承认自己犯错，愿意转回是需要极大勇气和决心的，特别是在周围的人都感觉良好，觉得根本没有问题的环境中。</p><p>耶利米书八5-6：「<sup>5</sup>这耶路撒冷的百姓为何永久背道呢？他们抓住诡诈，不肯回头。<a id=\"_Hlk514355577\"></a><sup>6</sup>我留心听，听见他们说不诚实的话。无人懊悔自己的恶行，说：『我做的是甚么呢？』他们全都转奔己路，如马直闯战场。」上主希望祂的子民回头、悔改，但他们却「不肯回头……他们全都转奔己路，如马直闯战场。」不回头的结果就是如马般死在战场。上主是特别的「留心听」祂子民心中的声音，只是可惜祂听到的都是「……不诚实的话。无人懊悔自己的恶行」。以色列人依然坚持用宗教礼仪来应付上主，没有真心的忏悔。</p><p>上主爱我们，所以祂会留心听我们认罪祈祷的声音，喜悦我们悔改归回，就好像耶稣在路加福音15章11-32节所说的浪子的比喻中的父亲一样，祂会以无条件的爱来拥抱悔改的小儿子的。</p><p>耶利米书大部份的信息就是预备我们面对审判的那一日，以色列的历史让我们看到拒绝上主话语的后果是非常严重的。以色列人以为圣殿可以作他们的保障，虚谎的信仰和礼仪可以保护他们，因此他们的生活与他们的信仰完全割离，生活没有与所蒙的恩相称，待人处事都不能反映上主的荣耀。</p><p>最后，耶利米在大概四十年的时间里，一直忠心传讲，更为百姓流泪。四十年后，耶利米的话终于成真，犹大人因拒绝上主的话带来亡国之痛，终于失去家园，他们以为稳如泰山的圣殿，牢不可破的圣城耶路撒冷，终于被彻底粉碎了。</p><p>以色列人这虚假信仰的幻灭，为他们带来极大的痛苦，但这也是上主祝福的开始！先知耶利米必须用四十年大部份的时间来拆毁这些虚假的东西，因为虚假的东西若存在，真的就不能被建立起来。上主要将所有旧的，假的清理之后，才开始建立和栽植纯真的信仰。这也是耶利米蒙召的使命：「我今日立你在列邦列国之上，为要拔出，拆毁，毁坏，倾覆，又要建立，栽植。」(耶利米书一章10节)</p><p><strong>思想：</strong></p><ol><li>坦诚面对自己的软弱和过失是很不容易的。你现在愿意花一点时间，求圣灵帮助你去面对自己可能犯的罪或过失，甚至是那些隐而未现的恶吗？胜过罪恶只有一个方法，就是认罪和悔改。假若你有这些问题，邀请你按照圣经的应许，向上主认罪。假若有机会的话，我们也要学习向被自己得罪的人认错。</li></ol><p>约翰一书一章8-9节：「我们若说自己没有罪，就是欺骗自己，真理就不在我们里面了。我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。」</p><ol><li>当你觉得自己很平安、无有错失、圣洁无过的时候，可能就是最危险的时候，这也是浪子比喻中的大儿子的问题（路加福音十五章11-32节），他犯了自以为义的罪。你也有这问题吗？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月21日 尔道自建.mp3",
        "id": 20054000021,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(21)",
        "title": "第二十一日 经题： 耶利米为同胞悲伤",
        "textContent": "第二十一日\t经题： 耶利米为同胞悲伤</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书八18-九26（和合本修订版）</strong></p><p>18忧愁时我寻找安慰，我心在我里面发昏。19听啊，是我百姓呼救的声音从远地传来：「耶和华不是在锡安吗？锡安的王不是在其中吗？」「他们为甚么以自己雕刻的偶像和外邦虚无的神明惹我发怒呢？」20「秋收已过，夏季已完，我们还未得救！」21因我百姓的损伤，我也受了损伤。我哀恸，惊惶将我抓住。22在基列岂没有乳香呢？在那里岂没有医生呢？我百姓为何得不着医治呢？</p><p><strong>第九章</strong></p><p>1但愿我的头为水，我的眼为泪水的泉源，我好为我百姓中被杀的人昼夜哭泣。2惟愿在旷野有旅客的客栈，我好离开我的百姓而去；因他们全都行奸淫，是行诡诈的一党。3他们弯起舌头像弓，为要说谎话；他们在国中增长势力，不是为诚信。他们恶上加恶，并不认识我。这是耶和华说的。4你们各人当谨防邻舍，不可信赖弟兄；因为弟兄尽行欺骗，邻舍也都往来毁谤人。5他们互相欺骗，不说真话，训练自己的舌头说谎，竭尽所能地作恶。6你居住在诡诈的人中；他们因行诡诈，不愿意认识我。这是耶和华说的。7所以万军之耶和华如此说：「看哪，我要熬炼他们，考验他们；不然，为了我的百姓，我该如何行呢？8他们的舌头是毒箭，说话诡诈，跟邻舍口说平安，心却谋害他。9我岂不因这些事向他们施行惩罚吗？像这样的国家，我岂能不报复呢？这是耶和华说的。」10我要为山岭哭泣悲哀，为旷野的草场扬声哀号；因为都已枯焦，甚至无人经过。牲畜的鸣叫听不见，空中的飞鸟和地上的走兽也都逃离。11我必使耶路撒冷成为废墟，为野狗的住处，也必使犹大的城镇荒废，无人居住。12谁是智慧人，可以明白这事？耶和华的口可向谁述说，使他传讲呢？这地为何毁灭，枯焦如旷野，无人经过呢？13耶和华说：「因为这百姓离弃我在他们面前所设立的律法，不听从我的话，不肯遵行，14反随从自己顽梗的心行事，照他们祖先所教训的随从诸巴力。」15所以万军之耶和华－以色列的神如此说：「看哪，我必将茵蔯给这百姓吃，又用苦水给他们喝。16我要把他们分散在他们和他们祖宗所不认识的列国；我也要使刀剑追杀他们，直到将他们灭尽。」</p><h3>耶路撒冷哀求援助</h3><p>17万军之耶和华如此说：「你们要考虑，将唱哀歌的妇女召来，差人召善哭的妇女前来，18叫她们速速为我们举哀，使我们泪眼汪汪，使我们的眼皮涌出泪水。19因为有哀声从锡安传来：『我们竟然败落！我们何等惭愧！我们撇下土地，人拆毁了我们的房屋。』」20妇女们哪，当听耶和华的话，领受他口中的言语；当教导你们的女儿举哀，各人教导女伴唱哀歌。21因为死亡从窗户进来，进入我们的宫殿，从外边剪除孩童，从街上剪除少年。22你当说，耶和华如此说：人的尸首必倒在田野像粪土，又像收割的人身后遗落的禾稼，无人拾取。23耶和华如此说：「智慧人不要因他的智慧夸口，勇士不要因他的力气夸口，财主也不要因他的财富夸口；24夸口的却要夸自己有聪明，认识我是耶和华，知道我喜悦在世上施行慈爱、公平和公义。这是耶和华说的。25「看哪，日子将到，这是耶和华说的，我要惩罚只在肉身受割礼的人，26就是埃及、犹大、以东、亚扪人、摩押人，和住旷野所有剃鬓发的人；因为列国都未受割礼，以色列全家心中也未受割礼。」</p><p>耶利米书八18-22是先知耶利米为耶路撒冷悲伤而作的诗歌。当先知听到他的同胞以色列民被掳到巴比伦为奴，生活痛苦，受尽凌辱的哀声，他就把同胞的哀号转告上主，也将上主的回答告诉流落异乡的同胞。上主要毁灭耶路撒冷是因为祂的子民离弃了祂，去事奉别的神明和拜偶像。</p><p>上主的回应记在耶利米书八22：「在基列岂没有乳香呢？在那里岂没有医生呢？我百姓为何得不着医治呢？」基列是以药物著名，当地自然也有好的医生，只是以色列背道的疾病并非人的药物与方法能医治的，除悔改认罪以外是没有其他途径的。</p><p>先知耶利米在九章1节自白：「但愿我的头为水，我的眼为泪水的泉源，我好为我百姓中被杀的人昼夜哭泣。」在希伯来文圣经中，九章1节是编在八章的最后一节，表示先知愿意用他的眼泪来代替基列的乳香来医治他那些受难的同胞。先知为「……百姓中被杀的人昼夜哭泣」的原因是有人被杀害的消息或为亲人哭泣的声音不断传来，由此可见巴比伦军的凶残程度。</p><p>耶利米书第九章是接续先知耶利米在第八章对以色列人的责备，这一章的语气比第八章更重，看来以色列民已经完全听不进上主的呼唤。九11是最后的预言，即耶路撒冷会成为废墟、犹大城镇荒废，无人居住。耶利米书九12-16这段经文用了问答的方法来说明上主为什么要这么严厉的对付以色列民，就是因为他们背弃上主的教训，且一直拒绝上主的话。</p><p>耶利米书九17-22不单是一首哀歌，而且是需要雇请陪哭的妇女来唱的，所以是悲哀至极的歌。耶利米书九23-24这两节是哀歌的结论：「耶和华如此说：『智慧人不要因他的智慧夸口，勇士不要因他的力气夸口，财主也不要因他的财富夸口；夸口的却要夸自己有聪明，认识我是耶和华，知道我喜悦在世上施行慈爱、公平和公义。这是耶和华说的。』」</p><p>耶利米书九25-26这两节似乎和前面的经文没有关连，强调的是「约」的观念。上主要祂的子民不单肉身受割礼，更要在心灵上受割礼，就是遵守与上主所立的约。新约使徒保罗在加拉太书六章15节说：「受割礼或不受割礼都无关紧要，要紧的就是作新造的人。」重要的不是外面的礼仪或标签，不在乎加入的是什么宗、什么会或什么派，最重要就是生命有根本的改变，成为一个表里一致的人。</p><p><strong>思想：</strong></p><ol><li>当你看到有人跌倒、犯罪、被上主严厉惩罚，特别是那些曾得罪你，冒犯你的人，你会有什么反应呢？你的反应和先知耶利米的反应有什么不同呢？</li><li>基督信仰对你来说是一个群体信仰或是个人灵性的信仰呢？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月22日 尔道自建.mp3",
        "id": 20054000022,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(22)",
        "title": "第二十二日 经题： 拜偶像和真敬拜",
        "textContent": "第二十二日\t经题： 拜偶像和真敬拜</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书十1-16（和合本修订版）</strong></p><p>1以色列家啊，要听耶和华对你们所说的话，2耶和华如此说：「不要效法列国的行为，任凭列国因天象惊惶，你们不要惊惶。3万民的习俗是虚空的；偶像不过是从树林中砍来的木头，是匠人用斧头做成的手工。4人用金银妆饰它，用钉子和锤子钉稳，使它不动摇。5偶像好像瓜田里的稻草人，不能说话，不能行走，必须有人抬着。不要怕它们，因它们不能降祸，也无力降福。」6耶和华啊，没有谁能与你相比！你本为大，你的名也大有能力。7万国的王啊，谁不敬畏你？敬畏你本是合宜的；列国所有的智慧人中，在他们一切的国度里，都没有能与你相比的。8他们如同畜牲，尽都愚昧。偶像的训诲算甚么呢？偶像不过是木头，9锤炼的银片是从他施来的，金子则从乌法而来，都是匠人和银匠的手工；又有蓝色和紫色的衣服，全都是巧匠的作品。10惟耶和华是真神，是活的神，是永远的王。他一发怒，大地震动；他一恼恨，列国担当不起。<a id=\"_Hlk514828957\"></a>11你们要对他们这样说：「那些不是创造天地的神明，必从地上、从天下被除灭！」</p><p>12耶和华以能力创造大地，以智慧建立世界，以聪明铺张穹苍。13他一出声，天上就有众水澎湃；他使云雾从地极上腾，造电随雨而闪，从仓库中吹出风来。14人人都如同畜牲，毫无知识；银匠都因偶像羞愧，他所铸的偶像本是虚假，它们里面并无气息。15偶像都是虚无的，是迷惑人的作品，到受罚的时刻必被除灭。16雅各所得的福分不是这样，因主是那创造万有的，以色列是他产业的支派，万军之耶和华是他的名。</p><p>我们在前面说过，耶利米书第七至十章是耶利米在大祭司还没有重修圣殿，未发现摩西律法书前，在圣殿公开宣告的信息；而第十至十二章则是发现那律法书后，约西亚王更激烈推行改革时所传的信息 。</p><p>耶利米书第十章是以诗歌的形式写出来的，经文可以分成两部份：第一部份是由第1节至16节，内容是反对偶像崇拜；第二部份是第17节至25节，内容是预言耶路撒冷的毁灭即将来临。</p><p>在今天所读的经文，耶利米书第十章1-16节中，先知将真神与假神作对比，劝告他的同胞要改正，不要再愚昧，敬拜这些人手所造的虚假神明，要专心听从那创天造地，主宰一切的上主的话。</p><p>在第一段，耶利米书第十章1-11节，耶利米用创天造地与掌管万物的上主来与人手所造的偶像作对比，结果是很清楚的，凡是人手所造的就不会是神，根本无法与创造主比较。因为偶像只是人手所造的，是短暂的，是不能帮助我们的，倚靠它只会带来自我的毁灭。相反的，创造天地万物的上主却能带给信靠祂的人永恒的生命和盼望，因为祂是创造宇宙的神、永恒的主。</p><p>拜偶像的不合理和犯诫命是简单不过的事，但为什么旧约圣经要用这么多的篇幅去攻击它呢？首先，拜偶像在视觉和感觉上对人是有吸引力的，也配合人的欲望与想法，但更严重的就是十章3节所提到的「万民的习俗」，就是民间信仰的推力。当这些信仰或宗教行为成为多数人的习俗时，人的羊群效应就会启动，将一些不合理的事物都合理化，例如华人的掌相、风水，与及西方人庆祝万圣节(Halloween)；而推行或参与这些活动或习俗的人都忽视它们的异教色彩，宣称这是文化活动或传统。这些顺应「民意」的活动在上主眼中却可能是「尽都愚昧」的事。</p><p>耶利米书第十章11节是用当时在近东通行，作为公用语言的亚兰文写成的。「那些不是创造天地的神明，必从地上、从天下被除灭！」这信息不单是以色列人要听到，地上万族都应该听到。</p><p>耶利米书第十章12-16节的经文是赞美和歌颂上主创造的奇妙与伟大，并宣告祂与人手所做的偶像是无法可比较的。这段经文基本上与耶利米书五十一章15-19节的经文是一模一样的，原因可能是这诗歌的信息已成为崇拜或礼仪中的颂词，是信徒集体敬拜所用的赞文，而先知可能在不同的场合引用当时使用的敬拜礼仪中的文字来宣告信息。</p><p><strong>思想：</strong></p><ol><li>偶像就是取代上主，成为我们敬拜事奉对象的东西，可以是有形，外显的塑像，也可能是无形，存在人心中的意念。今天你的家中有偶像吗？你愿意把它除掉吗？</li><li>在你的心中，有没有取代上主地位的人或事物呢？你愿将心中的宝座单献给主耶稣吗？</li><li>在你所属的群体或地方，有没有一些习俗或行为是需要改正或移除的呢？请为你们的群体及地方得洁净祈祷。</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月23日 尔道自建.mp3",
        "id": 20054000023,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(23)",
        "title": "第二十三日 经题： 上主的管教",
        "textContent": "第二十三日\t经题： 上主的管教</h3><p><strong>作者：曾锡华</strong></p><p><a id=\"_Hlk514590567\"></a><strong>经文：耶利米书十17-25（和合本修订版）</strong></p><p><a id=\"_Hlk514590600\"></a>17受围困的居民哪，当收拾你的行囊，离开这地。18因为耶和华如此说：「看哪，这一次，我必将此地的居民抛出去，又必加害他们，使他们觉悟。」19祸哉！我受损伤，我的伤痕极其重大。我却说：「这真的是我必须忍受的痛苦。」20我的帐棚毁坏，我的绳索折断，我的儿女都离我而去，不在了。再无人来支搭我的帐棚，挂起我的幔子。21因为牧人如同畜牲，没有寻求耶和华，所以不得顺利；他们的羊群也都分散了。22有风声！看哪，来了！有大扰乱从北方而来，要使犹大的城镇变为废墟，成为野狗的住处。23耶和华啊，我知道人的道路不由自己，行路的人也不能定自己的脚步。24耶和华啊，求你按公平管教我，不要在你的怒中惩治我，免得你使我归于无有。25求你将愤怒倾倒在不认识你的列国中，倾倒在不求告你名的各族上；因为他们吞了雅各，不但吞了，而且灭绝，使他的住处变为荒凉。</p><p>今天所读的经文是第十章的第二部份，第17节至25节，内容是预言耶路撒冷的毁灭即将来临。这段诗歌的主题及背景显然与昨天所读的十章1-16节有所不同，原因可能是耶利米书并不是按时间次序来编排的。</p><p>这段经文的主题是预言巴比伦军已攻到耶路撒冷了，城中的百姓因此发出悲惨的哀号。经文指出被摧毁的不单是耶路撒冷城，也包括犹大的其他城镇。根据内容的描述，这段经文的背景可能是由耶路撒冷城被围，到城破为止的时期，就是公元前588年10月开始，直至586年4月。</p><p>耶利米书十17-18：「<sup>17</sup>受围困的居民哪，当收拾你的行囊，离开这地。<sup>18</sup>因为耶和华如此说：『看哪，这一次，我必将此地的居民抛出去，又必加害他们，使他们觉悟。』」第17节很清楚的指示以色列人要「收拾行囊」，准备离开神所赐的地土去外邦作奴隶。他们的离开并不是自愿的，因为是上主将他们从上主赏赐给他们居住的地方「抛出去」的。</p><p>「使他们觉悟」是上主审判惩罚以色列民的目的，所以这不单是处罚，乃是管教，是天父对祂所爱的儿女的管教。</p><p>希伯来书十二章8-11节的经文提醒我们：「<sup>8</sup>管教原是众儿女共同所领受的；你们若不受管教，就是私生子，不是儿女了。<sup>9</sup>再者，我们曾有肉身之父管教我们，我们尚且敬重他，何况灵性之父，我们岂不更当顺服他而得生命吗？<sup>10</sup>肉身之父都是短时间随己意管教我们，惟有灵性之父管教我们是要我们得益处，使我们在他的圣洁上有份。<sup>11</sup>凡管教的事，当时不觉得快乐，反觉得痛苦；后来却为那经过锻炼的人结出平安的果子，就是义的果子。」</p><p>所以我们面对上主管教时，「……不可轻看主的管教，被他责备的时候不可灰心……」（来十二5） ，更要肯定我们是上主所爱的儿女，因为祂管教我们。受苦与受管教是两个完全不一样的观念，前者是叫我们受害，后者叫我们受益。</p><p>虽然上主的管教的目的是善良的，但过程却实在痛苦，耶利米书十章19-20节这段就是以色列民诉说他们的苦况。19节说「…我受损伤，我的伤痕极其重大。我却说：『这真的是我必须忍受的痛苦。』」虽然上主的惩罚非常严厉，使他们失去一切财物，家破人亡，甚至是自身的自由；但他们却同意这是他们必须受的苦，因为他们离弃上主，背叛与祂立的约，所以他们必须要承担责任。</p><p>耶利米书十章21-22节指出犹大人受管教的主要责任谁属，「因为牧人如同畜牲，没有寻求耶和华，所以不得顺利；他们的羊群也都分散了」。「牧人」就是指当时建制的领袖，包括君王、祭司和先知。耶利米指出以色列民要遭遇如此悲惨的事情是因为他们的领袖愚蠢如畜牲，不但没有带领人民敬拜上主，反而带头去拜虚假的偶像和异教的神明，以致百姓面临被掳的悲剧。「有大扰乱从北方而来」就是指巴比伦帝国，而「犹大的城镇变为废墟，成为野狗的住处。」就是指犹大国被亡后的景象。</p><p>耶利米书十章23-25节是先知耶利米代替犹大国民向上主承认错误，祈求上主的饶恕。第23节：「我知道人的道路不由自己，行路的人也不能定自己的脚步。」是表示他明白人的有限和上主的主权，求上主「按公平管教」他们，不要「灭绝」他们。</p><p>耶利米书十章25节可能是编者引用诗篇七十九篇6-7节的诗歌而加上的，祈求上主也按公义审判列国，这是忏悔后的盼望。</p><p><strong>思想：</strong></p><ol><li>你知道受主管教也是证明上主爱你的凭证吗？你能真心喜悦及接受祂的管教吗？</li><li>假若你现在正面对主的管教，你愿意配合主的安排、接受祂的判决、听从祂的话、改过归正吗？</li><li>请你为自己居住的国家、社会和教会的领袖们祈祷，求主赐下公义、公正、有智慧的领袖。</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月24日 尔道自建.mp3",
        "id": 20054000024,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(24)",
        "title": "第二十四日 经题： 关键之约与谋害先知的阴谋",
        "textContent": "第二十四日\t经题： 关键之约与谋害先知的阴谋</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书十一1-23（和合本修订版）</strong></p><p>1耶和华的话临到耶利米，说：2「当听这约的话，告诉犹大人和耶路撒冷的居民，3对他们说，耶和华－以色列的神如此说：『不听从这约之话的人必受诅咒。4这约是我将你们祖先从埃及地领出来，脱离铁炉的那日所吩咐他们的，说：你们要听从我的话，照我所吩咐的一切去做。这样，你们作我的子民，我也作你们的神，5我好坚定我向你们列祖所起的誓，赏赐他们流奶与蜜之地，正如今日一样。』」我就回应说：「耶和华啊，阿们！<a id=\"_Hlk514835258\"></a>」6耶和华对我说：「你要在犹大城镇和耶路撒冷街市宣告这一切话，说：『当听从遵行这约的话，7因为我将你们祖先从埃及地领出来的那日，直到今日，都一再切切告诫他们说：当听从我的话。8他们却不听从，也不侧耳而听，竟随从自己顽梗的恶心去行。我就使这约中一切诅咒的话临到他们身上；这约是我吩咐他们遵行的，他们却不遵行。』」</p><p>9耶和华对我说：「在犹大人和耶路撒冷居民中有同谋背叛的事。10他们转去效法他们祖先的恶行，不肯听我的话，竟随从别神，事奉它们。以色列家和犹大家违背了我与他们列祖所立的约。11所以耶和华如此说：看哪，我必使灾祸临到他们，是他们不能逃脱的。他们向我哀求，我却不听。12那时，犹大城镇的人和耶路撒冷的居民要哀求他们烧香所供奉的神明；只是遭难的时候，这些神明一点也不能拯救他们。13犹大啊，你神明的数目与你城镇的数目相等；你所筑可耻的坛，就是向巴力烧香的坛，也与耶路撒冷街道的数目相等。</p><p>14「所以你不要为这百姓祈祷，也不要为他们呼求祷告，因为他们遭难向我哀求的时候，我必不应允。15我所亲爱的既多设恶谋，还能在我殿中做甚么呢？你因作恶就喜乐，圣肉要离开你。16从前耶和华给你起名叫青橄榄树，又华美又结好果子；如今他用一声巨响点火在其上，枝子就折断了。17「原来栽培你的万军之耶和华已经说要降祸给你，是因以色列家和犹大家行恶。他们向巴力烧香，惹我发怒，是自作自受。」</p><p>18耶和华指示我，我才知道；你将他们所做的给我指明。19我像柔顺的羔羊被牵去宰杀，并不知道他们设计谋害我：「我们把树连果子都灭了吧！把他从活人之地剪除，使他的名不再被记得。」20按公义判断、察验人肺腑心肠的万军之耶和华啊，求你使我得见你在他们身上报仇，因我已将我的案件向你禀明了。21所以，耶和华论到寻索你命的亚拿突人如此说：「他们说：你不要奉耶和华的名说预言，免得你死在我们手中。22所以万军之耶和华如此说：看哪，我必惩罚他们；他们的壮丁必被刀剑杀死，他们的儿女必因饥荒而死，23他们当中必无任何幸存者；因为在他们受罚之年，我必使灾祸临到亚拿突人。」</p><p>以色列民与上主之约是一个永远的约，这跟世世代代的子孙有关。若忘记这约就是忘记上主，以别的偶像神明取代上主，就会带来极严重的后果，所以先知文献不断提醒以色列民要看重他们和上主之间所立的约，绝对不能疏忽，因为这是关乎生死、祝福与咒诅的生命大事（参考：申三十1；15；19）。此外，也必须以上主的旨意和话语为首，不要顾忌人的意见和看法。耶利米就是因为坚持这原则而生命受到威胁。</p><p>约西亚王十八年（公元前621年），有人在圣殿发现遗失了的律法书，王就聚集群众在圣殿听书上的话，并带领人民重新与上主立约，一场席卷全犹大的宗教改革就开始了，这些都记载在历代志下三十四章。</p><p>耶利米书十一至十二章6节是与犹大约西亚王推动宗教改革有关的经文。在这一章，先知耶利米透过犹大王约西亚重修圣殿时发现律法书的历史来向以色列人提出警告，提醒他们「守约」的重要性。</p><p>耶利米书十一章1-8节这段经文有很多句子是与律法书，特别是申命记相呼应，并再次提到上主要耶利米去犹大各城镇宣告以色列人与上主立的约，并警告他们毁约的后果，就是上主的惩罚和咒诅。在这段经文中重复提到「这约」一词，指的就是约西亚王在洁净重修圣殿时发现的约书。</p><p>耶利米书十一9-17这一段经文所记述的应该是在约西亚王战死后，他的儿子约雅敬接续作王时的情况。约西亚曾经努力推行宗教改革，他实在认真地将全国各地所有的偶像，以至异教的祭坛都完全废去（列王纪下二十三章），也得到耶利米的赞赏（耶二十二15-16）。可惜约雅敬登基后，不但立刻将他父亲的改革全部废弃，更重建本已被拆毁的偶像祭坛，带领百姓再次敬拜这些偶像神明。</p><p>为什么改变这么快呢？历史学家有不同的说法，但综合起来有两个主要因素。首先是约西亚的改革时日不够长久，改革不够深入，人心并未有大改变；其次就是当时仍存在暗中抵抗改革的势力，他们伺机而发，乘着约西亚之死，便废除他的改革，重振昔日拜偶像之风，违背与上主的约。</p><p>耶利米书十一18-23则是先知耶利米的自我表白，文中提到先知自己的乡亲亚拿突人（耶一1）也不支持他，甚至想要杀害他，因为他们无法接受耶利米所传的信息。原因可能是约西亚王的宗教改革损害了亚拿突宗教人士的利益，因为约西亚不单取缔异教及偶像崇拜，也革除了很多参与偶像崇拜的祭司的职份（参列王纪下二十三章5节），甚至将所有祭司集中在耶路撒冷管理，禁止丘坛的祭司登耶路撒冷耶和华的坛（参列王纪下二十三章9节），这等同叫他们失业及失去尊贵的社会地位。</p><p> </p><p>上主对亚拿突人的叛逆阴谋的回应是：「<sup>23</sup>他们当中必无任何幸存者；因为在他们受罚之年，我必使灾祸临到亚拿突人。」上主会主持公义和审判，这是「在他们受罚之年」执行的，上主有祂的时间和安排，但祂是不会以有罪的为无罪的。 </p><p><strong>思想：</strong></p><ol><li>你知道改变是不容易的吗？特别是根深蒂固的习惯和传统。人很容易就放弃改变，走回旧路。你在信仰及生活上有没有什么是需要改变的呢？</li><li>择善固执是美德。你愿意学效耶利米先知的不顾乡亲反对，不理个人荣誉得失，甚至人身安全都要站在正义的一方吗？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月25日 尔道自建.mp3",
        "id": 20054000025,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(25)",
        "title": "第二十五日 经题： 耶利米询问耶和华和上主的回答",
        "textContent": "第二十五日\t经题： 耶利米询问耶和华和上主的回答</h3><p><strong>作者：曾锡华</strong></p><p><a id=\"_Hlk514612864\"></a><strong>经文：耶利米书十二1-17（和合本修订版）</strong></p><p>1耶和华啊，我与你争辩的时候，你总是显为义；但有一件，我还要与你理论：恶人的道路为何亨通呢？大行诡诈的为何得安逸呢？2你栽培了他们，他们也扎了根，长大，而且结果。他们的口与你相近，心却与你远离。3耶和华啊，你认识我，看见我，你察验我向你的心如何。求你将他们拉出来，如将宰的羊，为杀戮的日子分别出来。4这地悲哀，一切田野的青草枯干要到几时呢？因其上居民的恶行，牲畜和飞鸟都灭绝了。因为他们说：「他看不见我们的结局。」5「你与步行的人同跑，尚且觉得累，怎能与马赛跑呢？你在安全之地尚且会跌倒，在约旦河边的丛林要怎么办呢？6因为连你兄弟和你父家都以诡诈待你，甚至在你后边大声喊叫。虽然他们向你说好话，你也不要相信他们。」</p><p>7我离弃了我的殿宇，撇弃了我的产业，将我心里所亲爱的交在她仇敌手中。8我的产业向我如林中的狮子，出声攻击我，因此我恨恶她。9我的产业向我如斑点的鸷鸟，有鸷鸟在四围攻击她。你们去聚集田野的百兽，叫牠们来吞吃吧！10许多牧人毁坏我的葡萄园，践踏我的地产，使我美好的地产变为荒凉的旷野。11他们使地荒凉；地既荒凉，就向我哀哭。全地荒凉，却无人在意。12灭命的来到旷野中一切光秃的高地；耶和华的刀从地这边直到地那边，尽行杀灭，凡血肉之躯都不得平安。13他们种的是麦子，收的却是荆棘；辛辛苦苦却无收获。因耶和华的烈怒，你们必为自己的收成感到羞愧。</p><p>14耶和华如此说：「看哪，我要将所有的恶邻拔出本地，他们曾占据了我赐给以色列百姓所承受的产业；我也要将犹大家从他们中间拔出来。15我拔出他们以后，必回转过来怜悯他们，使他们归回，各归本业，各归故土。16他们若殷勤学习我百姓的道，指着我的名起誓：『我指着永生的耶和华起誓』，正如他们从前教我百姓指着巴力起誓，他们必在我百姓中得以建立。17他们若是不听，我必拔出那国，不但拔出，还要毁灭。这是耶和华说的。」</p><p>今天的经文，耶利米书十二1-17，大部份是用诗歌文体写成的哀歌，很可能是耶利米在巴比伦王尼布甲尼撒入侵犹大，迫使约雅敬王臣服的时候写成的。这首哀歌记录了先知向上主的告白和上主的回应。</p><p>耶利米书十二章可分为两个段落。首先是1-6节，在这段经文中，耶利米为眼前不义的事质问显为义的上主，那时他的内心也是充满矛盾的。从内容看来，这经文很可能是接续第十一章18-23节之后的，因为十二章6节提到「你兄弟和你父家都以诡诈待你」，而这段经文的第1至4节是耶利米向上主所发的问题，第5-6节就是上主的回答。</p><p>第二段是7-17节，这段经文是一首关于犹大被战争摧残的哀歌，目的是说明为什么上主要如此对待祂的百姓，上主要他们遭遇亡国和被掳的苦难，目的是要改造他们成为忠信的子民。</p><p>在耶利米书十二章7-13节中，经文形容上主审判祂子民的情景。这里用「鸷鸟」（老鹰）和「狮子」来代表上主的攻击，这些都是自然界最可怕的肉食性猛禽及野兽。不单这样，在第9节，上主还要呼叫鸷鸟「你们去聚集田野的百兽，叫牠们来吞吃吧！」这表示犹大要被多国联合攻击，犹大是必死无疑的了。</p><p>耶利米书十二章14-17节一段与前面用诗歌文体的写作不同，是用散文写成的，可能是以色列人被掳后的信息。先知耶利米预言这些侵犯上主子民的国家，至终也会受到严厉的审判。除非他们也承认上主是他们的神，否则发生在犹大身上的灾难也会临到他们！这是满有宣教意义的一段经文，它让我们看到上主的拯救不单临到祂的选民，也会临到所有愿意信靠祂的人。</p><p>这是全本圣经的中心主题，就是上主拯救祂所创造的世界的计划：以色列是祂拣选的子民和工具，上主要她成为外邦人的光，让万国被吸引而归向上主，这是旧约主要的宣教模式。只可惜以色列人不忠，不遵守与上主所立的约，以致他们不单未能影响其他民族归主，反被外邦的偶像和神明引诱，偏离真道，所以上主要管教他们，借着亚述和巴比伦两大帝国先后灭了北国以色列和南国犹大，与及人民被掳作为惩戒，叫他们回转归向上主。</p><p>当他们的心回转归向主的时候，上主就让他们在异邦各地建立犹大会堂来取代圣殿的宗教作用，也将以献祭为主的敬拜改变为以宣讲圣言为主的敬拜。在无意之间，犹大人的宣教模式就从吸引人「来」的模式转变成「去」的模式。当以色列人没有自愿作好见证，吸引外邦归主时，上主就用他们不自愿的方式，就是亡国被掳来叫他们完成向万族作见证的使命。</p><p><strong>思想：</strong></p><ol><li>你知道我们不幸的际遇可以是上主使用的宣教机会吗？二次大战后，因政局原因，很多中国人及留学生就被逼留在海外，但他们却成为上主的宣教的使者，在各地建立海外华人教会，不单向华侨传福音，也向当地民族传福音。你愿意配合上主的安排，让他使用你成为福音使者吗？</li><li>二次大战后，中国政权改变，西方宣教士被赶出中国大地，当时的中国基督徒面临灭顶的艰难时刻，但他们忠心倚靠主，持守福音，把握机会传扬福音，以致今天中国内地的信徒已是数以千万计了。这是上主的计划，也是祂子民忠心见证的成果。你有从福音和宣教使命的角度来看你的际遇和处境吗？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月26日 尔道自建.mp3",
        "id": 20054000026,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(26)",
        "title": "第二十六日 经题： 腰带的比喻和酒坛的比喻",
        "textContent": "第二十六日\t经题： 腰带的比喻和酒坛的比喻</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书十三1-14（和合本修订版）</strong></p><p>1耶和华对我如此说：「你去买一条麻布带子，束在你腰上，不可把它泡在水里。」2我就照耶和华的话，买了一条带子，束在我的腰上。3耶和华的话第二次临到我，说：4「要拿你所买、在你腰上的带子，起来往幼发拉底河去，把腰带藏在那里的盘石穴中。」5我就去，照着耶和华命令我的，把腰带藏在幼发拉底河边。6过了多日，耶和华对我说：「你起来往幼发拉底河去，把我命令你藏在那里的腰带取出来。」7我就往幼发拉底河去，把那腰带从我所藏的地方挖出来。看哪，腰带已经破烂，毫无用处了。</p><p>8耶和华的话临到我，说：9「耶和华如此说：我要照样败坏犹大的骄傲和耶路撒冷的狂傲。10这恶民不肯听我的话，按自己顽梗的心而行，随从别神，事奉敬拜它们；这恶民必像这腰带，毫无用处。11腰带怎样紧贴人的腰，照样，我也曾使以色列全家和犹大全家紧贴着我，归我为子民，使我得名声，得颂赞，得荣耀；他们却不肯听从。这是耶和华说的。」</p><p>12「所以你要对他们说：『耶和华－以色列的神如此说：各坛都要装满酒。』他们必对你说：『我们岂不知道各坛都要装满酒吗？』13你就对他们说：『耶和华如此说：看哪，我必使这地所有的居民，就是坐大卫宝座的君王、祭司和先知，并耶路撒冷所有的居民，都酩酊大醉。14我要使他们彼此冲突，连父与子也互相冲突；我必不可怜，不顾惜，不怜悯，以致将他们灭绝。这是耶和华说的。』」</p><p>耶利米书十三章合共有五个警告，共同的主题就是战败与被掳。第1至11节是腰带比喻的警告、第12-14节就是酒坛比喻的警告、第15-17节是劝以色列人不可骄傲，要听从上主的话的警告、18-19节就是犹大国将面临灭亡的警告、最后第20-27节是关于犹大以色列民将遭遇灾难的警告。</p><p>经文的背景是犹大王约雅斤执政的时候，那时也正是犹大与巴比伦交战的时候。约雅斤登基只不过三个月，就因敌我强弱悬殊的原故而投降被废。约雅斤执政时间很短，但列王纪下二十四章9节指出「约雅斤行耶和华眼中看为恶的事，效法他父亲一切所行的。」虽然在这样的局势下，先知耶利米仍尽心尽力的传上主的信息，但他的努力显然并没有被犹大人所欣赏。</p><p>耶利米书十三章1-14节的经文包含两个比喻，就是腰带和酒坛的比喻。在旧约的先知文献中，作者常用诗歌来传递上主的信息和表达内心的感情，而另一个常用的文学手法就是比喻，目的是帮助听众明白信息的内容和加深印象。此外，比喻也是主耶稣常用的教导方法，正如马可福音四章33节所说：「耶稣用许多这样的比喻，照他们所能听的，对他们讲道；……」</p><p>耶利米书十三章1-11节是第一个比喻，上主吩咐先知说：「你去买一条麻布带子，束在你腰上，不可把它泡在水里。」麻布是先知和祭司服饰的布料（参出埃及记二十八章39节），先知就照样去办。后来上主再吩咐先知将那麻布腰带藏在幼发拉底河那里的盘石穴中，先知也照样做了。因为幼发拉底河离开先知的家乡亚拿突来回的路程要差不多七百公里，所以有学者认为应该是指「伯拉河」，大约离开亚拿突五公里的地方。</p><p>「把腰带藏在那里的盘石穴中。」这些石洞原来是人暗中用来拜偶像的地方（参考十六16-17），将象征神圣的祭司腰带收藏在拜偶像的地方，这是玷污上主神圣的行动，也表示以色列民对上主的信仰已完全败坏了。</p><p>过了多日，上主再吩咐耶利米回去将腰带收回来，结果是「腰带已经破烂，毫无用处了」。「已经破烂，毫无用处了」就是指腐烂到极点，这比喻以色列民因拜偶像的罪恶，已经腐烂到上主不能用了。美丽的细麻布腰带原是束在祭司的腰上，以象征上主与以色列的亲近和美丽的关系；现在却因拜偶像的原故，变成破烂不堪，只配被上主丢弃。</p><p>耶利米书十三章12-14节是第二个比喻，是以酒坛作比喻，以「各坛都要装满酒」来比喻以色列人自君王、祭司、先知起，以至耶路撒冷全部的百姓都如同被酒灌满的酒坛而喝醉了，因此所有人都迷失方向，彼此冲突，社会也因失去秩序而变成混乱，最终被人灭绝。这比喻也是与上主的审判有关，因为圣经常用烈酒来形容上主严厉的惩罚（参诗篇六十3；以赛亚五十一17；耶利米二十五17，27；以西结二十三31-34）。</p><p><strong>思想：</strong></p><ol><li>腰带的比喻是说一个本是荣耀的任命，却因罪成了上主不能用的东西。你愿意如腰带般紧贴上主和远离恶事，让自己成为圣洁，合乎主用吗？</li><li>自满自足、不受控制、只追求自己喜悦的人就是被酒灌满的人，当周围都是同一样的人时，危险与败亡也离他们不远了。你今天的光景是怎样的呢？你的伙伴又是怎样的呢？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月27日 尔道自建.mp3",
        "id": 20054000027,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(27)",
        "title": "第二十七日 经题： 骄傲与谦卑",
        "textContent": "第二十七日\t经题： 骄傲与谦卑</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书十三15-27（和合本修订版）</strong></p><p>15你们当听，当侧耳而听；不可骄傲，因为耶和华已经吩咐了。16当耶和华－你们的神尚未使黑暗来临，在昏暗的山上你们的脚未绊跌以前，要将荣耀归给他。你们盼望光明，他却使光明变为死荫，成为幽暗。17你们若不听这话，我的心必因你们的骄傲暗自哭泣；我的眼必痛哭流泪，因为耶和华的羊群被掳去了。18你要对君王和太后说：「你们当自卑，坐下；因你们的王冠，就是你们华美的冠冕已经掉落了。」19南地的城镇都被关闭，无人打开；犹大全被掳掠，掳掠净尽。20你们要举目观看从北方来的人。先前赐给你的羊群，就是你所引以为荣的羊，现今在哪里呢？21耶和华立你自己所教导的盟友，立他们为头来辖制你，你还有甚么话可说呢？痛苦岂不将你抓住像临产的妇人吗？22你若心里说：「这一切的事为何临到我呢？」是因你罪孽甚多。你的下襬揭起，你的脚跟受伤。23古实人岂能改变皮肤呢？豹岂能改变斑点呢？若能，你们这善于行恶的便能行善了。24我必吹散他们，如碎秸随旷野的风飘动。25这是你所当得的，是我量给你的报应；因为你忘记了我，倚靠虚假。这是耶和华说的。26我要揭起你的下襬，蒙在你脸上，显露你的羞耻。27你在田野的山上行奸淫，发嘶声，谋淫乱，这些可憎之事我都看见了。耶路撒冷啊，你有祸了！你不肯洁净还要等到几时呢？</p><p>今天我们继续读耶利米书十三章余下的三个警告，就是十三章15-27的经文。<a id=\"_Hlk514690277\"></a>第一个是15-17节劝以色列人不可骄傲，要听从上主的话的警告、第二个是18-19节犹大国将面临灭亡的警告、最后的一个是第20-27节关于犹大以色列民将遭遇灾难的警告。</p><p>耶利米书十三章15-17节是一首短诗，也是这一章的第三个警告。先知耶利米在这里警告以色列人不要因为骄傲而离弃上主；他们只有愿意谦卑，侧耳听从上主的话，才有被拯救的希望。</p><p>耶利米书十三章18-19节是第四个警告，对象是当时犹大的当权者，就是「君王和太后」。约雅斤继位时只有18岁，因此太后在王背后摄政，而她才是大权在握的人。在耶利米书十三18，上主吩咐先知说：「你要对君王和太后说：『你们当自卑，坐下；因你们的王冠，就是你们华美的冠冕已经掉落了。』」「你们华美的冠冕已经掉落了」就是预言约雅斤王、他的母亲和家人都要被掳到巴比伦为奴（参列王纪下二十四12，15；耶利米书二十二24-27）。「你们当自卑……」就是预言约雅斤将要从王座上下来。</p><p><a id=\"_Hlk514852014\"></a>箴言十八12说「败坏之先，人心骄傲；要得尊荣，先有谦卑」这是很好的提醒和真理；可惜他们的骄傲令他们不能接受先知的警告和提醒。</p><p>耶利米书十三19：「南地的城镇都被关闭，无人打开；犹大全被掳掠，掳掠净尽。」「南地」是音译，意思是「旷野干旱的地方」，就是指「南方之地」，这里预言巴比伦王尼布甲尼撒会先将南部的城镇包围，孤立耶路撒冷，然后才进攻，迫使耶路撒冷的居民投降。</p><p>耶利米书十三章20-27节是第十三章的第五个警告，对象是耶路撒冷，也就是指犹大这个国家。经文清楚指出以色列人遭此大灾祸的原因是因为他们离弃上主去拜假神偶像，同时先知对犹大悔改已经完全绝望了。</p><p>20节的「从北方来的人」就是巴比伦帝国的意思。「先前赐给你的羊群」就是指当犹大强盛时，她也管理的其它地区和民族。21节的「你自己所教导的盟友」就是巴比伦帝国。根据列王纪下第二十章12-19节的记载，在希西家王年间，巴比伦与犹大国交好。当希西家王生病时，巴比伦帕特使探望，希西家王心中快乐，就把圣殿和整国的财富都让特使看，结果得罪上主。上主因此命令先知以赛亚去面见希西家王，在列王纪下第二十章15节，以赛亚问：「他们在你家里看见了甚么？」希西家说：「凡我家中所有的，他们都看见了；我财宝中没有一样东西不给他们看的。」于是先知以赛亚就预言巴比伦将来会成为犹大的敌人，并且将会入侵犹大及掳走所有的财富和居民(参列王纪下二十16-17)。</p><p>为什么希西家王要让巴比伦特使看见自己和国家的财富呢？这不是引狼入室吗？正如箴言十六18所说：「骄傲在败坏以先，内心高傲在跌倒之前。」希西家王因一时的骄傲，为着别人的称赞和名声，竟然做出如此愚蠢的事，引来大祸。</p><p>相反的，解决骄傲的办法只有一个，就是「谦卑」，特别是在上主面前「自我谦卑」。历代志下三十二章24-26节：「<sup>24</sup>那些日子，希西家病得要死，就向耶和华祷告，耶和华应允他，赐他一个预兆。<sup>25</sup>希西家却没有照他所蒙的恩回报，因他心里骄傲，所以愤怒要临到他，临到犹大和耶路撒冷。<sup>26</sup>但希西家和耶路撒冷的居民为了心里骄傲，就一同谦卑，以致耶和华的愤怒在希西家的日子没有临到他们。」谦卑就是看见自己真正合宜的地位。当我们愿意谦卑时，就是上主的怒气也能遏止。</p><p><strong>思想：</strong></p><ol><li>你知道「骄傲在败坏以先，内心高傲在跌倒之前。」（箴言十六18）吗？骄傲可以说是人的本性，你愿意求主帮助你看自己看得合乎中道吗？</li><li>「败坏之先，人心骄傲；要得尊荣，先有谦卑。」（箴言十八12）你愿意学习主耶稣的柔和谦卑的榜样吗？你愿意求主帮助你治死内心的骄傲，让主生命的荣美能藉你的生命彰显出来吗？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月28日 尔道自建.mp3",
        "id": 20054000028,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(28)",
        "title": "第二十八日 经题：灾难与代祷",
        "textContent": "第二十八日\t经题：灾难与代祷</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书十四1-22（和合本修订版）</strong></p><p>1耶和华的话临到耶利米，论到旱灾的事：2「犹大悲哀，城门衰败；众人坐在地上哀恸，耶路撒冷的哀声上达。3他们的贵族打发僮仆去打水；他们来到水池，找不到水，就拿着空器皿，蒙羞惭愧，抱头而回。4因为无雨降在地上，土地就干裂，农夫为此蒙羞抱头。5田野的母鹿因为无草也撇弃才生的小鹿。6野驴站在光秃的高地喘气，好像野狗；牠们的眼目因无草而失明。」7耶和华啊，虽然我们的罪孽控告我们，求你为你名的缘故行动吧！我们本是多次背道，得罪了你。8以色列所盼望，在患难时作他救主的啊，你在这地为何像寄居的，又如旅行的只住一夜呢？9你为何像受惊吓的人，像不能救人的勇士呢？耶和华啊，你在我们中间，我们是称为你名下的人，求你不要离开我们。10耶和华论到这百姓如此说：「这百姓喜爱游荡，不约束自己的脚步，所以耶和华不悦纳他们。现今他要记起他们的罪孽，惩罚他们的罪恶。」11耶和华又对我说：「不要为这百姓求福。12他们禁食的时候，我不听他们的呼求；他们献燔祭和素祭，我也不悦纳。我却要用刀剑、饥荒、瘟疫灭绝他们。」13我就说：「唉！主耶和华，看哪，那些先知常对他们说：『你们必不见刀剑，也不遭饥荒；耶和华要在这地方赏赐你们真正的平安。』」14耶和华对我说：「那些先知托我的名说假预言，我并未差遣他们，没有吩咐他们，也没有对他们说话；他们向你们预言的是虚假的异象、占卜、虚无，以及心中的诡诈。15所以耶和华如此说：『论到托我名说预言的那些先知，我并未差遣他们；他们说这地不会有刀剑、饥荒，其实那些先知自己必被刀剑、饥荒灭绝。16听他们说预言的百姓必因饥荒、刀剑被扔在耶路撒冷的街道上，无人埋葬。他们连妻子带儿女，都是如此。我必将他们的恶倒在他们身上。』」17你要向他们说这些话：愿我眼泪汪汪，昼夜不息，因为少女─我百姓受了重大的打击，伤口极其严重。18我若出到田间，看哪，有被刀杀的；我若进入城内，看哪，有因饥荒患病的；先知和祭司也在各地往来经商，不知如何是好。</p><p>19你全然弃绝犹大吗？你的心厌恶锡安吗？你为何击打我们，使我们无法得医治呢？我们指望平安，却得不着福气；指望痊愈，看哪，受了惊惶。20耶和华啊，我们承认自己的罪恶和我们祖先的罪孽，因我们得罪了你。21求你为你名的缘故，不厌恶，不轻视你荣耀的宝座。求你记念，不要违背你与我们所立的约。22外邦虚无的神明中有能降雨的吗？天能自降甘霖吗？耶和华－我们的神啊，不是你吗？我们要等候你，因为这一切都是你所造的。</p><p>耶利米书十四章至二十章之间，除了十七章谈到安息日的事外，其余都是先知耶利米在约雅敬末期所传讲的信息。那时以色列人因假先知的引诱和心硬，对上主的话已完全听不进耳，堕落到没法悔改的地步——虽然耶利米仍继续尽心竭力的传道，但结果仍是枉然。</p><p>耶利米书十四章1节至十五章9节是用诗歌文体写成的一首哀歌，哀叹上主不降雨所带来的苦难和损失。旱灾是一种全面性和全民性的灾难，人无论贫富、贵贱都受影响，牲畜和环境都受到严重打击。「旱灾的事」（第1节）是复数，显示灾难是一个接一个的出现，令生活越来越难过。</p><p>耶利米书十四章1-6节描述旱灾所带来的生活困难及苦况。圣经提到旱灾出现的原因是因为上主拒绝降雨，这说明了雨水、日光、空气都是上主的恩典，而旱灾也可以是上主的惩罚。耶利米写这首诗是希望百姓明白他们面临的旱灾的属灵意义，帮助他们悔改，从而得着上主的饶恕和怜悯。</p><p>耶利米书十四章7-9节是先知耶利米为以色列民向上主的祈求。为上主子民祈求本是先知的职责，但在第11节，耶和华却对先知说：「……不要为这百姓求福。」（参考七16，十一14）因为上主不愿听到替以色列祈求的声音，也因为上主已经定意要惩罚祂的百姓——生命过了上主愿意饶恕的范围是何等可怕的事呀！</p><p>耶利米书十四章10-18节是上主和先知耶利米的对话，表达了上主对假冒祂名传信息的假先知的愤怒，并应许要惩罚他们。令人意外的是，上主要惩罚的不单是假先知，祂也要惩罚那些听从假先知的话的人，因为他们拒绝了真先知的信息。</p><p>假先知的话受欢迎是因为他们说的都是人喜欢听的虚假信息，而不是上主的话。上主的话如希伯来书四章12节所说：「上帝的道是活泼的，是有功效的，比一切两刃的剑更锋利，甚至魂与灵、骨节与骨髓，都能刺入、剖开，连心中的思念和主意都能辨明。」人喜欢活在自我欺骗的美丽幻想之中，而不愿面对现实和真我；一个不愿自我谦卑，面对真我的人，往往是很难接受圣经直接的说话和指责的。</p><p>在耶利米书十四章19-22节，先知耶利米不顾上主的拒绝，继续为以色列民向上主祈求怜悯和宽恕。对耶利米而言，为上主的子民祈求不止是工作上的责任，乃是使命和爱。他坚持为同胞祈求到底，拒绝中途而废，不放弃同胞于不顾，这是最佳代祷者的榜样和主仆的典范。</p><p>耶利米的代祷事奉和亚伯拉罕与摩西的祈祷有相似和不一样的地方。亚伯拉罕尽力为所多玛城祈求上主饶恕，不要审判这城（创世记十八章22-33节），结果经过一番讨价还价之后，就停在十个义人那里；但所多玛城最终仍被毁，因为没有十个义人。而摩西则是不住的为以色列民祈求，甚至愿意将自己的生命作交换，来求上主赦免以色列民的罪过（出埃及记三十二11-13，32），结果上主施恩，向以色列人施怜悯。</p><p>耶利米虽然在耶路撒冷城找不到义人，连一个也找不到，而且上主也表明不会听他为以色列人的祈祷；但他仍坚持为罪人代祷。一个真先知、真牧师就是要这样的，坚持祷告到最后！在面对灾难时，人可以作的也许很少，但我们仍可坚持凭信祷告，直至主的决定落实。</p><p><strong>思想：</strong></p><ol><li>你最近有为一些人或事情代祷吗？你愿意接受代祷者的职事吗？</li><li>请细心思想在你周围的人及事情中，有哪些人及事情是需要你代祷的呢？</li><li>上主对代祷者的要求看来好像没有什么；但事实却有最高的要求，那就是爱！</li></ol><p> </p><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月29日 尔道自建.mp3",
        "id": 20054000029,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(29)",
        "title": "第二十九日 经题： 犹大百姓的厄运与耶利米向耶和华诉苦",
        "textContent": "第二十九日\t经题： 犹大百姓的厄运与耶利米向耶和华诉苦</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书十五1-21（和合本修订版）</strong></p><p>1耶和华对我说：「虽有摩西和撒母耳站在我面前，我的心也不顾惜这百姓。你把他们从我眼前赶出，叫他们出去吧！2他们若问你说：『我们往哪里去呢？』你就告诉他们，耶和华如此说：『定为死亡的，必致死亡；定为刀杀的，必被刀杀；定为饥荒的，必遭饥荒；定为掳掠的，必被掳掠。』」3「我命定四样灾害临到他们，就是刀剑杀戮、群狗拖拉、空中的飞鸟和地上的走兽吞吃毁灭。这是耶和华说的。4我必使地上万国因他们而惊骇，都因希西家的儿子犹大王玛拿西在耶路撒冷所做的事。」5耶路撒冷啊，有谁同情你呢？有谁为你悲伤呢？有谁转身问你安呢？6你弃绝了我，转身退后；因此我伸手攻击你，毁灭你，我已怜悯到厌烦了。这是耶和华说的。7我在境内各关口用簸箕筛我的百姓，使他们丧掉儿女，又毁灭他们，他们仍不转离所行的道。8他们的寡妇在我面前比海沙更多；我使灭命者在正午来到，攻击年轻人的母亲，使痛苦惊吓忽然临到她身上。9生过七个孩子的妇人衰弱；尚在白昼，太阳忽然落下，她就抱愧蒙羞。我必当着敌人的面，将他们当中的幸存者交给刀剑。这是耶和华说的。</p><p>10我的母亲哪，我有祸了！因你生我作全地争相指控的人。我素来没有借贷给人，人也没有借贷给我，人人却都咒骂我。11耶和华说：「我必定释放你，使你得福气。灾祸苦难来临时，我必使仇敌央求你。12人岂能将铜与铁，就是北方的铁折断呢？13「我必因你在四境之内所犯的一切罪，将你的货物财宝当掠物，白白地交出来。14我要使你的仇敌过去，到你所不认识的地方，因为你们要被我怒中所起的火焚烧。」15耶和华啊，你是知道的；求你记念我，眷顾我，向迫害我的人为我报仇；不要把我取去，因你不轻易发怒，要知道我为你的缘故受了凌辱。16耶和华－万军之神啊，我得着你的话就把它们吃了，你的话是我心中的欢喜快乐；因我是称为你名下的人。17我并未坐在享乐人的会中欢乐；因你的手，我就独自静坐，你使我满心愤慨。18我的痛苦为何长久不止呢？我的伤痕为何无法可医，不能痊愈呢？难道你以诡诈待我，像流干的河道吗？19所以耶和华如此说：「你若回转，我就使你归回，站在我面前。你若能将宝物和无用之物分别出来，你就可以当作我的口。他们必归向你，你却不可归向他们。20我必使你向这百姓成为坚固的铜墙。他们必攻击你，却不能胜过你；因我与你同在，要拯救你，搭救你。这是耶和华说的。21我必搭救你脱离恶人的手，救赎你脱离残暴之人的手。」</p><p>在我们今天所读经文，耶利米书十五章中，上主清楚的告诉先知耶利米祂已决意惩罚犹大国，不会因他的祈求而有所改变的了。</p><p>上主继续说明祂是要用最严厉的方式来审判以色列民，耶利米书十五章3节说：「我命定四样灾害临到他们，就是刀剑杀戮、群狗拖拉、空中的飞鸟和地上的走兽吞吃毁灭。这是耶和华说的。」为什么上主要这样处罚以色列民呢？耶利米书十五章4节告诉我们原因：「……都因希西家的儿子犹大王玛拿西在耶路撒冷所做的事。」这件事就是玛拿西带领以色列民离弃上主去事奉别神，毁了上主与他们所立的约。</p><p>玛拿西是犹大史上在位最长的君主，达55年之久，也是最败坏的君主。他的统治在列王纪下第二十一章1-17节有详细的记录。在宗教上，他带领以色列民从敬拜上主变为敬拜人手所造的假神偶像，叫上主与祂的子民的关系破裂，他的双手也沾满无辜者的血（参列王纪下二十四4）。历代志下的作者在三十三章9-10节中说：「<sup>9</sup>玛拿西引诱犹大和耶路撒冷的居民行恶，比耶和华在以色列人面前所灭的列国更严重。<sup>10</sup>耶和华警戒玛拿西和他的百姓，他们却不听。」上主要以色列的后代不要忘记这件事，因为惩罚是非常严厉的！这也是今天信徒要留意的：我们事奉的主是忌邪的神！</p><p>在历代志下三十三章12-13节，记载了残暴的玛拿西王最终悔改，也蒙上主的宽恕；但他所犯的罪的影响却不是一朝一夕可以除去的。流无辜人的血和拜偶像的罪和影响继续如影随形地跟随当代和后代的以色列人，至终也引致犹大国的亡国与人民被掳的惨事。</p><p>耶利米书十五章10-21节是记录了耶利米和上主的对话。第10节耶利米向主诉说自己无辜被众人咒骂；但第11-12节就比较难处理了，因为不同圣经译本对这段经文有不同的见解，因此就有不同的翻译。我们所选用的和合本修订版，认为这两句是上主回答先知的说话，目的是坚定他的信心。也有其他译版认为这两句是先知向上主的发问，因此翻译的意思就有点不相同了。</p><p>第13-14节就很清楚是上主的回答，上主表明祂要使用北方的巴比伦帝国侵掠犹大，并且灭国及掳走以色列民，原因是以色列民的罪已是全国到处可见的事实，就如第13节所指的「在四境之内所犯的一切罪」一样的明显。</p><p>在耶利米书十五章15-18节，先知耶利米继续向上主发出呼声。这里很清楚看到耶利米正陷入一个很危险的处境：面临仇敌的谋害。耶利米提到可能杀害他的有两种人，第一种就是在十一章18-23节提到他的乡亲亚拿突人，第二种就是传虚假信息的假先知和祭司（参十八章18节）。</p><p>在这艰难危险的境况下，耶利米在16节向主宣告：「耶和华－万军之神啊，我得着你的话就把它们吃了，你的话是我心中的欢喜快乐；因我是称为你名下的人。」让我们知道上主话语的宝贵和力量。</p><p>在耶利米书十五章19-21节，上主针对耶利米的问题作出回答，并且坚定他的信心。上主鼓励先知耶利米要悔改、全心倚靠祂，并重申祂对耶利米的应许：「……我与你同在，要拯救你，搭救你…」（十五20）。</p><p><strong>思想：</strong></p><ol><li>有一些信徒以为靠着基督宝血，只要认罪悔改，罪就得赦免，所以轻忽犯罪的严重性，给魔鬼留地步。他们忽略了罪的后果是很严重的，罪得赦免是事实；但罪和恶行所产生的后果和影响却是另一回事，是有人需要承担的。你愿意是留下罪的恶果的人，还是清除恶果的人呢？</li><li>在艰难环境下，耶利米倚靠上主的话得喜乐和能力。你愿学习他把圣经当作灵粮每天进食吗？</li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月30日 尔道自建.mp3",
        "id": 20054000030,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(30)",
        "title": "第三十日 经题： 耶和华要耶利米独身",
        "textContent": "第三十日\t经题： 耶和华要耶利米独身</h3><p><strong>作者：曾锡华</strong></p><p><a id=\"_Hlk514783139\"></a><strong>经文：耶利米书十六1-21（和合本修订版）</strong></p><p>1耶和华的话又临到我，说：2「你不可在这地方娶妻，为自己生儿育女。3因为论到在这地方所生的儿女，又论到在这国中生他们的父母，耶和华如此说：4他们必死于致命的疾病，无人哀哭，不得埋葬，在地上如粪土，因刀剑和饥荒而灭绝；<a id=\"_Hlk514785264\"></a>他们的尸首必给空中的飞鸟和地上的走兽作食物。5「耶和华如此说：不要进入丧家，不要去哀哭，也不要为他们悲伤，因我已使我的平安、慈爱、怜悯离开这百姓。这是耶和华说的。6他们连大带小，都必在这地死亡，不得埋葬。人必不为他们哀哭，不为他们割划自己，也不剃光头。7有丧事，人不为他们擘饼 ，也不因死人安慰他们；他们丧父丧母，人也不给他们一杯酒安慰他们。8你不可进入宴乐的家，与人同坐又吃又喝，9因为万军之耶和华－以色列的神如此说：看哪，你们还活着的日子，我必在你们眼前止息这地方欢喜和快乐的声音、新郎和新娘的声音。10「你将这一切的话指示这百姓，他们若问你说：『耶和华为甚么说，要降这大灾祸攻击我们呢？我们有甚么罪孽呢？我们向耶和华－我们的神犯了甚么罪呢？』11你就对他们说：『因为你们祖先离弃了我，随从别神，事奉敬拜它们，却离弃我，不遵守我的律法。这是耶和华说的。12你们行恶比你们祖先更甚，看哪，各人随从自己顽梗的恶心行事，不听从我。13所以我必将你们从这地赶出，直赶到你们和你们祖先素不认识之地。你们在那里昼夜必事奉别神，因为我必不再向你们施恩。』」</p><p>14「看哪，日子将到，人必不再指着那领以色列人从埃及地上来的永生耶和华起誓。这是耶和华说的。<a id=\"_Hlk514786147\"></a>15人却要指着那领以色列人离开北方之地，离开他们被赶到的各国之永生的耶和华起誓；并且我要领他们归回我从前赐给他们祖先之地。」</p><p>16「看哪，我要差派许多打鱼的捕获他们；以后，我也要派许多打猎的，从各山上、各冈上、各石穴中猎取他们。这是耶和华说的。17因我的眼目察看他们一切的行为；他们不能在我面前遮掩，他们的罪孽也不能在我眼前隐藏。18我要先加倍报应他们的罪孽和罪恶，因为他们以可憎之偶像的尸首使我的地玷污，使我的产业充斥可厌之物。」</p><p>19耶和华啊，你是我的力量，是我的保障，在患难之日是我的避难所。列国的人必从地极来到你这里，说：「我们祖先所承受的，不过是虚假，是虚空无益之物。20人岂可为自己制造神明呢？其实它们不是神明。」21「所以，看哪，我要使他们知道，就是这一次使他们知道我的手和我的能力。他们就知道我的名是耶和华了。」</p><p>人天生就是群居的生物，而孤独和孤单是人难以忍受的痛苦，所以入狱坐牢是可怕的刑罚。从历史看来，上主忠心的仆人很多是孤独的，他们孤独的原因往往是因为他们所传的信息并非人喜欢听的！主的忠仆人会忠于所托，将上主的信息完整的宣告出来，结果往往是叫听众心中不安，甚至愤怒，这与假先知只说人喜欢听的话是完全不同的，因此真先知和忠心主仆常会被人排斥、迫逼，甚至杀害。先知耶利米书在十五章10节说：「人人却都咒骂我。」就是连他在亚拿突家乡的乡亲中，也有人计划要谋杀他，他内心的孤独和无奈是何等的大!</p><p>在耶利米书十六章1-13节中，上主把另一个重担放在耶利米肩背之上，那就是终生不娶妻和生儿养女，那是终生孤独的重担。耶利米书十六1-2：「<sup>1</sup>耶和华的话又临到我，说：<sup>2</sup>「你不可在这地方娶妻，为自己生儿育女。」耶利米不但不能组织家庭，更连正常的社交生活都受限制，被禁止参与社会中的正常社交活动，例如探访和安慰丧家，与及参与婚礼及宴乐。简单来说，除了宣告上主的信息外，耶利米与其他人在社交及生活上是隔绝的，这样的生活自然加重了他内心的孤独。这样的生活叫人如何活下去呢？</p><p>耶利米书十六章14-15节是上主安慰的应许，上主要耶利米告诉以色列民，当他们受过亡国和被掳的苦难之后，他们仍有盼望，因上主说：「我要领他们归回我从前赐给他们祖先之地。」（15节）。这信息显然与本章的严厉审判的内容很不协调，加上在二十三章7-8节再次出现这两节的内容，因此我们可以看出，编者使用这手法来让那几乎绝望的以色列人能有悔改的动机。虽然经文指出上主在烈怒中要先知耶利米传惩罚的信息，但编者希望他们明白上主是满有怜悯和恩典的，假若他们悔改的话，慈悲的上主是会拯救他们，带领他们回到上主赐给他们祖先的地方。</p><p>从耶利米书十六章16节开始，经文又重新回到上主惩罚以色列民这一个主题，再次重申犹大的受罚是因为他们自己的邪恶和罪过。而耶利米书十六章19节是先知在患难中的信心宣告：「耶和华啊，你是我的力量，是我的保障，在患难之日是我的避难所。列国的人必从地极来到你这里……」在绝境面前，先知仍相信上主是他的保障和避难所，他更凭信宣告入侵的万国至终也必认识耶和华。</p><p><strong>思想：</strong></p><ol><li>耶利米为主的使命献上他的一生，甚至忍受孤单与寂寞。你愿意为主献上什么呢？</li><li>对你来说，什么是最难舍弃的呢？ </li></ol><h3>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1807/18年07月31日 尔道自建.mp3",
        "id": 20054000031,
        "albumId": 20054,
        "albumName": "2018年7月耶利米書1-17",
        "albumtitle": "2018年7月耶利米書1-17(31)",
        "title": "第三十一日 经题： 犹大的罪和惩罚",
        "textContent": "第三十一日\t经题： 犹大的罪和惩罚</h3><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书十七1-27（和合本修订版）</strong></p><p>1犹大的罪是用铁笔、用金刚石记录的，铭刻在他们的心版和祭坛角上。2他们的儿女思念他们在高冈上、青翠树旁的祭坛和亚舍拉。3我田野的山哪，因你在全境内的丘坛所犯的罪，我必使你的财富和一切的财宝成为掠物。4因自己所做的，你必失去我所赐给你的产业。我也必使你在你所不认识的地服侍你的仇敌；因你们激起了我的怒火，直烧到永远。</p><p>训诲集</p><p>5耶和华如此说：「倚靠人，以血肉为膀臂，心中离弃耶和华的，那人该受诅咒！6他必像沙漠里的矮树，不见福乐来到；他要住在旷野干旱之处，无人居住的盐地。7倚靠耶和华、以耶和华为他所仰赖的，那人有福了！8他必像树栽于水旁，在河边扎根，炎热来到，毫不察觉，叶子仍必青翠；在干旱之年，一无挂虑，并且结果不止。9「人心比万物都诡诈，坏到极处，谁能识透呢？10我－耶和华是鉴察人心，考验人肺腑的，要按各人所行的和他做事的结果报应他。」11那不按正道得财富的，好像鹧鸪孵不是自己生的；到了中年，财富必离开他，终久他必成为愚顽人。12我们的圣所是荣耀的宝座，从太初就在高处。13耶和华－以色列的盼望啊，凡离弃你的必蒙羞。离我而去的，他们必被写在地里，因为他们离弃耶和华，这活水的泉源。</p><p>14耶和华啊，求你医治我，我就痊愈，拯救我，我便得救；因你是我所赞美的。15看哪，他们对我说：「耶和华的话在哪里呢？让它应验吧！」16至于我，我并没有逃避作牧人跟随你，也没有想望那灾殃的日子；这是你所知道的。我嘴唇所出的都在你面前。17不要使我因你惊恐；灾祸来临时，你是我的避难所。18愿那些迫害我的蒙羞，却不要使我蒙羞；使他们惊惶，却不要使我惊惶；愿灾祸的日子临到他们，以加倍的毁坏毁坏他们。</p><h3>关于遵守安息日</h3><p>19耶和华对我如此说：「你去站在犹大君王出入的平民门，和耶路撒冷的各城门口，20对他们说：『你们这犹大君王、犹大众人和耶路撒冷所有的居民，凡从这些城门进入的，都当听耶和华的话。21耶和华如此说：你们要谨慎，不可在安息日挑甚么担子进入耶路撒冷的城门，22也不可在安息日从家中挑担子出去。无论何工都不可做，只要以安息日为圣日，正如我所吩咐你们祖先的。』23他们却不听从，也不侧耳而听，竟硬着颈项不听，不肯领受训诲。24「你们若留意听从我，在安息日不挑甚么担子进入这城的各门，只以安息日为圣日，在那日不做任何工作，这是耶和华说的，25就必有坐大卫宝座的君王和领袖，与犹大人，并耶路撒冷的居民，或坐车，或骑马，进入这城的各门，而且这城必存到永远。26也必有人从犹大城镇和耶路撒冷四围的各处，从便雅悯地、谢非拉、山区，并南地而来，都带燔祭和祭物，素祭和乳香，并感谢祭，到耶和华的殿去。27你们若不听从我，不以安息日为圣日，仍在安息日挑担子进入耶路撒冷的各城门，我必在城门中点火；这火必烧毁耶路撒冷的宫殿，不会熄灭。」</p><p>耶利米书十七章是很特别的一章。在起始的4节中，经文重述犹大亡国和百姓被掳的原因，就是他们拜偶像和虚无的假神，犯了背道的罪，因此引来上主的怒气，藉巴比伦帝国来严厉的惩罚他们。</p><p>耶利米书十七章5-8节是一首诗歌，也是对诗篇第一篇的一个诠释。诗篇第一篇以「恶人」与「义人」作比较，但这里却是以「倚靠人」与「倚靠耶和华」作比较。</p><p>耶利米书十七章9-13节，这段经文说明「<sup>10</sup>…耶和华是鉴察人心，考验人肺腑的，要按各人所行的和他做事的结果报应他。<a id=\"_Hlk514791056\"></a>」（10节）经文指出上主处罚悖逆的子民，并非凭空处罚，也不会无故出手，因为他是鉴察人心和动机的主。</p><p>耶利米书十七章14-18节是先知耶利米的独白，在经文中可以知道先知内心的伤痛及困苦。为忠于上主的使命，他饱受同胞的侮辱、讥笑、排斥及陷害，心中充满孤独和恐惧。只有上主了解他，也只有上主能帮助他，所以他呼求上主：「耶和华啊，求你医治我，我就痊愈，拯救我，我便得救。」</p><p>耶利米书十七章19-27是一段有关守安息日的教训。先知在这里多次用重复的句子，目的是提醒以色列人守安息日的重要，因为这等于信守与上主的约（参出埃及记三十一12-17；以西结书二十12）。多次重复的信息也许表示耶利米多次传讲一样的信息，只是都被以色列民忽略了。</p><p>先知耶利米不厌其烦提醒的信仰的就是：遵守安息日就是实行与上主的约！你的信仰是怎样实行出来的呢？雅各书二章18，20节这样说：「<sup>18</sup>但是有人会说：「你有信心，我有行为。」把你没有行为的信心给我看，我就借着我的行为把我的信心给你看。…<sup>20</sup>你这虚浮的人哪，你愿意知道没有行为的信心是没有用的吗？」你的行为是否与你的信心相符呢？</p><p>为什么遵守安息日对以色列民族那么重要呢？因为这是跟上主所颁的十诫有密切的关系。十诫的第四诫论及安息日的规条是与上主创造有关的，上主创造六日，第七日就休息了，并定这一日为圣日，祂也要求祂的子民世代必须遵守安息日，因为这是上主赐福的日子（参创世记二2-3；出埃及记二十8-11）。</p><p>从创造背景来看，安息日是为了让人及所有受造的都有休息的时刻，让生命可以得力再生，是一个永续的观念。守安息日是表示对上主的尊敬，也是跟从上主重视生命的表示。摩西在出埃及记三十一章12-17节中向以色列人解释安息日规条时，特别强调这是以色列人和上主立约的凭证。</p><p>\t守安息日也提醒以色列民和其他民族是有分别的，守安息日可以帮助百姓建立坚定的信仰和认知。新约时代，使徒将安息日的敬拜改到主日，就是主耶稣复活的那一日，但安息日的意义仍在，所以无论我们的敬拜日是定在那一天，也不可停止聚会，就如希伯来书十章25节提醒我们：「不可停止聚会，好像那些停止惯了的人，倒要彼此劝勉，既然知道那日子临近，就更当如此。」</p><p><strong>思想：</strong></p><ol><li>请问你的生活和行为是否与蒙召的恩相称呢？</li><li>请你思想一下，你的生活、思想和追求目标与不信的人有什么分别呢？你的生活是否能见证你的信仰呢？</li></ol>"
    }
]