[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月01日 尔道自建.mp3",
        "id": 20050000001,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(1)",
        "title": "第 1 日﹕呼天唤地 ",
        "textContent": "<p>第 1 日﹕呼天唤地</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书一章1~3节</p><p><strong>1当乌西雅、约坦、亚哈斯、希西家作犹大王的时候，亚摩斯的儿子以赛亚见异象，论到犹大和耶路撒冷。2天哪，要听！地啊，侧耳而听！因为耶和华说：「我养育儿女，将他们养大，他们竟悖逆我。3牛认识主人，驴认识主人的槽；以色列却不认识，我的民却不明白。」</strong></p><p>以赛亚书的开始描述以赛亚先知得到由神而来的「默示」(<em>ḥāzôn</em>)，在原文的次序来看，「默示」(<em>ḥāzôn</em>)这字出现在第1节句子的起头，主要的意思是异象(vision)、神谕(oracle)或先知默示(prophecy)，代表这是神与先知沟通的不同渠道，而由于以赛亚书第六章描述以赛亚先知蒙召时看见主耶和华高高坐在宝座上的异象，故我们有理由相信以赛亚先知所得的「默示」(<em>ḥāzôn</em>)不但指能听见的声音，也指能看见的异象。这样，以赛亚书第一章1节以「默示」(<em>ḥāzôn</em>)来作开始，为要说明全书所谈及的东西并非以赛亚本人无中生有的话，而是全能的耶和华所启示的「默示」(<em>ḥāzôn</em>)，为此书所描述的内容增加了权威性。</p><p>以赛亚书一章2~3节首先向天地发出呼吁，亦即是邀请天与地为将向以色列民所作的指控作见证，情况就好像摩西在以色列人面前立约时，向天与地宣告咒诅与祝福的话一样：我今日呼天唤地向你作见证；我将生死祸福陈明在你面前，所以你要拣选生命，使你和你的后裔都得存活。(申三十19)诸天哪，侧耳，我要说话；愿地也听我口中的言语。(申三十二1) 而从申命记的上下文来看，这种呼天唤地的呼吁带有盟约性的语言，指出以色列民作为恩约的子民，如果遵守耶和华的命令便带来福气，如果他们违反耶和华的命令便带来咒诅，而摩西正正在这关键的立约期间呼天唤地，来邀请创造秩序作见证，见证以色列民已与耶和华立下这盟约的条款，立约的双方都不能反悔。</p><p>原来，呼天唤地的呼吁就是对整个创造秩序的呼吁，这种呼吁的目的就是为了见证以色列民违反了神创造时的秩序，违反了神所赐予的自然天性，一章2~3节说明神的子民做了违反自然及创造秩序的事，指出犯罪、骄傲及欺压都是与神的创造相违背的。牛与驴(3节)都是创造秩序的一部分，牠们拥有顺服主人的天性，但可悲的是，以色列民不能学习牛与驴的顺服天性！另外，子女报答父母的养育之恩也理应是人的天性，是神创造秩序的一部份，现在耶和华把以色列民养大，他们竟悖逆神！(2节)因此，这种呼天唤地的呼吁就是见证以色列民与被造的天性格格不入，简单来说，以色列民的悖逆就是那么匪夷所思，自然界的东西都没有以色列民那样邪恶。</p><p><strong>思想：我们本来就是一群蒙神拯救及恩待的信徒，神以祂的忍耐及怜悯来养育我们每一位，但我们被养大后，便会悖逆耶和华，做很多违反常态与违反创造秩序的事，这些事甚至连牛与驴也不会做（或：以致我们连牛与驴也不像）。要明白，从犯罪到悖逆的道路并非一朝一夕走出来的，它的起始点就是诱惑与不警醒，它的终点就是反常与死亡，当我们还是执迷不误、偏行己路的时候，就算眼前没有人发觉，却不能瞒过神的眼睛，因此，我们要早早悔改。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月02日 尔道自建.mp3",
        "id": 20050000002,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(2)",
        "title": " 第 2 日﹕藐视以色列的圣者 ",
        "textContent": "<p>第 2 日﹕藐视以色列的圣者</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书一章4~9节</p><p><strong>4祸哉！犯罪的国民，担着罪孽的百姓，行恶的族类，败坏的儿女！他们离弃耶和华，藐视以色列的圣者，背向他，与他疏远。5你们为甚么屡次悖逆，继续受责打呢？你们已经满头疼痛，全心发昏；6从脚掌到头顶，没有一处是完好的，尽是创伤、瘀青，与流血的伤口，未曾挤净，未曾包扎，也没有用膏滋润。7你们的土地荒芜，城镇被火烧毁；你们的田地在你们眼前被陌生人侵吞，既被陌生人倾覆，就成为荒芜。8仅存的锡安（原文是女子），好似葡萄园的草棚，如瓜田中的茅屋，又如被围困的城。9若不是万军之耶和华为我们留下一些幸存者，我们早已变成所多玛，像蛾摩拉一样了。</strong></p><p>如果以赛亚书一章2~3节说明耶和华与以色列之间是父子关系，那么一章4~9节就是说明耶和华与以色列之间的君主与国民的关系，这说明以色列民除了家庭关系不理想及违反创造秩序与自然之外，他们与大君王耶和华之间的君臣关系也不理想。</p><p>第4节说明了以色列人犯罪的定义，那就是藐视以色列的圣者。首先，「以色列的圣者」一词是以赛亚书特别喜欢的用字，占据了以赛亚书多处对神的称呼(赛一4；五19, 24；十20；十二6；十七7；三十11, 12, 15；三十一1；三十七23；四十一14；四十三3, 14；四十五11；四十七4；四十八17；五十四5；六十14)，「以色列的圣者」的称呼强调了耶和华的圣洁，让我们想起天使撒拉弗唱颂的歌词中所提及的三迭圣哉(赛六3)，这指出耶和华的神圣没有任何妥协的地步，而作为神的子民，以色列同样都要学习耶和华的神圣，让神的子民能在世界中散发出神圣的光辉。不过，以色列民却「藐视」祂，原文「藐视」(<em>nā’ăṣ</em>)一字可解作侮辱，代表以色列民不但没有在他们的道德生活中散发神圣，反而散发出邪恶与不洁，他们的生活在这点上侮辱了作为他们的主的耶和华。</p><p>第5至6节运用了健康的主题来说明以色列人的情况，健康是身体最自然及正常的状态，现在以色列民却不健康，而且满身是伤口，代表这国民需要主的医治。要留意：所有描述的伤口都不是来自自然的病患，而是因为以色列民的反叛所招来的管教。简单来说，以色列民一直都活在一种违反自然的状态当中。</p><p>第7至9节具体地说明以色列的情况，解经家认为这是指以下三个战争当中的一个：(1)主前735年，以色列北国与亚兰国的入侵；(2)主前701年，亚述王西拿立亭的入侵；(3)主前586年，巴比伦王尼布甲尼撒的入侵。比较合乎上下文的选择应该是指亚述王的入侵。另外，第8节提及的锡安，在原文看来却是「锡安女子」，「锡安女子」也是耶利米哀歌的常用字，说明锡安应该早早为到自己的光景悲哀。神为这女子留下余种，没有全然除去她，全是因为神让她还有机会悔改。</p><p><strong>思想：当我们回想自己的人生，有否如这位「锡安女子」一样，满身都是伤口？神的管教已在多处发生，但我们有时却专注于罪恶与狂傲，没有因为自己所遭遇的管教而早早悔改。或许我们已为种种罪恶做了解释并将它们合理化，尝试淡化其中的严重性，忽视罪的黑暗与从神而来的管教，以致我们对眼前的伤口变得麻木，习惯犯罪，但却离神很远。求主让我们今天起，重拾对罪的警惕与敏锐，也重新看见神那种爱的管教，好叫我们看见恩典的「余种」，重燃悔改的动力与希望。你愿意吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月03日 尔道自建.mp3",
        "id": 20050000003,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(3)",
        "title": " 第 3 日﹕所多玛的官长 ",
        "textContent": "<p>第 3 日﹕所多玛的官长</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书一章10~15节</p><p><strong>10所多玛的官长啊，你们要听耶和华的言语！蛾摩拉的百姓啊，要侧耳听我们神的教诲！11耶和华说：「你们许多的祭物于我何益呢？公绵羊的燔祭和肥畜的油脂，我已经腻烦了；公牛、羔羊、公山羊的血，我都不喜悦。12「你们来朝见我，谁向你们的手要求这些，使你们践踏我的院宇呢？13不要再献无谓的供物了，香是我所憎恶的。我不能容忍行恶又守严肃会：初一、安息日和召集的大会。14你们的初一和节期，我心里恨恶，它们成了我的重担，担当这些，令我厌烦。15你们举手祷告，我必遮眼不看，就算你们多多祈祷，我也不听；你们的手沾满了血</strong></p><p>以赛亚书一章9节提到的所多玛及蛾摩拉只是在外表上的破坏，但第10节却以所多玛及蛾摩拉来说明以色列民心中道德的败坏 , 因此，第9至10节运用所多玛及蛾摩拉的比喻，为要说明以色列民无论是外在还是内在都完完全全地败坏，外面有神的管教与伤口，内心及道德却满是黑暗。</p><p>由第10至15节的描述可见，当时社会已经有一套很完善及复杂的礼祭，以色列民的问题并不是在于他们未能做出这些表面的礼祭仪式，事实上，他们外表的礼祭有可能完全根据摩西律法的要求，当中包括月朔、安息日、严肃会及各种的献祭，他们非常「专业」地办理一切宗教的事务，但在这一切表面化的礼祭背后，他们的手却都满了杀人的血(赛一15，和合本)。这样，以色列民、官长及祭司们花很多的精力放在外表的礼祭当中，把自己打造为外表敬虔的敬拜者，这种做法实在非常诱惑人，因为这一方面可以得到别人的掌声，另一方面又可以继续借着欺压别人而得到利益，可算是名利双收。然而，神正借着先知来向这群领导层发出神谕，呼吁他们悔改。</p><p>经文提及他们的供物是虚浮的供物，「虚浮」(<em>šāv<sup>’</sup></em>)这字可解作虚无或空洞，代表这些供物没有实质的内容，只有虚空不能长存的外表，这类供物只满足外表的要求，只为了做给人看，但却在奉献给神的事上没有任何实质的内容，也没有任何长久的质量，是内外不一及虚伪的礼物。另外，他们的供物之所以虚浮，就是因为他们的生命没有配合他们所献的东西，主要的问题是，他们的祭物不被神所接纳，为何不接纳？因为他们在奉献时不悔改，以为做了一些赎罪的礼祭，便可以随意犯罪，把祭物当成赎罪提款机，没有真心的悔改，道德及行为也没有任何改变。</p><p><strong>思想：这段经文所提及的内外不一之生命是否也是你生命的写照呢？教会最容易产生表面化的生命，为了获取别人的肯定及掌声，我们花了很多力气来保持外表的礼仪与敬虔，这可能是稳定的聚会以及定期的奉献，但却没有想过要表里一致地把自己奉献，我们或许会为自己的委身保留一些空间，认为自己已履行教会所要求的外表礼祭，便毋需就自己的道德水平以及生命质素进行彻底的改变，慢慢地，我们的生命开始变得虚伪，每星期的崇拜与事奉都渐渐变得虚浮。由今天起，停止献上虚浮的供物，把自己身心都奉上。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月04日 尔道自建.mp3",
        "id": 20050000004,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(4)",
        "title": " 第 4 日﹕甘心听从 ",
        "textContent": "<p>第 4 日﹕甘心听从</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书一章16~20节</p><p><strong>16你们要洗涤、自洁，从我眼前除掉恶行；要停止作恶，17学习行善，寻求公平，帮助受欺压的，替孤儿伸冤，为寡妇辩护。」18耶和华说：「来吧，我们彼此辩论。你们的罪虽像朱红，必变成雪白；虽红如丹颜，必白如羊毛。19你们若甘心听从，必吃地上的美物；20若不听从，反倒悖逆，必被刀剑吞灭；这是耶和华亲口说的。」</strong></p><p>面对所多玛的官长及蛾摩拉的百姓，以赛亚书一章16~20节提出以色列民需要有悔改的行动。首先，神的子民的确不需要再献上更多的祭物，也不需要更多聚会及节期，而是需要除掉他们的恶行，停止作恶，并且要学习行善及寻求公义，停止犯罪与寻求良善是两项以色列民必须做的事，他们已习惯了履行礼祭要求等表面功夫，他们以表面的敬虔来为自己所进行的欺压与强暴开脱，哪知神所针对及看重的，并非表面化的礼祭，以及虚浮的供物所带来向神的讨好，而是那种由内而外以及表里一致的更新生命，而生命的更新必须由悔改开始。</p><p>17节所提及的公平原文作<em>mĭšpāṭ</em>，这字是摩西律法的同义词，也可以解作社会公义(social justice)，所涉及的具体内容便是解救受欺压的；给孤儿伸冤，为寡妇辨屈，这些都是非常具体的行动。官长是一群有能力解救受欺压者的人物，他们可以为弱势伸冤与辨屈，如果他们站在高位而不履行律法的要求，那便等同与欺压别人的人同谋，成为行恶者的帮凶。</p><p>然而，这种行公义的要求并非一种没有神学的社会行动，圣经中的社会公义是一种神学性的社会公义，而不是一种没有信仰的社会行动，这些神学性的社会公义连结于19节所提及的甘心听从当中，这种听从假设了神作为律法的吩咐者，祂的要求以及人的顺服才是履行社会公义的根本原因。要明白顺服律法的要求并非一种政治或社会互动的考虑，如果我们只由社会学的角度来分析社会行动参与时，那么我们便会落入人文主义的世俗化当中，以致履行了没有神学及没有信仰的社会行动。当以色列民愿意听从神的吩咐，他们便视律法为命令，而不是社会上其中一种意见，命令总归不同于意见，前者视神为主，所要求的是听从与顺服，后者视神为建议者，听意见的人有权审视不同意见而作出自己的决定。但，神要求的是听命与顺服。</p><p>顺服与听从带来怎样的后果？18节指出的后果就是你们的罪虽像朱红，必变成雪白；虽红如丹颜，必白如羊毛。这代表有神的赦免与医治，在此处，神的赦免不是因为祂一定有义务去无条件赦免，祂的赦免是基于祂本身的自由意愿，但祂却把自己的赦免连结在人对神顺服的条件当中，神在此应许，人总有悔改得赦免的可能，就算我们的生命何等黑暗，也有回转的盼望。</p><p><strong>思想：「甘心听从」就是响应耶和华的律法最应该要有的行动，但很多时候，我们或许会因为身处的社会及群体中种种社会及政治的压力而带来妥协，把神的命令降格为一种意见，把眼前的利益看得高于神本身，当我们这样做，或许会带来短暂方便，但长远却成为得罪神及欺压别人的帮凶。求主叫我们能真心悔改，甘心顺服与听从。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月05日 尔道自建.mp3",
        "id": 20050000005,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(5)",
        "title": " 第 5 日﹕忠信之城 ",
        "textContent": "<p>第 5 日﹕忠信之城</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书一章21~26节</p><p><strong>21忠信的城竟然变为妓女！从前充满了公平，公义居在其中，现今却有凶手居住。22你的银子变为渣滓，你的酒用水冲淡。23你的官长悖逆，与盗贼为伍，全都喜爱贿赂，追求赃物；他们不为孤儿伸冤，寡妇的案件也呈不到他们面前。24因此，主—万军之耶和华、以色列的大能者说：「唉！我要向我的对头雪恨，向我的敌人报仇。25我必反手对付你，如碱炼净你的渣滓，除尽你的杂质。26我必回复你的审判官，像起初一样，回复你的谋士，如起先一般。然后，你必称为公义之城，忠信之邑。</strong></p><p>一个城市的成就，不是取决于财富，而是取决于公义。<br /><br />昔日以赛亚先知在繁荣安定的耶路撒冷发出先知讲论，直指：神必会审判这城(赛一21~26)。当时这城美丽动人，各人安居乐业，有充足的银子与酒供百姓享用，国力也算强大，衣食无忧，在人的角度看来，这城满有前途。为何先知却在这国泰民安的时候向官长说出如此苛刻的审判词呢？<br /><br />或许我们可用一个扇形结构来看这段经文：<br /><br />题目：21a 忠信的城变为妓女！<br />A 21b 从前充满了公平，公义居在其中，现今却有凶手居住。<br />B 22 你的银子变为渣滓；你的酒用水冲淡。<br />C 23 你的官长居心悖逆，与盗贼作伴，全都喜爱贿赂，追求赃物。他们不为孤儿伸冤；寡\t 妇的案件也呈不到他们面前。(对不义领袖的批评)<br />X 24a 因此，主─万军之耶和华、以色列的大能者说：(神谕)<br />C' 24b 唉！我要向我的对头雪恨，向我的敌人报仇。（对不义领导者审判）<br />B' 25 我必反手加在你身上，炼尽你的渣滓，除尽你的杂质。<br />A' 26a 我必回复你的审判官，像起初一样，回复你的谋士，如起先一般。然后，你必称为\t  公义之城<strong>，</strong>忠信之邑。<br /><br />A-A'是21b节及26a节，对应的字眼有「公平」(与「审判官」同字根)与「公义」。在五经及先知传统看来，公平公义等于照顾穷人、孤儿及寡妇，为受欺压的人申冤，并要行使五经律法的要求。但21b节说明：在本来有公平公义的城中竟然有凶手，而凶手理论上必受到惩处，但现在却竟安然居住，可见公平公义已荡然无存。26a节指出神必重新复还公义的审判官，回复起初神的心意，原来先知的指责不是为指责而指责，而是为了城市重新得着公义而发出宣召。因此，这种指责是一种「宣召悔改」（call to repent）先知的责备不是冷眼旁观，而是宣召(呼召)人要流泪悔改。</p><p><br /><br />B-B'的对应字是「渣滓」，22节指出那些教人骄傲的银子竟成为无用的渣滓，代表一个富有到只剩金钱的城市其实只剩渣滓，而真正的成就反而应该是公平与公义，这直接地讽刺当时的政府官员，他们竟追求渣滓般的银子，却放弃了如珍珠般的公义。25节说明神的审判是为了炼尽渣滓，神不是为审判而审判，而是为了管教这城，让这城悔改而得炼净。<br /><br />C-C'这两节是对不义领袖及官员的审判。23节直指官员不为弱势社群申冤，而24b节却说明神必会亲自为弱势申冤，祂必站在弱势的一方，直指这些官员为「对头」，并要为弱势「雪恨」。<br /><br />X是扇形结构的中心，先知在这中心点宣告这是耶和华说的话，代表先知不怕眼前的困难，他的任务只是忠诚地代言，宣告神的审判永不妥协，也宣告神为弱势的申冤何等迫切。<br /><br /><strong>思想：面对这神谕，官员要早早悔改，否则后患无穷。因为神必站在弱势的一方，为他们讨回公道，到那日，恶人必受刑罚，公平公义必再临到。我们也要为自己祈求，祈求我们到那日不是被主刑罚，而是因公义而欢呼。<br /></strong><p></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月06日 尔道自建.mp3",
        "id": 20050000006,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(6)",
        "title": " 第 6 日﹕高举过于万岭 ",
        "textContent": "<p>第 6 日﹕高举过于万岭</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书二章1~5节</p><p><strong>1亚摩斯的儿子以赛亚所见，有关犹大和耶路撒冷的事。 2末后的日子，耶和华殿的山必坚立，超乎诸山，高举过于万岭；万国都要流归这山。3必有许多民族前往，说：「来吧，我们登耶和华的山，到雅各　神的殿。他必将他的道教导我们，我们也要行他的路。」因为教诲必出于锡安，耶和华的言语必出于耶路撒冷。4他必在万国中施行审判，为许多民族断定是非。他们要将刀打成犁头，把枪打成镰刀；这国不举刀攻击那国，他们也不再学习战事。5雅各家啊，来吧！让我们在耶和华的光明中行走。</strong></p><p>以赛亚书第二至第四章主要以一种「将来」与「现在」的交替来写成，整个段落由「将来的理想」(二1-5)转为「现在的现实」(二6-四1)再转为「将来的理想」(四2-6)，这是一个三文治的结构。「将来」的远景主要说明神在终末的一天为锡安带来审判与拯救，这是以赛亚书向生存在现实的人的应许，对受欺压的人来说，这一日是拯救的日子，对欺压别人的人来说，这是审判的日子，因此审判与拯救在终末的图像看来是一个银币的两面。全段主要说明：一个骄傲及自足的以色列人，可以成为大能神的见证，当她被神审判到一个极度软弱的地步时，才看见自己的不可靠，才可看见神的公义以及神的恩典，也才可回复真正应有的生命。</p><p>第二章2~5节是描述「末后的日子」(2节)，这日子主要有三个特征：(1)耶和华殿的山是全世界最高的山；(2)万民向这山朝圣(赛四十五14-23；六十1-18；六十一5-7)；(3) 这是一个未来的盼望。有关「耶和华殿的山是全世界最高的山」的概念中所描述的「最高」是指神学上的「最高」(不一定是地理上的「最高」)，代表这山更能与天上的圣所(耶和华居住的地位)接轨， 带来天地互通的神学意思，让地上圣殿中所献上的祷告可达到天上，也让天上的福气与赦免达到地上，这样，当经文描述在末后的日子万国万民都要流归这山时，便等于说明万国万民都与天上的神接轨。</p><p>第3节是一个呼吁，就算犹大人本身不来到神的山上学习神的道，其他外邦人也可以来到学习，所以最重要的是「来」，并视锡安为神启示自己道的地方。在此，锡安山为万国万民带来统一的管治，断定是非的准则全都根据耶和华的律法，民族与民族之间的仇恨与争战也都没有了，因为他们要将刀打成犁头，把枪打成镰刀。这国不举刀攻击那国；他们也不再学习战事。(第4节)因此，末日的光景是和平与公义的光景，也是与天上的神关连的光景。</p><p><strong>思想：终末的日子是和平与公义彰显的日子，也是以色列民共同盼望的日子，一方面，这日是审判的日子，因为神会以祂的律法作划一断定是非的准则，另一方面，这日是拯救的日子，万国万民都必会由争战与仇恨中得着解放或拯救，取而代之的就是和平。这样，末后的日子既是审判的日子又是拯救的日子，这种盼望成为信徒人生所走的方向，因为第5节正呼吁以色列民要在耶和华的光明中行走，这代表就算眼前的现实与末后的盼望有张力，也不愿意与黑暗的世界妥协，努力保守自己行在光明中。你愿意吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月07日 尔道自建.mp3",
        "id": 20050000007,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(7)",
        "title": " 第 7 日﹕似乎自满，却要降卑 ",
        "textContent": "<p>第 7 日﹕似乎自满，却要降卑</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书二章6~11节</p><p><strong>6你离弃了你的百姓雅各家，因为他们充满了东方的习俗，又像非利士人一样观星象，并与外邦人击掌。7他们的国满了金银，财宝也无穷；他们的地满了马匹，战车也无数。8他们的地满了偶像；他们跪拜自己手所造的，就是自己手指所做的。9有人屈膝，有人下跪；所以，不要饶恕他们。10当进入盘石，藏在土中，躲避耶和华的惊吓和他威严的荣光。11到那日，眼目高傲的必降卑，狂妄的人必屈膝；惟独耶和华被尊崇。</strong></p><p>以赛亚书二章6~11节的主题来自一个「满」字，这字分别出现在二6、7(x2)、8节。首先，二6当中的「满」表示了当时的以色列民满了东方的风俗，有作观兆的，像非利士人一样，而当中描述的许多东西都是五经律法所禁止的(利十九26及申十八9~14)：你们不可吃带血的物；不可用法术，也不可观兆。(利十九26)你到了耶和华─你神所赐之地，那些国民所行可憎恶的事，你不可学着行。你们中间不可有人使儿女经火，也不可有占卜的、观兆的、用法术的、行邪术的、用迷术的、交鬼的、行巫术的、过阴的。凡行这些事的都为耶和华所憎恶；因那些国民行这可憎恶的事，所以耶和华─你的神将他们从你面前赶出。你要在耶和华─你的神面前作完全人。因你所要赶出的那些国民都听信观兆的和占卜的，至于你，耶和华─你的神从来不许你这样行。(申十八9~14)不但如此，以色列民也与外邦人「击掌」(第6节)，「击掌」代表立约的意思，这代表他们放弃与神所立的约，转向与别的国家立下盟约，这可不只是政治上的联盟那么简单，而是一种离弃耶和华之盟约的叛教行为。因此，他们的「满」让他们不能在摩西之约当中履行神的心意，反而与外邦人立约，背离了神的约。</p><p>二章7节说明他们第二个「满」： 满了金银及马匹，这正正违反了申命记十七章16~17节的要求，这申命记的经文指出君王不可以为自己加添马匹。二章8节说明他们的地「满」了偶像，也说明他们做了申命记所禁止的事情。由此可见，这些犹大的国民拥有了(满了)当时古近东列国最能使一个国家强大的东西，所有这些东西竟都能够在犹大国当中找到，他们视这些东西是他们的成就所在，他们倚靠这些东西来达到国家的强大，但这些东西却违反了律法的要求。</p><p>当神的子民开始视自己为老板时，他们便进入自作主张、我行我素的罪性里，认为靠自己可以建立强大的国家，也以为用种种的「满」来尝试高举自己的人性与身份，不过正正因为这种高举自我的自满，反而违反了神的律法，也等于反对神作为他们生命的主宰，以致活出了违反人性的人生。</p><p>二章11节指出，高傲的眼目必降为卑，这些人也必屈膝，只有神才能被尊崇。此节说明了一种让人做人、让神做神的倾向，人必须成为真正的人，这人不可成为神，人的受造是一种卑微的受造，在神面前，人只是受造物的一员而已；另外，神不可被降格，被当作人那样看待，我们不能把神物化，成为自己操控的对象，反之，神必须成为人所尊崇的对象，以神为神，以人为人，这便是以赛亚面对自满人生的响应。</p><p><strong>思想：你的生命是否自满？你心中有空间被神充满吗？你有自作主张、我行我素吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月08日 尔道自建.mp3",
        "id": 20050000008,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(8)",
        "title": " 第 8 日﹕似乎自高，却要屈膝 ",
        "textContent": "<p>第 8 日﹕似乎自高，却要屈膝</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书二章12~18节</p><p><strong>12因万军之耶和华的一个日子，要临到所有骄傲狂妄的，临到一切自高的，使他们降为卑；13临到黎巴嫩高大的香柏树、巴珊的橡树，14临到一切高山、一切峻岭，15临到一切碉堡、一切坚固的城墙，16临到他施一切的船只、一切华丽的船艇。17人的骄傲必屈膝，人的狂妄必降卑；在那日，惟独耶和华被尊崇，18偶像必全然废弃。</strong></p><p>在这段经文当中最多出现的字是「高举」(<em>nāśā’</em>)，分别出现在二章12、13、14节当中，这字也在以赛亚书六章1节出现，六章1节说明主坐在「高高」的宝座上，表达了以赛亚书其中一个主题所在，那就是只有耶和华本身是「高」的那一位，任何人或事都不可以占有「高」的位置。</p><p>不过，以赛亚书二章12~14节却相反地指出这些假冒为善的人期望成为「高」，12节说明他们骄傲狂妄，他们自「高」，13节提及黎巴嫩「高」大的香柏树，14节提及「高」山的峻岭，15节提及「高」台，17节提及骄傲(都是「高」的同义词)，以赛亚先知在此处运用了很多自然的图像，说明这些假冒为善的人的「高」，在以赛亚书当中，这些树、山等等理应是尊崇耶和华的东西，现在却相反地成为象征自高者的东西，既然这些自然界的东西并不能活出神所创造的本质，也就代表了假冒为善的人所活出的生命违反了创造的秩序，全因为他们没有好好屈身尊崇神。</p><p>对于这些「高」的人，以赛亚书二章12~18节清楚说明他们必降为卑，「降卑」此字出现在二章9、11、12、17节，在希伯来文看来与「高举」这字是反义词，这正正说明任何看自己为高的人最终都会降卑，都一定会成为卑微。这种降卑并不是一种自卑，而是一种向神的屈身，代表这是一种敬拜。原来，自认为「高」的人视自己为神，他便可以目中无人，更可以目中无神，哪知这种视自己为神的心态正正违反了自己的人性，而建立人性最好的方法，就是好好的屈身，也好好地尊崇耶和华，因为祂才是真正「高」的主宰。</p><p>犹大国的领袖及宗教人士有外表上的屈身，但却没有真实生命的屈身，他们有美丽的宗教外表，并以他们外表的敬虔去获取更多的掌声，他们虽在外表上尊崇耶和华为圣，自己的生命却自高自满。神非常痛恨这样的人。</p><p><strong>思想：你的生命自高吗？你有内外不一的情况吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月09日 尔道自建.mp3",
        "id": 20050000009,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(9)",
        "title": " 第 9 日﹕不要倚靠偶像 ",
        "textContent": "<p>第 9 日﹕不要倚靠偶像</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书二章19~22节</p><p><strong>19耶和华兴起使地大震动的时候，人就进入石洞和土穴里，躲避耶和华的惊吓和他威严的荣光。20到那日，人必将造来敬拜的金偶像、银偶像抛给田鼠和蝙蝠。21耶和华兴起使地大震动的时候，人就进入盘缝和岩隙里，躲避耶和华的惊吓和他威严的荣光。22你们不要倚靠世人，他只不过鼻孔里有气息，算得了甚么呢？</strong></p><p>以赛亚书二章19~22节形成一个小型的扇形结构：</p><p>A\t耶和华兴起使地大震动的时候，人就进入石洞和土穴里，躲避耶和华的惊吓和他威严的荣光。(赛二19)</p><p>\tB\t到那日，人必将造来敬拜的金偶像、银偶像抛给田鼠和蝙蝠。(赛二20)</p><p>A’\t到耶和华兴起使地大震动的时候，人就进入盘缝和岩隙里，躲避耶和华的惊吓和他威严的荣光。(赛二21)</p><p>此经文的中心是中间的B(赛二20)，说明了全段的重点就是「到那日」，亦即是一种终末的向度，指向一个末后必要发生的事。先知相信这日一定会来到，就算现在还未有这日显现的任何先兆，也不会影响这日的来临。</p><p>在这日会出现两个情况：(1)人必将偶像抛弃，而这些偶像是为拜而造的，原文的「拜」字便是昨天灵修时所提及的「屈身」这字，因此经文指出偶像取代了「拜」的对象；(2)正如二章19、21节所言，这日的人必会进入洞中及穴中，目的是躲避耶和华的同在，因为神的同在是地震式的时候，也是惊讶的时间。由这两点可见，「到那日」是一种抛弃偶像、有耶和华同在的日子，对恶人来说，这是审判的日子，对受欺压的义人来说，这是拯救的日子。二章22节是一句总结句，说明现在我们面对「到那日」的情况时应有的态度，就是要我们不再倚靠世人，要明白「到那日」会被审判及毁坏的东西并不可以成为当下我们倚靠的对象，由此可见，以「到那日」心态过活的人生，也就是以末日的审判与拯救来定义当下的生活态度，这是一种有终末向度的人生。</p><p>我们很多时候失去了终末的向度去过我们的人生，我们着眼于现在的事，敬拜现在的偶像，看神为一个帮助我们生活在当下的神，而不是驱使我们走向终末的神，这位神在我们心中太小，只能解决我们当下种种现实的问题，当我们太重视当下，我们便忘记我们永恒的家在终末，以致我们错误地把更多的精力放在现在，忘却了来生的应许。</p><p><strong>思想：以赛亚不满足于现实，他批判不义，批判自满与自高，他发声，指出人的错误；另一方面，他没有尝试用自己的能力改变现状，他宣认任何世人都是不可靠的，他不相信偶像，反之，他相信人间有神正主宰着，并且相信现在眼看的一切不公义都是短暂的，到那日，恶人一定会被刑罚。你有这种盼望吗？ </strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月10日 尔道自建.mp3",
        "id": 20050000010,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(10)",
        "title": " 第 10 日﹕孩童必作首领 ",
        "textContent": "<p>第 10 日﹕孩童必作首领</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书三章1~7节</p><p><strong>1看哪，主—万军之耶和华要从耶路撒冷和犹大 除掉众人所倚靠的，所仰赖的， 就是所倚靠的粮，所仰赖的水；2除掉勇士和战士，审判官和先知，占卜的和长老，3除掉五十夫长和显要、谋士和巧匠，以及擅长法术的人。4我必使孩童作他们的领袖，幼儿管辖他们。5百姓要彼此欺压，各人欺压邻舍，青年要侮慢老人，卑贱的要侮慢尊贵的。6人在父家拉住自己的兄弟：「你有外衣，来作我们的官长，让这些败坏的事归于你的手下吧！」7那时，他必扬声说：「我不作医治你们的人；我家里没有粮食，也没有衣服，你们不可立我作百姓的官长。」</strong></p><p>当犹大国不再以耶和华的公平与公义来定义国家的荣耀时，神的子民便开始以列国认为最能叫国家强大的东西来为荣耀下定义。在以赛亚书看来，国家的成就并不是在于富有、地位、学历等元素，而是在于对弱势及穷人的照顾，也在于忠于耶和华与子民所立的盟约与律法，当以色列民以律法来主导他们的行为与管治，便能在国家中散发出神的荣耀。</p><p>以赛亚书三章1~7节指出人的骄傲驱使人去倚靠一些「伟人」来使国家强大，他们就是勇士和战士、审判官和先知、占卜的和长老(2节)，这些在表面上看似专业的人士成为国家所倚靠的，所仗赖的(1节)，而事实上，当时社会上的平民大多是文盲，不能自己阅读律法书，他们只能靠宗教领袖来了解律法，便自然地把一切信任都放在这些人身上，相信他们是军事的专家(勇士和战士)、审判的专家(审判官)、领受神话语的专家(先知、占卜的和长老)，在百姓的眼中，他们永远不会出错。然而，经文有另一个信息，就是说，百姓对这些「伟人」的倚靠不能带来国家真正的复兴，因为神反而选用人以为不善于治国的人，那就是「孩童」、「少年人」及「卑贱人」(4~5节)，这些人没有经验治国，在人看来都「不够资格」，都是软弱及没有实质能力的人，他们在这经文看来是负面的用法，因为他们会辖管、欺压及侮慢那些「伟人」，这种描述其实是一个比喻，比喻那些「伟人」会受到应有的报应，而神却用从前那些「伟人」所欺压的对象反过来欺压他们。原来，神喜欢用世人看似「低人一等」的人来执行祂的审判。</p><p><strong>思想：神是一位申冤的神，祂会为曾受欺压的「孩童」、「少年人」及「卑贱人」讨回公道，并且讽剌地用这些受欺压及没有学问的人反过来欺压那些「伟人」，这不是说明以恶报恶的道理，而是说明神一定会报应那些行为黑暗及道德不良的人。因此，作为领袖，我们不应忽视社会上看似卑微的人，认为他们只不过是被利用的对象，却不知神永远站在他们那一边，为他们讨回公道。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月11日 尔道自建.mp3",
        "id": 20050000011,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(11)",
        "title": " 第 11 日﹕恶人有祸了 ",
        "textContent": "<p>第 11 日﹕恶人有祸了</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书三章8~15节</p><p><strong>8耶路撒冷败落，犹大倾倒；因为他们的舌头和行为与耶和华相悖，无视于他荣光的眼目。9他们的脸色证明自己不正，他们述说自己像所多玛一样的罪恶，毫不隐瞒。他们有祸了！因为作恶自害。10你们要对义人说，他是有福的，因为他必吃自己行为所结的果实。11恶人有祸了！他必遭灾难！因为他要按自己手所做的受报应。12至于我的百姓，统治者剥削你们，放高利贷的人管辖你们。我的百姓啊，引导你的使你走错，</strong></p><p><strong>并毁坏你所行的道路。13耶和华兴起诉讼，站着审判万民。14耶和华必审问他国中的长老和领袖：「你们，你们摧毁葡萄园，抢夺困苦人，囤积在你们家中。15你们为何压碎我的百姓，碾磨困苦人的脸呢？」这是万军之主耶和华说的。</strong></p><p>以赛亚书三章8~15节主要指出「恶人有祸了以及义人得福气」的信息，义人就是那一群被欺压的人，而恶人便是欺压他们的人，前者本来的情况很惨，后者却享有很多利益，然而，神的审判会临到恶人，在这日子，恶人会受到刑罚，义人却获得由神而来的福气，因此这是一段关于报应的经文。</p><p>这段经文描述恶人的情况比较多，他们本身都是长老与首领(14节)，理应了解耶和华的律法，代表神来履行律法的要求，但他们的舌头和行为与耶和华反对(8节)，代表他们正活出与自己身份不相同的生命，这样他们必会受到神的审判，因为经文以两个有祸了(9、11节)来说明他们将会受到的刑罚，并在11节清楚说明他们必遭灾难！因为要照自己手所行的受报应。再者，和合本14节指出他们的罪行：吃尽葡萄园果子的就是你们；向贫穷人所夺的都在你们家中，这句话叫我们联想起以色列国亚哈王所犯的罪，当时他流了拿伯的血，来夺取在亚哈王宫旁边的葡萄园(王上二十一1~16)，亚哈的形象对犹大人来说还是很深刻的，因为亚哈是一位最差的王的代表，而对亚哈的指责现在同样落在犹大国的长老与首领当中，说明犹大国的罪与史上最差的王足可相提并论。</p><p>论义人方面只有一节(10节)，指出他们必享福乐及吃自己行为所结的果子，与恶人吃果子的做法(14节)相反，义人的特征就是享用自己亲手而得的成果，但恶人却是借着欺压来夺取别人所得的东西，因此在审判的日子，义人的果子必不会再次被恶人所夺，他们能享受自己劳力而得的成果。</p><p><strong>思想：以赛亚书的终末观叫我们明白「到那日」就是拯救与审判的日子，对恶人来说，他们会受到审判，但对义人来说，他们会获得拯救，因此「到那日」没有不审判的拯救，也没有不拯救的审判，审判与拯救是一个银币的两面，谁如果在现今欺压别人，谁到那时就会得到审判，而被欺压者也会同时得到拯救，这叫我们明白神带着拯救的心意来进行审判，也带着审判的心意来进行拯救，让世人了解世上的压迫终有一天会完结，神的公义一定会显明，你相信吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月12日 尔道自建.mp3",
        "id": 20050000012,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(12)",
        "title": " 第 12 日﹕锡安女子的哀号 ",
        "textContent": "<p>第 12 日﹕锡安女子的哀号</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书三章16~四章1节</p><p><strong>16 耶和华说：因为锡安狂傲，行走挺项，卖弄眼目，俏步徐行，脚下玎珰，17 主必使锡安头顶长疮，耶和华又暴露其下体。18到那日，主必除掉华美的足饰、额带、月牙圈、 19 耳环、手镯、面纱、 20头巾、足链、华带、香盒、符囊、 21 戒指、鼻环、22礼服、外套、披肩、皮包、 23 手镜、细麻衣、头饰、纱巾。24 必有腐烂代替馨香，绳子代替腰带，光秃代替美发，麻衣系腰代替华服，烙痕代替美貌。25 你的男丁必倒在刀下，你的勇士必死在阵上。26 锡安的城门必悲伤、哀号；它必荒凉，坐在地上。</strong></p><p><strong>1在那日，七个女人必拉住一个男人，说：「我们吃自己的食物，穿自己的衣服，但求你允许我们归你名下，除掉我们的羞耻。」</strong></p><p>这段经文以「锡安女子」来作人格化的比喻，指出锡安城本身之前的荣华与将会受到的刑罚的对比。这些女子有很多自满的东西，不但是女子本身喜爱拥有，更是一个国家都喜爱拥有的东西，而这些东西的特征就是「表面化」。</p><p>「表面化」的女子的特征就是行走挺项，卖弄眼目，俏步徐行，脚下玎珰(16节)，这一切的动作都只是为了得到别人的赞赏，而所获得的赞赏与肯定都是一种「表面化」的赞赏，经文也说明这些动作背后的动机便是狂傲，这字曾在以赛亚书二章15节出现，解作「高」的意思，在以赛亚书看来，真正高的就只有耶和华(赛六1)，但现在这位锡安女子宣称自己是「高」，代表她期望可以取代耶和华的位置，认为自己可以靠「表面化」的生活来确立自己的「高」，因此她的「高」不是一种内在的实力及品格所支持的，而是透过「表面化」来表达的。</p><p>另一种「表面化」的特征就是她穿戴太多华美的装饰(18~23节)，经文一共花了五节的经文详细说明这些装饰，为读者带来一种「太多」的印象，锡安女子已不再是一般的女子，一般的女子爱美，这也是无可厚非的事，但就只有她以非常的资源去保持自己的美，这种「太多」的花费全都落在这些「表面化」的装饰当中，叫人联想起她没有把资源用在实践律法上，难免给人一种「不务正业」的感觉。锡安女子的美丽并非来自道德与律法的实践，反而来自「表面化」的装饰，这比喻她把资源放在「表面化」的形象工程，却没有用心照顾城内有需要的人。</p><p><strong>思想：神不喜欢「表面化」的人，这些人只重视外表的工程，却不愿意花心思与时间进行看似没有回报的怜悯与关怀，律法的行使在这些人身上没有市场，因为他们眼前就只有利益与掌声，眼目高傲，目中无人。你到底是不是这种人呢？由今天起要悔改，除去「表面化」的面具，活出神所喜悦的生命。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月13日 尔道自建.mp3",
        "id": 20050000013,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(13)",
        "title": " 第 13日﹕公义的灵与焚烧的灵 ",
        "textContent": "<p>第 13日﹕公义的灵与焚烧的灵</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书四章2~6节</p><p><strong>2 在那日，耶和华的苗必华美尊荣，地的出产必成为幸存的以色列民的骄傲和光荣。 3–4 主以公平的灵和焚烧的灵洗净锡安居民的污秽，又除净在耶路撒冷流人血的罪。那时，剩在锡安、留在耶路撒冷的，就是一切住耶路撒冷、在生命册上记名的，必称为圣。 5 耶和华必在整座锡安山，在会众之上，白天造云，黑夜发出烟和火焰的光，因为在一切荣耀之上必有华盖； 6 这要作为棚子，白天可以遮荫避暑，暴风雨侵袭时，可作藏身处和避难所。</strong></p><p>这段经文以「在那日」作开始，延续了上文一贯「在那日」的主题(赛二12、17，三7、18)，这些上文所提及的「在那日」都是审判恶人并拆毁他们的日子，但四章2节起所提及的「在那日」却是一个更新的日子，这让我们明白：没有拆毁，就没有建立。</p><p>四章3~4节再次提及「锡安女子」，上文(赛三16~四1)指出「锡安女子」过着「表面化」的生活，只有华美的外表却没有律法与道德的实在，但四章3~4节却反过来说明<strong>主以公平的灵和焚烧的灵洗净锡安居民的污秽，(</strong>以公义的灵和焚烧的灵，将锡安女子的污秽洗去，)情况就好像以赛亚先知本身在蒙召时，神如何除去以赛亚的污秽一样(赛六7)，当时有撒拉弗取了坛上的红炭放在以赛亚的口中，这便象征他的口被洁净，由于红炭是一种焚烧的炭，因而在比喻上与焚烧的灵相似，所以焚烧的灵并不是指灵命火热或灵火等意思，而是指一种由神而来的炼净力量，这力量的特质就是受苦与忍耐，因为这火会为以赛亚带来苦难，然而苦难的结果却能带来洁净，这样，当四章3~4节指出以公义的灵和焚烧的灵，将锡安女子的污秽洗去，其实是说明锡安女子必须受到神的管教与苦难，才能把她的污秽除去。到底这苦难是指甚么呢？</p><p>根据四章3~4节的末段，我们明白这苦难就是指被掳：那时，剩在锡安、留在耶路撒冷的，就是一切住耶路撒冷、在生命册上记名的，必称为圣。经文说明在苦难的炼净之后便有余民住在耶路撒冷，其他的人民已被杀，只有他们成为余民，经历了非一般的苦楚，因而有幸在生命册上留名，以此成为圣洁。原来，神的炼净并非要赶尽杀绝，祂存留了余民，好使他们因所经验的苦难成圣。</p><p>根据四章5节指出，锡安山必再次有神的荣耀，当中所描述神同在的元素也同样出现在昔日耶和华降临西乃山时，当时有烟云、火焰及荣耀，这三样的元素都象征神的同在，不但在以赛亚蒙召时出现(赛六4)，也在所罗门的圣殿启动礼时出现(代下七1~7)，这样看来，神的同在不是一种温柔的同在，而是一种惊天动地的同在，强调神本身并不能受人的操控，因为祂本身就是狂风暴雨。</p><p><strong>思想：「在那日」是神同在的日子，但在这日子临到之前，苦难与焚烧的经验都是压倒性的，这些试炼的临到，原是为了洁净那些经验苦难的余民，让他们可以直接经验神那种不能掌握的同在。原来，人总是喜欢把神简化成自己所玩弄的把戏，当我们还是把神工作的范围收紧在自己的安全区域当中时，或许我们将会经验祂那无情的管教，在过程当中，有火焰般的苦难，但却不致失望，因为苦难的出现才能洁净我们，叫我们再次见证神那真实的同在，就是在人看来是危险区的同在，但却是一种真正的同在。你愿意吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月14日 尔道自建.mp3",
        "id": 20050000014,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(14)",
        "title": " 第 14 日﹕葡萄园之歌 ",
        "textContent": "<p>第 14 日﹕葡萄园之歌</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书五章1~7节</p><p><strong>1我要为我亲爱的唱歌，我所爱的、他的葡萄园之歌。我亲爱的有葡萄园在肥沃的山冈上。</strong></p><p><strong>2 他刨挖园子，清除石头，栽种上等的葡萄树，在园中盖了一座楼，又凿出酒池；指望它结葡萄，反倒结了野葡萄。3 耶路撒冷的居民和犹大人哪，现在，请你们在我与我的葡萄园之间断定是非。4 我为我葡萄园所做的之外，还有甚么可做的呢？我指望它结葡萄，怎么倒结了野葡萄呢？5 现在我告诉你们，我要向我的葡萄园怎么做。我必撤去篱笆，使它被烧毁；拆毁围墙，使它被践踏。6 我必使它荒废，不再修剪，不再锄草，任荆棘蒺藜生长；我也必吩咐密云，不再降雨在其上。7 万军之耶和华的葡萄园就是以色列家；他所喜爱的树就是犹大人。他指望公平，看哪，却有流血；指望公义，看哪，却有冤声。</strong></p><p>以赛亚书五章1~7节是一首有名的葡萄园之歌，它是一首爱的情歌，是一首耶和华为自己情人所唱的情歌。这情歌主要分为四部份：(1) 葡萄园的故事 (vv.1b-2)；(2) 让听众定案如何赐下审判 (vv.3-4)；(3) 审判的宣告 (vv.5-6)；(4) 对这比喻的解释 (v.7)。这首情歌很有文学技巧地描述了一个故事，采用了「诱出」(elicit)的方法，引起听众的兴趣并他们的共鸣，最后听众能与唱爱歌的先知一起，为这歌中所描述的「恶棍」(villain)带来共同的裁决，借着这技巧，让听众明白自己本身就是那「恶棍」。情况就好像拿单先知对大卫说出富户给客人预备羊羔的故事一样，富户不由自己羊群中取出，却由穷人取出他唯一的羊羔，以此来引起大卫对故事中「恶棍」的裁决，拿单从而有效地指出「恶棍」就是大卫本身(撒下十二1~10)。</p><p>在这里，首先，情歌说明耶和华为葡萄园花尽心思，包括刨挖园子，捡去石头，栽种上等的葡萄树，在园中盖了一座楼，又凿出压酒池(2节)，这般上好的安排本来能指望结出好葡萄，但竟然结出野葡萄。好葡萄与野葡萄同样都是葡萄，在外表上可能没有太多的分别，但它们的味道却截然不同*，然而，<strong>万军之耶和华的葡萄园就是以色列家；他所喜爱的树就是犹大人。他指望公平，看哪，却有流血；指望公义，看哪，却有冤声</strong>(7节)<strong>。</strong>公平与公义就是好葡萄，暴虐与冤声就是野葡萄，表面上是平安喜乐，背后的实况却是暴虐与冤声，这表面的平安喜乐可能与公平公义的表征一样，但在背地里却显得截然不同，因此，这比喻说明以色列民有好的外表，但暴虐与冤声却是他们的实底。</p><p>另外，这比喻指出耶和华花尽心思来养育及种植以色列民，这群属神的子民比起任何子民更有条件活出公平与公义，因为他们明白律法，也有先知了解神的吩咐，但他们却带头犯罪，与律法所吩咐的截然不同，带来一种「跌破眼镜」的现象。</p><p><strong>思想：神对我们的恩惠很多，祂叫我们有机会信主及领受祂各样的恩惠，原是为了创造结果子的有利条件，哪知道我们有时会忘恩负义，离开了神的要求，反倒结出不好的果子，甚至比未信者更差？这是否也是我们的现况？到底我们是否能悔改，结出好葡萄呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月15日 尔道自建.mp3",
        "id": 20050000015,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(15)",
        "title": " 第 15 日﹕以房接房 ",
        "textContent": "<p>第 15 日﹕以房接房</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书五章8~10节</p><p><strong>8 祸哉！你们以房接房，以地连地，以致不留余地，只顾自己独居境内。9 我耳闻万军之耶和华说：「许多房屋必然荒废；宏伟华丽，无人居住。10 十亩的葡萄园只酿出一罢特的酒，一贺梅珥的谷种只结一伊法粮食。」</strong></p><p>以赛亚书第五章8节开始以七个「祸哉」来说明先知痛恨的东西(包括赛十1~4)，其中一个「祸哉」是这样的：「祸哉！那些以房接房，以地连地，以致不留余地的，只顾自己独居境内。」(赛五8)</p><p>根据Ronald Clements的解释，「以房接房，以地连地」是指一项大型的工程，借着吸纳别人的土地来造成大屋苑。当时以色列民的土地已在约书亚的年代被分配，每个人都承继了祖宗留下来的土地，任何人都不能取得别的支派的土地，就算以色列的弟兄穷起来，要以土地作抵押来借钱，也必须在禧年时无条件地归还土地给那弟兄(利二十五章)，因此，富有的地主不可以用钱吸纳别人的土地，来成就自己大型的工程，否则便会造成贫者越贫、富者越富的局面。这样，以赛亚所针对的，就是富有的地主，用「以房接房，以地连地」的方式来违反律法，把别人的土地收纳，「以致不留余地的，只顾自己独居境内」。用现代的描写，这便是一种地产霸权。</p><p>先知警告将来的图像是这样：「必有许多又大又美的房屋成为荒凉，无人居住。」(赛五9) 代表这些地主买了地及建了房屋，以为可以有人居住并从中获利，但因为日后的被掳，他们所建的房屋就成为荒凉。原来，人往往拥有财富便期望拥有更多，钱财就是海水，人越想要更多，便越来越渴，永远无法满足，当人以为又大又美的房屋能为他赚取更多财富，却不知神就在他们认为操控一切时赐下祂的审判，让被掳的苦难出现，结果所建的房屋无人居住，成为废墟。</p><p><strong>思想：先知的警告对现今的世代还是何等的真实，我们何时能听见而悔改，让每一个人(特别是贫穷人)能有一片属于自己的土地，成为安息之所呢？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月16日 尔道自建.mp3",
        "id": 20050000016,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(16)",
        "title": " 第 16 日﹕因酒狂热的人 ",
        "textContent": "<p>第 16 日﹕因酒狂热的人</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书五章11~17节</p><p><strong>11 祸哉！那些清晨早起，追寻烈酒，因酒狂热，流连到深夜的人，12 他们在宴席上弹琴，鼓瑟，击鼓，吹笛，饮酒，却不留意耶和华的作为，也不留心他手所做的。13 所以，我的百姓因无知就被掳去；尊贵的人甚是饥饿，平民也极其干渴。14 因此，阴间胃口大开，张开无限量的口；令耶路撒冷的贵族与平民、狂欢的与作乐的人都掉落其中。15 人为之屈膝，人就降为卑；高傲的眼目也降为卑。16 惟有万军之耶和华因公平显为崇高，神圣的　神因公义显为圣。17 羔羊必来吃草，如同在自己的草场；在富有人的废墟，流浪的牲畜也来吃。</strong></p><p>以赛亚书五章11~17节描述了第二个「祸哉」，这个「祸哉」主要针对社会的上流人士，他们是<strong>清晨早起，追寻烈酒，因酒狂热，流连到深夜的人</strong>(11节)  这其实是一个比喻，比喻这些上流人士由早上到夜深所思所做及所想尽都是享受及宴乐，这班上流人士相信就是犹大的官长、宗教领袖、祭司及文士，他们都是社会的精英，<strong>却不留意耶和华的作为，也不留心他手所做的</strong>(12节)，但他们却竟然没有兴趣了解神的心意，只沉醉于享受当中，因此，经文指出这是无知的行为(13节)。</p><p>面对上流人士的无知，神赐下祂的审判，而审判内容主要有三方面：(1)他们会被掳(13节，)；(2)他们将会经历极度的饥饿；(3)阴间(Sheol)扩张其欲，开了无限量的口，把他们所有的荣耀都吞下去，情况就好像可拉、大坍、亚比兰一党人的结局一样，因着他们的背叛，地便开了口，吞了他们下去(民十六章)，经文以此比喻这班上流人士占据了领袖的位置，但他们却如可拉、大坍、亚比兰一党一样夺权，没有履行在权力上应有的责任。因此，以上三样的审判都带来耶路撒冷城的人口减少(depopulation)，所有上流人士都会受到刑罚。</p><p>当上流人士受审判，神便能真真正正成为犹大的主人：<strong>惟有万军之耶和华因公平显为崇高，神圣的　神因公义显为圣。</strong>(16节) 当这些上流人士被审判，人才能明白谁才是犹大国的主人，上流人士以为自己可以主控一切，不把神看在眼内，在地上根据他们的利益而行而不是根据神的律法而行，只有当他们被审判，耶和华才能真正行使公平与公义。公平与公义这两个字是律法的同义词，这说明耶和华的崇高并非借着欺压穷人或自我吹嘘而来，祂的崇高是借着律法的行使而来，而正如利未记十九章2节所说：你晓谕以色列全会众说：你们要圣洁，因为我耶和华─你们的神是圣洁的。当以色列民行使律法，他们才可以效法神的圣洁，这叫我们明白，遵守律例让以色列民更圣洁，也因而显出神本身的圣洁，难怪只有当这些对律法无兴趣的人被审判，才可以创造有利的条件来显出神的圣洁。</p><p><strong>思想：近来你正热衷于什么事物？甚至到达狂热的程度？你终日所思所想到底是甚么？甚么正占据你的心？求主叫我们悔改，重新关心耶和华的事，以及藉圣经了解祂的心意。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月17日 尔道自建.mp3",
        "id": 20050000017,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(17)",
        "title": " 第 17日﹕主坐在高高的宝座上 ",
        "textContent": "<p>第 17日﹕主坐在高高的宝座上</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书六章1~4节</p><p><strong>1当乌西雅王崩的那年，我看见主坐在高高的宝座上。他的衣裳下襬遮满圣殿。2上有撒拉弗侍立，各有六个翅膀：两个翅膀遮脸，两个翅膀遮脚，两个翅膀飞翔， 3 彼此呼喊说：「圣哉！圣哉！圣哉！万军之耶和华；他的荣光遍满全地！」4 因呼喊者的声音，门坎的根基震动，殿里充满了烟云。</strong></p><p>经文一开始便表达出一个对比，就是乌西雅王的死亡以及主坐在天上作王的对比，人类君王的死，特别是乌西雅王这位长期执政的君王的死去，在人看来，的确会带来社会的动荡，但经文却透过这样的对比，把焦点放在天上君王的身上，就算世上君王死去，天上的君王仍然掌权。</p><p>「主坐在高高的宝座上，他的衣裳下襬遮满圣殿」，此处「圣殿」(<em>hăhêkāl</em>)(1节)的原文与第4节当中「殿」(הַבַּ֖יִת )是两个不同的字，有学者认为前者是天上的殿，后者是地上的殿，说明位于耶路撒冷的地上圣殿的上空便是天上的圣殿，以致地上的圣殿是通往天上圣殿的敬拜中心。</p><p>在天上，有撒拉弗飞行，他们唱歌的歌词是：「圣哉！圣哉！圣哉！」三个圣哉，说明天上的领域是圣洁的领域，既然圣洁的定义就是神的领域，因此撒拉弗所唱的歌词说明这天上的世界就是神作王作主的地方，也是神圣的地方。第4节说明因呼喊者(亦即是撒拉弗)的声音，地上的殿便震动、充满了烟云，这叫我们想起出埃及记第十九章所描述神同在于西乃山的情况，也叫我们想起神透过云柱的引领，因为「震动」与「烟云」是神同在的象征。</p><p>以赛亚书第六章1~4节所表达的整幅图像是一种耶和华同在与作王的图像，我们根本看不见以赛亚先知，我们只看见上主作王及天上的敬拜，只看见神的主权及圣洁，以及祂荣耀的同在。我们通常都以以赛亚被召的经文来谈呼召，但我们往往忽略呼召的主角不是被呼召的人，而是呼召人的主，祂才是整个呼召及召命人生的主角。或许我们想起呼召，便很自然想起自己奉献的故事，强调自己的挣扎与舍弃，甚至会为自己编写一些惊心动魄的故事，表面上是突显出神的恩典，背地里却为自己做宣传，彷佛整个蒙召的过程是以自己为中心一样。但今天这经文叫我们看见，以赛亚被召时的主角不是他，而是坐在高高宝座上的上主，祂才是每个人召命的主角，我们每一个人只是有幸参与天上敬拜的其中一员，接受祂的差派。</p><p><strong>思想：谁是你人生的主角？谁正坐在宝座上？当我们能把自己的主权完全归给祂，才能构成领受召命的起始点，经验神的差遣。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月18日 尔道自建.mp3",
        "id": 20050000018,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(18)",
        "title": " 第 18 日﹕我在这里 ",
        "textContent": "<p>第 18 日﹕我在这里</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书六章5~8节</p><p><strong>5 那时我说：「祸哉！我灭亡了！因为我是嘴唇不洁的人，住在嘴唇不洁的民中，又因我亲眼看见大君王—万军之耶和华。」6 有一撒拉弗向我飞来，手里拿着烧红的炭，是用火钳从坛上取下来的， 7 用炭沾我的口，说：「看哪，这炭沾了你的嘴唇，你的罪孽便除掉，你的罪恶就赦免了。」 8 我听见主的声音说：「我可以差遣谁呢？谁肯为我们去呢？」我说：「我在这里，请差遣我！」</strong></p><p>以赛亚先知面对这位圣洁的大君王，他第一时间不是欢欢喜喜的敬拜，而是说：「祸哉！我灭亡了」，原文作「我被剪除了」，代表与神的恩约关系割断了，主要有两个原因：(1)因为「嘴唇不洁」；(2)因为「眼看见大君王」，看见「嘴唇不洁」的情况是因为「眼见大君王」的圣洁，深深感受到自己的不配与无能。旧约中有一个传统，就是当人亲眼见上主时便不能存活，这是因为神的圣洁是「危险」的东西，不完全的人与完全的神接触时，人便会死亡。不过，当我们读旧约的故事时(例如基甸与玛挪亚眼看神的使者，(士师记六章及十三章)，都得知人看见神也不用死，这不是因为看见神的人已圣洁，而是因为上主的恩典。</p><p>以赛亚蒙召的经文便是一个好例子，以赛亚自觉自己的嘴唇有问题，上主便针对嘴唇的问题而作出响应。有一撒拉弗飞来，相信是上主所差派的，他取了天上祭坛的炭，把以赛亚的口洁净，天上的世界与地上的人连在一起，天上的圣洁转化地上的不洁，「嘴唇不洁」的口成为耶和华的先知的口，这叫我们明白，人之所以可以奉献，之所以成为先知，不是因为自己的洁净与能力，而是完完全全出于上主的恩典。</p><p>就在这全是恩典的基础之上，我们才明白「我在这里，请差遣我！」这一句。或许我们以为这句是站在高高在上的位置而讲的，但这却是错误的理解，这一句是站在恩典之上而讲的，因为上主有千千万万的撒拉弗为祂服务，祂的确不需要人的服事，上主问：「我可以差遣谁呢？谁肯为我们去呢？」这不是因为上主没有工人可用，而是因为祂让人有机会回应。最要命的就是，这问题不是针对以赛亚个人所发出的呼召，而是面对千千万万撒拉弗所说的普遍问题，因此以赛亚响应的是一个普遍性而非针对性的呼召。</p><p><strong>思想：由「嘴唇不洁」的口转为先知的口，全是上主的恩典。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月19日 尔道自建.mp3",
        "id": 20050000019,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(19)",
        "title": " 第 19日﹕心蒙脂油 ",
        "textContent": "<p>第 19日﹕心蒙脂油</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书六章9~10节</p><p><strong>9 他说：「你去告诉这百姓说：『你们听了又听，却不明白；看了又看，却不晓得。』10 要使这百姓心蒙油脂，耳朵发沉，眼睛昏花；恐怕他们眼睛看见，耳朵听见，心里明白，回转过来，就得医治。」</strong></p><p>当以赛亚「嘴唇不洁」的口成为先知的口时，他便没有「讲什么都可以」的主权，他的口已奉献给上主，只能说上主所要说的话。但当我们在以赛亚书六章9~10节当中看见上主要以赛亚所承担的事奉时，便会发现上主已预计以赛亚的事奉是完全没有果效的，他的先知讲论也一定没有人明白，没有人晓得，因为上主的百姓「心蒙脂油，耳朵发沉，眼睛昏花」，百姓的恶劣情况没有因为以赛亚所传递的信息来自上主而得到任何的改善，可能正因为以赛亚是上主的真先知，所传递的信息是百分百的神谕，这群心蒙脂油的百姓们便更倾向于心蒙脂油，那耳朵发沉的情况便更发沉，他们的眼睛也更昏花。原来，先知讲实话，反而会招来更大的反抗。</p><p>「恐怕他们眼睛看见，耳朵听见，心里明白，回转过来，就得医治」这段话指出以赛亚期望看见的图像，也是上主期望看见的图像，这图像就是所有人的耳朵能听见、心里能明白，自己能悔改回转并得着医治，经文中的「恐怕」应该翻译为「否则」，而「否则」之后所说的一切都是事奉的理想，然而，上主为以赛亚做好心理准备，他的服事是永远达不到的一个理想，现实点来说，百姓们连一个人也不会回转及悔改。</p><p>先知的呼召是否真实，并不是取决于事工的果效，而是在于蒙召的内容与神圣的召命。马礼逊一生只带一个人信主，在事工的果效看来，他是失败的，但不会因此而否定了他的呼召。</p><p><strong>思想：很多时候，我们以为哪里有果效，神便在哪里呼召我们，但当我们看见事奉没有果效，我们便开始质疑神的呼召，甚至埋怨神，认为神的呼召是不可理喻的。然而，召命很多时候就是不可理喻的，在没有任何事工果效之下，召命的本质没有半点褪色，因为召命的本质从来都不是由果效来定义，而是由呼召人的主来定义。你现在事奉灰心吗？是否已在没有果效的死水当中迷失自己？这不是别的，正是因为你活在神的召命当中，就算眼前的事奉没有果效，也不愿贪图成就与果效而违背天上来的异象与召命。因此，我们之所以可以坚守一世，不是因为事奉的果效，而是因为「没有违背那从天上的呼召」，这才是我们唯一坚守一世的原因！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月20日 尔道自建.mp3",
        "id": 20050000020,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(20)",
        "title": " 第 20 日﹕要到几时为止呢？ ",
        "textContent": "<p>第 20 日﹕要到几时为止呢？</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书六章11~13节</p><p><strong>11我就说：「主啊，这到几时为止呢？」他说：「直到城镇荒凉，无人居住，房屋空无一人，土地极其荒芜；12 耶和华将人迁到远方，国内被撇弃的土地很多。13 国内剩下的人若还有十分之一，也必被吞灭。然而如同大树与橡树，虽被砍伐，残干却仍存留，圣洁的苗裔是它的残干。」</strong></p><p>就算召命何等真实，召命所带来的局面却是残酷的，因着以赛亚忠于召命，他才会招来别人的反对，到底面对这样没有果效的事奉，以赛亚先知如何自处呢？当我们看经文，便发现他面对残酷的现况向神发出质问：「主啊，这到几时为止呢？」要明白，「要到几时？」(How Long?)是诗篇集当中哀歌常常有的格式，这格式带出向神直接的质问与投诉，直指神是一切苦难的源头，也是一切不公平待遇的最终原因，现在以赛亚用「要到几时？」向神质问，正正合乎了这种哀歌的传统，代表了以赛亚被召时，正处于极度不安的苦难中，而苦难的来源便是神的呼召。对以赛亚来说，蒙召不是一件喜乐的事，活出召命是一件苦差。我们很多时候认为呼召的人生是何等的浪漫，前景一片光明，但我们却往往忽视了召命有可能是一件苦差，甚至它所带来的痛苦能与哀歌所表达的苦难相比。</p><p>面对「要到几时？」的质问，耶和华没有为以赛亚带来半点安慰，相反地，耶和华这样回答：「直到城镇荒凉，无人居住，房屋空无一人，土地极其荒芜；耶和华将人迁到远方，国内被撇弃的土地很多。」这是被掳巴比伦的预言，或者是被掳亚述的预言，如果是后者，以赛亚便要面对没有果效的事奉，直到他人生的晚年，但如果是前者，以赛亚便要一生之久、到死为止，持续面对没有果效的事奉，而无论情况如何，以赛亚人生的大部份时间都处于不成功且没有果效与回报的事奉模式当中，并且有很大的机会这种没有果效的事奉在他的一生中不会有任何改变。而事实上，我们要等到第二以赛亚出现(被掳回归时期)，甚至有第三以赛亚的出现(回归后的时期)，以色列民的眼睛才可以看见，耳朵才可以听见，心里才能够明白神的应许与心意。以色列真正的复兴不在被掳前，而是被掳后，以赛亚没有机会看见他事奉的成果便要死去！</p><p><strong>思想：人生苦短，人所做的事奉很有限，在整个上主的计划当中，以及二千多年教会的历史当中，我们的事奉只是冰山一角，有时事奉完全没有果效已经一段日子，我们会问：「要到几时？」我们这样问，可能只是由自己的角度来看，在一生的年日当中期望看见成就，然而，神看时间并不像人看时间，神看的时间超越了人生的限期，祂看见了某人死去的成效，却呼召当下的以赛亚来完成没有果效的任务，这才叫我们看见以赛亚的事奉不是他个人的事奉，而是一种超越死亡的事奉，他可能知道自己不能在有生之年看见以色列的复兴，但他却可以忠心事奉，因为他领受了上主那种超越人生的计划！</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月21日 尔道自建.mp3",
        "id": 20050000021,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(21)",
        "title": " 第 21 日﹕婴孩还是亚述？ ",
        "textContent": "<p>第 21 日﹕婴孩还是亚述？</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书七章1~9节</p><p><strong>1乌西雅的孙子，约坦的儿子，犹大王亚哈斯在位的时候，亚兰王利汛和利玛利的儿子以色列王比加上来攻打耶路撒冷，却不能攻取。 2 有人告诉大卫家说：「 亚兰与以法莲已经结盟。」王的心和百姓的心就都颤动，好像林中的树被风吹动一样。3 耶和华对以赛亚说：「你和你的儿子施亚‧雅述 (「施亚‧雅述」意思是「余民要归回」。) 要出去，到上池的水沟尽头，往漂布地的大路上，迎见亚哈斯， 4 对他说：『你要谨慎，要镇定，不要害怕，不要因利汛和亚兰，以及利玛利的儿子这两个冒烟火把的头所发的烈怒而心里胆怯。 5 因为亚兰、以法莲，和利玛利的儿子设恶谋要害你，说： 6 我们要上去攻击犹大，扰乱它，攻破它来归我们，在其中立他比勒的儿子为王。 7 主耶和华如此说：这事必站立不住，也不得成就。8 因为亚兰的首都是大马士革，大马士革的领袖是利汛；六十五年之内，以法莲必然国破族亡，9 以法莲的首都是撒玛利亚；撒玛利亚的领袖是利玛利的儿子。你们若是不信，必站立不稳。』」</strong></p><p>南国的犹大国面对前所未有的威胁，就是亚兰王利汛和利玛利的儿子、以色列王比加上来攻打耶路撒冷，而且亚兰与以法莲(以色列)已经同盟，这两个北方的敌人非常强大，所以犹大王和百姓的心都跳动，好像林中的树被风吹动一样。</p><p>以赛亚书由第七章开始直到第三十九章，主要的主题便是倚靠，并且经文多处都用对比带出这主题，其主要的基调就是说明：到底犹大国的信靠对象是地上列国的君王，还是耶和华？而就第七至十二章而言，「婴孩」与「亚述」便是一个对比，「亚述」这字出现了十次(七17、18、20；八7；十5、12、24；十一11、16)而关于「婴孩/儿子/少年」的相关概念也出现了六次(七3、14；八3、8、18；九6)，这两个关键的意念形成对比，说明人看来软弱的东西反而是真正的强大，而强大的东西反而是软弱的。这样，当亚哈斯王期望与亚述结盟来对抗别国联军，耶和华却借着以赛亚宣告真正能倚靠的便是没有能力的婴孩。</p><p>以赛亚书七章所描述的历史，相信就是王下十六7-9及代下二十八5-9所记载亚哈斯王如何寻求亚述帮助的故事。亚哈斯王寻求亚述的帮助，只会带来短暂的利益，但长远来说，亚述将会成为犹大真正的威胁，与亚述合作便代表要与亚述立下盟约，此约可能包括与她神所立的约，承认亚述对犹大的主权。</p><p><strong>思想：到底你生命的主权是由谁定义的呢？或许我们容易为到眼前的短暂利益而轻易放弃对神的倚靠，我们或会计算，认为比较可靠的就是那如亚述一般的强大势力，殊不知这个所谓的强大势力却要求倚靠它的人失去向耶和华的效忠，如果我们倚靠它，便等同背叛耶和华。相反地，「婴孩」的记号叫我们想起软弱的东西，这些软弱的东西看似没有前途，却正正提醒我们倚靠那真正可靠的耶和华，当记号所表达的信息越软弱，它所指向的救恩便越真实，如果神的子民能看见这心意，他们便不会重复地犯亚哈斯的错误了，你也愿意倚靠耶和华而非心目中的「亚述」吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月22日 尔道自建.mp3",
        "id": 20050000022,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(22)",
        "title": " 第 22 日﹕若不信，就不稳 ",
        "textContent": "<p>第 22 日﹕若不信，就不稳</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书七章1~9节</p><p><strong>1乌西雅的孙子，约坦的儿子，犹大王亚哈斯在位的时候，亚兰王利汛和利玛利的儿子以色列王比加上来攻打耶路撒冷，却不能攻取。 2 有人告诉大卫家说：「 亚兰与以法莲已经结盟。」王的心和百姓的心就都颤动，好像林中的树被风吹动一样。3 耶和华对以赛亚说：「你和你的儿子施亚‧雅述 (「施亚‧雅述」意思是「余民要归回」。) 要出去，到上池的水沟尽头，往漂布地的大路上，迎见亚哈斯， 4 对他说：『你要谨慎，要镇定，不要害怕，不要因利汛和亚兰，以及利玛利的儿子这两个冒烟火把的头所发的烈怒而心里胆怯。 5 因为亚兰、以法莲，和利玛利的儿子设恶谋要害你，说： 6 我们要上去攻击犹大，扰乱它，攻破它来归我们，在其中立他比勒的儿子为王。 7 主耶和华如此说：这事必站立不住，也不得成就。8 因为亚兰的首都是大马士革，大马士革的领袖是利汛；六十五年之内，以法莲必然国破族亡，9 以法莲的首都是撒玛利亚；撒玛利亚的领袖是利玛利的儿子。你们若是不信，必站立不稳。』」</strong></p><p>经文第3节提到神吩咐以赛亚带同他的儿子同去见亚哈斯王，而他儿子的名字是「施亚‧雅述」，这名字的意思是「余民要回归」，叫我们看见「孩子/婴孩」的主题。这儿子的名字出现在以赛亚见亚哈斯之前，似是预言犹大国将会亡国，也将会有余民的出现，亦即是那些在争战中得到恩典存活的人，而「余民」这词可以解作「只有余民」，强调神的恩典只会归到余民身上。再者，「余民」在众人眼中是软弱的，而「孩子/婴孩」也是在亚哈斯面前被看为软弱的，因此，「孩子」的名字是「余民必回归」，代表这软弱中的软弱成为一个记号，说明就算神的子民被掳，神也有能力带来拯救，让神的子民回归，这样，那看似软弱的「孩子/婴孩」竟然成就神的心意。</p><p>经文第4节描述「冒烟火把」，由于「冒烟火把」没有火只有烟，象征没有实质的攻击力，就算两国联军看似强大，但他们却没有实质的攻击力。要留意，两个联盟的王在第6节当中「宣布他们的计划」，但7~9节却说明耶和华「宣布神的计划」，并且在第7节说明这两个联盟的计划不会确立，并且要以「相信」(Amen)来回应神的计划：「你们若是不信，必站立不稳。」(9节) </p><p><strong>思想：这样，神的计划似乎没有实质可看见的东西，也不是一种人类经验而得的效果，是人依常理所不能理解的。然而，神的计划却要求人的响应是「相信」(Amen)，这是一种婴孩般的相信。人的计划倾向于细节，以为连人类没有能力触及的领域都可以拿来计划，但实况是有很多细节是不能计划的(unplannable)，如果我们要计划那不能计划的(plan unplannable)，人便等于充当神的角色了。现在，联军要计划，但神却独行其事，祂有祂自己的计划，亚哈斯能做的，便只是Amen。而你也愿意Amen神的计划吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月23日 尔道自建.mp3",
        "id": 20050000023,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(23)",
        "title": " 第 23 日﹕求一个兆头 ",
        "textContent": "<p>第 23 日﹕求一个兆头</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书七章10~17节</p><p><strong>10耶和华又吩咐亚哈斯： 11「你向耶和华—你的　神求一个预兆：在阴间的深渊，或往上的高处。」 12但亚哈斯说：「我不求；我不试探耶和华。」 13以赛亚说：「听啊，大卫家！你们使人厌烦岂算小事，还要使我的　神厌烦吗？ 14因此，主自己要给你们一个预兆，看哪，必有童女怀孕生子，给他起名叫以马内利 (「以马内利」意思是 「　神与我们同在」)。 15到他晓得弃恶择善的时候，他必吃奶酪与蜂蜜。 16因为在这孩子还不晓得弃恶择善之先，你所憎恶的那两个王的土地必被撇弃。 17耶和华必使亚述王临到你和你的百姓，并你的父家，自从以法莲脱离犹大的时候，未曾有过这样的日子。</strong></p><p>神要求亚哈斯求一个预兆，预兆就是记号的意思，记号不是甚么神奇的东西，它通常都是平凡的 – 婴孩、马槽、星星等等，但这些平凡的东西却指向从神而来的救恩。神知道人在等待拯救出现之前，需要有一个记号来让人安心，所以神便主动要求亚哈斯求一个记号，但亚哈斯说他不求，原因是他不想试探神，表面看来，这理由是敬虔的，但当我们看看神的回应时，便知道这响应叫神厌烦，说明了亚哈斯真正的兴趣并不是从神而来的救恩，而是要自己想方法与亚述结盟来解决当下的问题，可能他认为神的救恩计划太不具体，认为要等待救恩实在太麻烦了，也不是成熟的人应有的做法，说到底，他根本没有兴趣求任何的记号。</p><p>亚哈斯对记号的冷感，是否因而否定了神对犹大国的拯救？不是，人没有兴趣求记号，神却主动给人一个记号：必有童女怀孕生子，给他起名叫以马内利。这个记号，在人看来没有任何特别，因为「童女」不一定解作处女，有可能只是一位已婚或快要结婚的女子，在当时的以色列地，很多女子都会怀孕生子，有甚么特别？这说明了记号并非人眼睛所容易看见的东西，有可能不是很伟大的神迹奇事，秘诀是，只有神开了人的眼，人才可以看见(关于七章14节在新约的引用，请参考明天的灵修)。</p><p>这个将要出生的婴孩就是记号的内容，指向一个必会发生的预言：「这孩子还不晓得弃恶择善之先，你所憎恶的那两个王的土地必被撇弃。」原来，婴孩的成长年期成为那联盟二王的定时器，当这孩子还不知道弃恶择善时，那联盟的二王便会被打败，因此，婴孩的成长成为记号，指向从神而来的拯救，这婴孩在人看来是软弱的，就算他成为记号，也没有改变他软弱的象征，然而，这软弱的生命能见证神的拯救，确实是奇妙的事。</p><p><strong>思想：婴孩的兆头亚哈斯看不上眼，亚哈斯一心只想着与亚述结盟的计策，心中容不下软弱的婴孩。然而，神的能力却在人的软弱上显得完全，软弱能叫人见证拯救。到底你的思维贴近亚哈斯对成功的追求，还是贴近软弱的婴孩？神如何使用你的软弱来见证祂的拯救？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月24日 尔道自建.mp3",
        "id": 20050000024,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(24)",
        "title": " 第 24 日﹕以马内利 ",
        "textContent": "<p>第 24 日﹕以马内利</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书七章10~17节</p><p><strong>10耶和华又吩咐亚哈斯： 11「你向耶和华—你的　神求一个预兆：在阴间的深渊，或往上的高处。」 12但亚哈斯说：「我不求；我不试探耶和华。」 13以赛亚说：「听啊，大卫家！你们使人厌烦岂算小事，还要使我的　神厌烦吗？ 14因此，主自己要给你们一个预兆，看哪，必有童女怀孕生子，给他起名叫以马内利 (「以马内利」意思是 「　神与我们同在」)。 15到他晓得弃恶择善的时候，他必吃奶酪与蜂蜜。 16因为在这孩子还不晓得弃恶择善之先，你所憎恶的那两个王的土地必被撇弃。 17耶和华必使亚述王临到你和你的百姓，并你的父家，自从以法莲脱离犹大的时候，未曾有过这样的日子。</strong></p><p>第14节最受重视，因为这句话被马太福音一章23节所引用，到底我们应该如何理解这种引用呢？如果我们在以赛亚书的场景中来理解七章14节时，便明白以马内利的应许指向两国联军灭亡的应许，因而是一种对于未来将要发生的事的预言(predicton)，而这位儿子的身份有可能是亚哈斯的儿子希西家，又或者是以赛亚先知的儿子，并不可能是指耶稣基督(700年后出世的儿子)，因为预言的内容说明，这儿子「还不晓得弃恶择善之先，你所憎恶的那两个王的土地必被撇弃。」，可见这不是指耶稣基督。</p><p>根据以赛亚书的场景来理解七章14节时，马太福音一章23节的引用便显得奇怪，事实上，如果我们用预言(prediction)的角度来看时，马太福音的引言真的是不合理，但如果我们用预表(type)的角度来看时，情况便显得合理很多，就是说，马太福音的作者把以赛亚书当中的神学意念(theological ideas)借着预表的转移(typological transfer)来转到婴孩耶稣身上，以赛亚书的婴孩是软弱，婴孩耶稣也是软弱；以赛亚书的婴孩是记号，婴孩耶稣也是记号；以赛亚书的婴孩的记号指向拯救，婴孩耶稣也指向救恩。这些神学意念的转移让阅读马太福音的人看出耶稣基督的拯救，祂以一个弱者的姿态出世，却在马槽当中成为软弱的记号，最终指向全人类的救恩。因此，我们可以说这是「双重应验论」(double-fulfillment theory)，这婴孩的记号在以赛亚书第七章的场景中是一种预言，但在马太福音的引用却是一种预表。</p><p><strong>思想：「婴孩」的图像在这里说明一切，这「婴孩」的名字是以马内利，就是神的同在的意思，「婴孩」以一个兆头的形式出现，并不代表这「婴孩」有任何明显的神迹，因为兆头只是一个记号，指向亚哈斯真正的拯救，就是联军被杀而得的拯救，也同时指向耶稣基督，为全人类带来救恩。因此，请把你生命的主权交给神，祈求神显出祂的兆头，这兆头不一定是神神怪怪，有可能是一个很普通的婴孩，而这婴孩便是人得拯救的记号，指向永恒的救恩。你看见吗？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月25日 尔道自建.mp3",
        "id": 20050000025,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(25)",
        "title": " 第 25 日﹕剃头刀亚述 ",
        "textContent": "<p>第 25 日﹕剃头刀亚述</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书七章18~25节</p><p><strong>18「那时，耶和华要呼叫，召来埃及江河源头的苍蝇和亚述地的蜂； 19牠们都必飞来，停在陡峭的谷中、岩石缝里、一切荆棘丛中和片片草场上。20「那时，主必用大河外雇来的剃头刀，就是亚述王，剃去你的头发和脚毛，并要剃净你的胡须。21「那时，每一个人要养活一头母牛犊和两只母羊； 22因为奶量充足，他就有奶酪可吃，国内剩余的人也都能吃奶酪与蜂蜜。23「那时，凡种一千棵葡萄树、价值一千银子的地方，必长出荆棘和蒺藜。 24人到那里去，必带弓箭，因为遍地长满了荆棘和蒺藜。 25所有锄头刨过的山地，你因惧怕荆棘和蒺藜，不敢到那里去；只能作放牛之处，羊羣践踏之地。」</strong></p><p>这一段最多出现的字是「那时」或「在那日」，说明耶和华拯救的日子将会如何。在那日，神便会用亚述作为剃头刀，代表亚哈斯心中所期望倚靠的亚述，其实是耶和华手中的工具，用来刑罚那二王。不过，在此我们要留意，神的计划原来是把亚述成为手中的工具，在本质上，与亚哈斯心中期望与亚述结盟所带来的后果原来是一样的！但这样很奇怪，明明经文带出神的计划与人的计划的对比，为何到头来所有的计划都一样呢？</p><p>原来，虽然计划实质的运作与内容是一样，但背后却带有两个不同的意思。亚哈斯视亚述为结盟的对象，这便等于视亚述为自己心目中的神明，由于以色列民是恩约的子民，他们的结盟对象只可以是耶和华，现在亚哈斯却期望与亚述结盟，便等于对耶和华背约。反之，神的计划却视亚述只不过是一个实践神计划的工具，既然是工具，神对亚述的态度就是冷漠的，祂只关心以色列民的拯救。因此，同一个亚述，背后带有两个不同的前设，在神的角度看来，亚述是神的工具，在亚哈斯看来，却是结盟及倚靠的对象。到底我们会不会也把成就神计划的东西视为自己的偶像呢？</p><p>耶和华是怜悯以色列民的神，就算以色列民背叛祂及违反祂的命令，祂也不会收起任何好处而不赐予他们。亚哈斯没有兴趣求从神而来的兆头，他心中只愿倚靠亚述的势力，然而，耶和华没有因此而改变祂拯救的计划，祂还是使用亚述作为实践祂计划的工具，就算人向神完全失信，神还是可信的。</p><p><strong>思想：无论人对神的敬畏程度如何，神的计划还是会实践，这表明神对人的拯救与怜悯并非倚赖人的回应与顺服，表明神对人的恩典是无条件的。然而，当人把神的恩典变成偶像，爱神所赐的福气过于神本身，爱亚述过于神，那么人便无法明白甚么是恩典，也无法与神圣的拯救接轨。求主帮助我们，让心灵的眼睛能看见从神而来的拯救计划，亚述原来不是拯救者，他们只不过是神手上拯救的工具而已。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月26日 尔道自建.mp3",
        "id": 20050000026,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(26)",
        "title": " 第 26 日﹕展开翅膀 ",
        "textContent": "<p>第 26 日﹕展开翅膀</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书八章5~8节</p><p><strong>5耶和华又吩咐我： 6「这百姓既厌弃西罗亚缓流的水，喜欢利汛以及利玛利的儿子， 7因此，看哪，主必使亚述王和他的威势如大河翻腾汹涌的水上涨，盖过他们，必上涨超过一切水道，涨过两岸， 8必冲入犹大，涨溢泛滥，直到颈项。他展开翅膀，遮蔽你的全地。以马内利啊！」</strong></p><p>面对亚兰王及以色列王的联军，亚哈斯没有寻求由神而来的兆头，对神拯救的计划没有兴趣，他只有兴趣与亚述结盟，期望倚靠亚述成为他自己的拯救。然而，亚述只不过是剃头刀，只不过是耶和华拯救犹大国的工具，并不是亚哈斯应该倚靠的对象，反而，上主自己会赐下一个兆头，就是有妇人怀孕生子，这儿子名叫以马内利，成为指向从神而来拯救的记号，为犹大国带来盼望。</p><p>八章7~8节指出，当亚述日后打败北面两个国家的联盟之后，他将会南下攻打犹大国以及耶路撒冷，因而他不是一位可靠的盟友，也不是犹大国最终的倚靠对象。然而，以马内利的记号仍然有效，这记号除了指向脱离北方两国联军的威胁外，八章7~8节更采用这记号来说明犹大国也可同样脱离亚述的威胁。</p><p>第8节是一节比较难解释的经文，这节一方面说明亚述这洪水的威力，另一方面又说明亚述展翅的图像，到底这展翅的鸟是「捕食」的鸟还是一个「保护」的鸟？经文说明洪水展开，正如这鸟展开一样，所以两者的图像都是相同的，既然洪水展开是要破坏，这鸟的展开便似乎被理解为「捕食」，而非犹大所期望的「保护」。不过，就算洪水有多利害，都只会到达「颈项」，代表最终犹大国不会完全被灭，这样预言的目的并非要毁灭犹大国，而是要让犹大国知道自己是正处于神的管教当中。亚述既然是耶和华的工具，耶和华便可利用他来实施对犹大国的管教，而以马内利的信息说明神在任何情况当中都是与神的子民同在，就算犹大国正接受管教，也不影响神的同在。</p><p><strong>思想：以赛亚书七章18~25节指出亚述是神拯救犹大国的工具，但八章7~8节却说明亚述是神管教犹大国的工具，同样的亚述，对犹大国而言却带来两个不同的神学意思。这样，亚述既反映了神的拯救，也反映神的管教，两者原来都是一个银币的两面，指出神带着拯救的心意来管教，也带着管教的心意来拯救，两者同样都显出神对犹大的爱，而这爱便是由以马内利的记号述说出来，叫我们明白自己对神来说何等重要。对你而言，是否也同样看见神管教的心意，以及祂藉以马内利显示在管教中同在的应许？</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月27日 尔道自建.mp3",
        "id": 20050000027,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(27)",
        "title": " 第 27日﹕神与我们同在 ",
        "textContent": "<p>第 27日﹕神与我们同在</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书八章9~10节</p><p><strong>9万民哪，任凭你们行恶，终必毁灭；远方的众人哪，当侧耳而听！任凭你们束腰，终必毁灭；你们束起腰来，终必毁灭。10任凭你们筹算甚么，终必无效；不管你们讲定甚么，总不成立；因为　神与我们同在。</strong></p><p>以赛亚书八章5~8节指出犹大国正处于神的管教当中，神使用亚述作为管教的工具，为要叫犹大悔改。然而列国的人或许会看见亚述如何打败犹大国而沾沾自喜，开始想出很多计策来从中取利，因此，八章9-10节便针对列国的人民发出呼吁，说明虽然犹大国被亚述管教，但并不代表犹大的命运被控制在列国当中，因为神是全地的主，神永远都与犹大同在，是祂正在主控一切的局面。</p><p>八章9~10节比较难解，这两节有很多个命令式的动词，原文的翻译是这样：「打碎吧！众人民啊！破坏吧！听吧！所有远方的土地啊！束起腰吧！破坏吧！束起腰吧！破坏吧！计划一个计划吧！归无用吧！说出话来吧！不会起来吧！因为神与我们同在(以马内利)」当中解释的困难在于哪一个命令式动词是列国人民做的事，而哪一个命令式动词却是神响应列国人民做的事，比较合理的逻辑，就是用「任凭」来形容列国人民所做的动词，当中包括「束起腰吧！」、「计划一个计划吧！」及「说出话来吧！」，这些都被理解为列国人民的计划，然而，就算他们有这些计划，神会「任凭」他们做，但却用上另一些命令式动词，指出他们的计划最终都会「破坏吧！」、「归无用吧！」及「不会起来吧！」这指出列国的人就算有自己的计划，他们的计划都必会被破坏，因为列国没有任何人可以影响神的计划，而最终犹大国能宣称列国的计划被破坏，全因为以马内利(神与我们同在)的原故。</p><p><strong>思想：这两节经文说明人的计划与神的计划的对比。列国的计划在人看来非常周密，集合了人类所有的智能与才干，但如果这些计划是用来对抗神的，再周密的计划也不会确立，列国列邦都期望去破坏神的计划，但神的计划一定会确立，如果万国不来就神的计划，万国便不会被确立。因此，我们要凭信心相信以马内利的应许，相信神的计划是最确定的。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月28日 尔道自建.mp3",
        "id": 20050000028,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(28)",
        "title": " 第 28 日﹕不要害怕 ",
        "textContent": "<p>第 28 日﹕不要害怕</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书八章11~13节</p><p><strong>11耶和华以大能的手训诫我不可行这百姓所行的道，对我这样说： 12「这百姓说同谋背叛的，你们不要说同谋背叛。他们所怕的，你们不要怕，也不要畏惧； 13但要尊万军之耶和华为圣，他才是你们所当怕的，所当畏惧的。</strong></p><p>八章11~13节是一段耶和华向以赛亚先知所说的话，或许以赛亚说出神谕时面对前所未有的压力，因为百姓本身已对从神而来的话语没有兴趣，他们早已同谋背叛，早已决定要走自己的路，甚至威胁以赛亚的性命。面对这种情况，耶和华警告以赛亚先知不可行百姓的道路。</p><p>然而，经文当中的人称显得比较奇怪， 11节说明耶和华指教「我」，这个单数的「我」相信就是指以赛亚先知，但12节却用了「你们」来说出耶和华向以赛亚先知的吩咐，让人不明白为何耶和华要用「你们」来指向以赛亚先知(单数的「我」)，关于「你们」最理想的解释就是指以赛亚的先知门徒，因为下文有这句：你要卷起律法书，在我门徒中间封住教诲(赛八16)。耶和华以「你们」来吩咐以赛亚及他所属的门徒群体不可行百姓的道路。</p><p>八章12~13节记载了耶和华向先知说话的内容，12节主要用了两项的对比，第一项对比就是百姓说同谋背叛，你们不要说同谋背叛。当中同谋背叛的原文是「阴谋」(<em>qěšěr</em>)，当押沙龙叛变时便用了这个字来描述(撒下十五12)，昔日押沙龙以及跟随他的百姓用阴谋来背叛大卫，现在以赛亚年代的百姓也用阴谋来背叛他们的主人耶和华，亚哈斯带领百姓与亚述结盟，正正就是一种弃绝与耶和华结盟的表现，当全百姓都这样做事，以赛亚及他的门徒却不可以与他们同流合污。第二项对比就是他们所怕的，你们不要怕。这群百姓惧怕亚述及联盟的二王，所以他们急于与亚述结盟，只是他们不能看见真正强大的是耶和华，耶和华才是他们应当怕的那一位，百姓反而怕那不应该怕的亚述，却不怕那应该怕的耶和华，故此耶和华吩咐以赛亚不要与这群百姓一般见识。</p><p><strong>思想：以赛亚真正要怕的应该是万军之耶和华(八13)，如果先知能畏惧祂，众多的威胁与困难都不怕。敬畏神就是惧怕神，就是以神为神，以人为人，我们千万不要以神为人，把人代替神的位置，以致怕人不怕神，我们也千万不可以人为神，错误地把亚述当成神来看待，反而，当我们能惧怕神时，我们甚么也不怕。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月29日 尔道自建.mp3",
        "id": 20050000029,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(29)",
        "title": " 第 29 日﹕我也要仰望祂 ",
        "textContent": "<p>第 29 日﹕我也要仰望祂</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书八章16~17节</p><p><strong>16你要卷起律法书，在我门徒中间封住教诲。 17我要等候那转脸不顾雅各家的耶和华，也要仰望他。</strong></p><p>耶和华吩咐以赛亚先知要卷起律法书，并且要封住教诲，到底是甚么意思呢？经文「律法书」(<em>t<sup>e</sup>‘ûdāh</em>)一字主要的意思就是「见证」，代表此东西能证明某事的发生或见证某东西为真实，可以翻译为「证据」(参看得四10)，这字出现在旧约圣经中只有三次，其中两次出现在以赛亚书八章16及20节，下文指出当以教诲和律法书为准(赛八20)，当中的法度便是「见证/证据」(<em>t<sup>e</sup>‘ûdāh</em>)一字。因此，耶和华吩咐先知一方面要卷起这「见证/证据」，另一方面又要以这「见证/证据」为标准。而「见证/证据」就是指以赛亚先知所说的预言将会实现，这预言就是以马内利这婴孩所指向的拯救，亦即是那北方两国联军将会被毁。</p><p>为何要卷起「见证/证据」？这「见证/证据」能以卷起，因为它用笔记录在书卷当中，在古时，用笔记录在书卷当中有两个原因，第一个原因就是内容珍贵，第二个原因就是为要存留后世，这两个原因都是以赛亚记录「见证/证据」的原因，既然他当时的世代没有人有兴趣聆听这「见证/证据」，以赛亚便索性写在书卷中，好让以马内利的应许实现之时，这书卷便「见证/证据」这拯救是由神而来，而非一种随机的结果。这个卷起的「见证/证据」需要在以赛亚的先知门徒中间被封住，留给后世的人作「见证/证据」，好让以赛亚先知死后也能见证神的拯救。</p><p>17节鼓励以赛亚要「等候」及「仰望」耶和华，而耶和华被称为那掩面不顾雅各家的，亦就是说，百姓对耶和华冷漠，对祂所赐的兆头 – 以马内利 – 没有任何兴趣，耶和华便以冷漠响应百姓，因此耶和华被称为那掩面不顾雅各家的，但在耶和华冷漠对待百姓时，以赛亚先知却要「等候」及「仰望」祂，因为这段耶和华冷漠对待百姓的日子将要维持一段时间，直到有一天以马内利的应许实现为止。</p><p><strong>思想：经文所说的「等候」是一种主动的等候(active waiting)，这不是一种消极的做法，而是一种信心的仰望，因为先知深信那记下来的「见证/证据」(<em>t<sup>e</sup>‘ûdāh</em>)一定会实现，就算当时的人认为这是天真的说法，但在先知看来却是句句确实。到底我们对神曾许下的诺言有没有如此的信心呢？ </strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月30日 尔道自建.mp3",
        "id": 20050000030,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(30)",
        "title": " 第 30 日﹕求问神 ",
        "textContent": "<p>第 30 日﹕求问神</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书八章19~20节</p><p><strong>19有人对你们说：「当求问招魂的与行巫术的，他们唧唧喳喳，念念有词。」然而，百姓不当求问自己的　神吗？岂可为活人求问死人呢？ 20当以教诲和律法书为准；人所说的若不与此相符，必没有黎明。</strong></p><p>「求问」(<em>dārăš</em>)这字在19节出现两次，带出求问那些交鬼的和行巫术的与求问自己的神的对比，这些字眼的运用让我们联想起历代志的扫罗：这样，扫罗死了。因为他干犯耶和华，没有遵守耶和华的命；又因他求问交鬼的妇人，没有求问耶和华，所以耶和华使他被杀，把国归于耶西的儿子大卫。(代上十13~14) 这两节是历代志作者给予扫罗的神学死因，句法与以赛亚书八章19节类似，扫罗与以赛亚年代的以色列民一样都求问那些交鬼的，他们都一样没有求问自己的神耶和华，他们都是一样为活人求问死人。当扫罗求问交鬼的妇人时(撒上二十八章)，便是他快将死亡的日子(撒上三十一章)，而在以赛亚的年代，百姓对以赛亚与他的门徒说应当求问交鬼的人，明显地指出他们重蹈扫罗的覆辙，也说明他们必如扫罗一样快将死去。</p><p>20节指出人当以教诲和法度为准，这却是扫罗生命的相反，因为扫罗没有遵守耶和华的命(代上十13)，这便说明真正向神的「求问」(<em>dārăš</em>)并非一种抽象的观念，而是一种具体的实践，求问神的人等于实践耶和华的命令、并以祂的训诲及法度为标准的人，这些人留心观看律法的要求，并在生活中实践出来，以此来表明他们向神的「求问」(<em>dārăš</em>)。再者，当人以律法为标准时，便能自然看出那些交鬼的和行巫术的人的错误，也在黑暗的世代中看见晨光。</p><p><strong>思想：到底你的生命在「求问」(dārăš)谁？那些交鬼的和行巫术的常常都诱惑人，因为人们很容易在他们面前听见所谓神的心意以及死人的指引，他们便慢慢取代了耶和华的律法，以致人便开始不会借着律法去求问神。在当今的世代，我们必须特别留意那些自称为先知的人，他们鼓励信徒前来求问他们，便慢慢诱惑信徒离开对圣经的喜爱，毕竟释经需要功夫，求问这些所谓的先知比较直接，不需下功夫，但到头来却引领信徒步向民间宗教的迷信。求主叫我们有分办的能力，而真正让我们能分办的，便是以圣经作为标准。</strong></p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1803/18年03月31日 尔道自建.mp3",
        "id": 20050000031,
        "albumId": 20050,
        "albumName": "2018年3月以赛亚书1-8",
        "albumtitle": "2018年3月以赛亚书1-8(31)",
        "title": " 第 31 日﹕黑暗中的荣耀",
        "textContent": "<p>第 31 日﹕黑暗中的荣耀</p><p>作者﹕高铭谦</p><p>经文﹕以赛亚书八章21节~九章1节</p><p><strong>21他必经过这地，遇艰难，受饥饿；饥饿的时候，心中焦躁，咒骂自己的君王和　神。他仰观上天， 22俯察下地，看哪，尽是艰难、黑暗和骇人的昏暗。他必被赶入幽暗中去。</strong></p><p><strong>1但那受过痛苦的必不再见幽暗。从前　神使西布伦地和拿弗他利地被藐视，末后却使这沿海的路，约旦河东，外邦人居住的加利利地得荣耀。</strong></p><p>亚哈斯王不相信以马内利婴孩所指向的拯救，也不相信神会最终解救他离开北方二王的联盟入侵，他转而倚靠亚述，并与他们结盟，这便等于破坏与神所立的约，也等于背叛神。百姓因为相信亚哈斯王的决定而变得非常困难，因为耶和华在这时间转面不顾雅各家(赛八17)，他必经过这地，遇艰难，受饥饿(赛八21)，他们没有想到跟随亚哈斯王所做的决定会落得如此下场，因而心中焦躁，便咒骂自己的君王和自己的神(赛八21)，他们咒骂自己的君王亚哈斯，因为亚哈斯的计划为犹大国带来痛苦，他们也同时咒骂自己的神，因为耶和华掩面不顾他们。</p><p>22节描述一个极度黑暗及痛苦的地步，犹大的百姓看天看地，全都是艰难、黑暗，和骇人的昏暗，这叫我们想起这个月第一天的灵修中提及以赛亚先知呼天唤地，祈求天地同见证百姓的罪恶(赛一1~3)，而讽剌地，这群百姓也仰观上天，俯察下地，祈求在天地当中找到盼望，不料，他们找到的却是痛苦。这叫我们明白，犯罪带来的可能有罪中之乐，但最终却带来极度的痛苦。</p><p>然而，这种黑暗与痛苦并非永远的，神的大光会照在大地上(赛九2)，特别照在以色列人看似是没有希望及没有盼望的地方当中，亦即是西布伦及拿弗他利，以及加利利当中。如果我们把以赛亚书九章1节的经文对照上下文的场景来看，它似乎是指亚述帝国入侵北国的西布伦、拿弗他利及加利利，并且把北国掳去，这正正解决了犹大国北方两国联军的威胁，因此西布伦、拿弗他利及加利利所得的荣耀就是神拯救犹大国所显出来的荣耀。由于西布伦、拿弗他利及加利利这些地方都是平凡没有出好东西的地方，所以如果拯救临在这些地方，便带来一种惊讶的感觉。原来，神的计划让人惊讶，神故意在不起眼的地方，也就是一般人不期待有任何盼望的地方工作，好让人看见这真是神的工作而非人的能力所达成的。</p><p><strong>思想：神的计划与拯救非比寻常，人的计划却倾向于操控细节，到底你愿不愿意离开那操控细节的欲望，单纯地看见神的拯救竟在人意想不到的地方出现呢？</strong></p>"
    }
]