[{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月01日 尔道自建.mp3",
		"id": 20068000001,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(1)",
		"title": "第1日 亦甜亦苦的小书卷 ",
		"textContent": "<strong>第1日</strong></p>\n<p><strong>亦甜亦苦的小书卷</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十8-11</strong></p>\n<p><strong>8我先前从天上所听见的那声音又吩咐我说：「你去，把那踏海踏地之天使手中展开的小书卷拿过来。」9我就走到天使那里，对他说，请他把小书卷给我。他对我说：「你拿去，把它吃光。它会使你肚子发苦，然而在你口中会甘甜如蜜。」10于是我从天使手中把小书卷接过来，把它吃光了，在我口中果然甘甜如蜜，吃了以后，我肚子觉得发苦。11天使们对我说：「你必须指着许多民族、邦国、语言、君王再说预言。」</strong>\n</p>\n<p>这段经文描述约翰「吃书卷」的经过。按文学类型说，这是一段「受托的叙述」（commisioning\n    narrative），与以西结书二至三章相似，而因为本段篇幅较短，读者可以很容易在经文中看得出约翰领受了三个吩咐：一，把天使手中的小书卷拿过来（8-9a）；二，把小书卷吃光（9b-10）；三，要「指着许多民族、邦国、语言、君王再说预言」（11）。\n</p>\n<p>约翰的「受托」与先知以西结的受托十分相似。首先，他们都是从天上得到托付的。以西结在受托之前看到穹苍之上有宝座的形像，如火、如彩虹的耶和华的荣光（结一26-28），这火与彩虹的光辉也出现于约翰的异象中。在本段的上文可见，那手拿小书卷、踏海踏地的天使从天降下的时候，他所披戴的就是耶和华的荣光（参先前2018年12月31日《尔道自建》的解经）。约翰听到了从天上向他吩咐的声音（8），就从这天使手中拿取小书卷，这意味他的受托是从天上来的。在启示录的脉络中，这就是来自四至五章所说的那位在天上坐宝座的神。\n</p>\n<p>「吃书卷」是个喻意的行动，表示听从和领受耶和华所赐的话语（结二8），而吃后「说预言」，表示受托、蒙差遣，把所领受的话宣讲出去。这些喻意和讲法也都有出现在以西结受托的记述中（结二8-三5）。还有的是，以西结吃了书卷，觉得其「甜如蜜」，之后却感到「苦」（结三3、14），这甜苦的交替也是约翰吃小书卷的感觉（启十10）。这表示受托的先知在传道生涯中有甜和苦的双重感受：一方面，神的话语和救赎是非常的甜美（参诗十九10），但另一方面，悖逆的子民总是拒绝神的怜悯，以致落在审判中。因此，书卷写的是哀号、叹息、悲痛的话（参结二10），而受托的先知也必然因为传道而苦恼（结三4-15）。\n</p>\n<p>受托、传道、享受恩典、为主受苦——这不也是教会在世上的使命吗？是的，在下文、十一章、我们将会读到有关教会受托去传道的苦与乐。本段是下文的引子，表示教会是从天上得到这托付的，而这托付源自上文所写的、那曾被杀的羔羊，他在天上受托，「从坐在宝座上那位的右手中『拿了书卷』」（五6-7）。原来，那里的「书卷」和这里的「小书卷」，在原文是不同写法的同一字（biblion、biblaridion），两者都指向神的救赎与审判，有所不同的是：耶稣已经借着受苦完成了甜美的救恩，我们的托付，是要把这已经展开了的信息传出去。\n</p>\n<p>这就如耶稣说过：父怎样差我到世上，我也照样差他们到世上（参约十七18）。我，愿不愿意也背起自己的小小十字架，把福音的信息传给周围的人？</p>\n<p><strong>思想：</strong></p>\n<p><strong>我领受了神的话语，有没有好好的消化，成为一个愿意作见证的基督徒？我们在享受主的福音之余，有否回避事奉主的艰难？</strong></p>\n<p><strong>如果我是个受托的传道人，我是追求安逸的传道人，还是积极打拼的、愿付代价的传道人？我有没有因为传福音而被拒绝，还是终日在安舒区里过日子呢？</strong></p>\n<p><strong> </strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月02日 尔道自建.mp3",
		"id": 20068000002,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(2)",
		"title": "第2日 教会——重建圣殿的见证人 ",
		"textContent": "<strong>第2日 </strong></p>\n<p><strong>教会——重建圣殿的见证人</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十一1-4</strong></p>\n<p><strong>1有一根芦苇，像丈量的杖，赐给我；且有话说：「起来！将神的殿和祭坛，以及在殿中礼拜的人，都量一量。2只是殿外的院子不用量，因为这是要给外邦人的；他们将践踏圣城四十二个月。3「我要赐权柄给我那两个见证人，穿着粗麻衣说预言一千二百六十天。」4他们就是那站在世界之主面前的两棵橄榄树和两个灯台。</strong>\n</p>\n<p>正如上一段的「吃书卷」是个喻意的行动，本段叙述约翰得到了吩咐，要量一量神的殿、祭坛、和在殿中礼拜的人（1），这个行动也是喻意的行动，含意也是来自以西结书。以西结在异象中看见有人全面地量度了神的殿（结四十至四十八章），这表示神要在末世复兴他的子民、洁净他们、使他们分别为圣。「殿」是神与人同在的地方，而「量圣殿」就是神对他的子民的接纳与保护。在启示录中，有不少与圣殿有关的喻象，如「祭司」（一6）、「金灯台」（一12）等，都是指着基督徒和教会而说的。耶稣应许非拉铁非教会：得胜的，要「在神殿中作柱子」（三12），这也是说：得胜的教会有分于建设末世的圣殿。在本段中，约翰要量的，也就是神要保护的，正是这末世的殿、基督的教会。\n</p>\n<p>这样，为甚么「殿外的院子不用量」？（2a）经文说：「因为这是要给外邦人的……」（2b）。读到这儿，我们很容易以为「殿外的院子」是指殿的以外，是不信的人的世界。其实，按照圣殿的结构，「外院」也是殿的一部分，是外邦人可以进来的范围，而第2节下半节说：「他们将践踏圣城四十二个月」，这「圣城」也是属神的范围。在启示录中（参三12、二十一2、10），圣城不是地上的耶路撒冷，而是属天的、神的城，这与殿和祭坛一样，代表神子民的所在，也就是教会了。这样，教会一方面有神的同在与保守，另一方面也受到不信的人所践踏。事实上，基督徒活在世上，虽然分别为圣，却同时要忍受世俗的干扰和冲击。\n</p>\n<p>神竟然让他的殿被践踏，那不是没有原因的，启示录一直在指出，教会有传道的使命。试想：教会要传道，又怎能与世界分割呢？在往下第3节，我们可以读到这天上来的吩咐，继续说：「我要赐权柄给我那两个见证人，穿着粗麻衣说预言……」。「说预言」就是传道了，传道的人要「穿着粗麻衣」，表示他们要哀悼、伤痛，因为神的信息总是被拒绝，使传道的人受苦，也带来审判的灾难。\n</p>\n<p>启示录的数字往往是有喻意的。「七灵」不是七个灵，而是完全的灵。同样的，「两」个见证人不是两个人那么简单，而是神话语的两个基本成份：「律法」和「先知」。这好比摩西和以利亚在耶稣变像的时候显现，表达出神话语的见证，教会在世上传道，也是基于神话语的启示与权威。经文又说：这两个人是「那站在世界之主面前的两棵橄榄树和两个灯台」（4），这是说：教会在世上传道、作见证，相当于在末世中重建圣殿。按撒迦利亚书，「两棵橄榄树」是指那两位带领以色列重建圣殿的、约书亚和所罗巴伯（亚四11-14），但今天，这使命已交付给教会，也就是耶稣的见证人，而创造世界的主在末世中要重建的是属天的圣殿，他要在这天地之间竖立教会，为圣殿的灯台，也要赐能力给他的仆人，在世上为耶稣作见证，燃亮这世界。\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>耶稣为门徒祷告，说：「求你用真理使他们成圣；你的道就是真理。你怎样差我到世上，我也照样差他们到世上。」（约十七17- 18）这话与今天的经文有相似的地方吗？</strong></p>\n<p><strong>有年轻的弟兄因为不再与家人一起拜偶像上香，遭到家人怨愤和恶言对待。弟兄想离家出走，另觅居所。你会怎样安慰他或劝慰他？他又当怎样行才算为合适？</strong></p>\n<p><strong>某教会的附近有市集，环境嘈杂，因此有执事建议把聚会的地点搬走，有人说，搬得越远越好。你的意见如何？</strong></p>\n<p><strong> </strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月03日 尔道自建.mp3",
		"id": 20068000003,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(3)",
		"title": "第3日 惨烈的争战、吊诡的终局 ",
		"textContent": "<strong>第3日 </strong></p>\n<p><strong>惨烈的争战、吊诡的终局</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十一5-13</strong></p>\n<p><strong>5若有人想要害他们，就有火从他们口中喷出来，烧灭仇敌；凡想要害他们的都必须这样被杀。6这二人有权柄关闭天空，使他们说预言的日子不下雨；又有权柄使水变为血，并且能随时随意用各样的灾害击打大地。7他们作完见证的时候，那从无底坑里上来的兽要跟他们交战，并且得胜，把他们杀了。8他们的尸首将倒在大城的街道上；这城按着灵意叫所多玛，又叫埃及，就是他们的主钉十字架的地方。9从各民族、支派、语言、邦国中有人观看他们的尸首三天半，又不许人把尸首安放在坟墓里。10住在地上的人会因他们而欢喜快乐，互相馈送礼物，因为这两位先知曾使住在地上的人受痛苦。11过了这三天半，有生命的气息从神那里进入他们里面，他们就站起来；看见他们的人都大大惧怕。12两位先知听见有大声音从天上对他们说：「上这里来。」他们就驾着云上了天，他们的仇敌也看见了。13正在那时候，地大震动，城倒塌了十分之一；因地震而死的有七千人，其余的都恐惧，归荣耀给天上的神。</strong>\n</p>\n<p>这段经文充满了令人惊栗的字眼：「害」、「烧灭」、「杀」、「灾」、「击打」、「血」、「交战」、「尸首」、「钉十字架」、「坟墓」、「死」。不难看出，经文在描述一场斗得你死我活的争战，只是，我们知道，启示录的经文不能单从字面去看。被无底坑的兽所杀的「二人」，按字面的意思，一个是以利亚，他有能力叫天不下雨，另一个是摩西，他行神迹使水变为血（5-6）。但我们在前面一段已经看过了，这两位是律法和先知的代表，他们以见证人的角色出现是有喻意的，象征着教会在世上传道、作见证，却被撒旦打击、杀害。第5节说：「有人想害他们」，那些人是拒绝神的道的人。有「火」从二人口中「喷出来」，这火象征神大能的审判，因为神最终会「烧灭仇敌」、审判一切不信的人──这是启示录的一个核心的信息。\n</p>\n<p>既然神要烧灭仇敌，那为甚么这二人会被杀，还受到那么大的侮辱，就连他们的尸首也得不到安葬？原来，7-10节所描绘的是大审判来到之前、愈来愈激烈的灵界大争战。事实上，教会在世上传道，没有得到地上的人接纳、喜悦；相反的，教会被藐视、受逼迫，就如前一段经文所说的，神的殿虽然蒙神保守，却同时被外邦人践踏。因此，教会必须愿意面对苦难，背主的十字架，直到「作完见证的时候」（7）。「作完见证」，是指教会在地上传道的末世时代终会过去，当这末世快要结束，神的大审判马上要展开，那时，就是「三天半」所代表的最后阶段（9、11），撒旦会亲自出手，杀害教会，造成尸横遍地、怵目惊心的形势，而地上那些不悔改的人却因为教会受迫害而开心！\n</p>\n<p>你，今天，是否附和了有权势的人去逼迫教会？又或者，相反的，你正在为传道而经历苦难？你要知道，末世争战最吊诡的地方，是它的结局其实与地上看到的表面情况相反。得胜的逼迫者，其实在面临烧灭；为主受逼迫的人，其实在得胜、也必得救。经文的11-13节所写的是这「胜、败、生、死」的颠覆。耶稣在死后第三天复活，教会也要在三天半的大灾难之后驾云、升天。我们与主一起受苦，也必定与主一起得荣耀。\n</p>\n<p>这样，如果我们甘愿为义受逼迫，那无论所陷入的是怎样可怕的处境：埃及、所多玛、甚至在主钉十字架的地方（8），让我们勇敢地生活！耶稣说：「杀身体不能杀灵魂的，不要怕他。」（太十28）求主保守我有信心，在受践踏的时刻，仍能分别为圣，在压力之下，让我更深的明白主的教导、鼓励，也更深的感受到他的安慰、体恤、和陪伴！\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>我们用不着等到世界的末了，就已经看到属灵争战的吊诡。在历史中，多少在位的、有权的人，因为卖弄权势，落入悲惨的下场。虚假的宗教也是一样。在繁荣之下，教会可以很腐败。相反的，受逼迫的教会，往往因为受炼净而兴旺起来。所以，「殉道者的血是教会复兴的种秄」──从来都是这样。</strong>\n</p>\n<p><strong>争战、杀戮、死亡──这在属灵的争战中一直都很真实。让我们反思：我有没有在神的心意和撒旦的诱惑之间挣扎过？我有没有为信耶稣而吃了亏、受了打击、作了牺牲？我有没有把生命献给天上的神，还是，我顺服了撒旦的权势，让灵魂死掉了，换来在地上行尸走肉的活着？</strong>\n</p>\n<p><strong> </strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月04日 尔道自建.mp3",
		"id": 20068000004,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(4)",
		"title": "第4日 第七号：我们的主在地上作王！ ",
		"textContent": "<strong>第4日 </strong></p>\n<p><strong>第七号：我们的主在地上作王！</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十一14-19</strong></p>\n<p><strong>14第二样灾祸过去了；看哪，第三样灾祸快到了。15第七位天使吹号，天上就有大声音说：「世上的国已成了我们的主和他所立的基督的国了。他要作王直到永永远远！」16在神面前，坐在自己座位上的二十四位长老都俯伏在地上敬拜神，17说：「今在昔在的主—全能的神啊，我们感谢你！因你执掌大权作王了。18外邦发怒，你的愤怒临到了。审判死人的时候也到了；你的仆人众先知、众圣徒及敬畏你名的人，连大带小得赏赐的时候到了；你毁灭那些毁灭大地者的时候也到了。」19于是，神天上的圣所开了，在他圣所中，他的约柜出现了；随后有闪电、响声、雷轰、地震、大冰雹。</strong>\n</p>\n<p>第七号的经文可以分析为四个小段：</p>\n<p>开头：是连接上文的引子（14）；</p>\n<p>接着：是第七位天使吹号，带出天上大声音的宣告（15）；</p>\n<p>往下：是天上二十四位长老俯伏敬拜，说出感谢的话（16-18）；</p>\n<p>结尾：是对第七号的简短描述（19）。</p>\n<p>从这清晰的结构可见，经文的核心内容是中间那两段讲话。然而，开头和结尾让我们看到经文的脉络。开头说：「第二样灾祸过去了；看哪，第三样灾祸快到了。」（14）这表示本段的第七号是上文「祸哉！祸哉！祸哉！」所指的最后一样灾祸（详参八13，九12）。这最后一样原来是审判的大灾（18）！因此，在段落的结尾有「闪电、响声、雷轰、地震」（19）从天上的殿出来，彰显神审判的忿怒和大能。在启示录中，这闪电、响声、雷轰、和地震是一再出现的，发生于七印、七号、七碗的结束（八5、十一19、十六18），标志着终末审判的来临。可见，第七号所说的是末世的终局。\n</p>\n<p>第七号的核心信息是说：神必定在地上作王，执掌王权，施行审判，这是段落中核心的两段话的主要意思。这个信息对于在地上传道、受苦的教会来说是非常的重要！耶稣已经把神的国带来，我们跟随他的人已经顺服了他的主权，但是地上的人还是与神为敌，甚至眷恋邪恶，而且，地上的王总是兴风作浪，与公义为敌，又往往把神的仆人看为压迫的对象。我们在前两、三段的上文也读过关于主的见证人如何被践踏、侮辱、以至要殉道，但尽管如此，历史的终局是掌管在神的手中。第七号把读者带到终末、带到天上，去突破历史的表层，看见终末的结局：主的国要完全的在地上实现（15）。那时，全能的神要展开公义的审判，那些向神的仆人「发怒的外邦」，要领受「神的愤怒」；那些令大地沉沦的「毁灭大地者」要「被神毁灭」（18）。我们平常背诵的主祷文说：「愿你的国降临；愿你的旨意行在地上……」所祈求的就正是这公义的彰显！到那一天，我们都会像二十四位长老一样，满心感谢，满口赞美。\n</p>\n<p>从表面看，进步的社会是没有「帝制」了，有的也只是立宪的君主，没有实权。但实际上，地上到处都有执掌政权的霸王，不论是地方上的土皇帝，以至一个邦国的最高掌权者，他们都因为管治而扮演着「王」的角色。他们有秉行公义吗？他们是为了财利、权贵而统治，还是为了仁爱和道义？他们是骄傲自大的、目中无人、又无神的，还是谦卑的、敬畏神的？这一切，神都要过问。世上每一个人都要知道，天上有最高的大君王，他必定会在地上掌权，审问所有人。\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>我有为君王和一切在位的恳求、祷告、代求、祝谢吗？（参提前二1）</strong></p>\n<p><strong>如果我是个认真的信徒：我心中的王是谁？是地上的人，还是天上的主、耶稣基督？我的生命的主权是属于神的吗？我最终要顺服的是谁？</strong></p>\n<p><strong>如果我是个有家庭的人，我有以神的爱与公义去照管我的家人吗？还是，我活像个霸王，强权管治，要家人都依我的意思行，讨我自己的喜悦？</strong></p>\n<p><strong>如果我在工作岗位上有地位和权责：我是否以仁义和敬虔去领导和管治？还是，我跟随「地上的」权贵，醉生梦死，贪腐败坏，把社会带到「毁灭大地」的路上（18）？</strong></p>\n<p><strong> </strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月05日 尔道自建.mp3",
		"id": 20068000005,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(5)",
		"title": "第5日 教会——旷野中的子民 ",
		"textContent": "<strong>第5日 </strong></p>\n<p><strong>教会——旷野中的子民</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十二1-6</strong></p>\n<p><strong>1天上出现了一个大兆头：有一个妇人身披太阳，脚踏月亮，头戴十二颗星的冠冕；2她怀了孕，在生产的阵痛中疼痛地喊叫。3天上又出现了另一个兆头：有一条大红龙，有七个头十个角；七个头上戴着七个冠冕。4它的尾巴拖拉着天上星辰的三分之一，把它们摔在地上。然后龙站在那将要生产的妇人面前，等她生产后要吞吃她的孩子。5妇人生了一个男孩子，就是将来要用铁杖管辖万国的；她的孩子被提到神和他宝座那里去。6妇人就逃到旷野，在那里有神给她预备的地方，使她在那里被供养一千二百六十天。</strong>\n</p>\n<p>读这段经文，有一种「看动画」的感觉。经文叙述了三个人物：妇人、大红龙、男孩子，三位角色都很鲜明，情节很有动感，而且人物的动作很大：那大红龙把天上星辰摔到地上，那男孩子就从地被提到天上，那妇人阵痛生产，其后逃到旷野去了。经文第1和3节指出这是约翰在天上见到的「大兆头」（1、3）。「兆头」本是「记号」（sign）的意思，那并不是预言，而是以象征的手法去反映现实。经文所勾勒的是一幅大图画，让人在短短几节中看到救赎的历史，和教会所处的情境。\n</p>\n<p>我们透过犹太背景可以知道，这妇人不是指一人，而是象征着神的选民（1）。创世记记述，先祖约瑟梦见太阳、月亮、和十一颗星（创三十七9）向他下拜，那是指以色列的全家，那么妇人身上有这些荣美的标记，说明她是立约的群体。她怀孕、阵痛（2），代表立约的群体在外邦管辖之下受极大的痛苦，呼求主的拯救（参赛二十六16–18）。弥赛亚来为子民完成了救赎，就好比妇人在阵痛中生了孩子。耶稣自己在受难之前是这样的提醒门徒：「妇人生产的时候会忧愁，因为她的时候到了……」，但耶稣同时预言，他复活升天之后，「忧愁要变为喜乐」（约十六20–21）！\n</p>\n<p>大红龙象征撒旦，那是很明显的，七头十角象征它的大能和霸权（3）。「它的尾巴拖拉着天上星辰三分之一，把它们摔在地上」（4），这是撒旦对神的子民强施逼迫，尽量绊倒他们，使他们撞跌在地上。它也不放过神所差来的弥赛亚，因此，在经文所勾勒的动画中，大红龙尝试吞吃那象征弥赛亚的孩子，但那孩子是万王之王、耶稣基督，他已经升天、到神的宝座那里了（5）。\n</p>\n<p>本段最后一节经文所勾勒的是救赎历史的现阶段：「妇人就逃到旷野」（6a）。这时，基督已经升天，妇人所代表的是新约的群体，也就是教会。经文的意思是：新约的教会与旧约的子民一样，要经历旷野的考验。我们跟随主，路上有艰难、有危险，前路好像一片黑暗，只能靠着云柱、火柱，一步一步地前行，但这里有神「预备的地方」（6b）：他的保护、他的力量，这里也有他的供养（6c），如诗人所说，「在我敌人面前，你为我摆设筵席」（诗二十三5）。\n</p>\n<p>主啊！求您眷顾教会，直到您的再来！就在我们走过旷野的路上，在这一千二百六十天所象征的日子中，求您天天加力，让我们在黑暗中更爱慕您的光明！</p>\n<p><strong>思想：</strong></p>\n<p><strong>我信主的时候可知道这一生踏上的是一条旷野路呢？我愿意接受考验，在艰难的环境中继续坚持吗？</strong></p>\n<p><strong>耶和华在古时为以色列人供应吗哪，养活他们。今天，他仍以不同的方式去供养信徒的需要，包括生活上的、属灵方面的。我在最近的生活中领受过哪些方面的供养呢？我在哪方面需要在祷告中仰望、祈求神的供养？</strong></p>\n<p><strong>经文中的一千二百六十天是主升天、和主再来之间、教会在地上作见证的日子。我是否在当中成为基督的见证人？另一方面，有否感受到撒旦尝试把我绊倒在地上，使我不再作见证？</strong></p>\n<p><strong> </strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月06日 尔道自建.mp3",
		"id": 20068000006,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(6)",
		"title": "第6日 胜局已定的争战 ",
		"textContent": "<strong>第6日</strong></p>\n<p><strong>胜局已定的争战</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十二7-12</strong></p>\n<p><strong>7天上发生了争战。米迦勒同他的使者与龙作战，龙同它的使者也起来应战，8它们都打败了，天上再也没有它们的地方。9大龙就是那古蛇，名叫魔鬼，又叫撒但，是迷惑普天下的；牠被摔在地上，牠的使者也一同被摔下去。10我听见在天上有大声音说：「我神的救恩、能力、国度，和他所立的基督的权柄现在都来到了。因为那个在我们神面前、昼夜控告我们弟兄的，已经被摔下去了。11弟兄胜过那条龙是因羔羊的血，和因自己所见证的道。虽然至于死，他们也不惜自己的性命。12所以，诸天和住在其中的，你们都快乐吧！只是地和海有祸了！因为魔鬼知道自己的时候不多，就气愤愤地下到你们那里去了。」</strong>\n</p>\n<p>我们如果知道宇宙中存着灵界的势力，又知道世人要面对属灵的争战，那就应该知道今天这段经文是多么的重要！</p>\n<p>这段经文是上文1-6节和下文12-17节之间的插段。上文提到，天上出现了两个兆头，一个是「妇人」，象征教会（1），这是十二章的主线；至于另一个兆头，「大红龙」，就是这个插段所要述说的（3），它将会是十三章的主角。那么，大红龙所代表的撒旦为甚么会在地上肆虐？我们在本段就看到一个剖白，原来，地上发生的争战源自天上的大战。在7-\n    9节，约翰用犹太文学的叙述方式写出神与魔鬼的争战：米迦勒是神的天使长，而大红龙是魔鬼，也是引诱始祖犯罪的古蛇、「迷惑普天下」的撒旦（9）。这天上的大战已经分了胜负：撒旦和它的使者都打败了，「天上再也没有它们的地方」（8）。而相反的，当撒旦被摔到在地上后，它冲击神的子民，神就为他的子民「预备地方」（见上文、6），我们在前一段也看过了：神「预备的地方」就是神的同在、保护和供养。\n</p>\n<p>经文的下半部，10-12节是这场大战的胜利之歌。第10节：宣告基督的得胜；第11节：宣告弟兄们的得胜；最后，第12节：呼召属神的人为着胜利而快乐、欢呼，因为，尽管魔鬼仍在地上作恶，它其实知道自己的时候不多了（13）！</p>\n<p>今天，在很多地方，教会受着逼迫，撒旦好像打发了地上的差役来抢夺神的地方，我们在感觉上会觉得邪恶的势力极其庞大，又感到圣徒的前路很黯淡，但经文把我们带到天上，看到神所掌管的历史的真貎。原来，撒旦穷凶极恶的背后是穷途末路，逼迫教会的人其实也像撒旦一样，害怕失去操控的势头，所以在地上驱赶神的子民。\n</p>\n<p>约翰从属天的角度为我们指出：只要我们勇敢地跟随基督，胜局是已经定了的！因为，随着耶稣复活、升天，「神的救恩、能力、国度、和他所立的基督的权柄现在都来到了。」撒旦本来是「昼夜控告」的，现在不能控告属天的人了（10）。我们今天受的苦，就好像一场必胜的战争中那余下的战役。是的，在主被钉十字架和主末日再来之间，信徒还得面对灾难，但得胜的方法不是斗争，而是在属灵的事上勇敢。我们若有信心看到胜利在望，就会愿意背负十字架，继续在事奉的路上前行。\n</p>\n<p>「弟兄胜过那龙是因羔羊的血，和因自己所见证的道。虽然至于死，他们也不惜自己的性命。」（11）「羔羊的血」是耶稣的救恩，「见证的道」是那救人的福音，「不惜自己的性命」是至死忠心的勇敢──这些争战的兵器，我有没有呢？主啊，求你供应给我吧！\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>经文中的「龙」和「蛇」是比喻，因此有人以为经文所叙述的争战也只是比喻，代表善恶之争，而鬼、神是没有的。然而，有很多人见过鬼魔在人间搅事，也见过被邪灵附体的人，可以判断撒旦不是个比喻而已，而是实存的，需要人去警惕的。</strong>\n</p>\n<p><strong>另一方面，作为得救的信徒，有了圣灵的感动，经过了出死入生，我们的信仰也不只是善恶的选择而已！我们知道只有神是善的，所以服膺在神的主权下，相信只有倚靠十字架的救恩，才能逃脱罪恶的网罗。</strong></p>\n<p><strong> </strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月07日 尔道自建.mp3",
		"id": 20068000007,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(7)",
		"title": "第7日 旷野的凶险、神同在的幸福 ",
		"textContent": "<strong>第7日</strong></p>\n<p><strong>旷野的凶险、神同在的幸福</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十二13-17</strong></p>\n<p><strong>13龙见自己被摔在地上，就迫害那生男孩子的妇人。14于是有大鹰的两个翅膀赐给妇人，让她能飞到旷野，到自己的地方，躲避那蛇。她在那里受供养一载二载半载。15蛇在妇人背后，从口中喷出水来，像河一样，要将妇人冲走。16地却帮助了妇人，开口吞了从龙口喷出来的水。17于是龙向妇人发怒，去与她其余的儿女作战，就是与那些遵守神命令、为耶稣作见证的。18那时龙站在海边沙滩上。</strong>\n</p>\n<p>第十二章有三个小分段，每一段都见到大红龙被「摔」，但每一段所叙述的重点不大一样。第一小段：龙被摔在地上后，要吞吃男孩子，就是消灭耶稣基督（4）。第二小段：龙与神的天使长米迦勒作战，打败了，所以被摔到地上。因此，撒旦是胜不过基督的（9）。第三小段，也是今天的经文：重点在于撒旦迫害教会，因为段落一开始就说：龙「被摔在地上，就迫害那生男孩子的妇人」（13），而读下去，可以见到经文对来自龙的迫害有生动的描述：它「从口中喷出水来，像河一样，要将妇人冲走。」（15）。龙要冲走妇人，表示龙最终的意图是要消灭基督的教会。它喷出的水像河一样，大水在旧约中就是灾难的象征，例如「涨溢的河」比喻仇敌（耶四十七2），而「大水泛滥」比喻苦难（诗三十二6）。这样的灾难从龙的口出来，比喻撒旦用谎言、用中伤的话和假教师的言论来挑拨、攻击、毁谤、控告，企图把基督的信徒拉走，叫他们离弃神；又或者使教会分裂，像给河水冲散，甚至，陷害、控告、诬捏，把教会淹死。然而，不要怕，「地却……开口吞了从龙口喷出来的水。」（16）这比喻来自出埃及记、摩西之歌，意思是：神要行神迹把仇敌消灭，就像神使埃及的军队在追捕神的子民时被吞没一样（出十五12）！\n</p>\n<p>再看妇人「逃到旷野」的描述，这在第十二章也是一再出现的。在第一小段，妇人逃到旷野「有神给她预备的地方」（6）。到了本段、第三小段，经文对妇人逃到旷野有更详细的描述：她被赐「大鹰的两个翅膀」，能「飞到旷野」（14）。这个意象也是源于出埃及记，描述以色列人出埃及的时候是多么的令人惊讶，像是有大鹰托住，能飞起来一样，这其实是神的拯救（参出十九4、申三十二11-12）。这与我们现在的经历是有所相似。事奉神的人，往往在很困难的境况中格外经历神的眷顾。有时候真的难以解释，如何在艰难的岁月中仍旧喜乐，享受到生命的丰盛，就像有吗哪吃一样，很奇妙，那就是神的「供养」（14）。还有，在旷野的荒凉中，神为我们预备了「自己的地方」，这不是指一间屋子，而是指神的随时随地的同在。要「躲避那蛇」，最安全的地方是神同在的地方（14b）！\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>以色列人逃出埃及，走过旷野，经过熬炼，最后进入迦南。他们的经历被记在圣经中，其后被一再的引述，作为对神的子民的教训。我在今天的经文中可以看到甚么教训呢？</strong></p>\n<p><strong>人遇上苦难，可以尝试「苦中作乐」，但唯有对神有信心的人，可以经历到「苦中蒙福」。你试过苦中作乐吗？试过苦中蒙福吗？</strong></p>\n<p><strong> </strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月08日 尔道自建.mp3",
		"id": 20068000008,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(8)",
		"title": "第8日 提防伪基督 ",
		"textContent": "<strong>第8日 </strong></p>\n<p><strong>提防伪基督</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十三1-10</strong></p>\n<p><strong>1我又看见一只兽从海里上来，有十个角七个头；在十个角上戴着十个冠冕，七个头上有亵渎的名号。2我所看见的兽，形状像豹，脚像熊的脚，口像狮子的口。那条龙将自己的能力、座位和大权柄都给了它。3我看见兽的七个头中，有一个似乎受了致命伤，那伤却医好了。全地的人都很惊讶，跟从了那只兽。4他们都拜那条龙，因为它把自己的权柄给了兽；又拜那只兽，说：「谁能比这只兽，谁能与它交战呢？」5龙又赐给那只兽说夸大亵渎话的口，又赐给它权柄可以任意行事四十二个月。6那兽就开口向神说亵渎的话，亵渎神的名和他的帐幕，就是那些住在天上的。7牠又被准许与圣徒作战，并且得胜，也赐给它权柄，可以制伏各支派、各民族、各语言、各邦国。8凡住在地上、名字从创世以来没有记在被杀羔羊的生命册上的人都要拜它。9凡有耳朵的都听吧！10该被掳掠的，必被掳掠；该被刀杀的，必被刀杀。在此，圣徒要有耐心和信心。</strong>\n</p>\n<p>这段经文的主角是一只「兽」。经文可以分析为四个小段：1-2节描述兽的模样和来源，3-4节描述它在地上显出的异能和野心，5-8节说出这只兽是亵渎神和逼迫圣徒的，最后，9-10节是作者向信徒发出教导，要提防这兽。</p>\n<p>兽的模样非常凶恶、残暴。它与豹、熊、狮都有相似的地方（2），这令人马上想起但以理先知在异象中见到的那四只大兽（但七2-8），都是代表政权的。但以理书的第四只兽特别凶残，头上有十个角，而启示录这里的兽不但有十个角，它更有七个头，这七头十角的模样，与十二章的大红龙是一样的，所以，兽是龙在地上的化身，它的权柄和能力都是从那龙，也就是从撒旦而来（2）。\n</p>\n<p>龙有冠冕在头上，是权力的象征，而兽的冠冕却在十个角上（1），这都是王权的标志，指向地上的帝国。那么，这兽是谁？这里包括三个含意。在历史背景中，这兽是指罗马君王，例如，有凯撒自称为「主」、「神」或「神的儿子」，这切合经文所说的「亵渎的名号」（1）和「夸大亵渎的话」（6）。第二，这兽同时代表了历代的暴君，特别是那些强迫人民拜他的掌权者。因为撒旦其实是跨世代的势力，那兽也是「从海里上来」的（1），而「海」在旧约的用法中是邪恶之源，所以七头十角不一定只是个别的君王、国家，更是整个与神为敌的势力，是躲在政权背后的制度性的邪恶。还有，第三，在末世中，这兽将会是迷惑人去膜拜撒旦的「敌基督」（参约壹二18）。在主再来之前，七头之一「似乎受了致命伤，那伤却医好了，全地的人都很惊讶，跟从了那只兽。」（3）这是指敌基督是有异能的，能够模仿基督到一个好像是死而复活的程度，这样，它能迷惑地上的人去跟从它，去拜那条龙，也就是服在撒旦的权势下。\n</p>\n<p>魔鬼要抢夺基督的国度，最常用的手法之一，就是利用地上的政权来达致目的。因此，「凡有耳朵的都听吧！」当暴君要强迫人民去顺服他无上的权威的时候，我们不要助纣为虐；当政权要逼迫或消灭基督的教会的时候，主啊，求你赐给我耐心和信心，去坚定地跟从你！又如果很有能力的掌权者唯我独尊，要人奉承他，甚至膜拜他，那么，神啊，求你保守我不致受迷惑，使我坚定地敬拜独一的真神！\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>在世界历史中，特别是过去两、三个世纪里，曾再三出现暴力的政权，或者迷惑群众的掌权者。这些强权把很多人、甚至整个国家，带进错误的歧途或很不人道的罪行中。我能想起一些这样的事例吗？在这样的事例中，见到撒旦的作为吗？</strong>\n</p>\n<p><strong>在我的教会中，是谁在掌权？是神的旨意在带领，又或是人的意思在操控？弟兄姊妹有没有同心祷告、寻求圣灵对教会的带领？还是容让性格强，或势力大的人，垄断了教会的方向？</strong></p>\n<p><strong> </strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月09日 尔道自建.mp3",
		"id": 20068000009,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(9)",
		"title": "第9日 无孔不入的迷惑者 ",
		"textContent": "<strong>第9日</strong></p>\n<p><strong>无孔不入的迷惑者</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十三11-18</strong></p>\n<p><strong>11我又看见另一只兽从地里上来。它有两个角如同羔羊，说话好像龙。12它在第一只兽面前施行第一只兽所有的权柄，并且使地和住在地上的人拜那致命伤被医好了的第一只兽。13这只兽又行大奇事，甚至在人面前使火从天降在地上。14它得了权柄在第一只兽面前能行奇事，迷惑住在地上的人，告诉他们要为那受过刀伤还活着的兽造个像。15又有权柄赐给它，让那只兽的像有生气，并且能说话，又使所有不拜兽像的人都被杀害。16它又使众人，无论大小、贫富，自主的、为奴的，都在右手上，或是在额上，打一个印记；17这样，除了那有印记，有兽的名或有兽名数字的，都不得买或卖。18在此，要有智慧：让有悟性的人解开兽的数目吧，因为这是一个人的数字，那数字是六百六十六。</strong>\n</p>\n<p>从启示录十二章到十三章可以见到有三只可怕的恶兽：大红龙、「从海里上来」的兽、「从地里上来」的兽。今天的经文所描述的是第三只：从地里上来的兽。它有「如同羔羊」的两个角，那并不是纯良的表现，而是但以理书第八章的恶兽的模样。它「说话好像龙」，是龙的发言人！它使地上的人拜第一只兽（11-12），所以是第一只兽的助手。两只兽都是龙的党羽，它们三个是结盟的。\n</p>\n<p>按经文的描述，这只地兽有三方面的权能：政治、宗教、经济。先说政治：它能「施行第一只兽所有的权柄」（12），所以它是有王权的。有人说，罗马的凯撒多米田要求天下的人都要拜他的像，于是帝国的省长就在各地执行了这个命令，逼迫那些不服从的人！这吻合了地兽的做法：「使所有不拜兽像的人都被杀害」（15，另参但三1-7）。撒旦就是这样利用了政权去操控人。\n</p>\n<p>进一步的，地兽为了帮助政权扮演神的角色，它也显出神能，行大奇事去迷惑人，甚至「使火从天降在地上」，表现先知以利亚一样的大能力（13，另参王上十八36-39），而它的能力当然是法术或邪灵的能力了。它使那只兽的像「有生气」，就是把偶像变得更「像神」。它「并且能说话」，就是作假先知，并用异端邪说去误导人，使人跟从假的道理，拜假的神（15）。这是宗教方面的迷惑。\n</p>\n<p>人类社会的各方面是环环相扣的。撒旦除了利用政权、利用宗教，也利用生活中最现实的一面来挟制人，就是利用物质方面的需要把各阶层的人，「无论大小、贫富、自主的、为奴的」（13），尽都纳入兽的名下。这地兽在人的身上「打一个印记」（16），那是说：你归服兽，才让你买卖，若你不归服，就「不得买或卖」了（17），那你生活的条件也就没有了。这样，撒旦抓住经济的命脉，使人顺服。\n</p>\n<p>我当然希望我的生活能过得好，但要我离弃我的主，做撒旦所喜悦的事，以换取生活的条件，我就不能妥协。跟随主的人不能向不义的权势低头。古人也有说：「吾不能为五斗米折腰」（《晋书，陶潜传》），何况神的仆人、基督的门徒！我是分别为圣、跟随主的，额上盖了永生神的印（参七2），又怎可以让撒旦在手上或额上印上兽的名、或兽的数字呢（11-17）？\n</p>\n<p>但撒旦是无孔不入的进入俗世每一个角落，强迫或迷惑人去离开神：有时候透过政治打压，有时候利用伪善的宗教，有时候用手段，用名、利、权、位，去威逼、利诱。神啊，求你赐我能力去分辨真伪，使我站立得稳，不致妥协，别让我落入魔鬼的手中。</p>\n<p><strong>思想：</strong></p>\n<p><strong>有关兽的数字「六百六十六」，历来有不同的解释，而贴近经文的语境的有以下两个。一，这既然是「一个人的数字」（18），那么，如果把尼禄王的希伯来名转为数目，正好就是「六六六」，所以这数字是影射尼禄的。二，启示录里面的数字往往是喻意用的：「七」代表「完全」，那么「六」就是「不足」。撒旦的代号是「六六六」，因他试图透过龙、海兽、地兽，来伪装上帝，但三个都不是上帝，全都不足，所以是「六六六」。</strong>\n</p>\n<p><strong>你认为这两个解释哪个合乎原意？又或者，两个都是经文要表达的意思？</strong></p>\n<p><strong> </strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月10日 尔道自建.mp3",
		"id": 20068000010,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(10)",
		"title": "第10日 羔羊的跟随者 ",
		"textContent": "<strong>第10日</strong></p>\n<p><strong>羔羊的跟随者</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十四1- 5</strong></p>\n<p><strong>1我又观看，看见羔羊站在锡安山，和他在一起的有十四万四千人，都有他的名和他父亲的名写在额上。2我听见从天上有声音，像众水的声音和大雷的声音，我所听见的声音好像琴师所弹的琴声。3他们在宝座前，和在四活物及众长老前唱新歌，除了从地上买来的那十四万四千人以外，没有人能学这歌。4这些人未曾沾染妇女，他们原是童身。羔羊无论往哪里去，他们都跟随他。他们是从人间买来的，作为初熟的果子归给神和羔羊。5在他们口中找不出谎言，他们是没有瑕疵的。</strong>\n</p>\n<p>我们无论远足、爬山、散步、逛街，走完了每一个旅程，最后，也还是要回家。旅途总会结束，所以，我要知道我家在哪里，然后回家去！人生的路也是一样。我是属神、属基督的，或是属龙、属兽的？两种的归宿并不一样。在世界的末了、人生的尽头，不同的归属有不同的结局。\n</p>\n<p>今天的经文描写了「羔羊的跟随者」的结局：他们是属天的。1到3节很简洁地说出他们在天上的家的情景。那地方、人物、声音、气氛，尽都是宏大、神圣、快乐的！「锡安山」在旧约中是耶路撒冷的别名，那是神的产业，象征神的同在和拯救，也象征神的子民的胜利（参诗七十四2、五十三6、一一零2）。羔羊站在锡安山，表示弥赛亚已经得胜。那十四万四千人是他的军队，在末世争战中取得最后的胜利（另参七1-8）。天上响起了众水和大雷的声音，好像琴师奏乐，那是神为他们发出欢乐的声音。那「新歌」是歌颂神的凯歌，是跟随主到底的人才能学的（参十五1-8）。\n</p>\n<p>这天上的情景与上文、十三章的地上的情景成为鲜明的对比。龙和兽操控和迷惑地上的人，把兽的名和数目印在归服它们的人身上，其他的人「都不得买或卖」（十三16-17）。但跟随主的人是被基督「从地上买来」的（3），「有他的名和他父亲的名写在额上」（1），他们与羔羊站在一起，得到父神的喜悦。这两种身分与归属是截然不同的。\n</p>\n<p>我如何能归入这得胜的队伍呢？我可以看4到5节，看这些人的特质是怎样的，效法他们，跟随他们的脚步。首先，他们「未曾沾染妇女」、他们「原是童身」。这是个喻意，表示他们专心、忠贞、不叛离，因为按旧约的用法，对神不忠就是淫乱了。第二，「羔羊无论往哪里去，他们都跟随他」──这话令人感动，因为一般的军队是听命而跟随，但我不只是听命，更因着羔羊为我死，他的爱激励了我，无论往哪里去，是背十字架去跟随他。第三，「作为初熟的果子献给神和羔羊」、「不出谎言」、「没有瑕疵」，这是说：把生命奉献，过合乎神心意的圣洁生活，不说谎，不犯罪，因为我们走在一条通往天家的路上，我们的行为必须荣耀神。\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>我在什么的事情上对主尽忠？在时间的分配上，我有跟随主的意思吗？在人生的大事上，如工作、婚姻的抉择，我有寻求主的意思吗？在国度的事奉中，我愿意付代价去为他做事吗？</strong></p>\n<p><strong>为主争战，可用的武器是什么？刀枪和诡计？忠诚的品格？恒切的祈祷？属灵的军装（如弗六10-20所说的）？</strong></p>\n<p><strong> </strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月11日 尔道自建.mp3",
		"id": 20068000011,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(11)",
		"title": "第11日 天使宣告终末审判的「福音」 ",
		"textContent": "<strong>第11日</strong></p>\n<p><strong>天使宣告终末审判的「福音」</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十四6-13</strong></p>\n<p><strong>6我又看见另一位天使在空中飞翔，有永远的福音要传给住在地上的人，就是各邦国、各支派、各语言、各民族。7他大声说：「要敬畏神，把荣耀归给他，因为他施行审判的时候已经到了。要敬拜那创造天、地、海和水源的主。」8另有第二位天使接着说：「倾覆了！那曾叫列国喝淫乱、烈怒之酒的大巴比伦倾覆了！」9另有第三位天使接着他们，大声说：「若有人拜那只兽和兽像，在额上或在手上受了印记，10他也必喝神烈怒的酒；这酒是斟在神愤怒的杯中的纯酒。他要在圣天使和羔羊面前，在火与硫磺之中受痛苦。11使他们受痛苦的烟往上冒，直到永永远远。那些拜兽和兽像，受了它名字的印记的人，昼夜不得安宁。」12在此，遵守神命令和坚信耶稣真道的圣徒要有耐心。13我听见从天上有声音说：「你要写下：从今以后，在主里死去的人有福了。」圣灵说：「是的，他们要从自己的劳苦中得安息，因为工作的成果永随着他们。」</strong>\n</p>\n<p>约翰说：「我又看见『另』一位天使在空中飞翔」（6），那么他先前见到的天使是在哪里出现的呢？应该是在七号的最后一号。他见到了那吹响第七枝号的天使，这是十一15的记述。从那里，十一\n    15，到这里，十四6，是个漫长的历史故事：先后叙述了那妇人逃到旷野、那龙被摔到在地上、那两只兽从海里和地里上来、还有羔羊的跟随者在争战中得胜。在这些段落中，虽有米迦勒和他的使者于天上出现，但作者是以「地上的争战」作为叙述的主线，所以见不到有空中的天使。然而，今天的经文把读者带回到天空中，我们再次见到有天使在飞翔，而那天使是「有永远的福音要传给住在地上的人」的（6）。\n</p>\n<p>我们需要用启示录的「宏观」去理解这天使的出现和飞翔。他并不是像我们平常传福音那样在空中讲出福音来。他是象征式地说明神在整个福音计划中的安排。所谓「永远的福音」，不单是救恩而已，也是对罪的审判。两者都是神在永恒中为世人所设立的。救恩方面：「羔羊被杀，用自己的血从各支派、各语言、各民族、各邦国中买了人来，使他们归于神。」（五9、七9）这福音已经完成了，这也是我们平常传的福音。然而，还有另一面是有待发生的，那就是终末的审判：地上的邪恶力量将要被消灭，为义受逼迫的人将要得到伸冤。到那时，神的公义要完全彰显，那就是「永远的福音」。\n</p>\n<p>如果细心去聆听三位天使大声说的话，就知道经文所强调的是审判方面的福音。</p>\n<p>第一位说：「他施行审判的时候已经到了。」（7）</p>\n<p>第二位说：「倾覆了……大巴比伦倾覆了。」（8）</p>\n<p>第三位说：「若有人拜那只兽和兽像……他也必喝神烈怒的酒……受痛苦……直到永永远远。」（9-11）</p>\n<p>这些话在上文下理中有重要的作用，是插在叙述性经文中的论说和宣告。「施行审判的时候已经到了」，这表示启示录所说的末世的终局快到了。「大巴比伦倾覆」是下文、十七到十八章的伏线。「若有人拜那只兽和兽像……他也必喝神烈怒的酒……」，这是上文的总结评论，提醒读者不要去拜上文所叙述的那兽，否则，将要与它一起受审判！\n</p>\n<p>这经文带给我们宝贵的警告和教导。一，假如我还是敌挡神的，我要赶快悔改，别等到现在仅有的机会都过去，甚至与兽一起沉沦！二，如果我已经信主了，那我就要知道，福音不是一刻之间所得的祸福而已，而是我在永恒中的坚定抉择：我「要敬畏神，把荣耀归给他」（7），直到永远！三，如果我正在为义受苦、为主受逼迫，那么这段经文是我的安慰和鼓励，教我「作坚信耶稣真道的圣徒」，「要有耐心」（12-13）。在主里劳苦死去的人，他们「工作的成果」是永存的，神的拯救、奬赏、同在将会永远地伴随他忠心的仆人。\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>有人说，经文中的「教导」和「警告」构成扇形的结构，教导的话看似首尾呼应。你同意这分析吗？你认为经文的作用是教导为主、或是警告为主？</strong></p>\n<p><strong>这个段落的最后一节：「我听见从天上有声音说」，这声音是天使的声音、还是神的声音？何以见得？</strong></p>\n<p><strong>基督徒往往在安葬礼中写上「安息主怀」。按这段经文所言，真正能安息主怀的是哪些基督徒？</strong></p>\n<p><strong> </strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月12日 尔道自建.mp3",
		"id": 20068000012,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(12)",
		"title": "第12日 神要收割庄稼、收取葡萄！ ",
		"textContent": "<strong>第12日</strong></p>\n<p><strong>神要收割庄稼、收取葡萄！</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十四14-20</strong></p>\n<p><strong>14我又观看，看见有一片白云，云上坐着一位好像是人子的，头上戴着金冠冕，手里拿着锋利的镰刀。15另有一位天使从圣所出来，向那坐在云上的大声喊着：「伸出你的镰刀来收割吧，因为收割的时候已经到了，地上的庄稼已经熟透了。」16于是那坐在云上的把镰刀向地上挥去，地上的庄稼就收割了。17另有一位天使从天上的圣所出来，他也拿着锋利的镰刀。18另有一位天使从祭坛出来，是有权柄管火的，向那拿着锋利镰刀的大声喊着说：「伸出锋利的镰刀来，收取地上葡萄树的果子，因为葡萄熟透了。」19那天使就把镰刀向地上挥去，收取了地上的葡萄，扔进神愤怒的大醡酒池里。20那醡酒池在城外被踹踏，有血从醡酒池里流出来，涨到马的嚼环那么高，约有一千六百斯他迪那么远。</strong>\n</p>\n<p>这段异象可以见到有前、后两个部分，前后都有天使把镰刀向地上挥去，而镰刀一挥，地上就「收割」、「收取」了。前部分是「收割庄稼」（14-16），后部分是「收取葡萄」（17-20）。前后的叙述是相似而又平行的，就连当中出现的用词也都呼应地相同，前后都有「镰刀」、「锋利的镰刀」、「熟透」、「地上」、「挥去」，「收割」，还有「天使」。讲到天使，前后都有发号令的、挥镰刀的天使，很一致，带出的信息自然也一致：当庄稼、葡萄熟透了，神就要收割、收取！意思就是：在末世中，当地上的罪恶满盈，神就要很快、很厉害的施行审判（参珥三13、耶五十一33）。\n</p>\n<p>异象中那些天使都是由圣所、祭坛出来的（15、17），表示他们从天上的神那里得到命令去执行审判（参八3、5，十一19）。最特别的是开头那位坐在白云上、好像是人子、头戴金冠冕的（14），不少解经者都认为他就是人子耶稣，然而，耶稣的再来是发生在最后的，要等到启示录十九章才见到有所描述，这位坐在白云上的却是与其他三位天使配搭：一个大声喊、另一个就挥动镰刀，前后共两对，所以开头的一位应该是天使，只是他所执行的是人子的工作，所以用人子的模样出现，这就强调了天使的行动的权威。\n</p>\n<p>再比较一下「收割庄稼」和「收取葡萄」两段信息，两者大致一样，但是气氛的可怕程度不大一样。「收取葡萄」那幕是令人感到悚然的：葡萄「扔进神愤怒的大醡酒池里」，被踹踏为血，涨到很高、很远（20），这强调神对于邪恶是极度愤怒！把葡萄踹踏成为血，这写法好像很夸张，但读者如果经验过流人血一样的欺压，就会从经文中看到神的公义。神并没有对那些不公平的事掩眼不看，他要追究流人血的罪，也要报应那犯罪的人，而地上流人血的冤情是那么的多！\n</p>\n<p>至于「收割庄稼」，气氛就不那么惊心动魄，而且「收割庄稼」还有一个用法，是指「福音的庄稼」而言，那是耶稣说的：「我告诉你们，举目向田观看，庄稼已经熟了，可以收割了。」（约四35）耶稣用这比喻去鼓励门徒为福音的禾田劳力。启示录这里有没这个信息呢？的确有不少人认为这里的「收割庄稼」是指福音禾田的收割，就是把国度的子民招聚，作为初熟的果子献上（参十四4）。这样的话，「收割庄稼」和「收取葡萄」就成为对比了，就像福音也有两面一样：神施行拯救、也施行审判。\n</p>\n<p>无论如何，末世近了，在审判来临之前，只剩下不多的时间。愿天使的镰刀催逼我们，快点儿悔改，也更积极地去传福音。</p>\n<p><strong>思想：</strong></p>\n<p><strong>耶稣的天国比喻中，有一些是与「收割」有关的：撒种的比喻（太十三1-8、可四1-9）、杂草的比喻（太十三24-30）、五谷的比喻（可四26-29）。在这些比喻中，「收割」是甚么意思？是救恩或是审判，请逐一判断。</strong>\n</p>\n<p><strong>我有没有在行为或言语上伤害过别人，以致别人要像流血一样痛苦？求主赦免。在我所处的环境中，可有制度上或人与人之间的欺压是令神愤怒，要施行审判的？求主赐我公义之心，关切这些人和事，也为有关的人士代祷。</strong>\n</p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月13日 尔道自建.mp3",
		"id": 20068000013,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(13)",
		"title": "第13日 得胜者站在玻璃海上唱歌 ",
		"textContent": "<strong>第13日</strong></p>\n<p><strong>得胜者站在玻璃海上唱歌</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十五1-8</strong></p>\n<p><strong>1我看见在天上有另一兆头，大而且奇，就是七位天使掌管末了的七种灾难，因为神的烈怒在这七种灾难中发尽了。2我看见仿佛有搀杂火的玻璃海；又看见那些胜了那兽和兽像，以及它名字的数字的人，都站在玻璃海上，拿着神的竖琴。3他们唱神仆人摩西的歌和羔羊的歌，说：「主—全能的神啊，你的作为又伟大又奇妙！万国之王啊，你的道路又公义又真实！4主啊，谁敢不敬畏你，不把荣耀归于你的名？因为只有你是神圣的。万民都要来，在你面前敬拜，因你公义的作为已经彰显了。」5此后，我看见在天上那存放法柜的圣所开了。6那掌管七种灾难的七位天使从圣所出来，穿着洁白明亮的细麻衣，胸间束着金带。7四个活物中，有一个把盛满了活到永永远远之神烈怒的七个金碗给了那七位天使。8圣所中充满了神的荣耀和权能而来的烟。没有人能进入圣所，直等到那七位天使降完了七种灾难。</strong>\n</p>\n<p>今天的经文有一首动人的诗歌，唱歌者是那些在地上忍受了逼迫、得了胜的人，他们站在宝座前的「玻璃海」上，拿着神的竖琴唱歌。那玻璃海好像有火搀杂着，可见审判的火还在下面燃烧，但地上那个邪恶的海不见了，天上的玻璃海成为了得胜者歌唱的舞台（2）。\n</p>\n<p>这个情景和那首歌被记述在本段的中间，2到4节仿佛被镶嵌在约翰所看见的「兆头」里面（1），这兆头其实指向下文的七碗（十六1-21）。因此，本段是一个序幕，要指出有七位天使在掌管着这「七种灾难」（1、6、8）。乍看之下，那唱歌的情景和歌的内容是序幕的一部分，但细心看，这个部分其实与上文连接，属前面的大段落，在这儿与七碗交迭了，以致，这段落的开头和结尾都提及七碗的「灾难」和神的「烈怒」，而中间却是「玻璃海」的情景与得胜者的颂歌。（同様的交迭亦见于印和号之间；参先前2018年12月27日的《尔道自建》八1-5的解经。）我们只要回顾上文，就可以明白这一幕是属于先前的兆头（十二1），并与上文的六个故事形成「七」的系列，如下：\n</p>\n<p>一，大红龙追杀妇人和她的后裔（十二1-18）</p>\n<p>二，海兽逼迫人（十三1-10）</p>\n<p>三，地兽迷惑人（十三11-18）</p>\n<p>四，羔羊和跟随者站在锡安山（十四1-5）</p>\n<p>五，三位天使出现于空中（十四6-13）</p>\n<p>六，天使收割庄稼、收取葡萄（十四14-20）</p>\n<p>七，得胜者在玻璃海上唱歌（十五1-8）</p>\n<p>由此可见，得胜者得以站在玻璃海上唱歌，是因为他们已经熬过了龙的苦害、忍受了兽的逼迫、忠心地跟随了主、听从了福音、得到了神公义的审判。他们与世上的得胜者不同。世上的得胜者多是强人、伟人，倚靠的是人的力量，歌颂的是人的成就；但羔羊的跟随者是靠着神的拯救而得胜，他们的力量是耐受苦难的力量，他们的努力是信心的努力，他们的代价是羔羊的血和奉献的生命，他们所歌颂的是神的大能和公义。\n</p>\n<p>看那歌的歌词，歌颂的对象只有神：一方面是颂扬神的作为，那是因为他救恩的奇妙和道路的公义。另一方面是提出神配受敬畏、敬拜，这是因为他有荣耀和神圣的本质（3-4）。这歌称为「摩西的歌和羔羊的歌」（2）是有典故的。昔日，神把受逼迫的子民从埃及拯救出来的时候，他降了十个大灾去审判埃及，又使以色列渡过红海，得到拯救，令列国都颤抖，当时摩西等人写下的颂歌就是「摩西的歌」（出十五1-18）。今日，如果我们是羔羊的跟随者，靠着恩典离开罪恶、进入光明，又走过今生的旷野，矢志不向撒但屈服，反而向世界夸胜，那么我们唱的就是同一首歌──是摩西的歌，亦是羔羊的歌。这样明白了经文的意思，这歌词就会在我心中引起很大的共鸣！\n</p>\n<p>愿这首歌感动我，帮助我，使我更认定神的公义和荣耀，让我在敬拜中得着力量，向撒但夸胜！</p>\n<p><strong>思想：</strong></p>\n<p><strong>以称颂神的心态阅读2-4节，用心咀嚼当中的歌词。</strong></p>\n<p><strong>尝试把经文放在出埃及的历史背景中，解释以下有关耶和华神的说法：「作为」、「道路」、「神圣」、「公义」。他在出埃及时有甚么伟大的作为？他怎样引导以色列人走旷野的道路？他如何显彰他的公义？</strong></p>\n<p><strong>反思自己的经历：自我跟从主耶稣以来，神在我身上有甚么奇妙的作为？他如何引导我走人生的道路？我认识神的神圣吗？</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月14日 尔道自建.mp3",
		"id": 20068000014,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(14)",
		"title": "第14日 神的烈怒倾倒在地上 ",
		"textContent": "<strong>第14日</strong></p>\n<p><strong>神的烈怒倾倒在地上</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十六1-11 </strong></p>\n<p><strong>1我听见有大声音从圣所里出来，向那七位天使说：「你们去，把盛着神烈怒的七碗倾倒在地上。」2第一位天使去，把碗倾倒在地上，就有又臭又毒的疮生在那些有兽的印记和拜兽像的人身上。3第二位天使把碗倾倒在海里，海就变成像死人的血一样，海里所有的活物都死了。4第三位天使把碗倾倒在河流和水源里，水就变成血了。5我听见掌管众水的天使说：「昔在、今在的圣者啊，你做的判断公义；6因他们曾流过圣徒与先知的血，现在你给他们血喝，这是他们该受的。」7我又听见祭坛中有声音说：「是的，主—全能的神啊，你的判断又真实又公义！」8第四位天使把碗倾倒在太阳上，使太阳可用火烤人。9人被炎热所烤，就亵渎那有权掌管这些灾难的神的名，他们没有悔改，也没有把荣耀归给神。10第五位天使把碗倾倒在兽的座位上，兽的国就变成黑暗。人因疼痛而咬自己的舌头；11又因所受的疼痛和生的疮，就亵渎天上的神，也没有为他们的行为悔改。</strong>\n</p>\n<p>今天的经文主线十分清晰。读者可以读到有几位拿着碗的天使，一位接续另一位地「把碗倾倒」，倒下去就做成七种灾难（2、3、4、8-11）。在这过程中，有天使和祭坛的声音向神发出颂赞的话，说他这样的「判断」是公义的（5-7）。</p>\n<p>要理解这些「碗」和「灾」的意思，我们要看看经文的脉络和背景。</p>\n<p>先看上文：七碗是来自天上的圣所的（1），而十五章的上文更指出七碗盛满了神永远的烈怒，而七碗被倾倒时，圣所充满了神的荣耀和权能（十五1、5-8）。这就教导我：灾难发生的时候，神在掌权，不要惧怕！</p>\n<p>用词方面，「把碗倾倒」是十六章的钥词，描述每一位天使的行动，象征的意思是「神发义怒、施行审判」。从旧约多处经文可以见到，「倾倒神的烈怒」就是「神施行判断，惩治恶人」的意思（参诗六十九24、耶七20、十25、结十四19、番三8，等）。的确，在败坏的社会环境中，我们何等渴望公义的判断！求神倒下他的义怒，为受屈者伸冤！\n</p>\n<p>有关七碗的典故，那是来自出埃及的历史。今天的经文所涵盖的疮灾、血灾、黑暗之灾都与出埃及的十灾有相似的地方。这令人领悟到：灾难是从神而来的警告，叫那些像法老一样心硬的人可以及早回转，免受最后的惩治。</p>\n<p>看启示录整体的脉络：七碗和七号是非常平行的。虽然两个系列在细节上不完全一样，但所灾祸临到的地方是一样的，而且是「顺次」雷同：首先是地上的灾，然后，顺着相同的次序，海里的灾、河流水源的灾、星辰的灾、黑暗的灾、幼发拉底河的灾、最后是从天上的殿发出闪电、声音、雷轰、和地震（参八7\n    -\n    十一19）。这前后的平行反映七号和七碗有相同的主题，两个系列都在重复勾勒末世的灾难。如此，印、号、碗是「并行」的，而不是「顺时」的。七碗被称为「末了」（参十五1）是因为在叙述上排在后面，而不是在时间上发生于最后。事实上，环看这世界，七碗之灾已经发生于我们的周围！\n</p>\n<p>看着世上发生的各样天灾和人祸：疾病的蔓延、水的污染、地球的暖化、社会的昏暗，各地政局的动荡，这不是七碗早已预言的么？我们听到了灾难的警号没有？看得见罪恶的泛滥吗？相信神的烈怒在倾倒吗？愿意悔改归向神，做正义的人，逃过最后的审判吗？\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>活在这个充满灾难的世界，我当如何自处，如何敬拜，如何代求？让今天的经文引导我去反思。</strong></p>\n<p><strong>印、号、碗的信息是：地上的各样灾难是神所容许发生的。随着世界迈向终末，灾难会越来越严峻。请观看现今的世情，这个预言是否正在应验中？举一些例子来说明。</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月15日 尔道自建.mp3",
		"id": 20068000015,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(15)",
		"title": "第15日 伪主、伪王、伪灵的末世战争 ",
		"textContent": "<strong>第15日</strong></p>\n<p><strong>伪主、伪王、伪灵的末世战争</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十六12-21</strong></p>\n<p><strong>12第六位天使把碗倾倒在大幼发拉底河上，河水就干了，为要给从日出之地所来的众王预备道路。13我又看见三个污秽的灵，好像青蛙，从龙的口、兽的口和假先知的口中出来。14他们本是鬼魔的灵，施行奇事，到普天下众王那里去，召集他们在全能者神的大日子作战。15看哪，我来像贼一样。那警醒、穿着衣服的人有福了；他不至于赤身而行，给人看见他的羞耻。16于是，那三个鬼魔把众王聚集在希伯来话叫作哈米吉多顿的地方。17第七位天使把碗倾倒在空中，就有大声音从圣所的宝座上出来，说：「成了！」18又有闪电、响声、雷轰、大地震，自从地上有人以来没有这样大、这样厉害的地震。19那大城裂为三段，列国的城也都倒塌了。神记起了大巴比伦城，把那盛自己烈怒的酒杯递给她。20各海岛都逃避了，众山也不见了。21又有大冰雹从天掉落在人身上，每一个约重一他连得，以致人因冰雹的灾难而亵渎神，因为那灾难太大了。</strong>\n</p>\n<p>第六位天使把碗倾倒时，降下来的是一场来势汹汹的战争（12-16）。读者该记得，先前的七印和七号也提到有战争（参六4、九7-9），但这里的战争是更严峻的，是神与撒但之间的末世大战。然后，当第七碗被天使倾倒时，就见到「大巴比伦城」和「列国的城」都惊天动地的倒塌（17-21），这是神对撒但的同党的终极审判。\n</p>\n<p>战争是历史中常见的灾祸，是魔鬼最擅长于掀动的（参九14-15）。然而，神的权能比撒但大，他运筹帷幄，使战争也可以成就更高的旨意。在旧约历史中，巴比伦攻陷了犹大，这成就了神对他子民的审判，但其后神又兴起东方的古列王去审判巴比伦，使犹太人得救，得以回归。因此，「幼发拉底河」的河水干了（1）带出两方面的作用：一，敌人可以攻进来，造成灾难；二，与此同时，神在当中施行他公义的审判和拯救。按今天的经文，撒但在干了的河床为众王「预备道路」，发动进攻，与神决战（12、14），但这又其实是神在天上所定的安排，导致撒但和它的众王败亡、受审判！\n</p>\n<p>「众王」是谁？是撒但所利用的那些归附牠的人。撒但的手段是迷惑，所以它的灵是从口里出来的，就是「龙的口、兽的口、假先知的口」（13），那是说：撒但伪装了「父神、基督、圣灵」。牠给人虚假的灵性和力量，例如邪灵施行奇事的能力，但那灵是来自鬼魔的，用古时的喻意，是「好像青蛙」的污秽（13），但世上很多人都跟了它，因为它把邪恶矫饰为善良，令人在当中不觉得羞耻，好像不穿衣也觉得穿了衣一样（15）。试想，经济好，那很不错，但追求经济好到一个地步，财迷心窍，那就可怕了，但给迷惑的人还觉得自己棒！有人说，宗教总是导人向善的，那也不错，但拜了偶像，把自己的良善奉为偶像，也是被迷惑了。地上很多人就因此不信真神，甚至与神为敌。\n</p>\n<p>此外，「众王」是世上那些有权位的君王、体系，因为撒但的技俩是利用庞大的势力，所以它「到普天下众王那里」召集力量（14）。那些有庞大势力或财力的人物、组织，更是容易被诱惑的，以致败坏、贪腐、嗜权、逼迫百姓。这样虽能讨悦撒但，却要受神的审判。在旧约中，米吉多顿是军队集结打仗的地方，经文中的「哈米吉多顿」就用了这个地名来象征那敌挡神的力量的集结（16）。\n</p>\n<p>看清楚这场由撒但帅领的众王之战，你就知道，战场已不受限于一个地方，而是发生于周围：地区、社会、文化、金融世界、国家体系，到处都有撒但的灵不断掀动战争，那争战也随时发生于我的心中。所以，求主助我明辨，求主在我心中作王！今天的经文中也插进了耶稣的话，说：「看哪，我来像贼一样。那警醒、穿着衣服的人有福了！」（15）这是要提醒我，真的要儆醒，别让撒但把我拉进它与神为敌的队伍中。\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>保罗说：「我们争战的兵器本不是属血气的，而是凭着神的能力，能够攻破坚固的营垒。我们攻破各样的计谋，和各样拦阻人认识神的高垒，又夺回人心来顺服基督。」（林后十4-5）保罗所说的与今天的经文有相似吗？怎样相似？</strong>\n</p>\n<p><strong>环视周围，看得见有「龙的口、兽的口、假先知的口」在说话吗？如果有，求神保护我，求他赐我明辨的智慧、和站稳立场的勇气，求神坚定我对他的忠心！</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月16日 尔道自建.mp3",
		"id": 20068000016,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(16)",
		"title": "第16日 美丽，有分真与假 ",
		"textContent": "<strong>第16日</strong></p>\n<p><strong>美丽，有分真与假</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十七1-6 </strong></p>\n<p><strong>1拿着七个碗的七位天使中，有一位前来对我说：「来，我要让你看那坐在众水之上的大淫妇所要受的惩罚；2地上的君王都曾与她行淫，住在地上的人也喝醉了她淫乱的酒。」3我在圣灵感动下，被天使带到旷野去，我看见一个女人骑在朱红色的兽上；那只兽有七个头十个角，遍体有亵渎的名号。4那女人穿着紫色和朱红色的衣服，用金子、宝石、珍珠作妆饰，手拿着金杯，杯中盛满了可憎之物和她淫乱的污秽。5在她额上写着奥秘的名字，说：「大巴比伦，世上的淫妇和一切可憎之物的母。」6我又看见那女人喝醉了圣徒的血和为耶稣作见证的人的血。</strong>\n</p>\n<p><strong>我看见她，非常诧异。</strong></p>\n<p>从十七章起，约翰被带到旷野去观看异象，而他将要看到的是「大淫妇所要受的惩罚」（1），这大淫妇的名字是「巴比伦」（5）。我们早在十四9和十六19已经见到伏线，说大巴比伦城要倾覆。先前，约翰是从在天上的角度看，看到的是神在宝座上掌权。现在，他来到旷野、教会所在的地上，他就从近的距离去看巴比伦的倾覆，而他首先看到的是大淫妇的模样，和与大淫妇结伴的同党。\n</p>\n<p>那淫妇骑在朱红色的兽上（3），这兽正是先前从海里上来的兽（十三1-10），朱红色表示它是大红龙的党羽；至于淫乱，喻意是不忠、拜偶拜；而大巴比伦城就象征与神为敌的富强世界。由于巴比伦城是建在河道上的，所以她「坐在众水之上」（1），而那「众水」同时喻意邪恶体系下的各族、各民、各国（十一9、十三7），他们是被淫欲和虚荣所迷惑和制伏的。那只兽所代表政治的霸权，与巴比伦所代表的淫乱世界是互相结合的，所以天使说：「地上的君王都曾与她行淫，住在地上的人也喝醉了她淫乱的酒。」（2）这段经文以喻意绘写了非常真实的世界，因为强大的政权与金融的体系往往是紧密地结盟的，两者都正在被撒但所利用，使世上很多人都纸醉金迷，甚至道德沦亡。\n</p>\n<p>经文写得最特出的是大淫妇的衣服、妆饰，和她手上的金杯。「紫色和朱红色的衣服」是富贵的表现，而朱红色是与那只兽一致的颜色（4a）。女人用「金子、宝石、珍珠作妆饰」（4b），这都是有光彩、添增美色的饰物。在天上的宝座那里就见到有宝石（四3），而往下读，我们将见到从天而降的圣城，那里也有珍珠（二十一21）。然而，本段要描述的不是淫妇的美丽，相反的，经文描述她的杯所盛满的是「可憎之物和她淫乱的污秽」（4c），这是要指出：她的美丽是污秽的，就像龙、兽、和假先知都是污秽的灵一样。恶兽伪装了圣洁的「父神、基督、圣灵」（参十六13），同样的，这大巴比伦城也伪装为美丽的圣城，假冒了宝座的荣美。这教导我们：世上的美不都是真正的美，因为撒但正在用不同方式去伪装、假扮、和仿造神的荣美。\n</p>\n<p>明白了虚伪的和真正的美有所不同，我怎样选择呢？我要追求世上的虚荣、还是渴慕神的荣耀呢？如果渴慕神的荣美，我愿意为我的选择付上代价吗？在异象中，约翰看见「那女人喝醉了圣徒的血和为耶稣作见证的人的血」（6），那就是说：她要对付那些不喝她「淫乱的酒」的人，让他们像流血一样的没好日子过，甚至牺牲。那是很现实的：多少时候，不跟着世界走的人是吃亏的，因为地上的荣华富贵是掌握在那敌挡神的淫妇手中。\n</p>\n<p>神啊，求你不但赐我智慧去分辨真伪，更使我有信心和勇气，在神公义的道路上坚持下去！</p>\n<p><strong>思想：</strong></p>\n<p><strong>启示录采取了二元（dualistic）的框架来表达信息，因此呈现不少上下、正反的对比。这亦是犹太天启文学的特色。在本段中，读者可以见到哪些二元的对比呢？</strong></p>\n<p><strong>圣灵的果子就是仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制（加五22-23）。这些果子是怎样「结出」的？可以「伪装」吗？试选一个果子来作反思。</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月17日 尔道自建.mp3",
		"id": 20068000017,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(17)",
		"title": "第17日 兽的奥秘：以前有，现在没有，以后再有 ",
		"textContent": "<strong>第17日</strong></p>\n<p><strong>兽的奥秘：以前有，现在没有，以后再有</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十七7-14</strong></p>\n<p><strong>7天使对我说：「你为甚么诧异呢？我要把这女人和驮着她那七头十角的兽的奥秘告诉你。8你曾看见的兽，以前有，现在没有，将来要从无底坑里上来，又归于沉沦。凡住在地上、名字从创世以来没有记在生命册上的人看见那只兽都要诧异，因为它以前有，现在没有，以后再有。9在此要有智慧的心思：那七个头就是女人所坐的七座山；他们又是七个王，10五个已经倒了，一个还在，一个还没有来到；他来的时候必须只暂时停留。11那以前有、现在没有的兽就是第八个，他也和那七个同列，正归于沉沦。12你曾看见的那十个角就是十个王；他们还没有得到国度，但他们要和那只兽同得权柄作王一个时辰。13他们同心把自己的能力权柄交给那只兽。14他们将与羔羊作战，羔羊必胜过他们，因为羔羊是万主之主、万王之王，而同羔羊在一起的是蒙召、被选、忠心的人。」</strong>\n</p>\n<p> </p>\n<p>上一段经文描述大淫妇骑在兽上（1-6），本段接续说明那驮着淫妇的兽的奥秘。天使对感到诧异的约翰说：「你为甚么诧异呢？」（7）这使人想起耶稣对门徒说：「你们不明白这比喻吗？」（可四13），而只有跟从主的门徒才有机会明白天国的奥秘。在本段，天使就继续说：「名字从创世以来没有记在生命册上的人看见那只兽都要诧异」（8b）——那兽之令人诧异，是因为它有敌基督的假威，能模仿基督死而复活，使世人大受迷惑（8c），（参第8日《尔道自建》十三1-10的解经）。往后，它还要伪装基督的再来！\n</p>\n<p>因此，天使重复地描述说：「它以前有、现在没有、以后再有」（8a、8c、11）。这表示那兽「现在」已经没有真正的效能，因为随着基督得胜、升天，撒但已经打败了（参第6日《尔道自建》十二7-12的解经）。只是，它逃遁到地上肆虐，到了终末来临前，它会越来越凶猛，这是它的「以后再有」，为的是伪装基督的再来。不过，天使重复地说，牠最后是「归于沉沦」的（8a、11）。这就与神的「昔在、今在、以后永在」形成鲜明的对比（参一4、8、四8等）。\n</p>\n<p>「七个头就是女人所坐的七座山。」（9）在历史中，罗马城因为有七座山而被称为「七丘之城」，大淫妇当时所结盟的就是罗马政权；那七个王就是撒但所利用的罗马凯撒。然而，就如天使说，我们也「要有智慧的心思」（9），要知道撒但的肆虐是跨世代的。这样，我们便应该从天启文学的喻意和象征的写法去理解当中的意思。这七个王不一定指个别的王或帝国。「七」既代表完全，所描写的更是那兽所操控的政权是多么的广大、持久、和强暴，而政权的没落以致兴起都是那么反复常有的事，因此，「五个倒了的」是泛指那些过去了的王或国，「一个还在」是指现今掌权的，至于「一个还没有来到」，就是那末期的、还要来的（10）。从这数字看来，现今的世代已经是接近末时了！\n</p>\n<p>那兽最终是会和地上的王一样归于沉沦的，但那兽被称为「第八个」（11），就意味它会作最后的扑击！我们在上文读过有关「哈米吉多顿」之战：撒但将会在终末之时召集众王的力量与神决战（参本月15日《尔道自建》十六12-21的解经）。在今天的经文里，我们就见到这兽头上的「那十个角就是十个王；他们还没有得到国度」（12），表示他们是将来被召集的政权，而这十个角显然是生在第七个头上，是因为「还没有来到」的。他们是那兽的终末之战的队伍，他们「把自己的能力权柄交给那只兽」（13）、「与羊作战」。但是，羔羊是「万主之主、万王之王」，他必定会「胜过他们」（14）！\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>看历史的轨迹可以见到：一个朝代没落，另一朝代又会兴起；一场战争平息了，过不多久，又会发生另一些战争。我在所知或所经历的历史中观察到这情况吗？</strong></p>\n<p><strong>基督徒受逼迫的情况也是这样：曾几何时，严峻的逼迫平息下去了，但不知怎的，更严峻的打压又再来临！愿这段经文装备我，壮我的心，面对争战，紧随「万主之主、万王之王」的羔羊去得胜。</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月18日 尔道自建.mp3",
		"id": 20068000018,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(18)",
		"title": "第18日 霸权互相残杀、叛道者下场可悲 ",
		"textContent": "<strong>第18日</strong></p>\n<p><strong>霸权互相残杀、叛道者下场可悲</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十七15-18</strong></p>\n<p><strong>15天使又对我说：「你所看见那淫妇坐的众水，就是许多民族、人民、邦国、语言。16你所看见的那十个角与兽必恨这淫妇，他们要使她孤独赤身，又要吃她的肉，用火将她烧尽。17因为神使诸王同心执行他的旨意，把他们自己的国交给那只兽，直等到神的话都应验了。18你所看见的那女人就是管辖地上众王的大城。」</strong>\n</p>\n<p>今天的经文很短，但当中所叙述的情节好像难以理解：「你所看见的那十个角与兽必恨这淫妇，他们要使她孤独赤身，又要吃她的肉，用火将她烧尽」（16）。为甚么会这样的呢？这兽不是驮着那淫妇、彼此结盟、有着共同利益的么？怎么又会倒戈相向的呢？然而，神的话就是那么微妙的指出了末世的前景（17）。我们如果细心思量（参十七9），也不难见到世局的发展与这里所说的吻合。\n</p>\n<p>我们在上文已稍为看过了大淫妇的特质。首先，撒但是无孔不入地去威逼、利诱地上的人：海兽以政治上的极权去逼迫人（十三1-10），地兽以伪善的宗教去误导人拜偶像（十三11-18），大淫妇是贸易发达的巴比伦城，她诱惑人去追求放荡的享乐、虚浮的荣耀（十七1-6）。大淫妇与兽之间的确有着政治和经济的「互利」，但并不是没有矛盾和冲突的——政治的强权一定会操控经济，也绝对不会放过那些财雄势大、「坐在众水上」有广大影响力的人（15、18）。\n</p>\n<p>看深一层，经文中的大淫妇还有更多的喻意。在历史背景中，大淫妇所结盟的是罗马政权（参本月第6日《尔道自建》十二7-12的解经），所以，那时的大城不是巴比伦，而是罗马。在古罗马时代，政权是分裂的，所以罗马城也曾经被罗马的将领们所攻打，就像兽与十角恨那淫妇、联手攻她一样。在启示录的时代，民间流传「尼禄再来」的传说，认为暴君尼禄将会复活，从东面带军队反攻罗马——这一切都说明霸权是会互相斗殴、甚至因而分裂、解体的。\n</p>\n<p>大淫妇还有一个重要的含意，是用旧约隐喻来表达的。先知以西结描述神的子民被外敌所虐待，他这样说：「……他们必割去你的鼻子和耳朵……你所剩余的必被火焚烧……他们必剥去你的衣服……他们要以恨恶对待你，夺取你劳碌得来的一切，留下你赤身露体。」（结二十三25-29；另参十六37-41）这里所写的其实是神的惩罚，他让外敌掳掠他那些变节了的子民（参17）。「被火焚烧」是指耶路撒冷的被毁，「赤身露体」是指犹太人因对神不忠而蒙羞。这话应验在大淫妇的身上（16），正影射当时那些趋附会堂势力而叛离了基督真道的人——我们若受不住诱惑，与大淫妇所代表的世界妥协，以为可以得到眼前的好处，往后的结局就会与她相似：遭唾弃、蒙羞辱、受攻击、被虐待！\n</p>\n<p>总的来说，在世上有很多人正受着大淫妇的诱惑，他们在不知不觉中沾染罪恶：贪慕虚荣、卖弄财势、妥协、变节、以致叛离真道——求主怜悯我！保守我不致陷入这样的试探中，救我脱离大淫妇和兽的凶恶！</p>\n<p><strong>思想：</strong></p>\n<p><strong>在我现时所处的境况中，「大淫妇」最有可能用甚么方式诱惑我？</strong></p>\n<p><strong>敌基督的「十角」联盟和大淫妇的「众水」联盟彼此斗争了，但能力最大的却是我的主、我的神（17）。我愿意在充满斗争的世界中投靠神，得真正的平安吗？</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月19日 尔道自建.mp3",
		"id": 20068000019,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(19)",
		"title": "第19日 出来吧，大巴比伦要倾覆了！ ",
		"textContent": "<strong>第19日</strong></p>\n<p><strong>出来吧，大巴比伦要倾覆了！</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十八1-8</strong></p>\n<p><strong>1此后，我看见另一位有大权柄的天使从天降下，地由于他的荣耀而发光。2他以强而有力的声音喊着说：「倾覆了！大巴比伦倾覆了！她成了鬼魔的住处，各样污秽之灵的巢穴，各样污秽之鸟的窝，各样污秽可憎之兽的出没处。3因为列国都喝了她淫乱大怒的酒；地上的君王和她行淫；地上的商人因她极度奢华而发了财。」4我又听见另一个声音从天上说：「我的民哪，从那城出来吧！免得和她在罪上有份，受她所受的灾殃；5因她的罪恶滔天，神已经记得她的不义。6她怎样待人，也要怎样待她，按她所行的加倍地报应她；用她调酒的杯加倍调给她喝。7她怎样荣耀自己，怎样奢华，也要使她照样痛苦悲哀。因她心里说：『我坐了皇后的位，并不是寡妇，绝不至于悲哀。』8所以在一天之内，她的灾殃要一齐来到，就是死亡、悲哀、饥荒。她将被火烧尽，因为审判她的主神大有能力。」</strong>\n</p>\n<p>不少人以为「人死如灯灭」，死了便甚么都没有。不是的！灯灭了，还有灰烬；人死了，还有躺着的躯体；躯体没有了，还有人的灵魂……。</p>\n<p>今天的经文告诉我们，巴比伦城在倾覆了之后，成为一个死了的躯壳，在它湮没之前，作了污鬼的巢穴——住在那颓垣败瓦中的有「污秽之灵、污秽之鸟、可憎之兽」（2），这是指撒但的邪灵、和那些像鸟、像兽的偶像，就正如以赛亚书所预言：「巴比伦倾倒了！倾倒了！他（的敌人）把巴比伦神明的一切雕刻偶像都打碎在地上了。」（赛二十一9）其后，到了启示录成书的时候，巴比伦早已灭亡，应验了先知所说的话。\n</p>\n<p>我们在前几天所读的经文中，已经一再读到经文提及巴比伦的倾覆，也见过天使引用上述以赛亚的话作宣告（十四8、十六19），但是启示录所指的不是古代的巴比伦，而是指末世的大淫妇，也是今天那许多民族、邦国、语言的人所爱慕的花花世界（十七15）。她与兽结盟，最后又被兽所歼灭（十七3、16）。约翰起初被带到旷野去，是要看大淫妇所要受的惩罚（十七1）——本段和其余的十八章就是以此为主题的，这些经文对于巴比伦的下场有深刻的描述。\n</p>\n<p>本段所描述的是大城倾倒后的情况。作为繁荣的大城，巴比伦非常吸引人去生活，但是她的吸引力牵涉了淫欲、权势、钱财（3），而这些诱惑的背后，还隐伏着撒但的罪恶、强暴、诡诈。因此，当大城倾倒，繁荣的外衣脱掉了，剩下的就是撒但的污灵了。我们有没有属灵的眼光去看透这个情形呢？如果看得透，又记得自己是神的子民，就必须听从那天上来的声音，说：「从那城出来！」（4），因为当罪恶多起来的时候，神的审判随时临到，「在一天之内……灾殃要一齐来到。」（8）那时，流连在大城里面的人就来不及出来了。\n</p>\n<p>要怎样从那城出来？不是用腿跑出来，因为巴比伦是个喻意，指的是繁华世界中的罪恶，那是在世界各处都有的，我们用腿也逃不掉，但我们可以靠神的话和圣灵的帮助去抗拒罪恶！在某些情况下，我也许要离开一个城市去远离罪，但我更需要做的是抵挡魔鬼，坚定地摆脱它的影响（雅四7）。\n</p>\n<p>在经文中，巴比伦说：「我坐了皇后的位，并不是寡妇，绝不至于悲哀。」（7）多嚣张啊，但巴比伦转眼就倾倒了！神啊，求你保守我，不要有巴比伦的气焰，不要为成功、富强而狂妄自大！圣灵啊，求你永远地照亮我——我愿成为一盏谦卑的油灯，燃起圣洁的灵火，不愿沦为被倾倒的巴比伦去，以致成为污灵的巢穴。\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>甚么是偶像？偶像一定是雕刻而成的吗？繁荣城市里的人所拜的偶像有哪些？</strong></p>\n<p><strong>面对巴比伦的诱惑，适宜把以下金句紧记在心：「各样美善的恩泽和各样完美的赏赐都是从上头来的，从众光之父那里降下来的；在他并没有改变，也没有转动的影儿。」（雅一16- 17）</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月20日 尔道自建.mp3",
		"id": 20068000020,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(20)",
		"title": "第20日 奢华变为无有，尽在「一时之间」 ",
		"textContent": "<strong>第20日</strong></p>\n<p><strong>奢华变为无有，尽在「一时之间」</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十八9-19</strong></p>\n<p><strong>9地上的君王，与她行淫、一同奢华的，看见烧她的烟，就必为她哭泣哀号；10因怕她的痛苦，就远远地站着，说：「祸哉，祸哉，这大城！坚固的巴比伦城啊！一时之间，你的审判要来到了。」11地上的商人也都为她哭泣悲哀，因为没有人再买他们的货物了；12这货物就是金、银、宝石、珍珠、细麻布、丝绸、紫色和朱红色衣料、各样香木、各样象牙的器皿、各样极宝贵的木头和铜、铁、大理石的器皿，13和肉桂、豆蔻、香料、香膏、乳香、酒、油、细面、麦子、牛、羊、马、马车，以及奴隶、人口。14「你所贪爱的果子离开了你；你一切的珍馐美味和华美的物件都从你那里毁灭，绝对见不到了。」15贩卖这些货物、借着她发财的商人，因怕她的痛苦，就远远地站着哭泣悲哀，16说：「祸哉，祸哉，这大城！她穿着细麻、紫色、朱红色的衣服，用金子、宝石、珍珠为妆饰。17一时之间，这么多的财富就归于无有了。」所有的船长和到处航海的，水手以及所有靠海为业的，都远远地站着， 18看见烧她的烟，就喊着说：「有哪一个城能跟这大城比呢？」19于是他们把灰尘撒在头上，哭泣悲哀地喊着说：「祸哉，祸哉，这大城！凡有船在海中的，都因她的珍宝成了富足。她在一时之间就成为荒芜。</strong>\n</p>\n<p>启示录十八章全章都在讲「巴比伦的倾覆」。昨天读的是开头几节，说出巴比伦倾覆的原因是她的罪恶（1-8），而明天读的是最后几节，讲到巴比伦倾覆的结局、是被完全地毁灭（20-24）。今天的经文是第八章中间的一段、9-19节；这段比前段、后段都长，当中有三个分段的「哀歌」，要连在一起读，才看得出要旨（9-10、11-17a、17b-19）。\n</p>\n<p>我们不难发现这三首哀歌的开头都是一样的：「祸哉，祸哉，这大城！」（10、16-17a、19）。三首哀歌分别由三组角色说出来，就是地上的君王、地上的商人、和所有的船长、航海的、水手、靠海为业的。细心读的话，虽然这三组人对巴比伦的描述各有不同，但他们都非常一致地指出：大城是「一时之间」就倾覆的。「祸哉，这大城……」和「一时之间……」这两点便是这三段哀歌带出的要点。\n</p>\n<p>第二段的哀歌，也就是中间那段，是特别长的（11-17a）。这段与前、后段稍有不同。在前、后段中的描述，君王和靠海作业的人都是「看见烧她的烟」而哭泣（9、18），也就是为大城被火烧尽而悲哀（参十七\n    16），但在中间的一段，商人所哀哭的是「没有人再买他们的货物了」（11）。作者讲到这儿，很详细地列出「货物」的清单：从「金、银、宝石……」（12）到「……牛、羊、马、马车，以及奴隶、人口。」（13）一共是二十九项；列述完了，还作一个总结，说：「你所贪爱的果子离开了你，你一切的珍馐美味和华美的物件，都从你那里毁灭，绝对见不到了。」（14）从这个结构可见，全段的核心就在商人这一段，这里涵盖着各样各式的、看来是令人垂涎的、却是瞬间要化为乌有的、奢侈的商品。\n</p>\n<p>从这长篇的商品清单可见，巴比伦的倾覆不是因为有钱和做买卖而已，更是因为她穷奢极侈、享乐无度、贪得无厌、不顾人道（17）。如果详细查考这里罗列的货物是从哪里运来的，我们会看到历史背景中的「罗马盛世」（Pax\n    Romana）。那原是个铺设了许多道路和海道的庞大版图，纵横贯通于地中海四周，以致各样货物可以从很多、很远的地方被运送到罗马，去满足奢华的生活。为此而受大苦的是「奴隶、人口」；他们的生命被有钱的人去买卖、残害（13），而「奴隶、人口」直译就是「人的肉体和灵魂」（参中标译本、文理和合本）。\n</p>\n<p>今天，在商业发达的富强国家里，有多少人正在受引诱，起贪念、纵情欲、失良知，又有多少人成为他们的受害者？这首哀歌是个警号，在告诉人：大城的奢华要在「一时之间」受审判、变为无有！──我值得为她出卖自己的灵魂、随波逐流吗？</p>\n<p><strong>思想：</strong></p>\n<p><strong>以西结书预言推罗的败亡，也用了哀歌的形式来叙述其覆灭的情况（结二十六-二十七）。试看两处的经文有何相似的地方。也比较两地所买的货物，是哪个买的更多？</strong></p>\n<p><strong>我下一次买东西的时候，要不要先想想：这是我需要买的、还是不需要的？这是神所赐予的享受、还是我为了满足情欲而买的东西？</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月21日 尔道自建.mp3",
		"id": 20068000021,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(21)",
		"title": "第21日 哀哭与欢乐的逆转 ",
		"textContent": "<strong>第21日</strong></p>\n<p><strong>哀哭与欢乐的逆转</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十八20-24</strong></p>\n<p><strong>20天哪，众圣徒、众使徒、众先知啊！你们都要因她欢喜，因为神已经在她身上为你们伸了冤。」21有一位大力的天使举起一块石头，好像大磨石，扔在海里，说：「巴比伦大城也必这样猛力地被扔下去，绝对见不到了。22弹琴、歌唱、吹笛、吹号的声音，在你中间绝对听不见了；各行手艺的技工在你中间绝对见不到了；推磨的声音在你中间绝对听不见了；23灯台的光在你中间绝对不再照耀了；新郎和新娘的声音在你中间绝对听不见了。你的商人原来是地上的显要；万国也被你的邪术迷惑了。24先知、圣徒和地上一切被杀的人的血都在这城里找到了。」</strong>\n</p>\n<p>天启文学往往采用「对比」来表达意思。在启示录见到的对比有「生」、「死」、「天上」、「地上」等等。在今天的经文中，可以见到「哀」、「乐」的对比。这个对比是从上文开始的，因为上文那段是「哀歌」，而今天这段像是「乐歌」。在上文读到的那声音在本段继续说：「天哪，众圣徒、众使徒、众先知啊！你们都要因她欢喜，因为神已经在她身上为你们伸了冤。」（20）原来，看见巴比伦倾覆的人有哀哭的，但亦有欢喜的！哀哭的人是那些舍不得大城利益的人：君王、商人、航运者；但欢喜的是众圣徒、众使徒、众先知，这些是跟随主的人，他们所盼望、和终于得到的，是天上的神为他们伸冤。\n</p>\n<p>除了哀、乐之外，今天的经文还有其他的对比（21b-23a）。我们注意到本段有一个说法是重复的：「在你中间绝对听不见」、或「见不到」，一共有五次，都指向生活中美好的事物：弹琴、唱歌是指好听的声音，听不见了；手艺的技工所造的是美好的物品，见不到了；推磨是为了预备佳肴的，听不见了；灯台是发光的，却不再照耀了；婚礼是欢乐的，也不见到这欢乐了。这一连串的「绝对没有了」就使巴比伦的没落与她先前的富裕形成鲜明的对比。\n</p>\n<p>神的子民为巴比伦的没落而欢喜，那是幸灾乐祸吗？不！他们不是为灾祸而欢喜，也不是因为「有的」变为「没有了」就高兴，他们是为了沉冤得雪而高兴，为了公义得到彰显而欢喜（20），因为这大城素来纵容罪恶，有很多欺压的事情发生。本段的最后一、两句指出了她的严重问题：「你的商人原来是地上的显要，万国也被你的邪术迷惑了」（23b）。这是说，巴比伦的商人很跋扈，有权有势，就迷惑地上的人，用邪术、包括求神拜佛去发财，又与罗马政权官商勾结，垄断市场，而基督徒因为不拜罗马的凯撒，就不断地受到他们的排挤、逼迫。所以说：「先知、圣徒和地上一切被杀的人的血都在这城里找到了。」（24）\n</p>\n<p>我们看自己的社会、国家吧：我们的贫穷人有受到欺压吗？基督徒有因为信仰而受逼迫吗？弱势、残障的人有受到虐待吗？如果有的话，那么无论社会是多么的发达，国家是多么的富强，我们都要哀哭！求天上的神怜悯吧！要知道：地上的欢乐如果是不公义的，有一天，当神的审判临到，这些所谓的美好都要化为乌有。\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>学者指出，经文中「各行手艺的技工」（22b）是指罗马的各行各业，而基督徒往往因为信耶稣而被排斥，以致不容易入行、找工作。这情况可有发生在今天的社会中？我又愿不愿意为了跟随主而放弃一些美好的前途？</strong>\n</p>\n<p><strong>在巴比伦大城，「显要」的商人就好像大富豪手握大权（23d）。到了没落的时候，她就「好像大磨石」被「大力的天使」「猛力地」「扔在海里」（21）！这两者的「大」会不会也是经文中的一个对比呢？</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月22日 尔道自建.mp3",
		"id": 20068000022,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(22)",
		"title": "第22日 淫妇倒下，新娘蒙恩 ",
		"textContent": "<strong>第22日</strong></p>\n<p><strong>淫妇倒下，新娘蒙恩</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十九1-10</strong></p>\n<p><strong>1此后，我听见好像有一大群人在天上大声说：「哈利路亚！救恩、荣耀、权能都属于我们的神。2他的判断又真实又公义；因他判断了那大淫妇，她用淫行败坏了世界。神为他的仆人伸冤，向淫妇讨流仆人血的罪。」3他们又一次说：「哈利路亚！烧淫妇的烟往上冒，直到永永远远。」4那二十四位长老和四活物就俯伏敬拜坐在宝座上的神，说：「阿们。哈利路亚！」5接着，有声音从宝座出来说：「神的众仆人哪，凡敬畏他的，无论大小，都要赞美我们的神！」6我听见好像一大群人的声音，像众水的声音，像大雷的声音，说：「哈利路亚！因为主─我们的神、全能者，作王了。7我们要欢喜快乐，将荣耀归给他；因为羔羊的婚期到了，他的新娘也自己预备好了，8她蒙恩得穿明亮洁白的细麻衣：这细麻衣就是圣徒们的义行。」9天使对我说：「你要写下来：凡被请赴羔羊婚宴的人有福了！」他又对我说：「这些都是神真实的话。」10我就俯伏在他脚前要拜他。他对我说：「千万不可！我和你，以及那些为耶稣作见证的弟兄同是仆人。你要敬拜神。」因为那些为耶稣作见证的人有预言的灵。</strong>\n</p>\n<p>我们在先前看过三首「哀歌」（9-10、11-17a、17b-19），又在昨天的经文中看到「哀」、「乐」的对比（十八20-24），却尚未看到有「欢乐的歌」。然而，读到今天的经文，就看到一首「欢喜快乐」的歌了（7）；这歌与十八章那里的哀歌遥遥相对。在歌的里面，有四次的「哈利路亚」（1、3、4、6），这相等于希伯来文的「赞美耶和华」，是我们感到熟识的句子。这句子被音译为希腊文的「哈利路亚」，在新约中出现只有四次，而四次都见于本段。因此，本段的颂歌是新约中唯一的「哈利路亚」赞美诗。\n</p>\n<p>我们可以清楚地从本段中的两个小段找到两个赞美神的原因。第一个小段是1-4节；这里说：神对大淫妇的审判是「又真实又公义」的，因为她败坏了世界（2a）。这是承接上文的一个赞美的原因，就是巴比伦的罪恶与倾覆。这个小段在开头、中间、结尾都有「哈利路亚」这句，所以很有凯歌的气氛。诚然，当罪恶得到判断，蒙冤的人得到拯救，公义就得胜了；因此，有学者把「救恩」翻译为「胜利」，而这样翻的话，这首歌是这样开始的：「哈利路亚！胜利、荣耀、权能都属于我们的神！」（1b）\n</p>\n<p>下一个小段是5-8节，说出另一个赞美神的原因：「主——我们的神、全能者，作王了」（6）。这可以说是下文的伏线，因为下文，十九章就讲到主再来了，也就是神的国度和王权在末世完全地显彰。在犹太文献中，「婚宴」就是弥赛亚国度来临的象征；启示录在这儿用「新娘」来代表弥赛亚的子民，是表示教会与基督的密切关系，也教导我们：在世上要分别为圣、忠心不二，等主再来的时候，就可以预备好，与主相会（7）。到那时，圣徒要蒙恩得赏赐：「穿明亮洁白的细麻衣，这细麻衣就是圣徒们的义行。」（8）圣徒的装束与先前见到的大淫妇所穿的真有天渊之别！（参十七4）\n</p>\n<p>从上文读到本段，我们一直见到有不同的「对比」：倾覆、赏赐；淫妇、新娘；淫乱的污秽、圣洁的义行；哀歌、哈利路亚歌。这一连串的对比说明一件事：是与非、对与错、是可以辨明的；我懂得去分辨好坏、善恶，在两者之间作正确的抉择吗？现今的世界变得越来越复杂，以致很多人都觉得黑、白之间是模糊不清的，不想去分辨对错了。然而，神的判断是真实而又公义的（2）；他要以最高的智慧和公正的标准去审判！所以，让我们选择作圣洁的子民，使教会像新娘一样预备好，等候主再来，到时候与主相会，一起出席那「欢喜快乐」的「羔羊婚宴」（9）。\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>在旧约中，「赞美耶和华」这句话主要出现于诗篇，约有二十次。试猜想一下，或查考一下，诗人在诗篇里「赞美耶和华」的原因何在？</strong></p>\n<p><strong>认识神的公义并不等于要扮演神的角色去执行公义，「因为人的怒气并不能实现神的义。」（雅一20）若是这样，我应该怎样在生活中活出神的公义来？</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月23日 尔道自建.mp3",
		"id": 20068000023,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(23)",
		"title": "第23日 认识万王之王，万主之主 ",
		"textContent": "<strong>第23日</strong></p>\n<p><strong>认识万王之王，万主之主</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录十九11-21</strong></p>\n<p><strong>11后来我看见天开了。有一匹白马，骑在马上的称为「诚信」、「真实」，他审判和争战都凭着公义。12他的眼睛如火焰，头上戴着许多冠冕；他身上写着一个名字，除了他自己没有人知道。13他穿着浸过血的衣服；他的名称为「神之道」。14众天军都骑着白马，穿着又白又洁净的细麻衣跟随他。15有利剑从他口中出来，用来击打列国。他要用铁杖管辖他们，并且要踹全能神烈怒的醡酒池。16在他衣服和大腿上写着「万王之王，万主之主」的名号。17我又看见一位天使站在太阳中，向天空一切的飞鸟大声喊着说：「你们聚集来赴神的大宴席，18为要吃君王的肉、将军的肉、壮士的肉、马和骑士的肉、一切自主的和为奴的，以及尊贵的和卑贱的肉。」19我又看见那兽和地上的君王，和他们的军队都聚集，要与白马骑士和他的军队作战。20那兽被擒拿了；那在兽面前曾行奇事、迷惑了接受兽的印记和拜兽像的人的假先知，也与兽同被擒拿。他们两个就活生生地被扔进烧着硫磺的火湖里，21其余的人被白马骑士口中吐出来的剑杀了；所有的飞鸟都吃饱了他们的肉。</strong>\n</p>\n<p>今天的经文宣告主的再来！经文的前半段说：主再来的时候，他是与「众天军」一起的，「都骑着白马」（11-16）；后半段说：「那兽和地上的君王，和他们的军队」与白马上的主和他的军队作战；最后，两兽被擒拿、「扔进烧着硫磺的火湖里」，而其余的人被杀；飞鸟「吃饱了他们的肉」（17-21）。\n</p>\n<p>飞鸟吃他们的肉，在此被称为「神的大宴席」（17），意思是：神要严厉地审判这些「地上的人」，就是跟从兽的各种人（18-19）。这里的典故是来自以西结书的预言，述及那些逼迫神的子民的列国如何被飞鸟吃掉（结三十九17-18）。这个喻意是要带出审判的惨烈；因此，大宴席的可怕与上文的婚宴形成了鲜明的对比（参十九9）。\n</p>\n<p>以西结先知在飞鸟吃肉的那预言中，一再地强调：当耶和华施行审判时，以色列和列国就都知道：「我是耶和华——他们的神」（三十九6-7、22-23、28）。奇妙的是，本段所描述的白马上的主，他身上所写的名字竟然是「除了他自己没有人知道」的（12）。这是甚么意思呢？从以西结书的典故就可看到：耶稣的身份是地上的人不知道的，就正如昔日以色列和列国不知道耶和华的审判、不尊重他一样。然而，到了审判的时候，他们就都知道了！因此，主再来的时候，「众目都要看见他」（参一7）；到时便确知他的「诚信」和「真实」，并且，「他审判和争战都凭着公义」（11；另参六10、十三4）。\n</p>\n<p>经文又用交叉的结构描述主的身分。以下，我们按句子的呼应去看12到16节：</p>\n<p>12：他身上写着一个名字，除了他自己没有人知道。</p>\n<p>13a：他穿着浸过血的衣服；</p>\n<p>13b：他的名称为「神之道」。</p>\n<p>14：众天军都骑着白马，穿着又白又洁净的细麻衣跟随他。</p>\n<p>15a：有利剑从他口中出来，用来击打列国。</p>\n<p>15b：他要用铁杖管辖他们，并且要踹全能神烈怒的醡酒池。</p>\n<p>16：在他衣服和大腿上写着「万王之王，万主之主」的名号。</p>\n<p>先看开头、结尾。12节说：他的名字没有人知道；其后16节就揭示他的名号是「万王之王，万主之主」。13节a说，他的衣服浸过血（参赛六十三1-3）；到15节b就用比喻说：他要踹「神烈怒的醡酒池」（参十四14-20），表示他是审判的主。13节b，他名为「神之道」；到15节a就用比喻说出：「有利剑从他口中出来」，表示他是凭神的话语去审判的。\n</p>\n<p>最后是中间的14节，也是这段的核心：「众天军都骑着白马，穿着又白又洁净的细麻衣跟随他」。乍看之下，众天军是天使，但原文其实是「天上的军队」（参思高译本）。在启示录中，跟随主的人就是为主争战的、天上的军队（参七4、十四1）；因此，这些骑白马、穿白衣的人是指那些跟随羔羊的圣徒（参十四4）。他们在主再来的时候得到公义的审判，得以伸冤，并跟随着主成为得胜的军队。在启示录中，「白衣」一直是主对圣徒的应许——证明他们的清白、圣洁，就如上文说过的：羔羊的新娘所穿的是「明亮洁白的细麻衣」（十九8）——都是白的！\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>如果我是为主争战的、是天上的军队的一员，我在争战中担当甚么角色？防守的角色：在逼迫中坚信主道，或在世俗中坚持圣洁的生活？又或者是进攻的角色：为主作工、领人归主（参林后十4-5）？</strong></p>\n<p><strong>我认识主耶稣基督有多少？如果我不认识他，或还未相信他，我要等到甚么时候才愿意相信他？请不要等到审判的大日到来，才去认识他啊！</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月24日 尔道自建.mp3",
		"id": 20068000024,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(24)",
		"title": "第24日 善用「千禧年」 ",
		"textContent": "<strong>第24日</strong></p>\n<p><strong>善用「千禧年」</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录二十1-10</strong></p>\n<p><strong>1我又看见一位天使从天降下，手里拿着无底坑的钥匙和一条大铁链。2他抓住那龙，那古蛇，就是魔鬼、撒但，把它捆绑了一千年，3扔在无底坑里，把无底坑关闭，用印封上，使它不再迷惑列国，等到那一千年满了。这些事以后，它必须暂时被释放。4我又看见一些宝座，坐在上面的有审判的权柄赐给他们。我又看见那些因为给耶稣作见证，并为神之道被斩首的人的灵魂，和没有拜过那兽与兽像、也没有在额上和手上打过它印记的人的灵魂。他们都复活了，与基督一同作王一千年。5这是头一次的复活。其余的死人还没有复活，直等那一千年满了。6在头一次复活有份的有福了，圣洁了！第二次的死在他们身上没有权柄，但他们要作神和基督的祭司，也要与基督一同作王一千年。7那一千年满了，撒但会从监牢里被释放，8出来要迷惑地上四方的列国，就是歌革和玛各，使他们聚集争战。他们的人数多如海沙。9他们上来布满了全地，围住圣徒的营与蒙爱的城，就有火从天降下，烧灭了他们。10那迷惑他们的魔鬼被扔进硫磺的火湖里，就是那兽和假先知所在的地方，他们会昼夜受折磨，直到永永远远。</strong>\n</p>\n<p>今天的经文述及一段称为「一千年」的时期。其间，魔鬼被锁在无底坑（1-3）；一千年后，却又被释放出来迷惑列国，并掀起一场围攻圣徒的大战，之后才终于被扔进火湖（7-10）。读者会觉得奇怪，因为上文明明讲到主已再来（十九11-16），两只兽也都被擒拿和烧灭了（十九17-21），何以在这里会出现反高潮──基督带来的国度只有一千年（4），魔鬼又可以再一次出现？（7）这就是解经者一直议论不休的「千禧年」的问题。\n</p>\n<p>如果按字面去看时间的次序，「主再来」就真的像发生在这「一千年」的之前，这就是「前千禧年」的解释。然而，我们无须按着字面去看这前后的次序，因为约翰的异象涉及重述。正如：第十二章把读者带回到耶稣的出生和升天，从那里就讲到教会时期、信徒受逼迫；同样的，本段也是个倒叙，把读者带回到耶稣的复活；那刻，他胜过撒但，魔鬼就被捆绑、受监管（1-2），这就是「无千禧年」的解释；这被称为「无千禧年」，是因为那一千年不是数字上的，而是个象征，代表着现今、基督作王的、一段相当长的教会时期。在这时期，所有至死忠心的信徒都会与基督一同复活、一起作王（4；参提后二12）；他们在末日的审判中不用灭亡（5-6；参11-15）。\n</p>\n<p>本段所勾勒的历史其实与十二章的内容有所相似。</p>\n<table>\n    <tr>\n        <td></td>\n        <td>\n            <p>十二章</p>\n        </td>\n        <td>\n            <p>二十章</p>\n        </td>\n    </tr>\n    <tr>\n        <td>\n            <p>一，撒但被天使制伏；</p>\n        </td>\n        <td>\n            <p>7-8</p>\n        </td>\n        <td>\n            <p>2</p>\n        </td>\n    </tr>\n    <tr>\n        <td>\n            <p>二，撒但被掉下去，受限制和监控；</p>\n        </td>\n        <td>\n            <p>9-10</p>\n        </td>\n        <td>\n            <p>3</p>\n        </td>\n    </tr>\n    <tr>\n        <td>\n            <p>三，信徒殉道、得胜、就与基督作王；</p>\n        </td>\n        <td>\n            <p>11</p>\n        </td>\n        <td>\n            <p>4-6</p>\n        </td>\n    </tr>\n    <tr>\n        <td>\n            <p>四，教会受到逼迫，但撒但会失败、灭亡；</p>\n        </td>\n        <td>\n            <p>13-14</p>\n        </td>\n        <td>\n            <p>9-10</p>\n        </td>\n    </tr>\n    <tr>\n        <td>\n            <p>五，撒但的时候不多，仍聚集列国掀起终末大战。</p>\n        </td>\n        <td>\n            <p>12, 15</p>\n        </td>\n        <td>\n            <p>3, 7-8</p>\n        </td>\n    </tr>\n</table>\n<p>相比于十二章，本段更是迫近末日的，因为讲到「那一千年满了」（7）。撒但「被释放」，这表示它在死前要作最后的反扑。「迷惑」是本段所强调的撒但的技俩（3、8、10）：它要迷惑许多人与基督交战，导致一场终末的「歌革和玛各」大战，那是启示录一直有所提及的（九1-11、十一7、十三4、十七12-14）。到那时，「圣徒的营与蒙爱的城」受围攻（7-9）——教会四面受敌。我们作为基督徒，是否预备好去面对一切呢？\n</p>\n<p>这段经文的应许是：末世的危机都总是教会的良机、转机。这一千年，有人殉道，但教会在地上成为耶稣的见证人。撒但被捆绑、严封（1-2）——虽不是按字面所说、动弹不得，但它不能像当初迷惑始祖那样，毫无止境地迷惑人（3）。因为救赎已经完成，福音正被传开；而每当耶稣基督的名被高举，就连邪灵、鬼魔、都要逃逸！所以，这「千禧年」是教会见证基督的时期；神的仆人可以满怀信心，救人脱离撒但的魔掌。\n</p>\n<p>我们知道，「末世必有艰难的日子来到。」（提后三1）在末日快来时，很多人都被迷惑，而教会受的逼迫也越来越猛烈，但很快的，撒但的死期就到了！神啊，求你使我刚强壮胆；或生或死，都要「作神和基督的祭司」（6），领人归向你。</p>\n<p><strong>思想：</strong></p>\n<p><strong>耶稣应许老底嘉教会:「得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与他同坐一般。」（三21）这应许与本段经文可有关系？</strong></p>\n<p><strong>提后三1-4说：「你该知道，末世必有艰难的日子来到。那时人会专爱自己，贪爱钱财，自夸，狂傲，毁谤，违背父母，忘恩负义，心不圣洁……」这里所描述的情况与撒但的迷惑有关系吗？</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月25日 尔道自建.mp3",
		"id": 20068000025,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(25)",
		"title": "第25日 白色大宝座的审判 ",
		"textContent": "<strong>第25日</strong></p>\n<p><strong>白色大宝座的审判</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录二十11-15</strong></p>\n<p><strong>11我又看见一个白色的大宝座和那坐在上面的；天和地都从他面前逃避，再也找不到它们的位置了。12我又看见死了的人，无论大小，都站在宝座前。案卷都展开了，并另有一卷展开，就是生命册。死了的人都凭着这些案卷所记载的，照他们所行的受审判。13于是海交出其中的死人，死亡和阴间也交出其中的死人；他们都照各人所行的受审判。14死亡和阴间也被扔进火湖里，这火湖就是第二次的死。15凡名字没有记在生命册上的人，就被扔进火湖里。</strong>\n</p>\n<p>看这世界！天天有人在行不义、伤害人，用黑暗的手段去取利。有人恶毒、诡诈、强暴、杀戮。如果我是有正义感的，见到那数不清的冤案，或者我是受屈的人、是罪恶的受害者，见到犯罪的人逍遥法外，而那些坐在高位的人并不秉行公义，反而弄权为患；我岂不又气愤、又伤痛：这世上还有公义的审判吗？\n</p>\n<p>今天的经文正是这个问题的答案：是有的。那「白色的大宝座和那坐在上面的」是表示创造的主将会施行最后的审判（11a）。我们在启示录一直见到有「白色」：特别是白衣，现在是「白色大宝座」。这颜色除了代表神圣、圣洁，也描述沉冤得雪。至于「天和地都从他面前逃避」（11b），那是终末审判的先兆（参六14），也显示审判的主的威严、震怒、大能。\n</p>\n<p>经文强调所有的人都要面对神的判断，就算死了也不能逃脱（12）。因此，「海」以及「死亡和阴间」都要交出其中的死人──也许海暗示死人中是有邪恶的，而死亡和阴间是指死了的人的所在（13）。</p>\n<p>本段最重要的启示莫过于那两册「案卷」，都在宝座前「展开」了，所有的人都站在宝座前，「凭着这些案卷所记载的，照他们所行的受审判」（12）。这些案卷以喻意告诉我：人间的善与恶，神都记得；就算天地都把事情忘记了，神都仍然知道。他记得人所行的义、所犯的罪。这也提醒我，不要只看别人的过错，因为我自己的罪过也都记在神的案卷中了。如果神真的要追究我，恐怕我也像那些不义的人一样，要遭受惩罚。\n</p>\n<p>然而，两案卷的其中之一是「生命册」，这里记载了从创世以来所有不拜那兽的人的名字（十三8、十七8），这些人就是跟随了羔羊的，属耶稣基督的名下。这生命册标志着神的救赎：羔羊耶稣已经为这名册上的人献上了赎罪祭，使他们成为天上的国度的子民。\n</p>\n<p>我要为白色大宝座的审判感谢神，这是渴望见到公义得伸张的人的盼望与安慰。我求神赐我忍耐，专心仰望、等候他最后的审判。</p>\n<p>我更要为自己的名字被写在生命册上而感谢神，因为他虽然要审判人所作的一切，却已差遣耶稣基督为罪人死，为我预备了赦罪的救恩。今天，我愿意跟随羔羊，并且深信在审判之日，站在白色大宝座前，我的罪「虽像朱红，必变成雪白，虽红如丹颜，必变成雪白」（赛一8）。\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>「死亡和阴间也被扔进火湖里」（14）——学者提出几个可能的解释：</strong></p>\n<ol>\n    <li><strong>以后不再有「死亡和阴间」了（林前十五54-55、赛二十五8）</strong></li>\n    <li><strong>受审判的罪人就这样带进火湖里了，那是「第二次的死」（14-15）</strong></li>\n    <li><strong>掌管「死亡和阴间」的魔鬼被扔进火湖里去了（十四10-11、二十10）</strong></li>\n</ol>\n<p><strong>试想，哪个解释最有理？</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月26日 尔道自建.mp3",
		"id": 20068000026,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(26)",
		"title": "第26日 看哪，新天新地！神的帐幕在人间 ",
		"textContent": "<strong>第26日</strong></p>\n<p><strong>看哪，新天新地！神的帐幕在人间</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录二十一1-8</strong></p>\n<p><strong>1我又看见一个新天新地，因为先前的天和先前的地已经过去了，海也不再有了。2我又看见圣城，新耶路撒冷由神那里，从天而降，预备好了，就如新娘打扮整齐，等候丈夫。3我听见有大声音从宝座出来，说：「看哪，神的帐幕在人间！他要和他们同住，他们要作他的子民。神要亲自与他们同在。4神要擦去他们一切的眼泪；不再有死亡，也不再有悲哀、哭号、痛苦，因为先前的事都过去了。」5那位坐在宝座上的说：「看哪，我把一切都更新了！」他又说：「你要写下来，因为这些话是可信靠的，是真实的。」6他又对我说：「成了！我是阿拉法，我是俄梅戛；我是开始，我是终结。我要把生命的泉水白白赐给那口渴的人喝。7得胜的要承受这些为业；我要作他的神，他要作我的儿子。8至于胆怯的、不信的、可憎的、杀人的、淫乱的、行邪术的、拜偶像的和一切说谎话的人，他们将在烧着硫磺的火湖里有份；这是第二次的死。」</strong>\n</p>\n<p>读到本段，启示录已经接近尾声，但我们不会觉得这里所说的「新天新地」正在步向结尾（1）。是的，在这儿，眼泪、死亡、悲哀、哭号、痛苦都成为过去（4），但与此同时，天地的一切都已「更新」了（5），那就是新的开始，带给人盼望，不像快要结束。\n</p>\n<p>经文可以分为两个小段来看。第一段，1-4节是描述性的，所描述的是约翰的异象，当中也有他在异象中听见的声音。接着5-8节是论述的文体，是「那位坐在宝座上的」创造主所讲的话；他的话使约翰的异象更可靠、更有权威（5）。从这些话又可以见到新天新地包含着祝福：「口渴的人」，也就是需要救恩的、和渴慕天上的事的人，他们可以白白得到「生命的泉水」；「得胜者」，也就是在地上忠心为主争战的，他们可以在新的天地中承受产业（6-7）。总括而言，这都是主的恩典和赏赐。\n</p>\n<p>细心阅读1-4节，可以见到这里有几件「新」事，也都是神的恩典和赏赐。圣经学者为我们指出，旧约对这些事早有论述。先说「新天新地」，那是以赛亚书的预言，指向神的子民在被掳中得释放，返回神所赐的、为他们重新创造的地方（赛六十五17-25）。其次，耶路撒冷城本已荒凉，但先知发出应许，神要复兴圣城——有如被遗弃的女子成为有夫之妇（赛六十二1-4），而约翰的异象正是「圣城，『新』耶路撒冷由神那里，从天而降，预备好了，就如新娘打扮整齐，等候丈夫」（2）。在启示录中，圣城是圣洁的「新娘」，与巴比伦成为对比，而这些城市所代表的更是许多的人民；新耶路撒冷是神的圣洁子民。\n</p>\n<p>「看哪，神的帐幕在人间！」这又是一件新事。以往，人朝见神，是要到圣殿去；现在，「他要和他们同住」（3a），正如耶稣已「道成了肉身，住在我们中间」（约一\n    14）。还有，「他们要作他的子民。神要亲自与他们同在」（3b），这是来自旧约的立约的语言。在古时，神与以色列立约；在今天，基督的教会就是神与之立约的子民，而「子民」在这里是众数，涵盖各族、各民、各国（参五9）。</p>\n<p>那么多的「新」事：新的创造、新的圣城、新的子民、新的会幕或圣殿、还有新的约，都代表着我与神的关系——我最渴慕的是哪一项呢？求主赐我信心，使我怀着盼望，等候那位坐在宝座上的说：「成了！」（6），到时，终必见到新天新地的完全。</p>\n<p><strong>思想：</strong></p>\n<p><strong>在新天新地中，海也没有了（1）。那海是指字义上的，那汪洋大海的海？还是个喻意，指那兽，也就是邪恶势力的所在和来源？</strong></p>\n<p><strong>林后五17说：「若有人在基督里，他就是「新造的人」——在原文是「新创造」；「旧事已过，都变成新的了」，那就是神在得救的人身上的更新过程。默想一下：我的生命最需的是哪方面的更新？</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月27日 尔道自建.mp3",
		"id": 20068000027,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(27)",
		"title": "第27日 又是圣城、又是圣殿的基督教会 ",
		"textContent": "<strong>第27日</strong></p>\n<p><strong>又是圣城、又是圣殿的基督教会</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录二十一9-17</strong></p>\n<p><strong>9拿着七个金碗、盛满末后七种灾祸的七位天使中，有一位来对我说：「你来，我要给你看新娘，就是羔羊的妻子。」10我在圣灵感动下，天使带我到一座高大的山，给我看由神那里、从天而降的圣城耶路撒冷，11这城有神的荣耀，它光辉如同极贵的宝石，好像碧玉，明如水晶。12它有高大的墙，有十二个门，门上有十二位天使，门上又写着以色列人十二个支派的名字。13东边有三个门，北边有三个门，南边有三个门，西边有三个门。14城墙有十二个根基，根基上有羔羊十二使徒的名字。15那对我说话的天使拿着金的芦苇当尺，要量那城、城门和城墙。16城是四方的，长宽一样。天使用芦苇量那城，共有一万二千斯他迪，长、宽、高都是一样。17他又量了城墙，按着人的尺寸，就是天使的尺寸，共有一百四十四肘。</strong>\n</p>\n<p>我们昨天读到「新天新地」，带出了一连串的新事，而其中一项是圣城──新耶路撒冷好像新娘打扮整齐，等候丈夫。那么，这新娘是怎样打扮的？往下的经文就是个大特写。这特写对于基督徒来说有莫大的意义，因为这新娘代表了基督的教会。我们要分三段来读这段相当长的特写：今天，读二十一9-17，看圣城的外貎；明天，读二十一18-21，看圣城的建筑材料，相等于新娘的荣美；后天，读二十一22-二十二5，看城里面的生活。\n</p>\n<p>这是约翰第四次被圣灵感动、被带到一个地方去看异象，这也是书中记载的最后一次了（9-10；参一10-20、和先前《尔道自建》的解经）。他上一次是被带到旷野去看大淫妇受惩罚，这一次他被带到「一座高大的山」去看圣洁的新娘。旧约的以西结先知也曾被带到「一座极高的山上」去看一座又是城、又是殿的建筑物（结四十1-四十八35）。那里与这里有相似的地方——例如，东南西北各有三个门（12；参结四十八31-34），而两者的相似有助我们理解：这座从天而降的圣城同时是神所临在的圣殿！\n</p>\n<p>经文开宗明义说：「这城有神的荣耀，它光辉如同极贵的宝石，好像碧玉，明如水晶」（1）。这是很重要的描述，表示基督的教会要反映神的荣耀；在第四章，那坐宝座的也被描述为「好像碧玉」（四3），可见这里描述的是神的荣美，这与十七章所说的大淫妇、巴比伦的美是截然不同的。\n</p>\n<p>看圣城的结构：那「高大的墙」有「十二个门」，门上是「以色列人十二个支派的名字」，还有「城墙有十二个根基，根基上有羔羊十二使徒的名字」（12、14）。这就相当清楚地指出新妇的身份是神的子民，包括旧约的选民和新约的基督徒。</p>\n<p>然后，约翰被吩咐要「要量那城、城门和城墙」（15）；这里充满了象征的意思！首先，「量圣殿」象征神对他子民的接纳与保护（十一1；参先前《尔道自建》的解经）。再看圣城的形状：是个立方体，长、宽、高都一样（16），这不可能是一般城市的结构，却是圣殿的内殿、相当于会幕的至圣所（参王上六20）；这就进一步说明新耶路撒冷有圣殿的角色。最后，长与宽都是12,000斯他迪，而城墙是144肘；这些数字都与圣民有关，这也表示：那新天新地的圣城—圣殿，是由圣民所构成的。\n</p>\n<p>我们相信神的旨意是要更新教会，直到新天新地完成时，基督的教会就预备好了，成为约翰异象中的圣城—圣殿的模样。因此，这里所描绘的，对基督徒，特别是教会的领袖应该有很微妙的提醒。</p>\n<p><strong>思想：</strong></p>\n<p><strong>经文强调圣城的高大和城墙的坚固——144肘厚，相当于66公尺或216英尺。试想，这高大和坚固象征甚么？这是否你现时的教会的处境？</strong></p>\n<p><strong>如果立方体形状是圣殿、圣所的意思，那么，言下之意，教会应该有甚么特质或功能？</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月28日 尔道自建.mp3",
		"id": 20068000028,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(28)",
		"title": "第28日 圣城──尊贵、神圣、纯净的大祭司 ",
		"textContent": "<strong>第28日</strong></p>\n<p><strong>圣城──尊贵、神圣、纯净的大祭司</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录二十一18-21</strong></p>\n<p><strong>18墙是碧玉造的；城是纯金的，如同明净的玻璃。19城墙的根基是用各样宝石修饰的：第一个根基是碧玉，第二是蓝宝石，第三是绿玛瑙，第四是绿宝石，20第五是红玛瑙，第六是红宝石，第七是黄璧玺，第八是水苍玉，第九是红璧玺，第十是翡翠，第十一是紫玛瑙，第十二是紫晶。21十二个门是十二颗珍珠；每一个门是一颗珍珠造的。城内的街道是纯金的，好像透明的玻璃。</strong>\n</p>\n<p>随着新天新地的完成，圣城──新耶路撒冷将从天降下。昨天的经文描述那城的外貎，如结构、形状、大小，今天的经文就对焦于圣城的建造材料，如金子、和各样的宝石。很多人喜欢把天堂说成是「黄金阶、碧玉城」，这说法就源自本段有关于圣城的造料的描述。\n</p>\n<p>本段的结构很简单。开头和结尾仿佛前后呼应：先后指出墙和城、城门和街道的造料是如何的贵重和悦目（18、21）；然后，段落的中间罗列出十二种宝石，各有颜色，分别修饰城墙的十二个根基（19-20）。从这样的描述，可以看得出两个重点。第一点：圣城是尊贵、神圣、纯净、光明的。这显然是首、尾那两句所带出的意思——「碧玉」在上文刚出现过，形容圣城的荣美，而这亦是「那坐宝座的」神的荣美（11；另参四3）；城和街道是金造的，经文更一再指出那是纯金，又突出它的闪亮：「如同明净」、「好像透明」的玻璃（18、21）。\n</p>\n<p>另外，很重要的是第二点：经文所罗列的那「修饰」十二个根基的十二种宝石（19），其中有八种与旧约大祭司的胸牌上的宝石相同，其余的虽在名称上不相同，但也看来是一样的（参出二十八15-21；三十九8-14）。这足以令人意会到圣城是被修饰为大祭司的样子，而这亦喻示她有大祭司的身分。由此，那十二种宝石不仅是一种修饰，更是圣民的象征，像大祭司胸牌上的宝石刻上十二支派的名字一样。以往，在旧约中，只有一位大祭司可以进到至圣所或内殿去朝见神。现在，圣城就是圣殿、神临在的地方；而圣城也是新天新地的大祭司，圣民可以直接地朝见神，毫无隔阂地在一起了。\n</p>\n<p>未信主的人也许不明白与主相会是何等美好的事，但神的儿女就知道，这实在太重要，也太美妙了！今天，圣灵已能使人在祈祷时感到亲近主的甜蜜，使人渴慕与主相会。不过，活在这世上，我们总会为众事分心，有时也会遇上试探，以致远离了主。这段经文带给我一个应许，神会新自更新我的生命，直到那天来临，圣城从天而降，我就与主毫无阻隔地相会了。\n</p>\n<p><a id=\"_FOOTER_SECTION_\"></a><strong>思想：</strong></p>\n<p><strong>彼前二5说：「你们作为活石，要被建造成属灵的殿，成为圣洁的祭司，借着耶稣基督献上蒙神悦纳的属灵祭物。」这话与本段经文可有相似？</strong></p>\n<p><strong>彼前二9说：「不过，你们是被拣选的一族，是君尊的祭司，是神圣的国度，是属神的子民，要使你们宣扬那召你们出黑暗入奇妙光明者的美德。」这又是否与本段所言有关？</strong></p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月29日 尔道自建.mp3",
		"id": 20068000029,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(29)",
		"title": "第29日 有神和羔羊同在——荣光照耀，活水长流 ",
		"textContent": "<strong>第29日</strong></p>\n<p><strong>有神和羔羊同在——荣光照耀，活水长流</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录二十一22-二十二5</strong></p>\n<p><strong>22我没有看见城内有殿，因主—全能者神和羔羊就是城的殿。23那城内不用日月光照，因为有神的荣耀光照，又有羔羊为城的灯。24列国要借着城的光行走；地上的君王要把自己的荣耀带给那城。25城门白昼总不关闭，在那里没有黑夜。26人要将列国的荣耀尊贵带给那城。27凡不洁净的，和那行可憎与虚谎之事的人，都不得进那城，只有名字写在羔羊生命册上的才得进去。</strong>\n</p>\n<p><strong>1天使又让我看一道生命水的河，明亮如水晶，从神和羔羊的宝座流出来，2经过城内街道的中央；在河的两边有生命树，结十二样 的果子，每月都结果子；树上的叶子可作医治万民之用。3以后不再有任何诅咒。在城里将有神和羔羊的宝座。他的仆人都要事奉他，4也要见他的面。他的名字将写在他们的额上。5不再有黑夜；他们也不需要灯光或日光，因为主神要光照他们。他们要作王，直到永永远远。</strong>\n</p>\n<p>讲起教会，一般人可能只想到外在的教堂，又或者从外表去判断一间教会的素质，但启示录显然不是这样的。这卷书在开头，第二至第三章已经评论教会的内在状况了。今天，我们读到最后的一、两章，看到的也是教会的内在本质。羔羊的妻、圣城耶路撒冷、从天而降，是个属天的群体，她在新天新地中已经被更新了。上文有两段先后描述她的形状和建筑材料，那里所指的也是她的属灵的本质，而今天的经文就更着墨于圣城的内里的生活：有街道、有河水、有植物，而最重要的是有神的同在──圣徒在圣城中完全与神联合，得到稳固的安全和永远的平安。\n</p>\n<p>圣城是敬拜的群体，城内竟然没有殿！这是经文刻意指出的要点：「神和羔羊就是城的殿」（二十一2；参约四20- 23）。经文又以首尾的呼应强调：「城内不用日月光照」（二十一22）、「不再有黑夜」（二十二\n    5），因为神和羔羊就是灯、就是荣耀的光。这应验了以赛亚为耶路撒冷所讲的话：「白昼太阳不再作你的光，月亮也不再发光照耀你。耶和华却要作你永远的光，你的神要成为你的荣耀」（赛六十19）。</p>\n<p>我们难以想象那没有太阳和月亮的世界是怎样的，但经文肯定不会是这个表面的意思。所谓「黑夜」，是指教会在地上所处的黑暗：包括那无尽的逼迫、无形的压力、无穷的困难、还有人生路上的困惑、迷惑、诱惑、以至在黑暗中随时随地有跌倒的危险。虽然神也一定会保护我、保守我，但地上的风浪总是一波未平、一波又起的，有时更惊涛骇浪，我们何时才能彻底地脱离从撒但而来的威胁呢？这段经文是神的应许、是带给信徒的盼望。我要紧记：从神和羔羊来的光明终必领我冲破撒但的黑暗（参二十二\n    6）。</p>\n<p>在本段的中央是两个主要的意象：一个是「城市」，有城门、街道的；另一个是自然景物，「河水、树木、果子」。「经过城内街道的中央；在河的两边有生命树，结十二样 的果子」（二十二2）河水就这样流过城内——两个意象合在一起，像两幅图画合而为一。这非常吻合以西结书的圣殿的异象（参结四十-四十八；四十七1-12），而异象的要点也恰好出现于本段的中央：「一道生命水的河，明亮如水晶，从神和羔羊的宝座流出来」（二十二1）。这水是神对生命的养育和医治（2），与巴比伦的污浊河道真是天壤之别！（十七1-6；参先前《尔道自建》的解经）我们今天是否生活在巴比伦一样的邪恶系统中，受毒害，被摧残？但我们知道，从神和羔羊的宝座那里，有生命的水流出来，要医治我一切的伤痛和疾病，他的同在和爱顾是直到永远的。\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>耶稣说：「谁喝我所赐的水，就永远不渴。我所赐的水要在他里面成为泉源，直涌到永生。」（约四14）又说：「我就是世界的光。跟从我的，必不在黑暗里走，却要得着生命的光。」（约八12）。这些话不是应验在今天的经文上所说的圣城中吗？</strong>\n</p>\n<p><strong>哈该先知指着那重建的、却是大不如前的圣殿，说：「这殿后来的荣耀必大过先前的荣耀；在这地方我必赐平安。这是万军之耶和华说的。」（该二9）。这话何时见到应验呢？先知所说的荣耀也可以在我的教会中见得到吗？</strong>\n</p>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1909/19年09月30日 尔道自建.mp3",
		"id": 20068000030,
		"albumId": 20068,
		"albumName": "2019年9月启示录",
		"albumtitle": "2019年9月启示录(30)",
		"title": "第30日 主说：「我必快来！」",
		"textContent": "<strong>第30日</strong></p>\n<p><strong>主说：「我必快来！」</strong></p>\n<p><strong>作者：吴慧仪</strong></p>\n<p><strong>经文：启示录二十二6-21</strong></p>\n<p><strong>6天使又对我说：「这些话是可信靠的，是真实的。主，就是赐灵感给众先知的神，差遣他的使者，要将必须快要发生的事指示他的众仆人。」7「看哪，我必快来！凡遵守这书上预言的有福了。」8这些事是我－约翰所听见所看见的。当我听见看见时，就俯伏在指示我的天使脚前要拜他。9他对我说：「千万不可！我与你和你的弟兄众先知，以及那些守这书上的话的人，同是作仆人。你要敬拜神。」10他又对我说：「不可封了这书上的预言，因为时候近了。11不义的，让他仍旧不义；污秽的，让他仍旧污秽；为义的，让他仍旧为义；圣洁的，让他仍旧圣洁。」12「看哪，我必快来！赏罚在我，要照每个人所行的报应他。13我是阿拉法，我是俄梅戛；我是首先的，我是末后的；我是开始，我是终结。」14那些洗净自己衣服的有福了！他们可得权柄到生命树那里，也能从门进城。15城外有犬类、行邪术的、淫乱的、杀人的、拜偶像的，以及所有喜爱和行虚谎的人。16「我－耶稣差遣我的使者，为了众教会向你们证明这些事。我是大卫的根，是他的后裔；我是明亮的晨星。」17圣灵和新娘都说：「来！」听见的人也要说：「来！」口渴的人也要来，愿意的人都可以白白取生命的水喝。18我警告一切听见这书上预言的人：若有人在这预言上加添甚么，神必将记在这书上的灾祸加在他身上。19这书上的预言，若有人删去甚么，神必从这书上所记的生命树和圣城删去他的份。20证明这些事的说：「是的，我必快来！」阿们！主耶稣啊，我愿你来！21愿主耶稣的恩惠与众圣徒同在。阿们！</strong>\n</p>\n<p>在启示录的结束之处，我们读到一连串的话，当中有天使与约翰的对话（6-11）、有耶稣的宣告（7、12、16、20）、还有圣灵与新娘说的话、听见的人的回应（17）。这段的结构不太清晰，但用意很清楚；除了表示书的内容「是可信靠的，是真实的」（6），也警惕人「不可封了这书上的预言，因为时候近了」（10），又不可「加添甚么」或「删去甚么」（18-19）。全书最后一句是「愿主耶稣的恩惠与众圣徒同在。阿们！」（21）；这个结束是书信的结束，与书卷的的开头，一1-\n    6是呼应的。</p>\n<p>如果归纳经文的信息，我们见到三方面的重点。第一，这是一篇劝说的话，提醒人「遵守」这书上的预言（7；参一3）。启示录的目的本来就是向读者发出警告、劝勉、鼓励，在本段中，这些话仍旧可见，例如，「不义的，让他仍旧不义」（11），又如，「那些洗净自己衣服的有福了！」（14），又如，「愿意的人都可以白白取生命的水喝。」（17）这些话教导我们要儆醒，也带给我们安慰和祝福。\n</p>\n<p>此外，本段引导读者认识基督。主说：「我是阿拉法，我是俄梅戛；我是首先的，我是末后的；我是开始，我是终结。」（13）这话揭示基督是自有永有的、与神同等的（另见一8、一7、二十一6）。他又说：「我是大卫的根，是他的后裔；我是明亮的晨星。」（16）这话有很深沉的意思；除了说出基督的根源，也宣告基督会再来。主是「明亮的晨星」，这对于黑夜中等候黎明的人来说，是多大的盼望啊！（参二\n    28、彼后一 19）</p>\n<p>也许，全段最不可忽略的一点就是主的再来。在本段中，主先后三次说：「我必快来！」（7、12、20）──这三次的上文下理告诉我们，主来，是为了审判（7）、是为了赏罚、报应（12），也更是为了那些在地上受试炼、渴慕基督显现的人，使他们得着所应许的一切（20a；另参三11）。\n</p>\n<p>我要问自己：我愿主来吗？（20b）我要是不爱主，我不会愿他来。我若是留恋不义的事情，我更不希望他来。我的事奉如果是毫不费力、不用付代价的，我就不耽心他甚么时候来。又或许，我爱上了世上的享乐，我会暗暗说，主啊，不要那么快来！</p>\n<p>我要祷告：主啊，求你使我渴慕你，使我注目于永恒，使我真心地说：主耶稣啊，我愿你来！</p>\n<p><strong>思想：</strong></p>\n<p><strong>有学者指出，「我必快来」不一定都指向末日的主再来，而是说，主耶稣在今天也可以临到，带给人有审判和拯救。这样的话，本段三次的「我必快来」，有哪次是应用在今天的？</strong></p>\n<p><strong>「主耶稣啊，我愿你来！」──这话可以应用在我的灵修生活中吗？</strong></p>"
	}
]