[{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月01日 尔道自建.mp3",
		"id": 20067000001,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(1)",
		"title": "第1日 题目：耶利米的选择",
		"textContent": "<strong>第1日</strong></p><p><strong>题目：耶利米的选择</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十章1-6节</strong></p><p><strong>1耶利米被链子锁在耶路撒冷和犹大被掳到巴比伦的人中，尼布撒拉旦护卫长把他从拉玛提出来，释放他以后，耶和华的话临到耶利米。2护卫长提耶利米来，对他说：「耶和华－你的神曾说要降这灾祸给此地。3耶和华照他所说的做了，已使这灾祸临到；因你们得罪耶和华，不听从他的话，所以这事临到你们。4看哪，现在我解开你手上的链子，你若看与我同往巴比伦去好，就可以去，我必厚待你；你若看与我同往巴比伦去不好，就不必去。看哪，全地在你面前，你以为哪里美好，哪里合宜，只管去吧5─耶利米尚未回去─你可以回到巴比伦王所立管理犹大城镇的沙番的孙子，亚希甘的儿子基大利那里去，在他那里住在百姓当中。不然，你看哪里合宜就可以去。」于是护卫长送他粮食和礼物，释放了他。6耶利米就来到米斯巴，亚希甘的儿子基大利那里去，与他同住，住在留于境内的百姓当中。</strong></p><p>本月我们继续会进入耶利米书第三段的经文，也是最后一段的释经灵修；灵修的经文是第四十章至五十二章。首先让我们重温一下前文的故事，耶利米书第三十九章中记载了耶路撒冷城被巴比伦王尼布甲尼撒攻破，犹大王西底家逃走失败被擒，最后「……巴比伦王在西底家眼前杀了他的儿女；巴比伦王又杀了犹大所有的贵族，并且挖了西底家的眼睛，用铜链锁住他，要带到巴比伦去。」（三十九8），然后他更放火焚城，拆毁耶路撒冷的城墙，将所有百姓都掳到巴比伦，只留下百姓中一无所有的穷人在犹大地。</p><p>犹大国面对的是国破家亡、政治领袖全被消灭、全国菁英被掳到巴比伦，留下的就只有我们今天所谓的「低端人口」，这样的国家和民族还有希望吗？政府和社会怎样维持下去呢？遗留下来的贫穷和老弱的人又如何活下去呢？</p><p>耶利米书第四十至四十四章记载了耶路撒冷城被毁后的情况。首先在第四十章谈到巴比伦王尼布甲尼撒摧毁耶路撒冷后，委任沙番的孙子、亚希甘的儿子基大利为犹大的省长来管理那些没有被掳价值的贫穷和老弱的犹大人。从政治上来看，巴比伦帝国没有完全丢弃那些犹大群众，放任不管，反而委任一位不错的犹大人基大利为省长来收拾残局，重建社会和秩序。从这个角度看，尼布甲尼撒王对犹大的政策是比较温和和合理的。</p><p>今天我们所读的经文，耶利米书四十章1至6节，记载了耶利米在耶路撒冷以北8公里的小镇「拉玛」被释放的经过。这是耶利米在耶路撒冷被释放后（三十九章11-14节）的第二次被释放，很可能是先知在第一次释放后遇上不知情的巴比伦军队，因此再次被捉拿及掳走。最后走到「拉玛」才弄清楚他原来是巴比伦王释放的人，所以再次释放他。</p><p>这两段有关耶利米被释放的记载有一个共通点，就是耶利米没有选择到巴比伦接受巴比伦朝廷的礼遇，可以说他放弃了荣华富贵，而选择留在这被战乱蹂躏的故土，与贫苦的同胞在一起。用现在的话说，就是他选择留下与「低端人口」一起，自己也成为「低端人口」的一份子。他放弃移民，拒绝到帝国首都巴比伦去和那里的「高端人口」一起生活，却选择留下来帮助一群贫穷、无知、无权、无势的人。人在危难时的选择往往反映出人心中的价值和使命。</p><p>耶利米书四十章2至3节，「护卫长提耶利米来，对他说：『耶和华－你的神曾说要降这灾祸给此地。耶和华照他所说的做了，已使这灾祸临到；因你们得罪耶和华，不听从他的话，所以这事临到你们。」究竟这巴比伦将军是从何得知耶路撒冷城和圣殿被毁是因为以色列人「……得罪耶和华，不听从他的话……」呢？也许他是从被掳的犹大人口中得知的。从尼布撒拉旦护卫长对耶利米的态度及说话看来，这位外邦将军尊敬耶利米是一位先知并相信上主的话，但讽刺的是，上主的子民却不尊重上主的仆人，也不接受祂的话。</p><p><strong>思想：</strong></p><ol><li><strong>假如你是耶利米的话，你会怎样选择呢？到巴比伦去，还是留下来帮助需要你的人呢？你有没有想过可以成为别人的祝福呢？</strong></li><li><strong>尼布撒拉旦护卫长选择接受耶和华的话，礼遇和尊重先知耶利米，你是否愿意敬畏上主和遵从祂的话呢？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月02日 尔道自建.mp3",
		"id": 20067000002,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(2)",
		"title": "第2日 题目：善良的省长与不轨的图谋",
		"textContent": "<strong>第2日\t</strong></p><p><strong>题目：善良的省长与不轨的图谋</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十章7-16节</strong></p><p><strong>7在乡间所有的军官和属他们的人，听见巴比伦王立了亚希甘的儿子基大利作当地的省长，并将没有掳到巴比伦的男人、妇女、孩童和当地极穷的人全交给他，8于是尼探雅的儿子以实玛利，加利亚的两个儿子约哈难和约拿单，单户篾的儿子西莱雅，并尼陀法人以斐的众子，玛迦人的儿子耶撒尼亚，和属他们的人，都来到米斯巴的基大利那里。9沙番的孙子，亚希甘的儿子基大利向他们和属他们的人起誓说：「不要怕服事迦勒底人，只管住在这地，服事巴比伦王，就可以得福。10至于我，我要住在米斯巴，侍候那些到我们这里来的迦勒底人；只是你们当积蓄酒、油和夏天的果子，收藏在器皿里，并住在你们所占的城镇中。」11在摩押地和亚扪人当中，在以东地和各国，所有的犹大人听见巴比伦王留下一些犹大人，并立沙番的孙子、亚希甘的儿子基大利管理他们，12所有的犹大人就从被赶到的各处回来，到犹大地米斯巴的基大利那里。他们积蓄了许多的酒，并夏天的果子。13加利亚的儿子约哈难和在乡间的军官来到米斯巴的基大利那里，14对他说：「亚扪人的王巴利斯派尼探雅的儿子以实玛利来谋害你的命，你知道吗？」亚希甘的儿子基大利却不相信他们的话。15加利亚的儿子约哈难在米斯巴私下对基大利说：「求你容我去杀尼探雅的儿子以实玛利，必无人知道。何必让他害你的命，使聚集到你这里来的犹大人都分散，以致犹大剩余的人都灭亡呢？」16亚希甘的儿子基大利对加利亚的儿子约哈难说：「你不可做这事，你所论以实玛利的话是假的。」</strong></p><p>耶利米书四十章7至12节让我们看见，巴比伦王确实为犹大人拣选了一位忠诚能干的省长。毫无疑问，基大利确实是希望重建故土，为社会带来繁荣和稳定，而他也是一位能干的省长。他推行德政，吸引流散四方的以色列人回归，重耕荒废的土地，重建破坏的家园；他让人看到犹大社会的一线曙光。</p><p>这段经文让人看见这个建都在巴比伦的迦勒底人政权对犹大的政策是温和与怀柔的，他们只求政权稳定，犹大人不再生乱，并无意过份剥削当地人民。这跟消灭北国以色列的亚述帝国的政策大不相同。那时，亚述俘掳以色列人为奴，又将一部份卖到外地，同时将其他国家和民族的人迁移到以色列地，并使他们通婚、拜异邦的偶像神明（王下十七24、29）。其目的就是要消灭以色列这民族和信仰，但巴比伦帝国却没有这样的意图，这也是南国犹大得以保存以色列民族和信仰的重要原因。</p><p>犹大省长基大利把握巴比伦政策所提供的空间，不单推行一连串的德政，他更「……住在米斯巴，侍候那些到我们这里来的迦勒底人」（四十10），他向犹大人保证他们的利益，并和巴比伦统治者对话，保护他们。他承诺犹大人只要愿意臣服巴比伦、不再作乱，就能平安、不受伤害。</p><p>他不单保证人民的人身安全，他更保证以色列人粮食、财富和房产的安全；他鼓励他们要「积蓄酒、油和夏天的果子，收藏在器皿里，并住在你们所占的城镇中。」（四十10）。结果「所有的犹大人就从被赶到的各处回来，到犹大地米斯巴的基大利那里。他们积蓄了许多的酒，并夏天的果子。」（四十12）从表面看，犹大地的犹大人终于脱离灾难，在家乡故土可以活下去，可惜最终引致他们完全败亡的不是外族，而是犹大人自己的内斗和阴谋。</p><p>耶利米书四十章7节及13节提到 「在乡间所有的军官和属他们的人」，那些就是没有向巴比伦投降的游击队或地方上的武装抵抗力量。基大利也使用温和的手段来处理这些归降的部队，他并没有要求他们解除武装，只是劝勉他们安定下来，顺服巴比伦就可以一切平安。在这些军官中有两位比较突出，第一位是王室的宗亲，尼探雅的儿子以实玛利，第二位是加利亚的儿子约哈难（四十8）。</p><p>耶利米书四十章13至16节记载了游击队领袖约哈难在米斯巴收到以实玛利受到亚扪王巴利斯的教唆要来谋杀省长基大利的情报，他们就立即去告诉基大利，可惜基大利不相信他们的警告。就算约哈难找机会私下对基大利说：「求你容我去杀尼探雅的儿子以实玛利，必无人知道。何必让他害你的命，使聚集到你这里来的犹大人都分散，以致犹大剩余的人都灭亡呢？」（四十15）基大利不单不相信约哈难，更禁止约哈难的行动。</p><p>无可否认，基大利是一位义人及能干的人，他也是犹大人不致在犹大地完全消失的关键人物，可惜他没有听约哈难和米斯巴的话和建议。结果他被刺杀，犹大最后的余民都要分散灭亡，这是令人婉惜的事。</p><p>传道书七16所说的话：「不要行义过分，也不要过于自逞智慧，何必自取败亡呢？」，是我们今天很好的提醒。</p><p><strong>思想：</strong></p><ol><li><strong>你有「行义过分」及「自逞智慧」的问题吗？新约福音书中的法利赛人就是好例子。</strong></li><li><strong>请为你自己求智慧，让你不单行事公义和公正，也更能合乎中道，不让仇敌魔鬼有机可乘，作出破坏。</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月03日 尔道自建.mp3",
		"id": 20067000003,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(3)",
		"title": "第3日 题目：灵巧像蛇，狠毒如豺狼的人",
		"textContent": "<strong>第3日</strong></p><p><strong>题目：灵巧像蛇，狠毒如豺狼的人</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十一章1-18节</strong></p><p><strong>1七月中，王的大臣，就是王室后裔以利沙玛的孙子、尼探雅的儿子以实玛利带着十个人，来到米斯巴，亚希甘的儿子基大利那里；他们在米斯巴一同吃饭。2尼探雅的儿子以实玛利和同他来的那十个人起来，用刀击杀沙番的孙子，亚希甘的儿子基大利，就是巴比伦王所立为当地省长的，把他杀死。3以实玛利把所有在米斯巴与基大利一起的犹大人，以及他们在那里所遇见的迦勒底人和士兵都杀了。4他杀了基大利的第二天，还没有人知道的时候，5有八十人从示剑、示罗和撒玛利亚前来，胡须剃去，衣服撕裂，身体划破，手拿素祭和乳香，要奉到耶和华的殿。6尼探雅的儿子以实玛利从米斯巴出来迎接他们，随走随哭，遇见了他们，就对他们说：「你们可以到亚希甘的儿子基大利那里。」7他们到了城中，尼探雅的儿子以实玛利和与他一起的人就把他们杀了，丢在坑里。8只是他们中间有十个人对以实玛利说：「不要杀我们，因为我们有许多大麦、小麦、油和蜜藏在田间。」于是他住手，没有在弟兄中间杀他们。9以实玛利把那些因基大利事件所杀之人的尸首都丢在坑里；这坑是从前亚撒王因怕以色列王巴沙所挖的。尼探雅的儿子以实玛利把那些被杀的人填满了坑。10以实玛利把米斯巴剩下的人，就是众公主和仍住在米斯巴所有的百姓都掳去，他们原是尼布撒拉旦护卫长交给亚希甘的儿子基大利的。尼探雅的儿子以实玛利掳了他们，要到亚扪人那里去。11加利亚的儿子约哈难和与他一起的军官，听见尼探雅的儿子以实玛利所做的一切恶事，12就带领众人前往，要和尼探雅的儿子以实玛利争战，他们在基遍的大水池旁遇见他。13在以实玛利那里的众人看见加利亚的儿子约哈难和与他一起的军官，就都欢喜。14这样，以实玛利从米斯巴所掳去的众人都转身归向加利亚的儿子约哈难。15尼探雅的儿子以实玛利和八个人脱离约哈难的手，逃到亚扪人那里去。16尼探雅的儿子以实玛利杀了亚希甘的儿子基大利，从米斯巴把所有幸存的百姓、士兵、妇女、孩童、太监掳到基遍之后，加利亚的儿子约哈难和与他一起的军官把他们都抢回来，17带到靠近伯利恒的基罗特金罕住下，要到埃及去，18躲避迦勒底人。他们惧怕迦勒底人，因为尼探雅的儿子以实玛利杀了巴比伦王所立管理那地的亚希甘的儿子基大利。</strong></p><p>耶利米书四十一章是继续记载巴比伦王尼布甲尼撒所委任的犹大省长基大利是如何被人设计杀害，及以后发生的事。</p><p>第一段，耶利米书四十一章1至10节的经文让我们看见原来约哈难在四十章中所提供的情报是真确的，但基大利疏于防范，结果不单他自己被以实玛利和他的手下所杀，连同那些和他一起的犹大人、巴比伦人和士兵都被杀了。事实上，以实玛利所作的不单是杀死基大利，更是向巴比伦帝国宣战，是一种典型的激进份子的作为。</p><p>为什么「以实玛利」要刺杀基大利呢？经文没有确实说明，但有几个可能。首先，他自持是大卫王室的后裔，却未能担当省长的职位，所以要杀基大利雪耻（尼探雅是大卫的后裔，参列王纪下二十五章25节），嫉妒是一个极有破坏性和推动力的情感。第二就是他可能是一个极端的民族主义者，虽然先知已宣告巴比伦是上主的仆人，作为审判祂不忠子民的使者，但他仍坚持要与巴比伦帝国对抗，所以他视基大利为叛国傀儡，必要除之而后快，这或许也是传道书七16所提「行义过分」的问题。今天也有一些人假借公义或民族恩怨之名作凶残如豺狼的事，这是我们要小心的。第三就是他被亚扪王巴利斯（四十一14）唆摆而刺杀基大利，因为亚扪王若要占据犹大领土，就必先要除掉巴比伦所立的省长，事实上，亚扪人曾经参与对抗巴比伦的行动（参二十七章3节）。</p><p>无论以实玛利的动机和目的有多正义和崇高，使用如此凶残的手段来滥杀无辜肯定是上主所不喜悦的。从耶利米书四十一章4至8节有关以实玛利计划杀害那80个专程从北国来为圣殿和耶路撒冷城的被毁而献素祭和哀悼的人来看，我们更能肯定以实玛利是一个自私、贪婪和残暴的人。只为防止他们外泄杀害基大利和巴比伦军人的事，他竟再次设谋要杀绝他们，但当其中的10个人求他说：「不要杀我们，因为我们有许多大麦、小麦、油和蜜藏在田间。」，他就住手，不杀他们，但其余70人就被屠杀及弃尸于坑中。以实玛利和他的同伴更把住在米斯巴所有的百姓都掳去。</p><p>当约哈难和跟从他的军官听见以实玛利所犯的罪和所闯的祸时，他们立刻追击以实玛利，因为只有捉拿以实玛利和将他交到巴比伦王手中，他们才能向尼布甲尼撒有所交代。可惜他们虽然赶上及救回被掳的人，但以实玛利和他的八个部下却成功脱身，投奔亚扪王去了。</p><p>耶利米书四十一章17至18节记载约哈难和犹大的余民决定逃往埃及。虽然约哈难和那些被他抢救回来的人都是无辜的，但面对巴比伦王尼布甲尼撒极其残暴的报复的可能，他们想到要逃往埃及是可以理解的。</p><p>以实玛利确是一个非常聪明和有计谋的人，可以说是「灵巧像蛇」，但他却是「狠毒如豺狼」的人。主耶稣在马太福音十16说：「我差你们去，如同羊进入狼群；所以你们要灵巧像蛇，驯良像鸽子」。「灵巧」和「驯良」这就好像人走路的两条腿，缺一不可！基大利是因太天真而被杀，而以实玛利却因没有「良善」而杀害很多人，闯下大祸，为大卫家的犹大带来完全消灭的恶果。</p><p>今天我们活在一个奸恶、邪荡的世界，信徒正如「羊进入狼群」一样，我们更需要成为「灵巧像蛇，驯良像鸽子」的主门徒。</p><p><strong>思想：</strong></p><ol><li><strong>「灵巧像蛇」和「驯良像鸽子」两者之中，那一方面是你的强项和短板呢？ </strong></li><li><strong>你愿意靠主追求进步，让你两者都强而有力，能够在天路上快跑跟随主吗？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月04日 尔道自建.mp3",
		"id": 20067000004,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(4)",
		"title": "第4日 题目：求问耶和华",
		"textContent": "<strong>第4日</strong></p><p><strong>题目：求问耶和华</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十二章1-6节</strong></p><p><strong>1众军官和加利亚的儿子约哈难，并何沙雅的儿子耶撒尼亚以及众百姓，从最小的到最大的都进前来，2对耶利米先知说：「请你准我们在你面前祈求，为我们这幸存的人向耶和华－你的神祷告。我们本来众多，现在剩下的极少，这是你亲眼看见的。3愿耶和华－你的神指示我们当走的路，当做的事。」4耶利米先知对他们说：「我已经听见了，看哪，我必照你们的话向耶和华－你们的神祷告。耶和华无论回答甚么，我都必告诉你们，绝不隐瞒。」5于是他们对耶利米说：「我们若不照耶和华－你神差遣你说的一切话去做，愿耶和华在我们中间作真实可靠的见证。6我们请你到耶和华－我们的神面前，他说的无论是好是歹，我们都必听从；因为我们听从耶和华－我们神的话，就可以得福。」</strong></p><p><strong>\t</strong>昨天的灵修经文的结尾，耶利米书四十一章17节说：约哈难把犹大余民「…带到靠近伯利恒的基罗特金罕住下，要到埃及去」。今天我们所念的耶利米书四十二章1-6节这一段经文补充了一个非常重要的资料，说明约哈难和跟随他的人在去埃及避难前，先回去找先知耶利米，请求他替他们求问耶和华，并起誓必定遵从上主的旨意。他们在苦难当前，不知何去何从时转向上主，寻求祂的带领，这确实是聪明稳妥的做法。</p><p>百姓向先知耶利米表明「愿耶和华－你的神指示我们当走的路，当做的事。」（耶利米书四十二章3节） 耶利米经常为以色列民祈求，但上主就多次吩咐他不要为以色列民祈祷，因为祂不想听（参考：耶利米书七16，十一14，十四11）。然而，这次是众百姓──「从最小的到最大的都进前来」请求先知为他们祈祷。他们的动机也是很正当的，在决定前路时，他们想知道上主的旨意，希望上主指示他们生命的方向。 </p><p>先知耶利米在四十二章4节答应他们所求，并承诺必坦诚告诉他们，绝不隐瞒。百姓也回应说无论如何，必定遵守上主的话（四十二章5-6节）。他们还起誓说：「…他说的无论是好是歹，我们都必听从；因为我们听从耶和华－我们神的话，就可以得福。」（四十二章6节）</p><p>百姓这一次求问上主不单获得先知同意，至终也得着上主清楚的回应，原因可能有两个。首先就是上主喜悦人亲近寻求祂。雅各书一章8节说： 你们「要亲近上帝，上帝就必亲近你们。」百姓主动寻求上主的旨意，是蒙上主喜悦的，虽然他们是在绝境时才寻求，但上主仍喜悦人亲近祂，也愿意对人赐恩施怜悯。</p><p>其次就是雅各书一章5节提醒我们：「你们中间若有缺少智慧的，该求那厚赐与众人又不斥责人的上帝，上帝必赐给他。」 这是非常宝贵的应许，以色列百姓自我谦卑，承认自己缺少智慧，一起的来到先知面前寻求上主显明祂的旨意，上主当然会赐下智慧的言语，显明祂的旨意。</p><p>今天我们活在新约的时代，已不再需要靠着先知来为我们代求和靠祭司的献祭来亲近上主，我们只需要奉耶稣基督的名、倚靠基督的宝血，就能来到上主施恩的宝座前祈求。希伯来书四章16节，提醒我们：「所以，我们只管坦然无惧地来到施恩的宝座前，为要得怜悯，蒙恩惠，作及时的帮助。」 </p><p><strong>思想：</strong></p><ol><li><strong>你知否信徒今天有来到上主施恩宝座前祷告及代求的权柄吗？你有好好的利用这特权亲近主吗？</strong></li><li><strong>犹大的余民愿意寻求上主的旨意来走前路，你是否也愿意凡事寻求祂的旨意呢？</strong> </li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月05日 尔道自建.mp3",
		"id": 20067000005,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(5)",
		"title": "第5日 题目：上主的回复",
		"textContent": "<strong>第5日\t</strong></p><p><strong>题目：上主的回复</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十二章7-22节</strong></p><p><strong>7过了十天，耶和华的话临到耶利米。8他就将加利亚的儿子约哈难和与他一起所有的军官和百姓，从最小的到最大的都召来，9对他们说：「你们请我到耶和华－以色列的神面前为你们祈求，他如此说：10『你们若仍留在这地，我就建立你们，必不拆毁；栽植你们，必不拔出；因我为所降与你们的灾祸感到遗憾。11不要怕你们所惧怕的巴比伦王。不要怕他！因为我与你们同在，要拯救你们脱离他的手。这是耶和华说的。12我要向你们施怜悯，他就怜悯你们，使你们归回本地。』13倘若你们说：『我们不留在这地』，不听从耶和华－你们神的话，14说：『我们不留在这地，却要进入埃及地，在那里我们看不见战争，听不见角声，也不致缺食挨饿；我们要住在那里。』15幸存的犹大人哪，你们现在要听耶和华的话；万军之耶和华－以色列的神如此说：『你们若定意进入埃及，在那里寄居，16你们所惧怕的刀剑在埃及地必追上你们，你们所惧怕的饥荒在埃及要紧紧跟随你们，你们必死在那里。17凡定意进入埃及在那里寄居的，必遭刀剑、饥荒、瘟疫而死，无一人存留，得以逃脱我所降与他们的灾祸。』18「万军之耶和华－以色列的神如此说：『我怎样将我的怒气和愤怒倾倒在耶路撒冷的居民身上，你们进入埃及的时候，我也必照样将我的愤怒倾倒在你们身上，以致你们受辱骂、惊骇、诅咒、羞辱，并且不得再看见这地方。』19幸存的犹大人哪，耶和华论到你们说：『不要进入埃及。』你们要确实知道，我今日已警戒你们了。20你们行诡诈害自己；因为你们请我到耶和华－你们神那里，说：『请你为我们向耶和华－我们的神祷告，你把耶和华－我们神所说的一切告诉我们，我们就必遵行。』21我今日把这话告诉你们，你们却不听耶和华－你们神为这一切事差我到你们那里所说的话。22现在你们要确实知道，你们在所要去的寄居之地必遭刀剑、饥荒、瘟疫而死。」</strong></p><p>今天所读的经文，耶利米书四十二章7-22节，记载了上主回复犹大余民求问的话。先知耶利米等了十天才得着上主的话，他立刻告诉众人，但上主的旨意和百姓的期望却有极大的差别。上主表明祂要他们留在犹大地，重建家园，但以色列民就计划逃往埃及去。显然留在犹大地，他们就要面对巴比伦帝国对犹大省长和巴比伦士兵被杀一事的审判。现在他们再没有基大利作犹大省长，帮忙他们与迦勒底人交涉，他们很可能得不到公平的对待，更有可能被杀或被卖为奴隶。这些都是可以明白的恐惧。</p><p>耶利米虽然知道民众的心意，但他仍勇敢地向众民宣告，他以典型的先知宣告开始：「这是耶和华说的」（11节），上主的话是有绝对权柄的，宣告出来就是要人接受和遵守。上主明白余民的困难，祂表明祂的旨意是要他们得福的，就好像他们自己在四十二章6节所说的：「……因为我们听从耶和华－我们神的话，就可以得福。」（四十二章6节）</p><p>上主在耶利米书第四十二章10节告诉他们，「你们若仍留在这地，我就建立你们，必不拆毁；栽植你们，必不拔出；因我为所降与你们的灾祸感到遗憾。」。 「建立」、「拆毁」、「栽植」、「拔出」 等词语都是上主选召耶利米时所用的词（参考一章10节），上主表明要看顾他们、使用他们和选召他们来服待祂！这是可等令人惊讶的事！上主选召他们，就好像祂选召耶利米一样，祂会保护他们及与他们同在。</p><p>在四十二章11节，上主继续鼓励他们，「不要怕你们所惧怕的巴比伦王。不要怕他！因为我与你们同在，要拯救你们脱离他的手。这是耶和华说的。」。上主应许要与祂的子民同在，拯救他们脱离巴比伦王的辖制，祂要使巴比伦王施怜悯给他们，因为上主乃是仁慈的主，而巴比伦帝国却是上主的仆人（参考二十五章9节、四十三章10节），「我要向你们施怜悯，他就怜悯你们，使你们归回本地」（四十二章12节）。上主既可以使用巴比伦帝国来审判，也可以借着它来祝福以色列的余民。</p><p>先知耶利米知道百姓心中的意念──就是要逃往埃及，所以他提醒他们不要违背上主的旨意。既然上主已经显明祂的旨意，他们就应该遵从，因为没有上主的保护，无论逃到哪里，结果都是一样的。</p><p>上主对不同的人有不同的安排。有人要到巴比伦接受信仰的磨练、重建信仰及建立信仰复兴的基地；有人要留在应许之地，重建故土、等候复兴的时机，但埃及却不是选项！</p><p>对于犹大余民要逃往埃及，耶利米用「…我今日已警戒你们了」（19节） 这样重的语气来警告他们，因为他们要求耶利米代他们祈求的时候，曾许诺无论上主的旨意如何，他们都会遵行。然而，他们选择不留在犹大地，逃往埃及，不单是欺骗了耶利米，更是欺骗上主！所以上主的审判也会临到，「现在你们要确实知道，你们在所要去的寄居之地必遭刀剑、饥荒、瘟疫而死。」（22节）</p><p>因为他们谦卑的求问，上主给这一小群犹大的余民一个莫大的应许和机会。在人眼中他们只是一群无处容身的难民，但在上主的旨意中，他们可以成为上主普世救赎大计的重要角色。可惜他们没有抓着上主的应许，顺服上主的旨意，决定逃往埃及，也就失去获得祝福的可能性，最终都死在埃及。</p><p><strong>思想：</strong></p><ol><li><strong>上主的旨意对这群犹大余民来说是「参考资料」，合意的就听，不合意的就可以不从，对你来说，又是什么呢？</strong></li><li><strong>顺服上主的旨意的最大原因是有主同在，拒绝上主的旨意，就是自寻苦吃，你同意吗？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月06日 尔道自建.mp3",
		"id": 20067000006,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(6)",
		"title": "第6日 题目：逃往埃及",
		"textContent": "<strong>第6日</strong></p><p><strong>题目：逃往埃及</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十三章1-13节</strong></p><p><strong>1耶利米向众百姓说完了耶和华－他们神一切的话，就是耶和华－他们神差他去说的这一切话，2何沙雅的儿子亚撒利雅和加利亚的儿子约哈难，以及所有狂傲的人，就对耶利米说：「你说谎！耶和华－我们的神并没有差遣你说：『你们不可进入埃及，在那里寄居。』3这是尼利亚的儿子巴录挑唆你害我们，要把我们交在迦勒底人手中，使我们被杀或被掳到巴比伦去。」4加利亚的儿子约哈难和所有的军官、百姓，都不肯听从耶和华的话留在犹大地。5-6加利亚的儿子约哈难和所有的军官却将幸存的犹大人，就是从被赶到的各国回来，在犹大地寄居的男人、妇女、孩童和众公主，并尼布撒拉旦护卫长留在沙番的孙子，亚希甘的儿子基大利那里的众人，与耶利米先知，以及尼利亚的儿子巴录，7都带入埃及地，到了答比匿；这是因他们不肯听从耶和华的话。8在答比匿，耶和华的话临到耶利米，说：9「你要在犹大人眼前用手拿几块大石头，藏在答比匿法老的宫门砌砖的石墩上，10对他们说：『万军之耶和华－以色列的神如此说：看哪，我必召我的仆人巴比伦王尼布甲尼撒前来，安置他的宝座在所藏的这些石头上；他要在其上支搭华丽的帐幕。11他要来攻击埃及地：定为死亡的，必致死亡；定为掳掠的，必遭掳掠；定为刀杀的，必被刀杀。12我要用火点燃埃及众神明的庙宇，巴比伦王要焚烧庙宇，掳去神像；他要围住埃及地，好像牧人披上外衣，从那里安然而去。13他必打碎埃及地伯‧示麦的柱像，用火焚烧埃及众神明的庙宇。』」</strong></p><p>耶利米书四十二章提到一群犹大领袖请求耶利米代他们求问上主，他们更起誓说：「我们请你到耶和华－我们的神面前，他说的无论是好是歹，我们都必听从；因为我们听从耶和华－我们神的话，就可以得福。」（四十二章6节）。先知答应他们所求的，祈祷十天之后，终于得到上主的启示，耶利米向众人宣告上主的话语后，他们竟傲慢地认为耶利米所传的并非上主的话，因为上主的旨意与他们自己的想法不同。上主的旨意是要他们留在犹大地，帮助并与那些巴比伦人留下的贫穷的同胞一同重建家园，但这些犹大余民中的菁英就只想逃往埃及避难，不愿承担责任。</p><p>耶利米书四十三章1节：「耶利米向众百姓说完了耶和华－他们神一切的话，就是耶和华－他们神差他去说的这一切话」，经文说「他们神一切的话」，那些犹大领袖和军官口中说上主是他们的神，但心中却不是这样想，他们不顺服上主，而是要上主支持他们的心意。他们为着要强说自己的心意才是上主的旨意，他们竟然诬蔑先知耶利米说谎，为的就是要偏行己路。</p><p>这些犹大领袖不单自己要违背上主的旨意，他们更把其他余民和耶利米先知，以及先知的秘书巴录强行带到埃及去。为什么他们要把先知耶利米也掳到埃及呢？也许他们以为有先知和他们一起，上主就不会严厉地处罚他们，甚至会保守他们。假若他们有这样的想法就大错了，因为人到上主面前求问祂的旨意，他就应该听从上主；若是听从，就会得着拯救和生命，但若不听从，那人就自招灾难和死亡。很可惜！这些犹大领袖至终仍选择后者，他们带着所有犹大余民离开故土，出逃到埃及的答比匿去。「答比匿」是位于埃及尼罗河下游三角洲东部的城市，位于现今的塞德港（Port Said）西南约二十七哩。</p><p>也许那些犹大领袖以为他们逃到埃及就能逃避上主的审判，但上主是创天造地的神，全地都是祂的。就在埃及王宫所在的「答比匿」，上主的话临到耶利米。在耶利米书四十三章8-13节这一段，上主要耶利米用一个戏剧性的手法来宣告祂的预言，祂叫先知搬一些大石头到埃及王的王宫前面，然后把大石头埋在地下，预言这些逃亡到埃及的犹大菁英也将要像这些石头一样，被统治者控制，无法动弹，因为上主要差巴比伦王尼布甲尼撒进攻埃及，并要「安置他的宝座在所藏的这些石头上；他要在其上支搭华丽的帐幕。」（四十三章10节）这些犹大的余民领袖以为自己可以逃脱巴比伦王的苦害，但上主是全地的主，无人能逃脱祂的审判，上主已决定要藉巴比伦王施行审判，耶利米书四十三章11节说到巴比伦王，「他要来攻击埃及地：定为死亡的，必致死亡；定为掳掠的，必遭掳掠；定为刀杀的，必被刀杀。」上主所命定的人不能改变！</p><p>在主前568年，就是巴比伦王尼布甲尼撒在位37年，他出兵讨伐埃及，成就了这预言。这事实告诉我们，违背上主旨意的人是无法逃避上主的审判，也无处可藏的。这些犹大余民最终在埃及灭绝，原因是他们的领袖带领他们走上背弃上主的路。这样的事情也曾发生在古时，在民数记十三至十四章中，记载了耶和华命令摩西差派十二个探子窥探应许之地的故事。因为当中十个探子没有信心和有错误的信息，众百姓受惊吓，竟要求返回埃及为奴之家，而不愿进应许之地，结果他们被上主严厉地审判，那一代的人，除了约书亚和迦勒两位有信心的探子以外，全都要死在沙漠四十年的游荡之中。</p><p>领袖就是有影响力的人，可以领人为善，带领人亲近上主，但也可以领人走上歧途，叫人远离上主的旨意，所以领袖的拣选和工作是关乎堂会及群体生死存亡的大事，我们绝不可以轻忽其事。</p><p><strong>思想：</strong></p><ol><li><strong>你有为你所属堂会或群体的领袖祷告吗？假若你是领袖中的一位，请也为自己祷告！</strong></li><li><strong>请为你所属堂会或群体代祷，求主赐予属灵和满有信心的领袖。</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月07日 尔道自建.mp3",
		"id": 20067000007,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(7)",
		"title": "第7日 题目：给散居埃及以色列人的信息",
		"textContent": "<strong>第7日</strong></p><p><strong>题目：给散居埃及以色列人的信息</strong></p><p><strong>作者：曾锡华</strong></p><p><a id=\"_Hlk9346175\"></a><strong>经文：耶利米书四十四章1-14节</strong></p><p><strong>1有话临到耶利米，论到住埃及地所有的犹大人，就是住在密夺、答比匿、挪弗、巴特罗境内的犹大人，说：2「万军之耶和华－以色列的神如此说：我所降与耶路撒冷和犹大各城的一切灾祸，你们都看见了。看哪，那些城镇今日荒凉，无人居住；3这是因居民所行的恶，去烧香事奉别神，就是他们和你们，以及你们列祖所不认识的神明，惹我发怒。4我一再差遣我的仆人众先知去，说：你们切不可行我所厌恶这可憎之事。5他们却不听从，不侧耳而听，也不转离恶事，仍向别神烧香。6因此，我的怒气和愤怒都倾倒出来，在犹大城镇和耶路撒冷街市上燃起，以致它们都荒废凄凉，正如今日一样。7现在耶和华－万军之神、以色列的神如此说：你们为何做这大恶自害己命，使你们的男人、妇女、孩童和吃奶的都从犹大剪除，不留一人呢？8你们以手所做的，在寄居的埃及地向别神烧香，惹我发怒，使你们被剪除，在天下万国中受诅咒羞辱。9你们祖先的恶行，犹大诸王和后妃的恶行，你们自己和你们妻子的恶行，就是在犹大地和耶路撒冷街市上所做的，你们都忘了吗？10到如今你们还不懊悔，不惧怕，不肯遵行我在你们和你们祖先面前所设立的法度律例。11「所以万军之耶和华－以色列的神如此说：看哪，我必向你们变脸降灾，剪除犹大众人。12我必使那定意进入埃及地、在那里寄居的，就是幸存的犹大人，尽都灭绝。他们必在埃及地仆倒，因刀剑饥荒灭绝，从最小的到最大的都必遭刀剑饥荒而死，甚至受辱骂、惊骇、诅咒、羞辱。13我怎样用刀剑、饥荒、瘟疫惩罚耶路撒冷，也必照样惩罚那些住在埃及地的犹大人。14那进入埃及地、在那里寄居的，就是幸存的犹大人，都不得逃脱，也不得归回犹大地。他们心中很想归回，居住在那里；但除了少数逃脱的以外，都不得归回。」</strong></p><p>耶利米书四十四章1节首先说明这信息是上主给「住埃及地所有的犹大人」的，然后更具体地说「就是住在密夺、答比匿、挪弗、巴特罗境内的犹大人」。 「密夺」是迦南用语，此语被埃及人借用作要塞之意，但也可能是某一城市的专用名词；「答比匿」是位于埃及尼罗河下游三角洲东部的城市；「挪弗」亦作「摩弗」，即孟斐斯城的希伯来文名字，是下埃及（即北埃及）地区的首要城市； 「巴特罗」是泛指上埃及（南埃及）的地区。简单来说，这信息就是给所有散居在埃及的以色列人。</p><p>从第1节起，我们就知道那时有很多犹大人移居埃及各地，他们很可能是在耶路撒冷沦陷前就早已移居埃及的了。耶利米书四十四章1-6节中提及上主对犹大城镇和耶路撒冷城的审判，目的就是要提醒他们背弃上主的结果就是灾难永远随着他们，就是他们远走高飞，寄居到大家都认为安全的国家埃及去，也是一样的。</p><p>四十四章3-5节再次告诉读者和听众，上主要毁灭耶路撒冷和犹大城镇是因为「居民所行的恶，去烧香事奉别神…惹我发怒。」（3节）上主一而再差遣祂的仆人、众先知去警告他们，但「他们却不听从，……不转离恶事，仍向别神烧香。」（5节）</p><p>古时在近东的地方，各地各城都有自己的神明偶像，很多时移居该地的人都会入乡随俗，参与敬拜当地的神明。这样不单有宗教心灵的帮助，更能帮助融入当地社会和得到众人的喜爱，因而产生了宗教混合主义──就是将不同的信仰、神明和宗教混合起来，不问真假，同时敬拜事奉，这对移居埃及的犹大人来说是很大的引诱。因此，先知耶利米用过去上主审判犹大的例子来警告这些移居埃及的人千万不要重蹈覆辙，犯上拜偶像、敬拜别神背道的罪。</p><p>耶利米书四十四章7-14节指出这些逃到埃及的犹大菁英，他们不但没有悔改前非，更是连埃及当地的神明也拜，结果他们背道的罪就为自己带来更大的灾难，就是整个民族都被消灭。耶利米希望在埃及的犹大余民能够从过去的灾难和审判中反省，从故乡被毁灭一事上得着教训，痛改前非。</p><p>很可惜，这些逃到埃及的人，真的是积习难改，拜偶像已经成为他们生活的一部份，因此「激怒」上主。余民的领袖阶层不单没有在敬虔及信仰贞洁上作出反省及悔改，他们更带头拜偶像，做上主眼中看为邪恶的事，正如上主在耶利米书四十四章10节说：「到如今你们还不懊悔，不惧怕，不肯遵行我在你们和你们祖先面前所设立的法度律例」。所以上主唯有决定「剪除犹大众人」（四十四章10节），消灭整个民族，叫所有到埃及去的犹大人都将无一幸免。</p><p>虽然上主必会审判背道不忠的子民，但在这审判信息中仍加入了「除了少数逃脱的以外」的一句，经文告诉我们上帝总是留有恩典的，祂毁灭所有，留下一小群仍然对祂忠贞的余民。在我们今天这个礼义败坏、道德沦亡、异端邪教横行的世代，上帝还是在寻找和建立一群对祂忠贞的天国余民，你是其中一位吗？</p><p><strong>思想：</strong></p><ol><li><strong>民间信仰和混合宗教吸引人的地方，就在于它有多重的功能：政治、经济、阶层、社会人际关系和宗教等功能，请为自己祷告，让我们有智慧及分辨能力，不致如犹大人的背道、拜偶像一样，受引诱和被绊倒。</strong></li><li><strong>为你身处的社会及堂会的弟兄姊妹代祷，让我们都能对主忠贞，只敬拜独一真神，不被混合宗教主义所蒙骗。</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月08日 尔道自建.mp3",
		"id": 20067000008,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(8)",
		"title": "第8日 题目：耶利米最后的信息 ",
		"textContent": "<strong>第8日</strong></p><p><strong>题目：耶利米最后的信息 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十四章15-30节</strong></p><p><strong>15那些知道自己妻子向别神烧香的男人，与站在那里的一大群妇女，就是住埃及地巴特罗所有的百姓，回答耶利米说：16「论到你奉耶和华的名向我们所说的话，我们必不听从。17我们定要照我们口中所说的一切话去做，向天后烧香，献浇酒祭，按着我们与我们祖先、君王、官长在犹大城镇和耶路撒冷街市上素常所做的一样；因为那时我们得以吃饱、享福乐，并未遇见灾祸。18自从我们停止向天后烧香，献浇酒祭，我们倒缺乏这一切，又因刀剑饥荒灭绝。」19妇女们说：「我们向天后烧香，献浇酒祭，做天后像的饼供奉它，向它献浇酒祭，难道我们的丈夫没有参与吗？」20耶利米对这样回答他的男人和妇女说：21「你们与你们祖先、君王、官长，以及这地的百姓，在犹大城镇和耶路撒冷街市上所烧的香，耶和华岂不记得，放在他心上吗？22耶和华因你们所行的恶、所做可憎的事，不能再容忍，所以使你们的地荒凉，受惊骇诅咒，无人居住，正如今日一样。23你们烧香，得罪耶和华，不听耶和华的话，不遵行他的律法、条例、法度，所以你们遭遇这灾祸，正如今日一样。」24耶利米又对众百姓和妇女说：「所有在埃及地的犹大人哪，当听耶和华的话。25万军之耶和华－以色列的神如此说：你们和你们的妻子口中说过、手里做到，说：『我们定要向天后还愿，向它烧香，献浇酒祭。』现在你们尽管坚定所许的愿，去还愿吧！26所有住埃及地的犹大人哪，当听耶和华的话。耶和华说：看哪，我指着我至大的名起誓，在埃及全地，我的名必不再被犹大任何人的口呼喊：『我指着主－永生的耶和华起誓。』27看哪，我看守他们，为要降祸不降福；在埃及地的犹大人必因刀剑、饥荒而灭亡，直到灭绝。28从埃及地能脱离刀剑、归回犹大地的人数很少。那进入埃及地、在那里寄居的，就是幸存的犹大人，必知道是谁的话站得住，是我的话呢，还是他们的话。29我在这地方惩罚你们，必有预兆，使你们知道我降祸给你们的话必站得住。这是耶和华说的。30耶和华如此说：看哪，我必将埃及王合弗拉法老交在他仇敌和寻索其命的人手中，像我将犹大王西底家交在他仇敌和寻索其命的巴比伦王尼布甲尼撒手中一样。」</strong></p><p>在耶利米书四十四章15-19节，让我们明白为什么犹大人民不愿听从先知耶利米所传上主的话。余民中有一群犹大妇女公开与先知耶利米争辩，她们要坚持偏行己路，向异教女神天后烧香和拜偶像，她们还指出她们的丈夫是知道的，隐晦地表示他们是同意妻子所作的事，甚至也有参与其中。经文指出这群人并非小众，而是「一大群妇女」。她们是如此公开及理直气壮地争辩，似乎可以肯定她们的意见就是巴特罗，就是上埃及地区，犹大人广泛的看法。</p><p>在耶利米书四十四章16节，这些妇人开门见山地对先知耶利米说：「论到你奉耶和华的名向我们所说的话，我们必不听从。」，她们还继续的说：「我们定要照我们口中所说的一切话去做，向天后烧香，献浇酒祭，按着我们与我们祖先、君王、官长在犹大城镇和耶路撒冷街市上素常所做的一样；」（耶利米书四十四章17节）这里所指的 「天后」应该是指亚述的神只伊施他尔（迦南人叫「亚斯他录」），相传她是司掌战争和爱情的。</p><p>为什么这些妇女坚持要像她们祖先一样，向天后烧香，献浇酒祭呢？原因就是她们认为那时她们「得以吃饱、享福乐，并未遇见灾祸。」（17节）。当然她们也相信若不向这些偶像神明拜祭，她们将遇上更多灾难，不是战死就会饿死。虽然她们没有直接说明，但她们这样回答肯定是与犹大王约西亚在位时推行宗教改革，大力扫荡拜巴力的行为有关（王下二十三4-20），而约西亚王不幸于公元前六〇九年死于米吉多一场与埃及军队的争战中，因此这些余民便将他们的不幸，以及犹大在约西亚王死后的社会动荡都归咎于那场宗教改革之上。他们认为约西亚战死也是因为听从耶利米的话、禁止拜偶像和异教神明的原故，所以他们坚决不听耶利米的话。我们要知道，这些犹大人不是说他们不敬拜耶和华，只是他们以为不足够，所以也拜别的神明，这就是「混合宗教主义」，在信仰上对上主不忠贞，是摩西十诫所严厉禁止的，但当人要偏行己路，总会找到自圆其说的道理。</p><p>耶利米书四十四章20-30节记载了先知耶利米最后的说话，当中先知重申拜偶像和背道是犹大被毁灭的原因。上主并没有忘记他们的不忠与恶行，只是怜悯他们，没有立时降下大灾祸给他们，但结果是，他们就以为上主比不上迦南神明巴力和天后亚舍拉，上主因此就以灾难来审判他们，因为他们背约，离弃上主，去拜别的神明。</p><p>耶利米书四十四章24-25节告诉我们上主是因为余民坚持拒绝上主，拜外邦的偶像神明，所以祂才任凭他们去做邪恶的事（参考罗马书一章24、26、28节），不再理会他们，他们的结果就是死在罪恶过犯之中，被上主所放弃是一件多么可怕的事！</p><p>第28节，「从埃及地能脱离刀剑、归回犹大地的人数很少。那进入埃及地、在那里寄居的，就是幸存的犹大人，必知道是谁的话站得住，是我的话呢，还是他们的话。」上主虽然在极大的忿怒之中，但祂仍用恩慈和怜悯看待那少数仍效忠上主的余民，他们也将为主作忠实的见证。也许今天你正面对犹大余民一样的境况，但我们不必绝望，因为上主是施恩的主，祂喜悦那些至死忠心，坚持为福音作见证的人。</p><p><strong>思想： </strong></p><ol><li><strong>你知道上主是忌邪的神吗？祂是独一真神，创造天地的主宰，拜偶像、异教神明都是对祂极大的不敬。宗教混合主义和妥协是信仰的毒药。</strong></li><li><strong>在你所生活的社会或环境中，是否充满黑暗呢？请你为自己及教会求主的恩典和力量，能坚持到底，为福音作美好的见证人。</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月09日 尔道自建.mp3",
		"id": 20067000009,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(9)",
		"title": "第9日 题目：先知背后的无名英雄",
		"textContent": "<strong>第9日</strong></p><p><strong>题目：先知背后的无名英雄</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十五章1-5节</strong></p><p><strong>1约西亚的儿子犹大王约雅敬第四年，尼利亚的儿子巴录把耶利米先知口中所说的话写在书上；耶利米对巴录说：2「巴录啊，耶和华－以色列的神说：3你曾说：『哀哉！耶和华使我愁上加愁，我因呻吟而困乏，不得安歇。』4你要这样告诉他，耶和华如此说：看哪，我所建立的，我必拆毁；我所栽植的，我必拔出；在全地我都如此行。5你为自己图谋大事吗？不要图谋！看哪，我必使灾祸临到凡有血肉之躯的。但你无论往哪里去，我要保全你的性命。这是耶和华说的。」</strong></p><p>这简短的篇章记载了发生于约雅敬作犹大王第四年的事（公元前605/4年）。因为耶利米书的内容并非按年代编排的，假若我们比对耶利米书第36章1节：「犹大王约西亚的儿子约雅敬第四年，耶和华的话临到耶利米」，按发生的时序，这篇章应编排在三十六章8节之后。</p><p>若从内容编排来看，这五节经文刚好把前面有关上主对犹大余民所说的话与接下来的第四十六至五十一章有关邻近国邦兴衰的记载连接起来。假若编者将这章的材料编辑在第三十六章8节之后，就会使耶利米书后面的六章与前面的篇章出现内容上的断层，不能自然地连接起来。</p><p>巴录是耶利米最忠实的伙伴和秘书，他忠实地将先知耶利米的话记录和保存下来。根据耶利米书三十六章的记载，《耶利米书》很可能是耶利米口述，经巴录及其他人笔录下来的作品，而巴录很可能就是最后的编辑者。在三十六章中，约雅敬王将先知耶利米的书卷烧掉后，上主吩咐先知要留下记录，三十六章32节就记载说：「于是，耶利米又取一书卷交给尼利亚的儿子文士巴录，他就从耶利米的口中写了犹大王约雅敬所烧前卷上的一切话，另外又添了许多相仿的话。」所以巴录对《耶利米书》的成书是有莫大的贡献。除了作先知的秘书外，巴录也替耶利米保管一份土地契约（三十二12-16），当耶利米被约哈难一群人掳到埃及时，巴录也在被挟持的人群中（四十三5-7 ）。虽然巴录是如此重要，但我们对他却所知不多，而今天所读经文就刚好补充这方面的不足，让我们明白巴录的心底话。</p><p>这段经文记载了巴录因担忧自身的安全和未来而被上主藉先知耶利米斥责了，但上主同时应许他，必得存活来鼓励他。耶利米书四十五章3节指出巴录曾说：「哀哉！耶和华使我愁上加愁，我因呻吟而困乏，不得安歇。」他这么悲观和愁苦可能是因为他亲眼看见耶利米因忠心说出上主的话而遭监禁苦待，他也难免会担心自己会受牵连，所以悲叹 「哀哉！」（就是 「完了！」） 。</p><p>另一方面，他有这样的感受，可能是因为他看到先知耶利米内心的痛苦和告白（参考二十7-18）。最后他也和耶利米一起被掳到埃及，他肉身和心灵的痛苦也不会比先知少。</p><p>巴录的沮丧是合理的，因为他能完全了解上主藉耶利米所传审判信息的意思，而他自己却是无能为力，什么也不能作。四十五章第4节，耶利米提醒巴录，上主要拆毁先前先知用尽心血所建立和栽培的一切。因为犹大人不但不听上主藉耶利米宣讲的信息，他们还掳走先知，威胁他和想要杀害他，所以上帝要审判祂自己的这群余民。</p><p>四十五章第5节说：「你为自己图谋大事吗？不要图谋！」，这到底是什么意思呢？经文没有直接说明，也许是当巴录跟随耶利米的初期，他希望他们的事奉及宣讲能改变人心，带来以色列民族的复兴，最后耶利米成为众人皆知的先知，自己也跟着出名，被人肯定及尊重。他也许还希望为上主、国家及民族做大事，这些都是人最自然不过的想法。</p><p>但耶利米传来上主的信息却是相反的：上主不要栽培、建立犹大，相反，祂是要毁灭犹大，这和巴录原先的想法是很不相同的，但他要顺服上主的计划。第5节最后一段，上主向巴录应许祂的保护与恩典「…但你无论往哪里去，我要保全你的性命」。</p><p>巴录是一个忠心到底主的仆人，虽然在人眼中他好像一无建树，终生颠沛流离，身、心、灵都不好过，但他却相信上主的话，单单信靠祂，相信祂的保守与供应，结果他在「这弯曲悖谬的世代作神无瑕疵的儿女……将生命的道表明出来」（腓立比书二章15-16节）。我们应该为这一位天国的无名英雄感谢主！因为他将上主交托耶利米的话语保存下来，成为我们今天手上的《耶利米书》。</p><p><strong>思想：</strong></p><ol><li><strong>你甘心一生作一个上主使用的无名英雄吗？假若我们的事奉，除了讨主喜悦以外，还有别的动机和想法，我们就不是完全的服待主！</strong></li><li><strong>假若上主的旨意是要你一生努力工作，建立天国事业，但这些工作和果效却会归于无有，你仍会甘心事奉吗？我们要知道，我们服侍的是主，不是果效或成绩。</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月10日 尔道自建.mp3",
		"id": 20067000010,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(10)",
		"title": "第10日 题目：「耶和华报仇的日子」",
		"textContent": "<strong>第10日\t</strong></p><p><strong>题目：「耶和华报仇的日子」</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十六章1-12节</strong></p><p><a id=\"_Hlk12548025\"></a><strong>1耶和华论列国的话临到耶利米先知。2论到埃及，关于埃及王尼哥法老的军队，这军队安营在幼发拉底河边的迦基米施，是巴比伦王尼布甲尼撒在约西亚的儿子犹大王约雅敬第四年所打败的。3你们要预备大小盾牌，往前上阵，4套上车，骑上马！顶盔站立，磨枪披甲！5我为何看见他们惊惶，转身退后呢？他们的勇士打败仗，急忙逃跑，并不回头；四围都有惊吓！这是耶和华说的。6不要容快跑的逃避，也不要容勇士逃脱；在北方幼发拉底河边，他们绊跌仆倒。7这是谁，像尼罗河涨溢，如江河的水翻腾呢？8埃及像尼罗河涨溢，如江河的水翻腾。它说：「我要涨溢遮盖全地；我要毁灭城镇和其中的居民。9马匹啊，上去吧！战车啊，要疾行！手拿盾牌的古实和弗的勇士，擅长拉弓的路德人，前进吧！」10那日是万军之主耶和华报仇的日子，要向敌人报仇。刀剑必吞吃饱足，饮血满足；因为在北方幼发拉底河边，有祭物献给万军之主耶和华。11少女埃及啊，要上基列去取乳香；你虽服用许多药，还是徒然，不得治好。12列国听见你的羞辱，遍地满了你的哀声；勇士与勇士彼此相撞，二人一起跌倒。</strong></p><p>今天我们读到耶利米书另一个大段落的开始。耶利米书由第四十六章开始就从记载有关犹大国的信息转到有关犹大邻邦列国的信息，直至第五十一章为止。</p><p>上主呼召耶利米是作列国的先知（参一5、四十六1），第四十六章1节：「1耶和华论列国的话临到耶利米先知。」 因为犹大是上主的子民，所以耶利米的事工大部份是在犹大，他所传上主给犹大的话也放在《耶利米书》的前面，就是第二章至第四十五章中。至于有关列国的话就放在后面的第四十六章至五十一章。上主首先审判祂自己的选民，然后就将审判的焦点转到犹大邻近的国家和民族，因为上主是万国之主，所有的国家民族也需要向祂负责。</p><p>在我们将要研读的这六章经文中，记载了有关埃及、非利士、摩押、亚扪、以东、叙利亚、基达族和夏琐城、以拦及巴比伦等国家及民族的预言。这些国家和民族都要接受上主的审判和惩罚，因为旧约的先知都相信上主对个人和万国都管有最高的主权，而作为上主选民的以色列民族，他们所经历的事件所影响的范围，并不只限于当地或本国而已。</p><p>我们今天所读的耶利米书四十六章1-12节是关于埃及法老尼哥率领埃及大军远征，在幼发拉底河边的迦基米施与巴比伦大军决战的故事。结果，埃及军大败于巴比伦军，这次战役引致埃及帝国步向衰落及失去对巴勒斯坦和犹大地的控制权。</p><p>「迦基米施」，《和合本》翻译为「伯拉河」，地处幼发拉底河的北边，是兵家必争之地。在犹大王约西亚推行宗教改革的时候，因为亚述国势积弱，无力干涉犹大国，所以犹大国得享独立的自由。后来巴比伦兴起，将亚述军围困于哈兰，一心北上争霸的埃及法老尼哥率军北上要解救亚述军和阻止巴比伦的兴起。犹大王约西亚希望阻止埃及救援亚述，以免犹大成为埃及的附庸国，在米吉多平原与埃及大军交战，结果约西亚王不单不能阻止埃及大军北上，他更被埃及法老尼哥所杀，而至终犹大国需要向埃及赔偿巨款（参列王纪下二十三28-33） 并沦为埃及的附庸国，直至埃及被巴比伦打败为止。 </p><p>从宏观的民族发展来看，先知耶利米一直呼吁犹大向巴比伦投降，除了双方军力悬殊以外，他可能看见这是将分裂的以色列十二支派重新联合成一个民族的契机。</p><p>耶利米书四十六章3节至四十八章20节都是用诗歌体写成的，内容是有关埃及帝国、非利士人和摩押族人的灭亡。今天所读的四十六章第3-12节是第一首诗歌，这诗歌的中心思想是，只要上主施行惩罚，无论拥有多强大军队的国家，例如埃及帝国，也必败亡。</p><p>第四十六章3-4节描述埃及军队的装备精良、步兵马兵齐全，是一支强大的军队，表面看来是一支战无不胜的部队。但在第5至6节所描述的埃及和巴比伦两军在「迦基米施」的战役情况看，外表看来坚强无比、装备齐全的埃及军却落得「惊惶，转身退后」、「打败仗，急忙逃跑，并不回头」、「四围都有惊吓」、快跑的跑不掉、勇士也不能逃脱，至终他们得到的是「绊跌仆倒」的结果。这让我们知道，上主根本不把埃及军的装备、训练和勇武看在眼内。上主甚至以讥讽的口吻来呼吁埃及军预备充足的兵器及大小盾牌上阵。</p><p>第7-8节，先知更夸张地用「像尼罗河涨溢」和「江河的水翻腾、涨溢遮盖全地」来形容埃及士兵人数之多及其来势是无法阻挡的。第9节描述埃及军官对战车和步兵发号施令，这支军队不单装备齐全，更有大量的非洲雇佣兵助阵，在法老尼哥眼中，他必能战胜有余。</p><p>第10-12节记载了先知所传上主的信息：胜败不是由人决定的，乃是上主决定的！「那日是万军之主耶和华报仇的日子」（第10节） ，说明上主审判埃及的时候到了。上主的审判是严厉的，埃及的败亡是可怕的，经文用少女受伤来形容埃及的境况：少女埃及啊，要上基列去取乳香；你虽服用许多药，还是徒然，不得治好。「基列」（参：耶八22）是以出产乳香和以医药闻名的城，但她却是被上主攻击的，她的伤是无药可治的。</p><p><strong>思想：</strong></p><ol><li><strong>「耶和华报仇的日子」是指上主审判的日子。恶人虽然暂时猖狂，但上主终必审判，你相信吗？「上主终必审判」对你今天的心态和行动应有什么样的影响呢？。</strong></li><li><strong>「……万军之耶和华说：不是倚靠势力，不是倚靠才能，乃是倚靠我的灵方能成事。」（撒迦利亚书四6）你愿意学习倚靠上主的灵事奉，得着更多属灵的悟性和知识吗？</strong> </li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月11日 尔道自建.mp3",
		"id": 20067000011,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(11)",
		"title": "第11日 题目：埃及受罚",
		"textContent": "<strong>第11日</strong></p><p><strong>题目：埃及受罚</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十六章13-26节</strong></p><p><a id=\"_Hlk12550020\"></a><strong>13以下是耶和华对耶利米先知说的话，论到巴比伦王尼布甲尼撒要来攻击埃及地。14你们要在埃及传扬，在密夺报告，在挪弗、答比匿宣告说：「要摆好阵势，预备作战，因为刀剑在你四围施行吞灭。」15你的壮士为何被扫除呢？他们站立不住，因为耶和华驱逐他们；16他使多人绊跌，彼此撞倒。他们说：「起来，让我们回到自己的同胞、回到自己的出生地去，好躲避欺压的刀剑。」17他们在那里称埃及王法老为「错失良机的夸大者」。18名为万军之耶和华的君王说：我指着我的永生起誓：「尼布甲尼撒来的时候，必像众山之中的他泊，像海边的迦密。」19住在埃及的啊，要预备被掳时需用的物品；因为挪弗必成为废墟，被烧毁，无人居住。20埃及是肥美的母牛犊；但来自北方的牛虻来到了！来到了！21它的佣兵好像圈里的肥牛犊，他们转身退后，一齐逃跑，站立不住；因为他们遭难的日子、受罚的时刻已经来临。22它的声音好像蛇在滑行。敌人要成队而来，如砍伐树木的人，手拿斧头攻击它。23虽然它的树林不易穿过，敌人却要砍伐，因敌人比蝗虫还多，不可胜数。这是耶和华说的。24埃及必然蒙羞，被交在北方人的手中。25万军之耶和华－以色列的神说：「看哪，我要惩罚挪的亚扪和法老、埃及和它的神明，以及君王，也要惩罚法老和倚靠他的人。26我要将他们交给寻索其命之人的手和巴比伦王尼布甲尼撒与他臣仆的手。但埃及日后必再有人居住，与从前一样。这是耶和华说的。」</strong></p><p>耶利米书四十六章13节说明这预言是关乎巴比伦王尼布甲尼撒要来攻击埃及地的事，所以13-26节所提及的历史背景和前面埃及军在幼发拉底河边的迦基米施大败给巴比伦大军的事，相隔差不多有40年之久。昨天所读的耶利米书四十六章1-12节是埃及在公元前605年攻打巴比伦的事，而第13-26节则是在公元前568或567年之间，巴比伦军队攻击埃及的情形。耶利米书四十六章14-24节的预言仍是用诗歌体裁写作，整段诗歌描述巴比伦军队进攻埃及，使埃及重创、从此一蹶不振的情形。</p><p>耶利米书四十六章13节：「以下是耶和华对耶利米先知说的话，论到巴比伦王尼布甲尼撒要来攻击埃及地。」 这事发生在尼布甲尼撒在位第37年，这也就是上主要先知耶利米宣告信息的时候。</p><p>第14节说：「你们要在埃及传扬，在密夺报告，在挪弗、答比匿宣告」（14节），这三个地方的名字与四十四章1节所描述的埃及北部三个重要的城市一样，巴比伦王尼布甲尼撒就是要攻击这埃及北部地区，所以那些地方的军兵和勇士要列队准备。然而，这一次尼布甲尼撒王对埃及的攻击并非普通的争战，因为埃及在迦基米施惨败之后，巴比伦就扮演了神的仆人的角色，她的使命就是对上主所审判的那些国家执行惩罚。</p><p>第15节：「你的壮士为何被扫除呢？他们站立不住，因为耶和华驱逐他们」，在不同的圣经译本中，「你的壮士」有译作「哈夫」(Haf，七十士译本) 及「阿比斯」（Apis）的，「哈夫」及「阿比斯」都是指埃及人所敬奉的牛神。古时近东的人认为，征服一个国家必须打败她的神。这一句表示那保护埃及的，就是壮士或保护神「阿比斯」都不能保护他们，因为耶和华要驱逐他们。</p><p>第16节说：「他使多人绊跌，彼此撞倒。他们说：「起来，让我们回到自己的同胞、回到自己的出生地去，好躲避欺压的刀剑」，就说明埃及军队已经战败，很多埃及军队为了保命都放弃争战，逃回老家。 </p><p>耶利米在四十六章17-18两节中，将法老王与上主所拣选的仆人尼布甲尼撒相比，法老就是「吹牛」，只是个会说夸大的话的人；而尼布甲尼撒来的时候就「必像众山之中的他泊，像海边的迦密」，意思就是他比他泊山和迦密山还要雄伟，埃及根本不堪一击。</p><p>第19-24节则是描述埃及在巴比伦攻击下的惨况，例如下埃及，也就是北埃及的首都「挪弗必成为废墟，被烧毁，无人居住。」（19节）、埃及就像一只肥壮的牛要被吸血虫「牛虻」吸吃它的血（20节）、埃及的雇佣兵在面对大难时都「转身退后，一齐逃跑」（21节）、巴比伦的军队比「蝗虫还多，不可胜数」（23节）及「埃及必然蒙羞，被交在北方人的手中。」（24节），而北方人就是指巴比伦人。 </p><p>第25-26节则是用散文体写作的，是关于埃及的神明将被消灭。上主说：「我要惩罚挪的亚扪和法老」（25节），「挪」就是底比斯，埃及南部主要的城市，「亚扪」就是底比斯主要的神明。上主首先毁灭底比斯的保护神「亚扪」，然后埃及的法老和一切的贵族也一同被消灭。「但埃及日后必再有人居住，与从前一样。」（26节），这里告诉我们上主的目的是惩罚埃及，而不是毁灭她，祂对埃及还存留恩典。</p><p><strong>思想：</strong></p><ol><li><strong>上主说了的话是终必成就的，就好像祂宣告对埃及的审判一样，虽然要在差不多40年后才成就，但这不是延迟，乃是恩典，让人有机会悔改。</strong></li><li><strong>第26节说：「但埃及日后必再有人居住，与从前一样。」上主的审判是严厉的，但祂也是满有恩典和怜悯的主，你今天需要求上主赐下特别的恩典吗？</strong></li></ol><p><a id=\"_Hlk12877742\"></a>\n"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月12日 尔道自建.mp3",
		"id": 20067000012,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(12)",
		"title": "第12日 题目：上主子民不可忘记的事",
		"textContent": "<strong>第12日</strong></p><p><strong>题目：上主子民不可忘记的事</strong></p><p><strong>作者：曾锡华</strong></p><p><a id=\"_Hlk12562110\"></a><strong>经文：耶利米书四十六章27-28节</strong></p><p><strong>27我的仆人雅各啊，不要惧怕！以色列啊，不要惊惶！因我要从远方拯救你，从被掳之地拯救你的后裔。雅各必回来，得享平静安逸，无人令他害怕。28我的仆人雅各啊，不要惧怕！因我与你同在。我要将那些国灭绝净尽，就是我赶你去的那些国；却不将你灭绝净尽，倒要从宽惩治你，但绝不能不罚你。这是耶和华说的。</strong></p><p>昨天我们所读的经文耶利米书四十六章19及26节关于埃及人将要被掳（参四十六19，26），今天的经文却告诉犹大人不用惧怕、惊惶，因为上主应许他们会从被掳之地归回故土，重建家园。虽然他们仍需为所犯的罪受罚，但上主不会将他们灭绝，他们的余民必得存活，得着归回故乡的应许（参三十一章1-6节）。</p><p>这两节短诗说出犹大人民终必得到上主的眷顾，可以回到故乡重建家园。这首诗歌也曾出现在三十章10-11节：为什么要重复出现呢？有两个可能性，首先这是很重要的信息，是不可忘记的，是值得我们重复温习，甚至背颂的，这也是用诗歌体写作的原意。其次就是重复的经文，在不同处境中，能带给我们新的视野和亮光，带出新的意义。</p><p>这首诗歌主要说明上主是慈爱的，祂虽然用严厉的方法惩罚祂的子民，但祂没有放弃他们，因上主是信实的，祂必遵守与以色列人列祖所立的约──那是永远的约。</p><p>第27节：「我要从远方拯救你，从被掳之地拯救你的后裔」。这可追溯至公元前721年，北国以色列被亚述帝国消灭，人民被亚述军掳走，一些更被贩卖到外国作奴隶（参列王纪下十七章5-6节）。当中还有一些以色列民逃到外国避难（参四十章11节），因着上主的慈爱和引领，他们都可以回归，参与重建家园。「不要惧怕」、「不要惊惶」，这都是主鼓励他们的说话。</p><p> </p><p>第28节：上主再次鼓励他们说「不要惧怕」，因为上主要与那些四散各地的以色列人同在。有主同在，就能胜过一切的苦难和困难。虽然上主「要将那些国灭绝净尽，就是我赶你去的那些国；却不将你灭绝净尽，倒要从宽惩治你，但绝不能不罚你」。上主要「拯救」那些被掳或是避难到外地的人回到故乡，这并不表示祂以后不再惩罚他们。只要他们再犯罪，特别是离弃上主的教训和旨意，上主必会按着他们应得的来惩罚他们，上主没有给祂自己的子民犯罪免罚的特权。相反的，根据阿摩司书三章2节说：「在地上万族中，我只认识你们；因此，我必惩罚你们一切的罪孽。」这也是为什么上主最先惩罚的就是祂自己的子民的原故。</p><p>在撒母耳记下二十四章记载了大卫王因擅自数点百姓人数而得罪上主。当先知迦得传上主的话，让大卫选择被罚的方式时，大卫在撒母耳记下二十四章14节回答说：「我很为难。我们宁愿落在耶和华的手里，因为他有丰盛的怜悯；我不愿落在人的手里。」。他不单甘愿受罚，更愿意由上主决定处罚的方式，因为他晓得上主是有「丰盛的怜悯」和恩典的神！</p><p><strong>思想：</strong></p><ol><li><strong>约翰壹书一章9节：「我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。」上帝的属性，就是公义、信实、恩慈、怜悯等，这些是我们罪得赦免的基础，是我们不可忘记的事。</strong></li><li><strong>在你生命中有没有一些过犯，得罪上主、得罪人的事是需要向祂认罪悔改的呢？悔改归正是永不会太迟的，因为上主是有恩典，有怜悯的神。</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月13日 尔道自建.mp3",
		"id": 20067000013,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(13)",
		"title": "第13日 题目：论非利士的预言",
		"textContent": "<strong>第13日</strong></p><p><strong>题目：论非利士的预言</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十七章1-7节</strong></p><p><strong>1在法老攻击迦萨之前，耶和华论非利士人的话临到耶利米先知。2耶和华如此说：看哪，有水从北方涨起，成为涨溢的河，要淹没全地和其中所充满的，淹没城和城里的居民。人必呼喊，境内的居民都必哀号。3一听见敌人壮马蹄踏的响声、战车隆隆、车轮轰轰，为父的手就发软，不能回头看顾儿女。4因为日子将到，耶和华必毁灭所有非利士人，剪除推罗、西顿仅存的帮助者；他要毁灭非利士人、迦斐托海岛剩余的人。5迦萨成了光秃，亚实基伦归于无有。平原中所剩的啊，你割划自己，要到几时呢？6耶和华的刀剑哪，你要到几时才止息呢？要入鞘，安静不动。7耶和华吩咐它攻击亚实基伦和海边之地，既已派定它，你怎能静止不动呢？</strong></p><p>耶利米书四十七章1至7节是耶利米对外邦宣告的第二个信息，是针对非利士人的。非利士人原是迦斐托海岛，就是现在的「克里特」岛上一群以海为生的民族，他们后来移居巴勒斯坦的海岸，一直占据犹大地靠地中海的平原。他们在以色列人征服应许之地后，一直都带给以色列人很多的骚扰和麻烦。非利士人有五个城邦（参约书亚记十三3；撒母耳记上六4, 18），「迦萨和亚实基伦」是其中两个。</p><p>每当非利士人强盛的时候，他们就会向犹大山区扩展及进犯，以色列早期的多位士师和君王都曾抵抗非利士人的侵略，例如：参孙、撒母耳、扫罗及大卫等，至终非利士人被大卫王制伏，成为犹大的附庸（撒下八章1节）。但在以色列分裂成为南北朝的时代，非利士人不时都能脱离犹大的控制，重掌主权。</p><p>耶利米书四十七章1节说：「在法老攻击迦萨之前，耶和华论非利士人的话临到耶利米先知。」，虽然经文没有提供预言的确实日期，但因信息预言到「亚实基伦」将归于无有，而「亚实基伦」是在公元前604年末被尼布甲尼撒所毁灭的，所以先知耶利米很可能是在埃及法老王在公元前609年经过非利士地北上迎战巴比伦人时，顺道攻击迦萨的时候宣告这预言的。</p><p>至于这预言成就的日子，可能是在公元前605年。那时埃及为防巴比伦在巴勒斯坦坐大，影响其国家利益，所以派兵攻打巴比伦，结果在迦基米施一役大败（参四十六章2节），随后巴比伦军南下，也攻击了非利士人的城市，做成极大的毁坏，就如本章所记载一样。</p><p>第3节用了「壮马蹄踏的响声、战车隆隆、车轮轰轰 」来形容巴比伦大军是何等的雄壮，而非利士人的反应就是「为父的手就发软，不能回头看顾儿女」，这是极度的恐惧与无助的描述。</p><p>这段诗歌体的文字，描述非利士各城市将会像被洪水淹没一样的被从北方而来的敌人毁灭。这北方的敌人就是巴比伦人，他们将成为耶和华惩罚非利士人的工具，经文说：「……毁灭所有非利士人……他要毁灭非利士人、迦斐托海岛剩余的人。」（第4节）上主的审判好像灭顶的洪水一样带来全面及彻底的毁灭。</p><p>第6节呼喊说：「耶和华的刀剑哪，你要到几时才止息呢？要入鞘，安静不动。」是谁在呼喊呢？有可能是迦萨和亚实基伦两个城市的非利士人的呼求，也可能是先知耶利米眼见他们的悲惨情况，所以恳求上主怜悯，停止刀剑。但无论是谁的呼喊，刀剑和毁灭并没有停止，因为第7节说「既已派定它，你怎能静止不动呢？」（第7节），上主对非利士的迦萨和亚实基伦这两个城市的审判是严厉的，并没有怜悯的，可见这两城的罪恶在上主的眼中是何等的大。</p><p><strong>思想：</strong></p><ol><li><strong>被上主定意要审判和毁灭的城市和人是极其可怕的事！你现在生活的社会和群体在上主的眼中是怎样的光境呢？有没有上主所要的公义和圣洁呢？有没有主所恨恶的恶行和罪呢？</strong></li><li><strong>请为你所生活的社会和群体代祷！</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月14日 尔道自建.mp3",
		"id": 20067000014,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(14)",
		"title": "第14日 题目：摩押要受审判",
		"textContent": "<strong>第14日</strong></p><p><strong>题目：摩押要受审判</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十八章1-10节</strong></p><p><strong>1论摩押。万军之耶和华－以色列的神如此说：祸哉，尼波！它要变为废墟。基列亭蒙羞被攻取，米斯迦蒙羞被毁坏，2摩押不再被称赞。有人在希实本设计谋害它：「来吧！我们将它剪除，使它不再成国。」玛得缅哪，你也必静默无声；刀剑必追赶你。3从何罗念有哀号声：「荒凉！大毁灭！」4「摩押毁灭了！」它的孩童哀号，使人听见。5人上鲁希坡随走随哭，因为在何罗念的下坡听见毁灭的哀声。6你们要奔逃，自救己命，使你们的性命如旷野里的矮树。7你因倚靠自己所做的和自己的财宝，必被攻取。基抹和属它的祭司、官长也要一同被掳去。8那行毁灭的要来到各城，并无一城幸免。山谷必败落，平原必毁坏，正如耶和华所说的。9你们要将翅膀给摩押，使它可以飞去。它的城镇必荒凉，无人居住。10懒惰不肯为耶和华做事的，必受诅咒；禁止刀剑不见血的，必受诅咒。</strong></p><p>在耶利米书四十八章及四十九章1-6节，先知先后向在犹大国约但河东的两个邻邦发预言，就是摩押和亚扪。摩押人和亚扪人与以色列人是有远房亲戚的关系，因为以色列人的祖先亚伯拉罕是摩押人和亚扪人祖先罗得的叔父。这两族人是罗得与他的两个女儿因醉酒乱伦而生的后代。创十九章36-38节记载：「36这样，罗得的两个女儿都从她父亲怀了孕。37大女儿生了儿子，给他起名叫摩押，就是现今摩押人的始祖。38小女儿也生了儿子，给他起名叫便‧亚米，就是现今亚扪人的始祖。」</p><p>耶利米书四十八章是有关摩押的预言。摩押地处死海以东，位于亚嫩河和撒烈溪之间的肥沃高原。当以色列人经过他们的领地时，摩押人曾收买先知巴兰，要他咒诅以色列民（参民数记第二十二至二十四章），当以色列人准备过约但河前，在什亭谷的地方，摩押人又利用女子诱惑选民离弃上主而拜偶像（民二十五1-3）。因此摩西律法清楚地规定，摩押人和亚扪人「永不可入耶和华的会」，而以色列人「一生一世永不可为他们求平安和福气」（参申命记二十三章3-6节）。虽然以色列民和这两个族群是有远亲的关系，但彼此间的仇恨却是非常之大。</p><p>在公元前601年，当犹大王约雅敬决定背叛巴比伦帝国，列王纪下第二十四章2节记载说：「耶和华派迦勒底、亚兰、摩押和亚扪人的军队来攻击约雅敬；…」，这次攻击使犹大国势更弱，也加剧犹大和摩押两国的矛盾。</p><p>在旧约的先知书中，摩押多次被提到将受上主的审判（参赛十五章十六章，二十五10；耶九26，二十五21，二十七3；结二十五8-11；摩二1-3；番二8-11）。在今天所读的经文，耶利米书四十八章1-10节中提到很多摩押城市的名字，但每次提起都是预告灾难的来临，这表示上主决定全面而严厉地惩罚摩押人，就如第8节所说：「那行毁灭的要来到各城，并无一城幸免。山谷必败落，平原必毁坏」。</p><p>耶利米书四十八章第1节说：「……尼波！它要变为废墟。基列亭蒙羞被攻取，米斯迦蒙羞被毁坏」。这里所说的「尼波」并非摩西远眺应许之地的尼波山，它和「基列亭城」都是以前以色列人流便支派的城（参民三十二37-38），但后来被摩押人占领了。「米斯迦」可以译作「要塞」，可能是摩押其中一座城堡。先知预言指出摩押的城镇都要受极大的破坏，人民也要流离失所、奔跑逃命、哀哭呼求，但却不得帮助，因为这是上主对他们的审判。</p><p>为什么摩押要受审判呢？耶利米书四十八章7节回答摩押说：「你因倚靠自己所做的和自己的财宝，必被攻取。基抹和属它的祭司、官长也要一同被掳去。」这里提出摩押人的问题，第一就是他们错误地倚靠自己的能力和财富，第二个就是在信仰上错误地倚靠「基抹和属它的祭司」。他们的下场就是亡国被掳。</p><p>基抹是摩押主要的神只（民二十一29），所罗门在耶路撒冷曾为基抹建筑丘坛（王上十一7），但在约西亚时被拆毁（王下二十三13）。摩押人事奉偶像基抹，以孩童为祭，行上主恨恶的事，他们更引诱上主的选民拜偶像，因此上主必定严厉地审判他们，毁灭必临到摩押，她的地也必将无人居住。</p><p><strong>思想：</strong></p><ol><li><strong>骄傲自持、不敬拜真神，却拜假神偶像，这是现代人普遍的现象，也是摩押人被上主审判的原因，请问你有没有犯上他们同样的毛病呢？</strong></li><li><strong>摩押人的问题是倚靠错误的对象，今天你的倚靠又是什么呢？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月15日 尔道自建.mp3",
		"id": 20067000015,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(15)",
		"title": "第15日 题目：成功带来的审判",
		"textContent": "<strong>第15日</strong></p><p><strong>题目：成功带来的审判</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十八章11-25节</strong></p><p><strong>11摩押自幼年以来常享安逸，如沉淀未被搅动的酒，没有从这器皿倒在那器皿，也未曾被掳掠过。因此，它的原味尚存，香气未变。12看哪，日子将到，我必差倒酒的到它那里去，将它倒出来；他们要倒空器皿，打碎坛子。这是耶和华说的。13摩押必因基抹羞愧，像以色列家因倚靠伯特利羞愧一样。14你们怎么说：「我们是勇士，是会打仗的壮士」呢？15摩押变为废墟，敌人上去占它的城镇。它精良的壮丁都下去遭杀戮；这是名为万军之耶和华的君王说的。16摩押的灾殃临近，灾难速速来到。17凡在它四围的和认识它名的，都要为它悲伤，说：那结实的杖和美好的棍，竟然折断了！18底本的居民哪，要从你荣耀的座位上下来，坐着忍受干渴；因毁灭摩押的人上来攻击你，毁坏了你的堡垒。19住亚罗珥的啊，要站在道路的边上观望，问逃跑的男人和逃脱的女人说：「发生了甚么事呢」？20摩押因毁坏蒙羞；你们要哀号呼喊，要在亚嫩报告：「摩押已成废墟！」21审判临到平原之地的何伦、雅杂、米法押、22底本、尼波、伯‧低比拉太音、23基列亭、伯‧迦末、伯‧米恩、24加略、波斯拉和摩押地远近所有的城镇。25摩押的角砍断了，膀臂折断了。这是耶和华说的。</strong></p><p>今天所读的经文是耶利米书四十八章11-25节。因为地理位置的优势，摩押的历史比较平和，她虽然也曾被外邦侵略和占领过，但却从来没有被掳的经历，所以先知说：「摩押自幼年以来常享安逸，如沉淀未被搅动的酒，没有从这器皿倒在那器皿，也未曾被掳掠过。因此，四十八章11节说「它的原味尚存，香气未变。」。</p><p>先知是用了摩押闻名的酿造葡萄酒的经验来比喻上主将要加给她的惩罚。人造酒是先将葡萄碾碎，然后将葡萄汁倒进容器，让它发酵，葡萄的渣滓也会慢慢地沉淀到容器的底部。日子够了，酿酒的人就会小心地将发酵过的酒倒到另外一个容器，使酒与渣滓分开，停止发酵的过程。摩押因为从来没有被掳过，就像那未曾倒出过的酒一样，所以「原味尚存，香气未变。」</p><p>但现在上主却说：「看哪，日子将到，我必差倒酒的到它那里去，将它倒出来；他们要倒空器皿，打碎坛子。」 意思就是上主的审判转眼就临到，而这是摩押以前没有经历过的惨事，耶利米书四十八章13节：「摩押必因基抹羞愧，像以色列家因倚靠伯特利羞愧一样。」摩押人以他们倚靠的神明基抹为荣及骄傲，但他们的结局将会像以色列人从前倚靠伯特利的神明一样，伯特利是北国以色列其中一个供奉金牛犊的地方（参四十八7）。至终以色列人发现他们所倚靠的假神并不能阻止他们亡国及被掳，但为时已晚了；这也将是摩押以基抹为骄傲的下场，摩押人将不再对他们的守护神「基抹」有任何信心了。</p><p>第17-20节是一首哀歌，形容摩押被毁灭时的凄惨景况。四十八章17节提到「……那结实的杖和美好的棍，竟然折断了！」「杖」和「棍」象征着权势和力量，但在神的审判之下，两者均会消失，摩押将一无所有。</p><p>第21-25节是一段加插的散文，当中列出了摩押主要的城市，而这一切摩押人引以为傲的都会失去和被毁坏，因为上主要审判他们。</p><p>箴言十六章18节提醒我们：「骄傲在败坏以先；狂心在跌倒之前。」这也是摩押失败和被上主惩罚的原因。她因自己的成就和所拥有的骄傲，目中无上主，结果只有承受上主的审判。</p><p><strong>思想：</strong></p><ol><li><strong>骄傲是不是你的问题呢？你有什么值得骄傲的呢？</strong></li><li><strong>谦卑和感恩的心是解决骄傲的好办法，你愿意学习谦卑和培养一颗常常感恩的心吗？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月16日 尔道自建.mp3",
		"id": 20067000016,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(16)",
		"title": "第16日 题目：夸口与嘲笑",
		"textContent": "<strong>第16日</strong></p><p><strong>题目：夸口与嘲笑</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十八章26-39节</strong></p><p><strong>26你们要使摩押沉醉，因它向耶和华夸大。它要在自己所吐之物中打滚，又要被人嗤笑。27以色列不是你的笑柄吗？它难道是在贼中被逮到，使你每逢提到它就摇头的吗？28摩押的居民哪，要离开城镇，住在山崖里，像鸽子在峡谷口上搭窝。29我们听闻摩押人的骄傲，极其骄傲；他们自高、自傲、自我狂妄、居心自大。30我知道他们的愤怒是虚空的，他们夸大的话一无所成。这是耶和华说的。31因此，我要为摩押哀号，为摩押全地呼喊；人必为吉珥‧哈列设人叹息。32西比玛的葡萄树啊，我为你哀哭，甚于雅谢人的哀哭。你的枝子蔓延过海，直伸到雅谢海。那行毁灭的已经临到你夏天的果子和葡萄。33肥田和摩押地的欢喜快乐都被夺去，我使酒池不再流出酒来，无人踹酒欢呼；呼喊的声音不再是欢呼。34有哀声从希实本达到以利亚利，他们发的哀声达到雅杂；从琐珥达到何罗念，达到伊基拉‧施利施亚，因为宁林的水必然干涸。35我必在摩押地使那在丘坛献祭的，和那向他的神明烧香的都灭绝了。这是耶和华说的。36因此，我的心为摩押哀鸣如箫，我的心为吉珥‧哈列设人哀哭；摩押人所得的财物都毁灭了。37各人头上光秃，胡须剪短，手有划伤，腰束麻布。38在摩押的各房顶上和街市上到处有人哀哭，因我打碎摩押，好像打碎无人喜爱的器皿。这是耶和华说的。39打得粉碎了！他们要哀号了！摩押要羞愧转背了！这样，摩押必受四围的人嗤笑惊骇。</strong></p><p>今天我们所读的耶利米书四十八章26-39节的经文内容与以赛亚书十五至十六章的记载是有很多相似的地方的，经文内容主要是说明摩押被上主惩罚的主要原因是它的傲慢态度。</p><p>四十八章第26节，上主对祂拣选的仆人巴比伦帝国下命令，说：「你们要使摩押沉醉，因它向耶和华夸大。它要在自己所吐之物中打滚，又要被人嗤笑。」圣经常用上主手上盛满烈怒的杯来比喻祂的审判（参十三13，二十五15-17、27），所以「喝醉」也是代表上主惩罚的一种方式。</p><p>「所吐之物」就是人酒醉后吐出来的污秽之物，这里的意思是说摩押人如醉酒的人一样，在污秽中打滚也不自知，只落得被人嗤笑。第27节：「以色列不是你的笑柄吗？」，意思就是摩押人曾经嘲笑、藐视上主拣选的以色列人。拣选是上主的恩典，藐视上主拣选的人就是藐视上主拣选的恩典。过去摩押人嘲笑以色列人，但现在他们却因自己的骄傲「被人嗤笑」。</p><p>上主在第29节说「我们听闻摩押人的骄傲，极其骄傲；他们自高、自傲、自我狂妄、居心自大。」 这说明了为什么上主要严厉惩罚摩押人，是因为他们「自高、自傲、自我狂妄、居心自大。」（参西番雅书二8-10）。「狂妄」表示他们心中不认为自己需要上主，甚至否认上主的存在或对上主表示鄙视的态度。</p><p>第39节，上主说祂要打击摩押，更要「打得粉碎了！他们要哀号了！摩押要羞愧转背了！这样，摩押必受四围的人嗤笑惊骇。」上主要摩押被人「嘲笑」，就像她过去嘲笑以色列一样。</p><p>耶利米书四十八章全章47节都是叙述摩押的灾难，从26至30节，可以看出摩押人的问题，就是骄傲（参赛十六6）。摩押因为地利和长久的安宁，而变得狂妄自大，完全没有把上主放在眼里，自以为有能力抗拒上主的权威。</p><p>基督徒必须避免各样的骄傲，「要夸耀的，该夸耀主。」因为我们「得以在基督耶稣里是本乎神，他使基督成为我们的智慧，成为公义、圣洁、救赎。」（林前一30），我们所有可夸的都是主所赐的恩典。</p><p><strong>思想：</strong></p><ol><li><strong>骄傲的一个具体表现就是夸口！使徒保罗那样说：「但我绝不以别的夸口，只夸我们主耶稣基督的十字架；因这十字架，就我而论，世界已经钉在十字架上；就世界而论，我已经钉在十字架上。」（加六14）你愿意效法保罗吗？</strong></li><li><strong>嘲笑别人也是骄傲的一种表现，摩押以前嘲笑以色列，结果被上主审判，成为众人的笑柄，你愿意学习不嘲笑别人吗？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月17日 尔道自建.mp3",
		"id": 20067000017,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(17)",
		"title": "第17日 题目： 惩罚之年的临到",
		"textContent": "<strong>第17日</strong></p><p><strong>题目： 惩罚之年的临到</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十八章40-47节</strong></p><p><strong>40耶和华如此说：看哪，仇敌必如鹰展翅快飞，攻击摩押。41加略被攻取，堡垒也被占据。到那日，摩押的勇士心中疼痛如临产的妇人。42摩押必被毁灭，不再成国，因它向耶和华夸大。43摩押的居民哪，惊吓、陷阱、罗网都临近你。这是耶和华说的。44躲过惊吓的必坠入陷阱，逃离陷阱的又被罗网缠住，因我必使惩罚之年临到摩押。这是耶和华说的。45逃难的人站在希实本的荫下，筋疲力尽，因为有火从希实本发出，有火焰出自西宏，烧尽摩押的鬓角和闹哄人的头顶。46摩押啊，你有祸了！属基抹的百姓灭亡了！因你的儿子都被掳去，你的女儿也被掳去。47到末后，我却要使摩押被掳的人归回。摩押受审判的话到此为止。这是耶和华说的。</strong></p><p>今天所念的经文，耶利米书四十八章40-47节描述摩押在巴比伦人攻击之下，人民到处逃亡的情形。无论他们怎么逃，都逃脱不了，因为上主已安排「惊吓」、「罗网」、「陷阱」等给他们，人无论怎样都躲不过上主所命定的「惩罚之年」。</p><p>第40节：「仇敌必如鹰展翅快飞，攻击摩押。」攻击摩押的老鹰就是巴比伦王尼布甲尼撒，他在天上盘旋，找寻猎物，而摩押就是老鹰要攻击的目标。巴比伦的攻击将会为摩押带来极大的痛苦。第41节说「摩押的勇士心中疼痛如临产的妇人。」「临产妇人」的痛苦也是先知耶利米常用的一种描述痛苦的手法，生产的痛苦也是人所能经历最大的痛苦之一。</p><p> </p><p>为了不让摩押以为他们被掳是出于偶然，上主清楚地告诉他们灾难和毁灭的临到乃是因为 「它向耶和华夸大。」（42节），自大和自夸就是没有正确地认识自己，向上主夸大更是对祂莫大的不敬，所以摩押没人能逃脱这一场灾祸。</p><p>在耶利米书四十八章45-47节，耶利米引用了一首希实本的古歌（参民二十一27-29）来结束他对摩押的信息。第45节预言有摩押人到希实本寻求保护，但却发觉这城早已变成「灰烬」了，他们不但找不到安身之地，连储存的粮仓也付之一炬。</p><p>第46节：「摩押啊，你有祸了！属基抹的百姓灭亡了！因你的儿子都被掳去，你的女儿也被掳去。」不仅摩押人民会受到严厉的惩罚，就是他们的守护神「基抹」也难逃被焚的命运，因为「基抹」不能保护它的子民，才导至摩押人被掳为奴。</p><p>第47节是很重要的一节：「到末后，我却要使摩押被掳的人归回……」这一节让我们看见上主在惩罚的背后，仍有怜悯与恩典。当摩押被东边的阿拉伯人征服后，他们就失去了摩押族的身份和族裔（参结二十五10），所以「末后」也暗示当主耶稣作王时，摩押人就会归回。</p><p>人自夸是因为对自己有错误的了解，所以使徒保罗在罗马书十二章3节中提醒我们说：「我凭着所赐我的恩对你们每一位说：不要把自己看得太高，要照着上帝所分给各人的信心来衡量，看得合乎中道。」</p><p><strong>思想：</strong></p><ol><li><strong>雅各书四章6节：「……正如经上说：「神抵挡骄傲的人，但赐恩给谦卑的人。」你愿意追求成为一个谦卑的人吗？</strong></li><li><strong>你愿意上主洗净我们属灵的眼睛，让我们看自己能「看得合乎中道。」 吗？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月18日 尔道自建.mp3",
		"id": 20067000018,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(18)",
		"title": "第18日 题目：论亚扪",
		"textContent": "<strong>第18日</strong></p><p><strong>题目：论亚扪</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十九章1-6节</strong></p><p><strong>1论亚扪人。耶和华如此说：以色列没有儿子吗？没有后嗣吗？米勒公为何承受迦得为业呢？属它的百姓为何住其中的城镇呢？2看哪，日子将到，我必使人听见打仗的喊声，攻击亚扪人所住的拉巴的喊声。拉巴要成为废墟，属它的乡镇要被火焚烧。这是耶和华说的。先前承受以色列为业的，此时以色列倒要承受他们为业。这是耶和华说的。3希实本哪，要哀号，因为爱地已成荒地。拉巴的乡镇哪，要呼喊，以麻布束腰；要哭号，在篱笆中往来奔跑；因米勒公和它的祭司、官长要一同被掳去。4背道的民哪，你为何因有山谷，因有水流的山谷夸耀呢？为何倚靠自己的财宝，说：「谁能来到我们这里呢？」5万军之主耶和华说：看哪，我要使惊吓从四围的邻邦临到你们；你们必被赶出，各人一直往前，无人收容难民。6但后来，我却要使被掳的亚扪人归回。这是耶和华说的。</strong></p><p>耶利米书四十九章预言有关亚扪、以东、大马士革、基达族，夏琐城和以拦等国家的灾难。今天所读的经文，耶利米书四十九章1-6节，是有关亚扪人的预言。亚扪人住在约但河以东和摩押地以北的地方，以色列民和亚扪人虽是远亲，但在历史上，两族却是争战不息，只有在犹大最后一次背叛巴比伦时，才因现实利益而结盟。</p><p>四十九章1-3节，先知耶利米以四个问题开始他对亚扪的预言：「以色列没有儿子吗？没有后嗣吗？米勒公为何承受迦得为业呢？属它的百姓为何住其中的城镇呢？」先知是要藉此指出亚扪人的问题。当北国以色列在公元前722年被攻占，百姓被掳时，亚扪人就以为以色列人再没有儿子、没有后裔了，因此趁机霸占以色列的土地，并住在其中的城邑中。亚扪人崇尚物质主义，不讲信义原则和以色列人的亲情，乘人之危，巧取豪夺，因此招来上主的审判。</p><p>「米勒公」（也可译作「他们的王」）就是亚扪人所敬奉的神明，又名摩洛。亚扪人侵占了以色列族迦得支派的地业，也将「米勒公」的偶像崇拜带入以色列地和犹大国（参三十二35）。「看哪，日子将到！」（第2节）上主宣称，祂必差遣亚扪人的仇敌来攻击亚扪京城拉巴（就是今天约但的首都安曼），拉巴将会完全被毁，成为废墟，以色列必将住在他们村庄的亚扪人赶走。</p><p>第3节，「希实本」是位于摩押与亚扪之间的城市，而「爱地」也是另外一个亚扪城镇。这些城镇的居民都要呼喊、奔跑、逃命，因为战争临到他们的地方。亚扪人将要哀哭、更以麻布束腰，因为他们的偶像神明、领袖和祭司都会被掳走。</p><p>四十九章4-6节，亚扪人的问题跟摩押人一样都是骄傲狂妄（参四十八29）。他们因有山谷和水源而自恃，靠着山谷所出丰盛的土产，他们能积蓄财富，因此他们更自夸：「谁能来到我们这里呢？」（第4节）。</p><p>但当上主要审判他们的时候，他们将被赶出，无地容身。虽然如此，上主是有恩典的，祂应许说：「但后来，我却要使被掳的亚扪人归回。」 在上主惩罚的背后，总有怜悯与恩典，就像祂在惩罚埃及后，也施恩典（参四十六26），只是非利士人并没有得到同样的恩典。  </p><p><strong>思想：</strong></p><ol><li><strong>在今天崇尚物质主义、个人主义的社会中，我们会不会像亚扪人一样只顾自己的利益，而不顾道义和亲情呢？</strong></li><li><strong>创世记四章9节：「耶和华对该隐说：「你弟弟亚伯在哪里？」他说：「我不知道！我岂是看守我弟弟的吗？」」该隐拒绝承担看守弟兄的责任，更杀害了亚伯，结果被上主审判，你有没有忽视了看守主内弟兄姊妹的责任呢？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月19日 尔道自建.mp3",
		"id": 20067000019,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(19)",
		"title": "第19日 题目：论以东",
		"textContent": "<strong>第19日</strong></p><p><strong>题目：论以东</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十九章7-22节</strong></p><p><strong>7论以东。万军之耶和华如此说：提幔不再有智慧了吗？聪明人的谋略都用尽了吗？他们的智慧尽归无有了吗？8底但的居民哪，要转身逃跑，住在深密处；因为我惩罚以扫的时候，必使灾殃临到他。9摘葡萄的若来到你那里，岂不留下几串吗？贼若夜间来到，岂不是只毁坏他们要毁坏的吗？10我却使以扫赤裸，暴露他的藏身处；他不能隐藏自己。他的后裔、弟兄、邻舍全都灭绝，他也归于无有。11你撇下孤儿，我必保全他们的性命；你的寡妇可以倚靠我。12耶和华如此说：「看哪，既然原不该喝那杯的一定要喝，你能免去惩罚吗？必不能免，一定要喝！13我指着自己起誓，波斯拉必令人惊骇、受羞辱、被诅咒，并且全然荒废。它所有的城镇都要永远成为废墟。这是耶和华说的。」14我从耶和华那里听见消息，有使者被差往列国去，说：「你们要聚集前来攻击以东，要起来争战。」15看哪，我使你在列国中为最小，在世人中被藐视。16住在山穴中盘据山顶的啊，你被自己的声势与心中的狂傲所蒙蔽；你虽如大鹰高高搭窝，我却要从那里拉你下来。这是耶和华说的。17以东必令人惊骇；凡经过的人都惊骇，又因它一切的灾祸嗤笑。18耶和华说：它要像所多玛、蛾摩拉和邻近的城镇一样倾覆，必无人住在那里，也无人在其中寄居。19看哪，就像狮子从约旦河边的丛林上来，攻击坚固的居所，我要在转眼之间使以东人逃跑，离开这地。我拣选谁，就派谁治理这地。谁能像我呢？谁能召我出庭呢？有哪一个牧人能在我面前站得住呢？20你们要听耶和华攻击以东所定的计划和他攻击提幔居民所定的旨意。他们羊群当中微弱的定要被拖走，他们的草场定要变为荒凉。21因他们仆倒的声音，地就震动，哀号的声音传到红海那里。22看哪，仇敌必如大鹰飞起，展开翅膀攻击波斯拉。到那日，以东的勇士心中疼痛如临产的妇人。</strong></p><p>今天我们所念的经文，耶利米书四十九章7-22节，是先知耶利米宣告有关以东的预言。以东位于摩押地的南边，死海的东边，以东人和以色列人都是亚伯拉罕和以撒的子孙，以东人是以扫的后裔，而以色列人则是以扫的弟弟雅各的后裔。虽然两族有血缘的关系，但两族曾经有多次争战，以东也成为了侵害犹大的异族代表（参结三十五章，俄15-16节）。耶利米这一段信息与俄巴底亚书的信息有不少相同之处，特别是有关以东遭毁灭的意象。</p><p>耶利米在四十九章第7节以三个问题开始他的信息：「论以东。万军之耶和华如此说：提幔不再有智慧了吗？聪明人的谋略都用尽了吗？他们的智慧尽归无有了吗？」「提幔」位处以东中部，距离今天的彼特拉（Petra）大约五公里，以出智者驰名于世（参俄8节、伯二11）。以东人以他们的智者和谋略自豪，但他们自以为是的智慧却为自己带来上主最严厉的审判。</p><p>耶利米在四十九章第8节：「底但的居民哪，要转身逃跑」，「底但」位于以东的东南面，是阿拉伯人的一个部落民族，以商业贸易闻名 （参耶二十五23；结二十五13）。耶利米警告住在以东的「底但」人，要快「转身逃跑」，因为上主快将降灾给以东。</p><p> </p><p>第9-10节：上主用了两个生活的例子来说明上主对以东的审判是极严厉和没有怜悯的。上主以小偷和摘葡萄的人来作比较说明：小偷只会拿走他们所要的东西，不会拿走一切；根据摩西律法，采摘葡萄的时候，采摘的人也不会将葡萄摘尽，总会留下一些给贫穷人或有需要的人。然而上主对以东的审判却不会留下任何余地，上主要「以扫赤裸……他的后裔、弟兄、邻舍全都灭绝，他也归于无有。」（第10节），以东能留下的只有「他们撇下的孤儿和寡妇。」</p><p>以东受罚的原因，在俄巴底亚书10-14节有更详细的记载：「因你向兄弟雅各行强暴，羞愧必遮盖你，你也必永远断绝。当外人掳掠雅各的财物，外邦人进入他的城门，为耶路撒冷拈阄的日子，你竟站在一旁，像与他们同伙。你兄弟遭难的日子，你不当瞪眼看着；犹大人被灭的日子，你不当因此欢乐；他们遭难的日子，你不当说狂傲的话。我民遭灾的日子，你不当进他们的城门；他们遭灾的日子，你不当瞪眼看着他们受苦；他们遭灾的日子，你不当伸手抢他们的财物；你不当站在岔路口剪除他们中间逃脱的；他们遭难的日子，你不当将他们剩下的人交付仇敌。」 </p><p>以东人不单没有尽上看守弟兄犹大的责任，他们还趁机取利，对弟兄之邦作恶，上主怎会轻看呢？结果上主以最严厉的方法来惩罚以东，第18节：「耶和华说：它要像所多玛、蛾摩拉和邻近的城镇一样倾覆，必无人住在那里，也无人在其中寄居。」</p><p><strong>思想：</strong></p><ol><li><strong>以东可说是在恶事上聪明，他们只追求人的聪明，而忽略了真智慧。箴言九章10节：「敬畏耶和华是智慧的开端，认识至圣者便是聪明。」你愿意得着真智慧吗？</strong></li><li><strong>约伯记二十八章28节：「……敬畏主就是智慧；远离恶便是聪明。」，你愿意远离恶事吗？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月20日 尔道自建.mp3",
		"id": 20067000020,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(20)",
		"title": "第20日 题目：论大马士革",
		"textContent": "<strong>第20日</strong></p><p><strong>题目：论大马士革</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十九章23-27节</strong></p><p><strong>23论大马士革。哈马和亚珥拔蒙羞，因为他们听见凶恶的消息就融化；焦虑像海浪汹涌，不得平静。24大马士革发软，转身逃跑；战兢将它捉住，痛苦忧愁将它抓住，如临产的妇人一样。25我所喜乐受称赞的城，怎能被撇弃呢？26它的壮丁必仆倒在街上，当那日，战士全都静默无声。这是万军之耶和华说的。27我必用火点燃大马士革的城墙，烧灭便‧哈达的宫殿。</strong></p><p>耶利米书四十九章23-27节论及上主惩罚大马士革的信息，有关大马士革的预言也记载在以赛亚书十七章1-3节和阿摩司书一章3-5节等地方。大马士革是亚兰人的首都，也就是今天叙利亚的首都，而「哈马和亚珥拔」都是位于大马士革的北部，是首都大马士革对北方的边防重镇。</p><p>第23节提到的这三个城市，是叙利亚最大的三个城市，而当这些城市的居民听到巴比伦军队向他们推进的消息时，他们的心就消化，内心的「焦虑像海浪汹涌，不得平静。」</p><p>第24-27节则集中描述首都大马士革的情况，第24节形容大马士革的人被痛苦所抓着，如产难的妇人一样，以产妇临盆的痛苦来形容人生的苦难也是先知文学的特色（参赛十三8，二十六17；耶四31，六24，四十九22），因为生产是人类所经历最大的痛楚之一。 </p><p>第25节：「我所喜乐受称赞的城，怎能被撇弃呢？」这一节说明大马士革原是一个繁荣兴盛的城市，但在巴比伦大军面前她就只有「被撇弃」的命运，假若没有上主的看顾，最好的城市也会变成荒场。</p><p>第26节描述巴比伦大军攻入大马士革城后的情形，「它的壮丁必仆倒在街上，当那日，战士全都静默无声。」「战士全都静默无声」意思就是大马士革的士兵全都被杀死了，不能发出声音了。</p><p>第27节：「我必用火点燃大马士革的城墙，烧灭便‧哈达的宫殿。」「便‧哈达」直译为「哈达神的儿子 」。便‧哈达是数位亚兰王的名字（参：王上十五18，二十1；王下六24，八7，十三3），很可能共有三位君王以此为名。既然大马士革城墙被攻破焚烧，便‧哈达的王宫自然也不能幸免。上主对大马士革的审判是极严厉的，但这段经文却没有说明为什么上主要惩罚大马士革。</p><p>阿摩司书一章3-5节补充了耶利米书不清楚的地方：「耶和华如此说：「大马士革三番四次犯罪，以铁的打谷机击打基列，我必不撤销对它的惩罚。我要降火在哈薛的王宫，吞灭便‧哈达的宫殿；我要折断大马士革的门闩，剪除亚文平原的居民和伯‧伊甸的掌权者，亚兰人必被掳到吉珥。」这是耶和华说的。」亚兰人被审判是因为他们三番四次犯罪的原故，人若不愿离弃恶行，活在罪中，上主的审判是早晚的事而已。</p><p><strong>思想：</strong></p><ol><li><strong>虽然上主是有恩典怜悯的神，但圣经告诉我们，祂对罪的忍耐也是有限度的，人若「三番四次的犯罪」，上主的审判必定会临到，你知道吗？。</strong></li><li><strong>请为自己祷告，求圣灵让你看到自己隐而未现的罪，好叫自己能认罪悔改，不致掉进「三番四次犯罪」的网罗中。 </strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月21日 尔道自建.mp3",
		"id": 20067000021,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(21)",
		"title": "第21日 题目：论基达和夏琐",
		"textContent": "<strong>第21日</strong></p><p><strong>题目：论基达和夏琐</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十九章28-33节</strong></p><p><strong>28论巴比伦王尼布甲尼撒所攻打的基达和夏琐诸国。耶和华如此说：迦勒底人哪，起来上基达去，毁灭东方人。29人要夺去他们的帐棚和羊群，人要带走他们的幔子、一切器皿，和骆驼，占为己有。人向他们喊着说：四围都有惊吓。30夏琐的居民哪，要逃奔远方，住在深密处；因为巴比伦王尼布甲尼撒设计谋害你们，起意攻击你们。这是耶和华说的。31迦勒底人哪，起来！上到安逸无虑的国民那里去，他们是无门无闩、单独居住的。这是耶和华说的。32他们的骆驼必成为掠物，他们众多的牲畜必成为掳物。我要将剃鬓发的人分散四方，使灾殃从四围临到他们。这是耶和华说的。33夏琐必成为野狗的住处，永远荒废；无人住在那里，也无人在其中寄居。</strong></p><p>我们今天所念的耶利米书四十九章28-33节是有关基达族和夏琐的预言，这些人是生活在巴勒斯坦以东、叙利亚沙漠的游牧民族，也称为「阿拉伯人」。他们是以实玛利后代的一个游牧民族（参创二十五13），旧约圣经中也有多处提及基达人（例如：赛二十一16；耶二10），他们平时以牧羊为生（赛六十7），也和腓尼基通商（结二十七21）。</p><p>「基达族」也被称为「贝都因人」（Bedouin），他们生活在沙漠地区，以牧羊为生，居住在帐棚之中，骆驼就是他们主要的交通工具。他们以好战（诗一百二十5-6）和善用弓箭而闻名。</p><p>第四十九章第28-29节这两节记载了巴比伦王尼布甲尼撒攻打基达族人、毁坏他们的帐棚和夺去他们一切的牲畜和财物的事。而第30-33节则是有关夏琐和周边部落的预言。「夏琐诸国」并不是指以色列境内，加利利湖北面的夏琐城，而是在阿拉伯沙漠中的一个地方，实际地点不详。夏琐很可能是那些定居下来的游牧民族所占据的区域，或是部族所聚居的小村落。因此「夏琐」人是指那些已经放弃游牧生活，定居下来的阿拉伯人，他们仍以放牧为生，过着群居部落的生活，所以居所也是非常简单，缺乏防御和保障。</p><p>第31节形容夏琐人为「安逸无虑的国民……他们是无门无闩、单独居住的。」可能他们因为生活在偏僻及隔离的地区，就自以为安全。在旧约时代，逍遥自在的过日其实就是形势不妙，因为即使固若金汤的城池都可能被倾覆。</p><p>第32节中「剃鬓发的人」就是指生活在旷野的阿拉伯人和游牧民族。他们虽然与以色列人一样，是亚伯拉罕的子孙，他们也守割礼（参九25-26），但是他们就将头发剪短，并没有像以色列人一样的留长发及蓄胡子（利未记十九27），所以「剃鬓发的人」在这里也有鄙视的意思！</p><p>公元前599至598年间，尼布甲尼撒王在位第六年，他曾派军队搜寻和攻击这些夏琐部落，这很可能就是上主吩咐尼布甲尼撒起来攻击夏琐的时间。夏琐人当时却自以为自己生活在遥远的沙漠地带，极为安全，疏于防范。结果他们失去一切的牲畜和财物，人民流徙四方成为难民。夏琐也「成为野狗的住处」，就是永久荒废的意思。当尼布甲尼撒最后征服了这些部族，并摧毁其住处时，第33节的预言就成就了。</p><p>为什么上主要审判基达族和夏琐人呢？经文没有直接说明，但我们可以从他们好战，喜欢独断独行，虽然是亚伯拉罕的后裔，却不敬畏上主等特点猜到一点端倪。今天我们作基督徒的要知道，我们的生命是主耶稣基督用重价买来的（林前六20，七23），所以我们要为主而活，不要单为自己而活，好好使用我们的光阴及生命，多服事主和别人，不要浪费在自私和放纵的事上。</p><p><strong>思想：</strong></p><ol><li><strong>你知道世事不可测，而真平安只可以在耶稣里寻找到吗？</strong></li><li><strong>活得潇遥自在是很多人的人生目的，你知道基督徒是要为自己的生活和作为向主交账吗？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月22日 尔道自建.mp3",
		"id": 20067000022,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(22)",
		"title": "第22日 题目：论以拦",
		"textContent": "<strong>第22日</strong></p><p><strong>题目：论以拦</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书四十九章34-39节</strong></p><p><strong>34犹大王西底家登基的时候，耶和华论以拦的话临到耶利米先知，说：35「万军之耶和华如此说：看哪，我必折断以拦人的弓，那是他们战斗的主力。36我要使风从天的四方刮来，临到以拦，将他们分散四方。以拦被赶散的人没有一国不到的。37我必使以拦人在仇敌和寻索其命的人面前惊惶；我也必使灾祸，就是我的烈怒临到他们，又必使刀剑追杀他们，直到将他们灭尽。这是耶和华说的。38我要在以拦设立我的宝座，在那里除灭君王和官长。这是耶和华说的。39「到末后，我却要使被掳的以拦人归回。这是耶和华说的。」</strong></p><p>耶利米书四十九章34-39节记载的是有关以拦的预言。以拦在巴比伦以东，就是今天伊朗的地方，所以以拦是一个古老的文明中心。以拦是个富裕的贸易国家，首都是苏萨（Susa）。以拦在公元前640年被亚述打败，成为亚述的附庸国，要到亚述转弱后才得以再次独立。</p><p>四十九章第34节告诉我们先知耶利米是在「犹大王西底家登基的时候」领受有关以拦的信息的。因为西底家是在公元前597年登基，所以先知也是在那年得着上主的启示。西底家在位的年代是犹大国最艰难的时候，因为就在公元前597年，巴比伦王将犹大约雅斤王和国内一万名精英掳到巴比伦作奴隶（参王下二十四10-16）。 </p><p>上主在第35节说「我必折断以拦人的弓，那是他们战斗的主力。」弓箭是以拦军队的主要武器（参赛二十二6），他们也是以善射闻名的。然而，上主就是要破坏他们最为拿手的武器，使入侵的军队就好像「风从天的四方刮来，临到以拦，将他们分散四方。」（第36节），最后以拦人就被包围、打败及被掳到各地去作奴隶。</p><p>第37-38节描述上主藉巴比伦帝国的手来严厉地惩罚以拦，公义的主更要在以拦设立宝座来审判以拦人。这段经文没有说明上主为何要这么严厉地审判以拦，但以赛亚书二十二章6节指出以拦人曾协助巴比伦军攻打耶路撒冷，造成犹大国很大的伤害，这可能是原因之一。虽然巴比伦和以拦曾经结盟，但政治和军事上是没有永久的朋友或敌人的，当巴比伦国势强大起来后，那些像以拦这类小盟国就会逐一被消灭。在旧约时代，上主的震怒往往是用战争的方式表达出来，祂常用战争、饥荒、瘟疫等灾难来惩罚悖逆祂的子民及邪恶的国家。</p><p>第39节告诉我们，以拦虽然会受严厉的审判，但她和摩押、亚扪一样，会得到上主特别的恩待，「到末后，我却要使被掳的以拦人归回。这是耶和华说的。」被驱散的以拦人终必有归回、重建家园的机会，但这可能是要等到弥赛亚的时代才能完全实现。当圣灵第一次降临时，使徒行传二章9节中提到「以拦人」，所以正如耶利米所说，以拦民族并没有完全消灭，得以保存下来。</p><p><strong>思想：</strong></p><p><strong>第35节上主说「我必折断以拦人的弓，那是他们战斗的主力。」今天，你在生活和事奉上，最拿手、最有把握的是什么呢？你曾否因此骄傲，觉得自己不再需要倚靠主呢？ </strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月23日 尔道自建.mp3",
		"id": 20067000023,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(23)",
		"title": "第23日 题目：论巴比伦",
		"textContent": "<strong>第23日</strong></p><p><strong>题目：论巴比伦</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书五十章1-10节</strong></p><p><strong>1以下是耶和华藉耶利米先知论巴比伦和迦勒底人之地所说的话。2你们要在万国中传扬，宣告，竖立大旗；要宣告，不可隐瞒，说：「巴比伦被攻取，彼勒蒙羞，米罗达惊惶。巴比伦的神像都蒙羞，它的偶像都惊惶。」3因有一国从北方上来攻击它，使它的地荒凉，无人居住，连人带牲畜都逃走了。4在那日、在那时，以色列人要和犹大人同来，随走随哭，寻求耶和华－他们的神。这是耶和华说的。5他们要问到锡安之路，又面向那里，说：「来吧，他们要在永不被遗忘的约中与耶和华联合。」6我的百姓成了失丧的羊，牧人使他们走迷了路，转入丛山之间。他们从大山走到小山，竟忘了自己安歇之处。7凡遇见他们的，就把他们吞灭。敌人说：「我们不算有罪；因他们得罪了那可作真正居所的耶和华，就是他们祖先所仰望的耶和华。」8「你们要逃离巴比伦，要离开迦勒底人之地，像走在羊群前面的公山羊。9看哪，因我必激起大国联盟，带领他们从北方来攻击巴比伦，他们要摆阵攻击它，它必在那里被攻取。他们的箭好像善射勇士的箭，绝不徒然返回。10迦勒底要成为掠物，凡掳掠它的都必心满意足。这是耶和华说的。」</strong></p><p>今天我们念的经文是耶利米书五十章1-10节，耶利米书五十章及五十一章这两章是有关迦勒底人，即是巴比伦帝国灭亡的预言信息。</p><p>根据耶利米书三十六章的记载，《耶利米书》很可能是耶利米口述，经巴录及其他人笔录下来的作品。在三十六章中，约雅敬王将先知耶利米的书卷烧掉后，上主吩咐先知要留下记录，三十六章32节就记载说：「于是，耶利米又取一书卷交给尼利亚的儿子文士巴录，他就从耶利米的口中写了犹大王约雅敬所烧前卷上的一切话，另外又添了许多相仿的话。」所以《耶利米书》是先知耶利米的讲道及预言集，经过一些文士（秘书及编辑）收集和整理后完成的。在编辑整理过程中，经文也说：「……另外又添了许多相仿的话。」这说明编纂者为帮助读者明白经文或背景，加入了一些并非直接来自先知耶利米的材料。了解这样的背景对于我们研读这两章有关巴比伦帝国被审判的信息是很有帮助的。</p><p>从犹大人的角度来说，巴比伦是犹大最大的敌人，甚至比埃及更甚。虽然上主曾使用巴比伦作为惩罚犹大及列邦的杖，但上主对她的审判亦迫在眉睫。巴比伦是在公元前539年被玛代－波斯所灭，但在这两章经文中并没有提及波斯是世界的强权，所以这两章大部分的经文，应该是在波斯兴起及巴比伦被灭之前完成编纂的。</p><p>迦勒底人的祖先是半游牧民族，他们很早就在吾珥定居下来。在公元前605年，巴比伦帝国消灭亚述帝国后，就接收了北国以色列的土地，到了公元前586年，南国犹大也被巴比伦所灭。因此，整个以色列民族都在巴比伦帝国的管辖之下。当先知预言巴比伦将会亡国时，也就表示以色列民将会得到释放的机会。</p><p>第1-3节：「你们要在万国中传扬，宣告，竖立大旗；要宣告，不可隐瞒……」显然地，先知对巴比伦将会被灭的消息表现得非常兴奋。对他，以及他的民族来说，这实在是应该公告天下的好消息！巴比伦将被攻取，这惩罚也将使她的保护神蒙羞。第3节说「有一国从北方上来攻击它」，这个表达不一定是指地理的方向，因为在希伯来文化中，北方是一切邪恶的来源，因此在这里可能是一种隐喻的表达方式。</p><p>紧随着巴比伦被灭的信息后，第4-5节就宣告以色列与犹大的复国，「在那日、在那时，以色列人要和犹大人同来，随走随哭，寻求耶和华」（第4节）。当灾祸临到巴比伦时，被掳的以色列便转而悔改归向上主，以色列人和犹大人就是全体以色列民族都要一同来，他们要「随走随哭，寻求耶和华」，他们要向上主表示忏悔及感谢，因为上主拯救了他们，让他们可以回归故土，这也是波斯王打败巴比伦后给以色列民的一道诏令（参历代志下三十六22-23）。</p><p>第10节：「迦勒底要成为掠物，凡掳掠它的都必心满意足。这是耶和华说的。」过去巴比伦帝国是洗劫别国的，现在却要变成被人洗劫的，而且洗劫者「都必心满意足」，代表巴比伦的灾难极其严重，他们连一点抵抗的能力也没有。</p><p><strong>思想：</strong></p><p><strong>巴比伦本是上主的仆人，被差遣审判犹大国和周围的列国，但因犯罪和叛逆上主的原故，变成上主审判的对象，这是很可怕的改变，请为自己祷告，求主加力保护，让你能忠心到底！</strong></p><p><strong> </strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月24日 尔道自建.mp3",
		"id": 20067000024,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(24)",
		"title": "第24日 题目：巴比伦灭亡",
		"textContent": "<strong>第24日</strong></p><p><strong>题目：巴比伦灭亡</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书五十章11-20节</strong></p><p><strong>11抢夺我产业的啊，你们因欢喜快乐，像踹谷嬉戏的母牛犊，又像发嘶声的壮马。12你们的母亲极其抱愧，生你们的必然蒙羞。看哪，她要列在诸国之末，成为旷野、旱地、沙漠；13因耶和华的愤怒，巴比伦必无人居住，全然荒凉，凡经过的都要受惊骇，又因它所遭的灾殃嗤笑。14所有拉弓的啊，要在巴比伦的四围摆阵，射箭攻击它，不用爱惜箭枝，因为它得罪了耶和华。15要在它四围吶喊：「它已经投降，堡垒坍塌了，城墙拆毁了！」这是耶和华所报的仇。你们要向它报仇；它怎样待人，你们也要怎样待它。16你们要将巴比伦撒种的和收割时拿镰刀的全都剪除。他们各人因躲避欺压的刀剑，必归回本族，逃到本土。17以色列是打散的羊，被狮子赶散。首先是亚述王将他吞灭，末后是巴比伦王尼布甲尼撒折断他的骨头。18所以万军之耶和华－以色列的神如此说：「看哪，我必惩罚巴比伦王和他的地，像我从前惩罚亚述王一样。19我必领以色列回他自己的草场，他要在迦密和巴珊吃草，又在以法莲山上和基列境内得以饱足。20在那日、在那时，你寻找以色列的罪孽，一无所有；寻找犹大的罪恶，也无所得；因为我所留下的人，我必赦免。这是耶和华说的。」</strong></p><p>今天我们继续读有关巴比伦灭亡的预言。耶利米书五十章第11至16节告诉我们上主惩罚巴比伦的原因，及说明祂要用巴比伦对待战败者的方式来惩罚巴比伦人。</p><p>五十章11-13节首先指出上主要惩罚巴比伦的原因是因为她以傲慢的态度来毁灭犹大国。上主虽用巴比伦来审判惩罚犹大，但犹大仍是祂的产业，是属主的子民，犹大就好像上主的母牛犊和壮马，是上主美好的产业，所以祂一定会惩罚那些抢夺祂产业的人或民族(参申四20)。</p><p>现在巴比伦却将犹大夺去，据为己有，这样巴比伦就成为上主的敌人。因此上主起誓要使巴比伦这大城成为旷野，无人居住，就如当时的耶路撒冷一样。耶利米书五十章14-16节先知耶利米用生动的笔法将上主审判巴比伦城的战斗描述出来，这将是一场激烈及带来彻底破坏的战争。</p><p>在这里我们要明白，「巴比伦」一词在新旧约圣经中是可以有多重意义的，「巴比伦」可以是历史上毁灭南国犹大的迦勒底人所建立的政权及首都，这就是字面上的意思，但在旧约先知和新约的启示录中却可以有另外一重表征性的意义，总括来说，「巴比伦」就代表在末世中敌对上主的属灵势力。</p><p>今天我们应该怎样解释耶利米书五十章14-16节呢？单纯按字面的意思，还是加入属灵比喻的方法来解读呢？假若我们纯粹用字面的意思来解释的话，这预言已经实现了一部份，玛代波斯帝国后来真的兴起，打败巴比伦，灭了她；但另一方面，按历史的记载，巴比伦城的陷落基本上是「和平」的政权转移，并没有经文所预言的激烈战争，而波斯新王居鲁士更加是对巴比伦人及被掳的以色列人都非常宽容，这些我们也可以在但以理书的记载中可以看到的。事实上，在巴比伦陷落时，巴比伦人和以色列人都没有大规模的出逃，所以从纯粹字面的意思来看，这预言仍有部份内容没有完全的实现。然而，我们知道这段经文原是用诗歌文体写成的，所以也不应该单纯用字面意思来解释的。假若我们接受「巴比伦」一词是有多重象征性意义，先知的预言就有多重的意义和多次的实现。这意味着除了巴比伦要被毁灭以外，这预言还有末世的意义，有部分的内容要等到将来才会完全实现。所以，当我们解释这段经文时，也需要研究圣经其他的经文，特别是新约和其中的启示录。</p><p>耶利米书五十章17-20节说到以色列的复兴，这一段说明上主要报复那些侵吞祂选民的国家，当中包括消灭北国以色列的亚述和破坏南国犹大的巴比伦。我们要明白这里所说的「以色列」是包括南国犹大的，就是所有以色列的十二支派。以色列就像羊群被分散在各地（参6-7节），就是上主使用了亚述和巴比伦来管教以色列人。然而，她们却以傲慢的态度毁灭了上主的子民，所以上主要审判她们，并且要带领那些仍对祂忠贞的子民回到应许之地，上主要赦免他们的罪，将应许之地再次交回给他们居住。</p><p>第20节：「在那日、在那时，你寻找以色列的罪孽，一无所有；寻找犹大的罪恶，也无所得；因为我所留下的人，我必赦免。这是耶和华说的。」「在那日、在那时」就是弥赛亚的日子，上主要带领以色列民回归应许之地，这就表示上主已经宽恕他们了（参赛四十2）。这节以一贯有关弥赛亚的宣吿为开始，指出这赦罪和祝福的异象，必要在弥赛亚的日子临到时实现。</p><p>当巴比伦王灭了亚述，打败埃及和扫平邻近的列国，他就把自己看得非常伟大，忘记了自己不过是上主所拣选的仆人而已，甚至以为可以与上主一比高下，因此引起上主的忿怒。</p><p>在以赛亚书十四章12-15节的诗歌有论及巴比伦的：「明亮之星，早晨之子啊，你何竟从天坠落？你这攻败列国的何竟被砍倒在地上？你心里曾说：我要升到天上；我要高举我的宝座在神众星以上；我要坐在聚会的山上，在北方的极处。我要升到高云之上；我要与至上者同等。然而，你必坠落阴间，到坑中极深之处。」</p><p>成功也可以是陷阱，假若我们不小心处理成功与成就，就可能会跌进「我要与至上者同等」的引诱中，成为主的对头人，巴比伦王就是跌入成功陷阱的好例子。</p><p><strong>思想：</strong></p><ol><li><strong>巴比伦以残暴待她战胜的国家和人民，结果当上主审判她的时候，也让别国用同样残暴的手段来毁灭她。主耶稣在登山宝训中说：「你若要人怎样待你，先怎样待人。」这也是待人处世的黄金定律。</strong></li><li><strong>上主对属祂的子民是有管教的。管教是要炼净我们的生命，让我们更像主耶稣，也更能为主所用！</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月25日 尔道自建.mp3",
		"id": 20067000025,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(25)",
		"title": "第25日 题目：对巴比伦的审判",
		"textContent": "<strong>第25日</strong></p><p><strong>题目：对巴比伦的审判</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书五十章21-46节</strong></p><p><strong>21你要上去攻击米拉大翁之地，又攻击比割的居民。将他们追杀灭尽，照我所吩咐你的一切去做。这是耶和华说的。22境内有打仗和大毁灭的响声。23全地的大锤竟然砍断破坏！巴比伦在列国中竟然荒凉！24巴比伦哪，我为你设下罗网，你被缠住，竟不自觉。你被寻着，也被捉住，因为你对抗耶和华。25耶和华已经打开军械库，拿出他恼恨的兵器；这是万军之主耶和华在迦勒底人之地要做的事。26你们要从极远的边界前来攻击它，要开它的仓廪，将它堆起如高堆，毁灭净尽，丝毫不留。27要杀它一切的牛犊，使它们下去遭杀戮。他们有祸了，因为他们的日子，就是他们受罚的时刻已经来到。28从巴比伦之地逃出来的难民，在锡安扬声宣告耶和华－我们的神要报仇，为他的圣殿报仇。29你们要招集一切弓箭手来攻击巴比伦，在巴比伦四围安营，不容一人逃脱。要照着它所做的报应它；它怎样待人，你们也要怎样待它，因为它向耶和华－以色列的圣者狂傲。30所以它的壮丁必仆倒在街上。当那日，它的士兵全都必静默无声。这是耶和华说的。31「看哪，你这狂傲的啊，我与你为敌，因为你的日子，我惩罚你的时刻已经来到。这是万军之主耶和华说的。32狂傲的必绊跌仆倒，无人扶起。我必用火点燃他的城镇，将他四围所有的尽行烧灭。」33万军之耶和华如此说：「以色列人和犹大人一同受欺压；凡掳掠他们的都紧紧抓住他们，不肯释放。34他们的救赎主大有能力，万军之耶和华是他的名。他必定为他们伸冤，使全地得享平静；他却要搅扰巴比伦的居民。」35有刀剑临到迦勒底人和巴比伦的居民，临到它的领袖与智慧人。这是耶和华说的。36有刀剑临到矜夸的人，他们就变为愚昧；有刀剑临到它的勇士，他们就惊惶。37有刀剑临到它的马匹、战车，和其中混居的各族，他们变成与妇女一样；有刀剑临到它的宝物，宝物就被抢夺。38有干旱临到它的众水，它们就必干涸；因为这是雕刻偶像之地，人因偶像颠狂。39所以野兽和土狼必住在那里，鸵鸟也住在其中，永远无人居住，世世代代无人定居。40巴比伦要像神所倾覆的所多玛、蛾摩拉和邻近的城镇一样，必无人住在那里，也无人在其中寄居。这是耶和华说的。41看哪，有一民族从北方而来，有一大国和许多君王被激起，从地极来到。42他们拿弓和枪，性情残忍，毫不留情；他们的声音像海浪澎湃。巴比伦啊，他们骑着马，如上战场的人摆列队伍，要攻击你。43巴比伦王听见他们的风声，手就发软，痛苦将他抓住，仿佛临产的妇人疼痛一般。44「看哪，就像狮子从约旦河边的丛林上来，攻击坚固的居所，我要在转眼之间使迦勒底人逃跑，离开这地。我拣选谁，就派谁治理这地。谁能像我呢？谁能召我出庭呢？有哪一个牧人能在我面前站得住呢？45你们要听耶和华攻击巴比伦所定的计划和他攻击迦勒底人之地所定的旨意。他们羊群当中微弱的定要被拖走，他们的草场定要变为荒凉。46因巴比伦被攻下的声音，地就震动，人在列国都听见呼喊的声音。」</strong></p><p>我们今天念的经文，耶利米书五十章21-46节的中心主题是要说明巴比伦帝国是怎样从上主拣选的仆人，就是大铁锤，变成上主要惩罚的对象。表面的原因是他们「……对抗耶和华」（24节），而深层的原因就是「因为它向耶和华－以色列的圣者狂傲。」（29节）经文特别强调巴比伦的「狂傲」（31、32节），巴比伦的问题就是心中狂傲，想要取代上主的角色，她因自己的成就，就以为自己和上主同等，忘记了她只不过是上主的仆人，并不是上主。她之所以能这么强大和兴盛是因为上主拣选了她，让她执行上主惩罚背道悖逆的以色列民和那些与他们邻近的族群、国家的任务。</p><p>耶利米书五十章21-34节描述了巴比伦被攻击毁灭的情形。上主在第21节中吩咐祂的仆人，「你要上去攻击米拉大翁之地，又攻击比割的居民……」「米拉大翁」的意思是「加倍叛逆」，这也可能和巴比伦语所指巴比伦南部地区有关。「比割」是巴比伦词汇，指东部的巴比伦，意思是「审判从上帝而来」。这两个双关语告诉我们巴比伦全境都要受上主严厉的惩罚。</p><p>耶利米的预言也将巴比伦比喻作大铁锤。过去，她是审判的工具，现在却突然变成被砍断破坏的对象。上主又将自己比喻成一个设下网罗的猎人，让巴比伦好像猎物一样不经意地被缠着，然后猎人勇士就拿出兵器攻击它。</p><p>第29至30节（两节可参考第14-16节）说到要招集一切弓箭手来攻击巴比伦，古代的弓箭手是进攻和防守的主力，所以巴比伦面对的是极大的危险。经文更说「不许一人逃走」，这就表示上主对巴比伦的惩罚是全面的，毁灭是彻底的。经文在这里重复15节下的经文，再次提出上主惩罚是按她怎样待别人，就照样待她（参二十五14）。上主严厉地惩罚巴比伦的原因是「因为它向耶和华－以色列的圣者狂傲」（29节），第30节与四十九章26节相同，耶利米在四十九章26节也用相同的信息论及大马士革。</p><p>第31至32节，先知的信息继续强调巴比伦是一个狂傲的国家，它根本不把上主放在眼里，对别人更没有人道，所以当上主发怒，要惩罚她的时候，没有人愿帮助她，因为谁帮助上主要惩罚的人，谁就是与上主作对了。第33-34节形容上主看见以色列民在巴比伦所受的压迫，所以上主要为他们伸冤。</p><p>耶利米书五十章第35至38节是一首称为「剑之颂」的诗歌，在以西结书第二十一章1-17节描述上主怎样用「上主之剑」来惩罚背道的以色列人，而在这里则是描述上主对巴比伦的审判。这诗歌告诉我们，假若上主要毁灭一个国家，无论她积存多少的财富也没有用，一切都将成空，就像巴比伦王尼布甲尼撒一样，他曾从耶路撒冷圣殿夺去所有宝物，但结果是全部被波斯王下令归还给圣殿。</p><p>第40节提到「巴比伦要像神所倾覆的所多玛、蛾摩拉和邻近的城镇一样，必无人住在那里，也无人在其中寄居……」圣经多处用「所多玛、蛾摩拉」这两座被毁之城来作比喻，意思是说明上主给予惩罚的程度将与这两城的下场相似；巴比伦城要成为废墟，没人居住。然而，巴比伦城的地方至今仍有人居住，所以这预言还没有完全实现，要等末后的日子才会完全实现。</p><p>耶利米书五十章44至46节，这段经文和第四十九章19至21节相同，但四十九章的经文是指以东的讲论，而这里却是指巴比伦是上主要毁灭的对象，因为她竟敢作上主的敌对者。新约启示录的作者也引用这段经文来指出「巴比伦」就是在末日审判时被上主惩罚的主要对象。</p><p><strong>思想：</strong></p><ol><li><strong>人绝不可对上主狂傲！成功最大的危险就是它会使我们自视过高，甚至变成狂傲的人。</strong></li><li><strong>你可知道谁以为可以靠自己的力量，拒绝顺服上主，谁就成为上主的敌人，谁就自取灭亡吗？谦卑是事奉上主绝不可少的态度。</strong></li></ol><p><strong> </strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月26日 尔道自建.mp3",
		"id": 20067000026,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(26)",
		"title": "第26日 题目：转变的风吹入巴比伦",
		"textContent": "<strong>第26日</strong></p><p><strong>题目：转变的风吹入巴比伦</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书五十一章1-19节</strong></p><p><strong>1耶和华如此说：看哪，我必刮起毁灭的风，攻击巴比伦和住在立加米的人。2我要差陌生人来到巴比伦，他们要簸扬它，使它的地空无一物。在它遭祸的日子，他们要四围攻击它。3不要叫拉弓的拉弓，不要叫他佩戴盔甲；不要怜惜巴比伦的壮丁，要灭尽它的全军。4他们必在迦勒底人之地被杀仆倒，在巴比伦的街市上被刺透。5以色列和犹大境内虽然充满违背以色列圣者的罪，却没有被他的神－万军之耶和华所遗弃。6你们要奔逃，离开巴比伦，各救自己的性命！不要陷在它的罪孽中一同灭亡，因为这是耶和华报仇的时刻，他必向巴比伦施行报应。7巴比伦素来是耶和华手中的金杯，使全地沉醉，列国喝了它的酒就颠狂。8巴比伦忽然倾覆毁坏；要为它哀号，拿乳香来止它的疼痛，或者可以治好。9我们想医治巴比伦，它却未获痊愈。离开它吧！让我们各人归回本国，因为它受的审判通于上天，达到穹苍。10耶和华已经彰显出我们的义。来吧！我们要在锡安传扬耶和华－我们神的作为。11你们要磨尖箭头，抓住盾牌。论到巴比伦，耶和华定意要毁灭它，所以激起玛代君王的心；这是耶和华报仇，为他的圣殿报仇。12你们要竖立大旗，攻击巴比伦的城墙；要坚固瞭望台，派定守望的设下埋伏；因为耶和华指着巴比伦居民所说的，他不但这样定意，也已成就。13住在众水之上多有财宝的啊，你的结局已到！你贪婪之量已满盈！14万军之耶和华指着自己起誓说：我必使人遍满各处像蝗虫一样，他们必吶喊攻击你。15耶和华以能力创造大地，以智慧建立世界，以聪明铺张穹苍。16他一出声，天上就有众水澎湃；他使云雾从地极上腾，造电随雨而闪，从仓库中吹出风来。17人人都如同畜牲，毫无知识；银匠都因偶像羞愧，他所铸的偶像本为虚假，它们里面并无气息。18它们都是虚无的，是迷惑人的东西，到它们受罚的时刻必被除灭。19雅各所得的福分不是这样，因主是那创造万有的，以色列是他产业的支派，万军之耶和华是他的名。</strong></p><p>我们今天所读的经文也是要说明巴比伦帝国被毁灭的原因和经过。</p><p>在第五十章，先知耶利米一再提及上主是因为巴比伦的骄傲而惩罚她。上主拣选巴比伦作祂的仆人，并执行上主的命令的，所以她是应该顺服，听从上主的话。</p><p>耶利米书从第四十八章开始，直到论述巴比伦帝国被消灭的五十一章为止，无论谈到埃及、摩押等其他国家，她们共同的罪都和拜偶像的行为有密切关系，而巴比伦也是一样。人若拜偶像就会放纵情欲，因为假神不会惩罚犯罪的人，这也是社会败坏的主因。</p><p>圣经教导我们，人有能力是因上主的恩赐，并要蒙拣选作为祂的仆人使女。所以，在上主面前实在没有值得自夸的理由。巴比伦帝国也是一样，她国势强盛都是因为上主所赐，要她作祂的仆人，审判犹大和其他国家。但她因此而骄傲，自以为与神同等（参五十31-32），以傲慢的态度来面对上主，引来上主的忿怒，上主只好改而拣选波斯帝国为祂的仆人来惩罚巴比伦。</p><p>耶利米书五十一章1-10节说明巴比伦帝国本来好像上主手中的「金杯」一样贵重，现在却成为被丢弃的对象。上主让列国攻击她及摧毁她，同时上主的子民就得到脱离为奴身份的机会。</p><p>耶和华在第1节如此说：「……看哪，我必刮起毁灭的风，攻击巴比伦和住在立加米的人。」</p><p>「我必刮起毁灭的风」，就是上主要兴起一个毁灭者来攻击巴比伦。「立加米」的意思是「我对头的心脏」，这个词的子音，在希伯来文倒转来读就是「迦勒底」（Ksdym），所以这是对巴比伦人的隐语及暗号。上主毁灭巴比伦就是要让祂的子民能够回归故土，重建生活和信仰。</p><p>在第五十一章11-14节，先知耶利米用了重复的方式来描述那些整装待发，攻击巴比伦的军队，巴比伦已确定走上灭亡之路了。</p><p>五十一章15至19节跟第十章12至16节几乎完全一样。这是一首歌颂上主创造权能的诗歌，内容强调这位应许要毁灭巴比伦的上主是大有能力及智慧的主，祂是创造主，这段诗歌借着大自然的云雾、闪电、雨和风来帮助人明白上主的伟大和权能，是远超人所造的偶像神明和地上政权的。</p><p><strong>思想：</strong></p><ol><li><strong>你有没有承认失败和面对管教的困难呢？逃避和推诿责任往往都不是解决的好办法，请为自己祷告。</strong></li><li><strong>请反思以下句子：「我们接受管教不是向错误和罪投降，而是降服在主面前。」</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月27日 尔道自建.mp3",
		"id": 20067000027,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(27)",
		"title": "第27日 题目：拣选与被弃",
		"textContent": "<strong>第27日</strong></p><p><strong>题目：拣选与被弃</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书五十一章20-33节</strong></p><p><strong>20你是我争战的斧子和打仗的兵器。我要用你打碎列邦，毁灭列国；21用你打碎马和骑马的，打碎战车和坐在其上的；22用你打碎男人和女人，打碎老人和少年，打碎壮丁和少女；23用你打碎牧人和他的羊群，打碎农夫和他的一对耕牛，打碎省长和官员。24我必在你们眼前报复巴比伦人和迦勒底居民在锡安所做的一切恶事。这是耶和华说的。25行毁灭的山，看哪，我与你为敌，你毁灭全地，我必伸手攻击你，将你从山岩滚下去，使你成为烧毁了的山。这是耶和华说的。26人必不从你那里取石头为房角石，也不取石头来作根基，因为你必永远荒废。这是耶和华说的。27你们要在境内竖立大旗，在列邦中吹角，使列邦预备攻击巴比伦。要招集亚拉腊、米尼、亚实基拿各国前来攻击它，派将军攻击它，使马匹上来如粗暴的蝗虫；28使列邦和玛代君王，省长和官员，他们所管的全地，都预备攻击它。29地必震动而移转；因耶和华向巴比伦旨意已确定，要使巴比伦土地荒凉，无人居住。30巴比伦的勇士停止争战，躲在堡垒之中。他们的力气耗尽，他们变成与妇女一样。巴比伦的住处焚烧，门闩都折断了。31通报的彼此相遇，送信的彼此相遇，报告巴比伦王，城的四方都被攻下了，32渡口被占据了，芦苇被火焚烧，战士都惊慌。33万军之耶和华－以色列的神如此说：巴比伦好像踹谷的禾场；再过片时，它收割的时候就到了。</strong></p><p>今天我们继续念耶利米书第五十一章20-33节，这段落开始的20-23节是另一首诗歌，内容与昨天所读的第五十一章15-19节，述说上主伟大的创造的诗歌前后互相呼应。五十一章20-23节的内容主要说明巴比伦只是上主手上的一件「工具」，而工具怎能与它的主人相提并论呢？巴比伦确实曾听从上主的旨意，因此上主使用她来纠正这个失序的世界，但现在情况改变了，那原本坚实的铁锤已经破坏，它的主人也只有丢弃它。</p><p>在第五十一章24-33节，上主希望犹大子民看到祂将要怎样审判巴比伦，而她的惩罚就是彻底的毁灭。第25-26节说到巴比伦以前像一座宏伟的高山，有强大的力量，能征服及统治许多的人民，让人看见它好像高不可攀，只能仰望，但上主将要削平它，摧毁它。巴比伦也像一个被匠人丢弃的房角石，本可作为支持整座建筑物的基石，但将被丢弃，更要被火烧过，变成脆弱不能使用的灰烬，只能任人践踏，一无用处。</p><p>第27-33节就预言列国联盟进攻巴比伦的情况，上主第三次呼召各国在本国竖立大旗，聚集军队来攻击巴比伦（五十2，五十一章12节）。在这军事联盟中，除了以前曾提及的玛代人以外，还包括「亚拉腊、米尼、亚实基拿各国」，这些地方都是好战的民族，他们是上主打发来毁灭巴比伦的军队，这些国家民族也就成为上主的仆人，执行上主审判巴比伦的旨意。面对上主差遣的大军，巴比伦军完全无力抵抗，第30节描述说：「巴比伦的勇士停止争战，躲在堡垒之中。他们的力气耗尽……」他们连出战的能力也没有，只有等待被杀灭。</p><p>第29节继续说「……因耶和华向巴比伦旨意已确定，要使巴比伦土地荒凉，无人居住。」巴比伦的毁灭是因为上主「旨意已定」，要审判她，面对这样的情形，人只有向上主认罪悔改这一条活路，但对骄傲的人来说，悔改等于要了他们的命一样，巴比伦的毁灭也已成定局了。</p><p><strong>思想：</strong></p><ol><li><strong>今天的经文让我们看到上主丢弃巴比伦帝国，拣选玛代波斯来作祂的仆人。今天主仍在寻找愿意为祂所用的仆人侍女，也要丢弃不合用的工具，你愿意被主选上吗？</strong></li><li><strong>假若你已被主拣上，也有事奉的工作，请为自己祷告，让主保守你在祂的爱中，能继续的使用你！</strong></li></ol><p><strong> </strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月28日 尔道自建.mp3",
		"id": 20067000028,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(28)",
		"title": "第28日 题目：犹大对巴比伦的控诉",
		"textContent": "<strong>第28日</strong></p><p><strong>题目：犹大对巴比伦的控诉</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书五十一章34-49节</strong></p><p><strong>34巴比伦王尼布甲尼撒吞灭我，压碎我，使我成为空器皿。他如大鱼将我吞下，以我的美物充满他的肚腹，又把我赶出去。35锡安的居民要说：愿我和我骨肉之亲所受的残暴归给巴比伦。耶路撒冷人要说：愿我们所流的血归给迦勒底的居民。36所以，耶和华如此说：看哪，我必为你伸冤，为你报仇；我必使巴比伦的海枯竭，使它的泉源干涸。37巴比伦必成为废墟，为野狗的住处，人惊骇、嗤笑，并且无人居住。38他们要像少壮狮子一同咆哮，像小狮子吼叫。39他们食欲一来的时候，我必为他们摆设酒席，使他们沉醉，好叫他们快乐；他们睡了长觉，永不醒起。这是耶和华说的。40我必使他们像羔羊、像公绵羊和公山羊被牵去宰杀。41示沙克竟然被攻取！全地所称赞的被占据！巴比伦在列国中竟然变为荒凉！42海水涨起，漫过巴比伦；澎湃的海浪遮盖了它。43它的城镇变废墟，地变干旱，成为沙漠，成为无人居住、无人经过之地。44我要惩罚巴比伦的彼勒，使它吐出所吞之物。列国必不再流归到它那里，巴比伦的城墙也必坍塌。45我的子民哪，你们要离开巴比伦！各人逃命，躲避耶和华的烈怒。46不要因境内所听见的风声心惊胆怯或惧怕；因为这年有风声传来，那年也有风声传来；境内有残暴的事，官长攻击官长。47所以，看哪，日子将到，我必惩罚巴比伦雕刻的偶像。它的全地必然抱愧，它被杀的人必仆倒在其上。48那时，天地和其中所有的，必因巴比伦欢呼，因为行毁灭的要从北方来到它那里。这是耶和华说的。49巴比伦要因以色列被杀的人而仆倒，正如全地被刺杀的人是因巴比伦仆倒一般。</strong></p><p>今天我们所念的经文，第一段是五十一章34-35节，其中先知耶利米复述了在公元前586年，耶路撒冷被巴比伦王尼布甲尼撒毁灭时的情况。当时耶路撒冷惨被洗劫一空，境况可怜。而当下，被攻陷的变成巴比伦城，那些当年被掳到巴比伦的以色列人反过来大声欢呼，在35节中呼喊说：「锡安的居民要说：愿我和我骨肉之亲所受的残暴归给巴比伦。耶路撒冷人要说：愿我们所流的血归给迦勒底的居民。」</p><p>耶利米书继续在五十一章36-40节这一段中预言上主计划怎样惩罚巴比伦，因为上主要为耶路撒冷的居民伸冤、报仇。上主审判的方法是先使巴比伦人都「酒醉、兴奋、昏睡」，这些从表面看来是享受，但却是上主的惩罚的另一种方式──人喝酒太多会昏睡，甚至一睡不起，就是死亡。当巴比伦还在昏睡的时候，上主就让波斯帝国和邻近的国家联合起来攻击它，结果原来凶猛像狮子的巴比伦变成任人宰杀的小羊、公绵羊和公山羊了。五十一章41-49节再次描述巴比伦帝国毁灭的情景，用她过去的繁华和强盛来与她即将被击倒、摧毁的惨况作出比较。</p><p>上主不单是要审判巴比伦，祂也要带领以色列民回归应许之地，所以祂藉先知耶利米在五十一章45-48节对在巴比伦中以色列「余民」作出警告，并呼吁他们要离开巴比伦为奴之家。</p><p><strong>思想：</strong></p><ol><li><strong>上主毁灭巴比伦人的方法竟是让他们都「酒醉、兴奋、昏睡」，这些从表面看来是享受，但其实是咒诅和惩罚，因为这是罪中之乐，是隐藏的祸患。假若你今天生活富裕安逸，请你提醒自己，「生于忧患，死于安乐」的道理，多为自己祷告、多学习施舍分享、禁食祷告、退修安静等属灵的操练。</strong></li><li><strong>假若你今天生活困难、多遭患难，特别因作基督徒而受逼害、为主受苦，请你也为自己祷告，求主加添你的信心，让你知道这些都可能是隐藏的祝福，因为困难、患难、欠缺，甚至是管教，都能建立我们的信心和炼净我们的生命。</strong></li></ol><p><strong> </strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月29日 尔道自建.mp3",
		"id": 20067000029,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(29)",
		"title": "第29日 题目：回归的预备",
		"textContent": "<strong>第29日</strong></p><p><strong>题目：回归的预备</strong></p><p><strong>经文：耶利米书五十一章50-64节</strong></p><p><strong>50你们躲避刀剑的要快走，不要站住！要在远方怀念耶和华，心中追想耶路撒冷。51我们听见辱骂就蒙羞，满面惭愧，因为外邦人进入耶和华殿的圣所。52所以，看哪，日子将到，我必惩罚巴比伦雕刻的偶像，在全境内到处都有刺伤的人在呻吟。这是耶和华说的。53巴比伦虽升到天上，虽使它坚固的高处更坚固，我也要差毁灭者到它那里。这是耶和华说的。</strong></p><p><strong>54有哀号的声音从巴比伦出来，有大毁灭从迦勒底人之地而来。55耶和华使巴比伦变为废墟，使其中喧哗的大声灭绝。仇敌仿佛众水，波浪澎湃，发出响声；56这是行毁灭的临到巴比伦。巴比伦的勇士被捉住，他们的弓折断了；因为耶和华是施行报应的神，他必施行报应。57我必使巴比伦的领袖、智慧人、省长、官员和勇士都喝醉，使他们永远沉睡，不再醒起。这是名为万军之耶和华的君王说的。58万军之耶和华如此说：巴比伦宽阔的城墙要夷为平地，它高大的城门必被火焚烧。万民所劳碌的必致虚空，万族所劳碌的被火焚烧，他们都必困乏。59犹大王西底家在位第四年，玛西雅的孙子，尼利亚的儿子西莱雅与王同去巴比伦，西莱雅是王宫的大臣，耶利米先知有话吩咐他。60耶利米把一切要临到巴比伦的灾祸，就是论到巴比伦的这一切话，写在一书卷上。61耶利米对西莱雅说：「你到了巴比伦，务要宣读这一切话，62说：『耶和华啊，你曾论到这地方说：要剪除它，不再有人与牲畜居住此地，必永远荒凉。』63你读完这书卷，就要把一块石头拴在其上，投入幼发拉底河中，64说：『巴比伦因耶和华所要降与它的灾祸，必如此沉下去，不再浮起来，百姓也必困乏。』」耶利米的话到此为止。</strong></p><p>耶利米书第五十一章50-53节，这段经文预言上主将实现对以色列人的应许，就是被掳为奴的以色列人可以重归故土，也藉此提醒以色列人要把握机会，赶紧逃离巴比伦。第50节开始就说「你们躲避刀剑的要快走，不要站住！」不要站住就是不要等的意思，以色列人已经被掳大约50年了（主前586-538年），相信不少人已经习惯了在大都会过为奴的生活了。这也是先知耶利米当年在耶利米书二十九章5-7节中给他们的指示，要他们在巴比伦定居下来，建立事业，结婚并生儿养女。我们可以想象在这群被掳的人和他们居住在巴比伦的后代已有安定的生活，他们不一定想搬家，特别是从繁华的大都会搬到偏僻落后的巴勒斯坦去，但假若他们不走的话，就会与其他的巴比伦人一同灭亡。</p><p>圣经也会以巴比伦来比喻敌挡上主和属肉体的「世界」，所以今天上主也呼召祂的子民要离开「巴比伦」。约翰一书二章15-16节提醒我们：「不要爱世界和世界上的东西，若有人爱世界，爱父的心就不在他里面了。因为凡世界上的东西，好比肉体的情欲、眼目的情欲和今生的骄傲，都不是从父来的，而是从世界来的。」</p><p>面对离开巴比伦，回到应许之地的任务，上主的子民会面对很多挑战，所以第50节提醒以色列人要作属灵的预备，就是「要在远方怀念耶和华，心中追想耶路撒冷。」怀念就是爱的表现，爱主的心是胜过「世界」绝不可少的。追想过去的软弱及错误，就能提醒我们不要重犯前人的错误。</p><p>耶利米第五十一章54-58节这一段是以诗歌体裁写作的，主要描述上主如何透过波斯帝国和其他国家一同执行毁灭巴比伦帝国的计划。第57至58节：「我必使巴比伦的领袖、智慧人、省长、官员和勇士都喝醉，使他们永远沉睡，不再醒起。这是名为万军之耶和华的君王说的。万军之耶和华如此说：巴比伦宽阔的城墙要夷为平地，它高大的城门必被火焚烧。万民所劳碌的必致虚空，万族所劳碌的被火焚烧，他们都必困乏。」这两节经文重复了「这是名为万军之耶和华的君王说的」一句，意思就是上主的旨意已定，祂必定执行毁灭巴比伦的计划，不会改变。</p><p>五十一章第64节最后说：「……耶利米的话到此为止。」这里很清楚地告诉我们耶利米书到这里就结束了。至于第五十二章的内容就是后来增补上去的，因为五十二章的主要内容早已在第三十九章1至10节记载了，这样的编纂安排主要在表明，巴比伦被灭的预言并非虚构，而是在她还是非常兴盛强大的时候就已经记录下来的。</p><p>第59节说：「犹大王西底家在位第四年，玛西雅的孙子，尼利亚的儿子西莱雅与王同去巴比伦，西莱雅是王宫的大臣，耶利米先知有话吩咐他。」「犹大王西底家在位第四年」，那就是公元前593年，也就是犹大国被灭和耶路撒冷被毁之前7年。这里记载的是西底家王到巴比伦朝见尼布甲尼撒王的时候，随同西底家王到巴比伦的有王宫大臣西莱雅，西莱雅是先知耶利米的秘书巴录的兄弟（参三十二12）。为什么西底家要到巴比伦呢？这很可能是在早一年的公元前594年时，埃及有新王登基，他对巴比伦继承亚述帝国接管巴勒斯坦很有意见，西底家王因此想联合附近的小国，再加上埃及的支持，就能脱离巴比伦的辖制。可能西底家的政治活动引起尼布甲尼撒王的注意，所以召他到巴比伦审问。</p><p>假若我们将耶利米书五十一章59节与二十七章3节比对一下，我们就会发现很多外国使节曾经来到耶路撒冷访问西底家王。那时先知耶利米以皮带和木头做了一个轭，挂在自己的颈项上，用来象征被掳的结局来警告以东、亚扪、西顿等国的使节和国王。</p><p><strong>思想：</strong></p><ol><li><strong>耶利米提醒以色列的余民要「怀念耶和华」，使徒约翰提醒我们要保守我们有一个「爱父的心」的秘诀就是常思念主恩和「不要爱世界，和世界上的事」，你愿意按着圣经的教导行吗？</strong></li><li><strong>爱世界有三个引诱：「……肉体的情欲、眼目的情欲、并今生的骄傲……」那一个是你最大的诱惑呢？你可以怎样胜过这些诱惑呢？</strong></li></ol><p><strong> </strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月30日 尔道自建.mp3",
		"id": 20067000030,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(30)",
		"title": "第30日 题目：历史注释（上）",
		"textContent": "<strong>第30日</strong></p><p><strong>题目：历史注释（上）</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书五十二章1-23节</strong></p><p><strong>1西底家登基的时候年二十一岁，在耶路撒冷作王十一年。他母亲名叫哈慕她，是立拿人耶利米的女儿。2西底家行耶和华眼中看为恶的事，像约雅敬所做的一切。3因此，耶和华向耶路撒冷和犹大发怒，以致把他们从自己面前赶出去。西底家背叛巴比伦王， 4他作王第九年十月初十，巴比伦王尼布甲尼撒率领全军前来攻击耶路撒冷，对着城安营，四围筑堡垒攻城，5城被围困，直到西底家王十一年。6四月初九，城里的饥荒非常严重，当地的百姓都没有粮食。7城被攻破，士兵全都在夜间从靠近王园两城墙中间的门逃跑出城；迦勒底人正在四围攻城，他们就往亚拉巴逃去。8迦勒底的军队追赶西底家王，在耶利哥的平原追上他。他的全军都离开他溃散了。9迦勒底人就拿住王，带他到哈马地利比拉的巴比伦王那里；巴比伦王就判他的罪。10巴比伦王在西底家眼前杀了他的儿女，又在利比拉杀了犹大全体的官长，11并且挖了西底家的眼睛，用铜链锁着他，带到巴比伦去，将他囚在监里，直到他死的日子。12巴比伦王尼布甲尼撒十九年五月初十，在巴比伦王面前侍立的尼布撒拉旦护卫长进入耶路撒冷，13他焚烧了耶和华的殿、王宫和耶路撒冷的房屋；用火焚烧所有大户人家的房屋。14跟随护卫长的迦勒底全军拆毁了耶路撒冷四围的城墙。15那时尼布撒拉旦护卫长将百姓中最穷的和城里所剩下的百姓，并那些投降巴比伦王的人，以及剩下的工匠，都掳去了。16但尼布撒拉旦护卫长留下一些当地最穷的人，叫他们修整葡萄园，耕种田地。17耶和华殿的铜柱并殿内的盆座和铜海，迦勒底人都打碎了，把那些铜运到巴比伦去；18他们又带走锅、铲子、钳子、盘子、勺子，和供奉用的一切铜器；19杯、火盆、碗、锅、灯台、勺子、酒杯，无论金的银的，护卫长都带走了；20还有所罗门为耶和华殿所造的两根铜柱、一面铜海，并座下的十二只铜牛，这些器皿的铜多得无法可秤。21至于柱子，这一根柱子高十八肘，厚四指，周围十二肘，中间是空的；22柱上有铜顶，每个铜顶高五肘；铜顶的周围有网子和石榴，也都是铜的。另一根柱子与此相同，也有石榴。23柱子四面有九十六个石榴，在网子周围，总共有一百个石榴。</strong></p><p>今天我们读到耶利米书五十二章，也就是最后的一章，这章的内容基本是将第三十九章有关耶路撒冷城和圣殿的被毁作出一个更详细的记载，而这些事在列王纪下第二十四章和二十五章也有同样的记载。</p><p>耶利米一生颠沛流离，我们实在很难想象他能保存所有的原稿，然后在死前能有机会坐下来完成整本耶利米书。无疑耶利米书是经过一些与先知耶利米亲近的人，好像他的秘书巴录，以及其他的跟随者替他收集作品，按着一定规律原则进行编撰。这些编纂工作也可能不止一次，可能因为编辑者找到更多文献材料，而作进一步的编纂。</p><p>耶利米书五十一章64节明说：『……耶利米的话到此为止。』这样耶利米书五十二章又怎样来的呢？ 耶利米书五十二章很可能是在公元前561年，犹大被掳的王约雅斤从巴比伦监狱中获释，并得礼遇后写成的（耶利米书五十二31）。耶利米书五十二章与列王纪下二十四章18节至二十五章30节的内容几乎相同，所以耶利米书五十二章很可能是由编撰列王纪的编者将经文加在耶利米的预言中，来显明耶利米替上主宣讲的审判预言已经应验了。约雅斤王的获释，就成了上主应许祂的子民再次得着祂眷顾与复兴的先兆。</p><p>圣经原来的文本是怎样完成是一门高深及专业的学问，称作「经文鉴别学」，这并非我们灵修读经的人需要掌握的，因为我们的目的就是明白上主的话，圣经最后的文本是在圣灵一直掌管引导下，借着多位敬虔的文士学者完成的，所以圣经是上帝的话，也是由人编纂而成的一本书，是圣灵感动人写成的，就像提摩太前书三章16节所说的，全部都是上主的话。</p><p>为什么耶利米书的编者要将这段有关南国犹大灭亡的记载编辑到这里呢？这一段的内容和第四十六章至五十一章论及埃及、巴比伦等国灭亡的经过是不大相称的，很可能编辑的人希望读者能确定先知的预言是实现了的，犹大真的亡了国。先知当时传的信息虽然不受欢迎，但那确是上主的话，因为它的信息至终实现了。</p><p>我们一定要有同样的了解，知道上帝透过祂仆人所传的信息，我们一定要听，千万不能轻视，否则就会为生命带来灾难。今天圣灵已经感动众先知和新约的使徒完成了圣经，就是上主的话，我们对圣经的教导绝不能轻忽，否则我们的生命也会受很大的亏损。</p><p>耶利米书五十二章1-23节描述了巴比伦王尼布甲尼撒俘虏了犹大西底家王，在他面前杀死了他的儿女，又挖出他的眼睛，并用铜炼锁着，带到巴比伦的监狱的故事。2-3节提到「西底家行耶和华眼中看为恶的事，像约雅敬所做的一切。因此，耶和华向耶路撒冷和犹大发怒，以致把他们从自己面前赶出去。」「行耶和华眼中看为恶的事」是旧约对君王治国的评价，指的就是为王者带领人民拜偶像，离弃上帝的教训。</p><p>在第3节作者将上主对耶路撒冷和犹大国发怒的原因归究于西底家的恶行，结果就带来今天经文所读到的巴比伦大军攻击和毁坏耶路撒冷的可怕情况，更令人难过的就是圣殿也被烧毁。巴比伦人不单彻底破坏耶路撒冷和圣殿，他们更将犹大全国的菁英掳到巴比伦为奴，只留下最没有价值的人。</p><p>耶利米所生活的年代及环境，人们所面对的挑战和问题，与我们今天很相似，例如：大国争霸带来的贸易战、金融战、冷战以至热战，而社会方面就欠缺和谐，族群与族群之间多有分化和冲突，甚至出现撕裂和斗争。这些社会问题今天也影响着教会和上主的子民。在这样的环境下，我们最大的试探乃是只关注世界的事，也只会用人的方法来处理问题，跟不信的人没有分别。</p><p>耶利米书提醒我们，人今天最大的问题就是没有上主的话，因为只有上主的话能改变人心，然后带来生命及生活上的改变。其次就是人听了上主的话却没有听从，原因可能是人的私欲，不愿顺服上主的话，也可能是受假教师的影响，只听人喜欢听的话，结果受引诱而离开真道。所以今天我们不单要听道、行道，更要传道──福音本是神的大能，要救一切相信的，先是犹太人，后是希腊人。</p><p><strong>思想：</strong></p><ol><li><strong>在听道、行道和传道三方面，哪方面是你需要改善的呢？ </strong></li><li><strong>耶利米一生传道，直到最后，是终结得好的好榜样，你愿意效法他吗？</strong></li></ol><p><strong> </strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1908/19年08月31日 尔道自建.mp3",
		"id": 20067000031,
		"albumId": 20067,
		"albumName": "2019年8月耶利米书",
		"albumtitle": "2019年8月耶利米书(31)",
		"title": "第31日 题目：历史注释（下）",
		"textContent": "<strong>第31日</strong></p><p><strong>题目：历史注释（下）</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书五十二章24-34节</strong></p><p><strong>24护卫长拿住西莱雅大祭司、西番亚副祭司和门口的三个守卫，25又从城中拿住一个管理士兵的官，并在城里找到王面前的七个亲信，和召募当地百姓之将军的书记官，以及在城中找到的六十个当地百姓。26尼布撒拉旦护卫长把这些人带到利比拉的巴比伦王那里。27巴比伦王击杀他们，在哈马地的利比拉把他们处死。这样，犹大人就被掳去离开本地。28这是尼布甲尼撒所掳百姓的数目：他在位第七年掳去犹大人三千零二十三人；29尼布甲尼撒十八年从耶路撒冷掳去八百三十二人；30尼布甲尼撒二十三年，尼布撒拉旦护卫长掳去犹大人七百四十五人；共有四千六百人。31巴比伦王以未‧米罗达作王的元年，就是犹大王约雅斤被掳后三十七年十二月二十五日，他使犹大王约雅斤抬起头来，提他出监，32对他说好话，使他的位高过与他一同被掳、在巴比伦众王的位；33又给他脱了囚服，使他终身常在巴比伦王面前吃饭。34巴比伦王赐给他日常需用的食物，日日一份，终身都是这样，直到他死的日子。</strong></p><p>我们今天所读的经文记载了耶路撒冷最后一次的城破及被毁的事，并对尼布甲尼撒的护卫长尼布撒拉旦所俘虏到巴比伦的犹大精英作一个详细的记载。</p><p>第24-27节详细列出被巴比伦王处死的人的身份及职事，最先列出的是宗教领袖，「祭司长西莱雅」，他是亚伦的后人（参代上六13-15），其次就是 「副祭司长西番雅」，然后就是圣殿三个重要的官员及其他重要的人物，因为他们的名字没有记下来，所以我们不知道他们是谁，但肯定的就是他们都被巴比伦王尼布甲尼撒下令「拷打」并处决。</p><p>为什么处决的人包括祭司长和圣殿重要的官员呢？原因是当时人民的信仰会影响人民的行为，特别是以信仰建立起来的以色列民族，宗教领袖并不只是社会上有影响力的人而已，他们更是扮演社会规范的角色，所以社会的毁坏，神职人员需要负起重大的责任。</p><p>第28至30节这一段经文并不在列王纪下第25章内，编撰者在这里加入这段经文，来帮助说明被掳到巴比伦的人还有其他人。在被掳的次数及人数上，不同的学者会有不同的看法及计算方法，这在没有政府统计报告及系统登记制度下是很自然的事，这段经文总意就是犹大国的被毁和人才被掳到巴比伦是真实和彻底的。</p><p>五十二章31节至34节是耶利米书最后一段的内容，记载了被掳多年的犹大王约雅斤在巴比伦新王登基年之末被提出狱，并准许约雅斤终身在巴比伦王面前吃饭。这是耶利米预言犹大人未来蒙福的第一个实例，带给被掳的犹大人盼望，让他们知道上主赐福与他们与带领他们归回故土的应许是终必实现的。</p><p>耶利米书以先知耶利米预言上主要审判及惩罚背道的犹大国和人民开始，但最后以约雅斤蒙巴比伦王恩待作结束，让以色列人看到上主虽然审判祂子民的过犯和罪，但祂的管教也是恩典，让还在被主惩罚的人及身在苦难的人可以因上主的话语得着盼望</p><p>人生的真盼望是基于上主的话语和恩典！耶利米作先知四十多年，他的使命及人生目的就是要为上主的子民带来上主的话。只有上主的话能带给人真正的盼望和安慰，世界能给我们的只是自欺欺人或自我麻醉的谎言。因为上主的话是真理，所以不是人人都喜欢听的，但是必定会实现和成就的。</p><p>最后就以传道书十二章13-14节作结束提醒：「这些事都已听见了，结论就是：敬畏神，谨守他的诫命，这是人当尽的本分。因为人所做的事，连一切隐藏的事，无论是善是恶，神都必审问。」</p><p><strong>思想：</strong></p><ol><li><strong>在耶利米的年代，只有「神职人员」需要负起社会责任，但在新约众民皆祭司的时代，基督徒都应该关心社会，在社会中扮演积极、良善、有建设性的正面角色，以圣经真理为基础，藉社会参与及服务来影响社会。</strong></li><li><strong>你要上主配合你的计划或是你愿意谦卑自己去配合上主的计划呢？</strong></li></ol><p><strong>  </strong></p><p><strong> </strong></p>"
	}
]