[
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月01日 尔道自建.mp3",
		"id": 20065000001,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(1)",
		"title": "第1日 题目：蒙召传主道 作者：何启明",
		"textContent": "<strong>第1日 </strong></p><p><strong>题目：蒙召传主道</strong></p><p><strong>作者：何启明 </strong></p><p><strong>经文：何西阿书一1</strong></p><p><strong>1当乌西雅、约坦、亚哈斯、希西家作犹大王，约阿施的儿子耶罗波安作以色列王的时候，耶和华的话临到备利的儿子何西阿。</strong></p><p>　　这个月跟大家一起默想何西阿书的信息，这卷书属于十二卷小先知书，并排列在首位。何西阿书共十四章，简单可分成两部分；第一部分是一章1节至三章5节；第二部分是四章1节至十四章9节。第一部分是神借着先知何西阿的亲身经历，使他体会神对以色列的仁慈心肠；而第二部从第四章开始，是对背道的以色列传讲的信息。简言之，先知的经历只是「前菜」，用来吸引读者继续聆听神的信息；而第二部分的内容才是先知要讲述的重点，指出以色列的背道和神无限恩慈的爱。</p><p>　　何西阿书一开始就清晰介绍先知事奉的时代背景；他在以色列分裂成南北两国之后接受神的呼召。他的事奉跨越多年，包含了犹大诸王的统治：从乌西雅到希西家(1a节)。作者提到北国时，只提约阿施的儿子耶罗波安，即耶罗波安二世(786-746B.C.)(1b节)，这可能是耶罗波安是北国末期皇帝中最突出的一位。熟识旧约的读者听到这个名字，必定联想起联合王国分裂背后的黑手，就是尼八的儿子耶罗波安(922-911B.C)。他借着宗教手腕巩固自己的政治地位，促成以色列分裂成南北两国。</p><p>　　何西阿同期的先知有阿摩司，但何西阿主要是针对北国来传讲信息。他的事奉从耶罗波安二世在位的最后几年，直至北国以色列被亚述所灭。耶罗波安二世死后，北国政局陷入剧烈的混乱，君王更迭频繁，各王又政绩平平。耶罗波安的家族与耶斯列的名字所比喻的审判有直接的关系，那就是耶户的罪恶必遭刑罚。耶罗波安二世死后，他的儿子撒迦利雅继位短短六个月(参王下十五8-12)就被灭身亡，结束了耶户王朝的统治。</p><p>　　何西阿就是在这样的社会背景下被召，传讲神审判的信息。那时神的子民在宗教上敬拜假神、政治上靠拢别有用心的邻国，及活在道德败坏、性泛滥和暴力遍布的情况之中。先知的使命可算是迎难而上，更是逆水行舟。但既然蒙召就要忠心传讲从神而来的信息。先知的任务是要向灵性枯干者，传讲生命的信息；向离经背道者，指引他们归向真神；及向心高气傲者，传讲公义的信息。简言之，先知的信息是要「搅动安逸的心灵，安慰那心灵烦扰的。」</p><p><strong>思想：</strong></p><p><strong>传道牧者蒙神呼召牧养会众，他/她们的职责是忠心传讲神的话语；有时要医治受伤的心灵、有时要安慰软弱者、有时要警戒背道者。牧者的工作艰辛，今天请你为你教会的牧者祷告，求主给他/她勇气与智慧，忠心宣讲神给予群羊的信息。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月02日 尔道自建.mp3",
		"id": 20065000002,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(2)",
		"title": "第2日 题目：罪必追上你们",
		"textContent": "<strong>第2日 </strong></p><p><strong>题目：罪必追上你们</strong></p><p><strong>经文：何西阿书一2-5</strong></p><p><strong>2耶和华初次向何西阿说话。耶和华对他说：「你去娶一个淫荡的女子为妻，收那从淫乱所生的儿女；因为这地行大淫乱，离弃耶和华。」3于是，何西阿去娶了滴拉音的女儿歌篾。她就怀孕，为何西阿生了一个儿子。4耶和华对何西阿说：「给他起名叫耶斯列；因为再过片时，我要惩罚耶户家在耶斯列流人血的罪，也必终结以色列家的王朝。5到那日，我必在耶斯列平原折断以色列的弓。」</strong></p><p>　　何西阿书一至三章记载先知何西阿的婚姻家庭状况，寓意以色列的属灵光景，成为以色列灵性外遇的写真版。一章2至9节是本段(一至三章)的导论，以「<strong>耶和华的话</strong>」(一2、4、6、9)串连四幕情节：第一幕是吩咐何西阿娶淫荡的女子歌蔑为妻(一2-3a)、第二幕是生了一个儿子取名耶斯列(一3b-5)、第三幕是生了一个女儿取名罗路哈玛(一6-7)及第四幕是生了另一个儿子取名为罗阿米(一8-9)。每个儿女的名字都寓意到耶和华对以色列的审判。今天，我们将焦点放在第一和第二幕，即何西阿娶妻和生儿子的事迹。</p><p>　　故事开始是耶和华吩咐何西阿去娶妻和生子，而这位卖命的先知在毫无耽延、抱怨，更在有逃避的情况下，以三个迅速的动作：去、娶和生(2b节)，表达他完全顺服神。神要何西阿去娶一个淫荡的妻子，这个使命确实有点为难，且令人费解。这里有两个问题需要处理：</p><p>　　第一，这是件真实的历史事件，抑或是寓意或象征呢？福音派学者相信这是真有其事，因为妻子歌蔑，甚至父亲是滴拉音(3b节)确实榜上有名，是有血有肉的历史人物。第二，歌蔑到底是婚后红杏出场，抑或是妓女，甚至是庙妓的身分呢？我们可以肯定的是歌蔑并非外邦宗教的庙妓，因为「<strong>淫荡</strong>」(<em>zenunim</em>)(一2b)这个希伯来文跟专称妓女的字(<em>qadeshot</em>)(四14)截然不同。因此，歌蔑应当不是卖淫为生，也不是异教的庙妓，而是一位对婚姻不忠的妇人。</p><p>　　何西阿二话不说，就娶了歌蔑为妻，叙事者连夫妇同房的传统叙述也省略，就指出歌蔑「<strong>就怀孕，为何西阿生了一个儿子</strong>」(3b节)，因为焦点是她所生的儿子，预表神的审判迅速临到背道的以色列。儿子取名为耶斯列，而耶斯列(<em>Yizre‘e’l</em>)的发音与「以色列」(<em>Yisra’el</em>)的相近，耶斯列是位于撒玛利亚和加利利地群山间的平坦峡谷，临近米吉多峡谷。这地方有许多战争和灾难的故事，耶斯列这名字是预告耶户王朝(841-814B.C)将要结束和以色列亡国。</p><p>　　耶斯列的出生确实是一大讽刺，它的原意是「神播种」，表明神施恩赐福。原本背负「神播种」之城的耶斯列，现在成为「神播种审判」的代名词；原本是神为以色列折断敌人的弓，但现在被神折断的是「以色列的弓」！这全因为以色列已恶贯满盈，罪已追上了他们。</p><p><strong>思想：</strong></p><p><strong>以色列已恶贯满盈，背弃了耶和华，神借着何西阿娶妻生子，取名耶斯列，是要警告罪孽深重的以色列，因审判即将临近。摩西曾提醒以色列人说：「要知道你们的罪必追上你们」(申三十二23b)。求主帮我们快速逃避罪恶，免得面临神的审判。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月03日 尔道自建.mp3",
		"id": 20065000003,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(3)",
		"title": "第3日 题目：审判近在眉睫",
		"textContent": "<strong>第3日 </strong></p><p><strong>题目：审判近在眉睫</strong></p><p><strong>经文：何西阿书一6-9</strong></p><p><strong>6歌篾又怀孕，生了一个女儿，耶和华对何西阿说：「给她起名叫罗‧路哈玛；因为我必不再怜悯以色列家，绝不赦免他们。7我却要怜悯犹大家，使他们靠耶和华－他们的神得救；我必不让他们靠弓、刀、战争、马匹与骑兵得救。」8歌篾在罗‧路哈玛断奶以后，又怀孕生了一个儿子。9耶和华说：「给他起名叫罗‧阿米；因为你们不是我的子民，我也不是你们的神。」</strong></p><p>　　第一个孩子耶斯列出生后一段时间，歌蔑就先后生了女儿罗‧路哈玛(6b节)及儿子罗‧阿米(9a节)。究竟这两名孩子是否何西阿先知亲生的抑或是歌蔑行淫生的呢？有此疑问主要是第3节清楚指明「<strong>她(即歌蔑)就怀孕，为何西阿生了一个儿子</strong>」，但第6和第8节却没有提及「给他」 (即何西阿)生孩子。这个省略可能是为了增强描写审判随着一波又一波的迫在眉睫。</p><p>\t</p><p>　　这两个孩子的命名是要指出神的审判临近。孩子名字的「罗」「<em>lo'</em>」即「不是」的意思。那么，罗‧路哈玛意即「不再蒙怜悯」，而罗‧阿米即「不再是神的子民」。耶和华神因以色列的罪孽已达极限而不再怜悯他们、不再承认他们是祂的子民。神虽曾说：「<strong>妇人焉能忘记她吃奶的婴孩，不怜悯她所生的儿子？即或有忘记的，我却不忘记你。</strong>」(赛四十九15)。神的信实不变，祂的爱也不更改，然而，祂的爱并非盲目，也不会强加到祂的子民身上。若子民背信弃义，神的审判必临到他们身上。</p><p>　　两个孩子出生的先后次序应相隔多年，因为要待孩子「<strong>断奶</strong>」(8a节)，最少也要二至三年的时间(参撒上一21-28)。这里显明出神对以色列民的宽容和忍耐。历史指出以色列因罪恶满盈而在主前721年被亚述所灭；南国犹大仍有短暂喘息的机会，希西家王因投靠耶和华，求神怜悯，神也曾奇妙地解救了耶路撒冷(参赛三十七章)。然而，神的怜悯对南国犹大也只是延长了它灭亡的时间，最后亦逃不过被掳的厄运。</p><p>　　神透过先知何西阿的家庭生活，显明祂对以色列的审判已临到门前、迫近眉睫。这审判的严重性不断递升，最先是宣告以色列将要活在没有君王的光景中，随后是失去神的怜悯，最后是没有神的未来。然而，神的审判只是一个预告、一个警讯，并非无法改变的事实，只要以色列临崖勒马，神的审判就不会临到，正如约拿向尼尼微城的人宣告神的审判临近，但因全城悔改，就改变了审判的事实。</p><p><strong>思想：</strong></p><p><strong>让诗人的祷告成为我们的祷告：「神啊，求你鉴察我，知道我的心思，试炼我，知道我的意念；看在我里面有甚么恶行没有，引导我走永生的道路。」(诗一三九23- 24)。若你晓得颂唱这首诗歌，也可颂唱作为你的祷告。参《天人诗歌37首》(神啊，求你)</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月04日 尔道自建.mp3",
		"id": 20065000004,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(4)",
		"title": "第4日 题目：归回得到复兴",
		"textContent": "<strong>第4日 </strong></p><p><strong>题目：归回得到复兴</strong></p><p><strong>经文：何西阿书一10-二1</strong></p><p><strong>10然而，以色列的人数必多如海沙，不可量，不可数。从前在甚么地方对他们说「你们不是我的子民」，将来就在那里称他们为「永生神的儿子」。11犹大人和以色列人要一同聚集，为自己设立一个「头」，从这地上来，因为耶斯列的日子必为大日。2:1你们要称你们的众弟兄为阿米，称你们的众姊妹为路哈玛。</strong></p><p>　　有人说公义与慈爱是神的两面属性，但严格来说应是神的恩慈，借着祂的公义和慈爱显露无遗。意思是说神公义的审判同样是祂慈爱属性的表现，目的是呼唤世人悔改归向祂。因此，神严厉的审判说话临到叛逆的子民后，我们立刻听到语调和内容上都起了变化。之前(一2-9)的语调是耶和华以命令作主导，但现在(一10-二1)祂不再直接发言。再者，主题也从消极转为积极、从审判转为救赎。还有「<strong>众弟兄…众姊妹</strong>」(二1)这话更表明焦点已从何西阿的儿女转到以色列民。</p><p>　　神透过何西阿预示将来以色列民的情况，或许更具体说是回转后的以色列将会得回本身拥有的身分与地位。本来不是神的子民，将来必被称为永生神的子民(10b节)；本来不蒙怜悯，将来却再蒙怜悯(二1b节)，神审判的耶斯列，将来变成神播种的以色列。若他们回转，必像先祖们「<strong>从这地(即埃及)上来</strong>」，同归一个首领的带领(11节)。</p><p>　　何西阿先知回顾引述神与以色列的先祖亚伯拉罕立约，使「<strong>以色列的人数多如海沙、不可量，不可数</strong>」(10a节，参创十五5；二十二17)。这个应许对当时的以色列听众简直是痴人说梦，因为根据历史记载，亚述王灭北国时，曾放逐27,590名居民，相比亚述帝国中的尼尼微城就有十二万人的数目(参拿四11)，更显得以色列人数的稀少。这么稀少的人数和国家，在岌岌可危的情况下，又怎可预示到将来子民的人数会如海沙的那么多呢？可是，「<strong>神岂有难成的事呢？</strong>」(创十八14a)。以色列只要肯悔改，归回神的怀抱，他们必得到复兴。这不单是何西阿书所见证给以色列的应许(参四3、10；九12、16；十三16)，更是给所有属于神的子民的应许。</p><p>　　新约时代使徒保罗和彼得都不约而同地引用何西阿先知的说话并应用到所有属于神的子民身上(参罗九25-26；彼前二10-11)。他们将这个给予肉身的以色列民，扩阔到属灵的以色列人。以色列和犹大的复合，是预示将来有更大的融合，即一切归信耶稣基督的信徒，没有种族的界限，都包括在这融合的行列之内，成了亚伯拉罕的属灵子孙。</p><p><strong>思想：</strong></p><p><strong>神的恩慈一直不断向我们伸手、向我们呼唤。若我们回转归向祂，就必得着复兴。你愿意回应神的呼唤吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月05日 尔道自建.mp3",
		"id": 20065000005,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(5)",
		"title": "第5日 题目：知恩、记恩、报恩",
		"textContent": "<strong>第5日 </strong></p><p><strong>题目：知恩、记恩、报恩</strong></p><p><strong>经文：何西阿书二2-13</strong></p><p><strong>2要跟你们的母亲理论，理论，─因为她不是我的妻子，我也不是她的丈夫─ 叫她除掉脸上的淫相和胸间的淫态，3免得我剥光她，使她赤身，如刚出生的时候一样，使她如旷野，如干旱之地，干渴而死。4我必不怜悯她的儿女，因为他们是从淫乱生的儿女。5他们的母亲行了淫乱，怀他们的做了可羞耻的事；因为她说：「我要跟随我所爱的，我的饼、水、羊毛、麻、油、酒，都是他们给的。」6因此，看哪，我要用荆棘堵塞她的道，筑墙挡住她，使她找不着路；7以致她追随所爱的人，却追不上，寻找他们，却寻不着，就说：「我要回到前夫那里去，因我那时比现在还好。」8她不知道是我给她五谷、新酒和新的油，又加添她的金银；他们却用来供奉巴力。9因此，我要在收割的日子收回我的五谷，在当令的季节收回我的新酒，也要夺回她用以遮体的羊毛和麻。10如今我必在她所爱的人眼前显露她的羞耻，无人能救她脱离我的手。11我也必使她的宴乐、节期、初一、安息日，她一切的盛会都止息。12我要毁坏她的葡萄树和无花果树，就是她所说「我所爱的给我为赏赐」的；我要使它们变为荒林，为野地的走兽所吞吃。13我要惩罚她素日给诸巴力烧香的罪；那时她佩戴耳环和珠宝，跟随她所爱的，却忘记我。这是耶和华说的。</strong></p><p>　　先知何西阿在前面(一10-二1)指出公义的神是慈爱的。然而，这位慈爱的神亦会施行公义的审判(二2-13)。神的审判也连累到犯罪的以色列儿女。「<strong>我必不怜悯她的儿女，因为他们是从淫乱生的儿女</strong>」(4节)<strong>。</strong>「<strong>从淫乱生的儿女</strong>」(4b节)可有三个含意：1.何西阿不是他们的父亲；2.儿女自己也涉足淫乱；3.儿女被母亲的淫乱沾污。第三个意思较为乎合上下文理，即母亲的行为(5节)也牵连到儿女身上。俗语有云：「没有人是孤岛，每人都是大陆岛的一小片，彼此相连，互为影响。」亚干犯罪，连累以色列人(参书7章)，同样，歌蔑不羁，也牵连她的儿女。</p><p>　　先知用城门口之法庭诉讼形式指出以色列忘恩负义、认贼作父的悲哀。在此诉讼里，被告的妻子，代表以色列。提出诉讼的是丈夫，代表耶和华神。控告者并没有向被告直接说话，而是向法庭说被告的不是，请求孩子们，就是那些仍然忠于耶和华的以色列民，控告他们的母亲，即那些背道的以色列民(参二2a)。指控的内容简单清晰，即「<strong>她不是我的妻子，我也不是她的丈夫</strong>」(二2b)。原告的用意并非要离婚、断绝夫妻关系，而是要求他的妻子远离淫乱、不再作妓女，好让他们两人最终可以复合。丈夫是期望婚姻可以得到挽回，夫妻的关系得到像当年求爱的日子(参二14-15)。神一直都期待子民归回到祂的怀抱中。</p><p>　　究竟以色列的问题在那里，犯了甚么罪呢？先知指出他们犯了双重的错误。首先，他们将一切丰收的赐福，即生活上的一切所需，如大麦小麦作成的饼、灌溉或饮用的水、保暖或作衣服的羊毛和麻，及宗教礼仪用的橄榄油等(参5节)归功于迦南宗教繁殖的神明巴力，而非救他们脱离埃及奴役的耶和华神。他们不知道(8节)及忘记(13节)一切的好处是出自爱他们的耶和华神。简言之，他们是忘恩负义、认贼作父。其次，他们的罪行是贪婪自私、逞强霸占的受惠者；他们连妓女都不如，因为妓女是等待恩客上门，而他们却是主动追逐所爱的人。他们贪婪地、热情地及兴奋地渴望追随敬拜巴力。</p><p>　　先知用了四次「我的」，即我的五谷、我的新酒、我的羊毛和我的麻(5节)来强调以色列民一切的好处都是从耶和华神那里来的。以色列民如此善忘，竟将一切的恩惠归功于他们所拜的偶像。简言之，以色列是不知恩、不记恩，更是忘恩的子民，神又怎能坐视不理呢？因此，祂必夺回子民的一切福气和让他们在所爱的人面前蒙羞(参9-12节)。最后，就是打回原形，回归一无所有的悲惨景况。\t</p><p><strong>思想：</strong></p><p><strong>雅各书的作者提醒我们「各样美善的恩泽和各样完美的赏赐都是从上头来的，从众光之父那里降下来的；在他并没有改变，也没有转动的影儿」(雅一17)。求主怜悯我们切记作一个知恩、记恩及报恩的信徒。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月06日 尔道自建.mp3",
		"id": 20065000006,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(6)",
		"title": "第6日 题目：幽谷里唱盼望之歌",
		"textContent": "<strong>第6日 </strong></p><p><strong>题目：幽谷里唱盼望之歌</strong></p><p><strong>经文：何西阿书二14-23</strong></p><p><strong>14因此，看哪，我要诱导她，领她到旷野，我要说动她的心。15在那里，我必赐她葡萄园，又赐她亚割谷作为指望的门。她必在那里回应，像在年轻时从埃及地上来的时候一样。16那日你必称呼我伊施，不再称呼我巴力。这是耶和华说的。17因为我必从她口中除掉诸巴力的名号，不再有人提这名号。18当那日，我必为我的百姓，与野地的走兽、天空的飞鸟和地上爬行的动物立约；又要在国中折断弓和刀，止息战争，使他们安然躺卧。19我必聘你永远归我为妻，以公义、公平、慈爱、怜悯聘你归我；20也以信实聘你归我，你就必认识耶和华。21耶和华说：那日我必应允，我必应允天，天必应允地，22地必应允五谷、新酒和新的油；这些都必应允在耶斯列身上。23我为自己必将她种在这地。我必怜悯罗‧路哈玛；对罗‧阿米说：「你是我的子民」；他必说：「我的神。」</strong></p><p>　　耶和华藉先知投诉以色列不晓得感恩，反而转向偶像(二2-13)。先知在这里用「<strong>因此</strong>」(14a节)、表明新的一页正要展开。先知预视以色列将来会归回耶和华的怀抱，他三次用「那日」(16、18、21节)这词将这景象放在「耶和华的日子」的架构中，呼吁以色列人剔除虚假的巴力，回到神的身旁(16节)，好像第二次出埃及的救赎计划，成为「有约在身」的百姓，再次得蒙怜悯、成为神的子民(23节)。</p><p>　　神没有放弃祂的百姓，祂要诱导她、领她到旷野，要说动她的心(14节)。「诱导」(<em>pathah</em>)跟求爱(创三十四3)、安慰(赛四十2)、抚慰(创五十21)、好话相劝(士十九3)及表示慈爱(得二13)是同一个字，即是说神用温柔的声音和祂所爱的人说话。再且，先知特别用了三次「<strong>聘娶</strong>」(<em>’aras</em>) (19、20节)来表达神热切的承诺。这不单是重修旧好，而是好像初恋情人一样，给祂的子民有一个重新的开始。可是，切勿忘记这并非表示以色列已经变好，而是因为神是一位既有公义、也有怜悯的神。这完全是耶和华的恩典和祂的慈爱，祂亲昵地邀约，期望与以色列能破镜重圆。</p><p>　　究竟以色列落在怎样的光景里呢？先知用以色列人非常熟识的历史悲剧，来提醒他们是落在甚么景况中。以色列人必定记得约书亚时代过了约旦河，攻陷耶利哥城之后，竟惨败于小小的艾城，原因是亚干拿了当灭的物连累了整个以色列民族。亚干受到当得的刑罚，被众人用石头打死的地方被称为亚割谷(书七26)。「亚割」就是「困难」的意思。现在神要将这个困难谷变成「<strong>指望的门</strong>」(15b节)，祂给予陷在绝望谷里的以色列人拾回盼望。</p><p>　　以色列因贪爱诸巴力而被弃绝在旷野，将来却被神的爱逆转过来；困难谷反倒成为指望的门。「指望」(<em>thiqvah</em>)这个字与喇合挂在窗口的「绳、线」(<em>thiqvah</em>)是同一个字(书二18、21)。因此，那些落在罪恶深渊谷底里的人，若像喇合一样对神有信心，他们必会看见曙光。先知预视以色列必「回应」耶和华的呼唤，像以前出埃及地一样(15b)。「<strong>回应</strong>」或「<strong>应声</strong>」(15b节)可译作「唱歌」《吕振中译本》(<em>NAS、KJV、NKJ</em>)。这样的翻译确能绘形绘声的表达欢欣雀跃的情绪。是的，因神的慈爱和信实，我们在幽谷里，却因看到指望的门而欢欣歌唱。</p><p><strong>思想：</strong></p><p><strong>无论你落在甚么光景，神因着祂的慈爱和信实，必不放弃你。只要你相信，幽谷终会变成指望的门。你相信吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月07日 尔道自建.mp3",
		"id": 20065000007,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(7)",
		"title": "第7日 题目：神的爱早已显明",
		"textContent": "<strong>第7日 </strong></p><p><strong>题目：神的爱早已显明</strong></p><p><strong>经文：何西阿书三1-5</strong></p><p><strong>1耶和华又对我说：「你去爱那情人所爱却犯奸淫的妇人，正如耶和华爱那偏向别神、喜爱葡萄饼的以色列人。」2于是我用十五舍客勒银子和一贺梅珥半大麦买她归我。3我对她说：「你当多日与我同住，不可行淫，不可归与别人，我对你也一样。」4因为以色列人必多日过着无君王，无领袖，无祭祀，无柱像，无以弗得，无家中神像的生活。5后来以色列人必归回，寻求耶和华─他们的神和他们的王大卫。在末后的日子，他们必敬畏耶和华，领受他的恩惠。 </strong></p><p>\t这段经文将神和先知的角色互相交替，像轮流对唱。先知经历妻子的不忠和情伤，宛如神被以色列背弃一样。第一章是借着叙述者用第三身人称道出先知的痛楚，而第三章则用第一身方式直接说出自己的痛苦。第一章可以是说是先知的传记(biography)，第三章是自传(autobiography)，同时描述神那不朽不变的爱。</p><p>\t让我们稍停下来想象一下，易地而处地将自己代入何西阿先知的处境。先知是何等的伤痛与悲愤，看见自己的妻子沉溺在淫乱的罪网中，及听到旁人不断窃窃私语，像被针刺透那么的痛苦。现在神要他用行动去爱不忠的妻子。先知在第一节就用了同一个字，重复四次的来讲述「爱」的不同向度：神爱以色列的爱、何西阿对歌蔑的爱、歌蔑移情别恋的爱外人，及以色列爱葡萄饼，代表对偶像的移情别恋。这里凸显神的爱是一种盟约的爱，永不背约。虽然以色列人背信弃义，但神仍用行动来彰显祂的爱。</p><p>\t神的爱藉何西阿的行动表现无遗；祂要求先知用金钱将妻子赎回来。他要用「<strong>十五舍客勒银和一贺梅珥半大麦</strong>」(2节)买回妻子。学者多认为一贺梅珥约等于十五舍客勒。因此，先知是用了三十舍客勒赎回妻子。三十舍客勒的银子约等于当时一位女仆或一位庙妓的价值(参出二十二32；利二十七4)。这表明先知需要付上代价才能挽回妻子，就如神要牺牲祂的儿子来赎回背道的以色列和一切陷在罪恶深渊里的人一样。</p><p>\t但在这赎回的过程中，以色列人要经历一段「<strong>无君王，无领袖，无祭祀，无柱像，无以弗得，无家中神像的生活。</strong>」(4节)。无君王，无领袖意味着王国被掳；无祭祀，无柱像，无以弗得，无家中神像，预告着以色列被掳其间没有任何宗教祭祀和异教敬拜的活动。但先知预视以色列人必归回耶和华神，并且南北国统一，归回一位像大卫王的领袖统治。这并非以色列主动归回的结果，而是神盟约的爱将他们吸引及挽回过来。</p><p>这段经文可以说是具体彰显罗马书五章5-8的精意，即神在我们仍在叛逆祂、离弃祂，令祂痛心欲绝，仍未晓得回转前，祂已主动的借着基督为我们而死，将祂的爱显明出来。</p><p><strong>思想：</strong></p><p><strong>以色列人背弃神，像歌蔑对何西阿不忠一样。但神对以色列的爱是永恒不变的。就此，我们需停下来想想：你的生命中曾有人令你感到痛心吗？你会听从神的命令用行动去爱他/她吗？你会怎样做呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月08日 尔道自建.mp3",
		"id": 20065000008,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(8)",
		"title": "第8日 题目：步向自毁之路",
		"textContent": "<strong>第8日 </strong></p><p><strong>题目：步向自毁之路</strong></p><p><strong>经文：何西阿书四1-3</strong></p><p><strong>1以色列人哪，当听耶和华的话。耶和华指控这地的居民，因为在这地上无诚信，无慈爱，无人认识　神。2惟起誓、欺骗，杀害、偷盗、奸淫、残暴、流血又流血。3因此、这地悲哀，其上的民、田野的兽、天空的飞鸟都日趋衰微，海中的鱼也必消灭。</strong></p><p>\t何西阿书第一至第三章以先知的婚姻预表子民背信弃义，犯了属灵奸淫的罪。从第四章到十四章则成了本书的另一部分，读者会留意到几方面的转变。第一是剧本及焦点的改变，从针对何西阿家庭转而针对以色列国的子民；第二是语调和口吻的改变，从第三章的安慰与盼望的信息，转入第四章的控诉主轴。最后是以色列的角色和名称的变更，从第三人称的「<strong>他们</strong>」(三4-5)，转到直接的第二人称的「<strong>你们</strong>」或「<strong>你</strong>」(四1、5、6、13、14、15)。</p><p>前三章以应许为结尾，让人感受到神是那位永远接纳的丈夫，现在突然语调转变，我们好像进入了法庭，接受神的控诉。神先向子民概略地指出他们的罪状(四1-3)，然后就转向祭司和官长，更详尽及细微地指出他们的罪来。<strong>耶和华指控这地的居民</strong>(1b节)，成了这一小段的主调。神先用三个否定：「<strong>无诚信，无慈爱，无人认识神</strong>」 (1c节)指出子民的罪。然后，祂就详细胪列子民所犯的罪，当中包括了起假誓、说谎、杀害、偷盗、奸淫、行强暴及杀人流血(参2节)。若将这些罪与十诫对照，神的子民犯了第二、第六、第七、第八和第九诫(参出二十2-17)。</p><p>这一章的场景应该是耶罗波安二世在位的晚期，而这些信息极有可能是在何西阿事奉后期(约735-730B.C.)传达的，而他自己的家庭经验(一2-三5)却早于20年前发生。神的子民的核心问题乃是生命里面的道德败坏和灵性破产。这与当时外面的经济富强和政治实力刚成了强烈的对比。学者认为这段时期的以色列是富国强兵之时，直至到五章8节才提到以色列军事的危机。</p><p>这时，灵性病入膏肓的子民听到先知说：「<strong>这地悲哀，其上的民、田野的兽、天空的飞鸟都日趋衰微，海中的鱼也必消灭</strong>」(3节)。这些惩罚的警告对当时只看到表面上经济蓬勃、国泰民安、政治和军事实力都强盛的以色列民会否听得入耳，确实是一大疑问！</p><p>\t子民根本就没有居安思危的意识，只看到眼前及表面的风光；他们已道德沦亡及灵性破产，却不知正走上那自毁灭亡之路、不知神的审判即将临到他们、更没有意识要及早回头是岸，这确实是极度悲惨的光景。</p><p><strong>思想：</strong></p><p><strong>常听到温水煮蛙的警告及提醒，每日一小步不知不觉地步向自毁之路。求主帮助我们每天都在祂面前省察自己，特别是在平顺富裕、欣欣向荣的日子里，免致不自觉地慢慢步向自毁之路。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月09日 尔道自建.mp3",
		"id": 20065000009,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(9)",
		"title": "第9日 题目：神的仆人违背律法",
		"textContent": "<strong>第9日 </strong></p><p><strong>题目：神的仆人违背律法</strong></p><p><strong>经文：何西阿书四4-10</strong></p><p><strong>4然而，人都不必争辩，也不必指责。你的百姓与抗拒祭司的人一样。5日间你必跌倒，夜间先知也要与你一同跌倒；我要灭绝你的母亲。6我的百姓因无知识而灭亡。你抛弃知识，我也必抛弃你，使你不再作我的祭司。你既忘了你神的律法，我也必忘记你的儿女。7祭司越发增多，就越发得罪我；我必使他们的荣耀变为羞辱。8他们吞吃我百姓的赎罪祭，满心愿意我的子民犯罪。9将来百姓所受的，祭司也必承受；我必因他们所行的惩罚他们，照他们所做的报应他们。10他们吃，却不得饱足；行淫，却不繁衍；因为他们离弃耶和华，常行淫乱。</strong></p><p>　　昔日神设立祭司，赋予他们光荣的职分，成为国家的属灵导师，引导百姓认识耶和华。可是，何西阿时代的祭司缺乏属灵的知识，更加过着道德败坏的生活，使以色列民陷在罪恶深渊里。这段经文正正是针对昔日的祭司而讲述，也即是向现今的神职人员的严重警诫。那些作为神仆人的全职事奉者，确实要认真思想这段说话。</p><p>　　首先，我们要处理这段经文一两处不同翻译的问题。第四节的「<strong>你的百姓与抗拒祭司的人一样</strong>」(1b节)，因着希伯来文和要肯定谁是讲者而有不同的翻译。较多圣经学者都采纳这是何西阿先知记录神控告祭司失职。《吕振中译本》和《思高译本》译本的翻译分别是「祭司啊，我的争辩是针对着你的」《吕振中译本》及「祭司啊，我要与你争辩！」《思高译本》。</p><p>　　第二个问题是第五节的「<strong>我要灭绝你的母亲</strong>」(5b节)。究竟是谁主导灭绝的惩罚呢？《吕振中译本》翻作「<strong>你正在毁灭你母亲呢？</strong>」，意思是祭司犯罪直接影响到他的母亲。此外，这里应该不是单指祭司的母亲，而是指整个以色列民，即所有陷在罪中的子民的母亲(参二2、4-5)。这观点也对应了第六节里提到祭司犯罪也牵连到他的儿女们。因此，《思高译本》是「<strong>你竟然使你的人民丧亡</strong>」。</p><p>　　诚然，祭司本应是认识耶和华律法的，可是他却背弃神、忘记祂的律法。百姓也因无知识而灭亡(6节)。祭司和百姓并非不认识神，而是没有听从神的吩咐。他们的心仍未被神的话语转化；他们只有头脑上的知识，却没有切实遵行神的话。更严重的是祭司的数目增多，就越发的得罪耶和华(7节)；他们不单自己犯罪，更乐意子民陷在罪中(8节)。以色列民若陷在罪中，就要献上赎罪祭补偿，而赎罪祭上好的羊羔或是小山羊，都是祭司额外的收入(参利六26)。这额外的收入成了祭司的诱惑；子民越犯罪，祭司就越多收入！祭司本是帮助以色列民认识神、亲近神，现在却是鼓励子民违背神、远离神。这是何等伤透神的心，他们的结局则可想而知了。他们的报应是「<strong>他们吃，却不得饱足；行淫，却不繁衍。</strong>」(10b节)</p><p><strong>思想：</strong></p><p><strong>卫斯理约翰曾向神祷告说：「神啊！请你给我一百个惧怕你、惧怕罪的人就够了。」福音派华人神学院是否向着这个目标来装备训练神职人员呢？这确实是值得我们反思的问题。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月10日 尔道自建.mp3",
		"id": 20065000010,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(10)",
		"title": "第10日 题目：属灵无知的危险",
		"textContent": "<strong>第10日 </strong></p><p><strong>题目：属灵无知的危险</strong></p><p><strong>经文：何西阿书四11-19</strong></p><p><strong>11酒和新酒夺去人的心。12我的百姓求问木偶，以为木杖能指示他们；淫乱的心使他们失迷，以致行淫离弃他们的神，13在各山顶献祭，在各高冈上烧香，在橡树、杨树、大树之下，因为那里树影美好。所以，你们的女儿行淫，你们的媳妇犯奸淫。14我不因你们的女儿行淫 或你们的媳妇犯奸淫惩罚她们；因为人自己转去与娼妓同居，与神庙娼妓一同献祭。这无知的百姓必致倾倒。15以色列啊，你虽然行淫，犹大却不可犯罪；不要往吉甲去，不要上到伯‧亚文，也不要指着永生的耶和华起誓。16以色列倔强，犹如倔强的母牛；现在耶和华能牧放他们，如在宽阔之地牧放羔羊吗？17以法莲亲近偶像，任凭他吧！   18他们喝完了酒，荒淫无度，他们的官长甚爱羞耻的事。19风把他们卷在翅膀里，他们必因所献的祭蒙羞。</strong></p><p>　　犹记得有一次，一位传道人与另一位传道人争论信徒可否饮酒的问题。一位传道人引用以弗所书五章18节：「<strong>不要醉酒，酒能使人放荡，乃要被圣灵充满。</strong>」指出并非不可饮酒，最重要是小心醉酒，因为酒后会引伸不合宜及放荡的行为。这样不单有失圣徒的体统，更失去见证。因此，信徒应追求的是被圣灵充满；当信徒被圣灵充满，就没有空间位置给酒来影响他了。然而，另一位传道人却强烈反对，他认为信徒彻头彻尾的不可饮酒。他说：「醉酒由饮酒而起，不饮酒就不会有醉酒。因此，信徒根本就不应该饮酒。」我们姑且放下这位传道人争论不可饮酒的理据，事实上正如先知说<strong>：</strong>「<strong>酒和新酒夺去人的心</strong>」(11节)。</p><p>　　昔日异教的偶像敬拜确实与酒和淫乱扯上了密切的关系，而且也牵涉到占卜问卦的迷信行为，这正是神禁止子民，不准他们参予的宗教活动(参申十八14-15)。何西阿时代的以色列人是属灵迷失的一代，他们被异教的祭祀影响，更甚的是异教的信仰与纯正的道理混杂。他们沦落到如此地步是因为属灵上无知，被称为「<strong>无知的百姓</strong>」(14b节)。何西阿却并没有指斥陷在罪中的以色列民，因为他们的无知是受祭司的影响；祭司不单没有将神的话语教导百姓，更是自己违背耶和华的律法。</p><p>　　何西阿眼见以色列民的属灵无知和迷失而感到心痛，他以反讽的说话来唤醒他的听众。他忽然转换了听众、转向犹大，呼唤他们不要去以色列惯常和喜欢去的吉甲和伯特利的两座坛。这个被称为神的家的伯特利，已经被混杂的敬拜变成了邪恶之家的伯亚文(参15节)。随后，先知更以讽刺的语调指出以色列就好像一只倔强的母牛，耶和华在宽阔之地也不能牧养他们(参16节)。最后，先知只有无奈感叹说：「<strong>以法莲亲近偶像，任凭他吧！</strong>」(17节)。</p><p><strong>思想：</strong></p><p><strong>作为神的仆人、神话语的管家，我们是否深入钻研圣经、生命被祂的话语转化，并且在教会的讲坛上正确及全面地讲解真理呢？(参提后二15)。我们作为神的子民，是否在信仰上只是一知半解，人云亦云呢？求主帮助我们不要作无知的子民。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月11日 尔道自建.mp3",
		"id": 20065000011,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(11)",
		"title": "第11日 题目：子民全然跌倒",
		"textContent": "<strong>第11日 </strong></p><p><strong>题目：子民全然跌倒</strong></p><p><strong>经文：何西阿书五1-7</strong></p><p><strong>1众祭司啊，要听这话！以色列家啊，要留心听！王室啊，要侧耳而听！审判将临到你们，因你们在米斯巴如罗网，在他泊山如张开的网。2这些悖逆的人大行杀戮，我要斥责他们众人。3至于我，我认识以法莲，以色列不能向我隐藏。以法莲哪，现在你竟然行淫，以色列竟然被污辱。4他们所做的使他们不能归向神，因有淫乱的心在他们里面；他们不认识耶和华。5以色列的骄傲使自己脸面无光；以色列和以法莲必因自己的罪孽跌倒，犹大也必与他们一同跌倒。6他们牵着牛羊去寻求耶和华，却寻不着；因他已转去离开他们。7他们不忠于耶和华，生了私生子。现在新月必吞灭他们和他们的地业。</strong></p><p>　　先知何西阿警告的对象从之前的以色列民、先知和祭司，延伸到君王(2b节)。他首先藉三个相同的动词--「<strong>要听</strong>」、「<strong>要留心听</strong>」、「<strong>要侧耳而听</strong>」，呼吁听者注意聆听。因为以色列犹大全然跌倒(五5)，而这事实正是本段的中心信息。作者用了希伯来文学的交叉配对形式来突显这个信息。他先提到神严厉的审判(1-2、7b节)，随后指出以色列背道背教(3、7a 节)，情况已病入膏肓，行淫离弃神(4、6节)，最后是严重到全民跌倒(5节)。</p><p>　　以色列犹大离弃耶和华，在米斯巴和他泊山随处可见。米斯巴、伯特利和吉甲曾经是撒母耳每年巡行判案的地方(参撒上七5-11、15　-16)，更是以色列判官聚集之处(参士二十-二十章)。考古学家在此发现亚斯他特(Astarte)，这可能是主前八世纪风行一时的掌管生殖之宗教遗物。他泊山位于耶斯列平原东北面，是另一个异教祭祀之地。米斯巴和他泊山这两个联合王国时期代表神祝福的地点(参士四12-16,撒上七3-6)，现在已沦为异教祭祀的地方。这是何等可悲的现象！何西阿先知提到这两个地点，重点凸显以色列的领袖，特别是政治领袖已经借着宗教手腕全然污秽以色列全国。</p><p>　　以色列犹大全然跌倒，异教祭祀遍布全国。「<strong>这些悖逆的人大行杀戮</strong>」(2a节)这可能是指他们效法外邦宗教的残忍行为，杀戮婴孩献祭给外邦神只。神的子民被领袖们迷惑欺骗，引领到全然沦亡的道路去，但神却不被蒙蔽，一切都在祂的线视之内。先知说：「<strong>我(耶和华)认识以法莲，以色列不能向我(耶和华)隐藏</strong>」(3a节)。简言之，神知道以法莲(3节)，以法莲却不认识神(4节)。</p><p>　　神伤痛的是祂的子民在信仰生活行礼如仪，但心却远离了祂，有宗教的外貌，却没有敬虔的实意。以色列犹大「<strong>因有淫乱的心在他们里面</strong>」(4b节)，使他们不能归向神。信徒最恐怖的情况就是有恒常的宗教活动，却没有信仰的实质，自欺欺神，心已远离神也懵然不知，如温水煮蛙，这是最令神痛心的。箴言提醒我们「<strong>你要保守你心，胜过保守一切，因为生命的泉源由心发出</strong>」(箴四23)。求主怜悯！</p><p><strong>思想：</strong></p><p><strong>圣诗〈主耶稣，我曾应许〉(Oh! Jesus I have promised)由刘凝慧新译的第二节：「恩主恳请你靠近！常处纷扰尘俗，目睹景致极耀眼，听到诱惑美声；我身心所处里外，常有冲击困忧；愿主亲靠近看顾，助我远离罪恶。」这段话成为我们今天的祷告。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月12日 尔道自建.mp3",
		"id": 20065000012,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(12)",
		"title": "第12日 题目：以色列有病，犹大也很伤",
		"textContent": "<strong>第12日 </strong></p><p><strong>题目：以色列有病，犹大也很伤</strong></p><p><strong>经文：何西阿书五8-14</strong></p><p><strong>8你们当在基比亚吹角，在拉玛吹号，在伯‧亚文发出警报；便雅悯哪，留意你的背后！9到了惩罚的日子，以法莲必变为废墟；我在以色列众支派中，已指示将来必成的事。10犹大的领袖如同挪移地界的人，我必把我的愤怒如水倾倒在他们身上。11以法莲因喜爱遵从荒谬的命令就受欺压，在审判中被压碎。12我对以法莲竟如蛀虫，向犹大家竟如朽烂。13以法莲见自己有病，犹大见自己有伤，以法莲就前往亚述，差遣人去见大王；他却不能医治你们，不能治好你们的伤。14我必向以法莲如狮子，向犹大家如少壮狮子。我要撕裂，并且离去，我必夺去，无人搭救。</strong></p><p>　　今天的经文承接上一段1至7节的严厉审判，但这段经文应纳入五8至七16的框架下研究，这段属于以色列及犹大政治最动荡的时期，处于靠拢亚述抑或是与埃及联盟的摇摆政策中。已故旧约学者赫伯特(David A. Hubbard)指出作者在第8节使用的是祈使语气、风格是战争的警告，而内容是以法莲南部接壤犹大边境遭受侵略的危机。因此，从语气、风格及内容都显出全然的转变。</p><p>　　这段提到以色列病入膏肓、离灭亡也近在咫尺，而犹大也是重病在身，不久也要步以色列的后尘。学者对于这一段的历史背景，众说纷纭。有认为是米拿现于主前743年为稳固自己的王位，而向亚述王普勒[提革拉毗列色三世(Tiglath-Pileser III)的巴比伦名字]进贡(参王下十五19)，亦有认为是北国比加(Pekah)死后，何细亚王于主前732年向亚述撒缦以色(Shalmaneser)进贡(参王下十七3)。这段经文的历史背景实在不易确定，但可以肯定的是，何西阿是透过这段经文来警告北国以色列和南国犹大的读者，千万不要靠拢亚述来解决国家面临的困境，免得最终的结局是自讨苦吃。</p><p>　　先知何西阿用两个暗喻来警告犹大和以色列。第一个暗喻是「<strong>挪移地界</strong>」(参10a节)，先知指出犹大的领袖不要在别人危难时图谋趁机捞过界。挪移地界可以是指挪移道德标准的比喻，指犹大的领袖道德每况愈下，但较为明确的是比拟那些偷偷挪移邻舍地界、夺取别人产业的，必会招来咒诅(参申二十七27；赛五8)。这警告可能是指北国米拿现王执政时(主前752-742)，犹大意图趁亚述来袭北国时，偷袭夺回先前被北国侵占的地土(参王下十四8-14)。</p><p>　　第二个暗喻是用「<strong>朽坏和虫蛀</strong>」(参12-13节)，来形容北国和南国的国势同样是岌岌可危，危在旦夕。北国以法莲如一棵被虫蛀的树，树心已腐烂及掏空，树将倒下来。最可怕的是以法莲仍未知死期已近，更令神伤痛的是以色列不晓得依靠神，反而愚蠢到「<strong>前往亚述，差遣人去见大王</strong>」(13b节)，即亚述的提革拉毗列色王。其实，以色列向一位只求自己经济利益和版图扩阔的「大王」求救治，简直就是缘木求鱼，反而延误了医治良机，最终于主前722年亡国。</p><p>　　然而，犹大的命运也好不到那里，他也同样向亚述进贡最少两次(参王下十六7-9，十八13-16)。虽然犹大国可暂时苟延残喘，最后也步北国的后尘，约一百年后也同样亡国。以色列有病，犹大也很伤，两者都需要耶和华的医治拯救。可惜病危的以色列列和受伤的犹大还自寻解救的方法，错托终身对象，最后获得的是耶和华像豹(NIV)或狮子一样快速的夺去他们的一切(参14节)。</p><p><strong>思想：</strong></p><p><strong>人最危险的是有病不知，但更危险的是有病找错了医生。同样地，请思想你我有难时，投靠的是谁呢？是那位信实可靠的主吗？求主怜悯，让我们知道自己的灵性光景，更重要的是发现问题后，立刻到主跟前，求祂施恩拯救。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月13日 尔道自建.mp3",
		"id": 20065000013,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(13)",
		"title": "第13日 题目：归回是蒙福之路",
		"textContent": "<strong>第13日 </strong></p><p><strong>题目：归回是蒙福之路</strong></p><p><strong>经文：何西阿书五15-六3</strong></p><p><strong>第五章</strong></p><p><strong>15我要去，我要回到原处，等他们自觉有罪，寻求我的面；急难时他们必切切寻求我。</strong></p><p><strong>第六章</strong></p><p><strong>1来，我们归向耶和华吧！他撕裂我们，也必医治；打伤我们，也必包扎。2过两天他必使我们苏醒，第三天他必使我们兴起，我们就在他面前得以存活。3我们要认识，要追求认识耶和华。他如黎明必然出现，他必临到我们像甘霖，像滋润土地的春雨。</strong></p><p>　　先知呼吁邀请子民悔改归回及寻求认识神。第五章15节在整段的结构上刚好成了前段和后段的转折句，而六1至3节短短几节经文里出现的「<strong>来</strong>」(1a节)、「<strong>撕裂</strong>」(1b节)、「<strong>医治</strong>」(1c节)及「<strong>苏醒</strong>」(2a节)等这几个动词与五章12-15节相似之处，都使人想起这忏悔之歌是回应前面神的条例精心作成的。</p><p>　　悔改归向(1节)和认识耶和华(3节)是在一连串低迷的气氛下，突然出现的一个高潮，以色列民可从黑暗的深谷里看到一丝的曙光。以色列民要得到医治、得到痊愈，及得到存活，唯一的途径是悔改归回耶和华爱的怀抱里。究竟这个归家的呼唤是先知何西阿向以色列人恳求的独白、是他个人的祈愿，抑或是子民已甘愿回应先知回归的呼唤呢？无论是先知自作多情，抑或是子民已主动回应，看来这个「归家」的行动在这时候并未彻底实现。但回转归家始终都是唯一的途径，更是蒙福的开始。</p><p>　　先知提醒以色列民耶和华的惩治并非要灭绝，最终的目的仍是要医治。神要在病入膏肓的以色列民身上施行手术，而手术则要撕裂皮肉，但并非要伤害，而是医治的必然过程。古时三天就能痊愈的疾病，乃不值一提的小事。因此，先知用「<strong>过两天他必使我们苏醒，第三天他必使我们兴起</strong>」(2a节)的比喻来形容这个痛苦的过程是短暂的。以色列若决心离弃偏离的路，归向耶和华，他们必像以西结先知预言的枯骨复活，也像约拿在鱼腹中三天后得到复生。</p><p>　　这失而复得、死而复生的应许，同样也可实现在那些愿意离开自己的道路，归回神怀抱的人身上，这当然也包括了未信主的人和基督徒。归向神、归到祂的怀抱里就能更深经历死而复生的成长生命。使徒保罗见证说：「<strong>使我认识基督，知道他复活的大能，并且知道和他一同受苦，效法他的死</strong>」(腓三10)。原来，我们愈向罪及向自己死去，就愈体会到耶稣基督复活的能力；我们愈愿意放下自己，就会得着更多；我们若愿意卸下重担，就更能体会在基督里的轻省。每次的放下，都有惊喜的得着；归回的步履愈渐近家门，就更深体会到神慈爱的手是何等温暖。俗语有云：「在家千日好，出外半朝难」。愿我们都听从神的呼唤，归回到祂的怀抱中，因为归回才是蒙福的唯一途径。</p><p><strong>思想：</strong></p><p><strong>让我们今天用《耶稣温柔慈声》(Softly and Tenderly)的副歌作为我们的默想和回应。「归家，归家，伤心愁闷者归家，……耶稣温柔慈声恳切呼唤你，归家，恳请你归家！」</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月14日 尔道自建.mp3",
		"id": 20065000014,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(14)",
		"title": "第14日 题目：表面肤浅的悔改",
		"textContent": "<strong>第14日 </strong></p><p><strong>题目：表面肤浅的悔改</strong></p><p><strong>经文：何西阿书六4-七2</strong></p><p><strong>4以法莲哪，我可以向你怎样行呢？犹大啊，我可以向你怎样做呢？因为你们的慈爱如同早晨的云雾，又如速散的露水。5因此，我藉先知砍伐他们，以我口中的话杀戮他们；对你的审判如光发出。6我喜爱慈爱，不喜爱祭物；喜爱人认识神，胜于燔祭。7他们却如亚当背约，在那里向我行诡诈。8基列是作恶之人的城，被血沾染。9成群的祭司如强盗埋伏等候，在示剑的路上杀戮，行了邪恶。10在以色列家我看见可憎的事，在以法莲那里有淫行，以色列被污辱了。11犹大啊，我使被掳之民归回的时候，必有为你所预备的丰收。7:1我正要医治以色列的时候，以法莲的罪孽和撒玛利亚的邪恶就显露出来。他们行事虚谎，内有贼人入侵，外有群盗劫掠。2他们以为我不在意他们一切的恶行；现在，他们所做的在我面前缠绕他们。</strong></p><p>　　神呼吁祂的子民回转归向祂，不要继续在外面蹓跶、回到祂的怀抱里。以色列民确实已改弦易辙，展开了归家之旅。可是，他们的回转只是昙花一现，如白驹过隙、转眼即逝。因此，先知感叹说：「<strong>以法莲哪，我可以向你怎样行呢？犹大啊，我可以向你怎样做呢？因为你们的慈爱如同早晨的云雾，又如速散的露水</strong>」(4节)。</p><p>　　以色列的归家之旅不单只是短暂的转向，他们的悔改归向更是表面的、肤浅的行动，根本一点实质都没有。这里先知一针见血的指出以色列的问题是：他们只有表面的宗教仪式，却失去了信仰的实质。先知再次重申说，神「<strong>是喜爱慈爱，不喜爱祭物；喜爱人认识神，胜于燔祭</strong>」(6节)。这句话使我们想起扫罗王，他并非没有听从耶和华的说话，只是并不是完全的听从、彻底的顺服神的命令。他因贪恋亚玛力人的牛羊，竟私自留下部分掳掠之物，以致先知撒母耳感叹说：「<strong>看哪！听命胜于献祭，顺从胜于公羊的脂肪</strong>」(撒上十五22b)。献祭是宗教仪式的外在表现，献祭的人若没有内里的真诚、乐意听从及遵守神的命令，那只是行礼如仪而已。</p><p>　　以色列已开始归家之旅，可惜他们的回转并不够彻底，他们在以色列境内仍遍布恶行。先知在第7至9节中像在指出以色列罪恶的地理简图，从一个地方到一个地方，即从亚当城(9a节)到基列(8a节)，最后在示剑的路上(9b节)，他们都行了邪恶。这里有一个难题，那就是第7节应该是「『像』亚当背约」(<em>like</em> Adam)抑或是「『在』亚当背约」(<em>at </em>Adam)呢？前者是指始祖亚当背约，后者是指以色列在亚当城的恶行。不同的翻译是因为希伯来文的介系词「像」和「在」较易混淆。早期到现今一些译本，包括了《和合本》都译作「『如同』或『像』亚当」。然而，按下半句「<strong>在境内(there)，我行事诡诈</strong>」(7b)《和合本》及下文指到基列和示剑两个地方，将它译作「『在』亚当」较为吻合《思高译本》《吕振中译本》。即是说先知要指出的是以色列的暴行，首先集中在亚当城，而这亚当城则位于基列境内，在通往示剑的路上。</p><p>　　这三个地点紧密排列，精简地指出以色列的恶行延绵整个国家。不单是地理上的涵盖，更是全民都包括在内。先知说：「<strong>在以色列家我看见可憎的事</strong>」(10a节)。「以色列家」是一个总称，包括了以法莲、以色列和犹大，先知指的是全民及全地都违背了与神立的圣约。而更可怕的是，神的子民竟不知道犯罪是会受到罪的缠绕，罪好像海里的乌贼的触须，被它碰到就难以脱身。</p><p><strong>思想：</strong></p><p><strong>归家是回转的决定，不是一次的行动，而是不断实践的过程；更不是表面肤浅及局部片面的顺服，而是全面深彻的悔过。你是否每天都不断的回转呢？你的回转是否彻底而全面呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月15日 尔道自建.mp3",
		"id": 20065000015,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(15)",
		"title": "第15日 题目：欲念如烤热的火炉",
		"textContent": "<strong>第15日 </strong></p><p><strong>题目：欲念如烤热的火炉</strong></p><p><strong>经文：何西阿书七3-7</strong></p><p><strong>3他们行恶使君王欢喜，说谎使官长快乐。4他们全都犯奸淫，如同烤热的火炉，师傅在揉面到发面时暂时停止煽火。5在我们君王宴乐的日子，官长因酒的烈性而生病，王与亵慢的人握手。6他们临近，心里如火炉一般，他们等待，如烤饼的整夜睡觉，到了早晨如火焰熊熊。7他们全都热如火炉，吞灭他们的审判官。他们的君王都仆倒，他们中间无一人求告我。</strong></p><p>　　先知把焦点从以色列全民的道德及宗教败落转移到王宫中的君王、官长及首领的身上。正所谓上有好者，下有甚焉；上梁不正，就下梁歪。以色列民的问题是源于作为祭司的宗教领袖和政治首领的君王的任意妄为，他们没有按照神的旨意来带领以色列民。何西阿先知用了文学上的交叉配对结构(Chiastic Structure)，凸显这段经文(3-7节)的焦点在于「<strong>王与亵慢人握手</strong>」(5b节)及「<strong>他们临近，心里如火炉</strong>」(6a节)；意即君王、祭司及政治领袖官官相卫，蛇鼠一窝。</p><p>　　先知描述的场景是在王宫里发生，是「<strong>君王宴乐的日子</strong>」(5a节)。君王醉酒淫逸，与那些轻慢王权的人随伙结伴，使整个朝庭昏昧愚妄。这场景可能是某位新王登基加冕之日，或周年记念的欢庆日子。然而，兴高彩烈的场景只是表面的荣华，其实是内藏杀机。「<strong>他们的君王都仆倒</strong>」(7c节)正正是何西阿描述北国末期的景象。</p><p>　　圣经学者均认为这个场景与北国以色列末期混乱的历史非常吻合。以色列在亡国前的三十年是一场阴谋不断的混乱、政治动荡不安的时期，宫廷多次发生暗杀事件，王位更迭频繁。自耶罗波安二世死后，短短三十年共换了六个王，其中有四个是被暗杀的，只有最后一个王何细亚，是死在自己的床上(参王下十五10、14、25、30)。君王被杀轮替主要是与拥亚述和反亚述的两股对抗势力息息相关。可是，北国在这多事之秋，究其败落的主要原因乃是「<strong>他们中间无一人求告我</strong>」(7d节)，即是没有求告那位与他们立约的神。</p><p>　　宫廷内的勾心斗角、你虞我诈全因为君王离弃耶和华、没有全心依靠祂，只顺从内心的欲念、被权力的欲望牵引。先知用「烤饼」为喻，指出领袖们的恶毒蓄意阴谋。虽然「<strong>烤饼之人</strong>」的身分难以确定(4、6节)，但最有可能的是指政治界和宗教界的领袖们。先知更用「火炉」(4、6、7节)熊熊烈火比喻领袖们的权力欲像火炉的火焚烧，最终是玩火自焚。他们像一个烤饼的人「<strong>在揉面到发面时 暂时停止煽火</strong>」(4b节)和「<strong>他们等待，如烤饼的整夜睡觉，到了早晨却如火焰熊熊</strong>」(6b节)。意即表面看来是停止煽火，其实是火在炉中慢慢燃烧，直至叛乱的阴谋在猛不提防下如炙热的炉子将它烧焦灭尽。当权力欲暗暗蔓延扩张，就会星火燎原，一发不可收拾。</p><p><strong>思想：</strong></p><p><strong>常言道：「权力导致腐败，绝对的权力导致绝对的腐败。」扭曲了的权力欲，而没有制衡乃极可怕的事。在上位的更应深思权力带来责任，应为自己立下界线，向赐权力的上主负责。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月16日 尔道自建.mp3",
		"id": 20065000016,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(16)",
		"title": "第16日 题目：懵然不知，举棋不定",
		"textContent": "<strong>第16日 </strong></p><p><strong>题目：懵然不知，举棋不定</strong></p><p><strong>经文：何西阿书七8-16</strong></p><p><strong>8以法莲混居在万民中，以法莲是没有翻过的饼。9外邦人消耗他的力量，他却不知道；头发斑白，他也不觉得。10以色列的骄傲使自己脸面无光。他们虽遭遇这一切，仍不归向耶和华－他们的神，也不寻求他。11以法莲好像鸽子愚蠢无知，他们求告埃及，投奔亚述。12他们去的时候，我要把我的网撒在他们身上；我要捕获他们如同空中的鸟。我必按他们会众所听到的惩罚他们。13他们因离弃我，必定有祸；因违背我，必遭毁灭。我虽想要救赎他们，他们却向我说谎。14他们在床上呼号，却不诚心哀求我；他们为求五谷新酒而聚集，却背叛我。15我虽管教他们，坚固他们的膀臂，他们却图谋邪恶抗拒我。16他们归向，但不是归向至上者；终究必如松弛的弓。他们的领袖必因舌头的狂傲倒在刀下，这在埃及地必成为人的笑柄。</strong></p><p>　　先知从领袖的腐败及宫廷中的混乱迷茫状况，转到以法莲模棱两可、摇摆不定的外交政策。这段经文的描述应该是在叙利亚和以色列大战的阴霾下，即约在主前733年。那时，以色列大部分的领土已成为亚述帝国的殖民地，只剩余位于撒玛利亚附近的山地，名义上仍有政治上的自由。因此，信息的焦点是针对以法莲(8、11节)当时在埃及和亚述之间游走(11b节)、墙头草式的外交政策。</p><p>　　先知在第七章用了四幅图画描述以色列的情况：他们像烤热的火炉(4节)、是没有翻过的饼(8节)、愚蠢无知的鸽子(11节)和松弛的弓(16节)。其中后面的三个讽喻传达的信息是一样的：以法莲倚仗外交关系、从米所波大米飞奔到尼罗河，举棋不定，游走于亚述和埃及之间寻求盟友的援助，而没有寻求、倚靠神，是何等愚拙无知的举动。</p><p>　　「<strong>以法莲混居在万民中，……是没有翻过的饼</strong>」(8节)。「混居」有混杂同化的意思，意即以法莲在宗教上、文化上和政治上都被世界混杂同化了。昔日的无酵饼是用油调和的，而以法莲却被外邦民族混杂，成了一边烧焦，另一边不熟，半生半熟的饼。烧焦的那一面代表被世界同化，不熟的那一面是对神的冷漠。而最凄惨的是他们「<strong>头发斑白，他也不知</strong>」(9b节)。「头发斑白」配合没有翻过的饼的比喻，或可解为饼长出令人厌恶的灰白茸毛、生发霉烂也懵然不知，像参孙不知道耶和华离开了他也不察觉(参士十六20)。何等可悲的惨况！</p><p>　　更严重的是以法莲也不察觉耶和华已离弃他们，因为他们「<strong>好像愚蠢无知的鸽子，求告埃及、投奔亚述</strong>」(11节)。他们缺乏了正确的选择能力和判断力，轻易接受诱惑，与外邦结盟。昔日两国结盟都呼吁双方拜奉的神明，作为盟约的见证和保护者。北国与埃及、亚述缔盟，明显是承认外邦的神明。这种举棋不定的外交政策犹如受骗的鸽子，往往忽略了四面埋伏的网罗。</p><p>　　以色列心怀二意，摇摆不定，他们已病入膏肓，无药可救。瞧！他们不寻求神(10节)、国之将亡，也不诚心哀求神(14节)，反而变本加厉，向神说谎(13节)，继续悖逆神(14节)、抗拒神(15节)。俗语有云：「种瓜得瓜，种豆得豆」。以色列最终如坏掉的武器，像「<strong>松驰的弓</strong>」(16节)失去了功能，不单不可能准确地射中目标，更会伤害了自己。</p><p><strong>思想：</strong></p><p><strong>箴言劝勉说：「</strong> <strong>你要专心仰赖耶和华，不可倚靠自己的聪明，</strong> <strong>在你一切所行的路上都要认定他，他必使你的道路平直」(箴三5-6)。求主帮助我们不依赖环境、别人，甚至是自己，只一心一意的专心倚靠祂。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月17日 尔道自建.mp3",
		"id": 20065000017,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(17)",
		"title": "第17日 题目：忘记恩主，生命错置",
		"textContent": "<strong>第17日 </strong></p><p><strong>题目：忘记恩主，生命错置</strong></p><p><strong>经文：何西阿书八1-14</strong></p><p><strong>1你用口吹角吧！敌人如鹰攻打耶和华的家；因为他们违背了我的约，干犯了我的律法。2他们必呼求我：「我的神啊，我们以色列认识你了。」3以色列丢弃良善；仇敌必追逼他。4他们立君王，并非出于我；立官长，我却不知道。他们用金银为自己制造偶像，以致被剪除。5撒玛利亚啊，耶和华已抛弃你的牛犊；我的怒气向拜牛犊的人发作。他们要到几时方能无罪呢？6因这牛犊是出于以色列，是匠人所造的，并不是神。撒玛利亚的牛犊必被打碎。7他们所栽种的是风，所收割的是暴风；禾稼不长穗，无以制成面粉；即便制成，外邦人也必吞吃它。8以色列被吞吃，如今在列国中像人所不喜爱的器皿。9他们投奔亚述如独行的野驴。以法莲雇用情人，10他们雇用列国；如今我要聚集他们，他们必因君王和官长所加的重担开始衰微。11以法莲为赎罪增添许多祭坛，这些祭坛却使他犯罪。12我为他写了许多条律法，他却以为与他毫无关系。13他们献祭物作为给我的供物，却自食其肉，耶和华并不悦纳他们。现在他必记起他们的罪孽，惩罚他们的罪恶；他们必返回埃及。14以色列忘记造他的主，建造宫殿，犹大增添许多坚固的城；我却要降火在他的城镇，吞灭其堡垒。<br /></strong></p><p>　　何西阿用了一句简单的说话总结以色列民的问题症结是「<strong>忘记造他的主</strong>」(14a节)。诚然，子民在理性上不会忘记耶和华，他们只是将神遗弃一边，置诸不理而已。这就如我们错置了东西，不知去向，那物件并非不存在，而是不在我们的视线范围而已。简言之，以色列将神置放在错误的位置，不再以祂为生命的中心，在他们的一切活动中都没有寻求神的指引。</p><p>　　他们面临「<strong>敌人如鹰飞来攻击</strong>」(1b节)。神曾如鹰将他们背在翅膀上带出埃及地，但现在因为他们背约忘记神，必遭到神藉亚述像秃鹰吞吃尸体来侵吞他们。然而，他们仍懵然不知，更坚持说是「<strong>认识耶和华</strong>」(2c节)。以色列问题的症结在哪里呢？</p><p>　　首先，他们为自己自立君王(4节)，这是明显与神藉撒母耳之手亲自拣选大卫作王的过程背道而驰(参撒上十六1-13)。他们按照自己的意思将神置诸不理。他们在选举领袖一事上只基于一系列的条件，完全没有咨询耶和华的指引。他们过份自信，将神弃置一旁，就如昔日耶稣时代的群众大声呼喊说：「<strong>不要这人，要巴拉巴！</strong>」(约十八40)。</p><p>　　其次，他们自造牛犊，追求虚浮空洞的宗教热诚(5-6、11-14节)。先知提到撒玛利亚的牛犊，使人联想到自所罗门死后，耶罗波安一世在伯特利和但各立一个金牛犊，来安定分裂之后北国的民心士气，使百姓不再被耶路撒冷的圣殿所吸引而选择行恶。先知再次责备以色列拜偶像，这次的焦点不在牛犊祟拜(4-6节)或祷告仪式(参七14-16)，而在祭坛和祭物。以色列不断「增添」许多的祭坛(11节)。他们积极建造祭坛，应为对付罪，但如今却成了增添罪恶的途径。「<strong>以法莲加多了祭坛以解罪，这些坛对于他却成了使他犯罪的祭坛。</strong>」《吕振中译本》</p><p>　　最后，他们在政治和军事上都是自作主张。「<strong>犹大增添许多坚固的城</strong>」(14b节)及「<strong>他们投奔亚述如独行的野驴。以法莲雇用情人</strong>」(9节)。先知讽刺以色列如同情欲发作的任性野驴，投奔亚述去「买春」，「<strong>将爱情当礼物贿买人</strong>」(9b节)《吕振中译本》。以色列沦落到像一个妓女，不单只得不到寻春者的付费，反而要赔上钱财！他们没有得到亚述的保护，反而被亚述鲸吞蚕食，像被弃置无用的器皿，落得如此下场，全因为以色列忘记了神，将神应有的位置错置了！</p><p><strong>思想：</strong></p><p><strong>求主帮助我们省察是否在生活任何事情都以神为中心，以神为首；在我们一切的抉择上都不会忘记神，不会将祂放置一旁。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月18日 尔道自建.mp3",
		"id": 20065000018,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(18)",
		"title": "第18日 题目：忠言逆耳的信息",
		"textContent": "<strong>第18日 </strong></p><p><strong>题目：忠言逆耳的信息</strong></p><p><strong>经文：何西阿书九1-9</strong></p><p><strong>1以色列啊，不要欢喜，像万民一样快乐；因为你行淫离弃你的神，喜爱各禾场上卖淫所得的赏金。2禾场和压酒池都不足以喂养他们，它的新酒也必缺乏。3他们必不得住耶和华的地；以法莲却要返回埃及，在亚述吃不洁净的食物。4他们必不得向耶和华献浇酒祭，所献的祭也不蒙悦纳。他们的祭物如居丧者的食物，凡吃的必使自己玷污；因为他们的食物只为自己的口腹，必不得入耶和华的殿。5到盛会的日子，在耶和华的节期，你们要怎样行呢？6看哪，他们要逃避灾难；埃及人要收殓他们，摩弗人要埋葬他们。蒺藜盘踞他们贵重的银器，荆棘必占据他们的帐棚。7降罚的日子近了，报应的时候已经来到。以色列必知道，先知愚昧，受灵感动的人狂妄，皆因你多多作恶，大怀怨恨。8以法莲替我的神守望；至于先知，他所到之处都有捕鸟人的罗网，在他神的家中也遭人怀恨。9他们深深败坏，如在基比亚的日子一样。耶和华必记起他们的罪孽，惩罚他们的罪恶。</strong></p><p>　　本段的叙述用以色列的节庆作为先知发出警告的场景。经文常出现与节庆及献祭有关的字句：禾场和压酒池(2a节)、献浇酒祭(4a节)、盛会的日子(5a节)、耶和华的节期(5b节)，及贵重的银器(6c节)等。这节庆可能是北国亡国前所举办的庆祝秋季丰收的收割节和住棚节(利二十三33-43)。可惜这欢庆的日子却因被祟拜巴力的迦南信仰渗透掺杂变成悲哀愁苦的日子。先知用两个否定命令句子：「<strong>不要欢喜！不要快乐！</strong>」(1a节)《吕振中译本》，斩钉截铁的指出表面繁华庆祝，背后郄隐藏着杀机。先知的警告如同倾盆大雨，冲击着以色列欢庆跳跃游行的队伍，虽然有点扫兴，但先知却是苦口婆心的说诚实话。那么，究竟以色列的情况沦落到甚么地步呢？</p><p>　　禾场和晒榖场原是农民忙碌秋收之地，也是农业社会求偶的地方，路得和波阿斯的爱情故事就在打榖场上发生的(参得三章)。可是，现在禾场却成了以色列人跳舞杂交的场所。「<strong>他们深深败坏，如在基比亚的日子一样</strong>」(9a节)。以色列人在基比亚曾作过一件惨绝人寰，令人发指的事，那就是轮奸利未人的妻妾，直至她受不了致死。而那身为丈夫的利未人竟将她斩成十二块，置于十二支派中，令人震惊(参士十九22-30)。这种厚颜无耻的罪孽，只有所多玛和蛾摩拉的堕落可以相比。</p><p>　　因此，蒺藜侵食了他们的财宝，荆棘占据了他们的住处(6c节)。讽刺的是他们从前蒙神的恩典脱离埃及的奴役，不久将来却要死在埃及人的手。「<strong>埃及人要收殓他们，摩弗人要埋葬他们</strong>」(6b节)。摩弗是位于埃及北部的政治与宗教重地，那里有庞大的金字塔和大片的坟地。以色列悲惨到连埋葬尸首也由不得自己。他们最后也没有东西可以献祭给神，更没有地方可以举行他们最爱的节期和大会。</p><p>　　然而，以色列人对先知的说话却嗤之以鼻，认为先知愚昧和狂妄(7节)。「<strong>以色列必知道，先知愚昧，受灵感动的人狂妄</strong>」(7b节)这翻译较含糊，《思高译本》清晰译作「<strong>以色列要喊说：先知是愚人，受灵感的人是疯子！</strong>」当先知对自己的同胞，用爱心说出诚实的话、发出严厉的警告，他却被视为愚昧和狂妄、被视为不识事务的人。先知发出诚实的警告、忠言逆耳，但以色列却嗤之以鼻，落在无可救药的悲惨景况之中！</p><p><strong>思想：</strong></p><p><strong>昔日但以理时代的伯沙撒王在宴会中，对没有身体的指头写出没有人明白的字时，他都急着要知道字的意思。我们对神透过祂的仆人用能听得懂的话语和看得明的文字向我们传讲忠言逆耳的信息时，我们又会存着甚么态度呢？是否存着谦卑受教的心去聆听呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月19日 尔道自建.mp3",
		"id": 20065000019,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(19)",
		"title": "第19日 题目：宁愿落在神的手中",
		"textContent": "<strong>第19日 </strong></p><p><strong>题目：宁愿落在神的手中</strong></p><p><strong>经文：何西阿书九10-17</strong></p><p><strong>10我发现以色列，如在旷野的葡萄；我看见你们的祖先，如春季无花果树上初熟的果子。他们却来到巴力‧毗珥，献上自己做羞耻的事，成为可憎恶的，与他们所爱的一样。11以法莲，他们的荣耀如鸟飞去，必不生产，不怀胎，不成孕；12他们纵然将儿女养大，我却要使他们丧子，一个也不留。我离弃他们，他们就有祸了。13我看以法莲如推罗栽于美地。以法莲却要将自己的儿女带出来，交给行杀戮的人。14耶和华啊，求你加给他们，加给他们甚么呢？要使他们怀孕流产，乳房枯干。15因他们在吉甲的一切恶事，我在那里憎恶他们。因他们所行的恶，我必把他们赶出我的殿，不再爱他们；他们的领袖都是悖逆的。16以法莲受击打，其根枯干，不能结果，即或生产，我也要杀他们所生的爱子。17我的神必弃绝他们，因为他们不听从他；他们必飘流在列国中。</strong></p><p>　　前段(九1-9节)预告以色列面临饥荒，本段(九10-17)指出以色列不仅断粮，还要断种--即不生产、不怀胎及不成孕(11b节)。何西阿此时极有可能受到剧烈攻击，再不能公开宣讲，而转到私下向一小撮听众宣告神的审判(九10-17及十1-8)。先知刻意用旷野的主题作为本段的首尾呼应：「<strong>我发现以色列，如在旷野的葡萄</strong>」(10a节)和「<strong>他们必飘流在列国中</strong>」(17b节)。再且，先知的语调较具反思性，回想昔日神和以色列人共度兴奋和快乐的经历。以色列「<strong>如葡萄在旷野</strong>」(10a节)和「<strong>像无花果树春季初熟的果子</strong>」(10b节)。可是，现在已今非昔比，他们已背信弃义，离弃了耶和华神。</p><p>　　先知用巴力．毗珥(10c节)和吉甲(15a节)两个地方的事来描述以色列的恶行。以色列人在巴力．毗珥与摩押女子行淫和跪拜他们的神祇(参民二十五1-3)。吉甲这个地方本有光荣的历史，是约书亚入应许地最先安营的地方、是扫罗当上以色列王后第一次胜利之地，更是犹大人欢迎大卫归来的地方。这一切光荣的记忆都因以色列的恶行如鸟飞去。他们认为拜巴力会生养众多，适得其反的是招徕「<strong>不生产、不怀胎，不成孕</strong>」(11b节)。</p><p>　　神给予以法莲支派拥有得天独厚的地理位置和生产环境，「<strong>以法莲如推罗栽于美地</strong>」(13a节)。然而，他却如推罗一样把持自傲自足的态度，自认可以抵御外敌，最终得到相同的结局。先知从神得悉以色列正要落在敌人手中，走向灭亡之路，他从心底里向神发出悲痛的呼求，「<strong>耶和华啊，求你加给他们，加给他们甚么呢？要使他们怀孕流产，乳房枯干</strong>」(14节)。这节经文刚好是希伯来文学交叉型架构的中央，特意表明先知的祷告正是本段的核心。</p><p>　　先知向耶和华祷告，要求祂使以色列像妇女怀孕流产，就算婴儿生了出来，也因乳房枯干而不能养育成长。这祷告显得有点苛刻，然而细心思想其实是打在儿身，痛在娘心的祈愿。就如一位犯了滔天大罪的青年，母亲大义灭亲告发他的恶行，并恳求法官判下重刑，其用心是期望儿子透过重罚之后，得获新生。这样还好过让他继续陷在罪的深渊，无法自拔，最终招致灭亡。先知的祷告正像昔日大卫因核数兵力以致得罪耶和华，他「<strong>宁愿落在耶和华手里</strong>」，接受三天瘟疫，而非三年饥荒或三个月被敌人追杀(代上二十一1-14)相似。大卫的祷告是两者取其轻，那就是落在耶和华手里总好过落在敌人的网罗中。</p><p><strong>思想：</strong></p><p><strong>愿圣灵不断提醒我们，不要重蹈昔日以色列民的覆辙，伤透主的心，自招苦果；更求主帮助我们回头是岸，接受祂爱心的管教 (参来十二5-6)。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月20日 尔道自建.mp3",
		"id": 20065000020,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(20)",
		"title": "第20日 题目：心怀二意，心怀诡诈",
		"textContent": "<strong>第20日 </strong></p><p><strong>题目：心怀二意，心怀诡诈</strong></p><p><strong>经文：何西阿书十1-8</strong></p><p><strong>1以色列是茂盛的葡萄树，结果繁多。果子越多，就越增添祭坛；土地越肥美，就越建造美丽的柱像。2他们心怀二意，现今要定为有罪。耶和华必拆毁他们的祭坛，粉碎他们的柱像。3现在他们要说：「我们没有王；因为我们不敬畏耶和华，王又能为我们做甚么呢？」4他们讲空话，以假誓立约；因此，惩罚如苦菜滋生在田间的犁沟中。5撒玛利亚的居民必因伯‧亚文的牛犊惊恐；它的百姓为它悲哀，它的祭司为它战兢，因为荣耀已经离开它。6人必将牛犊带到亚述，当作礼物献给大王。以法莲必蒙羞，以色列必因自己的计谋惭愧。7撒玛利亚的王要灭亡，如水面上的泡沫一般。8亚文的丘坛，以色列犯罪的地方必毁坏，荆棘和蒺藜必长在他们的祭坛上。他们要向大山说：遮盖我们！向小山说：倒在我们身上！</strong></p><p>　　学者认为本书的最后四章(十至十四)属于何西阿在以色列工作最后一段的日子，他以沈重焦急的心描述国家败亡前每况愈下的情形。先知苦口婆心的指出以色列罪恶历史中的具体时间和地点，为要他们认识自己延续过去悖逆的罪及犯罪带来的严重后果，先知用了平行的架构表明犯罪的必招致应得的惩罚。以色列犯了宗教的罪(1-2a节)，祭坛遭受拆毁(2b-3节)，以色列仗赖君王(4-5a节)，结果是被掳(5b-6b节)，及以色列悖逆(6b节)，最终招致灭亡(7-8节)。先知更用了文学技巧表达犯罪带来严重的惩罚，乃是伯特利的牛犊被嘲笑(5节)和被掳走(6节)。</p><p>　　以色列的问题症结在哪里呢？先知指出是因为他们「<strong>心怀二意</strong>」(2a节)。这句话可有两个意思。第一就是「<strong>心怀二意</strong>」《吕振中译本》《思高译本》，即是对神没有全心全意，跟随主的心摇摆不定。他们一方面敬拜耶和华，得着从上而来的福气与平安，另一方面他们又去敬拜巴力，相信巴力给予他们物质上的丰富。这可说是要得到天上的福气，也同时要享受到地上的富足。恍如有些基督徒喜欢在地上作财主，在天上作拉撒路，今生和来世的好处都兼得！神加增以色列果子，以色列却增加他们拜巴力的祭坛，耶和华使地土肥美，他们却建造佳美的柱像(1节)。</p><p>　　他们在两者摇荡，可从对立王的态度看出。他们曾经要求立王，把所有希望寄托在王的身上，接着又用篡位破坏他。最后又无所谓地，认为它和所有其他东西一样，一无用处。因此，「<strong>现在他们要说：『我们没有王；因为我们不敬畏耶和华，王又能为我们做甚么呢？』</strong>」(3节)。「<strong>我们没有王</strong>」(3a节)的意思是「我们不承认王」，即是不承认神在他们生命中所摆下的各种权柄，也就是说他们自把自为，不敬畏耶和华。</p><p>　　「<strong>心怀二意</strong>」的另一个意思是心怀诡诈。「<strong>他们讲空话，以假誓立约</strong>」(4a节)。这里的约是指王和民众所立的盟约。昔日国与国之间立约时，是要向外邦假神起誓表明公证，这样做间接上是贬抑了神权政体中耶和华神的地位。他们左右逢迎、左摇右摆的政策，最终的结局是被亚述所灭。以色列人所拜的金牛犊最终被掳到亚述，成为亚述王的贡物。以色列最终会发现偶像表面上怎样金光夺目，在亚述一次又一次的攻势面前，它们始终是软弱无力、默不作声地竖立在那里，最后牛犊的金片却一块一块的被剥下成为贡物。以色列曾矜夸的辉煌荣耀，反成了他们的奇耻大辱！</p><p><strong>思想：</strong></p><p><strong>以色列的问题根源是心怀二意和心存诡诈，求主帮助我们不要重蹈他们的覆辙，要专心一意的归向祂。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月21日 尔道自建.mp3",
		"id": 20065000021,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(21)",
		"title": "第21日 题目：现今正是寻求神的时候",
		"textContent": "<strong>第21日 </strong></p><p><strong>题目：现今正是寻求神的时候</strong></p><p><strong>经文：何西阿书十9-15</strong></p><p><strong>9以色列啊，你从基比亚的日子以来就时常犯罪，他们仍停留在那里。攻击罪孽之辈的战事岂不会临到基比亚吗？10我必随己意惩罚他们，他们为双重的罪所缠；万民必聚集攻击他们。11以法莲是驯良的母牛犊，喜爱踹谷，我要将轭套在它肥美的颈项上，我要使以法莲被套住；犹大必耕田，雅各必耙地。12你们要为自己栽种公义，收割慈爱。你们要开垦荒地，现今正是寻求耶和华的时候；等他临到，公义必如雨降给你们。13你们耕种奸恶，收割罪孽，吃的是谎言的果实。因你倚靠自己的行为，仰赖你众多的勇士，14所以在你百姓中必掀起闹哄，你一切的堡垒必被拆毁，就如沙勒幔在争战的日子拆毁伯‧亚比勒，将城中的母子一同摔碎。15伯特利啊，因你们的大恶，你们必遭遇如此。黎明来临，以色列的王必全然灭绝。</strong></p><p> </p><p>　　先知从一群内圈的听众(九10-十8)转回到向以色列全会众讲话。这时以色列可能刚脱离提革拉毗列色入侵后(主前733年)，撒玛利亚成了半殖民地的危机，稍事喘息后再次加强它的军事势力。以色列就在这相对平静、暴风雨再次来临前十年，即离撒玛利亚全然陷落前，故态复萌的陷在罪恶的深渊中。</p><p>　　先知为要以色列民深刻记得他所传的信息，特意用了重复的同义词，包括:「<strong>犯罪</strong>」(十9)、「<strong>罪</strong>」(十10)、「<strong>奸恶</strong>」(十13)、「<strong>恶</strong>」(十15)及用前后呼应，如神将出手审判「<strong>战事</strong>」(十9、14-15)和以色列受审判的「<strong>罪孽</strong>」(十10、13)等锁在读者的脑海里。先知更用交叉型，即ABA的架构型式表达(A:9-10节、B:11-12节，A:13-15节)，让读者更清晰焦点信息乃是劝勉以色列这只母牛要栽种公义、开垦荒地及寻求神(11-12节)。</p><p>　　先知如此苦口婆心，全因为以色列如再继续下去，结局就是灭亡。以色列从基比亚的日子就一直犯罪，基比亚的事件曾在五章8节和九章9节提过，那段悲惨的历史(参士十九-二十一章)揭露神的子民中间发生了难以想象的淫乱，如可怕的同性恋和惨绝人寰的残忍与凶杀。先知指出「<strong>他们仍停留在那里</strong>」(9b节)，意即他们依然站在那里，没有改变。「<strong>他们为双重的罪所缠</strong>」(10b节)；这双重的罪可以说是过去及现在继续犯罪，但更具体的是他们在宗教上敬拜巴力和军事上依靠别国的双重的罪。</p><p>　　正因如此，残酷的现实必临到以色列，就算以色列有众多的勇士，最终城堡终必被亚述王沙勒幔(Shalman)(这极有可能是撒缦以色(Shalmaneser)的简写)所攻陷。以色列的孩童妇女也遭到极残暴的对待。虽然神的子民正走向灭亡，先知仍存盼望、仍看到一线生机。他虽然指出那将要临到的惨绝人寰的事实，但他要读者注意的是回想当初与神的关系，赶快回头，栽种公义、开垦荒地及寻求神。</p><p>　　先知说「<strong>以法莲是驯良的母牛犊，喜爱踹谷，我要将轭套在它肥美的颈项上，我要使以法莲被套住；犹大必耕田，雅各必耙地。</strong>」(11节)。他常用以法莲代表北国、犹大代表南国，而雅各则代表全以色列的百姓。先知要以色列想起他曾经是一条在轭套下顺服的母牛，无拘无束地喜爱踹谷，因为律法明言「<strong>牛在场上踹谷，不可笼住它的嘴</strong>」(申二十五4)。牛被轭套上，顺着主人拖带，完成主人要它作的工，它同时也得到饱足。照样，我们在神的恩典下可以更自由的无拘无束、无忧无虑的生活。因为主耶稣也提醒说:「<strong>我的轭是容易的，我的担子是轻省的</strong>」(太十一30)。现在就让我们重投耶和华的怀抱、重燃寻求神的心，重新负起主给我们的轭，栽种公义，开垦荒地，让祂的话在我们的生命中生根成长。</p><p><strong>思想：</strong></p><p><strong>现在，请你回想那段与神甜蜜相交的日子，再次回味那段顺服在祂轭下，过着灵里饱足又满有意义的日子。正如先知说：「现今正是寻求耶和华的时候」(12b节)。让我们不要耽延，趁着现在仍有生命气息时再次回到祂的怀抱中，让祂更新我们的生命。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月22日 尔道自建.mp3",
		"id": 20065000022,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(22)",
		"title": "第22日 题目：神的慈绳爱索",
		"textContent": "<strong>第22日 </strong></p><p><strong>题目：神的慈绳爱索</strong></p><p><strong>经文：何西阿书十一1-11</strong></p><p><strong>1以色列年幼的时候，我爱他，就从埃及召我的儿子出来。2先知越是呼唤他们，他们越是远离，向诸巴力献祭，为雕刻的偶像烧香。3我曾教导以法莲行走，我用膀臂抱起他们，他们却不知道是我医治他们。4我用慈绳爱索牵引他们；我待他们如人松开牛两腮旁边的轭，弯下身来喂养他们。5他们不必返回埃及地；然而亚述人要作他们的王，因他们不肯归向我。6刀剑必临到他们的城镇，毁坏门闩，吞灭众人，都因他们自己的计谋。7我的百姓偏要背离我，他们虽向至高者呼求，他却不抬举他们。8以法莲哪，我怎能舍弃你？以色列啊，我怎能弃绝你？我怎能使你如押玛？怎能使你如洗扁？我回心转意，我的怜悯燃了起来。9我必不发猛烈的怒气，也不再毁灭以法莲。因我是神，并非世人，是你们中间的圣者；我必不在怒中临到你们。10耶和华如狮子吼叫，他的儿女必跟随他。他一吼叫，他们就从西方战兢而来。11他们必如雀鸟从埃及战兢而来，又如鸽子从亚述地来到。我必使他们住自己的房屋；这是耶和华说的。</strong></p><p>　　从今天起，我们进入何西阿书的一个新段落(十一1至十四9)，这段落的重点论到神对以色列的怜悯和拯救，祂一直都没有放弃以色列，无论他们怎样悖逆，祂对子民的爱始终如一，没有丝毫的改变。读者研读何西阿书，必会发现整卷书只字不提先知的内心世界，重点只在先知的所作所为，因为何西阿书并非论及先知，而是针对神自己。先知信息的焦点是要显明神面对子民堕落悖逆行为时的哀痛、忿怒却又仁慈的反应。</p><p>　　何西阿先知借着拟人法呈现神的心思和意念，用父亲与儿子的关系呈现神对子民的爱意无限：祂爱年幼的以色列(十一1a)、不断招呼他们(十一2a)、教导并拥抱他们(十一3a)，更用慈绳爱索牵引他们(十一4a)。先知指出以色列回应神的爱是：他们不肯归向(十一5b)及偏要背道而驰(十一7b)。然而，神却不忍也不愿放弃，仍然向他们大施慈爱(十一8)。</p><p>　　神对祂子民的爱是怎样的长阔高深呢？先知用父亲怎样提携他的孩子的拟人法来表达神深情的爱；神自以色列年幼时就已深爱他。但最痛苦的是父亲越呼唤他的儿子，儿子却越发远离他。按照七十士译本和配合第1节的呼唤者既是耶和华，那么「<strong>先知越呼唤他们</strong>」(2a节)这句话译作「<strong>我越发呼唤他们</strong>」《吕振中译本》《思高译本》则较为适切，亦即是说是神自己不断呼唤祂的子民。虽然子民伤透神的心，祂的爱仍是始终如一，没有改变。</p><p>　　先知在第3 、4节将父亲爱孩子的图画刻划得淋漓尽致；他用三个动作，即行走、抱着和医治表达父亲对孩子的呵护备至。神曾领子民离开埃及为奴之地，在旷野教导他们行走。当他们疲累时，神赶快的把他们抱起；当他们失脚跌倒受伤，神又赶快的医治他们。然而，神一连串爱他们的行动，他们却不知道是耶和华的作为，而非巴力，更不是迦南人。</p><p>　　神并没有用高压手段，像昔日战胜者用绳将战败者捆绑、俘掳外地的残忍手法，而是用如人一般的温柔，将绳套在以色列的脖子上牵引他们。近代学者承接父亲与儿子的画像及参照七十士译本，对第4b节「<strong>松开牛两腮旁边的轭，弯下身来喂养他们</strong>」这句话多翻译作「<strong>我待他们就像人抱起婴儿到胸前；屈身就着他们、去喂养他们</strong>」《吕振中译本》《思高译本》。这种父亲将幼儿拉近自己，以脸依偎他的脸，有时更自己屈腰俯身，去喂养他们的图画将神的爱表达得更透彻、更淋漓尽致。</p><p>　　神用慈绳爱索牵引以色列，可惜的是子民却在亚述与埃及之间摇摆，执意的离开呼召他、引领他、教导他及医治他的耶和华神。</p><p><strong>思想：</strong></p><p><strong>让我们细味《慈绳爱索》这首歌的副歌：「慈绳爱索紧紧索引我，为我舍生背起我罪，护我一生飞奔展翅上腾，在主里能得安稳。我愿一生歇力同行，让我的心每天赞颂，仿徨人生不担心因有祢伴我行，靠着祢能走出黑暗。」求主帮助我们回到祂慈爱的怀抱里。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月23日 尔道自建.mp3",
		"id": 20065000023,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(23)",
		"title": "第23日 题目：神不舍的爱",
		"textContent": "<strong>第23日 </strong></p><p><strong>题目：神不舍的爱</strong></p><p><strong>经文：何西阿书十一1-11</strong></p><p><strong>1以色列年幼的时候，我爱他，就从埃及召我的儿子出来。2先知越是呼唤他们，他们越是远离，向诸巴力献祭，为雕刻的偶像烧香。3我曾教导以法莲行走，我用膀臂抱起他们，他们却不知道是我医治他们。4我用慈绳爱索牵引他们；我待他们如人松开牛两腮旁边的轭，弯下身来喂养他们。5他们必不返回埃及地；然而亚述人要作他们的王，因他们不肯归向我。6刀剑必临到他们的城镇，毁坏门闩，吞灭众人，都因他们自己的计谋。7我的百姓偏要背离我，他们虽向至高者呼求，他却不抬举他们。8以法莲哪，我怎能舍弃你？以色列啊，我怎能弃绝你？我怎能使你如押玛？怎能使你如洗扁？我回心转意，我的怜悯燃了起来。9我必不发猛烈的怒气，也不再毁灭以法莲。因我是神，并非世人，是你们中间的圣者；我必不在怒中临到你们。10耶和华如狮子吼叫，他的儿女必跟随他。他一吼叫，他们就从西方战兢而来。11他们必如雀鸟从埃及战兢而来，又如鸽子从亚述地来到。我必使他们住自己的房屋；这是耶和华说的。</strong></p><p>　　今天再读昨天的经文，从另一角度思考神的爱，就是祂对子民不离不弃的爱。我们先从整件事的历史背景思考。第11a节指出「<strong>他们必如雀鸟从埃及战兢而来，又如鸽子从亚述地来到</strong>」，似乎是暗示当时以色列有掳民在亚述，亦有难民在埃及。学者大致认为这时正是何细阿在位的中期，即是亚述王提革拉毗列色三世驾崩(主前727年)，撒缦以色五世(主前727-722年)继位之时，以色列王认为正是挣脱亚述，停止进贡，又向埃及求盟的大好时机(参王下十七4)。</p><p>　　然而，事实却与他的期望相反。先知指出「<strong>他们必不返回埃及地；然而亚述人要作他们的王，因他们不肯归向我。刀剑必临到他们的城镇，毁坏门闩，吞灭众人，都因他们自己的计谋</strong>」(5-6节)。究竟是他们「不必」抑或是「必须」要返回埃及呢？这问题是因为抄本不同而造成两个不同的翻译，但无论是要返回或不用返回埃及，重点并没有改变，那就是他们于埃及与亚述之间摇摆，却不依靠耶和华神，刑罚就必临到他们身上。</p><p>　　神的惩罚其实只是祂对以色列的管教。俗语有云：「打在子女身上，痛在父母心」。神的管教并非出于发泄祂的冤气，而是出于祂不离不弃的爱，为要子民归回。因此，先知呼喊说：「<strong>以法莲哪，我怎能舍弃你？以色列啊，我怎能弃绝你？我怎能使你如押玛？怎能使你如洗扁？我回心转意，我的怜悯燃了起来。我必不发猛烈的怒气，也不再毁灭以法莲。因我是神，并非世人，是你们中间的圣者；我必不在怒中临到你们</strong>」(8-9节)。押玛、洗扁是读者较为生疏的城市，没有所多玛、蛾摩拉那么为人熟识。然而，它们跟所多玛、蛾摩拉一样都因罪孽深重，而遭到天火所灭。神是圣者，是不可冒犯的，祂必不会以有罪的为无罪。然而，祂始终都渴望子民悔改，不愿他们沉沦。虽然以色列国执意离弃神而最后走向国破家亡的凄惨结局，但回转得生的盼望仍是留给愿意回到父神怀抱的人，因为神对祂的子民的爱乃是不离不弃的爱。</p><p><strong>思想：</strong></p><p><strong>写到这里就想到《真神之爱》(The Love of God)这首歌的第二节歌词说：「天上诸天，当为纸张，地下万茎，当为笔杆，世上海洋，当为墨水，全球文人，集合苦干，耗尽智力，描写神爱，海洋墨水会干，案卷虽长，如天连天，仍难表达透畅。」你有同感吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月24日 尔道自建.mp3",
		"id": 20065000024,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(24)",
		"title": "第24日 题目：脚踏两船，毫无益处",
		"textContent": "<strong>第24日 </strong></p><p><strong>题目：脚踏两船，毫无益处</strong></p><p><strong>经文：何西阿书十一12-十二2</strong></p><p><strong>第十一章</strong></p><p><strong>12以法莲用谎言围绕我，以色列家用诡计环绕我；犹大却仍与神同行，向圣者忠心。</strong></p><p><strong>第十二章</strong></p><p><strong>1以法莲以风为食物，终日追逐东风，增添虚谎和残暴，与亚述立约，也把油送到埃及。2耶和华指控犹大，要照雅各所行的惩罚他，按他所做的报应他。</strong></p><p>　　先知承接之前对北国以法莲的摇摆不定，背道的行径说话。从历史背景看，北国何细亚王最少看错了三件事：依仗自己短暂的富足、错判形势，以为埃及是可依靠的盟友，及以为亚述王无暇实践他的霸权。结果就做了一件致命的错事，向埃及求盟来抗拒亚述(王下十七3-4)，最后促成亡国的悲剧(主前722年)。</p><p>　　以法莲「<strong>与亚述立约，也把油送到埃及</strong>」(1b节)。古代用「油」作立约的条款，将油滴在水面上，从油呈现的形状判断立约者的真伪和忠诚。而「送到」有混和的意思，因此先知是说以法莲「用油与埃及混杂」，意思是与埃及结盟。照常理一个国家要生存自保，与外国发生某种外交关系是理所当然的事。以法莲为求自保，与邻近的埃及结盟和与国势强大的亚述立约，是上算的外交策略。但先知要指出问题的核心是以色列试图在神以外建立安全感，却忽略神所立的约才是最终的保护网。</p><p>　　以法莲追求他们以为可以依靠、可以满足自己的东西，最终却是徒劳无功，像追逐东风一样。以色列国东南方沙漠吹过来的那种干旱之风闷热难耐，是没有人会欢迎的，人畜不单呼吸困难、农作物亦容易枯死。先知用追逐东风这样荒谬的图画来描写以色列百姓心中所追求的是何等荒谬的举措！</p><p>　　然而，犹大又如何呢？「<strong>耶和华指控犹大，要照雅各所行的惩罚他，按他所做的报应他。</strong>」(2节)。这个指控跟之前说：「<strong>犹大却仍与神同行，向圣者忠心</strong>」(1b节)看来自相矛盾。这表面上的矛盾，主要是采用了七十士译本(即旧约的希腊文译本)或是采用希伯来文原文译本造成的差别。大部分的中文译本均与《和合本》及本翻译不同。赫伯特(David A. Hubbard)将此节译作「<strong>以法莲用谎言围绕我。以色列家用诡计环绕我。犹大仍与外邦神(El)游荡，向(神殿里的)众圣者忠心</strong>」(1节)。这样的翻译与下文对犹大的指控，及随后用雅各的诡诈为例(3-4节)更为吻合。先知要指出的是北国的以色列和南国的犹大是一样摇摆不定、脚踏两船、追随东风，最终都是徒劳无功。</p><p><strong>思想：</strong></p><p><strong>诗人说：「有人靠车，有人靠马，但我们要提耶和华我们神的名」(诗二十7)。这也是你的信念吗？耶和华神是你最终的保护网、你的高台和你的山寨吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月25日 尔道自建.mp3",
		"id": 20065000025,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(25)",
		"title": "第25日 题目：莫忘曾与神相遇",
		"textContent": "<strong>第25日 </strong></p><p><strong>题目：莫忘曾与神相遇</strong></p><p><strong>经文：何西阿书十二3-6</strong></p><p><strong>3他在腹中抓住哥哥的脚跟，壮年的时候与神角力，4他与天使角力，并且得胜。他曾哀哭，恳求施恩。在伯特利遇见耶和华，耶和华在那里吩咐我们，5耶和华是万军之神，耶和华是他可记念的名。6所以你当归向你的神，谨守慈爱和公平，常常等候你的神。</strong></p><p>　　昨日指出以法莲的罪行，南国也不相伯仲，先知藉以色列先祖雅各的经历提醒他们莫忘与神相遇、生命被神触摸后要归向神、谨守慈爱与公平，常常等候祂(6节)。</p><p>　　雅各的故事是以色列人和我们所熟悉的，我们可用「抓的人生」概括雅各的一生。他在出生时「抓人」的脚跟(参创二十五26)，长大后「抓神」(参创三十二28)。雅各在母腹中用手抓着哥哥以扫的脚跟；「脚跟」和「雅各」两个希伯来字是谐音。何西阿引用这双关语来揭露雅各的诡诈。雅各长大后又想胜过神，逃难时在伯特利与神角力。但这次的相遇却成了他人生的转捩点。</p><p>　　作者特意用了文学上的交叉型结构(3-4a节)，让读者明白何西阿的焦点是放在雅各长大后与神和与天使角力都得胜的这件事上。究竟雅各是「与神角力」(3b节)抑或是「与天使角力」(4a节)呢？因着创世记只说是「那人」或「那位」，故此它可以是指与人或与神的角力。而神在旧约时代亦常以人的样子显现人前，因此何西阿说雅各是与神和与天使角力。</p><p>　　雅各在伯特利与神相遇，被神触摸他的生命，将他的生命扭转过来。</p><p>他第一次在伯特利与神相遇，是在离开父家投靠舅父拉班途中。那一次神在梦中向他显现，并把亚伯拉罕的约赐给他(参创二十八10-22)。第二次是十四年后在回程中，要面对哥哥以扫前，神命他到伯特利筑坛，以记念他逃避哥哥以扫的时候向他显现的耶和华神(参创三十五1-3)。前者是得迦南地的应许，后者是应许以色列遭遇困难时必得保佑。何西阿要让背道的以色列回想先祖雅各在伯特利与神相遇、被神触摸的经历，然后生发回转投靠耶和华的心。</p><p>　　先知语重心长的呼吁以色列说：「<strong>所以你当归向你的神，谨守慈爱和公平，常常等候你的神</strong>」(6节)。病入膏肓、罪孽深重的以色列又怎样可以回转归向耶和华呢？若没有神的帮助，他们就根本无法有归向神的意念与勇气。先知的意思是以色列不单是纯「归向」，而是要靠着神的帮助才能归到神的怀中。既有神的帮助，归向祂就不再是一件不可能的事了！</p><p><strong>思想：</strong></p><p><strong>请回忆神在你生命中某一刻如何与你相遇、怎样扭转你的人生？如今你的属灵光景又如何呢？是否更加长进抑或是停滞不前，甚至已经退后？无论光景是怎样，只要我们愿意依靠神的帮助，就回到祂的身边，从新上路。你愿意吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月26日 尔道自建.mp3",
		"id": 20065000026,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(26)",
		"title": "第26日 题目：莫忘全是恩典",
		"textContent": "<strong>第26日 </strong></p><p><strong>题目：莫忘全是恩典</strong></p><p><strong>经文：何西阿书十二7-14</strong></p><p><strong>7商人手持诡诈的天平，喜爱欺压。8以法莲说：我果然富有，得了财宝；我所劳碌得来的一切，人必找不到我有甚么可算为有罪的恶。9自从你出埃及地以来，我就是耶和华－你的神；我必使你再住帐棚，如同节期的日子一样。10我已吩咐众先知，又增加异象，藉先知设比喻。11基列没有罪孽吗？他们诚然是虚假的，在吉甲献牛犊为祭；他们的祭坛如同田间犁沟中的乱堆。12从前雅各逃到亚兰地，以色列为娶妻子工作，为娶妻子而牧放。13后来耶和华藉先知领以色列从埃及上来，也藉先知看顾他们。14然而以法莲大大惹动主怒，他所流的血必归到他身上。主必使他的羞辱归还给他。</strong></p><p>　　俗语有云：「言者谆谆，听者藐藐」。先知苦口婆心、语重心长，劝诫子民不要忘记主的恩典，切记富有饱足、得财富的力量全是从耶和华神那里来的(参申八17)。可是，神的子民却自诩现在得到的一切都是自己的劳力回报。不但如此，他们是用大小法码和不公道的升斗来欺骗人，获取暴利(7节)。他们学像迦南人营商的手段，喜爱欺压。</p><p>　　「<strong>商人手持诡诈的手段</strong>」(7a节)可直译为「以法莲像迦南的商人」。「迦南人」在这里被译为「商人」，是因为他们像后来西岸沿海的腓尼基人一样善于营商。现在以法莲成了这块土地原来堕落的居民的接班人，以欺诈的手段致富，还自忖说：「<strong>人必找不到我有甚么可算为有罪的恶</strong>」(8b节)；以法莲傲慢说：「<strong>我们有钱，我们发了财，没有人敢指控我们发横财</strong>」《现代中文译本》。他们如此傲慢，难怪何西阿刻意将神的家伯特利，讽刺为伯.亚文(参四15，五8，十5、8)。</p><p>因以法莲是如此的自负，「<strong>他们的祭坛如同田间犁沟中的乱堆</strong>」(11b节)。迦南宗教像毒草的种籽透过犁沟的渠道，布满所有田地。迦南宗教像毒品一样影响深远，若他们不远离迦南地，像吸毒者要离开毒品流行的社区，他们就更会泥足深陷，无法自拔。因此，耶和华要使他们再住帐棚、再过旷野的生活。因为神一直都没有放弃祂的百姓，仍千方百计的引领他们回转归向祂。他引导他们重回旷野，因为他们在旷野反而更加认识耶和华的引导和深深体会祂才是他们一切的供应者。</p><p>先知再用雅各的故事与耶和华作为对比，为要让他们明白神一直没有丢弃他们，仍然看顾和保护他们。先知在第12至14节用雅各和神作对比：雅各为娶妻而服事，耶和华藉先知工作、雅各看守羊群，耶和华看守以色列、雅各为自己做事，及耶和华为救以色列独自行事等，显示人类牧人的有限，凸显神才是那最好和全能的牧人。祂不单牧养子民，也能保护他们。</p><p>先知藉雅各浓缩的生平，让子民记得神是怎样看顾保守他和以色列民。这铁一般的历史事实显示一切都是出于神的恩典。先知重述这段历史乃是要以色列免陷于健忘而走向背道的道路中。</p><p><strong>思想：</strong></p><p><strong>保罗在哥林多前书四章7节说：「使你与人不同的是谁呢？你所有的有哪一个不是领受的呢？若是领受的，为何自夸，仿佛不是领受的呢？」求主帮助我们切记一切所有所得的都是神的恩典，不单不要浪费，更不要忘记，免致慢慢不知不觉地走向背道的道路中也不醒觉。 </strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月27日 尔道自建.mp3",
		"id": 20065000027,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(27)",
		"title": "第27日 题目：回复被造的原意",
		"textContent": "<strong>第27日 </strong></p><p><strong>题目：回复被造的原意</strong></p><p><strong>经文：何西阿书十三1-3</strong></p><p><strong>1从前以法莲说话，人都战兢，他在以色列中居处高位；但他因巴力犯罪就死了。2如今他们罪上加罪，为自己铸造偶像，凭自己的聪明用银子造偶像，全都是匠人所制的。论到它，有话说：献祭的人都要亲吻牛犊。3因此，他们必如早晨的云雾，又如速散的露水，如被狂风吹离禾场的糠秕，又如烟囱冒出的烟。</strong></p><p>　　十三章可以说是四至十二章的总结，因主题和用语都有明显的重复。简言之，十三章的主题有：用银铸造牛犊的拜偶像的罪(2节)、忘记出埃及所经历的恩典(4-6节)、盲目信靠政治领袖(10-11)，及面对审判还矜夸自傲(13 节)等。本章极有可能是以色列在主前722年被灭之前，在暂享偏安的假象下引发新一轮的犯罪发生的事(2、12节)。何西阿先知论以法莲时，他好像并不在其中，他可能于这时已逃到南国犹大，或以色列南部的边镇。先知用了首尾呼应的文学技巧，即开始时叙述以法莲犯罪(1节)，结尾时记载撒玛利亚必担当自己的罪(16节)，来预告毁灭即将临到以色列。再者，先知沿用回顾过去、控诉现在，及将来受审判的循环方式呈现在听众面前。</p><p>　　以法莲的问题症结在那里呢？以法莲落得如此下场，面临亡国的主因并非国外势力交替，也非国内党派斗争，而是在于一直不察觉到慢慢的将偶像巴力代替了神该有的位置。他们扭曲了神给他们的创造原意，凭自己的聪明用当时可能比金子还要贵重的银倒模溶造偶像，然后向自己制造的偶像亲嘴下拜。有学者更认为他们跟随了当时迦南宗教的败坏风气，可能也有将婴孩为祭献给偶像的败坏行径。这么严重的罪行，先知以四个急速消失、转眼即逝的比喻：早晨的云雾、速散的甘露、像狂风的慷秕和烟气腾于窗外，指出以法莲完全没有明天、没有希望。昨天和今天犯罪，明天便不再存在。</p><p>　　以法莲悲惨的命运成为我们的鉴戒。人类被造原为信靠神、敬拜神，享受神的爱，爱人及享用神所赐的一切万物。可惜，人却离弃神，用神赐予的聪明才智，发挥创作本能，不是去彰显神的荣耀，而是制造及敬拜自己手所作的偶像。于是，人类就慢慢变成贪爱物质及喜欢利用他人。本来应是爱神、爱人及用物，因着离弃神，扭曲了被造的原意，沦落到只贪爱物质，甚至被物质支配，不惜一切去利用他人来满足个人的欲望。</p><p><strong>思想：</strong></p><p><strong>我们是按神的形像被造，为要彰显神的荣美，一切的创意都是神所赋予的。我们有否扭曲了神创造我们的原意，反而去跪拜那受造之物，被它辖制和支配我们日常的生活作息呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月28日 尔道自建.mp3",
		"id": 20065000028,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(28)",
		"title": "第28日 题目：谁能帮助你呢？",
		"textContent": "<strong>第28日 </strong></p><p><strong>题目：谁能帮助你呢？</strong></p><p><strong>经文：何西阿书十三4-11</strong></p><p><strong>4自从你出埃及地以来，我就是耶和华－你的神；除了我神以外，你不认识别的，在我以外，并没有救主。5我曾在旷野，就是那干旱之地认识你。6他们得到喂养，就饱足；既得饱足，就心高气傲，因而忘记了我。7因此我向他们如同狮子，又如豹伏在道旁。8我如失去小熊的母熊，攻击他们，撕裂他们的胸膛。在那里我必如母狮吞吃他们，如野兽撕开他们。9以色列啊，你自取灭亡了 ，因为我才是你的帮助。10现在，你的王在哪里呢？让他在你的各城中拯救你吧！你曾说「给我立君王和官长」，那些治理你的又在哪里呢？11我在怒气中将王赐给你，又在烈怒中将王废去。</strong></p><p>　　我们要将先知的警告和指控放在历史的框架下去了解它的意思。先知问以法莲说：「<strong>现在，你的王在哪里呢？</strong>」(10a节)。这时以色列王何细阿可能已被亚述王撒缦以色五世掳去(参王下十七4)。以色列人又再次陷入没有王的恐惧中，群臣和祭司说不定又在考虑让那一位王来统治他们。何西阿于此用讽刺的手法说：「<strong>那些治理你的王在哪里呢？</strong>」(10b节)这句话可以是一句双关语，那就是说以色列人不依靠与他们立约的神，反而寻求王来治理他们，甚至寻求别国的王来帮助他们。现在真的是求仁得仁，不单自己的王保不住，神更把审判以色列的亚述王赐给他们了。</p><p>　　神在烈怒中勉为其难的应允以色列人的要求，将王赐给他们。然而，他们并没有遵守与神所立的约。守约便蒙福，背约就招受咒诅。古代近东一带，人立约时是附有毒誓的，违约者必遇猛兽撕裂，就如中国人以『天诛地灭』作违约的毒誓一般。现在以色列背弃了救他们脱离埃及，在旷野保护引导他们，及在西乃山与他们立约的耶和华神。以色列犯了十诫中的第一诫，那就是「<strong>除了我以外，你不可有别的神</strong>」(出二十3；参4b节)。不单如此，以色列一旦丰衣足食，就心高气傲，将神的约放在一旁，忘记一切的好处都是从神而来的，正如歌蔑忘记她的丈夫何西阿一样(参二3)。他们不是失忆的忘记，而是忘恩负义，用行动离弃神。原来，故意忘记容易产生背信弃义，而背信弃义的结果就招致败亡。</p><p>　　神本是以色列的拯救者，现在因他们的违约变成了他们的刽子手。耶和华是忌邪的神，祂断不以有罪的为无罪，必追讨犯罪违约的百姓。何西阿用最凶猛的野兽来比喻耶和华，祂如同狮子、如同豹伏在道旁、如同失去小熊的母熊，及如同母狮的吞吃他们(7-8节)。这些比喻是要指出耶和华攫取猎物时是快而准、勇而狠，更是出其不意，被猎取之物必无一幸免。再且，四种动物仍不够凶恶，最后还用上「<strong>如猛兽撕裂他们</strong>」(8b节)为总结。</p><p>　　以色列受到这些惩罚，全是咎由自取。先知感叹说：「<strong>以色列啊，你自取灭亡了 ，因为我才是你的帮助</strong>」(9节) 无论先知是直斥说：「<strong>以色列啊！你自取灭亡</strong>」抑或是代替耶和华说：「<strong>以色列啊！我要毁灭你</strong>」《吕振中译本》，总意都是一样，那就是要指出神自己才是他们真正的靠山。正如诗人认定他的帮助是从造天地的耶和华那里而来(参诗一二一1-2)。雅各书的作者也提醒我们要认定「<strong>各样美善的恩泽和各样完美的赏赐都是从上头来的，从众光之父那里降下来的；在他并没有改变，也没有转动的影儿</strong>」(雅一17)。</p><p><strong>思想：</strong></p><p><strong>你在丰衣足食时是否深信这是从耶和华而来的恩惠呢？抑或认为是你自己的力量所获取的呢？当你有危难或遇困难时，会否投靠神呢？若你晓得唱诗篇一二一篇，可细声颂唱；或者可上YouTube寻找这首诗歌，闭上双眼，细味歌词内容。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月29日 尔道自建.mp3",
		"id": 20065000029,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(29)",
		"title": "第29日 题目：怜悯从主前消逝？",
		"textContent": "<strong>第29日 </strong></p><p><strong>题目：怜悯从主前消逝？</strong></p><p><strong>经文：何西阿书十三12-16</strong></p><p><strong>12以法莲的罪孽被卷起来，他的罪恶被收藏起来。13产妇的疼痛必临到他身上；他是无智慧之子，如同临盆时未出现的胎儿。14我必救赎他们脱离阴间，救赎他们脱离死亡。死亡啊，你的灾害在哪里？阴间哪，你的毁灭在哪里？怜悯必从我眼前消逝。15他在弟兄中虽然旺盛，却有东风刮来，就是耶和华的风从旷野上来。他的泉源必干涸，他的源头必枯竭，这风必夺走他所积蓄的一切宝物。16撒玛利亚要担当罪孽，因为背叛自己的神。他们必倒在刀下，婴孩必被摔碎，孕妇必被剖开。</strong></p><p>　　何西阿书的其中一个特色是先知用了许多比喻来传递信息。昔日所有法律文件都是写在羊皮或蒲草纸上。先知说：「<strong>以法莲的罪孽是包封着的</strong>」《吕振中译本》，像写在皮卷上「<strong>被卷起来</strong>」。耶和华已收集足够以色列人犯罪的证据，并将这些证据都包封着，卷起来作为呈堂证供之用。</p><p>　　随后，先知用血淋淋的产房，绘形绘声的描述以色列已陷入罪无可赦，不能逆转的危急景况中。以色列危急的情况就像产妇「<strong>到了产期，不能延迟</strong>」《和合本》，即孕妇的胎囊已穿，羊水外流，是胎儿出来之时。可是胎儿「<strong>还延迟于子宫口</strong>」《吕振中译本》迟迟不能破胎而出。此时，孕妇剧痛呻吟、胎儿还卡在子宫口，母子生命亦危在旦夕，这是何等痛心欲绝的情景。此情此景正好表明怜悯已从主的面前消逝。</p><p>　　第十四节究竟应译为疑问句如「<strong>我要救赎他们脱离阴间的权势吗？救赎他们脱离死亡吗？死亡啊，你的灾害在哪里？阴间啊，你的毁灭在哪里？怜悯必从我眼前隐藏起来</strong>」《新译本》《思高译本》，抑或应译成直述句如「<strong>我必救赎他们脱离阴间，救赎他们脱离死亡。死亡啊，你的灾害在哪里？阴间哪，你的毁灭在哪里？怜悯必从我眼前消逝</strong>」呢？《吕振中译本》。解经家各有不同的意见，其争议的焦点是究竟先知要传递的信息是审判？还是盼望的信息？从上文(12-13节)及下文(15-16节)的审判，看来译成疑问句，期望的答案是「否定」，表示审判已在门前，神的怜悯将要逝去较为合理。然而，盼望的曙光仍未完全消逝，但却是要等待十架救赎之恩才得以兑现(参林前十五55-57)。</p><p>　　以法莲的名字本为昌盛的意思(参创四十一52)，地土比南国的犹大肥沃；尽管他像水边生长的芦苇，长得茂盛，现在却因罪孽满盈成为被攻击的对象。泉源干、源头竭，最终变成满目疮痍。历史记载亚述围攻以色列的首府撒玛利亚三年才攻下(王下十七5)，从城里掳走二万七千二百九十位以色列民，撒玛利亚变成亚述其中的一个省，亦变成为野生动物横行的废墟(参王下十七35)。这正应验先知的话说：「<strong>撒玛利亚要担当罪孽，因为背叛自己的神。他们必倒在刀下，婴孩必被摔碎，孕妇必被剖开</strong>」(16节)。到了新约时期，撒玛利亚不再是原来的以色列人，取而代之的是被亚述迁入的混杂民族(参王下十七29)。这全因以色列已到无可救药的地步，主的怜悯已从他们面前如烟消逝。</p><p><strong>思想：</strong></p><p><strong>当神怒气的杖还未下垂前，当神的怜悯仍未消逝前，我们就要回头是岸。否则，惩罚就会无情的临到。求主顾念这个世代，求祂的怜悯不要从我们眼前如烟消逝！</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1906/19年06月30日 尔道自建.mp3",
		"id": 20065000030,
		"albumId": 20065,
		"albumName": "2019年6月何西阿书",
		"albumtitle": "2019年6月何西阿书(30)",
		"title": "第30日 题目：爱的回归",
		"textContent": "<strong>第30日 </strong></p><p><strong>题目：爱的回归</strong></p><p><strong>经文：何西阿书十四1-9</strong></p><p><strong>1以色列啊，你要归向耶和华－你的神，你因自己的罪孽跌倒了。2当归向耶和华，用言语向他说：「求你除尽罪孽，悦纳善行，我们就用嘴唇的祭代替牛犊献上。3亚述不能救我们，我们不再骑马，也不再对我们手所造的偶像说：『你是我们的神』；孤儿在你那里得蒙怜悯。」4我必医治他们背道的病，甘心爱他们，因为我向他们所发的怒气已转消。5我必向以色列如甘露；他必如百合花开放，如黎巴嫩的树扎根。6他的嫩枝必延伸，他的荣华如橄榄树，香气如黎巴嫩的香柏树。7曾住在他荫下的必归回，使五谷生长，他们要发旺如葡萄树，他的名气如黎巴嫩的酒。8以法莲说：「我与偶像有何相干？」我应允他，顾念他：我如青翠的松树，你的果实从我而来。9智慧人必明白这些事，聪明人必知道这一切。耶和华的道是正直的，义人行在其中，罪人却在其上跌倒。</strong></p><p>　　有人說：「福音的核心信息就是給人第二次的機會。」何西阿書第十三章給人絕望的景況，神的憐憫已如煙消逝、以色列已罪有應得，從地圖上被抹掉了，他的居民亦已化整為零。但何西阿的信息並不停在第十三章，先知仍繼續呼籲，仍存著盼望，寫下了十四章的信息，那就是用神永遠長存、不朽不變的愛，繼續呼喚祂的子民要回歸到神的懷抱裏。因此，先知說：「<strong>以色列啊，你要歸向耶和華－你的神……當歸向耶和華，用言語向他說：『求你除盡罪孽，悅納善行，我們就用嘴唇的祭代替牛犢獻上</strong>」(1a、2節)。</p><p>　　回转归向神是这一章不停出现的字句，像本卷书中不停出现一样。第1、2及7节中呼吁以色列归回，第4节谈到因以色列回归神，而使祂的怒气转消。「转消」与「归回」原文是同一个字，意即以色列悔改回转归向神，神所发的怒气也会转回。神对罪人的爱不是破坏，而是重建、不是报复，而是领回。神因着祂不变的爱，继续呼唤以色列归回祂的怀抱中。先知传递这盼望信息时，可能是在撒玛利亚城沦陷前几个月内，这是亚述王撒缦以色五世的大军快要破城而入，全国陷在空前的悲观绝望气氛之下，人民眼见国家与偶像一起要沦为俘掳。以色列民应已醒觉「<strong>亚述不能救我们，我们不再骑马，也不再对我们手所造的偶像说：『你是我们的神』</strong>」(3a节)；他们从政治(亚述不是他们真正的盟友)、军事(埃及的战车也靠不住)、及宗教(人手所造的偶像不能拯救他们)回转过来。</p><p>　　先知用丰富的比喻、意像形容耶和华如何对待回转的以色列。祂使他们在干旱之地如得到甘露滋润的植物、如百合花盛放，生机旺盛，又如利巴嫩的树扎根，是一片欣欣向荣的盛况景象(5节)。不但如此，回转归向耶和华的子民的景况像枝叶延长，即开枝散叶，极其繁盛、荣华易被察觉，及香气令人羡慕赞叹(6节)。</p><p>　　要有这欣欣向荣的景象，是基于神爱的呼唤，也有赖子民愿意回归。究竟是以法莲先说：「<strong>我与偶像有何相干？</strong>」(8a节)，然后神回答：「<strong>我应允他，顾念他：我如青翠的松树，你的果实从我而来</strong>」(8b节)，抑或全句都是神呼喊说：「<strong>以法莲与偶像还有甚么关系呢？答允他的是我，看顾他的也是我。我像一棵青翠的松树，你的果子是从我而得。</strong>」两个翻译都各有支持者，其实呼唤与归回就像银币的两面，神先发出爱的呼唤，子民回应，繁华的景像就会重现眼前。</p><p><strong>思想：</strong></p><p><strong>执笔至此，一首古旧的歌词涌上心头：「爱激励我，爱激励我，当我信心软，爱激励我」。愿主那不朽、不离、不舍的爱激励你和我，更愿你和我早早饱得主的慈爱。阿门！</strong></p>"
	}
]