[
{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月01日 尔道自建.mp3",
		"id": 20062000001,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(1)",
		"title": "第1日 耶和华使地变为荒凉",
		"textContent": "<strong>第1日</strong></p><p><strong>耶和华使地变为荒凉</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十四1-13</strong></p><p><strong>1看哪，耶和华使地空虚，变为荒芜，地面扭曲，居民四散。2那时，百姓如何，祭司也如何；仆人如何，主人也如何；婢女如何，主母也如何；买主如何，卖主也如何；放债的如何，借贷的也如何；债主如何，欠债的也如何。3地必全然空虚，尽都荒芜，因为这话是耶和华说的。4大地悲哀凋零，世界败落衰残，地上居高位的人也没落了。5地被其上的居民所污秽，因为他们犯了律法，废了律例，背了永约。6所以，诅咒吞灭大地，住在其上的都有罪；地上的居民被火焚烧，剩下的人稀少。7新酒悲哀，葡萄树凋残，心中欢乐的都叹息。8击鼓之乐停止，狂欢者的喧哗止住，弹琴之乐也停止了。9人不再饮酒唱歌，喝烈酒的，必以为苦。10荒凉的城拆毁了，各家关闭，无法进入。11有人在街上嚷着要酒喝，一切的喜乐变为昏暗，地上的欢乐全都消失。12城里尽是荒凉，城门全都摧毁。13地上的万民正像打过的橄榄树，又如葡萄酿酒以后再去摘取，所剩无几。</strong></p><p>当我们进入以赛亚书的第二十四至二十七章，我们便看见一种不一样的文学体裁，那就是天启文学。这相信是旧约圣经中最早期的天启文学之一，它其中一个特征，就是预示在终末或将来的年日，耶和华必会刑罚恶人，并为义人申冤，让受苦忍耐中的义人得以在世上患难中坚持，直到沉冤得雪的一天。</p><p>以赛亚书二十四章1-13节主要预示将来要受的审判，第5节说明「他们越过了律法，他们穿过了典章，他们破坏了永约。」(笔者自译)，当中用了「越过」与「穿过」这两个差不多意思的字，就是要指出以色列民视律法为无物，不遵守耶和华的吩咐之余，也完全破坏了神与他们所立永远的约。这不是说守律法是重点，而是说行律法及守约背后的神与人的关系已因着百姓犯罪而受到严重的破坏。到底百姓会受到怎样的刑罚？</p><p>二十四章1节指出大地会「空虚」，而「空虚」这字成为二十四章的常用字，在第3节也出现两次。这一方面是被掳的预示，另一方面却采用了一种逆创造的向导来编写，让我们联想到创世记第一章神还未创造世界之前的空虚混沌的局面，象征失去了神创造的秩序，正好用来对应以色列民犯罪的结果：空虚混沌的人生。而在神刑罚百姓的时候，个人的身份、财富、地位都无法拯救他们离开刑罚，第2节指出无论是主人还是仆人、放债还是借债等等的情况都是一样，无人有豁免权，神必会按照人的生命本相来施行刑罚。</p><p><strong>思想：</strong></p><p><strong>耶和华曾拯救百姓，多次容忍子民的罪恶，可是神的子民却多次违背盟约，视律法于无物，以致不公不义的情况不断发生。到底我们能否在以色列民的身上以及他们的遭遇汲取教训，在神百般的忍耐与劝告当中及早悔改？我们都祈求能在终极的审判临到之前，活出一个寻求神及爱慕律法的人。你愿意吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月02日 尔道自建.mp3",
		"id": 20062000002,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(2)",
		"title": "第2日 轻忽的荣耀",
		"textContent": "<strong>第2日</strong></p><p><strong>轻忽的荣耀</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十四14-16</strong></p><p><strong>14他们要高声欢呼，从海那边扬声赞美耶和华的威严。15因此，你们要在日出之地荣耀耶和华，在众海岛荣耀耶和华－以色列  神的名。16我们听见从地极有人歌唱：「荣耀归于公义的那一位！」我却说：「我灭亡了！我灭亡了，我有祸了！诡诈的还在行诡诈，诡诈的还在大行诡诈。」</strong></p><p>以赛亚书二十四章14-16节在表面看来是一段呼吁人把荣耀归给耶和华的诗歌，看似是义人的祈愿，谁不知当我们看上下文时，便明白这一段说话反映了当时的百姓对荣耀耶和华的轻忽。</p><p>首先，二十四章1-13节描述到耶和华使地荒凉，也使恶人受到应有的刑罚，因为他们背约离弃神。而14节用「这些人」作为开始，明显地是指1-13节当中背约离弃神的人，所以14-16节所说的「这些人」不是善男信女，他们已被定义为恶人。那为何他们却说要荣耀耶和华呢(15节)？其中一个可取的解释，就是他们所说的话(14-16节)不是他们由心而发，而是一种粉饰太平的轻忽话。他们善用当时惯用的宗教词汇，表面说要为耶和华的威严从海那里扬声(14节)，要去荣耀耶和华(15节)，并指出荣耀要归于义人(16节)，可是他们却不是真的这样想。他们太容易利用宗教的术语来掩饰自己的恶行，便在表面的说话中说出与内心不同的价值观。</p><p>第二，15节说要在日出之地荣耀耶和华，但在原文看来却可以把「日出之地」翻译为「在火中」或「乌斯地」。若果我们取「在火中」的翻译，便更能与1-13节的经文和应，亦即是说，「在火中」表明了从神而来的审判。这班背约的子民没有「在火中」悔改，却轻忽地说要「在火中」荣耀耶和华。这正正说明他们就算接受从神而来的审判，也只需要轻忽地说去荣耀耶和华便是了。</p><p>所以，先知在16节中说明：「诡诈的还在行诡诈，诡诈的还在大行诡诈。」先知直指这班心口不一的人正在行诡诈。那轻忽的赞美与那熟悉的宗教术语被利用为行诡诈的工具。他们不知道「在火中」已经是大祸临头，还在面对管教的困难中仍以虚伪的宗教外表作为掩饰，这便是行诡诈的生命。</p><p><strong>思想：</strong></p><p><strong>到底我们的生命是否内外不一？很多时，我们以为可以借着宗教外衣瞒天过海，也以为神可以被我们一两句的宗教术语打发去。祈求我们面对「在火中」的审判时，我们都能真诚地及付代价地悔改。这样，我们才能离开轻忽的荣耀，真实地进入与主的盟约关系当中。你愿意吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月03日 尔道自建.mp3",
		"id": 20062000003,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(3)",
		"title": "第3日 审判与拯救",
		"textContent": "<strong>第3日</strong></p><p><strong>审判与拯救</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十四17-23</strong></p><p><strong>17地上的居民哪，惊吓、陷阱、罗网都临到你；18躲过惊吓之声的坠入陷阱，逃离陷阱的又被罗网缠住，因为天上的窗户都打开，地的根基也震动。19地必全然破坏，尽都崩裂，剧烈震动。20地要摇摇晃晃，好像醉酒的人，又如小屋子摇来摇去；罪过重压其上，它就塌陷，不能复起。21到那日，耶和华在天上必惩罚天上的军队，在地上必惩罚地上的列王。22他们必被聚集，像囚犯困在牢里，他们被关在监狱，多日之后便受惩罚。23那时，月亮要蒙羞，太阳要惭愧，因为万军之耶和华必在锡安山，在耶路撒冷作王，在他众长老面前彰显荣耀。</strong></p><p>以赛亚书二十四章17-23节可分为两段，第一段是17-20节，第二段是21-23节。第一段主要用不同的图像说明全地的破坏，描述了神的审判；第二段主要说明神在锡安山作王的图像，描述了神的拯救；而21节便是整段的转捩点。</p><p>第一段(17-20节)采用了天启的图像来说明以色列民所将要面对的被掳，指出被掳属于一种逆创造的经验，也是一种回归混沌状态的事情。经文用了天窗开了及地震动(19节)的图像，让读者想起挪亚方舟的洪水故事。这故事表示了对恶人的审判，也同时为挪亚一家带来拯救，可见，审判与拯救同时发生，叫我们明白神的审判也带有拯救，神的拯救也同时带有审判。</p><p>第二段(21-23节)的重点在于耶和华必会在那日于锡安山作王(23节)。祂的作王涉及对地上列王的刑罚(21节)，其实是预言巴比伦帝国的沦陷，以致被掳的以色列民可以回归。这样，先知除了预言被掳(17-20节)，也预言回归(21-23节)，前者对以色列民来说是审判，后者却是拯救；中间的21节便是审判与拯救的转捩点。</p><p>21节用「到那日」作为开始，表明这是终末的日子；这天是审判的日子，也是耶和华拯救的日子。因此，「到那日」是审判与拯救的融合点！我们很怕面对上帝的审判，因为怕上帝刑罚我们。谁不知审判的日子却同样带来拯救，在以赛亚书中，没有不拯救的审判，也没有不审判的拯救。一方面，我们不可轻视自己的罪，否定自己的罪责，却又要求上帝拯救；另一方面，我们不可自责自怜，视自己为千古罪人，却忽视了上帝拯救的恩典。</p><p><strong>思想：</strong></p><p><strong>基督徒的人生是一种指向终末向导的人生，我们的时间观是直线的时间观，都指向终末将要来的审判与拯救，只要我们认定这种人生的向导，便能以终末的确信来修正当下的行为与决定，好让我们的人生有所盼望。这样，我们祈求「到那日」临到之时，神必会审判恶人，为被欺压的人申冤，神也必拯救义人，让困苦与被掳的人得以回归。而在那日还未临到之先，祈求我们的人生都能以信、望、爱去渡过，直到见主的面。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月04日 尔道自建.mp3",
		"id": 20062000004,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(4)",
		"title": "第4日 奇妙的事与设摆筵席",
		"textContent": "<strong>第4日</strong></p><p><strong>奇妙的事与设摆筵席</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十五1-9</strong></p><p><strong>1耶和华啊，你是我的  神，我要尊崇你，称颂你的名。因为你以信实忠信行远古所定奇妙的事。2你使城市变为废墟，使坚固的城荒凉，使外邦人的城堡不再为城，永远不再重建。3所以，强大的民必尊敬你，残暴之国的城必敬畏你。4因为你是贫寒人的保障，贫穷人急难中的保障，暴风雨之避难所，炎热地之阴凉处。当残暴者盛气凌人的时候，如暴风直吹墙壁，5如干旱地的热气，你要制止外邦人的喧嚷，残暴者的歌要停止，好像热气因云的阴影而消失。6在这山上，万军之耶和华必为万民摆设宴席，有肥甘与美酒，就是满有骨髓的肥甘与精酿的美酒。7在这山上，他必吞灭那缠裹万民的面纱和那遮盖列国的遮蔽物。8他已吞灭死亡直到永远。主耶和华必擦干各人脸上的眼泪，在全地除去他百姓的羞辱；这是耶和华说的。9到那日，人必说：「看哪，这是我们的  神，我们向来等候他，他必拯救我们。这是耶和华，我们向来等候他，我们必因他的救恩欢喜快乐。」</strong></p><p>若果我们没有盼望终点站的临到，人生便会失去方向、动力。以赛亚书二十五章1-9节主要描述以色列民所盼望的终点站，二十五章1-5节说明在终点站所发生的奇妙的事，二十五章6-9节预示在锡安山上将会设摆的筵席。</p><p>首先，二十五章1节以「奇妙的事」作主题来开始这首赞美诗。这赞美诗尤如昔日以色列民出埃及过红海后所唱出的赞美诗(出十五章)，道出义人得胜及恶人受罚的胜利，耶和华必会以「忠信诚实」来成就这奇妙的事。「忠信诚实」在原文看来是两个字，两个字的字根都是<em>’mn </em>(<em>’emunah ’omen</em>)，亦即是我们常说的「阿们」(Amen)，代表耶和华必会确确实实地行出奇妙的事。</p><p>奇妙的事涉及城市的被毁，这有可能是指巴比伦的被毁(赛十三至十四章，二十一1-10)，也同时象征一切邪恶的政权，以及行使强暴的国家(3节)。这些强暴人曾经欺压以色列民，但耶和华却成为贫穷人及困乏人的保障。原来，奇妙的事不是甚么神神怪怪的神迹，也不是叫人增寿或富强；奇妙的事就是指邪恶势力的毁灭，以致公义得到最终的彰显，让受欺压的贫穷人与困乏人得到耶和华的保护。由于这邪恶的政权势力强大，当时的人认为它没有可能毁灭，然而耶和华却独行奇事，把没有可能变为可能，所以这真是奇妙的事。</p><p>第二，经文(6-9节)指出在终末的锡安山上会设摆筵席；筵席的内容非常丰富(6节)，比喻末日的日子所有属神的子民都要如出席丰富筵席般喜乐；当中最特别的情况，就是吞灭死亡(8节)。死亡在此并非只指生理上的死亡，它是指对健全人性的一种破坏力量；这力量所吞噬的就是人的良知，产生偏差与不健全的人性，而终末的筵席却吞灭了死亡，目的就是让真实的人性重建，并在此再没有眼泪与羞辱。一群拥有健全人性的新人类从此建立起来。</p><p><strong>思想：</strong></p><p><strong>我们都生活在邪恶的世代，被邪恶的巴比伦所欺压。然而，基督徒的人生幸好有终点站。这个终点站是我们盼望的家乡，在那里没有眼泪也没有痛苦。到那日，一切邪恶的巴比伦都会毁灭，世上的贫穷人与困乏人最终会得保障，死亡也不再出现。愿活在当下的我们都同心祈求自己永不会在这张力满盈的现世中变节，也永不站在巴比伦的一方，好让那终末的盼望成为我们当下生存的指标，指引我们的人生，保存仅有的良知，好好在这一生中打拼到底。你愿意吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月05日 尔道自建.mp3",
		"id": 20062000005,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(5)",
		"title": "第5日 坚心倚赖",
		"textContent": "<strong>第5日</strong></p><p><strong>坚心倚赖</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十六1-6</strong></p><p><strong>1当那日，在犹大地，人必唱这歌：「我们有坚固的城，耶和华赐救恩为城墙，为城郭。2你们要敞开城门，使守信的公义之民得以进入。3坚心倚赖你的，你必保守他十分平安，因为他倚靠你。4你们当倚靠耶和华，直到永远，因为耶和华，耶和华是永远的盘石。5他使居住高处的与高处的城市一同降为卑下，将城拆毁，夷为平地，化为尘土，6使它被脚践踏，就是被困苦人和贫寒人的脚践踏。」</strong></p><p>以赛亚书二十六章承接二十五章1节所提及的「奇妙的事」，说明在「当那日」(赛二十六1)所发生的事。既然经文以「当那日」作为开始，那么这首歌颂神的百姓得胜的赞美诗(赛二十六1-6)便是终末胜利之歌，说明百姓所盼望的终点站是甚么。</p><p>首先，二十六章5-6节再重提二十五章1-5节的「奇妙的事」，就是把邪恶的政权巴比伦将会降为卑下，那座宏大的城市将会被拆毁并夷为平地、化为尘土(5节)。这个图像非常关键，因为它说明了耶和华一定会刑罚恶人。当中「尘土」一字正正就是创世记中所提及神用来造人的原材料(创二7，三14)，说明再强再大的国家及人民，都没有办法否定人的本相都只不过是不值一提的「尘土」。当人忘记耶和华才是创造的主宰，转移把人自己看为主宰，那么真正的创造主便会还原高傲人的本相，成为虚无的「尘土」。</p><p>毋怪乎，在以赛亚书二十六章3节的原文有「陶瓷」(<em>yezer</em>)这字(这字在和修本没有)；经文刻意地用这字来表示坚心倚赖主的人，就是要说明陶瓷要倚赖塑造它的陶匠才能有如此美丽及实用的模样。人本来也像陶瓷，若果没有陶匠的塑造，人根本就是尘土，不值一提。因此，3节所提到的「坚心倚赖」的人，就是指那些明白人的本相、认定没有耶和华的创造与塑造便没有任何价值的人，他们认定自己只不过是尘土的同时，更认定自己一定要坚心倚赖耶和华，人生才有真正的意思。这样，当恶人自高离开创造主，恶人便会归于尘土；反之，若果义人能坚心倚赖主，那么这人便能有主的保守。</p><p>之后，3节的原文用了两个「平安」(<em>shalom</em>)来形容坚心倚赖主的人；「平安」(<em>shalom</em>)主要解作完整性(completeness)或兴盛(prosperity)，代表这人更像一个整全的人。原来，要活出真正的人性，便要实践一种坚心倚赖主的人性。恶人不倚赖主而只倚赖自己，把自己视为神一般，他因而便活出扭曲的人性，没有「平安」(<em>shalom</em>)。但当人愿意坚心倚赖主，这人才能活出完整的人性。</p><p><strong>思想：</strong></p><p><strong>我们很容易被世界的价值观影响我们对人性的定义。世界告诉我们要以效率、学位、名气及地位来定义自己的价值，而我们也同时常常为到不要叫世界任何人失望而强逼自己活出扭曲的人性。可是经文让我们明白真正的人性是一种坚心倚赖主的人性，这人思念自己只不过是尘土，若非有主的塑造，人根本没有模样及存活的本钱。让我们能离开功能化及自高的人生，回归神创造真我的本意，坚定心志倚靠祂。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月06日 尔道自建.mp3",
		"id": 20062000006,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(6)",
		"title": "第6日 义人的道",
		"textContent": "<strong>第6日</strong></p><p><strong>义人的道</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十六7-19</strong></p><p><strong>7义人的道是正直的，正直的主啊，你修平义人的路。8耶和华啊，我们在你行审判的路上等候你，我们心里所渴慕的，就是你的名和你的称号。9夜间，我的心渴想你，我里面的灵切切寻求你。因为你在地上行审判的时候，世上的居民就学习公义。10恶人虽然领受恩惠，仍未学到公义。在正直之地，他行不义，也不看耶和华的威严。11耶和华啊，你的手高举，他们不观看；愿他们观看你为百姓发的热心而羞愧，愿火吞灭你的敌人。12耶和华啊，你必赏赐我们平安，因为我们所做的一切，都是你为我们成就的。13耶和华－我们的  神啊，在你以外曾有别的主管辖我们，但我们惟独称扬你的名。14死去的不能再复活，阴魂不能再兴起；你惩罚他们，使他们毁灭，他们的名号就全然消灭。15耶和华啊，你增添国民，你增添国民，得了荣耀，又拓展国土的疆界。16耶和华啊，他们在急难中寻求你。你的管教临到他们身上时，他们倾吐低声的祷告。17妇人怀孕，临产疼痛，在痛苦之中喊叫；耶和华啊，我们在你面前也是如此。18我们曾怀孕，曾疼痛，所生产的竟像风一样，并未带给地上任何拯救；世上也未曾有居民生下来。19你的死人要复活，我的尸首要起来。睡在尘土里的啊，要醒起歌唱！你的甘露好像晨曦的甘露，地要交出阴魂。</strong></p><p>以赛亚书二十六章7-19节可算是一段诗歌，它的主题就是义人的道。到底义人的道是一种怎样的道路呢？</p><p>首先，「路」(<em>’orah</em>)这字在全段出现两次，第一次是「义人的路」(7节)，第二次是「你审判的路」(8节)。这两次所出现的「路」其实是一条路，亦即是说，义人的路与神所带来审判的路有密切的关系。我们常以为「审判」是一种负面的观念，也以为神的审判只会带来刑罚及灭亡。然而，神的审判主要的目的并非刑罚及灭绝他人(虽然通常都会有这效果)，但神的审判主要是显明公义的存在。当先知说要在神行审判的路上等候神(8节)，就是要说明神所定义的公义与公平成为先知行事为人的唯一准则；祂所说明的应许与远景也成为先知的盼望与根据。因此，义人的路是一条行在神审判之下的路，仰望神所定义的公义并将之活在生命中。这种人生不是为惧怕所定义，也不是被逼去跟随神的公义，因为经文说明这是先知及百姓所渴慕的(7节)，也是他们所渴想的(8节)。</p><p>经文说百姓渴慕神的公义，因为百姓都活在被恶人欺压的光景中。这些恶人没有学习公义，却多行不义，更不看耶和华的威严(10节)。既然他们对神漠不关心，行事为人也没有公义的标准(11节上)，那么先知便祈求耶和华能审判他们(14节)，让恶人最终能看见真正的公义。然而，作为受欺压者的一方，百姓务必在神实践审判的日子显出自己对神绝对的倚靠与盼望，所盼望的东西便是「平安」(12节)；盼望的表态便是「称扬你的名」(13节)及「在急难中寻求你」(16节)。这便是义人的路。</p><p>行在义人的路的百姓，原来有一种忠于公义的坚持；眼看恶人不关心神的公义，甚至比自己兴盛及成功，义人的心也不会被引诱行恶，因为义人永远活在神的审判与公义的盼望当中，就算现在的光景看似没有未来，也不会失去那终末申冤的盼望，并以这盼望来主导当下的人生。在义人的路上，虽有可能遇上如妇人临产的疼痛(17-18节)、看见世上没有任何拯救(18节)的境况，但义人还是相信死人要复活，并且那卑微如尘土的人生能再次歌唱起来(19节)。义人的路有不死的盼望，并与恶人及他们的恶事划清界线，因义人总会相信世界会有走到尽头的一天，神必会审判全地。</p><p><strong>思想：</strong></p><p><strong>你近来活在被欺压的光景吗？对于恶人兴盛与义人受害的光景有灰心吗？祈愿我们都能活出终末的盼望，坚持走在义人的路上，总相信有一天神必会申冤，赐下真正的平安。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月07日 尔道自建.mp3",
		"id": 20062000007,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(7)",
		"title": "第7日 新葡萄园之歌",
		"textContent": "<strong>第7日</strong></p><p><strong>新葡萄园之歌</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十七1-6</strong></p><p><strong>1到那日，耶和华必用他坚硬锐利的大刀惩罚力威亚探，就是那爬得快的蛇，惩罚力威亚探，就是那弯弯曲曲的蛇，并杀死海里的大鱼。2当那日，你们要唱这美好葡萄园的歌：3「我－耶和华看守葡萄园，按时灌溉，昼夜看守，免得有人损害。4我心中不存愤怒。惟愿在战争中我有荆棘和蒺藜，我就起步攻击他，把他一同焚烧；5或者让他紧靠我，以我为避难所，与我和好，与我和好。」6将来雅各要扎根，以色列要发芽开花，果实遍满地面。</strong></p><p>以赛亚书第五章1-7节是葡萄园之歌，二十七章1-6节所记载的也是葡萄园之歌，前者是旧的，后者是新的。旧的葡萄园之歌(赛五1-7)是一首情歌，耶和华为葡萄园(比喻作以色列民)花尽心思(2节)，期望可以结出好葡萄(比喻作公平与公义)。可是以色列民却叫神失望，本来耶和华指望结好葡萄，但百姓却结出坏葡萄(比喻作暴虐与冤声，7节)。这班属神的子民比起任何子民更有条件活出公平与公义，因为他们明白律法，也有先知讲解神的吩咐，但他们却带头犯罪，他们的人活与律法所吩咐的尽都不同，带来一种「跌眼镜」的现像。</p><p>可是，新的葡萄园之歌(赛二十七1-6)却指出耶和华完完全全成为这葡萄园的园丁，用心管理好这葡萄园，前题是耶和华为葡萄园争战，祂首先用大刀刑罚力威亚探(比喻作巴比伦，1节)，以致葡萄园不再被邪恶的力量所控制。之后便提到耶和华日与夜都看守园子(3节)，并把所有荆棘与蒺藜除去(4节)。当中的气氛是战争的气氛，耶和华视所有破坏园子的元素为敌人，必须铲除到底，好让雅各能开花结果(6节)，在地上活出公平与公义。</p><p>当我们把这两首葡萄园之歌并列来看时，便明白耶和华对以色列民作为葡萄园的期望。原来，昔日对以色列民的审判并非事情的终结，旧葡萄园之歌并非以色列民的定性，也不是最终的目的。审判过后的目的就是复原。新葡萄园之歌就是要说明神永不放弃以色列民，相信这班百姓还是有一天结出公平与公义的果实。耶和华更不计代价来铲除所有恶势力，为要用心保存这葡萄园，这是何等大的恩典。耶和华大可以把邪恶的葡萄园完全铲除而另起炉灶，这可能会简单直接。但祂还是对自己所拣选的子民有期待，就算他们昔日罪恶满盈，也不因此停止施予恩典与怜悯。</p><p><strong>思想：</strong></p><p><strong>基督徒作为真以色列民，本来都像以色列民一样邪恶，也本来都要受到审判与刑罚，结出坏葡萄而不是主所期望的好葡萄。然而，是主对我们坚定的爱，祂从不放弃这个烂摊子，还苦苦经营这片葡萄园，并以祂的一切心思为我们铲除仇敌，让我们能有重新的可能。既然主不放弃我们，我们也千万不可放弃自己，一生为主结出好葡萄来。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月08日 尔道自建.mp3",
		"id": 20062000008,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(8)",
		"title": "第8日 酒徒",
		"textContent": "<strong>第8日</strong></p><p><strong>酒徒</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十八1-13</strong></p><p><strong>1祸哉！以法莲酒徒高傲的冠冕，其荣美竟如花凋残；他们在肥沃的山谷顶上，被酒击败。2看哪，主有一位大能大力者，如强烈的冰雹，如毁灭的暴风雨，如涨溢的洪水，他必亲手将他们摔落在地。3以法莲酒徒高傲的冠冕，必被脚践踏；4那如凋残之花的荣美，在肥沃的山谷顶上，必如夏令前初熟的无花果，让看见的人注意，摘到手里，随即吞吃。5到那日，万军之耶和华必成为他余民的荣冠华冕，6成为在位审判者的公平之灵，和城门口制敌的力量。7这些人也因酒摇晃，因烈酒东倒西歪。祭司和先知因烈酒摇晃，被酒所困，因烈酒东倒西歪。他们错解默示，审判时不分是非。8筵席上都满了呕吐的污秽，没有一处干净。9「他要将知识指教谁呢？要向谁阐明信息呢？是向那些刚断奶的，离开母亲胸怀的吗？10因为他咕哝咕哝，咕哝咕哝，唠唠叨叨，唠唠叨叨，这里一点，那里一点。」11耶和华要藉嘲弄的嘴唇和外邦人的舌头，向这百姓说话。12他曾对他们说：「这是安歇之所，你们要使疲乏的人得安歇，这是歇息之处。」他们却不肯听。13耶和华的话对他们而言是「咕哝咕哝，咕哝咕哝，唠唠叨叨，唠唠叨叨，这里一点，那里一点」；以致他们往前行，却后仰跌倒，甚至跌伤，落入陷阱，被抓住了。</strong></p><p>以赛亚书二十八至三十三章是一个大段落，主题是：信靠列国是愚昧的。此处的历史背景可能是犹大王亚哈斯与亚述王同盟，带来二十八章当中所描述以法莲(以色列)的受祸。虽然以色列的受祸是亚哈斯的期望，但这消灭以色列的亚述王却竟成为亚哈斯的更大威胁，带来二十九章当中犹大的受祸。由主前722年以色列首都撒玛利亚的破灭，到主前701年亚述王攻打耶路撒冷之间，犹大王开始由与亚述结盟转为与埃及的联盟，我们可以由赛三十3及三十一1见到这个趋势。可是，犹大王与埃及结盟，情况就像之前与亚述人结盟一样，同样都受到先知的责备，同样都有不好的后果。以赛亚书二十八至三十三章最多出现的字是「祸哉！」(赛二十八1，二十九1、15，三十1，三十一1，三十三1)，说明当犹大人坚持这样行时，最终便会招致与以色列人一样的灭亡。</p><p>以赛亚书二十八章1-6节采用了酒徒的图像，带出愚蠢的北国领袖自高自傲地不敬畏及不认为神是他们的帮助。二十八章7-13节转而对犹大酒醉的祭司与先知发出神谕，指出他们错解默示、谬行审判(7节)，亦即是说，他们没有行使他们的专业任务。先知与祭司本来是在百姓中最明白神的心意，以及最能明白律法要求的人，可是这班酒醉的先知与祭司却没有好好诠释律法及以律法的公义来作审判，因此他们都叫人失望。10节及13节的和合本如此说：「命上加命、令上加令、律上加律、例上加例」，这相信是反映先知训练中的师傅徒弟制度。这些「命上加命、令上加令、律上加律、例上加例」的说话就是先知门徒初级学习的东西，现在经文用这些东西来讽刺酒醉的先知，指出他们的操守连初学都不如。</p><p><strong>思想：</strong></p><p><strong>说到底，先知与祭司的酒醉及不清醒，并非因为他们没有学过，而是因为他们被权势及利益所迷惑而未能忠于自身的召命。经文用酒醉作比喻，就是要说明他们被罪恶所迷而未能好好清醒，模糊了正确的视线。到底我们的属灵状态是否已酒醉？我们也是否被众多世俗的欲望所迷惑？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月09日 尔道自建.mp3",
		"id": 20062000009,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(9)",
		"title": "第9日 宝贵的房角石",
		"textContent": "<strong>第9日</strong></p><p><strong>宝贵的房角石</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十八14-22</strong></p><p><strong>14因此，你们这些傲慢的人，就是管辖住耶路撒冷这百姓的，要听耶和华的话。15你们曾说：「我们已与死亡立约，与阴间结盟，不可挡的鞭子挥过时，必不临到我们；因我们以谎言为避难所，靠虚假来藏身」；16所以，主耶和华如此说：「看哪，我在锡安放一块石头作为根基，是衡量的石头，是宝贵的房角石，稳固的根基；信靠他的人必不致惊恐。17我以公平为准绳，以公义为铅垂线；冰雹必冲去谎言的避难所，大水必漫过藏身之处。18你们与死亡所立的约必废除，与阴间所结的盟不得坚立；不可挡的鞭子挥过时，你们必被践踏。19每逢它挥来，必将你们掳去；每早晨它必挥过，白昼黑夜都是如此。明白这信息的都必惊恐。」20床榻短，人不能伸展；被子窄，人无从裹身。21耶和华必兴起，像在毗拉心山，他必发怒，如在基遍谷；为要做成他的工，就是非常的工，成就他的事，就是奇异的事。22现在你们不可傲慢，免得捆绑你们的绳索更结实，因为我从万军之主耶和华那里听见，在全地施行灭绝的事已定。</strong></p><p>以赛亚书二十八章14-22节是一段对耶路撒冷官长所说的神谕，其中采用了房角石的图像来说明官长实践公平公义的重要性。这段经文特别的地方，就是两次提及「与死亡立约」(15、18节)，这其实是一种比喻，比喻耶路撒冷的官长在面对亚述大军时只顾与埃及结盟，而「死亡」有可能采用了迦南宗教中的死神(Mot, the god of Death)来比喻犹大官长与埃及结盟的事，情况就好像与死神结盟一般。当犹大人与埃及结盟，便不能够与耶和华保持盟约的关系，百姓只能够有单一的结盟对象，要么是耶和华，要么便是埃及。可是，他们却选择了埃及。在此处，我们可能会问：政治与军事上的结盟一定会与信仰有冲突吗？可是在当时的社会当中，与别国结盟便等于与别国的神明结盟，对于信奉一神信仰的以色列民来说，这便等于一种叛教的行为了。因此，经文以「与死亡立约」作类比，说明官长与埃及结盟便是与邪恶势力结盟。</p><p>面对与埃及结盟的耶路撒冷官长，先知向他们发出神谕，指出耶和华必会在锡安放一块石头(16节)，这块石头的特征就是「为根基」、「衡量的」、「宝贵的」、「房角石」、「稳固的根基」。这石头是建筑物的头块石头，用来作准绳及垂线(17节)，建筑物的坚固性与施工的准确性全都倚赖这房角石。之后，经文以这房角石比喻作公平与公义(17节)，这说明真正能让国家富强及平安的并非「与死亡立约」，也不是拉拢埃及成为自己的盟友，而是在城内按照摩西律法的要求实践公平与公义，这才是让国家真正强大的房角石，也是最可靠的准绳及垂线。</p><p>基于这房角石作为基准，任何不合乎规格的东西便因而显露出来。经文指出耶路撒冷的官长以谎言成为他们的避难所(15、17节)，亦即是说，他们以为拉拢埃及便可以成功让他们避难，能以抵挡亚述的攻击。可是这房角石(公平与公义)却试验出这是谎话。本来与埃及立约的目的就是让敌军那不可挡的鞭子不会临到自己(15节)，现在当那不可挡的鞭子(亚述)临到时，犹大官长与百姓却正正遭到践踏(18节)。那看似坚固的避难所却是谎话，真正的避难所是耶和华。</p><p><strong>思想：</strong></p><p><strong>人总是倚靠肉眼可见的势力，看见那看似可靠的「埃及」，而不能看见真实可靠的耶和华。对比我们生命及环境中种种的「埃及」，耶和华似乎显得多么的不切实际。当我们是这样想时，这正正反映出我们的生命只以政治、军事、利益及效率为主导。慢慢地，这些世俗的东西占据了我们心中的位置，我们便与这些「埃及」结盟，自然地把耶和华拒之千里之外。然而，真正让生命伟大的东西并非那些「埃及」，而是那真正可靠的房角石，就是律法所定义的公平与公义。若果我们把人生建立在此，便能足以面对「亚述」的挑战。你愿意吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月10日 尔道自建.mp3",
		"id": 20062000010,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(10)",
		"title": "第10日 耕地的智慧",
		"textContent": "<strong>第10日</strong></p><p><strong>耕地的智慧</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十八23-29</strong></p><p><strong>23你们当侧耳听我的声音，留心听我的言语。24那为撒种而耕地的会不停地耕地，松土，耙地吗？25他铲平了地面，岂不就种小茴香，播种大茴香，按行列种小麦，在定处种大麦，在田边种粗麦吗？26他的神教导他，指导他合宜的方法。27原来打小茴香，不用尖利的器具，轧大茴香，也不是用车轮；却要用杖打小茴香，用棍打大茴香。28谷要打，但不能持续地捣，用车轮和马轧，却不轧碎它。29这也是出于万军之耶和华，他的谋略奇妙，他的智慧广大。</strong></p><p>以赛亚书二十八章23-29节采用了农夫耕地的比喻来说明神的作为，29节是总结句，说明整段比喻所期望带出的就是耶和华的谋略和智慧是人所不能预期的。</p><p>首先，耕地的比喻指出神教导农夫甚么时候耕地，甚么时候开垦，甚么时候收割。圣经学者Ronald Clements认为这农夫比喻作神本身，类比神的审判有时，祂的拯救也有时。这样的神绝对不能以人平面有限的思维去理解，祂的作为与时间表往往都不是人所预期的。上帝作为的不确定性，说明了祂绝对的主权，审判与拯救的时间在于祂广大的智慧当中，是人所不能预料的。因此，面对这样的上帝，我们只能宣认：主啊！求你掌握我，而不是我掌握你！</p><p>农夫的耕地的时间表、方法及技术是一些内行人才明白的东西，我们这些外行人不明白大茴香与小茴香的播种及种植方式及技术(25、27节)，也不明白打谷的方法(28节)。在外行人看来，这一切都是神秘及惊讶的。这类比神做事的方式也是如此，神何时审判与拯救、如何审判与拯救、何地审判与拯救都是我们这些外行人所不明白的。然而，经文却在26节指出「他的上帝教导他，指导他合宜的方法」；除非上帝亲自指教人们方法，亦即是祂审判的准则、时间与目的，普通人根本不会明白，甚至认为上帝是一位随机及不负责任地行事的上帝；但当神启示祂自己，人才能得着智慧，认定一切都是「出于万军之耶和华」的事实，便能以神为神，以人为人了。</p><p><strong>思想：</strong></p><p><strong>以赛亚书的主题之一便是审判与拯救，神必会带着审判的心意来拯救，也带着拯救的心意来审判，祂的时间表及方式都不是我们所预期的。因此，我们正面对一位不能被规范的上帝。很多时，我们太重视自己的日程与方式，便以此成为绝对的准则而把上帝规范在其中。这只会沦为外行人教导内行人的荒谬。当生命的遭遇不是我们所预期时，我们更要认定人的渺小与无能，才能开放心灵去经验这位叫人惊讶的上帝，认定一切都是出于祂的道理。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月11日 尔道自建.mp3",
		"id": 20062000011,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(11)",
		"title": "第11日 审判犹大的三段说话",
		"textContent": "<strong>第11日</strong></p><p><strong>审判犹大的三段说话</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书二十九9-16</strong></p><p><strong>9你们等候惊奇吧！你们沉迷宴乐吧！他们醉了，却非因酒；东倒西歪，却非因烈酒。10因为耶和华将沉睡的灵浇灌你们，遮住你们的眼，眼就是先知，覆盖你们的头，头就是先见。11所有的默示，在你们看来都如封住的书卷，人将这书卷交给识字的人，说：「请念吧！」他说：「我不能念，因为它封住了。」12又将这书卷交给不识字的人，说：「请念吧！」他说：「我不识字。」13主说：「因这百姓以口亲近我，用嘴唇尊敬我，心却远离我；他们敬畏我，不过是领受前人的命令。14所以，看哪，我要在这百姓中行奇妙的事，就是奇妙又奇妙的事。他们智慧人的智慧必然消灭，聪明人的聪明必然消失。」15祸哉！那些向耶和华深藏谋略的，他们在暗中行事，说：「有谁看见我们呢？谁会注意我们呢？」16你们把事情颠倒了，岂可看陶匠如陶土呢？受造物岂可论创造者说，「他并没有造我」？制成物岂可论制作者说，「他根本不懂」？</strong></p><p>以赛亚书二十九章9-16节有三段说话，它们的主题分别是沉睡的灵(9-12节)、应酬话(13-14节)，以及深藏谋略(15-16节)。</p><p>首先在第一段话(9-12节)当中，以赛亚指出当时的百姓沉迷宴乐，并醉到东倒西歪(9节)，因为他们有沉睡的灵(10节)，便因此再没有兴趣聆听先知的话。第10节用眼与头比喻先知与先见，这都是身体最重要的部位用来带领全身。现在这班沉睡的百姓对神而来的默示没有兴趣，便等于身体上缺失了头与眼，把自己的眼封闭，把自己的头蒙盖，以致整个人活在一个酒醉迷失的光景中。</p><p>第二段话(13-14节)是一段应酬话，当中「亲近」一字是礼祭的用语，通常用来描述人把供物借着献祭给神的动作，这些礼物便是他们的「口」与「唇」(13节)，百姓以这些来尊敬神，可是他们的心却离开神。在此处，我们看见内里的「心」与外在的「口」形成一个强烈的对比，指出外在的敬虔与内在的生命显得南辕北辙，成为内外不一的人。由于「口」与「唇」所说的敬虔话未必能反映内心的情况，所以这些都是应酬的说话。</p><p>第三段话(15-16节)的主题是深藏谋略，就是指一些在暗中行事的，把自己内心的计谋收藏起来而不让神或人知道。这应该是指那些学历高的人，把简单易明的东西说得复杂，但却把事情颠倒过来，并用深藏的道理来包装。</p><p><strong>思想：</strong></p><p><strong>你认为自己是哪一类人？当我们对神的话语漠不关心，也不期望听见神而来的吩咐，我们便活在酒醉的光景当中，便是第一类人；当我们内外不一，常常在礼祭的场景中用口来尊崇神，但心中却没有神的位置，便是第二类人；当我们暗中行事，把事情是非颠倒过来，却用深藏的道理来包装，便是第三类人。第一类人是沉醉，第二类人是虚伪，第三类人是颠倒者。祈求我们都能离开这三类的错误，接受神而来的提示，悔改成为合神心意的人。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月12日 尔道自建.mp3",
		"id": 20062000012,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(12)",
		"title": "第12日 起身下埃及去",
		"textContent": "<strong>第12日</strong></p><p><strong>起身下埃及去</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十1-7</strong></p><p><strong>1耶和华说：「祸哉！这悖逆的儿女。他们同谋，却不出于我，结盟，却不出于我的灵，以致罪上加罪。2他们没有寻求我的指示，就起身下埃及去，要倚靠法老的庇护坚固自己，并投在埃及的荫下。3但法老的庇护反成为你们的羞辱；你们投在埃及荫下，反使你们惭愧。4他们的领袖已在琐安，他们的使臣到了哈内斯。5他们必因那无益于他们的民蒙羞；那民并非帮助，也非有益，只带来羞耻和凌辱。」6论尼革夫牲畜的默示。他们将财物驮在驴背上，将宝物驮在骆驼的背脊，经过艰难困苦之地，就是母狮、公狮、毒蛇、飞蛇之地，往那无益于他们的民那里去。7埃及的帮助是徒然的，因此，我称它为「毫不中用的拉哈伯」。</strong></p><p>以赛亚书三十章1-18节有一个特质，那就是有「神的话语」作为重复出现的主题，分别在：</p><ol><li>「起身下埃及去，并没有求问我；要靠法老的力量加添自己的力量，并投在埃及的荫下。」(赛三十2‧和合本)当中的「没有求问我」在原文看来是「没有求问我的口」，而「我的口」便是指神的话语。在此处，神的话语与埃及成为一个对比，说明如果以色列民相信埃及的拯救，便等于不相信神话语而来的拯救。因此，神的话语与埃及成为一个强烈的对比。</li><li>「现在你要去，在他们面前将这话刻在版上，写在书上，以便流传后世，直到永永远远。」(赛三十8) 当中提及「这话」便是指神的话语，这些话要刻在版上，目的是永永远远传留到后世。而另外在12节也有提及：「所以，以色列的圣者如此说：因为你们藐视这训诲的话，倚赖欺压和乖僻，以此为可靠的。」说明以色列民藐视神的话。根据上下文，我们明白神的话是永恒的，与第10节当中提及虚幻的先知的话，以及第13节所提及短暂忽然坍塌的高墙成为强烈的对比。</li><li>「主耶和华－以色列的圣者如此说：」(赛三十15)，这对比第16节当中的人说：「你们说：」(赛三十16) 神说要安息，人却说要奔跑。</li></ol><p>因此，经文主要以2、8、15节这三节提及关于「神的话」作为每个段落的开始，组成了三段：1-7节，8-14节，15-18节，说明归回安息的等候的道理，作为我们三天的灵修主题。</p><p>首先，三十章1-7节说明埃及便是主题所在。第1节指出埃及是犹大结盟的对象，在原文看来「结盟」这字是「执行一个计划」(execute a plan)，说明犹大的君王面对亚述王的入侵时没有兴趣寻求耶和华，因为心中已经有一个「计划」(plan)，那就是与埃及结盟。第2节把「下埃及」与「求问我」做成一个对比，当中「求问我」原文的意思便是「求问我的口」，亦即是神的话语，犹大君王没有兴趣寻求神的话语，心中却有计划下埃及去。之后在第3-5节，用了「羞辱」作主题，指出「法老的庇护反成为你们的羞辱」(3节)，并且说明埃及人只会成为犹大「羞耻和凌辱」(5节)。这要与赛二十九22一同理解：「所以，救赎亚伯拉罕的耶和华论到雅各家时如此说：雅各必不再羞愧，面容也不再变色。」真正能使雅各家不羞辱的是耶和华，现在他们竟下去寻求埃及，期望可以解决他们的羞辱，反而因此成为他们的羞辱。这样，以赛亚先知清楚说明「埃及的帮助是徒然无益的」，因为埃及是「毫不中用的拉哈伯」(7节)，当中的「拉哈伯」原来是出名神话的海怪，神话故事说明，一定要把拉哈伯杀死，其他的神明才有生存的机会。现在经文用拉哈伯比喻作埃及，说明埃及的死亡成为其他人得自由及得生存机会的理由，比喻以色列国若果要得到自由，便一定要与耶和华站在同一阵线来对抗埃及。</p><p><strong>思想：</strong></p><p><strong>这样看来，犹大人期望可以与埃及结盟来对抗亚述，但经文清楚说明埃及是(1)犹大人的羞辱来源；(2)埃及是耶和华的敌人，以色列人没有可能与耶和华的敌人结盟，否则便等于与神为敌了；(3)埃及不是犹大人的拯救，耶和华才是真正的拯救。到底我们生命中的「埃及」是甚么？甚么成为我们倚靠神的阻碍？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月13日 尔道自建.mp3",
		"id": 20062000013,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(13)",
		"title": "第13日 虚浮的话",
		"textContent": "<strong>第13日</strong></p><p><strong>虚浮的话</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十8-14</strong></p><p><strong>8现在你要去，在他们面前将这话刻在版上，写在书上，以便流传后世，直到永永远远。9因为他们是悖逆的百姓、说谎的儿女，是不肯听从耶和华训诲的儿女。10他们对先见说：「不要再看了」；对先知说：「不要向我们预言正直的事；要对我们说好听的话，预言虚幻的事。11要离开这道，偏离这路，不要在我们面前再提说以色列的圣者。」12所以，以色列的圣者如此说：「因你们藐视这话，倚赖欺压和诡诈，以此为可靠，13因此，这罪孽在你们身上，好像高墙里有凸起的裂缝，顷刻之间忽然坍下来了；14它被砸碎，好像把陶匠的瓦器摔碎，毫不顾惜，甚至在碎块中找不到一片可用以从炉内取火，或从池中舀水。」</strong></p><p>第二段关于神的话的神谕出现在三十章8-14节，经文在8节及12节提及神的话语，以两点强调了神话语的永恒性：(1)第8节说明要把神的话语刻在版上及书上，并且要直到永永远远，在古代，刻在书上的东西是为了保存，也是为了文士训练当中的背诵；(2)第12节说明犹大人藐视这训诲的话。之后，神话语的永恒性却与虚浮的话形成一个强烈的对比：</p><table><tr><td><p><strong>神的话语</strong></p></td><td><p><strong>虚浮的话</strong></p></td></tr><tr><td><p>不吉利的事</p></td><td><p>柔和的话</p></td></tr><tr><td><p>正直的话</p></td><td><p>言虚幻的事</p></td></tr><tr><td><p>训诲的话</p></td><td><p>欺压和乖僻</p></td></tr></table><p>这样的对比也在字句的运用上带出来，特别是第10节：他们对先见(seer)说：不要望见(see)不吉利的事，对先知(visionaries)说：不要向我们讲(envision)正直的话。人总是喜欢虚浮的话，这些话的特质是柔和，没有杀伤力，不要显露别人的罪恶，你好我好大家好，而且这些说话是言虚幻的事，原文是意思是「欺骗」(deception)，亦即是讲大话，明明是犯罪会有后果的，但却说成是没有后果。面对这些虚浮的话，神指出要「好像高墙里有凸起的裂缝，顷刻之间忽然坍下来了；它被砸碎，好像把陶匠的瓦器摔碎」说明与神话语的永恒性成为一个对比，这一切都会被毁。</p><p>为何百姓不喜欢聆听先知的话？为何他们总是不期望听不吉利的事？当人把自己的计划与思想看为绝对，甚至把自己的计划与自己的自尊连在一起时，任何否定计划的东西都因而听为不切实际的声音。人的耳朵总是会偏听，只把柔和的话听进去，却没有把真实的话放在心中，这与一个人的自尊与心胸有关的。祈求我们都不要有「玻璃心」，太快远离那些反对的声音，因为有可能这些反对的声音才是神真正要我们关注的东西。</p><p><strong>思想：</strong></p><p><strong>我们很多时在决定前面的方向时，我们喜欢跟随别人的期望及掌声去走，彷佛这是肯定自己及叫自己走的方向。谁不知这一切眼前似乎比较没有杀伤力的方向，才是神叫我们警戒的方向，因为这些方向与神对一个自身的本质显得格格不入，前者是虚浮，后者是正直及永恒。求主叫我们能有能力分辨，免得我们如瓦器一样被打碎。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月14日 尔道自建.mp3",
		"id": 20062000014,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(14)",
		"title": "第14日 归回安息",
		"textContent": "<strong>第14日</strong></p><p><strong>归回安息</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十15-17</strong></p><p><strong>15主耶和华－以色列的圣者如此说：「你们得救在乎归回安息，得力在乎平静安稳。」你们却是不肯，16你们说：「不然，我们要骑马奔走」，所以你们必然奔走。你们又说：「我们要骑快马」，所以追赶你们的，也必飞快。17一人叱喝，令千人逃跑，五人叱喝，你们都逃跑；以致剩下的如山顶的旗杆，如山冈上的大旗。</strong></p><p>第三段关于神的话的神谕出现在三十章15-18节。第15节鼓励以色列民要归回安息。到底甚么是「归回」(<em>shuvah</em>)及「安息」(<em>nahat</em>)？学者们不同的解释，有的认为当中的「归回」可以翻译为「转离」，代表以色列民必须转离与埃及结盟的念头，有的认为当中的「归回」也可解释为向耶和华「归回」，更有人认为「安息」这字可以解作静坐、安静，也有人认为「归回」及「安息」可以在政治的层面解作不再与埃及结盟，安静地接受亚述的入侵。</p><p>根据上下文，我们发现以色列民不期望安息，因为16节说明「不然，我们要骑马奔走，所以你们必然奔走。」这种奔走的动作与安息或安静的状态形成了一个强烈的对比。以色列民期望可以骑马，往埃及地去结盟，他们就是期望不安息。要明白埃及是有名的马匹地，经文以马匹来作动态的比喻，与安息这比较静态的情况作对比，这是一种动与静的对比，动的比喻说明以色列民心中正在奔走，满脑子都是思想如何与埃及结盟，认为自己一定要做点事来化解当前亚述人的入侵。他们坐立不安，期望可以藉不断的策划与工作来解决当下的问题，谁不知以赛亚先知却为他们带来截然不同的消息，在他们图谋及努力计划时，却竟吩咐他们甚么也不用做，只需要归回与安息。这样，「归回」理应指归回与神之间的盟约，而「安息」便是一种全然倚靠的仰望，仰望神为他们带来非一般的拯救。</p><p>17节提及「大旗」，是以赛亚书其中一个很重要的主题，也是一种军事上的用语。经文要求以色列民不要放弃耶和华本身成为他们军事上的「大旗」。面对困难，我们可以放弃自己的计划，但千万不可以放弃耶和华作为盟约的对象。这不是说去计划事情这动作本身有任何的问题，也不是说我们从此便静坐，任由别人来对付我们。计划与预备向来都是必须要的，然而，当我们预备及计划的东西违反了耶和华作为自身「大旗」的信息，带来向耶和华的背叛以及向埃及献媚的行动时，这却不是一种流于不同可行计划的比较，而是一种叛教与否的严肃问题。因此，以赛亚必须清楚指出，情愿以色列民安息，情愿以色列民不计划，只相信耶和华作为他们倚靠，这倒比想出与埃及结盟这项恶计更好。再说一次，这不是计划A与计划B的对立，而是耶和华与埃及的对立。</p><p><strong>思想：</strong></p><p><strong>面对困难，你最大的倚靠是谁？会否为了拉拢关系或势力而进行叛教的行为？祈求我们都能「归回」真正的盟约关系，「安息」在主面前全然倚靠祂。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月15日 尔道自建.mp3",
		"id": 20062000015,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(15)",
		"title": "第15日 耶和华必然等候",
		"textContent": "<strong>第15日</strong></p><p><strong>耶和华必然等候</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十18</strong></p><p><strong>18耶和华必然等候，要施恩给你们；必然兴起，好怜悯你们。因为耶和华是公平的神；凡等候他的都是有福的！</strong></p><p>经文以两个「所以」作平衡句(和合本修定版没有翻译这两个「所以」)，原文的直译是这样：「所以耶和华必等候而供应你们；所以他必兴起而怜悯你们」，而下一句的直译是「因为上主是公义的神，凡等候祂的人有福了！」这两句说明耶和华的等候需要人的等候来回应！而当中「等候」这字便是解作盼望或仰望的意思。由于以色列民没有兴趣仰望(或等候)耶和华的拯救，他们只是有兴趣与埃及结盟，所以以赛亚先知在第18节说明耶和华必会等候，亦即是，耶和华看见以色列民对自己没有兴趣，甚至叛教离开祂，理应立刻进行审判。然而，耶和华没有立刻审判他们，而是讽刺地以「等候」来回应以色列民，说明当以色列民选择不「等候」耶和华时，耶和华便以「等候」来回应，直到有一天以色列民学会「等候」为止。</p><p>耶和华的「等候」，说明了祂的忍耐与宽容，祂没有因为以色列民与埃及结盟而立刻报复，也没有立刻降下灾害来审判以色列民。祂期望让以色列民明白，祂还是对以色列民有期待，就算以色列民心中没有祂，祂还是不断地「等候」，直到以色列民再「等候」为止。经文最精彩的地方，就是耶和华一方面正在「等候」，另一方面又不断地「供应」，并且带有「怜悯」的心意，并且说明神的「公义」，这正正说明「公义」与「怜悯」这两个在人看来显得格格不入的东西，却在神看来是相互相承的属性。神一方面是「公义」，祂带着公义来「等候」，以致以色列民在过程当中学会向神的「等候」；另一方面，祂在「等候」的过程当中还是不断地供应及赐福，说明神的不离不弃，也说明「公义」与「慈爱」是一个钱币的两面。没有公义的慈爱便是溺爱，没有慈爱的公义便是残忍。</p><p><strong>思想：</strong></p><p><strong>人的等候才能终结神的等候，祈愿我们都能回转悔改，重新等候耶和华。你愿意吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月16日 尔道自建.mp3",
		"id": 20062000016,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(16)",
		"title": "第16日 聚焦召命",
		"textContent": "<strong>第16日</strong></p><p><strong>聚焦召命</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十19-22</strong></p><p><strong>19住在锡安、居于耶路撒冷的百姓啊，你必不再哭泣。主必因你哀求的声音施恩给你，他听见的时候就必应允你。20主虽然以艰难给你当饼，以困苦给你当水，你的教师却不再隐藏，你的眼睛必看见你的教师。21你或向左或向右，必听见后边有声音说：「这是正路，要行在其间。」22你要玷污那雕刻偶像所包的银子和铸造偶像所镀的金子。你要抛弃它们，如抛弃污秽之物；对偶像说：「去吧！」</strong></p><p>在端午节的龙舟队中，鼓声的节奏，决定了团队的节奏，所有队员必须清楚地听到鼓声，才能勇往直前，向理想狂奔。然而，人或会被生命中不同的细节而影响我们聆听鼓声，那些事可能是别队的鼓声、别人的闲言闲语、人家的冷嘲热讽，并那教人气馁的现实等。这些杂音都影响了我们的听觉，使我们找不到生命的节奏，不能聚焦于鼓声。可是，当世事变得不可理喻，我们更需要找到自己的节奏，那就是上主的呼声与召命；找到前行的理由，那就是不变稳定的鼓声。</p><p>「主虽然以艰难给你当饼，以困苦给你当水，你的教师却不再隐藏，你的眼睛必看见你的教师。你或向左或向右，必听见后边有声音说：这是正路，要行在其间。」(赛三十20-21)</p><p>以赛亚先知在一个不信与耳朵发沉的世代宣讲不受欢迎的信息，他的服事没有为他找到掌声，反而为他带来麻烦与不安。所以经文说「主虽然以艰难给你当饼，以困苦给你当水」。这叫我们明白，按照上主的吩咐服事，不一定是浪漫与受欢迎，有时正正因为召命的内容而使整个人变得不可爱，也在众多声音当中叫自己的愁苦加增。可是，先知没有选择的可能，他只有完全的听命；活出召命的副作用便是「主虽然以艰难给你当饼，以困苦给你当水」，这是先知的命运。</p><p>然而，召命的人生要走得长，便要听到那生命的鼓声，就是「你或向左或向右，你必听见后边有声音说：这是正路，要行在其间。」这可能是主的声音，也可能是人的声音。无论如何，这正是以赛亚要留心聆听的鼓声，先知要聚焦在这声音上，才能在艰难的杂音中向前行，向理想与梦想狂奔。</p><p><strong>思想：</strong></p><p><strong>你近来事奉主的焦点如何？还听到生命的鼓声吗？会否被很多杂音吞噬了自己而不知去向？让我们都活得洒脱一些，不要太拘泥于那烦琐的细节，专注那稳定而又安全的鼓声，找回自己的节奏，活出召命的人生。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月17日 尔道自建.mp3",
		"id": 20062000017,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(17)",
		"title": "第17日 埃及人不过是人，并不是神",
		"textContent": "<strong>第17日</strong></p><p><strong>埃及人不过是人，并不是神</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十一1-9</strong></p><p><strong>1祸哉！那些下埃及求帮助的，他们仰赖马匹，倚靠甚多的战车，并倚靠强壮的骑兵，却不仰望以色列的圣者，也不求问耶和华。2其实，耶和华有智慧，他降灾祸，并不撤回自己的话，却要兴起攻击作恶之家，攻击那帮助人作恶的。3埃及人不过是人，并非  神，他们的马不过是血肉，并不是灵。耶和华一伸手，那帮助人的必绊跌，受帮助的也必跌倒，都一同灭亡。4耶和华对我如此说，狮子和少壮狮子为猎物而咆哮，许多牧人被召来攻击牠，牠总不因他们的声音惊惶，也不因他们的喧嚷退缩；万军之耶和华也必如此降临在锡安的大小山冈上争战。5雀鸟盘旋护卫，万军之耶和华也必照样保护耶路撒冷；他必保护拯救，必逾越而搭救。6以色列人哪，要归向你们严重悖逆的那一位！7到那日，你们各人要抛弃亲手所造、陷自己于罪中的金偶像和银偶像。8亚述必倒在刀下，并非人的刀；有刀要将它吞灭，并非人的刀。它要逃避这刀，它的年轻人必做苦工。9它的盘石必因惊吓而消失，它的领袖必因大旗惊惶；这是那有火在锡安、有炉在耶路撒冷的耶和华说的。</strong></p><p>以赛亚书三十一章整章可算是一章神学总结，总结了上文提到信靠埃及的可悲以及带出耶和华是值得信靠的。当犹大百姓面对亚述大军的挑战，他们必须单单倚靠耶和华，而非透过与埃及结盟来解决问题，这个神学性的总结便说明原因。</p><p>为何犹大百姓要倚靠神而不可倚靠埃及？第一个原因，就是埃及人只不过是人而耶和华是神。表面上，埃及人是强大的，因为他们有强大的马匹与马兵并甚多的战车(1节)，他们拥有当时社会最先进的军事势力，是看似可靠的靠山。可是，经文(3节)却指出他们只不过是人，他们的马只不过是血肉，并不可靠。反之，耶和华是神，祂一伸手，这些看似强大的军力都必绊跌。并且，埃及更被称为作恶之家及作恶的(2节)，是耶和华的敌人，凡接受埃及帮助的人都必一同与埃及跌倒(3节)。因此，犹大百姓千万不可倚靠那本身不可靠的，更不应倚靠耶和华的敌人。</p><p>第二个原因，就是亚述人被打败，并非用人的刀(8节)。既然刚才所说的第一个原因之重点就是埃及人只不过是人，那么埃及人便一定不能为犹大国打败亚述人，这是因为亚述已经是当时最强大的势力及政权，任何地上的人都无法完完全全地打败她，包括埃及本身。然而，亚述人有一天会被打败，这个犹大百姓所面对的天大问题最终会被解决，但犹大人一定要记念这是不折不扣的神的作为。</p><p>因此，先知呼唤以色列民要悔改，因为他们严重悖逆耶和华(6节)，因为他们为了与埃及结盟而敬拜及归顺众多的神明与偶像。经文(7节)指出在灾难临到时，以色列各人都必抛弃自己亲手所做的，代表他们都曾倚靠自己所做的偶像，直到灾难临到时，他们才明白这些偶像并不能够拯救他们自己。</p><p><strong>思想：</strong></p><p><strong>面对人生种种的挑战与困难，我们很多时都习惯了靠人靠血肉，因为这些都是能见的，也都是看似可靠的。然而，当我们视这些为生命不可或缺的东西时，便慢慢把它们供奉为神明与偶像，并视耶和华为不切实际。愿我们都以耶和华为最终可靠的，你愿意吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月18日 尔道自建.mp3",
		"id": 20062000018,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(18)",
		"title": "第18日 凭公义执政",
		"textContent": "<strong>第18日</strong></p><p><strong>凭公义执政</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十二1-8</strong></p><p><strong>1看哪，必有一位君王凭公义执政，必有王子藉公平掌权。2必有一人如避风港，如暴风雨的藏身处；如干旱地的溪流，又如干燥地巨石的阴影。3看的人眼睛不再昏花，听的人耳朵必留心听。4性急的人懂得分辨，口吃的人说话流畅。5愚顽人不再称为君子，流氓不再称为绅士。6因为愚顽人必说愚妄的话，他的心作恶，行亵渎的事，传播恶言攻击耶和华，使饥饿的人仍然饥饿，口渴的人无水可喝。7流氓的手段邪恶，他图谋恶计，用谎言毁灭困苦人；贫穷人讲求公理时，他也是如此行。8君子却图谋高尚的事，他必因高尚的事站立得稳。</strong></p><p>在以赛亚书二十八至三十三章的文学模式当中，每一章的起首都有「祸哉」的出现，但却只有三十二章用「看哪」作为起首，打断了一贯的文学模式，从而强调这章的重要性。三十二章1节用「看哪」做一个重要的宣布，内容描述将会有一位君王以公平与公义治理国民，成为国民最大的礼物，带出新的日子有新君王的作为，与之前旧的日子完全不同。这说明公平与公义的来临必须与旧有的生活划清界线，绝不妥协。</p><p>经文用君王的图像，明显地说明了管治及政权，这一方面回应诗篇七十二篇1-2节的主题。另一方面，这个图像承接了以赛亚书九章6-7节的主题，当中说明政权必担在一位婴孩的身上，并且这位婴孩会以公平公义使国坚定稳固。到底这位将要来的君王如何以公平与公义治国？</p><p>首先，这位君王将会成为困苦人与贫穷人(7节)的避风港、藏身处、溪流与巨石的阴影(2节)。这四项比喻都有一个共同的特征，那就是在困难及绝望的光景中(暴风、干旱地及干燥地)唯一的曙光。这位君王不但成为困苦人的拯救，更是他们唯一的拯救，这便是以公平公义使国坚定稳固的前题。</p><p>第二，这位君王临到时，人的感应会敏捷起来，这些感应包括「看」、「听」及「说话」(3-4节)。本来这班百姓听了又听但不明白、看了又看却不晓得(赛六9-10)，他们的属灵情况很差，不能理解关于神的事。可是当这位君王临到后，本来瞎眼与耳聋的人会痊愈，并能立刻明白以赛亚早前的心意，也了解神的作为及奇事。</p><p>最后，这位君王临到时，人会清楚地分别愚顽人与君子(5节)。愚顽人的本相会显露出来，让人明白他们的作恶(6-7节)，但君子却永远站立得稳(8节)。这样，是非黑白再没有灰色的地带，一切罪恶都要因为公平公义的治国而受到灭绝，罪人会受到公义的审判，困苦人及贫穷人会得到伸冤。</p><p><strong>思想：</strong></p><p><strong>面对将要来的君王，我们如何预备自己的心来迎接？当我们认识这位君王将会以公平与公义治国时，我们的生命也是否预备好活出公平与公义的本质？祈求我们到那日不会站在愚顽人的那一边，而是站在君子的那一边。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月19日 尔道自建.mp3",
		"id": 20062000019,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(19)",
		"title": "第19日 无一样动物缺少伴侣",
		"textContent": "<strong>第19日</strong></p><p><strong>无一样动物缺少伴侣</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十四13-16</strong></p><p><strong>13以东的宫殿要长出荆棘，城堡要生长蒺藜和刺草；成为野狗的住处，鸵鸟的居所。14野兽要和土狼相遇，山羊鬼魔要与同伴对唱，莉莉丝必在那里栖身，为自己寻找安歇之处。15箭头蛇要在那里做窝，下蛋，孵蛋，并招聚幼蛇在其保护之下；鹞鹰也与伴侣聚集在那里。16你们要查考并诵读耶和华的书；这些现象必然存在，没有一样动物缺少伴侣。因为是他，借着我的口吩咐，他的灵将牠们聚集。</strong></p><p>有些人运用以赛亚书三十四章16节，指出神的心意就是每个人都应该有「伴侣」，到底经文是否有这意思？<br />若果我们查考上文(赛三十四13-15)，便明白这节经文处于审判以东的神谕当中，神藉先知指出以东的宫殿将会成为废墟，并且会成为野兽的住处，也成为荆棘生长的地方，这些描述都象征以东将会极其荒凉，像没有人居住的旷野一样。不但如此，以东的荒凉程度会达到「山羊鬼魔要与同伴对唱」(14节)的程度，当「伴侣」增多，便代表野兽的数目增多，也代表这地会更荒凉。因此，当经文说「无一样动物缺少伴侣」时，它是要指出以东的荒凉会达到一个无法逆转的地步，所有野兽都必会有「伴侣」，以致牠们会生养众多，使以东极为荒凉。这是一个审判的信息，而不是一个祝福的信息。</p><p>再者，「你们要查考诵读耶和华的书，这些现象必然存在」这句其实是指读者要查考耶和华的书，便知道先知所说的预言一定不会落空，因为这种对以东的审判早已收录在耶和华的书(先知书)当中；当事情应验而以色列民又查考这书时，他们便会对耶和华产生敬畏。「这些现象必然存在」这句其实是指「这都无一不应验」(Not one of these will be missing)，而不是指我们无一缺少「伴侣」。<br /><br />因此，此节经文没有应许我们每一位基督徒必会找到「伴侣」，它其实是一个对以东的审判。「伴侣」这字是指向野兽的生养众多，以致以东的宫殿极其荒凉，是一种审判的象征，是指神的审判必会应验。</p><p><strong>思想：</strong></p><p><strong>一个看似强大的以东，都必在耶和华的应许与审判中归到无有，成为荒芜，以致野兽都可找到自己的「伴侣」。牠们生养众多，让人不再记念以东地本来是人口稠密的城市。我们面对这位独行奇事的主，我们要存着敬畏的心，一方面不再像以东一样沾沾自喜，错误地认为自己的地位屹立不倒。另一方面要明白再大再强的国都必会有成为荒芜的一天，只有神的国与神的义才是永存。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月20日 尔道自建.mp3",
		"id": 20062000020,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(20)",
		"title": "第20日 神圣的旷野路",
		"textContent": "<strong>第20日</strong></p><p><strong>神圣的旷野路</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十五1-4</strong></p><p><strong>1旷野和干旱之地必然欢喜，沙漠也必快乐；又如玫瑰绽放，2朵朵繁茂，其乐融融，而且欢呼。黎巴嫩的荣耀，并迦密与沙仑的华美，必赐给它。人要看见耶和华的荣耀，看见我们  神的荣美。3你们要使软弱的手强壮，使无力的膝盖稳固；4对心里焦急的人说：「要刚强，不要惧怕。看哪，你们的  神要来施报，要施行极大的报应，他必来拯救你们。」</strong></p><p>以赛亚书三十四及三十五章的成书背景有可能是在被掳回归前，以赛亚先知的门徒在以赛亚过身后的一百多年，以他的神学思想编写了第二以赛亚(赛四十至五十五章)，并把第二以赛亚加在第一以赛亚(赛一至三十九章)的书卷之后。在这个过程中，他们同时再编写了以赛亚书三十四至三十五章。因此，我们能在三十四及三十五章中找到第二以赛亚的神学思想，并且与「旷野当中开道路」(赛四十3-5)的主题吻合，这旷野就是由巴比伦回归耶路撒冷时所经过的旷野。</p><p>旷野对以色列民来说是一种不可磨灭的集体回忆。昔日百姓出埃及后便行走在旷野四十年。旷野象征艰难与困苦，也同时是经验神的供应(吗哪)与神迹(盘石出水)的地方；让百姓明白在人生最困苦的时日里，正正就是经验神的同在与恩典的时刻。祂所赐的云柱与火柱便是最好的证据。现在，被掳的以色列民被第二以赛亚鼓励要回归耶路撒冷，情况就好像是「再出埃及」一般。巴比伦与埃及本身都是欺压之地，两者的目的地都是耶路撒冷与迦南地，两者都要经过大旷野。到底第二以赛亚如何鼓励百姓走上旷野？</p><p>经文提到(1-2节)，当以色列民走上旷野，自然界的元素都会为此欢喜，人便因此而看见耶和华的荣耀(2节)。耶和华的荣耀象征耶和华的同在，与昔日的云柱与火柱的同在相似。除非以色列民愿意踏上回归之路，离开那看似舒适的巴比伦，进入那困苦的旷野，否则他们还是未能看见神的荣耀。神的荣耀是预备给那些愿意凭信踏上的人看见的。因此，先知鼓励百姓要使软弱的手强壮，也要使无力的膝盖稳固(3节)，百姓的身体机能已在舒适的巴比伦中停用了很久，他们也有可能担心前路而不敢起行，但经文(4节)却鼓励他们不要惧怕，要刚强，才能看见神的拯救。</p><p><strong>思想：</strong></p><p><strong>你愿意凭信心离开安舒区，进入耶和华为你预备的旷野吗？除非我们都愿意踏入那看似不能掌舵的未来，否则我们还是原地踏步，不能经验真实的神，也不能看见神的荣耀。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月21日 尔道自建.mp3",
		"id": 20062000021,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(21)",
		"title": "第21日 旷野的神迹",
		"textContent": "<strong>第21日</strong></p><p><strong>旷野的神迹</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十五5-7</strong></p><p><strong>5那时，盲人的眼必睁开，聋子的耳必开通。6那时，瘸子必跳跃如鹿，哑巴的舌头必欢呼。在旷野有水喷出，在沙漠有江河涌流。7火热之地要变为水池，干渴之地要变为泉源。野狗躺卧休息之处必长出青草、芦苇和蒲草。</strong></p><p>旷野除了是看见耶和华荣耀的场所，更是经验神迹的地方。世界最伟大的神迹，并非甚么神神怪怪的成就，而是人生命改变的传奇。</p><p>以赛亚书三十五章5-7节正正就是说明人生命改变的神迹。经文以「盲人」、「聋子」、「瘸子」及「哑巴」来作比喻，说明以色列民的属灵光景本身都是在罪恶及失调的状态里，因为昔日神呼召以赛亚时，也采用这些图像来说明以色列民不堪的状态(赛六9-10)。他们本是一班对先知说话没有反应的人，他们的心、眼与耳都没有正常的理解及明白的能力，他们对耶和华没有兴趣。</p><p>然而，当百姓经验被掳回归的洗礼，并得到第二以赛亚的鼓励，便开始踏上旷野的道路。这些愿意凭信走上旷野的人虽然经验过失败，但他们却因为这次的信心行动而使他们的眼能睁开，他们的耳能开通，他们必跳跃如鹿，他们都能正常地说话。当众人的眼睛被蒙蔽时，只看见困苦的旷野而未能看见耶和华的荣耀，但当他们的眼开了之后，便能看见真实的旷野是一种「有水喷出」及「有江河涌流」(6节)的旷野，在困苦的地方竟然有「水池」及「泉源」(7节)。在生命的绝处找到耶和华所预备的丰富，这不是说旷野的本质有所改变，而是说人心的视力已恢复，因而以不一样的眼光来看同一样的旷野。</p><p>还好，我们的眼、耳、腿及口都有更新的可能，神早已为我们预备丰富的朝圣之路，但由于我们不健全的视力与听力而变得信心软弱。我们本身都是短视，看不见那真实的一面，单凭肤浅的资料来评论与抱怨神，并在无知的状态下成为固执。要离开这种自我中心的黑暗，必须要有无伪的信心。唯有那些愿意不计代价凭信踏上旷野的人，才能在个中看见耶和华的荣耀，这样的人才能经验生命的奇迹与变化，也唯有这样的人才能看见旷野的困苦中有水池与泉源，经验昔日出埃及时盘石出水的神迹。</p><p><strong>思想：</strong></p><p><strong>你会怎样形容你现在的生命？是否已聆听到由神而来的声音而不愿踏上？祈求我们的生命都能突破，勇敢地走上旷野，步上那神迹处处的旷野路。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月22日 尔道自建.mp3",
		"id": 20062000022,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(22)",
		"title": "第22日 这条路，你正在走吗？",
		"textContent": "<strong>第22日</strong></p><p><strong>这条路，你正在走吗？</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十五8-10</strong></p><p><strong>8在那里必有一条大道，就是一条路，称为圣路。污秽的人不得经过，是专为走路的人预备的，愚昧的人也不会迷路。9在那里没有狮子，猛兽也不经过；在那里牠们未现踪迹，只有救赎的民在那里行走。10耶和华救赎的民必归回，歌唱来到锡安；永远的快乐必归到他们头上，他们必得着欢喜快乐，忧伤叹息尽都逃避。</strong></p><p>主所要我们走的路是旷野路。</p><p>经文的背景是犹太人被掳回归的日子，先知鼓励神的子民由巴比伦回归耶路撒冷，重新建造圣殿，复兴古老的敬拜。回归的路是一条旷野的路，这条路充满挑战，一点也不吸引，但引导神的子民走上耶路撒冷，是一趟朝圣的旅程。</p><p>这大道，有两种人不可走。污秽人不可走，因为这些人在礼祭上不洁，不适宜朝圣；愚昧人也不可走，愚昧人在世界看来是精明人，他们善用自己的计划，却欺压穷人(这是以赛亚对愚昧人的定义)。他们认为这条朝圣的路没有经济效益，走这路需要有高的投资，却换来低的回报。因为这路的起点是经济富裕的巴比伦，终点却是「城墙被拆毁，城门被火焚烧」(尼一3)的耶路撒冷，要离开安舒区，进入危险区域，是不智的行为。因此，不是这路拒绝愚昧人走上，而是愚昧人拒绝走这路，在他们眼中，走这路的人不切实际。</p><p>这大道，有两种人可以走。赎民(redeemed)可行走，耶和华救赎的民(ransomed)也可行走。赎民能走这路，他们凭信心走上，期望在耶路撒冷赎回自己本来的土地及产业，是一种奴隶得自由般的人。而耶和华救赎的人便是撇清债务的人，也可指没有罪债的人。他们都是选择走上由巴比伦到锡安重建圣殿敬拜的人，也是一班朝圣者。这样的人对神有盼望，他们虽看见路程危险，但他们却立定心志重建圣殿的礼祭，盼望经验耶路撒冷敬拜的复兴。这复兴不一定有经济效益，反之，走这路，或会想象有狮子及猛兽，但他们必定安全抵达，并且满有喜乐！</p><p>在旷野中，你喜乐吗？喜乐来自神的创造，也是来自神的拯救。经文中的「在那里」是指旷野(赛三十五8)，是危险的地方，是野狗躺卧之处，会有忧愁叹息，但走圣路的人不逃避，不放弃，一步一步，便能回归自己的家，找回自己的产业。就算面前有多大的困难，我们必能回家，因为喜乐本是我们的家！</p><p><strong>思想：</strong></p><p><strong>主能带领我走上旷野路，我只要跟随主的脚步，因为这是一条恩典之路。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月23日 尔道自建.mp3",
		"id": 20062000023,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(23)",
		"title": "第23日 由亚述到巴比伦",
		"textContent": "<strong>第23日</strong></p><p><strong>由亚述到巴比伦</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十六1、三十九6</strong></p><p><strong>三十六1希西家王十四年，亚述王西拿基立上来攻击犹大的一切坚固的城，将城攻取。</strong></p><p><strong>三十九6耶和华说：『看哪，日子将到，凡你家里所有的，并你祖先积蓄到如今的一切，都要被掳到巴比伦去，不留下一样；</strong></p><p>以赛亚书三十六至三十九章是一个段落，文学体裁是叙事，与之前的经文(赛二十八至三十五章)的文学类别有所不同，而且内容取自列王纪下十八至二十章。以赛亚书的编修者把这些叙事加插在第一以赛亚(赛一至三十九章)的结尾与第二以赛亚(赛四十至五十五章)之前，成为第三十五章与四十章之间的桥梁。一方面，这四章(赛三十六至三十九章)的插入成为第一以赛亚很好的结论，另一方面，这四章成为转接到第二以赛亚的桥梁，为甚么呢？</p><p>首先，这四章成为第一以赛亚很好的结论，因为三十六章1节一开始便提到亚述的入侵，而三十六至三十七章就是要描述耶和华如何在亚述大军入侵时拯救犹大人，这正正反映了与第一以赛亚一贯对亚述的关注吻合：包括亚哈斯王如何拉拢亚述结盟去解决两国联军的入侵(赛七至八章)，以及希西家的年代如何倚靠主而不是倚靠埃及来对抗亚述(赛二十八至三十三章)。当中有以下的对应：</p><ol><li>「到上池的水沟头，在漂布的大路上」(赛七3)对比「到上池的水沟头，在漂布的大路上」（赛三十六2），前者是以赛亚先知见亚哈斯王的地方，后者是亚述大军上犹大战争的地方。</li><li>以赛亚都要求亚哈斯及希西家都求兆头，亚哈斯却不求(赛七10-14)，希西家却求一个更难的兆头(赛三十八7-8)，这说明前者心中对神没有信心，而后者对神充满信心。</li></ol><p>以上对应的例子都说明三十六至三十九章是一个合理的总结。</p><p>第二，这四章的总结说明希西家把宫中的东西给巴比伦的使者看，而以赛亚却预言最后这些都要掳到巴比伦(赛三十九6-7)，这正正与第二以赛亚起头鼓励百姓由巴比伦回归耶路撒冷的主题吻合(赛四十章)，成为第一以赛亚与第二以赛亚中间的桥梁。</p><p>这四章的加插，说明了三点的神学信息：(1)百姓信靠神的重要，并说明相信上主的拯救(赛七9，三十15)是关键；(2)亚述或其他势力而来的拯救都与上主作为唯一的拯救背道而驰，百姓必须认定耶和华才是唯一的拯救；(3)希西家成为信靠神的典范而亚哈斯却成为不信靠神的借镜。</p><p><strong>思想：</strong></p><p><strong>由亚哈斯到希西家，由亚述的威胁到被掳巴比伦，犹大人都需要认定耶和华才是他们历史的主，才是他们唯一的拯救。祈求我们在历史多变的洪流中，看见那不变的拯救，并在困难及危难当中找到唯一的倚靠，这倚靠并非以地上伟大的势力来定义，而是以耶和华拯救的作为以及祂盟约的委身来定义。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月24日 尔道自建.mp3",
		"id": 20062000024,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(24)",
		"title": "第24日 倚靠谁？",
		"textContent": "<strong>第24日</strong></p><p><strong>倚靠谁？</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十六4-10</strong></p><p><strong>4将军对他们说：「你们去告诉希西家，大王亚述王如此说：『你倚赖甚么，让你如此自信满满？5我说，你有打仗的计谋和能力，我看不过是空话。你到底倚靠谁，竟敢背叛我呢？6看哪，你所倚靠的埃及是那断裂的苇杖，人若倚靠这杖，它就刺进他的手，穿透它。埃及王法老向所有倚靠他的人都是这样。7你若对我说：我们倚靠耶和华－我们的  神，希西家岂不是将  神的丘坛和祭坛废去，且吩咐犹大和耶路撒冷的人说：你们只当在这一个坛前敬拜吗？8现在你与我主亚述王打赌，我给你两千匹马，看你能否派得出骑士来骑牠们。9若不然，怎能使我主臣仆中最小的一个军官转脸而逃呢？你难道要倚靠埃及的战车和骑兵吗？10现在我上来攻击毁灭这地，岂不是出于耶和华吗？耶和华吩咐我说，你上去攻击这地，毁灭它吧！』」</strong></p><p>以赛亚书三十六章一开始便记载希西家王面对亚述入侵的威胁，亚述的一名将军在耶路撒冷上池的水沟头，就是往漂布地的大路上(2节)向犹大的官员说话，这段说话记载于4-10节当中。当我们细心看经文，便会发现「倚赖、倚靠」(<em>batah</em>)这字很常出现(4、5、6(x2)、7、9节)，带出整段经文的主题之同时，也带出了以赛亚书一个重要的主题：倚靠谁？</p><p>这位将军在4-5节问了两项问题：(1)你倚赖甚么？(4节)；(2)你到底倚靠谁？(5节)，这两个问题都是修辞性的问题，目的就是要希西家明白自己所倚靠的都不可靠。可是，这两项问题同时也挑战读者与希西家，叫人想清楚面对这样的大军时，真正可倚靠是哪一位。6节继续说明了倚靠的主题，这也是以赛亚书二十八至三十一章一贯的主题：倚靠埃及还是倚靠耶和华！亚述的将军在此处描述埃及是一个断裂的苇杖，埃及不只是伤了，而是碎了，说明埃及本身是失败的盟友，希西家若果倚靠他便充满愚昧。7节更针对希西家所做的宗教改革(王下十八4，代下三十一 1)，意图说明倚靠耶和华都同样愚昧。因此，亚述的将军直接挑战希西家所做的一切，包括他倚靠埃及的过去，甚至是他核心的信仰。这位将军甚至在10节当中说明这场争战是出于耶和华，以赛亚书十章5节说明亚述只不过是耶和华怒气的棍，代表亚述只不过是耶和华的工具，可是这位将军却利用耶和华来达到军事上的目的，视耶和华为可利用的说话工具。</p><p>我们当然无法认同这位将军提及耶和华的言论，但以赛亚书却利用这位将军所说的一切，让希西家及百姓想清楚他们所倚靠的对象是谁。人总是在面对真正的挑战，以及敌人的骂阵，才会想清楚自己生命的倚靠与归属的问题。敌人的挑战是大的，所说的话也甚有针对性，叫人非常难受。但正因为这种难受，才能显出人内心真正所相信的，叫人明白自己是多么不堪一击，也叫人明白昔日不断拉拢埃及都是徒劳无功，从而转向倚靠真正的救主─耶和华。</p><p><strong>思想：</strong></p><p><strong>你生命最大的倚靠是谁？是否认为金钱、人际、名气才最可靠？祈求我们都有单纯的心，倚靠那真正可靠的。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月25日 尔道自建.mp3",
		"id": 20062000025,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(25)",
		"title": "第25日 谁来拯救？",
		"textContent": "<strong>第25日</strong></p><p><strong>谁来拯救？</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十六13-20</strong></p><p><strong>13于是亚述将军站着，用犹大话大声喊着说：「你们当听大王亚述王的话，14王如此说：『你们不要被希西家欺哄了，因他不能拯救你们。15不要听凭希西家说服你们倚靠耶和华，他说，耶和华必要拯救我们，这城必不交在亚述王的手中。』16你们不要听希西家的话！因亚述王如此说：『你们要与我讲和，出来投降，各人就可以吃自己葡萄树和无花果树的果子，喝自己井里的水，17等我来领你们到一个地方，与你们本地一样，就是有五谷和新酒之地，有粮食和葡萄园之地。18恐怕希西家误导你们说，耶和华必拯救我们。列国的神明有哪一个曾救它本国脱离亚述王的手呢？19哈马和亚珥拔的神明在哪里呢？西法瓦音的神明在哪里呢？它们曾救撒玛利亚脱离我的手吗？20这些国的神明有谁曾救自己的国家脱离我的手呢？难道耶和华能救耶路撒冷脱离我的手吗？』」</strong></p><p>以赛亚书三十六章花了很多篇幅来记载亚述的将军的说话，他的第二段说话记载于13-20节当中。当我们细心看经文时，便明白「拯救」(<em>hazzil</em>)这字出现最多(14、15(x2)、18(x2)、19、20节)，带出谁才是希西家真正的拯救的主题。</p><p>14节亚述将军指出希西家不能带来拯救，并在15-18节详细说明希西家误导百姓，以为耶和华会带来拯救，但其实不会，19-20节指出其他国家的神明也不能拯救他们自己的国家脱离亚述的手，进一步推论耶和华也同样不能拯救犹大脱离亚述的手。这样，亚述将军在他的骂阵中说明希西家非但不能拯救，更加误导百姓。而且，耶和华也不能拯救，因为耶和华与其他神明没有分别。这直接挑战希西家的诚信，以及希西家所相信的神观。再者，亚述将军在16-17节当中提出投降的好处，就是百姓可如常生活，并且可以被带到一个物质及食物丰富的地方，过一种无虑的生活。然而，这种生活会却使以色列民失去了作为上帝子民与迦南之间的盟约及应许关系，不能活出亚伯拉罕之约的内容。</p><p>亚述将军的说话，反映出他的神观，他认为亚述已达到众神之上的位置，把耶和华降格为一名战败的神明而已。在古近东的文化中，国家与国家在争战中的胜败取决于该国家的守护神的兴衰，国家的战败代表了该守护神的失败，两者荣辱与共。原来，拯救与神观之间有密切的关系，真正的神才能带来真正的拯救。亚述将军的挑战虽然反映了他错误的神观，但他的说话挑战整个神的子民思想谁才能带来真正的拯救。</p><p><strong>思想：</strong></p><p><strong>真正的拯救并非倚靠军事的力量与人的才能，亚述将军清楚说明希西家没有能力带来拯救。真正的拯救却说明我们要离开任何其他神明，单单相信那位大能大力的耶和华，因为耶和华在本质上与其他神明不同，只有祂才是创造主，世界任何东西(包括众神明)都是受造者。基于本质上的不同，我们才能明白人世间任何的拯救都是暂时或没有帮助的，唯有倚靠那位创造我们的主宰，人才能经验真正的拯救。你相信吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月26日 尔道自建.mp3",
		"id": 20062000026,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(26)",
		"title": "第26日 不要惧怕",
		"textContent": "<strong>第26日</strong></p><p><strong>不要惧怕</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十六21-三十七7</strong></p><p><strong>三十六21百姓静默不言，一句不答，因为希西家王曾吩咐说：「不要回答他。」22当下希勒家的儿子以利亚敬宫廷总管、舍伯那书记，和亚萨的儿子约亚史官都撕裂衣服，来到希西家那里，将亚述将军的话告诉他。</strong></p><p><strong>三十七1希西家王听见了，就撕裂衣服，披上麻衣，进了耶和华的殿。2他差遣以利亚敬宫廷总管和舍伯那书记，并祭司中年长的，都披上麻衣，到亚摩斯的儿子以赛亚先知那里去。3他们对他说：「希西家如此说：『今日是急难、惩罚、凌辱的日子，就如婴孩快要出生，却没有力气生产。4或许耶和华－你的  神听见亚述将军的话，就是他主人亚述王差他来辱骂永生  神的话，耶和华－你的  神就斥责所听见的这些话。求你为幸存的余民扬声祷告。』」5希西家王的臣仆就来到以赛亚那里。6以赛亚对他们说：「要对你们的主人这样说，耶和华如此说：『你听见亚述王的仆人亵渎我的话，不要惧怕。7看哪，因为我必惊动他的心，他要听见风声就归回本地，在那里我必使他倒在刀下。』」</strong></p><p>以赛亚书三十六章21节至三十七章7节记载了希西家听到亚述将军的两段说话之后的回应。他第一个回应是「静默不答」(赛三十六21)，第二个回应是「撕裂衣服，披上麻衣，进了耶和华的殿」(赛三十七1)。事实上，他有很多官员可以出谋献策，可是他却要官员「不要回答他」(赛三十六21)。再者，他在全国都有很多可行的帮助，但他却选择了进耶和华的殿，把可行的帮助(包括招集军队、改善武器等等)都抛诸脑后，这相信是因为他并不相信亚述将军所说的神观，其他的神明根本不能与耶和华相比。</p><p>2-4节指出希西家差遣众官员找先知以赛亚，表明他们首要做的事是寻求神。他们转达希西家的话，说现在的困苦「就如婴孩快要出生，却没有力气生产。」(3节)，叫我们想起在以赛亚书第七至十二章当中关于婴孩与拯救的主题，该处曾说明婴孩是主所赐的兆头(赛七14)，这兆头指出神而来的拯救。现在希西家采用了这图像说明本来要得的拯救(婴孩)却没有来到(生产)，但他却没有因此对耶和华失望，反而向神正面地说明实况。这种哀歌式的质问把盼望放在唯一的主身上，以神作为最终的拯救者。4节记载「求你为幸存的余民扬声祷告」，希西家认定自己是余民的身份，这有可能是指亚述已占据了犹大大片的土地，现在只余下耶路撒冷中的子民还未被占据。这也同时是指耶和华的恩典保存了这班余民，以致余民这概念成为恩典的象征，希西家视自己的存在为恩典。</p><p>5-6节记载以赛亚先知的回应，清楚说明亚述将军所说的话正在亵渎耶和华，因为他错误地把耶和华与其他神明同等。既然耶和华不属于众神明的类别，百姓便因而明白这次的拯救是一种神性的拯救，并非借着人的计划及势力，以及任何同盟的关系所达致的。正正基于这点，6节呼吁希西家「不要惧怕」。这种「不要惧怕」不是一种心理上的安慰，而是一种认定耶和华神性的宣认。由于希西家倚靠创造主，因此他便能明白世上任何困难都不能比耶和华更大，而眼前这困难就只有耶和华才能解决，真正的拯救就只有来自祂。</p><p><strong>思想：</strong></p><p><strong>困难是恐怖的，威胁是压倒性的，当我们活在不能呼吸的苦难压迫中，会很多时认为连活命的指望都没有了。然而，神却在我们信心不足及把持不定时向我们说「不要惧怕」，祂不是在安慰我们，而是说明实况：若果我们所倚靠的是耶和华，便没有任何惧怕的理由了。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月27日 尔道自建.mp3",
		"id": 20062000027,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(27)",
		"title": "第27日 你是地上万国的神",
		"textContent": "<strong>第27日</strong></p><p><strong>你是地上万国的神</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十七14-20</strong></p><p><strong>14希西家从使者手里接过书信，看完了，就上耶和华的殿，在耶和华面前展开书信。15希西家向耶和华祷告说：16「坐在基路伯之上万军之耶和华－以色列的  神啊，你，惟有你是地上万国的  神，你创造了天和地。17耶和华啊，求你侧耳而听；耶和华啊，求你睁眼而看，听西拿基立差遣使者辱骂永生  神的一切话。18耶和华啊，亚述诸王果然使列国和列国之地变为荒芜，19将列国的神明扔在火里，因为它们不是神明，是人手所造的，是木头、石头，所以被灭绝了。20耶和华－我们的  神啊，现在求你救我们脱离亚述王的手，使地上万国都知道惟有你是耶和华。」</strong></p><p>继亚述将军的挑战后，亚述王再以类似的言论去骂阵，指出列国的君王都没有能力阻止亚述的入侵。而三十七章14-20节却记载了希西家向神的祷告，这段祷告不但回应了亚述王的说话，也表明了希西家所相信的神观。</p><p>首先，祷告以一个赞美(doxology)作为开始(16节)，这种赞美连结到创造的题目上，叫人在赞美当中回归到人类应有的态度，指出耶和华是地上万国的神，也是只有祂创造了天与地。这种赞美表明了一个肯定的神观，指出耶和华根本不属于众神明的类别，祂是超越的神，众神明都是受造者而耶和华是创造者，在本质上已有很大的分别，所以人没有可能以「众神明」的思维去理解耶和华作为创造主的超越性─祂就是那位没有可比较的。</p><p>之后，17节表明了向神的一种申诉，以五个命令句来带出希西家眼前窘境的逼切性。这不是说希西家命令神，而是说希西家的恳求是很热切，达到一个除了神以外便没有拯救的地步。18-19节清楚说明其他列国的神明的本相，指出它们之所以失败，是因为它们根本不是神明，只是人手所造的偶像，强调了它们的被造性。因此，对于亚述王否定耶和华能拯救以色列民的这个课题上没有任何推论作用。</p><p>最后，祷文以「地上万国」(16节)作开始，以「地上万国」(20节)作结束，成为首尾呼应，说明耶和华根本不像古近东其他列国所相信的神明。其他列国自己都有自己独特的守护神，但耶和华却不被地域及国家所限制，也没有义务一定要维护某国家的利益，祂就是超越人世的政治与军事，「地上万国」都在祂的权能之下。因此，希西家的祷告正宣告了超越的神观，修正了亚述王的骂声的同时，也表明自己所倚靠的就是天地的主宰。</p><p><strong>思想：</strong></p><p><strong>我们在头脑上是认同希西家的祷告内容，但却在行动与心态上还是视耶和华为神明之一而已。因为我们把「人手所造的」(19节)看得太伟大，却把耶和华看得太渺小，到头来便倚靠受造物而非创造主。经文(20节)指出真正的拯救来自天地的主，你也是否这样相信吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月28日 尔道自建.mp3",
		"id": 20062000028,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(28)",
		"title": "第28日 「高」与「我」",
		"textContent": "<strong>第28日</strong></p><p><strong>「高」与「我」</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十七21-29</strong></p><p><strong>21亚摩斯的儿子以赛亚就差人去见希西家，说：「耶和华－以色列的  神如此说，你因亚述王西拿基立的事向我祈求，22所以耶和华论他这样说：『少女锡安藐视你，嘲笑你；耶路撒冷向你摇头。23「『你辱骂谁，亵渎谁，扬起声来，高举眼目攻击谁呢？你攻击的是以色列的圣者。24你藉臣仆辱骂主说：我率领许多战车登上高山，到黎巴嫩的顶端；我要砍伐其中高大的香柏树和上好的松树。我必上到极高之处，进入茂盛的森林里。25我已经挖井喝水；我必用脚掌踏干埃及一切的河流。26「『你岂没有听见我早先所定、古时所立、现今实现的事吗？就是让你去毁坏坚固的城镇，使它们变为废墟；27城里居民的力量甚小，他们惊惶羞愧；像野草，像青菜，如房顶上的草，被东风刮散。28「『你站起，你坐下，你出去，你进来，你向我发烈怒，我都知道。29因你向我发烈怒，你的狂傲上达我耳中，我要用钩子钩住你的鼻子，将嚼环放在你口里，使你从原路转回去。』</strong></p><p>希西家祈祷已毕，神便藉以赛亚回应希西家(赛三十七21-29)。经文一开始(23节)便指出亚述王的辱骂是正在攻击以色列的圣者。在亚述的观点来看，这些辱骂有可能只是打击犹大人士气的技量，但在神的观点来看，这些辱骂把亚述自己推到与耶和华为敌的地步上，以致整场争战不再是两个国家之间的争战，而是神与祂的敌人的战争。既然这是圣者的战争，所以便是圣战。</p><p>在圣战之前，耶和华必须说明亚述的问题所在，24节以「我」及「高」来说明他们的问题：(1)经文最多出现的字之一便是「我」，这种「我」的宣认反映出亚述视自己为唯我独尊的神，亚述的眼里就只有「我」；(2)经文最多出现的另一个字便是「高」，当中有提到「高山」、「高大的香柏树」及「极高之处」，指出亚述期望达到最高的地位，可是这种自高自大的心态与耶和华作为「高高在宝座上」的地位(赛六1)刚刚对立。真正「高」的并非亚述，而是耶和华，任何人期望达到「高」的地位便是与神作对，骄傲的人必定是神的敌人。</p><p>然而，耶和华却指出祂自己完全掌握亚述的过去及现在(26节)，也知道亚述的任何动作与计划(28节)，不是亚述掌握万国，而是耶和华掌握亚述。再者，28-29节主要用字是「发怒」(x2)，说明亚述发怒的原因是狂傲(「高」的原因)，而29节也用了两个「我」，指出真正控制局面的就是耶和华。就算亚述王多么有计划及主见，有多么的狂傲，最终上帝还是那位主宰一切的主，只是亚述瞎了双眼，看不出真正的事实。</p><p><strong>思想：</strong></p><p><strong>「高」叫人心眼蒙蔽，「我」叫人自高自大，因而看不见真正主控一切的就是耶和华。人类最大的问题就是「高」与「我」，当我们把自己当成主宰、目中无人，同时也必会目中无神，把自己推去与耶和华为敌的对立面上，看不见原来人是多么不堪一击。假如我们自认为处于「高」与「我」时，便要认真在耶和华面前谦卑下来，看见以人为人的本相，也尊崇以神为神的道理。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月29日 尔道自建.mp3",
		"id": 20062000029,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(29)",
		"title": "第29日 拯救的预兆",
		"textContent": "<strong>第29日</strong></p><p><strong>拯救的预兆</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十七30-三十八8</strong></p><p><strong>三十七30「我赐给你的预兆：你们今年要吃野生的，明年也要吃自长的；后年，你们就要耕种收割，栽葡萄园，吃其中的果子。31犹大家所逃脱剩余的，仍要往下扎根，向上结果。32必有剩余的民从耶路撒冷而出；有逃脱的人从锡安山而来。万军之耶和华的热心必成就这事。33「所以耶和华论亚述王如此说：他必不得来到这城，也不在这里射箭，不得拿盾牌到城前，也不能建土堆攻城。34他从哪条路来，必从那条路回去，必不得来到这城。这是耶和华说的。35因我为自己的缘故，又为我仆人大卫的缘故，必保护拯救这城。」36耶和华的使者出去，在亚述营中杀了十八万五千人。清早有人起来，看哪，都是死尸。37亚述王西拿基立就拔营回去，住在尼尼微。38一日，他在他的神明尼斯洛庙里叩拜，他儿子亚得米勒和沙利色用刀杀了他，然后逃到亚拉腊地；他儿子以撒‧哈顿接续他作王。</strong></p><p><strong>三十八1那些日子，希西家病得要死，亚摩斯的儿子以赛亚先知来见他，对他说：「耶和华如此说：『你当留遗嘱给你的家，因为你必死，不能活了。』」2希西家就转脸朝墙，向耶和华祷告，3说：「耶和华啊，求你记念我在你面前怎样存完全的心，按诚实行事，又做你眼中看为善的事。」希西家就痛哭。4耶和华的话临到以赛亚说：5「你去告诉希西家说，耶和华－你祖先大卫的  神如此说：『我听见了你的祷告，看见了你的眼泪。看哪，我必加添你十五年的寿数；6我要救你和这城脱离亚述王的手，也要保护这城。』7「耶和华必成就他所说的这话。这是耶和华给你的预兆：8看哪，我要使亚哈斯日晷上随太阳前进的影子，往后退十度。」于是，在日晷上照下来的日影果然往后退了十度。</strong></p><p>「预兆」是记号一种。记号本身没有任何特别，但「预兆」却指向神而来的拯救。神知道我们要有记号作为记念，这记号就好像是凭据一样，表明神的拯救必会临到。亚述王来势汹汹，但神却赐给希西家一个「预兆」，这个「预兆」是关于结果子及葡萄园的。一方面让我们想起昔日亚哈斯时代以马内利的「预兆」(赛七14-17)，也让我们想起以赛亚书五章及二十七章当中葡萄园的图像，指出这班在耶路撒冷的「余民」(32节)才是真正管理葡萄园(比喻作以色列)的人，好让他们能使葡萄园内结出果子(比喻作公平与公义)。原来，这个「预兆」便是说明在希西家的带领之下，犹大国再次可以结出公平公义的果子，世上的强暴便因而止住，官长能真正为百姓申冤。</p><p>另一个希西家所经验的「预兆」便是日晷上照下来的日影往后退了十度(赛三十八7-8)。这是由于神垂听了希西家的祈求，便为他加添了十五年的寿数(赛三十八5)。这一方面说明希西家不像他父亲亚哈斯那样，在危难当中没有兴趣求「预兆」(赛七10-14)，但希西家却在病中经验「预兆」。而另一方面也说明希西家只不过是人，他的存亡都取决于创造他的耶和华，「预兆」的出现因而指向耶和华的主权，祂必会成就祂自己所命定的。</p><p>综合以上两个「预兆」，我们便明白神所赐给希西家的「预兆」就是要求他在延长了的寿数当中能在管理以色列(葡萄园)时结出公平与公义的果子。希西家的寿数延长，就是神记念他「在你面前怎样存完全的心，按诚实行事，又做你眼中看为善的事」(3节)。事实上，人生往往都会做了人眼中看为善的事，或者是自己眼中看为善的事，既然每人的善恶准则有所不同，那么每人的行事都有不同，但希西家力排众议，专心行耶和华眼中看为正的事，成为他日后十五年延寿的要点，这才能在葡萄园中结出果子来。</p><p><strong>思想：</strong></p><p><strong>神给予我们寿命并非没有意义与内容，而是要我们在短暂的一生中结出果子。到底我们如何在余下的一生中结出果子，忠于神所交托的葡萄园呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月30日 尔道自建.mp3",
		"id": 20062000030,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(30)",
		"title": "第30日 希西家之歌",
		"textContent": "<strong>第30日</strong></p><p><strong>希西家之歌</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书三十八9-20</strong></p><p><strong>9犹大王希西家患病痊愈后的诗：10我说，在如日中天的时候我就走了，将剩余的年岁交给阴间的门。11我说，我必不得见耶和华，不得在活人之地见耶和华，也不再看见世人，就是短暂世界中的居民。12我的住处好像牧人的帐棚，遭人掀起，离我而去；我将性命卷起，像织布的卷布一样。他从织布机头那里将我剪断，你使我命丧于旦夕。13我令自己安静直到天亮；他像狮子折断我所有的骨头，你使我命丧于旦夕。14我像燕子呢喃，像白鹤鸣叫，又如鸽子哀鸣；我因仰望，眼睛困倦。主啊，我受欺压，求你为我作保。15我还有甚么可说的呢？他应许我的，他已成就了。我因心里的苦楚，在一生的年日必谦卑而行。16主啊，人得存活是在乎此，我的灵存活也全在乎此；求你使我痊愈，仍然存活。17看哪，我受大苦是为使我得平安；你爱我，救我的性命脱离败坏的地府，将我一切的罪扔在你背后。18原来，阴间不能称谢你，死亡不能颂扬你，下到地府的人也不能盼望你的信实。19只有活人，活人必称谢你，像我今日称谢你一样。为父的，必使儿女知道你的信实。20耶和华肯救我，所以，我们要一生一世在耶和华殿中弹奏我弦乐的歌。</strong></p><p>希西家的病得到痊愈，便作了一首诗来歌颂神。我们本以为此诗会充满赞美与感恩，谁不知当中的字词充满了哀歌的色彩，甚至有约伯记的色彩。</p><p>经文10-15节用了很多「好像」(like)来比喻希西家自己并耶和华，包括好像牧人的帐棚(12节)、像织布的卷布(12节)、像狮子折断(13节)、像燕子呢喃(14节)、像鸽子哀鸣(14节)。当中狮子是用来比喻耶和华，描述是耶和华本身折断希西家的一切骨头，而其他的比喻都有共通点，那就是软弱及困苦的指向。这样，希西家之歌认为生病及困苦是耶和华加诸给希西家的，苦难背后的始作俑者便是耶和华。然而，14节却描述希西家同时期望神为他作保，这是一种法庭的用语，意思是祈求神用「金钱」为希西家作担保，以致他能由死亡及阴间中走出来。这样，希西家一方面投诉自己的苦难来自神，另一方面又期望神作保，这种矛盾的特质便是哀歌。</p><p>16-17节宣认耶和华是人唯一的倚靠与拯救。希西家的生命之所以能继续存活，完全是因为神使他痊愈，也因为神爱惜他的生命，并把他的罪扔在神的背后，希西家才会体验拯救。原来，人的存活完全倚赖神的能力，所有生命都是基于祂的加力才会成形，否则人根本连生存的基本能力都没有。</p><p>最后，18节为「阴间」下了一个很好的定义，这是一个没有人称谢神的地方(之前经文说希西家只是下到阴间的门)，而经文说明神的「诚实」是诗人所盼望及所知道的(18-19节)，成为他感谢的地方。因此，18-19节是一种由苦难到感恩的转接点，苦难是感恩的原材料，因为在苦难中的人需要拯救，而拯救的前题便是苦难，若果人没有经验拯救，人便没有可能发出感恩。这样，神的拯救是希西家唱歌的原因！</p><p><strong>思想：</strong></p><p><strong>希西家之歌表达了他对神的信心，他一方面没有保留地质问神，另一方面又同时表达出神才是唯一的拯救与倚靠，这种张力与矛盾正正便是哀歌的特色。这歌更说明「苦难 – 拯救 – 感恩」的三步曲，就算人生以苦难作开始，但最终都可以以感恩为终结，个中的关键便是神而来的拯救，成为受苦与感恩之间的转捩点。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1903/19年03月31日 尔道自建.mp3",
		"id": 20062000031,
		"albumId": 20062,
		"albumName": "2019年3月以赛亚24-39",
		"albumtitle": "2019年3月以赛亚24-39(31)",
		"title": "第31日 向别人夸口？",
		"textContent": "<strong>第31日</strong></p><p><strong>向别人夸口？</strong></p><p><strong>作者：高铭谦博士</strong></p><p><strong>经文：赛三十九1-7</strong></p><p><strong>1那时，巴拉但的儿子，巴比伦王米罗达‧巴拉但听见希西家病得痊愈，就送书信和礼物给他。2希西家欢喜见使者，就将自己宝库里的金子、银子、香料、贵重的膏油和他军械库里一切的兵器，以及他所有的财宝，都给他们看；在他家中和全国之内，希西家没有一样不给他们看的。3于是以赛亚先知到希西家王那里去，对他说：「这些人说了些甚么？他们从哪里来见你？」希西家说：「他们从远方的巴比伦来见我。」4以赛亚说：「他们在你家里看见了甚么？」希西家说：「凡我家中所有的，他们都看见了；我财宝中没有一样东西不给他们看的。」5以赛亚对希西家说：「你要听万军之耶和华的话，6耶和华说：『看哪，日子将到，凡你家里所有的，并你祖先积蓄到如今的一切，都要被掳到巴比伦去，不留下一样；7从你本身所生的孩子，其中必有被掳到巴比伦王宫当太监的。』」</strong></p><p>以赛亚书三十九章以巴比伦使者访问希西家为主题，成为整部第一以赛亚的结论，带出被掳到巴比伦的主题(赛三十九6-7)。整段经文的主题是夸口，希西家的问题就是以自己所拥有的财物夸口，把所有的东西都给巴比伦的使者看，便构成他的问题所在。我们或许可用这段经文说明重点：「耶和华如此说：智慧人不要因他的智慧夸口，勇士不要因他的勇力夸口，财主不要因他的财物夸口。夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱、公平，和公义，以此夸口。这是耶和华说的。」(耶九23-24)</p><p>人总是以自己的强处及自己的专业来夸口。当人获取这些强处、专业时，便以为这些都是自己的能力与才干所建立的，自己便会为这些夸口。希西家作为古近东的一名君王，被世俗同化，认为君王的财物反映了国力及自己的能力，而未能好好尊崇耶和华作为赐下百物的主。智慧、勇力与财物本身都是神所赐的礼物，但希西家却倒果为因，把这些神所赐的果效理解为自己夸口的原因。然而，人总未能在历史中汲取教训，也未能由先知的警告中悔改，以致犯上同一的错误。</p><p>人应该以认识耶和华，并在世上施行公平与公义来夸口。这样的夸口不会引致骄傲，因为当人认定一生最伟大的事是认识耶和华时，那么他便没有可能把财物放得太高而忽略了耶和华作为供应者的角色。一个认识耶和华的君王必会在世上施行公平与公义。这君王的认识并不是在头脑上，而是在经验与实践上；认识神不是一种知识，而是一种实践。</p><p>夸口的人是骄傲的人，最终他会被掳到巴比伦去(6-7节)，被掳把人由高处拉到低处，把人的智慧、勇力及财物全都夺去，把人打回原形，让人看见自己只不过是人，才能因此看见真正生命的主宰是耶和华。被掳能叫人知罪悔改，把人生的倚赖再次放在主身上，而非那些被掳走的财物上，人便因此而为生命的优次重定位置。要夸口的东西，其焦点就是只有认识耶和华。</p><p><strong>思想：</strong></p><p><strong>到底你以甚么来夸口？看看你所夸口的清单，当中有没有「认识耶和华」这一项？</strong></p>"
	}
]