[
{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月01日 尔道自建.mp3",
		"id": 20063000001,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(1)",
		"title": "第 1 日 题目：问候的说话",
		"textContent": "<strong>第 1 日 </strong></p><p><strong>题目：问候的说话</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书一1-5</strong></p><p><strong>1–2 我使徒保罗和所有跟我一起的弟兄，写信给加拉太的众教会。我作使徒不是由于人，也不是藉着人，而是藉着耶稣基督与使他从死人中复活的父神。3 愿恩惠、平安从我们的父神和主耶稣基督归给你们！ 4 基督照我们父神的旨意，为我们的罪舍己，要救我们脱离现今这罪恶的世代。5 愿荣耀归给神，直到永永远远。阿们！</strong></p><p>一至五节是保罗在这书信的问候语，其中提及了作者和这书信的对象。保罗提及「写信给加拉太的众教会」(一1)，过往一般认为这里所指的教会有两个可能性，就是北加拉太的教会和南加拉太的教会，而较大的可能性是指南加拉太的众教会，其中涉及的教会，应是与保罗第一次传道时所建立的教会有关。与保罗其他书信的问候语一样，这问候语包含提及作者（使徒保罗）和对象（加拉太众教会）与问候的内容(一3)，以及对神的祝愿(一5)；除此以外，这问候语与保罗在其他书卷中的问候语最不同的地方，就是特别提及保罗使徒职份的由来(一1)，以及基督救赎的目的(一4)。保罗不单提到他是使徒，更特别提到他作使徒「不是由于人，也不是藉着人，而是藉着耶稣基督与使他从死里复活的父神」(一1)。保罗在此是要回应有人挑战及质疑他使徒职份的问题，这些人一方面认为外邦信徒必须受割礼，甚至认为割礼是与人的得救有直接关系。其次，他们因保罗的教导是认为人的得救是与割礼无关，人也不需接受割礼，于是更质疑保罗的教导只是人的意思(一11)，并且挑战保罗使徒的身份。保罗在问候语中特别从两个层面论到他使徒的职份，第一，他的使徒身份不是由于人，也不是藉着人(一1)；第二，他的使徒职份是藉着基督和父神所确立的(一1)，他的使徒职份是真确的，他的教导也是真确和可信的。</p><p>保罗除了在问候语中提到他是使徒的由来，也特别提到基督是「从死人中复活的」(一1)，以及基督是为「我们的罪舍己，要救我们脱离现今这罪恶的世代」(一5)。「舍己」的意思是指付出自己的生命，基督所成就的救赎，就是为我们的罪付出他自己的生命，以致我们可以得着一个新的生命。这新的生命是不会像旧的生命般被罪恶所辖制的，是以保罗称之为「脱离现今这罪恶的世代」。保罗更提到基督是「从死人中复活」(一1)，基督从死里复活，一方面印证了他是神的儿子，另一方面也印证了他救赎的成功。既然基督成就了他的救赎工作，人便不应回到犹太教所重点论到的行割礼课题。</p><p><strong>思想：</strong></p><p><strong>保罗清楚知道神给他确立了使徒的职份，纵然他的事奉遇到难处，就是使徒这职份受到挑战、所教导的受到质疑，他仍然努力向前。神给你确立了哪些事奉的岗位？你在事奉中遇到难处时会否轻易退后？你在难处中如何可以更努力向前？ </strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月02日 尔道自建.mp3",
		"id": 20063000002,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(2)",
		"title": "第 2 日 题目：只有一个福音",
		"textContent": "<strong>第 2 日 </strong></p><p><strong>题目：只有一个福音</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书一6-10</strong></p><p><strong>6 我很惊讶你们这么快就离开那位藉着基督之恩呼召你们的神，而去随从别的福音； 7 其实并没有另一个福音，不过有些人骚扰你们，要把基督的福音更改了。8 但无论是我们或是天上来的使者，若传福音给你们，与我们所传给你们的不同，他该受诅咒！ 9 我们已经说了，现在我再说，若有人传福音给你们，与你们以往所领受的不同，他该受诅咒！</strong></p><p><strong>10 我现在是要得人的心，还是要得神的心呢？难道我在讨人的喜欢吗？我若仍旧想讨人的喜欢，我就不是基督的仆人了。</strong></p><p>在问候语(一1-5)过后，保罗立时就在这段经文(一6-10)指出教会的主要问题，就是信徒被错误的教导所误导，而且是很快便离开过去所接受的福音。透过对作这些错误教导的人的严重指责，保罗进而指出信徒这种离开正确信仰的错误是极其严重的。\t</p><p>教导教会信徒错误信仰的，应该就是笃信犹太教的人，或是一些过往相信犹太教的信徒，他们认为人的得救是要遵行旧约的律法，特别是遵行割礼的要求。保罗在这段的第一句就已指出信徒「这么快就离开那位藉着基督之恩呼召你们的神」(一6)，而这一句也正正对应着他们的错误。首先，神是「呼召」信徒进入祂的救恩，但他们却要离开，而且是很快的离开，他们这完全不合理的反应是要叫保罗「惊讶」的(一6)；其次，神是藉着恩典呼召他们，而不是藉着行为；然而他们却是要回到行为（割礼）。保罗进而指出这问题的严重性，第一，信徒被其他人教导的并不是另一个福音，那只是一个会破坏他们原有真正信仰的错误思想(一7)；第二，信徒绝不能对这种错误思想掉以轻心，即使传讲这种错误思想的人是信徒所认识及信任的(使徒、教会领袖，甚至是｢天上来的使者｣[一8])，信徒都要拒绝；第三，保罗接连两次重复指出，传讲这种错误思想的人应当接受巨大的责备与责罚(一8-9)。保罗一而再的指出这种错误思想的严重性，一方面是要信徒立心拒绝，另一方面则是要信徒坚决留在原有的正确信仰中。</p><p>今天我们都知道主基督为我们成就的救恩是非常珍贵的；但在现实生活中，这宝贵的救恩和信仰在我们生命中占有的位置到底是怎样的？我们未必会轻易的离开这宝贵的救恩并转移至其他错误的思想，但我们会否重视我们生命中其他的层面（如家庭、事业、生活质素等等）过于这宝贵的信仰，以致这福音信仰在我们的生命中显得可有可无？</p><p><strong>思想：</strong></p><p><strong>今天社会上也会有其他错误的思想（如不同的异端），它们可能会破坏某些信徒的福音信仰。你对你所接受的福音真理有足够的认识，以致你不会轻易被它们影响吗？你可以如何具体地增加你对基督信仰的认识，以致你可以更好的面对和回应今天不同的错误思想和异端？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月03日 尔道自建.mp3",
		"id": 20063000003,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(3)",
		"title": "第 3 日 题目：生命的改变",
		"textContent": "<strong>第 3 日 </strong></p><p><strong>题目：生命的改变</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书一11-17</strong></p><p><strong>11 弟兄们，我要你们知道，我所传的福音不是按照人的意思；12 因为我不是从人领受的，也不是人教导我的，而是藉着耶稣基督的启示而来。</strong></p><p><strong>13 你们听说过从前我在犹太教中的行径，我怎样竭力压迫残害神的教会。14 在犹太教中，我比本国许多同辈的人更激进，为我祖宗的传统更热心。15 然而，那位把我从母腹里分别出来、又施恩呼召我的神，既然乐意16 把他儿子启示在我心里，让我在外邦人中传扬他，我就没有跟有血有肉的人商量， 17 也没有上耶路撒冷去见那些比我先作使徒的，惟独到阿拉伯去，后来又回到大马士革。</strong></p><p>保罗在这段经文中提出了两个要点，就是保罗所得的启示是从主基督而来，以及保罗在认识主后他生命的改变。这两个要点均可以是进一步回应保罗在这段经文之前所论到的，就是信徒受了犹太教主义者的影响而离开了所曾接受的福音信仰。</p><p>保罗在这段经文首先提出的，就是他所传讲的福音来源，是直接藉着主基督的启示而来的(一12)。这来源的问题极其重要，因这是涉及保罗所传讲的福音是否可信、是否具权威的问题。这是要对应他在前文所提及的，就是若有一些所谓的「福音」与保罗所曾传讲的不同，那些肯定是错误的思想(一8)，因保罗的才是最具权威的，因他所得的不是按人的意思，不是从人领受，也不是人所教导，而是直接藉着基督的启示而来(一12)。</p><p>保罗接着指出他在接受主后生命的巨大改变，就是昔日他在犹太教中是极度进取的(一14)，甚至是因而压迫残害神的教会(一13)；然而，信主后的保罗却是脱胎换骨，努力的实行神给他的使命，就是要将所得的启示向外邦人传讲(一15-16)。保罗在此特别提到他是藉着恩典而被呼召的(一15)，相对而言，信徒虽然也是藉着恩典而被呼召(一6)，但二者的分别却是很大。信徒是轻易地而且很快地离开真正的信仰(一6)，但保罗却是尽力实行主所给他的使命，甚至他所要作的（因着神给他的使命而传讲基督福音、建立神的教会）是与昔日他所作的（因着对犹太教的极度热诚而敌挡基督福音、残害神的教会）完全相违背也在所不辞，保罗在这方面的生命改变对信徒而言可说是最好的榜样。</p><p>今天我们都是认识神的人，我们不应轻易离开福音的真理，更要学效保罗一样忠于神给他的使命，我们可以在家人中作见证，也可以在我们的同事和朋友中作见证，为主传扬福音，努力引领他们认识主。</p><p><strong>思想：</strong></p><p><strong>昔日你在信主前所努力追求的是什么？今天你在信主后人生的目标又是什么？二者之间是否有着明显的差异？保罗在哪方面可以成为你的帮助和鼓励？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月04日 尔道自建.mp3",
		"id": 20063000004,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(4)",
		"title": "第 4 日 题目：委身的事奉",
		"textContent": "<strong>第 4 日 </strong></p><p><strong>题目：委身的事奉</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书一18-24</strong></p><p><strong>18 过了三年，我才上耶路撒冷去见矶法，和他同住了十五天。19 至于别的使徒，除了主的兄弟雅各，我都没有见过。20 我现在写给你们的是在神面前说的，不说谎话。21 以后我到了叙利亚和基利家一带； 22 那时，在基督里的犹太各教会都没有见过我的面。23 不过他们听说「那从前压迫我们的，现在竟传扬他原先所残害的信仰」。24 他们就为我的缘故归荣耀给神。</strong></p><p>保罗在认识主三年过后才到耶路撒冷(一18)，在这之前他先后停留在阿拉伯及大马士革(一17)，他在当地除了可能有静修的时间，最主要就是在福音工作上的努力。使徒行传9章记载保罗在认识主后便委身于福音的传扬（「扫罗和大马士革的门徒一起住了些日子，立刻在各会堂里传扬耶稣，说他是神的儿子」 [徒9:19-20]）。事实上，保罗（扫罗）在信主后的传道功夫一点都不容易，那是涉及生命威胁的（「过了好些日子，犹太人商议要杀扫罗，…他们昼夜在城门守候着要杀他」 [徒九23-24]）。保罗愿为着福音事工而甘冒生命危险，委身事奉，与信徒的「轻易离开信仰」(一6)是截然不同的；保罗对信仰的持守与委身也是完全经得起时间考验，他在三年中经历静修与委身传道，然后前往耶路撒冷与两位教会领袖（彼得及雅各）会面及短叙(一18-19)，往后又再长时间的委身于传道的事奉上，这亦与信徒的「很快」离开信仰(一6)全然不同。保罗在到了耶路撒冷后，除了与教会领袖相叙之外，他在当地把握时间尽力所作的，仍然是冒着生命危险而作的传道功夫（「于是扫罗在耶路撒冷同门徒出入来往，奉主的名放胆传道，并和说希腊话的犹太人讲论辩驳，他们却想法子要杀他」[徒九28-29]），而往后他为传扬福音而甘愿付出代价的生命更是延续不断的(林后十一23-27)。</p><p>保罗因着信仰而经历生命的重大改变（从迫害教会到尽力传道），一方面要叫许多人感到惊奇（「…在耶路撒冷残害求告这名的不就是这个人吗？他不是到这里来要捆绑他们，带到祭司长那里去吗？」 [徒 九21]），另一方面而且更重要得多的，就是他在信仰与事奉中的委身成为了许多信徒（甚至是｢没有见过我的面｣[一22]）的激励与帮助，也见证了神的作为与大能(一23-24)。</p><p>有些信徒在信主后对信仰马马虎虎、随随便便，甚至信仰对他们而言像是可有可无似的；然而，有些信徒则不单对信仰十分认真，而且更甘付代价地委身事主，福音信仰在他们生命中肯定是占首位的。感恩的是，他们美好的生命不单为神的国度带来扩展，他们美好的见证更要为许多人的属灵生命带来鼓舞和帮助。</p><p><strong>思想：</strong></p><p><strong>参与事奉确是可以叫人经历喜乐的生命，但参与事奉同时也确是要付上一定的时间与劳力，也可能有不容易的时刻。你在过去事奉的日子中有否经历不容易，甚至是要放弃事奉的时刻？保罗的生命可以如何成为你的帮助和提醒？ </strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月05日 尔道自建.mp3",
		"id": 20063000005,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(5)",
		"title": "第 5 日 题目：坚定的立场",
		"textContent": "<strong>第 5 日 </strong></p><p><strong>题目：坚定的立场</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书二1-5</strong></p><p><strong>1 过了十四年，我再上耶路撒冷去，巴拿巴同行，也带了提多一起去。2 我是奉了启示上去的；我把在外邦人中所传的福音对弟兄们说明，我是私下对那些有名望的人说的，免得我现在或是从前都徒然奔跑了。3 但跟我同去的提多，虽是希腊人，也没有勉强他受割礼； 4 因为有偷着混进来的假弟兄，暗中窥探我们在基督耶稣里拥有的自由，要使我们作奴隶， 5 可是，为要使福音的真理仍存在你们中间，我们一点也没有让步顺服他们。</strong></p><p>保罗在信主三年后才首次正式的到耶路撒冷会见教会领袖(一18)，第二次则是在信主十四年后（或是首次到访耶路撒冷的十四年后）。这次保罗是与巴拿巴同行，而且有可能与当时的饥荒和捐献有关(徒 1一30)。</p><p>保罗第二次到访耶路撒冷，很可能是要与教会谈及他自己过往向外邦人传福音的工作，以致教会一方面可以认同他对外邦人传道的工作，另一方面也更重要的是，教会可以更好地接纳外邦的信徒，并且不会对他们有其他不符合真理 的要求（如行割礼）。保罗这次可能是先与教会领袖（有名望的人）单独会面，在得到他们的共识后才对其他的信徒谈到他在外邦人中的工作(二2)。保罗要向外邦人传道是神给他的启示，是以他没有和其他教会领袖商量(一16-17)。然而，为免教会有所误会并可能会带来合一的问题，保罗这次要得到教会的明白与认同，而先与领袖们单独会面，是有助会众接着对这事的整体接纳，这样的先后安排也显出保罗在处事上的智慧。</p><p>保罗在这段经文 中提及提多，这位提多应该就是以后保罗写提多书的收信人，保罗特别在这里提到他，主要因为他是一位外邦信徒，而当时就有假弟兄要求提多接受割礼。对保罗而言，这是与福音真理完全不合的，因那是重新回到律法要求的束缚中（作奴隶[二4]），抵触了因基督成就救恩而使信徒在福音信仰中可得到的真自由(二4)，是以保罗在这方面一点也不能让步(二5)。</p><p>保罗为着福音信仰的原故，一方面在重要的立场上坚定不移，绝不退让（如律法与割礼的要求），另一方面，虽然他在福音事工上直接得到神的启示，但仍要设法得到教会的认同，以致福音事工可以得到更好的扩展，教会也可以有好的合一。今日教会有不同的事工，但也可以因着有不同人的参与而有不同的立场与处事方式。在不违背福音信仰重要立场的大前提下，为着教会的合一而尽力寻求彼此的共识是十分重要的，对于不少人而言，这也不是一个十分容易学习得到的课题。</p><p><strong>问题</strong></p><p><strong>保罗所作所想的，主要都是与神的国度可以得着更多的扩展，以及教会得着更好的成长有关的。你一直所着重、所努力的，有多少是与扩展神的国度有关的？在哪几方面你可能需要调整你人生中的侧重点？</strong></p><p> </p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月06日 尔道自建.mp3",
		"id": 20063000006,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(6)",
		"title": "第 6 日 题目：清晰的任命",
		"textContent": "<strong>第 6 日 </strong></p><p><strong>题目：清晰的任命</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书二6-10</strong></p><p><strong>6 至于那些有名望的，不论他们是何等人，都与我无关；神不以外貌取人。那些有名望的，并没有加增我甚么。7 相反地，他们看见了主托付我传福音给未受割礼的人，正如主托付彼得传福音给受割礼的人； 8 那感动彼得、叫他为受割礼的人作使徒的，也感动我，叫我为外邦人作使徒。9 那些被认为是教会柱石的雅各、矶法、约翰知道神所赐给我的恩典，就跟我和巴拿巴握右手以示合作，同意我们往外邦人那里去，他们往受割礼的人那里去。10 他们只要求我们记念穷人，这也是我一向热心在做的。</strong></p><p>保罗在上一段经文(二1-5)提到他第二次到访耶路撒冷是要与教会领袖会面，主要谈到他在外邦人中的工作并期望得到教会领袖们的认同。这段经文(二6-10)则进一步较详细交代这课题。</p><p>保罗关切的是教会领袖能否认同他在外邦人中的传道事工。虽然保罗清楚知道这使命是直接从神而来，但为着教会合一的好处，他仍是期望得到教会领袖（使徒）的认同。更重要的是，他同时希望教会可以接纳这些外邦信徒，亦不会有额外的要求加诸他们身上（如某些律法的要求，例如割礼）。这次会面和交谈是成功的，教会领袖（使徒，也就是「有名望的人」）对保罗向外邦人的传道事工与传道身份没有提出质疑，也没有给他提出一些额外的要求，是以保罗说「并没有加增我甚么」 (二6)。</p><p>当时与保罗会面并认同保罗向外邦人传道的使徒应该就是雅各、彼得和约翰(二9)，重要的是，他们对保罗的认同主要是由于他们能看到这是神给保罗的交托(二7)，也能看到神确有祂自己的计划，并对不同的人有不同的任命—神给彼得的感动和任命就是主力向犹太人（「受割礼的」[二8]）传福音，给保罗的感动和任命则是主力向外邦人传福音(二8)。</p><p>神的计划就是要使用保罗将福音带到外邦人的世界，而这也是神在保罗身上的恩典(二9)，因祂愿意使用这个人，也愿意将重要的任命交托到他身上。使徒在这次会面中得以知道这是神在保罗身上的恩典，他们的回应就是全心的支持，是以他们和保罗及巴拿巴以「握右手」来表达对他们全然的认同。</p><p>神在不同的人身上有不同的计划，神就是这样乐意的使用不同的人来成就衪的事工。今天我们一方面要清楚知道神在我们身上的计划，然后就是尽心地去完成神所交托予我们的；另一方面，当我们看到神在其他人身上的计划时，我们要为他们感恩，也同时要尽心地给他们最大的支持。</p><p><strong>思想：</strong></p><p><strong>神在你身上的计划是怎样的？你过去有否尽力完成／执行祂给你的使命？你在未来可以如何更好的完成神所交托给你的？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月07日 尔道自建.mp3",
		"id": 20063000007,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(7)",
		"title": "第 7 日 题目：清晰的立场",
		"textContent": "<strong>第 7日 </strong></p><p><strong>题目：清晰的立场</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书二11-14</strong></p><p><strong>11 后来，矶法到了安提阿，因为他有可责之处，我就当面反对他。12 从雅各那里来的人未到以前，他和外邦人一同吃饭，及至他们来到，他因怕奉割礼的人就退出，跟外邦人疏远了。13 其余的犹太人也都随着他装假，甚至连巴拿巴也随伙装假。14 但我一看见他们做得不对，与福音的真理不合，就在众人面前对矶法说：「你既是犹太人，却按照外邦人的样子，不按照犹太人的样子生活，怎么能勉强外邦人按照犹太人的样子生活呢？」</strong></p><p>为着教会合一的好处，保罗特地第二次造访耶路撒冷，好让教会及使徒认同他向外邦传道的身份，以及对外邦信徒的认同和接纳。那次会面结果十分美好，教会领袖（至少数位使徒包括彼得）全然的接纳和支持保罗的传道事工(二6，9)，包括对外邦信徒的接纳。</p><p>然而，这段经文(二11-14)所记载的事件，显示了使徒彼得在这次事件中所作的，并不符合他曾对外邦信徒所作的接纳，甚至会对其他人带来影响，是以保罗要立时严肃地处理此事。</p><p>彼得曾到了安提阿，期间与一些外邦的信徒一起吃饭，及后从雅各所派来的信徒到了，这些信徒有可能包括有犹太主义的人，彼得当时的反应是立时从他与外邦信徒一起进食的筵席中离开(二12)。犹太人一直避免与外邦人同席，免得沾上一些犹太人认为是不洁净的外邦人食物。彼得这次的反应，主要是避免引来这些犹太主义的信徒对他的质疑与反对。</p><p>保罗的反应是立时对彼得作出指责，而且是当面的(二11，14)。保罗这个反应是完全可以理解的，首先，彼得所作的，一方面可能是要避免其他人对他的反对和质疑，而更重要的，就是对其他人而言，彼得是对外邦信徒的不接纳，这甚至是涉及福音信仰的问题：人的得救除了与信心有直接关系外，到底与律法的实践会否亦有一定的关系？例如人在信心以外是否仍要遵行人不可沾不洁净食物的有关律法要求？对保罗而言，从他所领受的，人的得救一定只是单单藉着真正的信心，彼得过往本是表明了对外邦信徒的认同（人的得救在信心以外不需加上其他律法的要求(二6，9)），这次彼得的离席，却是显示了他在外邦人的得救与信心这课题上前后不一致的立场，是以保罗称他为「装假」(二13)，并且立时需要严正地作出纠正(二14)；其次，彼得的离席是在众人面前作的，作为一位教会领袖，他所作的会对其他人带来很不良的榜样。事实上，巴拿巴以及许多犹太人已经跟随了他所作的(二13)，是以保罗必须在众人面前作出指正。</p><p>许多基督徒都会是尽力寻求与其他人的和谐，这也确是圣经的教导；然而，当某些议题的立场是与圣经的教导有冲突的时候，基督徒是必须要站出来说话的。基督徒在不同的课题上要因圣经而有自己清晰的立场，也要在其他人面前勇于高举圣经的立场，这也是信徒们应当有的见证。</p><p><strong>思想：</strong></p><p><strong>在基督徒的生活中，你可能会间歇见过有信徒作得不对或不妥当的地方，你过往大多是抱着「事不关己、免致得罪人」的心态，还是会指出其过错的地方？若是后者，可否会有更好的表达方式？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月08日 尔道自建.mp3",
		"id": 20063000008,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(8)",
		"title": "第 8 日 题目：因信称义 ",
		"textContent": "<strong>第 8日 题目：因信称义</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书二15-18</strong></p><p><strong>15 我们生来就是犹太人，不是外邦罪人； 16 可是我们知道，人称义不是因律法的行为，而是因信耶稣基督，我们也信了基督耶稣，为要使我们因信基督称义，不因律法的行为称义，因为，凡血肉之躯没有一个能因律法的行为称义。17 我们若求在基督里称义，自己却还被视为罪人，那么，基督是罪的用人吗？绝对不是！ 18 如果我重新建造我所拆毁的，这就证明自己是违犯律法的人。</strong></p><p>保罗在这段经文中指出不论是犹太人或是外邦人，他们都只有一种途径可以得着称义，就是以信心接受基督的救恩。</p><p>保罗说他和其他犹太领袖「生来就是犹太人，不是外邦罪人」(二15)，意思是指犹太人有的是神的律法，他们与神有立约的关系，犹太人也看外邦人为罪人，因他们没有神的律法，也没有与神立约的关系；然而，保罗要指出的是，其实二者（犹太人与外邦人）都是罪人，因犹太人虽有神的律法，但人却不能因遵行律法而称义(二16)。</p><p>保罗继而指出人称义只有一种途径，就是相信耶稣基督，并且以其个人及其他犹太人领袖的立场来引证他的论点(「我们也信了基督耶稣，为要使我们因信基督称义」[二16])，指出就算所谓「生来是犹太人，不是外邦罪人」的犹太人领袖（包括保罗自己），因他们知道人是不能以遵行律法得以称义，也知道称义只有一种途径，就是相信耶稣基督（「知道称义不是因律法的行为，而是因信耶稣基督」[二16]），是以他们也信了基督耶稣，为要使他们因信基督称义(二16)，保罗更引用诗篇(一四三2)指出没有一个人可以藉遵行律法而称义，只有凭借信心才是唯一的途径。</p><p>从另一个角度看，犹太人一直所重视、所倚靠的就是他们的律法，并且认为没有律法可倚靠的外邦人就是罪人，如今犹太人不靠律法，单靠对基督的信心是否就要被看为是罪人？这是保罗所断然否定的(二17) —不论是犹太人或是外邦人，单藉着对基督的信心就可得称为义，也不再被看为是罪人。</p><p>基督为我们成就了救恩，以致我们单单藉着对祂的信心便能够脱离罪人的身份，并可以得称为义，这全是神的恩典；今天我们一方面领受了神的恩典，同时也要更多的思考我们该如何更好的回应神给我们的大爱。</p><p><strong>思想：</strong></p><p><strong>在藉着信心得着基督的救恩后，我们不再是罪人，而且更是得称为义，得着永恒的生命；在生活中，我们会否仍然为某些罪恶所胜？我们又如何可以更好的胜过这些罪恶，并且有着一个美好的属灵生命见证神？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月09日 尔道自建.mp3",
		"id": 20063000009,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(9)",
		"title": "第 9 日 题目：新的生命",
		"textContent": "<strong>第 9日</strong></p><p><strong>题目：新的生命</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书二19-21</strong></p><p><strong>19 我因律法而向律法死了，使我可以向神活着。我已经与基督同钉十字架， 20 现在活着的不再是我，乃是基督在我里面活着；并且我如今在肉身活着，是因信神的儿子而活；他是爱我，为我舍己。21 我不废掉神的恩；如果义是藉着律法而获得，那么基督就白白死了。</strong></p><p>保罗在前段(二15-18)指出不论是有律法的犹太人或是没有律法的外邦人，他们其实都是罪人，唯一可以叫人离开罪人的身份并得以称义的，就是藉着对基督的信。保罗在这段(二19-20)进一步指出他是与基督联合，那不单是与基督同死，更是与基督同活，就是在基督里的新生命。</p><p>没有人能遵行律法而得称为义，保罗是清楚知道这点的，是以拥有律法的他也信了基督(二16)。保罗在此重申他的立场，就是他要离开律法的倚靠（「我因律法而向律法死了」[二19]）。他这立场是绝对的，就是绝不会重回倚靠律法这条旧路(二18)，不单如此，他更与基督联合，就是与基督同活而有的新生命(二20)。另一方面，离开律法的倚靠并迎向基督的救恩会叫人成为罪人吗？甚至因此基督是会叫人成为罪人的吗（「我们若求在基督里称义，自己却还被视为罪人，那么，基督是罪的用人吗？」[二17]）？保罗一方面强烈否定此点（「绝对不是！」 [二17]），另一方面则指出，信基督的人要与基督联合并有新的生命，那也是深深体会到基督为他舍己的大爱并与主同活的新生命(二20)，因此基督的救赎确是有功效的（「如果义是藉着律法而获得，那么基督就白白死了」[二21]），也全是神宝贵的恩典(二21)。</p><p>今天我们都是信主的人，并已得着新生命，我们可以如何更好的回应神？一方面我们要常带着向神感恩的心：基督为我们舍己，衪给我们的大爱让我们可以有永恒的盼望，我们要常常感谢衪；另外，我们也要好好的活出我们的新生命：我们要离开神所不喜悦的罪恶，同时也要作神所喜悦的事，服从神的教导，听从圣灵给我们的指引，这一定是能荣神益人和见证神的新生命，也是我们向神给我们恩典最好的回应。</p><p><strong>思想：</strong></p><p><strong>在你过去信主的年日中，你的生命在「荣神益人」和「见证神」的层面上是如何的？那是有逐步增进的，还是变化不大，甚至是有所退却的？你认为在哪些方面可以改进？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月10日 尔道自建.mp3",
		"id": 20063000010,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(10)",
		"title": "第 10 日 题目：圣灵的同在",
		"textContent": "<strong>第 10日 </strong></p><p><strong>题目：圣灵的同在</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书三1-5</strong></p><p><strong>1 无知的加拉太人哪，耶稣基督钉十字架，已经活现在你们眼前，谁又迷惑了你们呢？ 2 这是我惟一要问你们的：你们领受了圣灵，是因律法的行为或是因听信福音呢？ 3 你们既然以圣灵开始，如今竟要以肉身终结吗？你们是这样的无知吗？ 4 你们受这么多的苦都是徒然的吗？如果真是徒然的， 5 那么，神赐给你们圣灵，又在你们中间行异能，是因律法的行为或是因听信福音呢？</strong></p><p>保罗在这段(三1-5)再次直接指出信徒的错误，就是昔日他们因信基督而得称义并得着圣灵，现今竟然跟随某些人要以遵行律法而得称义的错误。</p><p>保罗在第一章早已开宗明义的指出信徒的错误，就是他们离开基督的福音并转而走向律法主义 (一6)；经过对有关问题作出纠正，就是指出遵行律法称义不可行的原因，以及重申因信称义的道理，并且以他自己及其他领袖的经历与立场作引证(二15-16)，保罗在第三章再次就此错误向信徒作出明确的指责(三1-2)，而这次的指责则附以信徒本身的经历作引证(三3，5)。</p><p>保罗向信徒主要提出了一个问题（「你们领受了圣灵，是因律法的行为或是因听信福音呢」[三2]），这问题是要信徒从他们本身的经历来看一个事实，就是他们领受了圣灵，全是基于他们以往听信了福音（他们以往也确实没有因行律法而得以领受圣灵）；事实上，保罗所提出的这个问题，信徒们一定能回答的，因那确实是他们的亲身经历，是以保罗进一步的再次问这个问题（「那么，神赐给你们圣灵，又在你们中间行异能，是因律法的行为或是因听信福音呢？」[三5]）。信徒领受了圣灵的这个事实，是同时有亲身体会神大能的经历作引证的（「又在你们中间行异能」[三5]），故此，信徒亲身经历过神的大能，引证了他们领受了圣灵的这个事实，而他们领受了圣灵的事实又能进而引证因信称义的重要道理。</p><p>很感恩的是，今天我们是因着信而得以称义，我们也得以领受圣灵，领受圣灵也是我们因信而得以称义一个很重要的印记。我们今天到底是如何回应神给我们这么大的恩典(因信称义，也有圣灵同在)？圣灵与我们同在，也要成为我们的保惠师教导我们、指引我们(约十四16-17，26)，实在是莫大的福气。重要的是，我们在生活中是愿意顺从圣灵的教导和指引，还是只愿意跟随自己的喜好而行？肯定的是，在生活中愿意跟随圣灵的教导，是对神给我们莫大的恩典最好的回应，那也一定会是神所喜悦的生命。</p><p><strong>思想：</strong></p><p><strong>圣灵在生活中会给我们不同的提醒和指导，你最近一次的经历是如何的？你是愿意顺服圣灵的指引，还是在其中有所挣扎？你会如何学习逐步的顺服圣灵给你的带领和指引？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月11日 尔道自建.mp3",
		"id": 20063000011,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(11)",
		"title": "第 11 日 题目：有信心的人",
		"textContent": "<strong>第 11日 </strong></p><p><strong>题目：有信心的人</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书三6-9</strong></p><p><strong>6 正如亚伯拉罕「信了神，这就算他为义」。7 所以，你们知道：有信心的人才是亚伯拉罕的子孙。8 圣经既然预先看见神要使外邦人因信称义，预先传福音给亚伯拉罕，说：「万国都必因你得福。」9 可见，那有信心的人和有信心的亚伯拉罕一同得福。</strong></p><p>在重申因信称义的道理(二16)后，保罗先后以不同人的经历或立场来引证他的教导，先是其个人及领袖们的信主历程和对因信称义的坚定立场(二16，18-19)，然后是信徒领受圣灵、经历神大能的亲身体验(三2，5)，保罗接着提出的，就是旧约中亚伯拉罕的事件作为他论题的进一步引证(三6-9)。</p><p>保罗论到旧约中的亚伯拉罕，指出他在神面前为神所悦纳，并能与神建立美好的关系，主要是因着他对神的信（正如亚伯拉罕「信了神，这就算他为义」[三6]）。神给亚伯拉罕有特定的应许，亚伯拉罕对神的回应就是相信神的说话，也就是他对神的信心，而单凭着这信心，亚伯拉罕是为神所悦纳的；然而，亚伯拉罕因信而得神悦纳的事件对往后其他人是极具重要意义的，因他们与亚伯拉罕都是要因着信心而得神的悦纳（「那有信心的人和有信心的亚伯拉罕一同得福」 [三9]），从信心的角度看，他们都是亚伯拉罕的子孙（「有信心的人才是亚伯拉罕的子孙」[三7]），不论是犹太人或是外邦人，只要藉着对基督的信心就可以得称义，是以保罗引用旧约说：「万国都必因你得福」(三8)。</p><p>我们能得称为义，全因对基督的信心，亚伯拉罕得神的悦纳，也是因着他的信；重要的是，今天我们的信到底是如何的？我们的信心是否真确的信心？雅各书说得很好，真确的信心是可以从当事人的行为反映出来的(雅二14-26)。今天我们都是信主的人，我们的行为能否展现我们的信心？也就是我们有否爱神及爱人的生命？或者从另一个角度看，我们信主的人，是否愿意更多的学习神的话语、顺服祂给我们的教导和提醒？在神给我们的话语和提醒中，有一些对我们而言可能是较易顺服和学习的，但相对又会有一些可能是较难顺服和学习的，那是需要我们更多的放下自己来俯伏在神面前。</p><p><strong>思想：</strong></p><p><strong>今天你已是一位因信基督得以称义并得着永恒生命的信徒，你也同时是一位愿意让神掌管生命的信徒吗？在生命中你有哪方面是需要更多的放下来学习顺服神的教导的？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月12日 尔道自建.mp3",
		"id": 20063000012,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(12)",
		"title": "第 12 日 题目：因信得福气",
		"textContent": "<strong>第 12日</strong></p><p><strong>题目：因信得福气</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书三10-14</strong></p><p><strong>10 凡出于律法的行为都是受诅咒的，因为经上记着：「凡不持守律法书上所记的一切而去行的，都是受诅咒的。」11 没有一个人靠着律法在神面前称义，这是明显的，因为经上说：「义人必因信得生。」12 律法并不出于信，而是说：「行这些事的就必因此得生。」13 既然基督为我们成了诅咒，就把我们从律法的诅咒中赎出来。因为经上记着：「凡挂在木头上的都是受诅咒的。」14 这是要使亚伯拉罕的福，因着基督耶稣临到外邦人，使我们能因信得着所应许的圣灵。</strong></p><p>保罗在前段(三6-9)论到有信心的人就是亚伯拉罕的子孙，外邦人也要因着亚伯拉罕而得着福气（「万国都必因你得福」[三8]）。在紧接着的这一段，保罗具体指出外邦人如何可以得着亚伯拉罕所得到的福气，就是透过基督在十架上的救赎，使人得以脱离律法的诅咒，并藉着信得到着永恒的福气。</p><p>保罗提到「凡出于律法的行为都是受诅咒的」(三10)，意思是人靠着遵行律法的途径只有一个终局，就是与神隔离，也就是诅咒，因为没有一个人可以满足所有律法的要求以致可以在神面前得以称义(三11)；另一方面，人却可以藉着信而得称为义（「义人必因信得生」[三11]）。人本来不能满足律法的要求而要面对因而产生的诅咒，为何却可以转而至因着信称义，并且得到着永恒的生命？重点就是在于基督的救赎工作，祂在十架上代替我们接受了本应是我们要面对的诅咒（「基督为我们成了诅咒」[三13]），替我们接受了我们不能满足律法的要求而造成的后果，就是因罪而产生的审判与死亡，以致我们可以脱离我们本该有的诅咒，这也就是保罗所说的「基督为我们成了诅咒，就把我们从律法的诅咒中赎出来」(三13)。</p><p>因着基督的代赎，人可以藉着对基督的信，从本是面对诅咒转至得称为义，得着永恒的生命；不单如此，更有着所应许的圣灵（「使我们能得着所应许的圣灵」[三14]）；因着基督的救赎，这永恒的福气就能临到任何对基督有信心的人，包括外邦人（「这是要使亚伯拉罕的福，因着基督耶稣临到外邦人」[三14]）。基督的代赎工作，确实是完全的成就了昔日神向亚伯拉罕所说的「万国都因你得福」(三8)。</p><p>信徒凭着信，得以从诅咒转至得称为义，更得着宝贵的圣灵。圣灵要教导我们、督责我们，使我们的生命可以更为神所喜悦、更能为神作见证。你今天的生命是如何的？你是否与神建立了紧密的关系，并顺服祂的带领，以致你的生命能散发基督的香气，吸引更多人归信基督？</p><p><strong>思想：</strong></p><p><strong>基督的大爱为我们成就了救赎工作。你过去的基督徒生活是怎样的？是过着常常愿意为主事奉的生活，还是只愿为自己着想的生活？是过着常要讨主喜悦的生活？还是我行我素的生活？你在生活中可以怎样更好地回应对主的感恩？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月13日 尔道自建.mp3",
		"id": 20063000013,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(13)",
		"title": "第 13 日 题目：出于应许",
		"textContent": "<strong>第 13日 </strong></p><p><strong>题目：出于应许</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书三15-18</strong></p><p><strong>15 弟兄们，我照着人的观点说，人的遗嘱一经确定，没有人能废弃或加增。16 那些应许原是向亚伯拉罕和他后裔说的，并不是说「和众后裔」，指许多人，而是说「和你那个后裔」，指一个人，就是基督。17 我是这么说，神预先所立的约不能被四百三十年以后的律法废掉，使应许失效。18 因为承受产业若是出于律法，就不再是出于应许；但神是凭着应许把产业赐给亚伯拉罕。</strong></p><p>保罗在前段论到亚伯拉罕因着信得以为神所悦纳，而基督的救赎直接把人从律法的诅咒中赎出来，以至所有人，包括外邦人，可以凭借信得称为义，并得着所应许的属灵福气，就是圣灵（｢使我们能因信得着所应许的圣灵｣[三14]），保罗继而从｢应许｣的层面看神给信徒的福气，就是所应许的是不会更改的，也不会为律法所改变，就是神要给信徒的福气是以应许立下的，信徒只要凭借信，就一定可以得着神应许赋予的福气。</p><p>神所应许的是会改变的吗？保罗从人的角度举一个例子，就是人所立的遗嘱是绝不能改变的(三15)，同样道理，神所应许的也是绝不会改变的，所以四百三十年以后所设立的律法也绝不能改变神先前所应许的(三17)。今天人要领受神的福气，就是神要给信徒的产业（永恒的生命与永恒的国度），那是出于应许的？还是出于律法的？保罗清楚的指出那是出于应许的，若保罗所说的福气和产业是出于律法，人就不可能得着有关的福气，因人是不能满足律法的要求，但重要的是，这福气是出于神的应许，人就一定可以得着这福气，因神是一定会信守祂所曾应许的，人只要凭借着信，就一定可以得着神所应许的产业。</p><p>人与人在生活中会因着不同的情况而相互间许下不同的承诺，有些承诺人是会信守的，但也有些承诺人是可能会因着不同的原因而不能信守，但神绝不会这样，祂所许下的，一定会信守，是以祂给我们的应许一定会实现，最重要的是，我们是否对神有信心？我们是否愿意真心相信基督，接受祂的救赎？圣经很明确的指出，相信主基督的，就可成为神的儿女，得着永恒的生命(约一12；三16)。</p><p><strong>思想：</strong></p><p><strong>神所应许的，祂定必实现，信徒只要凭着信心，必能得着神所应许的永恒福气，相对的，人对神也可以许下不同的承诺，然而，人是否能信守他对神的诺言？你过去对神也应该会有不同的承诺，你是否能信守这些承诺？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月14日 尔道自建.mp3",
		"id": 20063000014,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(14)",
		"title": "第 14 日 题目：律法与应许",
		"textContent": "<strong>第 14日 </strong></p><p><strong>题目：律法与应许</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书三19-22</strong></p><p><strong>19 这样说来，为甚么要有律法呢？律法是为过犯的缘故而加上去的，等候那蒙应许的子孙来到才结束，是藉着天使经中保之手而设立的。20 但中保本不是为单方设立的；神却是一位。21 这样，律法是与神的应许对立吗？绝对不是！如果律法的颁布能使人得生命，义就诚然出于律法了。22 但圣经把万物都圈在罪里，为要使因信耶稣基督而来的应许归给信的人。</strong></p><p>保罗在前段(三15-18)分别论到律法与应许，而最重要的是，神要给人的福气是出于应许，人是从应许接受神所给予的产业。在接着的这一段(三19-22)，保罗进一步解释律法与应许之间的关系，就是律法叫人更加看到恩典的需要，而恩典却是从应许而来的。</p><p>既然神给人的福气是出于应许，那律法到底有何用处？保罗指出了人是有罪，而律法能够叫人知道何为罪（｢律法是为过犯的缘故而加上去的｣ [三19]），也能叫人看到所有人都有自身的过犯（｢圣经把万物都圈在罪里｣ [三22]），只有基督的到来可以实现神给人的应许，也只有基督的救赎可以解决所有人都有过犯的问题。</p><p>保罗接着指出律法与应许的分别，就是律法是双方订立的，是以神与人之间需要有中保(三19)，也就是摩西，但应许是神单方面向人许下的，是不需要中保（单就一方面的一位神就可以了：｢中保本不是为单方设立的；神却是一位｣ [三20]），那是单单基于神给人的恩典。</p><p>律法是可以叫人知道何为罪，而应许主要是基于神单方面给人的恩典，也能解决罪的问题，是以律法与应许二者并不是对立的(三21)，因前者（律法）可以叫人知道后者（应许）的需要，而事实上后者（应许）也能解决前者的问题（律法与人的罪）。</p><p>今天神已将祂的话语赐予我们，就是宝贵的圣经，神的话语可以清楚的让我们知道有哪些是我们该作的、有哪些是我们不该作的，不单如此，圣灵更是要与我们同在(约十四16-17，26；十六13-14)，祂要指导和教导我们行在神所喜悦的道路中。我们凭借神的应许已得着神给我们的福气，就是永恒的新生命，今天我们应当如何回应？就如圣经教导我们的，脱去旧人的罪恶，并且穿新人的新生命（｢你们要脱去从前的行为，脱去旧我；这旧我是因私欲的迷惑而渐渐败坏的。你们要把自己的心志更新，并且穿上新我；这新我是照着神的形像造的，有从真理来的公义和圣洁｣[弗四22-24]）。</p><p><strong>思想：</strong></p><p><strong>基督的救赎已彻底解决了我们昔日罪的问题，并叫我们有着新的生命，今天你的新生命是如何过的？是常常学习过着圣洁生活的生命，还是仍在某些罪中挣扎的生命？你可以如何胜过这些罪恶？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月15日 尔道自建.mp3",
		"id": 20063000015,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(15)",
		"title": "第 15 日 题目：一同得福",
		"textContent": "<strong>第 15日</strong></p><p><strong>题目：一同得福</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书三23-29</strong></p><p><strong>23 但这「信」还未来以前，我们被看守在律法之下，像被圈住，直到那将来的「信」显明出来。24 这样，律法是我们的启蒙教师，直到基督来了，好使我们因信称义。25 但这「信」既然来到，我们从此就不在启蒙教师的手下了。26 其实，你们藉着信，在基督耶稣里都成为神的儿女。27 你们凡受洗归入基督的都披戴基督了： 28 不再分犹太人或希腊人，不再分为奴的自主的，不再分男的女的，因为你们在基督耶稣里都成为一了。29 既然你们属于基督，你们就是亚伯拉罕的子孙，是照着应许承受产业的了。</strong></p><p>犹太人一直看到他们与外邦人有很大的分别，其中的一个主要分别是犹太人有神的律法，而外邦人则没有，这分别甚至可以叫犹太人不能与外邦人一同吃饭，这也是保罗所要责备的(第二章)，然而，保罗郑重的指出，犹太人与外邦人没有分别，因他们二者都是罪人，犹太人不能因行律法而称义，是以他们与没有律法可循的外邦人同样是罪人(二15-16)。保罗继而在这段(三23-29)指出，犹太人与外邦人一方面都是罪人，然而，他们都要藉着信而得义，凭着信，他们是没有分别的，他们都要成为神的儿女(三26)，在基督里他们都要成为一(三28)。</p><p>犹太人一直所看重的，就是他们的律法，他们也视没有律法可循的外邦人为不洁净，保罗要指出他们的错误，就是律法不能叫犹太人称义，只有信才叫人称义(二16)。保罗继而指出律法与信心的关系，律法就好像是人的｢启蒙教师｣(三24)，启蒙教师是要督管孩童，包括带领他们上学的奴仆，当孩童长大成人后他们就不再需要这些启蒙教师，同样地，当基督成就了他的救赎，人要因着信就可以得称为义，人就不再需要好比是启蒙教师的律法了(三24-25)。</p><p>犹太人与外邦人有分别的吗？保罗一而再的说是没有分别的，一方面他们都是罪人(二16；三22)，另一方面他们都是要藉着信而称义，并要凭着神的应许而得产业(三22，29)；过往外邦人是被犹太人看不起的，藉着信，他们要与犹太人一起成为神的尊贵儿女(三26)；藉着信，不论犹太人还是外邦人、男人或是女人、作主人的或是作仆人的，他们都要在基督里成为一(三28)，也要照着应许承受产业(三29)。</p><p><strong>思想：</strong></p><p><strong>我们昔日都是犹太人眼中的外邦人，因着基督的救赎，藉着信，我们都是神的儿女，我们得着基督的救恩，并得着神儿女尊贵的身份，这全是神的恩典，今天你的生活行为是如何的？你的生活行为是否可以荣神益人，是否与基督的福音相称(腓一27；弗四1)？你会否仍活在某些旧人的生活中(弗四22)？你可以如何过更好的新人生活(弗四23-24)？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月16日 尔道自建.mp3",
		"id": 20063000016,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(16)",
		"title": "第 16 日 题目：神的儿女",
		"textContent": "<strong>第 16日</strong></p><p><strong>题目：神的儿女</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书四1-7</strong></p><p><strong>1 我说，虽然那承受产业的是整个产业的主人，但在未成年的时候却与奴隶毫无分别， 2 仍是在监护人和管家的手下，直等他父亲预定的时候来到。3 我们也是一样，在未成年的时候，被世上粗浅的学说所奴役，也是如此。4 等到时候成熟，神就差遣他的儿子，为女子所生，且生在律法之下， 5 为要把律法之下的人赎出来，使我们获得儿子的名分。6 因为你们是儿子，神就差他儿子的灵进入我们的心，呼叫：「阿爸，父！」7 可见，你不再是奴隶，而是儿子了，既然是儿子，就靠着神也成为后嗣了。</strong></p><p>保罗在前段(三23-29)论到律法与因信称义的关系，指出律法好比是人在孩童时期的启蒙教师，当基督到来的时候，人就可藉着信而称义，并要成为神的儿女；保罗在接着的这一段(四1-7)经文进一步以孩童及成人的比喻阐述同一个观念，就是今天基督已完成救赎，人已是脱离律法的阶段，今天人是要藉着信基督而称义，并要因而得着神儿女的名份。</p><p>保罗先以孩童的阶段比作昔日人在律法之下的时期，人在孩童时期是由成人看管，他的一切也是由成人作决定，是以人在未成年的时候可以说是与奴隶一样没有自由（｢在未成年的时候却与奴隶毫无分别｣[四1]），这好比昔日人在律法之下，要受律法所管制(四3)。重要的是，孩童一定会有长大成人的一天，而且要承受父亲的产业，成为产业的主人，是以保罗继以成人的阶段比喻今天人在基督里藉着信得称为义的时期。</p><p>人因罪的原故要面对罪的责罚，神按照祂的救赎计划，在特定的时候，基督来到世间，代替人接受了罪的刑责，满足了律法的要求，以至把人救赎出来(四4-5)，不单如此，更要将神儿子的尊贵身份赐给信的人，圣灵也要在人的心中作证，教导信徒称呼神为父(四6)。</p><p>昔日人是在律法之下，与奴隶一样没有自由（被其他人所看管），如今人已是在基督的救赎里，不单是成人，更是神的儿子（｢不再是奴隶，而是儿子｣ [四7]），是以人不应再次回到昔日受律法的管制之中，那我们今天当如何回应旧约律法？整个旧约律法的中心是要教导人爱神及爱人，这也是主所亲自教导的（｢你要尽心、尽性、尽意、尽力爱主你的神…要爱邻如己｣ [可十二30-31]），今天我们不是要受旧约规条所规限，我们是要实践旧约规条的精义，就是要尽力爱神和爱人，这是主在地上所亲自教导，也是祂所亲自实践的。</p><p><strong>思想：</strong></p><p><strong>今天你藉着信而得救，得着神儿女的身份，并称呼神为父，你与父神的关系是如何的？是有很亲密的父子／ 父女关系，还是有很多需要改进的地方？你认为你在尽力爱神和爱人的课题上，还有哪几方面是需要更多学习的？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月17日 尔道自建.mp3",
		"id": 20063000017,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(17)",
		"title": "第 17 日 题目：重失自由？",
		"textContent": "<strong>第 17日</strong></p><p><strong>题目：重失自由？</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书四8-11</strong></p><p><strong>8 但从前不认识神的时候，你们是给那些本来不是神的神明作奴隶； 9 现在你们既然认识神，更可说是被神所认识的，怎么还要转回那懦弱无用的粗浅学说，情愿再给它们作奴隶呢？ 10 你们竟又谨守日子、月份、节期、年份， 11 我为你们担心，惟恐我在你们身上是枉费工夫了。</strong></p><p>加拉太教会的信徒本已得着基督的福音，得以从基督的拯救中得赎过来，然而，他们最大的问题是听信了其他人的错误教导(一6-7)，以致他们要离开基督因信得救的福音，转而要去到犹太教的律法主义中，是以保罗在这书中一方面要再三的就这问题作出责备，另一方面要就这问题作出指正与教导。保罗先在书卷的起首作出第一次严正的责备(一6-9)，因着加拉太人听信了其他人错误的教导（｢…别的福音；其实并没有另一个福音，不过有些人骚扰你们，要把基督的福音更改了｣[一6-7]），保罗对正确的教导作回应，就是因信称义的道理(二15-21)，并且以亚伯拉罕的信进一步带出信心与应许的关系(三6-20)；因着加拉太人的错误(离开基督因信得救的福音，转而要去到犹太教的律法主义中)，保罗接着以孩童与成人的比喻带出律法与因信得着基督救赎的关系(三21-四7)，从而指出人离开基督因信得救的道理并回到律法主义的错误，保罗紧接着的就是给加拉太人第三次的指责(四8-11)。</p><p>保罗在前段以孩童与成人、奴隶与主人的关系带出了律法与藉信心得救赎的关系(三21-四7)，并指出昔日人在律法之下的时期就好比是孩童像奴隶一样没有自由，保罗在紧接的这一段(四8-11)就以奴隶的角度向加拉太信徒作出第三次指责。信徒昔日未认识神的时候，他们敬拜的是外邦不同的假神，是以他们可以被称为｢给那些本来不是神的神明作奴隶｣(四8)。信徒今天得以认识神，那明显是基于神的恩典和呼召（｢…那位藉着基督之恩呼召你们的神｣ [一6]），是以保罗说他们｢更可说是被神所认识的｣[四9])，他们得着神的救赎，本应已是成人，是自由的了（不再是孩童像奴隶般没有自由），但信徒没有看重神所给的宝贵恩典，反而回到律法主义种种不同的要求（｢你们竟又谨守日子、月份、节期、年份｣ [四10]），那就是重新回到奴隶的境况了(四9-10)，难怪保罗要为信徒担心，因为他过去为他们所作的努力和工夫是否要白费了(四11)？</p><p><strong>思想：</strong></p><p><strong>在教会成长的路上，神一直透过不同的牧者和导师给予你多方面的教导，你认为自己过去有美好的成长吗？还是你本身存在问题，以致属灵生命没有稳步地成长，导师们的努力也可能有些白费了？你可以如何作出改善？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月18日 尔道自建.mp3",
		"id": 20063000018,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(18)",
		"title": "第 18 日 题目：真理的老师",
		"textContent": "<strong>第 18日</strong></p><p><strong>题目：真理的老师</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书四12-16</strong></p><p><strong>12 弟兄们，我劝你们，要像我一样，因为我也像你们一样。你们一点没有亏负我。13 你们知道，我因为身体有疾病才有第一次传福音给你们的机会。14 虽然你们为我身体的缘故受试炼，却没有轻看我，也没有厌弃我，反倒接待我如同神的使者，如同基督耶稣。15 你们当日的好意哪里去了呢？那时若办得到，你们就是把自己的眼睛挖出来给我，也都情愿。这是我可以给你们作证的。16 如今我把真理告诉你们，倒成了你们的仇敌吗？</strong></p><p>保罗对信徒作出颇为严正的指责后(四8-11)，接着却感性地向他们作出劝喻(四12-20)，在这段劝喻中，保罗先请求信徒要像他一样离开律法的管制(四12)，并继而劝喻他们要接纳他所给予的正确教导(四16)。</p><p>经过不同段落的教导与指责后(二6-四11)，保罗劝喻信徒要像他一样（｢弟兄们，我劝你们，要像我一样｣[四12]），就是要学效保罗一样离开律法主义的种种要求，并且持守基督的福音信仰，以致可以有基督生命的新生活(二18-20)。昔日保罗在旅行传道之时将福音带给信徒，那时保罗应该是有眼睛的疾病(四15； 六11)，然而，加拉太的信徒当时没有厌弃他(四14)，他们不单是非常乐意地接待他(四14)，更是对他有很深厚的情谊，愿意尽力的爱他（｢那时若办得到，你们就是把自己的眼睛挖出来给我，也都情愿｣[四15]）。当时信徒能以大爱接纳带病的保罗，实在不容易，是以保罗说那时对信徒而言可说是一个试炼(四14)。然而，他们就是能在这个试炼中越发显出爱心，很可惜的是，现今保罗将宝贵的真理告诉他们，这些昔日对他很有情谊的人却要将他看作是仇敌(四16)。保罗提及当日他们对自己的情谊，是期望他们能接纳保罗现在给他们的教导，就如昔日他们对他尽力的接纳一样。</p><p>今天我们信主的人要学习去实践爱，我们也一定会乐意主动去爱一些身边的人，包括家人和熟悉的朋友，然而，我们也同时需要学习爱一些可能人会认为不容易去爱的人，包括可能会成为其他人负担的病人（如当时带病并可能需要人照顾的保罗），你愿意更全面的学习去爱吗？</p><p><strong>思想：</strong></p><p><strong>神藉着保罗给予加拉太人有正确的真理教导，过往神也藉着不同的人（牧者和导师）给你有不同层面的真理教导，你过去有愿意受教的心吗？有哪几方面是需要有更多的学习？你又可以如何更好的学习爱神所给你的属灵老师？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月19日 尔道自建.mp3",
		"id": 20063000019,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(19)",
		"title": "第 19 日 题目：两种教师 ",
		"textContent": "<strong>第 19日 题目：两种教师</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书四17-20</strong></p><p><strong>17 那些热心待你们的人，不怀好意，是要隔绝你们，好使你们热心待他们。18 在善事上，时刻热心待别人原是好的，却不只是我与你们同在的时候才这样。19 我的孩子们哪，我为你们再受生产之苦，直等到基督成形在你们心里。20 我期望现今就在你们那里，可以改变我的口气，因为我为你们心里难过。</strong></p><p>保罗在前段(四12-16)提到加拉太人对保罗的态度与昔日的有很大不同，昔日他们对保罗是尽心的接纳，现今他们却将保罗看为是仇敌，纵然如此，保罗对他们着紧的心却是丝毫没变，因着他们现今离开基督福音的境况为他们心里难过，保罗所迫切期望的就是他们能再次回到基督的福音中，并且可以活出有基督的生命。</p><p>假教师们向加拉太人传讲不是真正的福音，为使信徒更容易认同与持守他们所传讲的犹太主义，他们所作的有两方面：第一，他们要设法建立他们与信徒之间的关系，是以他们向信徒扮作友善与热情（｢那些热心待你们的人，不怀好意｣[四17]），好使信徒更乐意接纳他们（｢好使你们热心待他们｣[四17]），包括他们所传讲的；第二，他们要设法离间信徒与保罗之间的关系（｢是要隔绝你们｣ [四17]），因保罗所传讲的与他们所说的不同，要使信徒认同和接受他们所讲的，就先要使信徒拒绝和放弃保罗所讲说的，而破坏他们与保罗之间的关系肯定会对此有帮助。</p><p>与假教师们完全不同的是，保罗对信徒的心是完全真诚的，他对信徒的称呼(｢我的孩子们｣[四19])充份表达了他对他们的情感，就如父母对亲生的子女一样，只想他们得到最好，保罗的心愿是要带领信徒重新回到基督的福音中（｢我为你们再受生产之苦｣[四19]），并且要他们的属灵生命得以成熟长大（｢直等到基督成形在你们心里｣[四19]），他对他们这心愿是迫切的，是以希望能立时就能跟他们见面(｢我期望现今就在你们那里｣[四20]），将真理再次教导他们，使他们回转（｢可以改变我的口气｣[不再责备][四20]）。</p><p>在这段经文中可以看到有两种不同的教师：假教师和真教师，假教师所教的不是真正的福音，他们也不会是真正的对信徒好；真教师教的是基督正确的福音，他们更会是发自内心的为信徒的好处着想，为信徒而有所付出也在所不辞，从保罗身上就可以看到真正的福音教师最好的典范。神过去会透过不同的人成为我们生命的老师，他们付出时间与爱心帮助我们属灵生命的成长，神也可以使用你，让你成为别人的真理与属灵成长的老师，你愿意更多为神所使用，成为别人的祝福吗？</p><p><strong>思想：</strong></p><p><strong>你在过去(或现在)有否成为别人真理教导的老师？保罗的老师榜样可以给你有什么启发？你可以在哪方面有一些改进？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月20日 尔道自建.mp3",
		"id": 20063000020,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(20)",
		"title": "第 20 日 题目：两个儿子",
		"textContent": "<strong>第 20日</strong></p><p><strong>题目：两个儿子</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书四21-26</strong></p><p><strong>21 你们这愿意在律法之下的人，请告诉我，你们没有听见律法吗？ 22 因为律法上记着，亚伯拉罕有两个儿子，一个是使女生的，一个是自由的妇人生的。23 那使女所生的是按着肉体生的；那自由的妇人所生的是凭着应许生的。24 这是比方：那两个妇人就是两个约；一个妇人是出于西奈山，生子为奴，就是夏甲。25 这夏甲是指着阿拉伯的西奈山，与现在的耶路撒冷同类，因为耶路撒冷和她的儿女都是为奴的。26 但另一妇人就是在上的耶路撒冷，是自由的，她是我们的母亲。</strong></p><p>保罗在这卷书中一直所讨论的就是律法与藉信心而得义的分别，在三至四章中他以孩童与成人来比喻二者之间的分别和关系，在这段经文中，他就以两个妇人分别所生的两个儿子来表达二者之间的分别，一个是为奴的，一个是自由的。</p><p>保罗提出的两个妇人分别是夏甲与撒拉，这两个妇人是有分别的，同样她们所生的儿子也是有分别的。夏甲是使女，是没有自由的，而撒拉则是自由的(四22)。夏甲所生的是藉着肉身生的（｢按着肉体生的｣[四23]），撒拉当时在肉身方面应已不能生育，而她所生的儿子是按着神的应许生的(四23)。最重要的是，夏甲是使女，所以她所生的儿子是没有自由的，是为奴的，而撒拉是自主的妇人，是以她所生的是自由的，这两个妇人好比是两个不同的约(四24)：一个是西乃山律法之约，律法之约所带来的就是为奴的，因律法的束绑叫人失去自由；另一个则是应许之约，应许之约则是带来自由。坚持律法主义的犹太人好比来自地上的耶路撒冷(四25)，他们要因坚守律法而失去自由，成为为奴的，相反因信而接受基督救赎的人好比是来自天上的耶路撒冷，他们要因信而得着自由(四26)。</p><p>今天我们因信而接受基督的救赎，就是凭应许而生，不会为律法所束绑而为奴，是自由的，我们因信基督而成为神的儿女，完全是神的恩典。我们可以如何更好的回应神？坚持律法主义的犹太人为律法所束绑而为奴，他们需要接受基督的救赎而得着自由，除此以外，还有哪些人是为奴的？就是未认识主，尚在罪中的人，未信的人为罪所捆绑，成为罪的奴仆(罗六20)，他们也同样需要得着救恩，得以脱离罪的捆绑，不再作罪的奴隶（｢我们知道，我们的旧人和他同钉十字架，使罪身灭绝，叫我们不再作罪的奴隶｣[罗五6]）。我们得着自由的人一方面要好好在属灵生命中成长，脱离旧人，另一方面也要努力为主传扬福音，叫其他尚在罪中为奴的人可以得着救恩，成为神的儿女，得着真自由。</p><p><strong>思想：</strong></p><p><strong>坚守律法主义的犹太人在律法中为奴，昔日未信主的你则在罪中为奴，今天你已相信主并成为基督徒，也得着真自由，但你身边有哪一些家人、同事和朋友是尚未认识主的？你可以如何更好的带领他们相信主，使他们也得着救恩的福气？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月21日 尔道自建.mp3",
		"id": 20063000021,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(21)",
		"title": "第 21 日 题目：自由妇人的儿女",
		"textContent": "<strong>第 21日</strong></p><p><strong>题目：自由妇人的儿女</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书四27-31</strong></p><p><strong>27 因为经上记着：「不怀孕、不生养的，你要欢乐；未曾经过产难的，你要高声欢呼；因为没有丈夫的，比有丈夫的有更多的儿女。」28 弟兄们，你们是凭着应许作儿女的，如同以撒一样。29 当时，那按着肉体生的迫害了那按着圣灵生的，现在也是这样。30 然而经上是怎么说的呢？是说：「把使女和她儿子赶出去！因为使女的儿子绝不能与自由妇人的儿子一同承受产业。」31 弟兄们，这样看来，我们不是使女的儿女，而是自由妇人的儿女了。</strong></p><p>保罗在前段(四21-26)提到两个妇人和她们个别的儿子，分别就是律法之约和坚守律法主义的犹太人，以及应许之约和因信得救赎的信徒，保罗在这一段(四27-31)进一步的论到藉应许之约而得福气的信徒要承受产业，信徒群体所组成的教会也会不断的壮大。</p><p>保罗引用先知书的经文(赛五十四1)指出教会的壮大，｢不怀孕、不生养的...未曾经过产难的｣就好比是撒拉，因撒拉的后裔不是凭肉身生的，而是凭应许生的，而且更是多得不能数算(创十三16)，是以必然比夏甲凭肉身所生的后裔多得多。夏甲的儿子以实玛利昔日对撒拉的儿子以撒的嘲笑(创2一9)，结果却是要被赶出去，他也不能承受产业(创二十一10)。创世记中记载有以实玛利对以撒的嘲笑，在保罗的时期则是有当时犹太主义者对基督信徒的欺压，是以保罗说｢当时，那按肉体生的（以实玛利）迫害了那按灵生的（以撒），现在也是这样｣(四29)。今日坚守律法之约的犹太律法主义者好比是夏甲的儿子，他们不能承受产业，相反以信心接受基督救恩的信徒，他们好比是撒拉的儿子，是凭应许所生的，他们是自由的(四31)，他们也要承受产业。</p><p>仍要依恋律法主义的人，他们说到底只是使女的儿子，没有自由（被律法所捆绑），他们也不能承受产业，相反，凭应许之约所生的，就是基督的信徒，他们的家就是神的教会，信徒会不断增多，教会也会不断的壮大，信徒更要成为神的儿子，并且要承受产业。我们接受了基督的救赎，罪得赦免，更有极为尊贵的身份，就是神的儿子。我们今天的责任就是要更好的传扬福音，带领更多未信的人认识主，以致未信的人可以得着救恩的福气，教会得以不断的扩张，并要在地上让更多人认识神的荣耀。</p><p><strong>思想：</strong></p><p><strong>我们成为基督徒，是神的儿女，要承受产业，今天我们要努力传扬福音，使其他未信的人可以同样得着这上好的福气，成为神家（教会）的一份子，你所参加的教会／团契于何时会有福音活动？你心目中有否一些人是你的福音对象？你可以为他们祷告，然后邀请他们来参加福音聚会？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月22日 尔道自建.mp3",
		"id": 20063000022,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(22)",
		"title": "第 22 日 题目：发出仁爱的信心",
		"textContent": "<strong>第 22日</strong></p><p><strong>题目：发出仁爱的信心</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书五1-6</strong></p><p><strong>1 基督释放了我们，为使我们得自由。所以要站稳了，不要再被奴隶的轭挟制。2 我—保罗告诉你们，你们若受割礼，基督就对你们无益了。3 我再指着凡受割礼的人确实地说，他有义务遵行全部的律法。4 你们这要靠律法称义的是与基督隔绝，从恩典中坠落了。5 至于我们，我们是靠着圣灵，凭着信心，等候所盼望的义。6 因为在基督耶稣里，受割礼不受割礼都没有功效，惟独使人发出仁爱的信心才有功效。</strong></p><p>加拉太信徒被错误的教导所影响，律法主义者将｢别的福音｣教导他们，而｢别的福音｣其中最主要的一个错误就是教导信徒要持守割礼，是以保罗要重新带出因信称义的道理作回应（二至三章），并先后以孩童与成人、奴隶与主人，以及使女的儿子与自主妇人的儿子来指出律法与因信称义的分别（三至四章），保罗在接着的一段(五1-6)就为律法与信心的问题作出总结(五1-6)，并再次回应先前所特别提及的割礼问题。</p><p>保罗在有关问题的结语就是要信徒在基督的信仰中站稳，不要再回到律法主义捆绑中（｢不要再被奴隶的轭挟制｣[五1]），因着割礼是影响加拉太信徒的一个主要的错误教导，保罗在此再次回到割礼的问题，并继而从两方面回应律法主义的错误：第一，坚守割礼的人其实应是要满足律法所有的要求，但事实上那是不可能的(五3)，因人是不可能满足律法的所有要求，而这也是保罗先前所曾郑重指出的(二16)，是以人是不应坚守割礼，因他根本不可能持守律法主义；第二，持守割礼就等同是拒绝基督所成就的救赎工作，这样的人也要与基督的恩典没有关系了（｢基督就对你们无益了｣[五2]； ｢你们这要靠律法称义的是与基督隔绝｣[五4]）。</p><p>靠律法的人所重视的是割礼(二11)，这也是他们所认为的印记，相对以信心接受主救赎的人，所领受的却是圣灵(三2，5，14)，也要承受产业(三29)，等候将来基督的再临以及神国的全面到临，是以保罗说｢我们是靠着圣灵，凭着信心，等候所盼望的义｣[五5]；守割礼的人是靠行律法，信靠主救恩的人是凭借信心，这样不靠律法、凭借信心的人会否任意妄为、可作恶事？答案绝对是否定的，因最重要的是，信靠主的人是要有真确的信心，他要跟从圣灵的教导，他的属灵生命就会流露出爱的生命（｢惟独使人发出仁爱的信心才有功效｣[五6])，是以他不单不会爱作恶事，他更会以爱建立其他人的生命，这也是保罗往后要论及的(五13-26)。</p><p><strong>思想：</strong></p><p><strong>你以信心接受基督，就已得着救恩，成为一位基督徒，今天你的生命如何？你的生命是可以让人看到你有｢发出仁爱的信心｣吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月23日 尔道自建.mp3",
		"id": 20063000023,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(23)",
		"title": "第 23 日 题目：真假福音",
		"textContent": "<strong>第 23日</strong></p><p><strong>题目：真假福音</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书五7-12</strong></p><p><strong>7 你们向来跑得好，谁拦阻了你们，使你们不顺从真理呢？ 8 这样的劝导不是出于那召你们的。9 一点面酵能使全团都发起来。10 我在主里深信你们必不怀别样的心；但骚扰你们的，无论是谁，必须承受惩罚。11 弟兄们，我若仍旧传割礼，为甚么还受迫害呢？若是这样，十字架绊倒人的地方就没有了。12 恨不得那骚扰你们的人把自己阉割了。</strong></p><p>错误的教导是可怕的，它会带领人走在错误的道路中，就是原本在正确信仰中成长的人也可以因着这些错误的教导而离开正轨。错误的教导也可以在彼此影响的情况下蔓延，是以保罗特别在这段(五7-12)经文再次提醒信徒有关假教导的危险，就是信徒面对错误教导时绝不能掉以轻心，必需加以防范。</p><p>加拉太的信徒过去是有不错的成长的（｢你们向来跑得好｣[五7]），但错误的教导会拦阻他们的成长，更会叫他们离开真理的道路(五7)。这些错误的教导不单会破坏受影响的当事人的信仰，更会蔓延开去并影响更多其他的人，而且影响的范围可以是很大的，就如｢一点面酵可以使全团都发起来｣(五9)。信徒在接受救恩后仍会面对罪恶的危险，是以一方面信徒要立心远离罪恶，另一方面教会亦要严正处理罪的问题，因罪是会蔓延的，而且所造成的影响可以很大（｢一点面酵能使全团发起来｣[五6]）。同样地，错误的教导也可以在信徒群体中蔓延，所构成的影响也会是很大(五9)，故此保罗要再三的在这问题上作出指责，并且严厉的指出传讲这些假教导的人必要面对他们当有的可怕后果（｢但骚扰你们的，无论是谁，必须承受惩罚｣[五10]）。</p><p>犹太人不能接受他们所等候荣耀的弥赛亚会被羞辱的钉死于十架上，坚守律法主义的他们也不能接受保罗所传讲的十架与基督的救赎，因他们认为十架的救赎所带来的信心课题是与他们所坚守的律法与行为主义完全背道而驰，是以保罗说十字架对某些人而言是会绊倒人的(五11)。然而，重要的是，保罗深知道他所传讲的不单不容易为犹太人所接纳，他更因而会面对不同的迫害(五11)，但他就是这样勇敢无惧、尽忠尽力的将主所交托他的十架福音传扬开去。</p><p><strong>思想：</strong></p><p><strong>假教师将错误的教导带给加拉太的信徒，所造成的破坏可以是非常的大；相反保罗则是传讲正确的福音，保罗清楚知道这正确的福音可以叫人得着拯救和永恒的福气，他就无惧困难的尽力尽忠的将之传扬出去，你在传扬这宝贵福音上下了多少功夫？你可以如何在传扬福音的事奉上付出更多的力量？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月24日 尔道自建.mp3",
		"id": 20063000024,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(24)",
		"title": "第 24 日 题目：律法的中心",
		"textContent": "<strong>第 24日</strong></p><p><strong>题目：律法的中心</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书五13-15</strong></p><p><strong>13 弟兄们，你们蒙召是要得自由；只是不可把这自由当作放纵情欲的机会，总要用爱心互相服侍。14 因为全部律法都包括在「爱邻如己」这一句话之内了。15 你们要谨慎，你们若相咬相吞，恐怕要彼此消灭了。</strong></p><p>犹太人所提倡的律法主义与保罗所论及的因信称义的道理是有很大分别的，其中一个最主要的分别就是坚守律法主义者其实是要为律法所捆绑，成为奴隶，失去自由；相反以信心接受主救赎的人则是脱离律法的捆绑，得着自由，然而，保罗特别要在这段经文(五13-15)提醒信徒在得着自由后不要滥用自由，而是要善用自由。</p><p>信徒以信心得着救恩，脱离律法的捆绑，得以自由。然而，信徒有可能会滥用这自由的吗？答案是有可能的，是以保罗要特别提醒信徒，得着自由不代表可以任意妄为，特别是在肉体的情欲上（｢不可把这自由当作放纵情欲的机会｣[五13]），放纵个人的情欲所带来的往往就是罪，不要以为这只是影响个人的罪，放纵个人的私欲一般带来的就是对别人的伤害，而且更会是导致人与人之间彼此的攻击，结果就是双方都要受伤害，是以保罗说｢你们若相咬相吞，恐怕要彼此消灭了｣(五15)。信徒得着自由，那该当如何运用这自由？保罗的意思是绝不要将这自由用在私欲与罪恶上，而应要在属灵的生命中顺服圣灵的带领(五16，18)，实践与活出爱的生命。事实上，当人活出爱的生命，他就是活出律法的中心与精义（｢全律法都包括在「爱邻如己」这一句话之内了｣ [五14]）。</p><p>错误的教导是会影响别人，这些错误思想更会因而蔓延，造成更大的破坏(五9)。同样地，一个不健康的生命（如放纵私欲）也会影响其他人，甚至造成更大的破坏，就是彼此之间的攻击。相反，一个健康美好的属灵生命（实践爱的生命）却可以正面的建立其他人，而且更可以带来彼此相爱的美好见证。藉着神伟大的恩典，信徒能够凭信心得着基督的救赎，成为神的儿女，更有圣灵的同在作教导(约1四17，26)。信徒应当如何更好的活出他属灵的新生命来荣耀神？就是服从圣灵的教导，跟从神的话语，活出爱的生命，基督的付出已为我们立下爱的最好榜样，你有否好好实践爱这一课？你可以如何影响其他人，以致大家能一起活出彼此相爱的生命来见证神？</p><p><strong>思想：</strong></p><p><strong>过去神如何透过不同的弟兄姊妹让你经历爱与付出？今天你在哪些层面中可以更好的实践爱与付出？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月25日 尔道自建.mp3",
		"id": 20063000025,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(25)",
		"title": "第 25 日 题目：跟从圣灵",
		"textContent": "<strong>第 25日</strong></p><p><strong>题目：跟从圣灵</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书五16-18</strong></p><p><strong>16 我说，你们要顺着圣灵而行，绝不可满足肉体的情欲。17 因为肉体的情欲和圣灵相争，圣灵和肉体相争，这两个彼此敌对，使你们不能做所愿意做的。18 但你们若被圣灵引导，就不在律法之下。</strong></p><p>保罗在前文(五13-15)郑重的提到信徒不要滥用在基督救赎中所得的自由，就如放纵肉体的情欲，倒要善用这自由，活出爱邻如己的生命，然而，具体的方法是如何的？到底如何可以活出不放纵肉体情欲的生命，以及爱的生命？答案很简单，就是要跟从圣灵的指引，这也是保罗要在这一段中(五16-18)指出的。</p><p>信徒要活出美好的属灵生命，就要跟从圣灵的教导和指引，正如主所说，圣灵会教导和引领信徒(约1四26； 1六13)，重要的是，信徒是否愿意听从圣灵的声音和带领作神所喜悦的事？信徒要听从圣灵的声音和教导，在这过程中可能会遇到拦阻的吗？答案是会的，最常见的拦阻就是来自肉体的情欲，信徒可以说他要跟从圣灵的带领，又要满足肉体的情欲吗？答案是绝不可以的，因从肉体而来的情欲会与从圣灵而来的指引相违背(五17)，信徒的新生命本应是会喜爱跟从圣灵的带领的，但肉体的情欲却叫信徒不要跟从圣灵而行(｢这两个彼此敌对，使你们不能做所愿意做的｣ [五17])。要选择跟从圣灵的指引，就必定要立志拒绝肉体情欲的声音，是以保罗说｢你们要顺着圣灵而行，绝不可满足肉体的情欲｣ [五16])。</p><p>顺从圣灵的指引，必能活出神所喜悦的基督徒生命，另一方面，保罗同时就此课题进一步的回应这书卷一直所讨论的问题，就是信心与律法的关系。犹太人要坚守律法，一方面却要成为奴隶，为律法所捆绑，但另一方面却又不能满足律法的要求。然而，以信接受救恩，并跟从圣灵的人却是完全的不同，一方面因信称义的人是已得着自由，不为律法所捆绑，另一方面，信徒跟从圣灵的带领，活出爱的生命，正是实践并展现律法的中心（｢全部律法都包在「爱邻如己」这一句话之内了｣[五14]），是以跟从圣灵引导的信徒，他们不为律法所绑(有自由)，却又能活出律法的精义（爱的生命），所以保罗说 ｢你们若被圣灵引导，就不在律法之下｣ (五18)。</p><p><strong>问题</strong></p><p><strong>在信徒的生活中，你也应该会有经历过圣灵与肉体的情欲相争的时刻，你又有否经历过与神有更多亲近、有更好关系的时候，你是否会更愿意跟从圣灵的指引？你今天的灵修生活如何？有否好好的亲近神，与祂建立美好的关系？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月26日 尔道自建.mp3",
		"id": 20063000026,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(26)",
		"title": "第 26 日 题目：情欲的恶事",
		"textContent": "<strong>第26日</strong></p><p><strong>题目：情欲的恶事</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书五19-21</strong></p><p><strong>19 情欲的事都是显而易见的；就如淫乱、污秽、放荡、20 拜偶像、行邪术、仇恨、纷争、忌恨、愤怒、自私、分派、结党、21 嫉妒、醉酒、荒宴等类。我从前告诉过你们，现在又告诉你们，做这样事的人必不能承受神的国。</strong></p><p>保罗在前文(五16-18)提到｢圣灵和肉体相争｣(五17)，信徒要跟从圣灵的教导和提醒，但来自肉体情欲的声音会是与圣灵的提醒完全不同，是以信徒要学习靠着圣灵的帮助与加力，拒绝肉体的声音，并立志跟从圣灵的教导。那到底肉体的情欲指的是什么？保罗就在接着的这一段(五19-21)逐一清楚的指出什么是肉体的情欲，好让信徒能更好的作出防范。</p><p>保罗一连串指出多个与肉体的情欲有直接关系的事项，而首先所提出的是｢淫乱、污秽、放荡｣(五19)，这些都是直接与个人的情欲有关，人不愿意合理地管制他的情欲，并随意的放纵，就是｢放荡｣，所带来的就会是奸淫的事，甚至是种种的荒诞与淫乱，是以保罗用上｢污秽｣一词。保罗接着提出｢拜偶像、行邪术｣(五20)，它们都是与敬拜外邦神有关，而这些对外邦神的敬拜行径中有一些更会与淫乱扯上关系。保罗接着提出｢仇恨、纷争、忌恨、愤怒、自私、分派、结党、嫉妒｣(五20-21)，这些都是和人与人之间的关系有关的，人因着自私的本性，就可以为了个人的利益而进行许多损害别人的行为，这些行径往往造成的就是人的愤怒与仇恨，以及人与人之间互相的敌对和纷争，包括群体性的对立，就是分派与结党。保罗最后带出的｢醉酒、荒宴｣均是与人的不节制与放纵有关，这些放纵往往可能引致不同层面的罪恶，特别是放纵的宴乐（｢荒宴｣）更常会造成不同程度的淫乱。</p><p>信徒有属灵的新生命，是以信徒不会喜爱犯罪，也应不会在这些情欲的事上放纵自己而没有自责与羞愧的心，是以沉溺并享受在这些罪恶中的，应该就是未信的人，是以保罗说｢做这样事的人必不能承受神的国｣(五21)。</p><p>情欲的事是与圣灵对立的(五17)，信徒在社会上也不能完全避免面对情欲的事与试探，但圣灵会与信徒同在，教导及提醒信徒，让信徒能够在不同的试探中靠主得胜，你在现今的生活中一定有面对不同的试探与罪恶的事，你是常常顺服圣灵的带领，并靠主得力胜过不同的试探，还是常有软弱跌倒的时候？如果是这样，教会的牧者可以给你有更多的帮助吗？</p><p><strong>思想：</strong></p><p><strong>在保罗所述及的不同恶事中(五19-21)，有哪一些是你较常会有的？又或有哪一样是你最近所经历和面对的？你可以如何更好的胜过它们？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月27日 尔道自建.mp3",
		"id": 20063000027,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(27)",
		"title": "第 27 日 题目：圣灵的果子",
		"textContent": "<strong>第 27日</strong></p><p><strong>题目：圣灵的果子</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书五22-26</strong></p><p><strong>22 圣灵的果子就是仁爱、喜乐、和平、忍耐、恩慈、良善、信实、23 温柔、节制。这样的事没有律法禁止。24 凡属基督耶稣的人，是已经把肉体与肉体的邪情私欲同钉在十字架上了。25 我们若靠着圣灵而活，也要靠着圣灵行事。26 不要贪图虚名，彼此惹气，互相嫉妒。</strong></p><p>肉体的情欲是与圣灵对立的(五17)，保罗先具体的指出与肉体的情欲直接有关的事项(五19-21)，好让信徒可以更好的作出防范，接着的就是具体的介绍信徒因着圣灵而可以有的美好属灵生命特质(五22-23)，并从而劝勉信徒在生活中要更好的倚靠圣灵行事(五25)。</p><p>圣灵的果子是信徒美好的属灵生命特质，保罗列出的分别就是｢仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制｣(五22-23)，事实上，信徒在得着救恩后，经历主的同在同行要叫他有喜乐的生命（｢喜乐｣），他的内心是善良的（｢良善｣），绝不会喜欢行恶事伤害别人，他美好的生命特质会叫他更好的面对其他人，他会去爱和关心别人（｢仁爱｣），并且会尽力建立与其他人有美好的关系（｢和平｣），包括以温柔的态度面对别人（｢温柔｣），在面对其他入的不足或过失时他有宽容忍耐的心（｢忍耐、恩慈｣），他对人是有忠诚，是可信靠的（｢信实｣），并且能在个人的要求与欲望上都可以有所节制（｢节制｣）。</p><p>肉体的情欲是与圣灵对立的(五17)，信徒信主后一方面要好好运用他属灵生命的特质（圣灵的果子）来建立其他人的生命，另一方面也要小心防范情欲的问题。信徒以信心接受主而得着救恩，正如保罗所说：｢凡属基督耶稣的人，是已经把肉体与肉体的邪情私欲同钉在十字架上｣(五24)，信徒旧有的生命已经过去(弗四22)，他拥有的属灵新生命是不会喜欢罪恶，也不会喜爱犯罪，但信徒在社会上仍会面对不同的罪恶与试探，是以信徒必须倚靠圣灵，立定心志拒绝罪恶与试探，并跟从圣灵的带领(五25)，活出基督美好的生命。</p><p>感谢神给我们圣灵的果子，圣灵的果子要叫我们有美好的生命来荣耀见证神，同时亦要帮助及建立身边的人，以至信徒能活出｢爱邻如己｣(五14)、彼此服侍的相交生活（｢总要用爱心互相服侍｣[五13]）。事实上，保罗所列出的圣灵果子绝大部份都是和人与人的相交生活有关的，是以保罗先在这段(五22-26)的结尾提醒信徒要防范人际间较常出现的问题（｢彼此惹气、互相嫉妒｣[五26]），然后在下一段(六1-2)论到彼此担当、互相服侍的信徒相交生活。</p><p><strong>问题</strong></p><p><strong>｢彼此服侍、爱邻如己｣的教导对你而言容易实践吗？你期望神在哪一种属灵生命的特质（圣灵的果子）上给你有更多的体验和学习，以致你可以有更好的相交生活并能更好的荣耀神？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月28日 尔道自建.mp3",
		"id": 20063000028,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(28)",
		"title": "第 28 日 题目：重担互担",
		"textContent": "<strong>第 28日</strong></p><p><strong>题目：重担互担</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书六1-5</strong></p><p><strong>1 弟兄们，若有人偶然被过犯所胜，你们属灵的人就要用温柔的心把他挽回过来；自己也要留意，免得也被引诱。2 你们各人的重担要互相担当，这样就会成全基督的律法。3 人若没有甚么了不起，还自以为了不起的，就是自欺。4 各人要省察自己的行为；这样，他所夸口的只在自己，而不在别人。5 因为人人必须担当自己的担子。</strong></p><p>信徒接受救恩，得着属灵的新生命，并有美好的生命特质，就是圣灵的果子(五22-23)，信徒彼此间因而有更美好的相交生活。要维系美好的相交生活，除了要提防会拦阻相交生活的毛病（｢贪图虚名，彼此惹气，互相嫉妒｣[五26]），最重要的是要学习彼此服侍的爱心（｢总要用爱心互相服侍｣[五13]），保罗在接着的这一段(六1-5)就较具体的指出信徒如何实践彼此服侍。</p><p>情欲的事是与圣灵相对立的(五17)，信徒要倚靠神，愿意顺从圣灵的带领和教导，就不会在罪恶与试探中跌倒，然而，若有人在软弱与过犯中跌倒，其他的人该当如何？信徒均是神的儿女，彼此间有最密切的属灵关系（是以保罗说｢弟兄们｣[六1]），必须彼此扶持。顺着圣灵而行的人（｢你们属灵的人｣[六1]）会得力并胜过罪恶，但同时亦要以温柔的心将跌倒的人挽回过来(六1)。人是会有限制与软弱的时候，面对试探而得胜是神的加力与同行，人能够明白这一点就会合乎中道的看自己，不会自以为是(六3)，并能有体恤宽容的心接纳软弱跌倒的人，并帮助他回转。信徒间能够彼此扶持与帮助，正好就是实践主所教导｢彼此相爱｣(约十三34；十五17) 的新命令，是以保罗说｢你们各人的重担要互相担当，这样就会成全基督的律法｣(六2)。信徒在个人的软弱上需要别人来扶助，这确是重要的，但信徒不能单单的全然倚赖别人，他也需要明白自己的处境与问题所在，立定心志倚靠神去面对困难与挑战，生命才有更好的成长，将来也能更好的面见主(六4-5)。</p><p>感谢神不单给我们宝贵的救赎与新生命，祂更赐予我们有信徒的群体，就是教会，信徒不是孤单的成长，而是能够彼此扶持的共同成长，一同实践爱的教导，展现律法的中心与精义，实现当日主亲自给门徒的教导(约三34)，你愿意成为其他｢弟兄们｣(六1)的同路人，在｢互相担当彼此的重担｣(六2)下一同行走天路吗？</p><p><strong>思想：</strong></p><p><strong>你今日的教会生活是如何的？是一星期一次（主日）在教会中与其他人碰面与打个招呼，还是能够与其他人建立深厚的关系，共同｢互担重担｣地成长？若是前者，你可以参加教会哪一些聚会来帮助你更好的与其他信徒一同经历彼此扶持的共同成长？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月29日 尔道自建.mp3",
		"id": 20063000029,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(29)",
		"title": "第 29 日 题目：爱心的共享",
		"textContent": "<strong>第 29日</strong></p><p><strong>题目：爱心的共享</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书六6-10</strong></p><p><strong>6 在真道上受教的，要把一切美好的东西与施教的人分享。7 不要自欺；神是轻慢不得的，因为人种的是甚么，收的也是甚么。8 顺着肉体撒种的，必从肉体收败坏；顺着圣灵撒种的，必从圣灵收永生。9 我们行善不可丧志，因为若不灰心，到了适当的时候就有收成。10 所以，一有机会就要向众人行善，向信徒一家的人更要这样。</strong></p><p>保罗在前文(六1-5)教导信徒实践爱心彼此服侍，就是各人的重担要彼此担当，若有人在软弱中跌倒，其他信徒就要以温柔体谅的心接纳他，并帮助他回转，接着的这一段经文(六6-10)，保罗就从另一个层面教导信徒互相服侍，就是在供应上帮助别人。</p><p>在供应上帮助别人，保罗首先提出的，就是信徒要在物质的需要上供应给作属灵教导的教师和传道者，传福音和作属灵教导的在属灵上供应给信徒，信徒也要学习在物质的供应上将美好的与他们一起共享（｢要把一切美好的东西与施教的人分享｣[六6]）。然而，信徒要学习作供应的层面绝不止于此，信徒间是有共同的信仰（｢信徒一家｣[六10]），当中有信徒有需要之时，信徒间绝不能不作的，就是要实践彼此扶持的供应（｢向信徒一家的人更要这样｣[六10]）。除此以外，信徒更要将供应的对象扩展至所有的人，就是包括未信的，当有需要的时候，信徒就要向他们作出帮助（｢一有机会就要向众人行善｣ [六10]）。</p><p>情欲的事是与圣灵对立的(五17)，故此人要立志学习顺着圣灵而行(五25)，包括在供应一事上圣灵所作的带领。事实上，真心信靠主的人是必定有永生，一方面他们的新生命在本性上会乐意跟随圣灵而行，另一方面在不同的处境中他们都要学习坚守愿意跟从圣灵的心，凡事都愿意顺着圣灵而行。相反放纵情欲，凡事任意妄为的人，他们要面对将来的责罚与后果(六7-8)。</p><p>神让我们得着救恩，成为基督徒，并且与其他信徒一同经历信徒间的团契生活，学习一起成长，神赐给我们在生活中有许多的丰足，这都是要感谢神的，同时我们也要学习透过神给我们的丰足来祝福其他有需要的信徒，这也是在团契生活中学习一同成长的其中一部份。相信你也曾经历过神透过不同的信徒给你的供应或其他适时的帮助，同样地，神可以在哪一方面特别透过你将福气带给其他有需要的人？</p><p><strong>思想：</strong></p><p><strong>你所属的教会或圑契过去在经济上支援传福音和教导的事工上是如何的？在其中能否有一些突破的空间，以致这些事工可以成为更多人的祝福，神也得着更多的荣耀？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1904/19年04月30日 尔道自建.mp3",
		"id": 20063000030,
		"albumId": 20063,
		"albumName": "2019年4月加拉太书",
		"albumtitle": "2019年4月加拉太书(30)",
		"title": "第 30 日 题目：新造的人",
		"textContent": "<strong>第 30日</strong></p><p><strong>题目：新造的人</strong></p><p><strong>作者：邝成中</strong></p><p><strong>经文：加拉太书六11-18</strong></p><p><strong>11 你们看我亲手写给你们的字是何等的大！ 12 那些想要炫耀外表的人才勉强你们受割礼，无非是怕自己为基督的十字架受迫害。13 他们那些受割礼的，连自己也不守律法；他们要你们受割礼，不过是要拿你们的肉体夸口。14 但我绝不以别的夸口，只夸我们主耶稣基督的十字架；因这十字架，就我而论，世界已经钉在十字架上；就世界而论，我已经钉在十字架上。15 受割礼或不受割礼都无关紧要，要紧的就是作新造的人。16 凡照这准则行的人，愿平安19怜悯加给他们，和神的以色列民。</strong></p><p><strong>17 从今以后，不要有人再搅扰我，因为我身上带着耶稣的印记。</strong></p><p><strong>18 弟兄们，愿我们主耶稣基督的恩与你们的灵同在。阿们！</strong></p><p>保罗在这书卷主要处理的就是从守割礼与否的问题所引带出律法与信心的课题，以及随之带出的重要教义，就是因信称义的道理，透过孩童与成人、奴隶与主人的关系，保罗清晰的向信徒说明因信称义的道理，并继而道出律法的精义，就是彼此服侍的爱。书卷的最后这一段(六11-18)是保罗就有关讨论所作的总结，并同时再次回应应否守割礼的问题。</p><p>要求信徒接受割礼的人主要是基于两个原因而对信徒有割礼的要求，第一，他们要以信徒守割礼的数字来作为他们的炫耀，因信徒受割礼的数量可以显示他们在这方面的推动是否成功和有否尽力（｢那些想要炫耀外表的人才勉强你们受割礼｣[六12]；｢要拿你们的肉体夸口｣[六13]）；第二，若信徒没有接受割礼，他们也会害怕坚守割礼的犹太人会因而对他们带来迫害（｢无非是怕自己为基督的十字架受迫害｣[六12]）。到底应否以信徒守割礼的数字为可夸口的？答案当然是否定的，保罗指出应当夸口的就是基督的十字架(六14)，因那是基督所成就的伟大救赎，也是叫人成为神儿女并得着属灵新生命的唯一途径。保罗是极为看重他所拥有的新生命，在他而言，他是看昔日他所看重都已成为过去了(六14)，因全新的生命为他带来了全新的人生观与价值观，是以人要看重的绝不是有否接受割礼，而是有否拥有属灵的新生命（｢要紧的就是作新造的人｣[六15]）。</p><p><strong>思想：</strong></p><p><strong>你已接受救恩，成为基督徒，到底基督的十字架对你而言有何意义？基督为你所成就的、给你所带来的新生命，是否确是你人生中最为宝贵的？还是你有其他同样看为重要，甚至是更为重要的事？你拥有新的属灵生命，也会有新的人生观与价值观，它们是如何影响你昔日信主前的人生观与价值观？那是彻底的改变，或是可有可无的改变？</strong></p>"
	}
]