[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月01日 尔道自建.mp3",
        "id": 20061000001,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(1)",
        "title": "第1日 题目：没有遇到祸害的日子就等于结果累累？！",
        "textContent": "<strong>第1日</strong></p><p><strong>题目：没有遇到祸害的日子就等于结果累累？！</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十三章1-9节</strong></p><p><strong>1正当那时，有些在场的人把彼拉多使加利利人的血搀杂在他们祭物中的事，告诉耶稣。2耶稣对他们说：「你们以为这些加利利人比其他的加利利人更有罪，所以受这害吗？3我告诉你们，不是的！你们若不悔改，都同样要灭亡！4从前西罗亚楼倒塌，压死了十八个人，你们以为那些人比一切住在耶路撒冷的人更有罪吗？5我告诉你们，不是的！你们若不悔改，都照样要灭亡！」6于是，耶稣用比喻说：「有一个人在葡萄园里栽了一棵无花果树。他前来在树上找果子，却找不到，7就对园丁说：『看哪，我这三年来到这棵无花果树前找果子，竟找不到。把它砍了吧，何必白占土地呢？』8园丁回答：『主啊，今年且留着，等我在树周围掘开土，加上肥料，9以后若结果子便罢，不然再把它砍了。』</strong>」</p><p>路加福音九章51节至十九章44节被称为&lt;旅程叙事&gt; (Travel Narrative)。 在2018年十月的时候，我们已经开始这段&lt;旅程叙事&gt;中首几章的释经灵修，大概我们已经明了福音书中的叙事并非无的放矢地将不同的故事拼凑在一起。反之，因着对旧约救恩历史的诠释，路加巧妙地将此应用在耶稣身上，表明耶稣就是旧约所应许的弥赛亚。使我们慢慢地领悟到，将有关耶稣不同的事迹和讲论连在一起研读时，所构成的信息，就正正符合新约作者们的处境和用心。</p><p>今天我们要留心的是路加福音十三章1至9节，这段经文记载了一个关于彼拉多杀害加利利人的事件，及一个可能发生在耶路撒冷的建筑物倒塌意外。根据约瑟夫的&lt;犹太史记18.3.1-2&gt;，我们可以看到彼拉多逼迫和残杀犹太人的端倪。但是，在我们现今所发现的文献中，并没有提到彼拉多为甚么要杀害加利利人。我们只可以推算大概是因为那些加利利人在献祭的时候，涉及军事的革命起义，引致彼拉多及其军队的镇压和杀害。然而，经文的重点却是为甚么与耶稣在场的人要提及这事，他们真正的目的是要怎么样呢？</p><p>要解读这个动机，可以从两个方面去考量。一)良好的动机：在场的人担心耶稣──这位满有神迹能力、医治、赶鬼的弥赛亚，会遭遇类似那些被彼拉多杀害的加利利人的结局。因此，他们提醒耶稣要好好处理和应对彼拉多及罗马政权对他的逼迫和杀害。二）暗讽的动机：在场的人可能不满耶稣的讲论及其行径，就用暗讽的方式去嘲笑耶稣他将来的结局可能与那些被杀害的加利利人所招致的后果一样。根据耶稣的回答，或许暗讽的动机是比较合理的。</p><p>在耶稣的回答中，他没有理会彼拉多迫害他的可能，反而将焦点放在真诚的悔改上。</p><p>人往往害怕审判的临到，但只要上主审判自身的那天尚未来到，我们或许仍会将焦点放在别人所经历的审判上──谈论别人是否确实受到上主的审判，就如谈论那些被彼拉多杀害的加利利人、或是在西罗亚楼倒塌的意外中死去的十八人，并且庆幸自己没有牵涉在其中。面对别人受到的审判，我们只是关注别人是否比我们更有罪，才受到这害（参十三章2节）？这种独善其身的心态是我们的现况吗？只要没有被审判，那就足够了，于愿足矣。</p><p>耶稣却在这里教导我们应该如何面对别人遭受逼迫、审判，其重点是要我们回转和归正，切切地悔改，而不要心中存有侥幸，以为自己比别人更「幸运」、更蒙「恩典」。明天我们将会探讨一个耶稣在安息日医治的故事，其信息将会是一个好好的例证。</p><p><strong>思想：</strong></p><p><strong>无花果树的比喻（参6至9节）说明了那些独善其身之辈满以为自己的幸运就是等同于结果累累，殊不知主人却发现他们连一丁点儿的果子也没有。然而，主人却是持续地等待和观察，并期望他们可以结出果子来。这就更加突出上主的怜悯和祂渴望我们彻头彻尾地悔改。</strong></p><p><strong>到底在我们未遇祸害前所拥有的一切就是「果子」，还是「悔改」才是我们要结的果子呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月02日 尔道自建.mp3",
        "id": 20061000002,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(2)",
        "title": "第2日 题目：释放生命的执着",
        "textContent": "<strong>第2日</strong></p><p><strong>题目：释放生命的执着</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十三章10-17节</strong></p><p><strong>10安息日，耶稣在一个会堂里教导人。11有一个女人被灵附身，病了十八年，腰弯得一点都直不起来。12耶稣看见，就叫她过来，对她说：「妇人，你的病好了！」13于是用双手按着她，她立刻直起腰来，就归荣耀给神。14会堂的主管因为耶稣在安息日治病，就很生气，对众人说：「有六天应当做工，那六天之内可以来求医，在安息日却不可。」15主回答他：「假冒为善的人哪，难道你们各人在安息日不解开槽上的牛和驴，牵去喝水吗？16何况她本是亚伯拉罕的后裔，被撒但捆绑了十八年，不该在安息日这天解开她的绑吗？」17耶稣说这些话，他的敌人都惭愧了；所有的人因他所做一切荣耀的事都很欢喜。</strong></p><p>昨天，我们思想到1至9节中的两个故事之关连性，就是主耶稣亲自说明何谓「受害、审判」──那些庆幸自己没有「受害的」，却正就是一无所有；满以为自己是「蒙恩的」，并且以为自己已结出很多的果子来，殊不知是一丁点儿的果子也没有。原来唯有悔改的生命才能结出真正的果子来。</p><p>承接以上的讨论，今天的经文就是要说明何谓「悔改」。</p><p>在第一世纪，就是耶稣的那个时代，犹太信徒，甚至是管理会堂的主管都会陷入一个属灵的陷阱——就是以为自己拥有信仰，也责骂别人对信仰的无知，殊不知自己却就是对信仰无知的那一位，别人（耶稣）才是真正明白信仰的真缔。</p><p>耶稣在安息日治病的事件在路加福音的&lt;旅程叙事&gt;中是一个十分重要的记号。除了这段经文外，在十四章1至6节中，耶稣再一次挑战犹太宗教领袖有关安息日的规条──到底安息日的核心价值在哪里？安息日所要带出的意义到底是甚么？从那些没有受到彼拉多逼迫的宗教领袖的言行而言，他们是以所持有的犹太宗教规条为傲。他们以为拥有这些规条就是等同于结出上主所欢喜的果子。</p><p>当犹太人被掳到巴比伦、圣殿被毁之后，犹太人其中一个重要的身份记号(identity marker)，就是他们的宗教典范与律例。这些宗教条文是用来区别自身信仰群体和异教群体，以维持其民族的唯一性和独特性，以致他们在被掳后和流放的期间，不被外族文化所同化。简言之，他们所看重的就是一切有关宗教的律法和规条，包括口传律法(Oral Torah)等。</p><p>在拉比文献中，米示拿的&lt;论安息日的规限2.1-4&gt;就容许犹太人在安息日期间解开槽上的牛、驴子等牲畜，让牠们去吃喝。然而，正当耶稣要运用这条条例所蕴含的精义，要把属亚伯拉罕的女儿从病患中释放的时候，那自以为结果累累的会堂主管却走出来喊叫，叱责耶稣所作的行为亟需悔改──不可在安息日治病。</p><p>\t在那些自以为持守真理的人群中，我们可能很难辨别那些人所作的就是耶稣要求我们去作的。那些人或许就如那个会堂主管一样，只坚持宗教条文的规限。今天，我们似乎没有唯一判断的标准，但我们有主耶稣基督在我们中间作辨别的准则。故当每个人都说自己所持守的是真理，每个人都以为自己的经历是真实的，耶稣却在提出了一个很重要的辨别原则──使人的生命得着释放、归回上主所赐下的尊贵身份。这才是真理的真正依归。</p><p><strong>思想：</strong></p><p><strong>我们或许以为只需规矩和教条就可以叫人认识真理。是的，这是一个最简单、快捷的方法，可以让真理在短时间内传达出去，并使人明白过来。但事实上，我们都知晓，要将真理植根在人的心中、叫人得着真正的释放，从来都不是单单借着一个模式就可达成。</strong></p><p><strong>我们要悔改的，或许从来都不是一些大奸大恶、道德分明的行为。反而﹐我们真正需要问一问自己：我们现在所传扬的、所活现的信仰是否真正使身旁的人经历生命的释放、归回上主所赐下尊贵身份呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月03日 尔道自建.mp3",
        "id": 20061000003,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(3)",
        "title": "第3日 题目：重踏耶稣所行的步履",
        "textContent": "<strong>第3日</strong></p><p><strong>题目：重踏耶稣所行的步履</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十三章18至21节</strong></p><p><strong>18耶稣说：「神的国像甚么？我拿甚么来比拟呢？19它好比一粒芥菜种，有人拿去种在园子里，长大成树，天上的飞鸟在它的枝上筑巢。」20他又说：「我拿甚么来比拟神的国呢？21它好比面酵，有妇人拿来放进三斗面里，直到全团都发起来。」</strong></p><p>今天的经文，可算是在&lt;旅程记叙&gt;(Travel Narrative)中的首个小结，而路加用了两个短短的比喻作为其结论。相比路加福音，马太福音及马可福音都是把芥菜种和面酵的比喻（马可只有芥菜种的比喻）分别放在比喻的结集中，并连载于撒种比喻之后（参马太福音十三章，马可福音四章）。这逼使我们要问，这两个比喻到底总结了一个甚么样的讯息呢？</p><p>要知道这结论的心思，我们就不得不重温过去几章经文(九章51节至十三章17节)的信息。但碍于篇幅，我们只可以从前两天的经文作为简单的切入点，去了解芥菜种和面酵比喻中的真义是甚么？</p><p>这两个天国的比喻与前两天经文的关系在于——那以为自己所信的就是信仰的实体和真理的全部，其实是霸占土地，结不出甚么果子来。相反，耶稣的工作就重新诠释了摩西律法(Reinterpretation of Mosaic Laws)所要表达的真义。这真义彷佛不是主流倡议，也不受主流宗教领袖(如会堂的主管)所接受；它就像一粒芥菜种，人家看起来是最看不起眼的，没有甚么影响力。谁知它可以长大成树，并可以让飞鸟居宿在其中；而它也好像隐藏在三斗面(共五十磅)中的面酵，初看起来，没有甚么大不了，但只要时机到了，就会使五十磅的面发起来，可以供给许多人食用。</p><p>或许，我们以为耶稣在这条通往耶路撒冷的路程中，已经引起好多人的争论，并引来不少人的眼光放在他前往耶路撒冷圣殿中所要作的事。但是，对于路加来说，他认为耶稣的这一段&lt;旅程叙事&gt;是一个不起眼、隐藏的旅程。真正成树结果及全团发起来的时机，并不是在耶稣在生的时候，更不是耶稣在十字架上成就救恩的时候，殊不知是要等到在使徒行传中，门徒在耶路撒冷被逼迫的时候，福音才慢慢地传扬开去，到外邦人的地方。这才见证着芥菜种真的成树、面团真的全团发起来。</p><p>故此，在&lt;旅程叙事&gt;中所记载的，正正表达出耶稣所要带出的天国观，并不是与众人所期盼的一样可以立刻扬名立万。相反，天国乃是隐藏的，只要时机来到，就可翻天覆地。君不见耶稣在耶路撒冷成就的救恩，就是寂寂地死在十字架上──为人所轻视，甚至遭人嘲弄和摒弃。这不就是像一颗小小的芥菜种吗？到了初期教会的时代，天国已经蓦地茁壮成树，那三斗面已是全团快要发起来的时候！</p><p><strong>思想:</strong></p><p><strong>在每一个时代中，信仰都可能会慢慢地变质。如果今天耶稣再一次正确地指出摩西律法的真义，我们该如何使那已变质的信仰重回正轨呢？</strong></p><p><strong>致亲爱的同伴们：<br />若你发现你所坚持的，看似是渺小、没有人察觉，甚至遭人厌弃，请不要介意和失望，你只是重踏耶稣的步履。有一天，所栽种的芥菜种、放了面酵的面团，在主的手中会有不一样的变化，让你的坚持成为多人的祝福。</strong></p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月04日 尔道自建.mp3",
        "id": 20061000004,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(4)",
        "title": "第4日 题目：信仰的去旧迎新——悔改的转捩点",
        "textContent": "<strong>第4日</strong></p><p><strong>题目：信仰的去旧迎新——悔改的转捩点</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音13章22至30节</strong></p><p><strong>22耶稣往耶路撒冷去，在所经过的各城各乡教导人。23有一个人问他：「主啊，得救的人很少吧？」 耶稣对众人说：24「你们要努力进窄门。我告诉你们，将来有许多人想要进去，却不能。25等到一家之主起来关了门，你们才站在外面敲门，说：『主啊，给我们开门！』他要回答你们说：『我不认识你们，不知道你们是哪里来的。』26那时，你们要说：『我们在你面前吃过喝过，你也在我们的街上教导过人。』27他要对你们说：『我告诉你们，我不知道你们是哪里来的。你们这一切不义的人，给我走开！』28你们要看见亚伯拉罕、以撒、雅各和众先知都在神的国里，你们却被赶到外面，在那里要哀哭切齿了。29从东从西，从南从北，将有人来，在神的国里坐席。30看吧，在后的，将要在前；在前的，将要在后。」</strong></p><p>在&lt;旅程记叙&gt;中，路加再三提醒读者，耶稣的旅程是以耶路撒冷为终点站。故此，今天经文的首节就重提耶稣要在耶路撒冷成就他的使命。而在这旅程中，重点并非只是耶稣所作的神迹奇事、医治的大能，乃是在这旅程中，耶稣向人宣讲一个令人意想不到的救恩──除了要推倒犹太宗教领袖所经营的宗教行径外，也要求人悔改归回，用单纯的信心去领受，才不致于被家主摒弃于门外。</p><p>今天的经文提及有人问耶稣：「得救的人很少吧？」这句话的背景是来自两约的文献，以斯拉四书(4 Ezra)，其中提及因着人不再遵守律法，反而偏行己路，以致得救的人远远少于灭亡的群众（参考以斯拉四书九13-16)。这使当时代的人不禁要问：当末世来临的时候，是否许多犹太人都没有得救的指望，只有少数的人才被上主恩宠，列入得救之列呢？</p><p>面对这个带着恐惧的质问，耶稣没有用甚么话去舒缓众人对末世的恐惧，反而更加严厉地说，「你们要努力进入窄门」。并且，耶稣强调当家主把门关起来后，那些不能进来的人就是他不认识的人。这种答法彷似使人更加难以想象如何在末世来临中得着指望。</p><p>其实，耶稣的重点是放在末世的筵席上。那些自以为可以稳坐现职的宗教人士，他们以为自己的敬虔可以得着救恩，谁知设摆筵席的家主称呼他们是不义的人，更不知道他们是从哪里来。然而，他们坚称自己是听过家主的教导，也一起与家主吃喝过，怎么可能被摒弃在外面呢？</p><p>可见根据以斯拉四书，自身的敬虔和对律法谨守并不能为人带来末世的盼望，反而最终使人哀哭切齿、后悔不已。「悔改」是这大段落的一个重要主题（参第十五章），因此，在主面前的悔改，才是末世盼望真正的要素；人不在以个人的努力和敬虔去换取甚么，反而福音──因着人的悔改，才能够叫从东从西、从南从北，不同种族的人来到真正的大筵席（参第十四章），享受那场本来不配参与、却白白领受的弥赛亚筵席。</p><p><strong>思想：</strong></p><p><strong>甚么是「在前的将要在后，在后的在将要在前」？</strong></p><p><strong>当人以为自己完全掌握信仰，并因循地守着外在的行为，他们就好像被拒于门外的人一般，以为自己与上主有过一段相熟的日子，其实却是上主所不识的人。然而，唯有悔改才能使人重新诠释和检视自己所信的，并会发现自己对所信的，其实只是冰山的一角、或有所偏执。然后，我们才会慢慢尝到以往所没有体验到信仰中的丰盛。</strong></p><p><strong>犹太人以为自己所信的末世观，救恩只属于他们的民族，但当他们悔改后，就会发现上主的心意是要外邦人（那在后的）同享弥赛亚的筵席（要走在前面）。</strong></p><p><strong>年三十晚，是去旧迎新的时候，我们会羡慕获得信仰新的面相吗？我们期盼更多丰富的认知吗？</strong></p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月05日 尔道自建.mp3",
        "id": 20061000005,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(5)",
        "title": "第5日 主题：重踏耶稣的步履——甘心地走上",
        "textContent": "<strong>第5日</strong></p><p><strong>主题：重踏耶稣的步履——甘心地走上</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十三章31-35节</strong></p><p><strong>31就在那时，有几个法利赛人来对耶稣说：「离开这里到别处去吧，因为希律想要杀你。」32耶稣对他们说：「你们去告诉那个狐狸：『你看吧，今天明天我赶鬼治病，第三天我的事就成了。』33虽然这样，今天明天后天我必须向前走，因为先知是不可能在耶路撒冷之外被害的。34耶路撒冷啊，耶路撒冷啊，你常杀害先知，又用石头打死那奉差遣到你这里来的人。我多少次想聚集你的儿女，好像母鸡把小鸡聚集在翅膀底下，可是你们不愿意。35看吧，你们的家要被废弃。我告诉你们，你们绝不会再见到我，直到你们说：『奉主名来的是应当称颂的！』」</strong></p><p>大年初一，在主里面祝福大家，一家人可以喜气洋洋、开开心心、彼此分享主的恩典，并以主的恩典成为新一年开始的盼望的根由。</p><p>今天的经文记载了几个法利赛人「善意」的警告，劝耶稣离开这个地方，因为希律对他怀有不利的企图。经文没有仔细交代希律会如何布署去拦阻耶稣的事工，甚至取他的性命。但是，路加强调的是在耶稣的答复中──没有人能够拦阻主的工作，他要成就的事，是无人可以加以破坏的。在历史上，要为上主成就救恩的人往往要面对逼迫，那些逼迫从来不都是来自外邦的君王（希律）和臣子，乃是来自耶路撒冷圣城中的众百姓，他们的顽梗和叛逆才是叫上主痛心的（参34节）。</p><p>「把小鸡聚集在翅膀底下」这句片语是来自次经以斯拉四书一章30节，其上下文与今天的经文相似，就是说到上主总想将百姓如小鸡般招聚于母鸡的翅膀下，但是百姓总是杀害先知。其后的结局，就是神的家被审判、被废弃，交在别人的手中。（参考以斯拉四书一章26至32节）</p><p>法利赛人以「仇敌」为信仰诠释的一大基础。他们担心自己是否受到外邦人、外族人的逼迫和欺压，却好像从来没有想过自己才是欺压人的那群人。是的，在他们的时代，他们天天面对着政权的迫害，自然地，信仰的实践就落在现实的处境中，这是无可厚非的。但是，这不能掩饰他们的假冒为善，对信仰本质的淡化和混合主义(syncretism)。</p><p>「奉主的名来是应当称颂的」，这句说话来自诗篇一百一十八篇，这一篇可视为末世时弥赛亚来临的君王诗，但是只要仔细看一看这篇诗篇的内容，例如5-7节「我在急难中求告耶和华，耶和华就应允我，把我安置在宽阔之地。耶和华在我这边，我必不惧怕，人能把我怎么样呢？在那帮助我的人中，有耶和华帮助我，所以我要看见那些恨我的人遭报。」我们就会发现，这位弥赛亚并非是一位没有饱经历练，忽然从天而降、天天得胜的君王。可以想象的是，当耶稣讲出这句话时，就表明他要前往耶路撒冷受苦难，甚至尝受死亡的痛楚。只要那些宗教人士肯真诚地悔改，承认那位受苦、受死的才是奉主的名而来的，他们就可以看见神福音拯救的真义。</p><p><strong>思想：</strong></p><p><strong>历史是常常不断地复制过去(History always repeats itself)。那真要行出真理的人，他的路是孤单的、没有太多人明白的，甚至他要受到别人的逼迫，但是这才算是奉主的名而走上的。</strong></p><p><strong>在新一年中，重新肯定自己要走的路──就是跟随耶稣的步履，不再动摇。</strong></p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月06日 尔道自建.mp3",
        "id": 20061000006,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(6)",
        "title": "第6日 主题：活在哑口无言的信仰中？！",
        "textContent": "<strong>第6日</strong></p><p><strong>主题：活在哑口无言的信仰中？！</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十四章1-6节</strong></p><p><strong>1安息日，耶稣到一个法利赛人的领袖家里去吃饭，他们就窥探他。2这时在他面前有一个患水肿病的人。3耶稣回答律法师和法利赛人，说：「安息日治病合不合法？」4他们却不说话。耶稣扶着那人，治好了他，叫他走了。5耶稣对他们说：「你们中间谁有儿子或有牛在安息日掉在井里，不立刻拉他上来呢？」6他们对这些事不能反驳。</strong></p><p>今天的主题——在安息日治病是作者路加刻意重复的一个课题。在十三章10至17节中，耶稣刚刚医治好一个被邪灵附身、腰不能直18年的妇人，在这里，我们又发现主耶稣在安息日治好一个患水肿的人。</p><p>经文首先交代这是一场筵席的场景，是法利赛人的领袖亲自邀请耶稣作客，但是他们的目的是要打探耶稣真正的行动是甚么。从犹太人的宗教传统来说，那个时代的宗教人士所举办的饭局并不是单纯粹的社交应酬。他们等候弥赛亚的来临，并在筵席中彼此讨论哪一位有弥赛亚的气质；例如昆兰群体的筵席，他们在席间期盼弥赛亚活现他们中间、向他们显现。这种敬虔的等候，就是所谓的弥赛亚筵席（Eschatological Messianic Banquet ）。</p><p>在这背景下，我们可以想象和推敲一下，法利赛人和律法师是想好好观察耶稣这个人。因耶稣已引起众人的目光，而神迹奇事也伴随着他，他是否就是那位真正的弥赛亚？相信这场筵席会是一场在甘心承认或是一直存疑之间的角力赛。</p><p>耶稣并非不知道这种带宗教色彩的角力。他选择在筵席还未开始以先，以最直接不过的方式去破灭他们心中弥赛亚的形象──就是那种「严守律法」的特质。其实在安息日中治病本是得到容许的，根据拉比文献(M.Yowa 8.6)，在安息日中，因着保存生命的缘故去作工是可以的。理论上，治病也是可以的，但问题是所治的病是否涉及即时失去生命的危机，若不是的话，那就无需要在安息日治病，违反安息日的规条。</p><p>明显地，耶稣的着重点并非以上的律法运用，耶稣的重点是安息日是使人得自由、得释放 ( ἀπέλυσεν 4节）的日子。在上一个安息日医病的记载中，也是使用相同的希腊文字，耶稣解开那弯腰18年的女人的捆绑、使她得到释放。使人得到福气才是安息日的精义，让人可以重新静静地欣赏神昔日对人何等完美的创造，并将荣耀归于那位创造人完备无瑕的上主（参考十三章17节）。</p><p>故此，耶稣没有先让人去质疑他的做法，好像那位管会堂的主管所作的。今次，他直接询问这些宗教人士，他所作的是否恰当。当他们面对这一条问题，他们显得软弱无力、不能反驳。真理明显使人哑口无言，那场虚有徒名的弥赛亚筵席又该怎样进行下去？！</p><p><strong>思想：</strong></p><p><strong>许多时候，我们查考圣经都好像是不着边际、骚不到痒处，我们似乎是增长了一些知识，对信仰了解深入了一些，就如参加了一些所谓的弥赛亚筵席那样，只是谈论一下，并非真正进入真理中。</strong></p><p><strong>愿意在新的一年中，每当真理彰显时，都叫我们真的哑口无言、放弃故有的宗教行为，走进叫人自由、释放的信仰中。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月07日 尔道自建.mp3",
        "id": 20061000007,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(7)",
        "title": "第7日 主题：我们实在太过尊贵？",
        "textContent": "<strong>第7日</strong></p><p><strong>主题：我们实在太过尊贵？</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十四章7-11节</strong></p><p><strong>7耶稣见所请的客人选择首位，就用比喻对他们说：8「你被人请去赴婚宴，不要坐在首位上，恐怕主人请了比你尊贵的客人，9请了你和他的那人前来，对你说：『请让座给这一位吧。』你就羞羞惭惭地退到末位去了。10你被请的时候，去坐在末位上，好让主人来对你说：『朋友，请上座。』那时，你在同席的人面前就有光彩了。11因为凡自高的，必降为卑；自甘卑微的，必升为高。」</strong></p><p>相信在过去几天的假期里，大家都好好享受与家人、亲戚、朋友相处的时候；在忙碌、压迫的生活下，可以有空间一起分享主的恩典。不论面对甚么情况，重要的是大家都愿意以主的话去面对人生不同的阶段。在海外的弟兄姊妹，或许想念着昔日过农历新年的热闹气氛，但主的福气是不间断地施予在我们身上。再一次恭祝大家在新一年身体健康，喜气洋洋，猪年蒙恩。</p><p>在今天的经文中，耶稣对法利赛人领袖所摆设的筵席的取态，好像与他们所期望的大相径庭。耶稣不单再一次在安息日治病，更加对筵席的座席安排出言不逊，挑战当时的伦理文化。</p><p>根据当时的希罗文化，不同类别的嘉宾会被安排坐在不同的位置，甚至连食物的种类和格调也会因应来宾的尊贵程度而有所不同。在这段经文，耶稣劝诫众人，不要想着自己的身份有否被人尊重、看高一点，乃是要学习不参予世俗文化的游戏规矩，安然坐在末后的位置；要是主人家邀请我们坐在上座，那就另一回事。</p><p>这个劝诫并非教导我们亢龙有悔、或是韬光养晦、或是甚么生存之道，在经文中的第11节，他总括地说：「凡自高的，必降为卑，凡自卑的，必升为高」（eschatological reversal motif）。</p><p>可见，坐在末席的做法，是因为自觉卑微、不配，才安然坐在末席。在所谓的弥赛亚筵席(Messianic Banquet) 中，许多人以为自己有独特的见解和学识，知道在哪里能寻得弥赛亚再临的奥秘。这些表现予人一种敬虔、不平凡的宗教情操，彷佛使那些人获得更多的尊贵和敬佩，自然地，主人家也会安排他们坐在贵宾席上。</p><p>因应这种文化，耶稣挑战他们的惯常做法，指出他们在筵席中以自身的学识和见证为傲、为有见地，殊不知他们都是没有结果子的无花果树。因为，正正在那个筵席中，弥赛亚耶稣活现在他们当中，他们竟然不理会、拒绝承认，甚至以为自己心中对弥赛亚的认识，比起真正的弥赛亚更「尊贵」、更可以引以为傲。</p><p><strong>思想：</strong></p><p><strong>自觉不配、卑微是反常的。当人在地上活了一些年日，我们不知不觉地拥有了很多，例如我们在信仰上明白多了，知道许多学识；作为圣经系老师的我，也好像拥有了许多圣经的知识，并到处教导别人。</strong></p><p><strong>当有一天，我们发觉自己已是用「尊贵」去教导别人，以为自己很专业、拥有许多独特的想法时，就应该学习放下自己、再多放下一点，退到最末席的位置──单单享受主的同在。</strong></p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月08日 尔道自建.mp3",
        "id": 20061000008,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(8)",
        "title": "第8日 题目：用圣经的话去拒绝真理？！",
        "textContent": "<strong>第8日</strong></p><p><strong>题目：用圣经的话去拒绝真理？！</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十四章12-24节</strong></p><p><strong>12耶稣又对请他的人说：「你准备午饭或晚餐，不要请你的朋友、弟兄、亲属和富足的邻舍，免得他们回请你，你就得了报答。13你摆设宴席，倒要请那贫穷的、残疾的、瘸腿的、失明的，14你就有福了！因为他们没有甚么可报答你。到义人复活的时候，你要得到报答。」15同席的有一人听见这些话，就对耶稣说：「在神国里吃饭的有福了！」16耶稣对他说：「有人摆设大宴席，请了许多客人。17到了坐席的时候，他打发仆人去对所请的人说：『请来吧！样样都已齐备了。』18众人异口同声地推辞。头一个对他说：『我买了一块地，必须去看看。请你准我辞了。』19另一个说：『我买了五对牛，要去试一试。请你准我辞了。』20又有一个说：『我才娶了妻子，所以不能去。』21那仆人回来，把这些事都告诉了主人。这家的主人就发怒，对仆人说：『快出去，到城里大街小巷，领那贫穷的、残疾的、失明的、瘸腿的来。』22仆人说：『主啊，你所吩咐的已经办了，还有空位。』23主人对仆人说：『你出去，到大街小巷强拉人进来，坐满我的屋子。24我告诉你们，先前所请的人没有一个可以尝到我的宴席。』」</strong></p><p>在这场由法利赛人领袖所举办的筵席真正开席以先，耶稣已经两次穿越他们的底线——在安息日医病和要坐在末席上的提议。这两次的越界都为他们所熟悉的宗教文化带来巨大的反响，甚至使他们不知道该如何回应主耶稣所做的和所讲论的，可以说是杀他们一个措手不及。</p><p>今天首三节的经文可以说明法利赛人等宗教领袖既有的观念。按当时的荣辱文化，他们期望这一场讨论弥赛亚的筵席，可以靠着当时炙手可热的人物──耶稣的出席，令一些十分尊贵、受人景仰的领袖也来参与，增加彼此的光荣。可是，耶稣竟然说请人吃午饭或晚饭，不要请那些可以报答你的，反而要邀请那些贫穷的、残废的、瘸腿的、瞎眼的，就如那些刚被耶稣医好的、腰板不直、患水肿的亚伯拉罕子孙。</p><p>这句话一出，相信那些宗教领袖的反应是哑口无言，甚至怒气冲冲。他们怎可能同意这些被遗弃于社会边缘的人是值得列在嘉宾的名单上呢？另一方面，这句话也正道破他们的真正目的，因为那些被边缘化的人在当时的社会制度中，根本没有甚么好处可以回报给那些宗教领袖。</p><p>耶稣道出了他们心中的意念，所谓的弥赛亚筵席并非真的是百分百全心等候弥赛亚的来临，反而是指望透过彼此吹捧所带来的尊荣。</p><p>难怪耶稣要用了一个大筵席的比喻作为这场筵席的总结。我们要留心，耶稣本是受邀参与一场弥赛亚筵席，他却用了这个大筵席的比喻去说明何谓真正的弥赛亚筵席。</p><p>在这比喻中：关于那些被勉强来参与筵席的人，就是那些贫穷的、瞎眼的、残废的、瘸腿的，通通被邀请到这场真正的弥赛亚筵席，这并非稀奇，因为主耶稣已经在今天首三节的经文交代了。令人震撼的是，原本以为自己该在这筵席出席的人，因着各样宗教的理由——买了地、买了牛、刚娶了妻子（参考申命记二十章5-7节）而婉拒家主的邀请。讽刺的是，当真正的弥赛亚出现在筵席时，那些宗教领袖不是用世俗的理由错过了，而是用他们的宗教律法为借口，拒绝进入他们时常谈论的宗教期盼，真教人……</p><p><strong>思想：</strong></p><p><strong>参加宗教活动会不会使我们更加敬虔吗？</strong></p><p><strong>诠释圣经不是为了让我们仅仅了解经文的内容和背景，经文的分析是要逼使我们正确地把经文精意应用在自己身上。读经不是为了别人而读，而是为自己的需要和软弱而乞求圣经的真理，改变和更新自己。</strong></p><p><strong>耶稣直接道出那些宗教领袖的软弱，你猜想有多少人悔改？很少吗？是的，到了今天，也是很少吗？</strong></p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月09日 尔道自建.mp3",
        "id": 20061000009,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(9)",
        "title": "第9日 题目：要求不高或是要求太高？",
        "textContent": "<strong>第9日</strong></p><p><strong>题目：要求不高或是要求太高？</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十四章25-27节</strong></p><p><strong>25有一大群人和耶稣同行。他转过来对他们说：26「无论甚么人到我这里来，若不爱我胜过爱自己的父母、妻子、儿女、兄弟、姊妹，甚至自己的性命，就不能作我的门徒。27凡不背着自己的十字架来跟从我的，也不能作我的门徒。</strong></p><p>在整个十四章的经文所记述的事情都是发生在「筵席」的处境下，并且阐述那些本该受邀的人却得不着上主为他们设立的弥赛亚筵席。我们可以说的是这是一个反讽的写作手法。而耶稣在宣讲大筵席的比喻时，就运用了这种修辞的技巧。</p><p>但来到了今天的经文，我们发现路加笔锋一转，转到关于作门徒的代价的事情上。耶稣要求的是，要作他的门徒就要撇下一切去跟随他。</p><p>或许我们要问，到底这个要求与大筵席的比喻的关系在哪里，它们之间互相紧扣的关键到底要表达一个怎样的讯息呢？</p><p>耶稣首先发现有好多人跟随着他，就算他在法利赛人的筵席中作了一些非一般犹太宗教领袖所能接受的讲论后，仍然有那么多的人跟随着他，他就向他们发出一个十分严厉的挑战──跟随耶稣，就不是一件只有享受福气、医治、赶鬼、有五饼二鱼神迹等等的奇事出现的事情，乃是要放下一切，甚至要放下自己的父母亲、弟兄姊妹、妻子儿女等，方能作主的真门徒。</p><p>对于今天的信徒来说，我们或许很难理解这句说话，但是对于今天从犹太传统归主的信徒，甚至在回教国家的信徒，这个挑战其实不无道理。我认识一些有这些背景的弟兄姊妹，他们相信救主基督，就是等同于他们放下过去所有的背景、家庭、文化，去跟随基督。</p><p>其实在犹太哲学家斐罗(Philo)的文献中就记载着一个外邦的信徒要皈依犹太敎，就要恨自己的父母妻儿、兄弟姊妹，才配得成为犹太教的门生。可见耶稣所提出的要求，并非是一个崇高的理想，乃是乎合在第一世纪的犹太人的文化处境。犹太人对外邦人有这个要求，或许对犹太人来说是平常和合理。但是，当处境换转过来的时候，他们是否真的愿意为主摆上自己的一切、单纯地跟随，好像那些妇女在耶稣受难时，不顾一切地跟随着那已沦为罪犯的耶稣呢？</p><p><strong>思想：</strong></p><p><strong>甚么是虚假的敬虔？</strong></p><p><strong>我们在昔日信誓旦旦，立志委身，为主摆上时间、心思，现在谁为这些作见证？ </strong></p><p><strong>不知在哪个时间起，我们发现委身是可以分阶段的，尝试过、经历过，就可以了。要为主疯狂？指望现在年青的一群吧！渐渐地，教会失去了活力，也失去了美好的榜样。无论在职场，或是在家庭，我们都难以说出甚么见证来，这合理吗？是耶稣的要求太高、太夸张吗？</strong></p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月10日 尔道自建.mp3",
        "id": 20061000010,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(10)",
        "title": "第10日 题目：剩下的重要吗？",
        "textContent": "<strong>第10日</strong></p><p><strong>题目：剩下的重要吗？</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十四章28-35节</strong></p><p><strong>28你们哪一个要盖一座楼，不先坐下来计算费用，看能不能盖成？29免得安了地基，不能盖成，看见的人都笑话他，说：30『这个人开了工，却不能完工。』31或是一个王出去和别的王打仗，岂不先坐下来酌量，他能不能用一万兵去抵抗那领二万兵来攻打他的吗？32若是不能，他就趁敌人还远的时候，派使者去谈和平的条件。33这样，你们无论甚么人，若不撇下一切所有的，就不能作我的门徒。」34「盐本是好的；盐若失了味，怎能叫它再咸呢？35或用在田里，或堆在粪里，都不合适，只好丢在外面。有耳可听的，就应当听！」</strong></p><p>耶稣在谈论付上代价时，耶稣大概用了修辞技巧(rhetorical approach) 去表达犹太人怎样要求外邦人去归向自己的宗教，也要这样的要求自己去追求真正的弥赛亚，不要只是一味期望别人要怎样怎样，那知自己的生命却没有一点的付出和摆上，没有付代价的信徒配不上称为上主的门徒。</p><p>今天的经文，耶稣继续就付上代价的主题，讲了两个比喻──盖房子和打仗求和的论述。</p><p>这两个比喻，骤眼看下去，是要叫人计算好自己的胜算在哪里。若果没有仔细计划好的话，那就只会惹人嘲笑，并会一尝败仗的滋味，后果不堪。</p><p>然而，我们需要知道耶稣为甚么要这样说，是为了敦促那些没有认清楚代价的信徒要回头，并向自己所要迈向的目标宣告放弃吗？这说法岂非与耶稣要求门徒背上十字架跟随主的要求，互相矛盾吗？</p><p>其实，耶稣所说的这两个比喻也是运用了反讽的修辞的技巧，就好像大筵席的比喻一般，最终被邀请赴会的人，就是那些骨子里没有想过可以进入神国筵席的一群人。换句话说，靠这一群人去建房子，是没有可能建成的，他们若是能建好地基，已经可说是神迹了。所以，他们身边的人只会嘲笑、戏弄他们，说他们没有可能做得到甚么事情来，更何况是建起一座楼！</p><p>其实在大筵席的比喻中，那些贫穷的、残废的、瘸腿的、瞎眼的人，岂非没有盼望自己也可以入席？最终，不是因着别的甚么，只是家主的恩典、怜悯，他们就进入了丰盛的筵席中。可见在上主的救恩历史中，人的没把握才是救恩展开的起始点，也是上主工作的彰显。挪亚兴建方舟，岂非给人冷嘲热讽了多年吗？结果却是神救恩的彰显。</p><p>同一道理，在打仗的比喻中，我们好容易会放弃和敌人对垒：明明只有一万人，怎么可能打得赢二万人的军队呢？但是，根据旧约圣经所记载的战争，一场仗的得胜，从来都不是因为兵多、装备多，乃是在乎耶和华的介入和保守。进入迦南地的各战争、士师记内所录得的每一场胜仗，都是以少胜多。这就证明，原来跟随主、背十字架就是这样的经历和体会。明知是没有出路的，明知是无可能的，我们得胜的主却要在沙漠中开江河，在旷野中辟道路；我们的主耶稣被人钉在十字架上，众门徒岂非是以为打输了、投资失误了吗？</p><p><strong>思想:</strong></p><p><strong>「盐失去了味」，就是那些没有坚持召命的生命。明明只需单纯地求主的恩典，就能为主作该作的事。但是，若遇到甚么难处就想放下召命、忘却自己的身份，以为会「输了」、「建不起来了」，急急跑去乞求别王（撒但？）的议和。这种盐「或用在田里，或堆在粪里，都不合适，只好丢在外面」。</strong></p><p><strong>我们期望可保存剩下的，到底是甚么？这些真的是重要吗？</strong></p><p><strong> </strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月11日 尔道自建.mp3",
        "id": 20061000011,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(11)",
        "title": "第11日 题目：悔改的那分儿",
        "textContent": "<strong>第11日</strong></p><p><strong>题目：悔改的那分儿</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十五章1-7节</strong></p><p><strong>1许多税吏和罪人都挨近耶稣，要听他讲道。2法利赛人和文士私下议论说：「这个人接纳罪人，又同他们吃饭。」3耶稣就用比喻对他们说：4「你们中间谁有一百只羊，失去其中的一只，不把这九十九只留在旷野，去找那失去的羊，直到找着呢？5找到了，他就欢欢喜喜地把羊扛在肩上。6他回到家里，请朋友和邻舍来，对他们说：『你们和我一同欢喜吧，我失去的羊已经找到了！』7我告诉你们，一个罪人悔改，在天上也要这样为他欢喜，比为九十九个不用悔改的义人欢喜还大呢！」</strong></p><p>路加福音十五章是一个比喻 ( 原文παραβολὴν比喻是单数），包括了三个不同的故事，而这三个故事都同样表明寻回的可贵──就是不论在怎样的情况下，当我们竭力地寻回那些悔改的人，所产生的欢喜不单是地上的人能分享得到的，更是天上的使者也要为此欢喜快乐。</p><p>在&lt;旅程叙事&gt;这大概十章的篇幅中，这一个比喻占了一个很重要的位置。所以，「寻回」、「悔改」就是这个篇幅的中心主题。</p><p>但是，我们需要留心的是：为甚么这个主题显得如此重要？这正是我们要花功夫去明白和了解。</p><p>经文在开首描述的就是耶稣与一众税吏和罪人在一起。在罗马统治时期，这些税吏是为罗马政权向犹太人收税。他们依仗权势人士压榨自己的同胞，以致他们不受犹太人欢迎。因此，我们可以想象得到，当一帮税吏挨近耶稣，对耶稣来说，绝非是好事情，必定遭受犹太宗教领袖的白眼。在经文中，虽然没有提到那些罪人是甚么身份，但可以相信他们也是一些不为社会接受、被边缘化的一群人。</p><p>接着，法利赛人和文士就议论为何耶稣竟然接待他们，并与他们一起吃饭。要知道，一起吃饭绝不是团契分享，乃是一种身份认同，表示彼此愿意作同路人。在希罗的荣辱文化熏陶下，与罪人一同吃饭是法利赛人和文士是绝对不可能苟同的行为。</p><p>在这个受人戏弄、拒绝的当下，耶稣就讲了这个比喻的首个故事——失羊的寻回。</p><p>耶稣所说的比喻都是运用修辞技巧(rhetorical approach) 去表达讯息，而他在这刻反讽地说：「谁人有一百只羊，会撇下九十九只，去找那失去的一只羊呢？」明显地，在世上是不会有这样做的人，因为那九十九只羊也会有很大机会走失，甚至遇到危难。但耶稣强调的却是那一只失去的羊，牠正是要寻回的目标。并且，当寻回后，牧人欢欢喜喜地把牠扛在肩上；回到家后，他更会邀请朋友邻舍来，一起欢喜。因为一个罪人的悔改，天上也要这样的欢喜。</p><p>最后，耶稣在总结这个故事时，把那九十九只羊等同于不用悔改的义人。这诚然只是一个修辞技巧，并不表示他们真的是义人。耶稣要指出那九十九只在旷野的羊，其实是一群仍留恋旷野上的事物、没有在上主面前悔改的人。或许，耶稣在这里亦暗示那九十九只的群羊和那群在出埃及时，硬心和自比摩西更了不起的以色列人一模一样。</p><p><strong>思想：</strong></p><p><strong>甚么是悔改？悔改是属于一群深觉自己不配的人。自觉不配才称得上是悔改；自觉比起他人了不起的人，悔改于他，没有甚么分儿。</strong></p><p><strong>一个当教导、牧养的领袖，从来都不应自高地去痛斥他人的不是、以拥有绝对的真理自居。反之，他能够谦卑下来，甘于与罪人一起，领受悔改的真谛，并邀请罪人同心悔罪，归向上主，叫主欢喜。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月12日 尔道自建.mp3",
        "id": 20061000012,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(12)",
        "title": "第12日 题目：每一个悔改，都是惊喜不已！",
        "textContent": "<strong>第12日</strong></p><p><strong>题目：每一个悔改，都是惊喜不已！</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十五章8-10节</strong></p><p><strong>8「同样，哪一个妇人有十块钱，若失落一块，不点上灯，打扫屋子，细细地找，直到找着呢？9找到了，她就请朋友和邻舍来，对她们说：『你们和我一同欢喜吧，我失落的那块钱已经找到了！』10我告诉你们，一个罪人悔改，神的使者也是这样为他欢喜。」</strong></p><p>昨天，我们看到的是有关失羊的故事，其重点是那一只迷失的羊，被上主寻回家，地上和天上都为此感到兴奋无比。可见上主所珍惜的就是那些自觉迷失的人群，因为这些迷失的人很需要别人的怜悯和归入正途的方向，就好像福音书中的税吏一样，他们自觉迷失、自觉遭受别人的排斥，自己也不知该怎样走下去。其中一个税吏马太就被耶稣呼召（马太福音九章9节）。及后，税吏撒该也因着耶稣与他坐席，就生出悔改的果子来（参路加福音十九章1-10节）。</p><p>可见，那些看似没有可能改变的族群，或是没人给与悔改、归向正路机会的罪人，他们只要看见一扇通往恩典之路的门为他们而开，就会以悔改、用真诚的行为去逆转自己的人生。</p><p>今天的经文——失钱寻回的短故事，我们从中可以看得见一件事情，就是那妇人的热心和相信。她深深地觉得失去的那一块钱币（约一日的薪水），只要有信念，就算要付上代价──点上灯，甚至重新打扫自己的房子，就一定可以寻得着。</p><p>故此，这故事的重点，与迷羊的故事一样，就是妇人的相信和热心。当众人都认为无需要这样浪费资源、毋须刻意去寻找每一处，但天父的心，就像故事中妇人的心一样，为寻回自己迷失的百姓而付上一切代价。</p><p>基督耶稣的降生、受死、复活、升天，岂非正是上主迫切的表现？祂愿意将自己的儿子献上，为要拯救世人。</p><p>这个图像(imagery)与法利赛人和文士在1-2节中，议论耶稣的表现完全是两个极端。他们以为这些税吏及罪人是无可救药，与税吏及罪人为伴只会破坏自己尊贵的身份和地位。于他们来说，最好视这等人为恶者、人人得以戏弄之。他们不相信可以对罪人有甚么盼望，彷佛连上主也没有能力去拯救这些人，所以最好还是把他们弃在一旁。</p><p>这三个故事——失羊、失钱、小儿子的回归，都表达出当一切失去的都寻回的时候，所有人都欢欢喜喜，并与其他人一起分享这寻回的喜乐。这种喜乐岂非再一次激励门徒付上代价去跟随主吗？</p><p>面对没有可能建成房子的窘局、明显不可能打胜仗的压迫，但仍然相信房子会建成、仇敌会被克胜；一个又一个无可能分享大筵席的罪人，逐一被邀请到弥赛亚的筵席中──耶稣与罪人吃饭就是把众多的没可能，逐一变作可能。这等奇妙大事，天下间的一切存有岂非要一同欢喜快乐吗？</p><p><strong>思想：</strong></p><p><strong>一个罪人悔改，从来都不是我们可以去评估的，故此，我们不应将甚么人定为无可救药。然而，当一个罪人悔改，我们只要和天下间的存有一同欢呼、感恩。</strong></p><p><strong>当人连对自己都没有盼望时，谁让他看见那一扇通往恩典之路的门？那我就略略明白上主对罪人那份迫切的爱。</strong></p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月13日 尔道自建.mp3",
        "id": 20061000013,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(13)",
        "title": "第13日 题目：不对等的交易——悔改者与接受悔改者",
        "textContent": "<strong>第13日</strong></p><p><strong>题目：不对等的交易——悔改者与接受悔改者</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十五章11-24节</strong></p><p><strong>11耶稣又说：「一个人有两个儿子。12小儿子对父亲说：『父亲，请你把我应得的家业分给我。』他父亲就把财产分给他们。13过了不多几天，小儿子把他一切所有的都收拾起来，往远方去了。在那里，他任意放荡，浪费钱财。14他耗尽了一切所有的，又恰逢那地方有大饥荒，就穷困起来。15于是他去投靠当地的一个居民，那人打发他到田里去放猪。16他恨不得拿猪所吃的豆荚充饥，也没有人给他甚么吃的。17他醒悟过来，就说：『我父亲有多少雇工，粮食有余，我倒在这里饿死吗？18我要起来，到我父亲那里去，对他说：父亲！我得罪了天，又得罪了你，19从今以后，我不配称为你的儿子，把我当作一个雇工吧。』20于是他起来，往他父亲那里去。相离还远，他父亲看见，就动了慈心，跑去拥抱着他，连连亲他。21儿子对他说：『父亲！我得罪了天，又得罪了你，从今以后，我不配称为你的儿子。』22父亲却吩咐仆人：『快把那上好的袍子拿出来给他穿，把戒指戴在他指头上，把鞋穿在他脚上，23把那肥牛犊牵来宰了，我们来吃喝庆祝；24因为我这个儿子是死而复活，失而复得的。』他们就开始庆祝。</strong></p><p>承接过去几天的经文，今天我们要思想小儿子悔改的故事。首先，我们要思想小儿子的父亲，在小儿子回来的时候所说的话——这儿子是失而复得，死而复活的。相比起先前两个只是提及失而复得的故事，小儿子悔改的故事提及一个死而复活的观念。可想而知，对于为父的心来说，自己的儿子竟然回心转意，这种的欢喜程度，是可以把儿子的回转比拟作一个人从死里复活。</p><p>父亲迫切的情怀是不容置疑的，但是相比起前两个比喻，这位父亲没有像那位牧人主动去寻回失羊，或像妇人彻底打扫房子去寻回这失银。从今天的经文中，我们发现小儿子的心是自己回转，是他发现自己在绝望之中，要悔改回到他父亲的家去。「寻回」是上主的工作，「悔改」却是人自身的责任和取态。</p><p>在犹太律法中，没有人能够在父亲还未去世以先，要求分取自己所应得的财产。这无疑是一个连律法都管不住的儿子，是一个喜欢偏行己路的孩子。按犹太律法来说，一个不听父母的教导的孩子，他就应该被石头打死。因为只有这样方能保障一代又一代的犹太人常常恪守上主的话语，不会让不顺服者的行为感染其他人。可能由于这条律法的缘故，父亲不希望见到儿子遭受极刑，因而容许他无理的要求。 </p><p>但是这个孩子没有领会他父亲的心肠，反而顺着悖性而行，到处花光自己所得的家产。到了走投无路之际，就去作被犹太人视为诅咒的工作——为外邦人放养猪只。就在这个时候，他饿昏了，连给猪吃的豆荚也想要拾起来充饥。根据一份拉比的文献（Lev.Rab 35 (132c)）记载：甚么是人会悔改的时候，就是只有吃豆荚（给猪所吃的）的时候，人才会醒过来，悔改自己过去所作的一切。</p><p>结果，他真的按照这个传统，就在想要吃豆荚时，他想到要回到父亲那处当雇工。他心中也想好了悔改的对白：我得罪了天，又得罪了你，从今以后，我不配称为你的儿子，把我当作雇工吧。可是到了与他父亲相遇时，他父亲只容许他说了前一半的话，就是悔改的说话，但是自我责备、惩罚的那一句：「把我当作雇工吧」，父亲没有给他机会说出来 。更出奇的是，他父亲命人为他小儿子所作的，更是叫人摸不着头脑。这到底是一份怎样的爱，可以叫人忘记冤仇、淡忘一切的诅咒呢？</p><p><strong>思想：</strong></p><p><strong>从父亲接纳回转的小儿子的这部分，我们看见了一幅美丽的图画：</strong></p><p><strong>得罪人的——小儿子在心不甘、情不愿的情况下，但自觉绝望、没有出路，因此，决意回去父亲的家。</strong></p><p><strong>被得罪的人——父亲想尽一切的办法去挽回和拯救这个小儿子，无奈小儿子远走他方。然而，当这个儿子肯回转，那份爱、激情就从心中涌出，并且以连连亲嘴、拥抱来宣告接纳。</strong></p><p><strong>这是我们乐观其成的图画吗？还是要将自己的冤仇加上去，好像法利赛人、文士一样，拦阻罪人回到主的面前来？</strong></p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月14日 尔道自建.mp3",
        "id": 20061000014,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(14)",
        "title": "第14日 题目：命定中(ἔδει) 的欢喜快乐",
        "textContent": "<strong>第14日</strong></p><p><strong>题目：命定中(ἔδει) 的欢喜快乐</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十五章25-32节</strong></p><p><strong>25「那时，大儿子正在田里。他回来，离家不远时，听见奏乐跳舞的声音，26就叫一个僮仆来，问是甚么事。27僮仆对他说：『你弟弟回来了，你父亲因为他无灾无病地回来，把肥牛犊宰了。』28大儿子就生气，不肯进去，他父亲出来劝他。29他对父亲说：『你看，我服侍你这么多年，从来没有违背过你的命令，而你从来没有给我一只小山羊，叫我和朋友们一同快乐。30但你这个儿子和娼妓吃光了你的财产，他一回来，你倒为他宰了肥牛犊。』31父亲对他说：『儿啊！你常和我同在，我所有的一切都是你的；32可是你这个弟弟是死而复活，失而复得的，所以我们理当欢喜庆祝。』」</strong></p><p>正如昨天的结论所说，我们是否真的愿意接受别人悔改：当人真心悔改时，我们会真诚地说阿们，并祝福他们；或是我们心中仍被阴影所缠累，不愿意去说原谅、接纳的话，就算天父已经拥他入怀了？</p><p>浪子回转的故事的重点除了与先前的两个故事一样，放在失去的都可以被寻回外，更提到人可以悔改回到父的怀中。但是这个故事的下半部分却记载了一件不一样的事情，就是有关大儿子的反应和他与父亲之间的互动，这独特的部分不单为先前的两个故事加添了不一样的元素，这也好像是总结了这三个故事——失去的被寻回、有人愿意悔改，这些本是值得开心的事，但事实上，就算天上为此欢喜，仍有一些人不满意、生气，并且责骂那位接纳人悔改的，因为他们觉得那些所谓悔改了的人根本不值得被接纳。</p><p>在大儿子负面的回应中，他不满的有两件事情：</p><p>一）他服侍了父亲多年，但从没有收到宰山羊羔的恩待，使他可与别人一起分享。父亲的答复真的很有亮光: 「我的一切，都是你的」。原来对于大儿子来说，他看自己是雇工，从来没有看到自己的身份其实是儿子。他好像不觉得父亲所拥有的，就是属于自己，还以为可以拥有一只小小的山羊羔，就可高兴起来。</p><p>二) 大儿子接着不满意地说，小儿子和娼妓吞尽了父亲的家产，怎能给他宰肥牛犊庆祝一番？明显地，大儿子仍然计较着小儿子过去所作的。他认为怎可以只是「悔改回归」，他就要去爱他、接纳他为弟兄？没可能吧！怎么可以连半句责备的说话都没有？他是否真的悔改了？结出果子了吗？岂可这么轻易地信任他吧？但是，作为父亲，他所看到的是，这好像已并不存在的儿子，竟突然回来，就像从死里复生一般，再一次活在他父亲面前。所以，因这个缘故，「我们理当(ἔδει) 欢喜快乐」。</p><p>法利赛人、文士从来不觉得要与税吏及罪人在一起，更遑论一起用膳。尽管是已经悔改回转的税吏及罪人，想到他们过往的背景，就已经生厌，法利赛人、文士又岂会将自己尊贵的身份往污水里抛。然而，在大筵席的比喻中，进到这弥赛亚丰富的筵席中的人，他们过去可能是那些养猪的、行淫的、违反律法的其中一员呢。</p><p><strong>思想：</strong></p><p><strong>今天是情人节，本是高兴、浪漫的日子，但是受过情伤的人，有时也会害怕再度进入感情的领域。或是那些在爱情中有意无意间彼此伤害过的夫妇，要在这日子中欢喜快乐，的确是一件不容易的事。</strong></p><p><strong>如何在伤害过后，接纳和重新拥抱对方？这真的不是一件理所当然的事。但神的恩典可以拆去外邦人和犹太人之间的冤仇之墙。那么我们可否乞求神的恩典，将人与人之间的冤仇从心中抺去呢？</strong></p><p><strong>有时候，看见神亲自收纳的人，正是那个伤害过自己的人，我又该如何面对呢？</strong></p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月15日 尔道自建.mp3",
        "id": 20061000015,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(15)",
        "title": "第15日 题目：谁揭发有我们其实有另一个主人？！",
        "textContent": "<strong>第15日</strong></p><p><strong>题目：谁揭发有我们其实有另一个主人？！</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十六章1-13节</strong></p><p><strong>1耶稣又对门徒说：「某财主有一个管家，有人向主人告管家浪费他的财物。2主人叫他来，对他说：『我听到了，你做的是甚么事？把你所经管的交代清楚，你不能再作我的管家了。』3那管家心里说：『主人辞我，不用我再作管家，我将来做甚么呢？锄地嘛，没有力气；讨饭嘛，怕羞。4我知道怎么做，好叫人们在我不作管家之后，接我到他们家里去。』5于是他把欠他主人债的，一个一个地叫了来，问头一个说：『你欠我主人多少？』6他说：『一百篓油。』管家对他说：『拿你的账，快坐下，写五十。』7他问另一个说：『你欠多少？』他说：『一百石麦子。』管家对他说：『拿你的账，写八十。』8主人就夸奖这不义的管家做事精明，因为今世之子应付自己的世代比光明之子更加精明。9我又告诉你们，要借着那不义的钱财结交朋友，到了钱财无用的时候，他们可以接你们到永远的住处去。10人在最小的事上忠心，在大事上也忠心；在最小的事上不义，在大事上也不义。11若是你们在不义的钱财上不忠心，谁还把那真实的钱财托付你们呢？12如果你们在别人的东西上不忠心，谁还把你们自己的东西给你们呢？13一个仆人不能服侍两个主；他不是恨这个爱那个，就是重这个轻那个。你们不能又服侍神，又服侍玛门。」</strong></p><p>经过了前几天讨论有关迷羊、失银及浪子的比喻，我们发现到悔改的重点，不但在乎人心的回转，更加是天父对罪人那份迫切的心肠。然而，使人惊讶的是（或许不算是惊讶吧！），当某些人回归父怀中时，仍有不少人不愿意去原谅、一起去拥抱那些父亲已经拥抱的人。</p><p>到了今天的经文，耶稣仍是透过比喻去论说——一个不义管家的比喻。我们或许很难想象这个比喻与前几天的比喻有什么关系，一来是这个比喻本身是一个十分难理解的讲论，二来我们发现不义管家对金钱的运用与「寻回」、「悔改」的主题很不容易拉上连系。</p><p>首先，我们要抓紧今天这个比喻的核心讯息，就是在第一节耶稣所设定的处境——一位财主的管家浪费了他主人的财物。经文没有交代那个管家怎样浪费了主人的财物，但是根据上文浪子的比喻，说到小儿子浪费 （路加福音十五章13节原文：διεσκόρπισεν，路加福音十六章1节原文：διασκορπίζων) 老父的家产，我们或许可以准确一点地说，其实这管家所作的与小儿子所作的是一样，令到家主损失家产。不同的是，这管家知道自己不可以乞食（相对于小儿子想要乞食那些给猪吃的豆荚），就「机灵」起来，将那些欠主人债的人逐一叫来，一个由欠一百篓油的改为五十；而对另一个欠债的，由一百石麦子，改为八十。</p><p>按当时的物价，一百篓油大概等同一个人三年的薪水，而一百石麦子就大约等同一个人十年的薪水。计算起来，他们被免去约一年半至两年多的薪水。可见，这些本是为数不少的欠债，反映出欠这些债的人，并非普通人家，或许是一些做生意的人因为周转的问题，才会欠这大笔的债务。而管家这样的做法，推算是希望有一天可以成为这些欠债的生意人的一个员工，甚或乎成为其管家（参考路加福音十六章4节）。</p><p>耶稣称赞他是因为他明知自己做错了事、浪费了家主的财物，但是他努力地挽救自己的经济保障，希望可以为自己的未来好好铺路，好使自己可以重新开始。</p><p>但是面对法利赛人、文士的顽梗，就算他们明知自己的浪费，也没有好像今世之子懂得及时弥补的聪明，反而像大儿子一样妒忌那些真正悔改的小儿子——那些贫穷的、瞎眼的、腰板不直的、患水肿的人。</p><p>可见在今天的比喻中，耶稣延伸了浪子的比喻的讨论，那些犹太宗教领袖本身就是小儿子，浪费了主的恩典和指教人归向弥赛亚的教导；但同时他们也像大儿子一样，责备那些得到恩典的人。</p><p><strong>思想：</strong></p><p><strong>经文在最后道出什么人会一面浪费主的恩典、一面去指责人享受恩典？</strong></p><p><strong>那就是心中事奉两个主的人。因他心中有另外一位「主」，就自然浪费真正主人的恩典，因为自己尝不了，所以也不让别人尝一口。</strong></p><p><strong>今天，难度是没有耶稣亲自道出我们心中的「主人们」吗？我们真的相信自己心中没有另一位主吗？我们有圣灵的提醒吗？有别人的守望吗？</strong></p><p> </p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月16日 尔道自建.mp3",
        "id": 20061000016,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(16)",
        "title": "第16日 题目：福音：我不是用自义去诠释",
        "textContent": "<strong>第16日</strong></p><p><strong>题目：福音：我不是用自义去诠释</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十六章14-18节</strong></p><p><strong>14法利赛人是贪爱钱财的；他们听见这一切话，就嘲笑耶稣。15耶稣对他们说：「你们是在人面前自称为义的，你们的心，神却知道；因为人以为尊贵的，是神看为可憎恶的。16律法和先知到约翰为止，从此神国的福音传开了，人人努力要进去。17天地废去比律法的一点一画落空还要容易。18凡休妻另娶的，就是犯奸淫；娶被丈夫休了的妇人的，也是犯奸淫。」</strong></p><p>在今天的经文中，耶稣清楚不过地道出法利赛人的问题，就是爱玛门、贪财（第14节）。这也解释了大儿子的问题在于他其实在静静地等候着一天，他父亲所有的钱财都会是他的。法利赛人的主人，表面上只有耶和华一位，但其实还有另一位──无论别人看不到，或是看到也不敢指出，那就是钱财。口中的敬虔、遵守律法，都是为了掩饰他们心中真正的主人。</p><p>当耶稣直接说出这等人是贪爱钱财时，他们就只有一个反应，就是嗤笑耶稣。这个嗤笑是因为心中的真相已经给人说中，但又厚颜地拒绝面对和承认。这宗教的糖衣使他们很难去悔改，或许可以说，他们比小儿子更难去悔改。小儿子好歹也在沦落到要吃豆荚时，明白悔改的迫切性。但是，法利赛人以律法自居，以守上主的规条为荣，这等自义的人要怎样才可以叫他们悔改呢？无怪乎耶稣要用「不义的管家」这个比喻去反讽他们以光明之子自居，其实连今世之子的聪明也不如。</p><p>接着，耶稣也用「自称为义」来总结他们的生命质素。自义是自己以为拥有许多，其实在主的眼光，他们好像不结果子的无花果树，一点可以结果子的迹象也没有。他们以为拥有财富就可以成为上等人、尊贵的人，那知这些都是神所憎恶的、厌烦的。</p><p>自义是没有上帝监察我们内心的丑陋，以为自己所作的一切就是义、就是好的。</p><p>接着，耶稣将自义连系到守律法的精义上。他说天地的废去，较律法一点一画的落空更容易。这大概是指出，按犹太的宗教领袖的教导，律法是要用来好好遵守──守着就是代表抓住了自己的独特指标(identity marker) 。谁知守着律法不过是在信仰上一个最低限度的要求。就好像可否娶休妻的例子，问题不是在哪个情况下可以休妻另娶，乃是娶妻的精义在哪里。婚姻是双方共同彰显神的爱在其关系中，重塑及共构昔日亚当、夏娃的模样，重新活出上主的创造（登山宝训的教导就正正是这个方向）。可见守律法是要活出人对神更多的敬畏和爱慕，却不是机械式地遵守一条又一条的律法。</p><p>因此，昔日律法和先知所传讲的，到了耶稣传播福音后，人才真正明白律法的精义。耶稣来就正正成全了律法。从此以后，世人因着主的福音、以及对上帝的敬畏和爱慕，生出悔改的果子来，叫天上的、地上的都一同欢喜快乐。</p><p><strong>思想：</strong></p><p><strong>今天，我们倒要问：我们参加崇拜、作各种的宗教活动，是叫人得着自由、释放，就像主在安息日中，带出安息日的精义，叫有需要的人得回亚伯拉罕子孙的身份、回复昔日神创造的美丽？还是我们只是将宗教变得更规条化、让自己自义多一些，而忘记了福音的精义？</strong></p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月17日 尔道自建.mp3",
        "id": 20061000017,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(17)",
        "title": "第17日 题目：在不容易的光景，福音可以逆转人生",
        "textContent": "<strong>第17日</strong></p><p><strong>题目：在不容易的光景，福音可以逆转人生</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十六章19-31节</strong></p><p><strong>19「有一个财主穿着紫色袍和细麻布衣服，天天奢华宴乐。20又有一个讨饭的，名叫拉撒路，浑身长疮，被人放在财主门口，21想得财主桌子上掉下来的碎食充饥，甚至还有狗来舔他的疮。22后来那讨饭的死了，被天使带去放在亚伯拉罕的怀里。财主也死了，并且埋葬了。23他在阴间受苦，举目远远地望见亚伯拉罕，又望见拉撒路在他怀里，24他就喊着说：『我祖亚伯拉罕哪，可怜我吧！请打发拉撒路来，用指头尖蘸点水，凉凉我的舌头，因为我在这火焰里，极其痛苦。』25亚伯拉罕说：『孩子啊，你该回想你生前享过福，拉撒路也同样受过苦，如今他在这里得安慰，你却受痛苦。26除此之外，在你们和我们之间，有深渊隔开，以致人要从这边过到你们那边是不可能的；要从那边过到这边也是不可能的。』27财主说：『我祖啊，既然这样，求你打发拉撒路到我父家去，28因为我还有五个兄弟，他可以警告他们，免得他们也来到这痛苦的地方。』29亚伯拉罕说：『他们有摩西和先知的话可以听从。』30他说：『不！我祖亚伯拉罕哪，假如有一个人从死人中到他们那里去，他们一定会悔改。』31亚伯拉罕对他说：『如果他们不听从摩西和先知的话，就是有人从死人中复活，他们也不会信服的。』」</strong></p><p>来到第十六章最后的一个段落，路加仍是用耶稣的比喻作为总结。</p><p>这个比喻同样是路加在福音书中独有的记载。许多人讨论这段经文时，都是讨论到底究竟有没有那个「中间状态」 (intermediate state)—─就是指人死后、主耶稣还未第二次再来时，那个让灵魂安躺的空间。</p><p>但若果不义管家的比喻是连系于路加福音第十五章的比喻（失羊、失银、浪子三个故事）的话，我们可以相信路加福音十六章末段这个拉撒路和财主的比喻，其实并不是一个独立存在的比喻。这比喻是连系于法利赛人贪爱钱财的事实上，并且表达那被遗弃的人最终可享受上主丰盛的筵席、再一次归于亚伯拉罕的子孙（参考路加福音十四至十五章）。</p><p>这个比喻特别提到亚伯拉罕的出现，并拉撒路这个在人家门外行乞的边缘人，死后竟可以归于亚伯拉罕的怀中。路加并非要去说明甚么是「中间状态」(intermediate state) ，因为耶稣提及亚伯拉罕这先祖的名字绝非偶然，按我们过去的讨论，这比喻是要再一次印证在安息日中，那些被耶稣医好的病人，其实都是亚伯拉罕的子孙。同理，这位身世坎坷的拉撒路，在末世逆转 (eschatological reversal motif) 的福音主题下，他也是亚伯拉罕的子孙。</p><p>在比喻中，先祖亚伯拉罕对乞儿拉撒路的接纳，这使听见的法利赛人、文士等宗教领袖也不知如何是好。一方面这等被社会遗弃的人从来都不是他们杯中的茶，他们也没有受过甚么训练去向这些人传福音。而且，在他们心目中，他们从不相信上主的福音的可以临到税吏、罪人、贫穷人、瞎子和被邪灵附身者、长期病患的人身上。</p><p>另一方面，他们心中所挂念的主人其实是钱财，他们又怎能放下心中的主人走进有需要的人当中？更何况这些宗教人士可能都如比喻所描述一样，都是爱享受宴乐，明知有需要的人天天在眼前，却置若罔闻。</p><p>这两点岂非总结了浪子的比喻和不义的管家的比喻？法利赛人对那些不遵守律法的人的境况既没有兴趣，对他们的悔改归回也不在其考量之列。在他们自义的现况中，没有醒悟自己才是需要悔改的。然而，他们只是顾着眼前的享乐和别人的尊敬。</p><p>接着，那有钱的人在受苦的同时，期盼亚伯拉罕差遣拉撒路向他的弟兄传佳音。但是，亚伯拉罕拒绝了，因为大儿子（浪子比喻中）连「死而复活」的小儿子也不接受，拒绝出席他的庆典。同理，那死而复活的拉撒路的出现和劝戒，也无阻他的弟兄走向灭亡之路。亚伯拉罕反而指出，有律法、摩西和先知的话提醒他们，这就足够了。</p><p>在昨天的灵修经文中，我们不是已经明了法利赛人、文士等领袖的错失是以守一条又一条的律法就满足了吗？其实摩西和先知的话的精义就能使人悔改归向神，而耶稣就是那真正诠释律法的成全者（reinterpretation of Mosaic Law)。</p><p><strong>思想：</strong></p><p><strong>拉撒路与财主的比喻旨在带出上主福音所带来的逆转能力。或许当时代的人不太相信这逆转人生的能力，但仍无阻那被遗弃的人可以重拾上主创造的美善。</strong></p><p><strong>致一位患病的肢体：在治疗下，身体或许受到不同程度的伤害，但是上主创造的美善从来没有离弃你。在祂的眼中，你仍是可以靠主恩逆转过来。</strong></p><p> </p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月18日 尔道自建.mp3",
        "id": 20061000018,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(18)",
        "title": "第18日 题目：宽怒都需要用得上信心",
        "textContent": "<strong>第18日</strong></p><p><strong>题目：宽怒都需要用得上信心</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十七章1-6节</strong></p><p><strong>1耶稣又对门徒说：「绊倒人的事是免不了的，但那绊倒人的有祸了！2人若把这些小子中的一个绊倒的，还不如把磨石拴在他的颈项上，丢在海里。3你们要谨慎！若是你的弟兄犯罪，就劝戒他；他若懊悔，就饶恕他。4如果他一天七次得罪你，又七次回头，说：『我懊悔了』，你总要饶恕他。」5使徒对主说：「请加增我们的信心。」6主说：「你们若有信心像一粒芥菜种，就是对这棵桑树说：『你要连根拔起，栽在海里』，它也会听从你们。」</strong></p><p>路加福音十七章1-10节的经文，是三个小的比喻，是有关赦免人、信心如芥菜种、及无用的仆人的比喻。首先，为甚么路加要把三个短小的比喻放在一起，其意义和目的在哪里？我们可以看到，在路加福音十七章11节，路加以惯常的写作手法，以耶稣往耶路撒冷为一个段落的起始，可见这三个短小的比喻是一个总结，将路加福音十三章21节（耶稣往耶路撒冷）至十六章的经文作一个的综合断案。因此要明白这三个短小的比喻，就不可以忽略经文之前所讨论的内容，并要以此全面地了解这三个小比喻的相互关系。</p><p>今天，我们会先讨论绊倒人的有罪和赦免人一天共七次的论说（1-4节）和为何有信心像芥菜种就能叫桑树倒落海中（5-6节）。</p><p>耶稣说明那绊倒人的有祸了。根据讨论法利赛人的六祸（路加福音十一章37-54节）和路加福音十三至十六章的讨论，那绊倒人的就是指向法利赛人、律法师、文士等宗教领袖。他们之所以绊倒人，就是他们只是死板地守着律法，却没有在安息日中叫人的生命得到释放、作回亚伯拉罕的子孙，反而用律法的规矩，叫一切被遗弃的人像乞食的拉撒路一样，没有得到该得的照顾。他们心中事奉玛门，罔顾弟兄的需要，这样更不消说了。</p><p>因此耶稣仗义之言清楚地表明，不要将所有的边缘人弃置不顾，因为这等同于将磨石栓在小子身上，丢在海里。可见，耶稣在这个总结的段落中，首先为到在大筵席的比喻中所有被勉强进来的人发声。</p><p>但这并不是说耶稣要是胡乱地偏坦某些人。耶稣在之后加入一个在路加福音十五章所谈论过的一个重要元素，就是悔改归回。那些人必须是承认自己的迷失，并决意归回上主的身边。我们在路加福音十五章中失羊、失钱的比喻中，已发现上主对寻回迷失的人的那份迫切和主动。然而，问题仍是大儿子是否愿意去赦免和接纳。</p><p>故此，今天经文中的第4节就提及要赦免弟兄一天七次。当然，这是一个修辞手法，意即无论如何，都要饶恕，哪怕他一天总共得罪了你七次（参考马太福音十八章22节所提及要饶恕七十个七次）。可见，今天经文的重点是要接纳那些如税吏和罪人的犹太兄弟。是否真的要这样做？这真是一件与当时代的文化、宗教气氛截然不同的要求，彷佛是领一万兵去打二万兵；在没有充足的资源预备下，这去宣告建一座楼，这是痴人说梦话，简直是匪夷所思。</p><p><strong>思想：</strong></p><p><strong>无怪乎我们需要信心。求主赐下信心，我们才能做成那些没有可能的事！因着信心，从此就不再凭眼见，乃是靠着赐下信心的主，并以耶稣作榜样。就让我们一起宣告将桑树投入海𥚃吧！</strong><strong>基督徒往往需要经历信心的考验，但在安全感随时可以满足的情况下。我们已经多久没有这种体验呢？特别是在饶恕人的事上，是吗？</strong></p><p> </p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月19日 尔道自建.mp3",
        "id": 20061000019,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(19)",
        "title": "第19日 题目：主人就是主人，从不降格作仆人",
        "textContent": "<strong>第19日</strong></p><p><strong>题目：主人就是主人，从不降格作仆人</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十七章7-10节</strong></p><p><strong>7「你们当中谁有仆人耕地或是放羊，从田里回来，就对他说『你快来坐下吃饭』呢？8他岂不对仆人说『你给我预备晚饭，束上带子伺候我，等我吃喝完了，你才可以吃喝』吗？9仆人照所吩咐的去做，主人还谢谢他吗？10这样，你们做完了一切所吩咐的，要说：『我们是无用的仆人，所做的本是我们该做的。』」</strong></p><p>在昨天的分享中，我们大概刻划了首两个小比喻与路加福音十五至十六章的众多比喻之间的关连外，也为过去一系列的比喻作一个总结。我们需要留心，在整个〈旅程叙事〉的描述中，中间这个部分蕴含着最多的比喻。可想而知，真理的话语虽然是明白地讲了，人们却是听不下。犹太的宗教领袖只继续持守他们的传统所教导的、相信的。但是，比喻是一个委婉的论说，耶稣希望聆听者藉此去思考自己先前所信的是否无懈可击？是否不再需要更新和补充？或是已经封闭了自己追求真理的心？</p><p>比喻的作用就是提供一个想象的空间，让人去重新一次渴想对真理更深、更广的认识，好让我们的生命改变。今天我们对真理仍渴想吗？ 深愿在过去的十多天的比喻系列的讨论，使我们重燃对上主话语火热之心。</p><p>如何接纳那些我们认为不该接纳的弟兄？对于第一世纪的信徒而言，因着犹太宗教领袖的自义，他们需要学习的榜样是耶稣，这就意味着要为福音信仰和当时固有的意识形态打拼。可以想象，真是殊不简单。</p><p>因此，来到最后的一个小比喻，就是「不配的仆人」比喻（原先无用的仆人中的无用，原文来说，其翻译可以是「不配」（ἀχρεῖοί) ) 。其中首先我们会有一个感觉，为甚么主人要求仆人持续地工作？仆人不是已经一日在田里工作，为何回到主人家中，还要继续服侍主人呢？好像主人一点都不懂得人情世故，甚至欺人太甚。</p><p>若我们用昨天的观点去看，这个感受就会不翼而飞。其实这比喻的重点在于若没有主人的吩咐和指示，仆人就不能妄自做自己想做的事情。不然，这个仆人就是一人共侍两个主人，主人无法在他心中得着当得的尊贵和尊重。</p><p>这重点是要对那些犹太宗教领袖说的。他们事实是为主严守了律法，使以色列民族可以在寄人篱下的情况下，以此为身份的认同和象征（identity marker)。可是，当他们以为可以回家歇息下来，心中却以自己的作为为傲──他们忘记了自己的仆人身份，或是已经服侍另一位主人。</p><p>耶稣作为主人的儿子，道成肉身来到世间，他不但没得到仆人束上带子去伺候，反而被他们杀害。这是寻常、合理吗？或许，当那些愿意悔改的领袖们看见主的作为，就是那些遭遗弃的税吏、身患各种病害的、被鬼附的和有罪的都得着释放时，他们岂不需要重新学习（预备好晚饭），忠心地按主人的吩咐而行吗？由此可见，主人还需谢谢他们吗？</p><p><strong>思想：</strong></p><p><strong>「我们是无用的仆人，所做的本是我们应份做的。」这句说明我们的身份只是见证主人的作为和心意。我们所作的只是属于本身的责任，不做任何抢夺主人荣耀的事情。</strong></p><p><strong>唯有这样，我们只会忠于一个主人。没有别的可以取替我们的主人，也因这个坚持，我们才懂得悔改、回转，接纳主人所接纳的，不但不会生气、反而与主人一同欢乐。</strong></p><p><strong>在跟随主的路上，让我们尝试不为事奉的果效而沾沾自喜，彷佛主人没有参与在其中。高举基督的服侍，才会叫上主的心满足。</strong></p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月20日 尔道自建.mp3",
        "id": 20061000020,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(20)",
        "title": "第20日 题目：只懂拿取恩典？",
        "textContent": "<strong>第20日</strong></p><p><strong>题目：只懂拿取恩典？</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十七章11-19节</strong></p><p><strong>11耶稣往耶路撒冷去，经过撒玛利亚和加利利中间的地区。12他进入一个村子，有十个痲疯病人迎面而来，远远地站着，13高声说：「耶稣，老师啊，可怜我们吧！」14耶稣看见，就对他们说：「你们去，把身体给祭司检查。」他们正去的时候就洁净了。15其中有一个见自己已经好了，就回来大声归荣耀给神，16又俯伏在耶稣脚前感谢他。这人是撒玛利亚人。17耶稣回答说：「洁净了的不是十个人吗？那九个在哪里呢？18除了这外族人，再没有别人回来归荣耀给神吗？」19于是他对那人说：「起来，走吧，你的信救了你！」</strong></p><p>今天的经文是最后一个大段落关于「耶稣往耶路撒冷」这个〈旅程叙事〉的描述。承接之前十多天的分享，耶稣所作的，是要叫人察验何谓律法中的精义，不要视守律法为完全的标准，反而是叫每一个有需要的人，可以在律法中得着释放和医治。然而到了今次大段落的起始，耶稣彷如回应〈旅程叙事〉最开首所记载的，他禁止门徒从天上降下火给撒玛利亚人（路加福音九章51至56节），并为「因为人子不是灭人的性命，是要救人的性命」（路加福音九章56节《和合本》）这句话作了一个完美的补充。</p><p>或许我们会问，为何路加要用 「不容许降灾给撒玛利亚人」为〈旅程叙事〉的开首。明明撒玛利亚人就是不接待门徒所传的福音，理应受到审判。但是，我们若记起过去两天，耶稣教导我们要一天七次饶恕自己的弟兄。这里的弟兄，不是指属雅各的子孙、十二支派各兄弟的后裔吗？或许撒玛利亚人容许异族通婚，的确使其血统杂乱。但是透过今天的经文，我们可以看到那位被医治好大痲疯的撒玛利亚人就是回转、悔改的弟兄，唯有他一人认清谁是真正的拯救。因此，我们总要给所谓的「外族人」耐性和等候，见证那本被遗弃的人，真的被人子拯救生命。</p><p>今天的经文记载了耶稣经过撒玛利亚和加利利，或许他是经过那地域的边界。加利利多是犹太人居住，而撒玛利亚当然是由撒玛利亚人居住为主，故此两地边界的地区就混杂着被遗弃的犹太人和撒玛利亚人。痲疯病人不受欢迎、不被容许居住在城中，当然也是无可奈何地居住在其中。</p><p>这个医治故事恍似昔日以利沙医治乃缦的故事一样。耶稣正重演着救恩历史(Re-enactment of salvation history)。但不同的是在以利沙的时代，只有乃缦蒙医治，而在以色列当中有痲疯的，一个得到医治的也没有（参考列王纪下五章1-19节）。而这一次，不论是犹太人或是撒玛利亚人都一并蒙耶稣的医治。这要说明耶稣怜悯众人的心肠是何其深广，并且他的能力超越了昔日的以利沙先知，因他的医治同时临到众人身上。</p><p>在那十个被医好的人中，不知有多少个犹太人看见自己被医好，就连忙去将身体给祭司看。他们在往耶路撒冷的路上，一心要得到民众对他们再一次的接纳，并且可以再活在一个没灾病的群体中。但那撒玛利亚人压根儿没有指望上耶路撒冷的圣殿，因为在那里，他们是被列为不受欢迎人士。所以，他只好回去感谢耶稣，将荣耀归给父神。</p><p><strong>思想：</strong></p><p><strong>既是这样，耶稣在第17-18节，为甚么要问这三个问题：得到洁净的不是十个人吗？另外的九个在哪里？除了外族人，再没有人回来归荣耀给神吗？</strong></p><p><strong>其实另外那九个人岂非没有到耶路撒冷「献祭感恩」吗？</strong></p><p><strong>人是否在经历恩典后，期盼的只是困局得到解决，而非全心归向真神吗？这类人多吗？在教会中，会是这个9:1的比例吗？一群只懂领恩典，但从不投上信心和委身的群体，是我们今天教会的写照吗？</strong></p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月21日 尔道自建.mp3",
        "id": 20061000021,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(21)",
        "title": "第21日 题目：自我的闭封使我们看不见天国的彰显",
        "textContent": "<strong>第21日</strong></p><p><strong>题目：自我的闭封使我们看不见天国的彰显</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十七章20-30节</strong></p><p><strong>20法利赛人问：「神的国几时来到？」耶稣回答：「神的国来到，不是眼睛看得见的。21人也不能说：『看哪，在这里！』或说：『在那里！』因为神的国就在你们心里。」22他又对门徒说：「那些日子将到，你们渴望能看见人子的一个日子，却看不见。23有人要对你们说：『看哪，在那里！』或说：『看哪，在这里！』你们不要出去，也不要追随他们。24好像闪电从天这边一闪直照到天那边，人子在他的日子也要这样。25可是他必须先受许多苦，又被这世代所弃绝。26挪亚的日子怎样，人子的日子也要怎样。27那时，人又吃又喝，又娶又嫁，直到挪亚进方舟的那日，洪水就来，把他们全都灭了。28同样，就像在罗得的日子，人又吃又喝，又买又卖，又耕种又建造，29到罗得离开所多玛的那日，有火与硫磺从天上降下来，把他们全都灭了。30人子显现的日子也要这样。</strong></p><p>神的国甚么时候来临？</p><p>以上这个简单而直接的问题，耶稣答案的方向和法利赛人心中的假设大抵上是南辕北辙。这代表着背后两个不同的天国观。</p><p>对于法利赛人、文士、律法师等犹太宗教领袖，他们期盼的是一个政权的复辟。讲得坦白一点，他们寻求一个对他们有益处、有好处的「天国」。特别是对于法利赛人，经过马加比王朝的洗礼——他们曾经被委以重任，也经历过几乎灭门的灾患后，他们的天国观或许只是关注自身的存亡，避免重蹈覆辙，使自身的地位可以延续下去。他们害怕当真正的天国来临的时候，他们没有位子、他们的分不再其中。正因这个缘故，他们去试探、询问耶稣天国是甚么时候来临。</p><p>然而，耶稣的天国观与他们的完全不一样。耶稣首先表明神的话不是肉眼所能看见的，这说明原来他们时常仔细地观看一些稀奇的事，以自己所见的去判断到底神的国会在哪里降临。因此，他们要办弥赛亚筵席，一起「讨论」天国在哪里彰显。但是，耶稣亲自回答他们，以肉眼去观察是不得要领的。他们的世界观和既有的宗教机制拦阻了他们，使他们看不见该看见的，以致他们不断地追寻不同人所谈论的天国──一时有人说在这里好像是天国的萌芽，或是又人说在那里有神国复兴的迹象。这种东奔西跑式的观望，没有使人真正明了天国的真义，都是以自身所追寻的梦想去决定真正的天国。</p><p>耶稣简单地一说，就道出天国的真义──天国是在我们中间。人心能感受到神国的彰显。那些原本没有盼望的生命可以从死里复活；税吏、罪人可以得着接纳、释放；患大痲疯的撒玛利亚人也可以有敬拜救主的体会！</p><p>在以利沙的时代，没有一个以色列的大痲疯病人可以得着医治。但是，只有外邦人乃缦得着救恩的福气，生命得着悔改、更新。这就是神国的彰显。同理，在耶稣的时代，我们见到迷羊、失银的可以一一寻回，小儿子可以重新归回天父的怀中，这岂不是天国已经降临在我们中间吗？</p><p><strong>思想：</strong></p><p><strong>我们对天国的观念是否受到我们自身的限制所影响呢？</strong></p><p><strong>我们是否好像在挪亚的时代，一切都恍似平安无事，以肉眼看见挪亚一家在山上兴建方舟，就嗤笑他们？又或是像在罗得时代，众人都是任意而行，彼此沉醉在说平安的话？那知审判一到，我们就错过了神国早就彰显在我们中间，失去悔改的机会。</strong></p><p><strong>救恩历史告诉我们，天国并非只是轰轰烈烈的，乃是在我们日常中。神的作为从来没有停止过。唉！我们错过了吗？</strong></p><p> </p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月22日 尔道自建.mp3",
        "id": 20061000022,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(22)",
        "title": "第22日 题目：付上代价才能超越谈论信仰",
        "textContent": "<strong>第22日</strong></p><p><strong>题目：付上代价才能超越谈论信仰</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十七章31-37节</strong></p><p><strong>31在那日，人在屋顶上，东西在屋里，不要下来拿；人在田里，也不要回家。32你们想想罗得的妻子吧！33凡想保全性命的，要丧失性命；凡丧失性命的，要保存性命。34我告诉你们，在那一夜，两个人在一张床上，一个被接去，一个被撇下。35两个女人一同推磨，一个被接去，一个被撇下。」37门徒回答他说：「主啊，在哪里呢？」耶稣对他们说：「尸首在哪里，鹰也会聚在哪里。」</strong></p><p>承接着昨天的经文，知晓天国的降临从来不在于肉眼的观察，乃是在于人心的悔改。上主的作为在我们当中，使人的心可以归回。甚或乎我们没有「预计」的人，也可被列在末世大筵席的名单中。然而，要放下自己留恋的、经营多年的世界观，去仔细留心神的作为在我们当中是不容易的。</p><p>今天的经文就提醒我们面对神的国在我们中间的该有态度。</p><p>耶稣首先教导我们不要留恋器具和自身的资源。在当时，人们需要沿屋顶外的梯级去拿到各样的器具，但因那日的原故，人们需要赶忙、迫切地离开那个房间；又正如在田里作工的人，因着其迫切性，也不该回到家中取走甚么重要的东西。「也不用回家」的希腊文翻译是「不要因后面而转回」。明显地，这句话是要回应罗得的妻子──她因为留恋所多玛，回头一看就变成盐柱的故事。这迫切性使我们想起耶稣在旅程起首的一句话：手扶着犁向后看的，不配进神的国（参考路加福音九章62节）。</p><p>在这里面，我们发现在路加福音九章及十七章中，在有关撒玛利亚人的故事后，耶稣所讲论的都是要更新人的天国观。这重复的手法是再三地提醒当时代的犹太人，不要将自己不想饶恕的人等同于绝不能领受神的恩典、救恩的人。反而，他们先要放下自己的盲点，并立刻回应神国已经降临在他们当中的事实。因为想保存性命的，将会失去生命。相反，凡弃掉性命的，却必救治生命。这句说话又使我们想起路加福音十四章26-27节：「人到我这里来，若不爱我胜过爱自己的父母、妻子、儿女、弟兄、姊妹，和自己的性命，就不能作我的门徒。27凡不背着自己十字架跟从我的，也不能作我的门徒。」同样地，这也是一个迫切的要求，背上十字架的代价是必须的。可见，今天这段经文其实重复一些在〈旅程叙事〉中的想法和重点，使我们要仔细地思考和应用。</p><p>在经文的最后，门徒也提出问题——在哪里有这事呢？</p><p>门徒这样问耶稣，是因为耶稣说在人子显现的日子，会有取去一个、撇下一个的情况出现。根据七十士译本的传统，「那一夜」是指出埃及中在有关犹太人要离开埃及、过逾越节的那一个晚上。以色列民的长子蒙拯救，而埃及的长子及军队就受到审判。按此背景理解，门徒是问「这事」到底会在哪里重复出现。可见，门徒也是一样不明白耶稣要他们带着迫切的心肠、付上代价去传讲福音，他们只是关注如出埃及的审判会在哪里发生。</p><p>因此，耶稣再一次调教他们，焦点不是在何时、何处会发生甚么事；重点是基督的受苦、钉死、被弃绝（参考路加福音十七章25节）。根据马加比二书一27、二7-8，鹰的相聚代表义人的相聚。然而，奇怪的是「尸首」在哪里，义人就在那里。这「尸首」就是耶稣被钉在十字架上的身体，本以为他的死只带来盼望的终结，哪知他的死却正正带来天国的开展。</p><p><strong>思想：</strong></p><p><strong>在末世的日子，作为信徒的我们应是对天国深感兴趣的，但今天的经文提醒我们要迫切地活出付上背十字架的生命，才是好好回应那钉在十字架上的主耶稣。</strong></p><p><strong>我们可否只是盼望主的再来，但生活得却像一个不信的人一样呢？福音值得我们付上代价。</strong></p><p><strong>有一回，有一位有妻儿的神学生向我们挑战：到底可否鼓励更多有妻儿家室的人放下各样的重担，进入神学院、为主摆上一切呢？如那些年青的肢体一样，心中为主怀有大志？</strong></p><p> </p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月23日 尔道自建.mp3",
        "id": 20061000023,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(23)",
        "title": "第23日 题目：倒不想遇见的恩典？",
        "textContent": "<strong>第23日</strong></p><p><strong>题目：倒不想遇见的恩典？</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十八章1-8节</strong></p><p><strong>1耶稣对门徒讲了一个比喻，为了要他们常常祷告，不可灰心。2他说：「某城有一个官，不惧怕神，也不尊重人。3那城里有个寡妇，常到他那里，说：『我有一个冤家，求你给我伸冤。』4他很久不受理，后来心里说：『我虽不惧怕神，也不尊重人，5只因这寡妇烦扰我，我就给她伸冤吧，免得她常来纠缠我。』」6主说：「你们听这不义的官所说的话。7神的选民昼夜呼吁他，他岂会延迟不给他们伸冤吗？8我告诉你们，他很快就要给他们伸冤。然而，人子来的时候，能在世上找到这样的信德吗？」</strong></p><p>自上两天的经文开始，我们在讨论何谓天国的降临、如何知晓人子的显现。这些都是犹太人在经历过被掳后，多年来期盼会看见的想望；以及分散各地的以色列民几百年来的祈求。故此整个民族都落在这个愿景中，希望有一天神会亲自的拯救，带领他们离开自己的困局。无疑这个祈愿于他们来说是无可厚非的，但关键是他们作为神的子民的信仰状况却是另一回事。换句话说，神的子民是否预备好迎接天国的降临和人子的显现，还是神的子民只懂一味祈求，所行的事与所期盼的天国出现极大的落差呢？</p><p>这段经文好像是教导我们祷告，不可灰心。是的，我们要多多祷告，并且带着一个不闲懒的心，不灰心地坚持在上主面前寻求。但是根据下文的比喻，这段经文的重点倒是要我们仔细留心的。</p><p>首先，一个寡妇去寻求长官去为她伸冤。对于第一世纪的信徒来说，这可能并非是一个陌生的描述。在两约文献中的便西拉智训中，就正好记载了相似的论述──上主是会聆听寡妇的冤情，回应那些被边缘化的人的苦诉（参考便西拉智训三十五章）。我们可以说这比喻是教导人要坚持去相信，神终会聆听我们的祈祷。但是，我们在经文中，却发现了一个很特别的论述，就是这个为官的自白和耶稣对他的称呼——不义的官。</p><p>我们还记得不义的管家的比喻吗？其中也记载了这位不义的管家的自白和心底话，类似这不义的官所说的内心话。又加上这两个比喻都是借用不义的人物所作的，去说明他们的做法是有智慧和可取的。耶稣借用比喻，叫法利赛人领悟到上主会比这不义的官更愿意聆听众百姓的祈祷，不要以为上主没有听到众百姓的冤情。其实犹太人、散居各地的以色列民多年来的祈求，上主一直在听，并已应允了。但谁会知道耶稣的出生，就正是上主回应众百姓多年来的苦求呢？</p><p>经文的最后一句是整个比喻的重点，比起便西拉智训所教导更丰富，就是「人子来的时候，遇得见世上有信德的吗？这句修辞式的提问中的「信德」是信心（πίστις)的意思。这个「信」是代表相信耶稣是基督、是真正的弥赛亚。在第一世纪的时期，很少犹太人相信耶稣尊贵的身份——拯救世人的弥赛亚，把人从罪恶中迁移到上主的国度。这个相信，从来都不是容易的、不是按常理可以明白的。</p><p><strong>思想：</strong></p><p><strong>明白上主的救法，是容易的吗？</strong></p><p><strong>对于今天的信徒，能明白上主在十字架拯救之理，是毫无疑问的。但是在信徒的生命中，单纯地相信上主的恩典和带领却是叫我们感到害怕。我们往往以为应该只有这样的方法，除此以外都是绝路；然而，面对摆在面前的恩典和应许，我们却时常喜欢背道而驰，甚至碰到焦头烂额也蛮高兴！</strong></p><p><strong>恩典从来都不缺席，只是我们都以「宗教理由」婉拒了（参考大筵席的比喻）。</strong></p><p> </p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月24日 尔道自建.mp3",
        "id": 20061000024,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(24)",
        "title": "第24日 题目：卑微的本相，还记得吗？",
        "textContent": "<strong>第24日</strong></p><p><strong>题目：卑微的本相，还记得吗？</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十八章9-14节</strong></p><p><strong>9耶稣向那些自以为义而藐视别人的人讲了这比喻：10「有两个人上圣殿去祷告，一个是法利赛人，一个是税吏。11法利赛人独自站着，自言自语地祷告说：『神啊，我感谢你，我不像别人勒索、不义、奸淫，也不像这个税吏。12我每周禁食两次，凡我所得的都献上十分之一。』13那税吏远远地站着，连举目望天也不敢，只捶着胸，说：『神啊，开恩可怜我这个罪人！』14我告诉你们，这人回家去比那人倒算为义了。因为凡自高的，必降为卑；自甘卑微的，必升为高。」</strong></p><p>承接昨天的讨论，今天的经文也是记载了有关祷告的教导。耶稣讲了一个比喻，分别描述了两种人——法利赛人和税吏的祷告态度和内容。这个比喻正好回应了为甚么以色列民觉得上主好像没有回应他们多年的冤情，因为他们只懂向上主作出自义的祷文；相反，蒙拯救的祷告，内容就得像税吏所说的话一样。</p><p>假冒为善、自义等的称号都是耶稣对法利赛人的指责中常用的。但是在这个比喻中，耶稣所描述的法利赛人的行为好像都是正面的。他们一个礼拜两次禁食，并摆上十分之一作奉献，这岂非就像我们今天信徒所作的一样吗？但是那些善行的动机，若是来自于与别人比较──与税吏比较，那么，整个情况就改变了。</p><p>是否就像我们今天教会的情况？我们也强调信徒的善行。这本是好的，但渐渐地，我们好像越来越内聚、好像一个自我保护的群体，很难让别人的「异常」存在其中。我们会说这是我们的传统、我们的文化；法利赛人的群体岂不是也一样？他们的初心也是以维护律法为己任，可以在纷乱的局面中，让以色列群体一起去尊重律法，并一起活出以上主律法为依归的生活。不知在哪个时间，这个群体以别人做不到，而自己却做得蛮好的为傲。但事实上，正如过往的讨论，他们已变成假冒为善、一人事奉两个主，以金钱为真正事奉的对象。</p><p>或许是因为这个缘故，四百多年来的呼求、祈求上主的拯救和解放的初心渐渐地变质、迷失了方向，祷告的内容是以「自己」为关注，以自己的需要和宗教行为为傲，更以别人做不到为满足。</p><p>这逼使我们问，我们教会的初心是甚么？是为了继续而继续，是为甚么在作，是否也慢慢地、渐渐地迷失了教会的定义和价值。</p><p>或许耶稣所形容的那个税吏的态度，是今天教会所缺乏的——开恩怜悯我这个罪人。罪人的本相是我们的真实的面貌，从来不会因为变好了多少、敬虔了多少而改变；罪人得恩是我们的经历，这个是不可改变的事实，并不会使我们的信仰变得肤浅，反而道出这信仰的真实和可贵，吸引更多人走进这恩典之门，而非走上自义的道路。</p><p>昨天的经文提及那些有「信心」的人，是人子显现之时，正要遇见的。信心是自觉卑微，却相信上主有一天会将他的遭遇逆转。时常有这种经历，就更乐于处于一个卑微的位置。是的，「学习卑微」，或是了解自身卑微是信心的表现。这样，才能叫荣耀归与上主，而非陷入自义的属灵陷阱。</p><p><strong>思想：</strong></p><p><strong>我们是一群怎样的群体？我们觉得自己是一个义人，或是甘愿成为一个蒙大恩的罪人。</strong></p><p><strong>唯独相信自己卑微的本相，才可叫自己不陷于自义吗？这个是我们常操练的属灵功课吗？</strong></p><p> </p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月25日 尔道自建.mp3",
        "id": 20061000025,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(25)",
        "title": "第25日 题目：只选择一个选项",
        "textContent": "<strong>第25日</strong></p><p><strong>题目：只选择一个选项</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十八章15-17节</strong></p><p><strong>15有人甚至连婴孩也带来见耶稣，要他摸他们，门徒看见就责备那些人。16耶稣却叫他们来，说：「让小孩子到我这里来，不要阻止他们，因为在神国的正是这样的人。17我实在告诉你们，凡要接受神国的，若不像小孩子，绝不能进去。」</strong></p><p>承接着前两天的经文，我们知道要怎样做才算是有「信心」的人，好叫我们在人子显现的时候，得以认得弥赛亚是谁。昨天的经文，耶稣教导我们要避开自义的陷阱，反而要乐于处卑微。这个卑微，不是自我的谦卑，而是深觉在主面前，自己只是一个蒙恩的罪人，这样方能认出弥赛亚的作为，并且承认那在钉十字架上的、卑微的耶稣才是真正的救主。</p><p>今天的经文，耶稣用另一个角度教导我们要怎样才可以看得见上主的作为、救恩之门在哪里。</p><p>当有人抱着自己的婴孩来见耶稣，门徒竟然责备这些人，这件事合理吗？到底门徒责备的道理在哪里呢？在旧约的背景中，婴孩应该在第八天受割礼，但若仍未行割礼的婴孩，就会被视为不洁净和非以色列上帝的子民。可能是因为这个缘故，这些人所抱来的婴孩仍未受割礼，而若耶稣摸了他们，就会触犯不洁净的规条。因此门徒就开声责备他们。</p><p>门徒所作的，好像就是法利赛人所作的一样，他们不明白耶稣所作的就是重新诠释摩西的律法（Reinterpretation of Mosaic Laws) 。他们仍然以持守律法为上，并且藐视那些渺小的、没有地位的，不容让他们走到主耶稣的面前来，忘记了律法是要为人带来释放。</p><p>这次，门徒体会了甚么是自卑的必升为高──耶稣容让卑微的小孩到他面前来，让他们一起进入天国丰盛的筵席，这岂非是犹太人所祈盼的呢？</p><p>其实这个比喻是要说明卑微的意思。那些没有地位可言的、没有甚么价值的、连去争取的心志都没有的人，就如婴孩是无助的、要倚靠他人的，这种无助感却已是进入天国的质素。君不见所有来到耶稣面前的每个人本是已经没有指望的，只是凭着一个单纯倚靠的信心，相信耶稣就是那一位真正帮助他们的。必须澄清，耶稣不是我们众多选项中的一项，这不是信心的依靠：真正的信心是在有众多的选项下，放弃选择，只把一切押在耶稣身上。</p><p>门徒的押上，不单纯是押在耶稣身上，他们因耶稣所行过的神迹、医治，认为他可以完成他们心中各自的盘算。耶稣用婴孩的例子说明婴孩的信心不在于其自身的计划，只是单单相信耶稣是可以依靠的那一位。</p><p><strong>思想：</strong></p><p><strong>门徒的挣扎，也是法利赛人的挣扎，或许也是今天信徒的挣扎。我们害怕跳出自身的框框，害怕自己的盘算不能实现。突破这些心中的选项，唯独拥抱基督，这就是信心。在众圣徒的经历中，尤其是在被逼迫的信徒中，他们的人生岂非是真实信心的见证吗？</strong></p><p> </p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月26日 尔道自建.mp3",
        "id": 20061000026,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(26)",
        "title": "第26日 题目：放下，真的放下，才能拥有",
        "textContent": "<strong>第26日</strong></p><p><strong>题目：放下，真的放下，才能拥有</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十八章18-23节</strong></p><p><strong>18有一个官问耶稣说：「善良的老师，我该做甚么事才能承受永生？」19耶稣对他说：「你为甚么称我是善良的？除了神一位之外，再没有善良的。20诫命你是知道的：『不可奸淫；不可杀人；不可偷盗；不可作假见证；当孝敬父母。』」21那人说：「这一切我从小都遵守了。」22耶稣听见了，就对他说：「你还缺少一件：要变卖你一切所有的，分给穷人，就必有财宝在天上；你还要来跟从我。」23他听见这些话，就很忧愁，因为他很富有。</strong></p><p>今天的经文是谈论一个富有的官想知道如何才能承受永生，对比昨天的经文，人要像婴孩一样才能承受神的国，这个富有的官和婴孩形成一个强烈的反差。婴孩一无所有，他们需要的就是恩典和帮助；那个官却遵守了一切的律法，以为自身的敬虔就可以带来永生的指望，却是没有寻求恩典的打算。这样一来，可以想象的是，他的结局只会是忧忧愁愁地离开，因为他心中所祈盼的，与耶稣的要求不太相符。</p><p>这个官所问的问题，其实并不是我们基督教术语中有关承受永生的观念。</p><p>承受永生是犹太人的观念，是指到以色列人如何能长久地承受神对他们关于迦南地的应许，让他们的后人可以一代又一代在这应许之地安居下去。</p><p>根据出埃及记二十章有关十诫的颁布，以色列人要在迦南地得以长久，就要遵守十诫；许诺爱神、守诫命的，耶和华必向他们施慈爱，直到千代（参考出埃及记二十章6至12节）。所以对于这个官来说，以为守好了十诫就能得着这个应许。但是，他真正的问题却是：我已经遵守了十诫，为何土地仍然属于罗马政权的，而不是属于上主的子民？为其甚么上主容许这个情况？</p><p>因这个背景，我们会发现耶稣好像没有真正解决那个官的疑问──为甚么圣经中的应许落空了，我该如何面对这个困局呢？</p><p>正如人要看得见上主的救法，就得放下自己心中所事奉的别神。对于这个官来说，金钱才是他的主人。只要放下这个钱财重担，他才能知道和明了为甚么单单守着十诫是不足够的。律法的条例往往只是指示人要活出一个怎么的基本模样。但更重要的是要追求那创造主对人起初的心意。因此富有的人去眷顾有需要的人，岂不就正是上主给他应有的责任吗？唯有这样的分享，他才能明了上主救法的真义，就是以基督为首，放下一切所拥有的。</p><p>甚么是自高的，必降为卑？看见那富有的、本是尊贵的人，期盼可以与其他人一样，寻着承受永生之法，殊不知所听的并不是他自己可以甘心割舍的，就只好卑微地、忧愁地走开了。</p><p><strong>思想：</strong></p><p><strong>要跟随基督，本是一件很&lt;危险&gt;的事。是我们习惯去否认、不太相信，才慢慢淡化它的危险性。</strong></p><p><strong>我们或许以为守着诫命就可以承受「永生」，但是当主的吩咐再一次宣讲出来时，我们才突然醒觉，我们真的以钱财、名声、地位、甚至还有更多的其他⋯…都比基督来得重要。</strong></p><p><strong>不知道那一刻，我们是否觉得这个自己很卑微、还是仍觉尊贵非凡呢？</strong></p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月27日 尔道自建.mp3",
        "id": 20061000027,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(27)",
        "title": "第27日 题目：叫人懊恼的恩典",
        "textContent": "<strong>第27日</strong></p><p><strong>题目：叫人懊恼的恩典</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十八章24-34节</strong></p><p><strong>24耶稣见他变得很忧愁，就说：「有钱财的人进神的国是何等的难哪！25骆驼穿过针眼比财主进神的国还容易呢！」26听见的人说：「这样，谁能得救呢？」27耶稣说：「在人所不能的事，在神都能。」28彼得说：「看哪，我们已经撇下自己所有的跟从你了。」29耶稣对他们说：「我实在告诉你们，凡是为神的国撇下房屋，或是妻子、兄弟、父母、儿女的，30没有不在今世得更多倍，而在来世得永生的。」31耶稣把十二使徒带到一边，对他们说：「看哪，我们上耶路撒冷去，先知所写的一切事都要成就在人子身上。32他将被交给外邦人；他们要戏弄他，凌辱他，向他吐唾沫，33并要鞭打他，杀害他；第三天他要复活。」34这些事门徒一点也不明白，这话的意思对他们是隐藏的；他们不知道所说的是甚么。</strong></p><p>基督教的救赎观从来都不是常理可以明白的。这并不是指救赎本身是复杂、很难明白的。相反，就是太容易理解，任何人都可以欣然参与在其中，这就对人产生拦阻。然而所谓真正的阻拦，不单纯是因为那些瞎眼的、婴孩、被遗弃的可以白白接受耶稣的恩典和救法，而是要求人视世上的一切都比不上耶稣基督那么重要。</p><p>对于那些已经拥有一些的人来说，放下所拥有的，单单高举基督，真是一件非常难度高的事情。</p><p>故此今天的经文，承载着昨天那非常忧愁的官的故事，再一次去说明已拥有一些的人，很难承受天国，而这个难度就像一只骆驼可以穿过针眼。这比喻的解释去有多种，像是骆驼背上的包袱所成的峰先要卸下，才可穿过城门等……但是在经文中的讨论，好像没有这方面的寓意，或是说，许多解经学者都尝试淡化这个比喻的刁难之处，为耶稣所说的话开脱一番。但事实上，耶稣明示这等有钱财的人真的没有可能走进天国的门槛，这是不容置疑的论述。</p><p>不要忘记的是，对于那瞎眼的、疾病的、贫穷的、被鬼污的人，他们要走过通往天国的路也是没有可能，法利赛人、那贪钱财的人也是从来不曾想象这些人可以进入天国得到永生。</p><p>可见，不论是有钱财的人或是那些被遗弃软弱的人，都是同样需要恩典。唯有恩典方能叫人进入天国，唯有承认「我需要恩典」，那本是不可能的终会变为可能。那些被遗弃的承认了，那些有钱财的承认了吗？</p><p>所以，经文接着说：「在人不能，在神凡事都能。」并再一次的提醒，重复地表达「要撇下自己跟从主，就是撇下自己的妻子、弟兄、父母、儿女。」</p><p>首先要澄清的是，这句话不是要求我们不理睬自己的家人和各种亲密的关系，乃是要去用耶稣的天国观、福音诠释并重构自己的家庭中各项事务的优先次序。因为只有在恩典中的重建，才可以带来上主创造的真正心意。这彷佛提醒我们建屋子和带一万兵打仗的比喻。我们都要视自己没有足够的能力，在别人眼中，看我们为羞耻、败局，但唯独是这样，方可叫我们的生命经历恩典，而不是以为自己的能力可以拯救自己。恩典的人生使我们可以游走在世间种种的「不可能」与「可能」之间，活出上主创造的心意。</p><p>这经历正是耶稣基督的经历：他来，并不是要靠人的阿谀奉承、人际的脉络来使他成为真正的救赎主。反之，他来，受尽人的冷落，并钉在十字架上，受尽一切的羞辱；唯独仰望神的恩典，他才会从死里复活、升天，并战胜仇敌的诡计，将救恩带予世人。</p><p><strong>思想：</strong></p><p><strong>我们的本性都是想有把握、有胜算，要预备接受打败仗的心理压力是何等沉重。</strong></p><p><strong>其实要学会向上主求恩典，都是需要恩典。这不是我们可以掌握的，可见恩典这门功课，其实叫人忧愁起来，并会懊恼非常。不是吗？值得吗？</strong></p><p> </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1902/19年02月28日 尔道自建.mp3",
        "id": 20061000028,
        "albumId": 20061,
        "albumName": "2019年2月路加13-18",
        "albumtitle": "2019年2月路加13-18(28)",
        "title": "第28日 题目：享受那叫人懊恼的恩典",
        "textContent": "<strong>第28日</strong></p><p><strong>题目：享受那叫人懊恼的恩典</strong></p><p><strong>作者：陈伟迦</strong></p><p><strong>经文：路加福音十八章35-43节</strong></p><p><strong>35耶稣将近耶利哥的时候，有一个盲人坐在路旁讨饭。36他听见许多人经过，就问是甚么事。37他们告诉他，是拿撒勒人耶稣经过。38他就呼叫说：「大卫之子耶稣啊，可怜我吧！」39在前头走的人就责备他，不许他作声，他却越发喊叫：「大卫之子啊，可怜我吧！」40耶稣就站住，吩咐把他领过来，他到了跟前，就问他：41「你要我为你做甚么？」他说：「主啊，我要能看见。」42耶稣对他说：「你看见吧！你的信救了你。」43那盲人立刻看得见了，就跟随耶稣，一路归荣耀给神。众人看见这事，也都赞美神。</strong></p><p>在讨论过金钱这个课题后，我们会发现主耶稣确实是明白人性的软弱和限制，并知道人受到诱惑时的堕落和光景，故指出撇下一切、靠恩典过活才是唯一的出路。</p><p>今天的经文是对财主承受天国的困难所作的一个对比，一个讨饭的瞎子靠信心去宣告所听见的耶稣就是那应许要来的大卫的子孙。相比起耶利哥的瞎子，那个以金钱挂帅的长官，他所拥有的并没有为他带来智慧和分辨的能力去辨识谁是真正的弥赛亚。相反，这个瞎子虽然瞎了眼，因着他心中的渴想和需求上主的恩典，他竟然可以认出耶稣就是要带来拯救的那位，这岂非也如骆驼穿过针眼般不可能的吗？</p><p>其实对于这个耶利哥瞎子的认信，我们在经文中很难找到任何线索去解释他为何会这么坚定地相信和主动跟随主耶稣。他没有看得见什么，只是听了有许多人经过这地方，就问旁人发生了甚么事，而他只知道的就只是「这人是拿撒勒人耶稣」。因这个名号，那瞎子就去呼求耶稣可怜他的情况，并宣称这位拿撒勒人耶稣就是大卫的子孙。</p><p>在路加福音中的〈旅程叙事〉中，「大卫的子孙」这名号是没有出现过，反而新摩西的重新正确地诠释律法，或是末世先知所要带来的人生逆转却是我们常见的，这些主题的讨论在过往尔道自建‧路加福音的释经灵修文章都有所提及，但是大卫的子孙却是首次遇见。</p><p>到底为什么耶利哥瞎子将拿撒勒人耶稣就等同于大卫的子孙，我们很难提供相关的推论。但是我们可以肯定地说，除了刚才提及的「新摩西」和「末日先知」外，两约之间的犹太人在谈论那应许要来的弥赛亚时，大卫君王的继承者也必定是另一个常见的话题（参考所罗门诗篇十七至二十八章）。我们可以说在〈旅程叙事〉的尾声，当耶稣要进入耶路撒冷，路加以大卫君王这面相去谈论耶稣所要作的事。</p><p>这个被称赞的瞎子是以信心回应耶稣，以致得救并重新看得见。这个信心是相信耶稣就是大卫的子孙，但是与世人所认为的大卫君王不一样。正如昨日的经文所言，这位耶稣——大卫的子孙不是要在耶路撒冷作王，反而出人意外地死在十字架上、被人弃绝。不知这瞎子能理解知多少，但他那立刻跟随主耶稣的勇气，就与门徒的疑惑不一样（参考路加福音十八章34节），因为他曾经一无所有、只在路边讨饭，经历了一次恩典的拯救，就想要继续经历恩典的人生，不是吗？</p><p><strong>思想：</strong></p><p><strong>当人在自身的困局时，会被自己的所思所想限制。怎会有一位君王将死在耶路撒冷，却可以宣告统管一切？哪知我们的主就是被钉死才能复活，才能将众罪和死亡的权势粉碎。</strong></p><p><strong>要明白这件事，从来都不只是头脑的知识，乃是经历过恩典的滋味。并且欢喜快乐地宣认自己的人生要继续在恩典中享受那叫人懊恼的恩典。</strong></p><p><strong>在使徒行传中，门徒最终都享受那叫人懊恼的恩典，并为主下狱、受逼迫。今天众圣徒岂不以此为榜样，去享受叫人懊恼的恩典。</strong></p>"
    }
]