[
{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月01日 尔道自建.mp3",
        "id": 20060000001,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(1)",
        "title": "第1日 题目：上主的计划与人的筹算",
        "textContent": "<strong>第1日\t</strong></p><p><strong>题目：上主的计划与人的筹算</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书十八章1-12节</strong></p><p><strong>1耶和华的话临到耶利米，说：2「你起来，下到陶匠的家里去，在那里我要使你听见我的话。」3我就下到陶匠的家里去，看哪，他在转盘上做器皿。4陶匠用泥做的器皿在他手中做坏了，他就用它另做别的器皿，照他看为好的去做。5耶和华的话临到我，说：6「以色列家啊，我待你们岂不能像这陶匠弄泥吗？以色列家，看哪，泥在陶匠的手中怎样，你们在我的手中也怎样。这是耶和华说的。7我何时论到一邦或一国说，要拔出、拆毁、毁坏；8我所说的那一邦若回转离开他们的恶，我就改变心意，不将我想要施行的灾祸降与他们。9我何时论到一邦或一国说，要建立、栽植；10他们若行我眼中看为恶的事，不听从我的话，我就改变心意，不将我所说的福气赐给他们。11现在你要对犹大人和耶路撒冷的居民说：『耶和华如此说：看哪，我捏塑灾祸降给你们，定意惩罚你们。你们各人当回转离开所行的恶道，改正你们的所作所为。』12「他们却说：『没有用的，我们要照自己的计谋去行，各人要随自己顽梗的恶心行事。』」</strong></p><p>　　今天我们开始耶利米书第二部份的灵修读经，首先让我们简单的重温耶利米书的背景。耶利米生于以色列的南朝犹大国末年，在犹大王约西亚十三年（公元前627年）奉召作先知，事奉超过四十年，跨越约西亚王短暂复兴的晚年，直到耶路撒冷陷落（主前586年）和被掳的初期。</p><p><a id=\"_Hlk531417327\"></a>　　耶利米的事奉经历五个王，但耶利米书只提及三个，就是约西亚王和他的两个儿子──约雅敬和西底家，可能是因为其他两位只作王很短的时间。约西亚王是犹大国最后一位好君主，圣经记载说：「约西亚行耶和华眼中看为正的事，行他祖先大卫一切所行的道，不偏左右」（王下二十二2）。约西亚王不单带给犹大国三十一年稳定繁荣的日子，更带领全国离开偶像，转回遵守律法，敬拜上主。其中一个转捩点就是在约西亚王十八年，大祭司在重修圣殿时发现摩西律法书，约西亚听过圣经后，便全心悔改，并推行宗教改革，结果带来犹大国最后一段的光辉岁月。可惜约西亚王英年早逝，他的改革只能改变外面的宗教形式，却未能改变人心。虽然约雅敬和西底家都是约西亚王的儿子，但他们却没有继承父亲的敬虔和信仰。约雅敬是一个完全敌挡上主的王，而西底家王则是一个软弱、没有主见的人。</p><p>　　在国际局势上，当时统治近东数百年的亚述帝国开始式微，首都尼尼微城更在公元前612年被巴比伦和玛代联军所毁，国势一去不返。巴比伦的兴起和亚述的覆亡带来整个地区势力的调整，这也成为另一个强权扩充势力的机会，埃及法老于是挥军北上，希望联同亚述余部迎战巴比伦大军。</p><p>　　在约西亚王统治下，犹大摆脱了亚述帝国的统治，享受了一段短暂的独立时期。可能为了免于再次成为另一个强权的傀儡（这次可能是埃及）或是为了支持巴比伦的缘故，约西亚王在主前609年，出兵拦阻埃及大军北上，结果犹大军惨败，约西亚王更战死沙场（王下23:28-30）。最为可惜的是犹大国自约西亚王死后，无论政治或信仰灵性都不断堕落，至终走向败亡。</p><p>　　耶利米书十八章至二十章，这三章可能记载约雅敬在位初期的事（公元前609-598年），那时犹大新王约雅敬敌挡耶利米和他父亲约西亚王的宗教改革，而犹大百姓也自我感觉良好，觉得很平安，以至拒绝上主的警告。</p><p>　　十八章第11节，上主清晰地说： 「…你们各人当回转离开所行的恶道，改正你们的所作所为。」，但他们却回答说：『没有用的，我们要照自己的计谋去行，各人要随自己顽梗的恶心行事。』（第十二节）</p><p>　　人最大的问题就是喜欢倚靠自己的聪明和筹算，不愿听从上主的话。这不单是约雅敬王和他的百姓的问题，事实上就算是敬虔如约西亚王，在他出兵拦阻埃及大军前，也没有求问上主的心意，他倚靠自己的筹算，结果上主让他战死沙场。耶利米书的故事就是当以色列人坚持偏行己路，不听从上主的话时，上主就只有让犹大国被灭，百姓被掳到巴比伦为奴。</p><p>　　耶利米并没有什么过人之处，他在才智与恩赐上也并不突出；事实上，他的个性怯弱，灵性更时常低落。但正如他名字的意思是「耶和华高举」，他与当时的人不同之处，就是他高举上主的主权，凡事听从上主的话，更是由始至终，四十年如一日地顺服主的旨意，忠心至死！</p><p><strong>思想：</strong></p><ol><li><strong>从古以来，人最大的挑战就是放下个人的主权，顺服上主的话，今天更甚。你有这困难吗？在哪方面特别困难呢？</strong></li><li><strong>你在日常生活和事奉中，是否常求问上主的心意呢？你愿意改变自已的意思，配合上主的旨意吗？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月02日 尔道自建.mp3",
        "id": 20060000002,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(2)",
        "title": "第2日 题目：陶匠与陶泥",
        "textContent": "<strong>第2日\t</strong></p><p><strong>题目：陶匠与陶泥</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书十八章1-12节</strong></p><p><strong>1耶和华的话临到耶利米，说：2「你起来，下到陶匠的家里去，在那里我要使你听见我的话。」3我就下到陶匠的家里去，看哪，他在转盘上做器皿。4陶匠用泥做的器皿在他手中做坏了，他就用它另做别的器皿，照他看为好的去做。5耶和华的话临到我，说：6「以色列家啊，我待你们岂不能像这陶匠弄泥吗？以色列家，看哪，泥在陶匠的手中怎样，你们在我的手中也怎样。这是耶和华说的。7我何时论到一邦或一国说，要拔出、拆毁、毁坏；8我所说的那一邦若回转离开他们的恶，我就改变心意，不将我想要施行的灾祸降与他们。9我何时论到一邦或一国说，要建立、栽植；10他们若行我眼中看为恶的事，不听从我的话，我就改变心意，不将我所说的福气赐给他们。11现在你要对犹大人和耶路撒冷的居民说：『耶和华如此说：看哪，我捏塑灾祸降给你们，定意惩罚你们。你们各人当回转离开所行的恶道，改正你们的所作所为。』12「他们却说：『没有用的，我们要照自己的计谋去行，各人要随自己顽梗的恶心行事。』」</strong></p><p>　　在这次启示中，上主命令耶利米到一个陶匠的家去，祂利用陶匠揑陶的过程帮助耶利米明白：上主的主权是绝对和完全的。上主就好像一位陶匠，正如陶匠可以随心所欲的揑造祂所需要的陶器，上主对祂所创造的一切和拣选的子民都有绝对的主权。正如上主是陶匠，以色列民就是祂手上的黏土，上主可以按自已的心意塑造出祂想要的器皿。</p><p>　　耶利米书十八章7至10节：「我何时论到一邦或一国说，要拔出、拆毁、毁坏；我所说的那一邦若回转离开他们的恶，我就改变心意，不将我想要施行的灾祸降与他们。我何时论到一邦或一国说，要建立、栽植；他们若行我眼中看为恶的事，不听从我的话，我就改变心意，不将我所说的福气赐给他们。」</p><p>　　第7和9节都有「我何时论到」，意思就是说上主这些行事原则长久有效，并不受时间限制，是属灵永恒的定律。任何一个人或国家，若悔改，「离开他们的恶」，上主就会改变心意，不降灾难给他们，因为上主是满有怜悯和恩慈的主！</p><p>　　第9至10节与第7至8节是相对的说法，假若一个人或国家行上帝眼中「看为恶的事，不听从」祂的话，上帝也会收回早前应许的祝福，因为上主是公义的。</p><p>　　对比第4节，「陶匠用泥做的器皿在他手中做坏了，他就用它另做别的器皿，照他看为好的去做。」上主是不会丢弃手上不完美的泥土的，乃是会将它塑造成与原先计划不同造型的器皿，也就是说如果犹大百姓没有成为上主心目中的子民，祂就会改变原来对以色列的计划。</p><p>　　这一段经文主要的教训是：上主有「再造」之恩！以色列人犯了错，偏行己路，走向灭亡，但就如上主手上的陶泥，上主会「照他看为好的去做」（第四节）。人若愿意悔改顺服，上主是有「再造」的恩典的，在祂手上一切都可以化腐朽为神奇、化咒诅为祝福，本来做坏了的可以变成美好的，成为合用的器皿，例如：西门彼得、大数的扫罗、马太、约拿等等。</p><p>　　可惜以色列民的回应却是断然的拒绝！他们坚持偏行己路，要『…照自己的计谋去行，各人要随自己顽梗的恶心行事。』（第十二节），就是他们要坚持事奉外邦的神明，他们已堕落到无法挽回的地步了。</p><p><strong>思想：</strong></p><ol><li><strong>请花一点时间反思！在你的生命里，是否有些地方或事情是需要上主再做的呢？</strong></li><li><strong>在你生命中，有没有一些过犯和得罪上主、得罪人的事是需要向祂认罪悔改的呢？悔改归正是永不会太迟的，因为上主是有恩典，有怜悯的神。</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月03日 尔道自建.mp3",
        "id": 20060000003,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(3)",
        "title": "第3日 题目：叛逆的百姓",
        "textContent": "<strong>第3日\t</strong></p><p><strong>题目：叛逆的百姓</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书十八13-23节</strong></p><p><strong>13「所以，耶和华如此说：你们且往各国访问，有谁听见这样的事？少女以色列行了一件极恐怖的事。14黎巴嫩的雪岂能从田野的盘石上融化呢？从远处流下的凉水岂能干涸呢？15我的百姓竟忘记我，向那虚无的神明烧香，它们使百姓在所行的路上、在古道上绊跌，去行未修筑的斜路，16他们的地就变为荒凉，长久被人嘲笑；凡经过这地的必惊骇摇头。17在仇敌面前，我必如东风刮散他们，遭难的日子，我要以背向他们，不以脸看他们。」18他们说：「来吧！让我们设计谋害耶利米；因为我们有祭司讲律法，有智慧人设谋略，有先知说预言，都未曾断绝。来吧！让我们用舌头攻击他，不要理他一切的话。」19耶和华啊，求你留心听我，且听那些指控我的人的话。20人岂可以恶报善呢？他们竟挖坑要害我的性命！求你记念我站在你面前为他们说好话，要使你的愤怒转离他们。21因此，愿他们的儿女忍受饥荒，愿他们死于刀剑之手；愿他们的妻无子，且作寡妇，愿他们的男人被死亡所灭，他们的壮丁在阵上被刀击杀。22你使敌军忽然临到他们的时候，愿人听见哀声从他们的屋内发出；因他们挖坑要捉拿我，暗设罗网要绊我的脚。23耶和华啊，他们要杀我的那一切计谋，你都知道。求你不要赦免他们的罪孽，也不要从你面前涂去他们的罪恶。愿他们在你面前跌倒，愿你在发怒的时候对付他们。</strong></p><p>　　耶利米书十八13-17节的文体是诗歌体，内容是哀叹以色列是叛逆的百姓，忘记上主，竟然坚持敬拜偶像，事奉外邦的神明，这必招致上主的审判与灾难。作者用了法庭辩论的手法来表达以色列人拒绝上主的劝勉，坚持拜偶像、过邪恶生活的无理和可恶。</p><p>　　这一段以「…以色列行了一件极恐怖的事。」（第13节尾）为开始，就是犹大人竟离弃上主、转拜外邦的偶像神明一事。他们不单忘记上主的祝福，甚至将过去从上主而来的祝福都归功于他们所拜的外邦偶像与神明，这是非常可恶的事。</p><p>　　第14节提及「黎巴嫩的雪」和「从远处流下的凉水」，作者利用上主创造大自然不改变的规律来对比人的善变与功利的行为。第15节，上主说「我的百姓竟忘记我」！这是大的问题，也是以色列人问题核心的所在，人怎可能忘记那赐恩的主呢？但忘记主却是常发生的事，也不是短时间形成的，往往「忘记」是与上主的关系一步一步的疏远，最后就忘记了，所以圣经提醒我们不要停止聚会，好像那些停止惯了的人。对付忘记最好的办法就是常常记念，数算主的恩典，美国有一个好的传统节日，那就是感恩节！常常感恩的人是不会忘记主的。</p><p>　　很可惜，犹大人对自已创立的宗教绝对忠诚及狂热，远超过对上主的顺服！他们自以为在信仰上什么都不缺，他们在第18节说：「来吧！让我们设计谋害耶利米；因为我们有祭司讲律法，有智慧人设谋略，有先知说预言，都未曾断绝。…」，是的，在宗教上，他们什么都不缺，只是没有了上主的同在。他们的光景就像今天一些所谓「后基督教地区」的情况一样，他们的社会有基督教文化的传统，教会也有一切宗教的外表，但无论道德、行为和见证都是偏离真理的，公然行上主眼中看为恶的事，例如：放纵情欲、藐视婚姻，甚至公然鼓吹同性婚姻及行为（罗一26-27）。这也是为什么上主对犹大人的审判如此严厉。</p><p>　　耶利米书十八18-23则是耶利米的一段独白，是先知向上主申诉的诗歌。以色列民不单不接受耶利米的劝勉，反倒计划杀害他，所以他恳求上主严厉惩罚他们，不要怜悯他们。耶利米书十八18：「他们说：『来吧！让我们设计谋害耶利米…来吧！让我们用舌头攻击他，不要理他一切的话。』」要谋害耶利米的包括「祭司」、「智慧人」和「先知」，就是以色列人的社会和宗教领袖，犹大国的领袖都团结起来，要设计谋害耶利米。</p><p>　　耶利米的恐惧是合理的，事实上，在耶利米书第三十七至三十八章中记载了，犹大的领袖将耶利米逮捕，并丢在一个枯井中，目的就是要他死在那里。忠心事主的人往往会受逼迫，这是末世的光景，也是今天很多地方的情况！</p><p><strong>思想：</strong></p><ol><li><strong>你现在生活的社会是一个怎样的社会呢？是不是像耶利米所生活的一样，不容上主的话和真理自由宣讲的呢？请为你的国家和社会祷告，求主让信徒能敬虔度日，为福音作见证！</strong></li><li><strong>你知道，我们现在正生活在末世的时代，忠心事主的人往往会受逼迫，请为自已的信心和得着智慧来回应而祷告！</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月04日 尔道自建.mp3",
        "id": 20060000004,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(4)",
        "title": "第4日 题目：打碎瓦器和先知的勇气！",
        "textContent": "<strong>第4日</strong></p><p><strong>题目：打碎瓦器和先知的勇气！</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书十九章1-15节</strong></p><p><strong>1耶和华如此说：「你去买陶匠的瓷瓶 ，你和百姓中的长老、位尊的祭司2出去到欣嫩子谷、哈珥西的门口，在那里宣告我所吩咐你的话，3说：『犹大君王和耶路撒冷的居民哪，当听耶和华的话。万军之耶和华－以色列的神如此说：看哪，我必使灾祸临到这地方，凡听见的人都必耳鸣；4因为他们和他们祖先，并犹大君王都离弃我，使这地方与我疏远，在这里向素不认识的别神烧香，又使这地方遍满无辜人的血。5他们建造巴力的丘坛，要在火中焚烧自己的儿女，作为燔祭献给巴力。这不是我命令的，不是我吩咐的，我心里也从来没有想过。6因此，看哪，日子将到，这地方不再称为陀斐特和欣嫩子谷，反倒称为杀戮谷。这是耶和华说的。7我要在这地方使犹大和耶路撒冷的计谋落空，也必使他们在仇敌面前倒在刀下，倒在寻索其命的人手下。我要把他们的尸首给空中的飞鸟和地上的走兽作食物。8我必使这城令人惊骇嘲笑；凡路过的，必因这城所遭的灾难惊骇嘲笑。9仇敌和寻索其命的人追逼他们，使他们落在围困窘迫之中，我必使他们各人吃自己儿女的肉和朋友的肉。』10「你要在跟你同去的人眼前打碎那瓶，11对他们说：『万军之耶和华如此说：我要打碎这民和这城，正如人打碎陶匠的器皿，不能再使其完整。他们要在陀斐特埋葬，甚至无处可葬。12我必向这地方和其中的居民如此行，使这城与陀斐特一样。这是耶和华说的。13耶路撒冷的房屋和犹大君王的宫殿，就是他们在其上向天上的万象烧香、向别神献浇酒祭的宫殿房屋，都必被玷污，和陀斐特一样。』」14耶利米从耶和华差他去说预言的陀斐特回来，站在耶和华殿的院中对众百姓说：15「万军之耶和华－以色列的神如此说：『看哪，我必使我所说的一切灾祸临到这城和属它的城镇，因为他们硬着颈项不听我的话。』」</strong></p><p>　　在这一段经文中，上主要耶利米用一个象征性的行动来传递上主要审判犹大国的信息。在耶利米书十九章1-10节，耶利华指示先知去跟陶匠买一个瓷瓶，然后在社会领袖及祭司面前将它打碎，象征犹大国和耶路撒冷将会如瓷瓶一样的被毁。</p><p>　　在第十八章的比喻中，陶匠看到自已揑出来的成品不合意，就会重新揑成另一个样子，这是在陶泥还湿的时候，还可以改变形状时做的。但当陶土硬化，再经过烧制成为瓷瓶后，就不能再揑，一旦打破，就成为碎片，变成无用了。这比喻就是说犹大被审判的命运已定，再不能改变了。先知在耶利米书十九章3-9节中，也清楚说明这是因为犹大君王和百姓所做的恶事，才导致上主打碎瓶子。</p><p>　　第2节，「出去到欣嫩子谷、哈珥西的门口，在那里宣告我所吩咐你的话，」，「哈珥西」意思是「瓦片」，当民众有破碎的陶器或陶匠有打碎的瓦片，他们就会拿到这地方丢弃。所以「哈珥西」门有双重意思，那是焚化垃圾的城门口，也是向着耶路撒冷以南、可怕的「欣嫩子谷」或称为「陀斐特」（耶十九6）的地方。那里曾经是以色列人建坛献祭给摩洛的地方，他们甚至用火焚烧自已的儿女献给巴力等偶像神明（第5节）。约西亚在位时，邱坛被毁，后来该谷便成了焚化垃圾及罪犯尸骨的地方，所以此地也被称为「地狱」。</p><p>　　上主要先知在这里宣告信息，是满有象征意义的，因为路经这里的人手上都拿着要丢弃的垃圾，正好表明以色列民也要成为上主丢弃的垃圾。虽然陀斐特是不洁之地，但它将要成为埋葬所有死于耶路撒冷被围困者尸首的地方。</p><p>　　当陶泥硬化成为陶器后，陶匠对不合意的陶器只有一个选择，就是打碎它！这是无法改变、不能回转重造的！上主要耶利米告诉犹大的领袖和百姓，既然他们死不悔改，祂就要消灭他们，耶路撒冷将要像先知手上的瓷瓶一样被打碎，不能再修补，他们的尸体也会因没人照料而被埋葬在如同荒野、不洁的「陀斐特」坟地。</p><p>　　耶利米书十九章14节，「耶利米从耶和华差他去说预言的陀斐特回来，站在耶和华殿的院中对众百姓说：」，先知在公开宣讲了上主绝不改变的审判信息后，竟走到圣殿的院子来再次宣告，这需要何等的勇气！今天教会不需要超人或是能人，我们需要勇者，就是像耶利米一样，与我们是同样性情的人，但靠着主，靠着祈祷出来的力量，向这个败坏的世代，宣讲上主的信息（雅各书五17-18）</p><p><strong>思想：</strong></p><ol><li><strong>主耶稣教导我们，「你们的话，是，就说是；不是，就说不是。若再多说，就是出于那恶者。」（太五37）。你愿意做一个诚实的信徒吗？ </strong></li><li><strong>说诚实话往往需要很大的勇气，你愿意成为忠心传上主话语的勇者吗？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月05日 尔道自建.mp3",
        "id": 20060000005,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(5)",
        "title": "第5日 题目：事奉上主的人要面对内外的逼迫",
        "textContent": "<strong>第5日\t</strong></p><p><strong>题目：事奉上主的人要面对内外的逼迫</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书二十章1-18节</strong></p><p><strong>1音麦的儿子巴施户珥祭司作耶和华殿的总管，听见耶利米预言这些事，2就打耶利米先知，用耶和华殿里上便雅悯门内的枷锁，把他锁在那里。3次日，巴施户珥开枷释放耶利米。于是耶利米对他说：「耶和华不叫你的名为巴施户珥，而叫你玛歌珥‧米撒毕，4因耶和华如此说：『看哪，我要使你和你的众朋友惊吓；你们要亲眼看见他们倒在仇敌的刀下。我必将犹大人全都交在巴比伦王的手中，他要把他们掳到巴比伦去，用刀杀他们。5我要将这城中一切的货财和劳碌得来的，并一切的珍宝，以及犹大君王所有的宝物，都交在仇敌手中。仇敌要抢夺他们，抓住他们，把他们带到巴比伦去。6你，巴施户珥，和所有住在你家中的人都必被掳；你和你的朋友，就是你向他们说假预言的，都要到巴比伦去，死在那里，葬在那里。』」7耶和华啊，你欺哄了我，我也被你欺哄了。你比我强，并且得胜。我终日成为笑柄，人人都戏弄我。8我每逢讲话的时候，就哀叹，我喊叫：「有暴力和毁灭！」因为耶和华的话终日成了我的凌辱和讥刺。9我若说：「我不再提耶和华，也不再奉他的名讲论」，我心里便觉得似乎有烧着的火闷在我骨中，我忍受不住，不能自禁。10我听见许多的毁谤，四围都是惊吓；连我知己朋友都看着我跌倒：「告他吧，我们要告他！或者他被引诱，我们就能胜他，在他身上报仇。」11然而，耶和华与我同在，好像可怕的勇士。因此，迫害我的都绊跌，不能得胜；他们大大蒙羞，由于行事没有智慧，必永远受那不能忘怀的羞辱。12考验义人、察看人肺腑心肠的万军之耶和华啊，求你使我得见你在他们身上报仇，因我已将我的案件向你禀明了。13你们要向耶和华唱歌！要赞美耶和华！因他救了穷人的性命脱离恶人的手。14愿我出生的那日受诅咒！愿我母亲生我的那天不蒙福！15报信给我父亲说「你得了儿子」，使我父亲甚欢喜的，愿那人受诅咒。16愿那人像耶和华所倾覆而不怜惜的城镇；愿他早晨听见哀声，中午听见吶喊；17因他没有在我未出胎就把我杀了，以致我母亲成为我的坟墓，她却一直怀着胎。18我为何出胎见劳碌愁苦，在羞愧中度尽我的年日呢？</strong></p><p>　　从人的眼光来看，耶利米可谓生不逢时，他生活在一个艰难的时代，犹大国外有强敌，内有假先知迷惑百姓，这些都让他传讲上主的话时遇到极大的困难，甚至会身陷险境。但他始终都坚持使命，忠心传讲上主给他的信息，在人的眼中他是一个无人听从的失败者，但在上主的眼中，他却是得胜者。事实上，属灵的得胜者往往要忍受内外的逼迫，外面的逼迫是不容易抵受的，但心里的无奈与气愤更为痛苦。</p><p>　　耶利米书二十章记载了先知面对羞辱、逼迫的独白，当中我们看见先知向上主控诉仇敌的谋害和逼迫，也听见他哀叹自已不幸的际遇，让我们看见主的忠仆必须面对的内心苦闷与挣扎。</p><p>　　耶利米书二十章1-6节记载了耶利米被圣殿总管巴施户珥祭司公开羞辱和拘禁一个晚上，和他的回应。耶利米在被释放时重新解释「巴施户珥」一名的意义，「巴施户珥」本意是「四面富饶」，但耶利米说，这名字将要变成「玛歌珥‧米撒毕」，意思是「四面惊吓」，这是因为巴施户珥和家人将全家被掳「…到巴比伦去，死在那里，葬在那里。」（第6节）。</p><p>　　耶利米书二十章7-10节是耶利米向上主表白内心的痛苦的诗词。他向上主倾心吐意地诉说自已蒙召后遭遇同胞的排斥、侮辱和内心的痛苦。虽然这样，真先知是不会因困难和个人内心的痛苦而不传上主的话的，这就像保罗在哥林多前书九章16节所说：「…若不传福音，我就有祸了」。耶利米书二十章9节「9我若说：『我不再提耶和华，也不再奉他的名讲论』，我心里便觉得似乎有烧着的火闷在我骨中，我忍受不住，不能自禁。」，这也是很多先知的经验，例如：以赛亚书六6-7和阿摩司书三8。 </p><p>　　耶利米书二十章11-13节，这三节诗歌说出耶利米虽然生活在恶劣环境下，但仍保持对上主的信心！我们可以看到先知内心的矛盾和挣扎，得胜的人生并不是没有问题和困苦的人生，乃是一个背着困难和问题，仍能忠于使命、继续向前的人生。</p><p>　　耶利米书二十章14-18节是一段哀恸的哀歌，在歌词中，先知甚至诅咒自已出生的日子，他的经历跟约伯的感受非常相似（约伯记三章2-13节），忠于上主的代价有时是超过我们所能承受的，身、心的痛苦也是实在的。很多时候，我们忽略了痛哭和哀恸的能力，眼泪往往最能洗涤我们的心灵，哀恸能带来医治和安慰，特别是我们在上主面前所流的眼泪和哀恸！</p><p><strong>思想：</strong></p><ol><li><strong>你曾否与上主倾心吐意呢？上次是什么时候，为什么缘故呢？</strong></li><li><strong>你晓得怎样处理自已负面的情绪吗？你可以找一位清心祷告的人和你一同祷告主。</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月06日 尔道自建.mp3",
        "id": 20060000006,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(6)",
        "title": "第6日 题目：只有投降，别无出路！",
        "textContent": "<strong>第6日\t</strong></p><p><strong>题目：只有投降，别无出路！</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书二十一章1-14节</strong></p><p><strong>1耶和华的话临到耶利米。那时，西底家王差派玛基雅的儿子巴施户珥和玛西雅的儿子西番雅祭司到他那里去，说：2「请你为我们求问耶和华，因为巴比伦王尼布甲尼撒前来攻击我们；或者耶和华照他一切奇妙的作为待我们，使巴比伦王离开我们而去。」3耶利米对他们说：「你们当对西底家这样说：4『耶和华－以色列的神如此说：看哪，我要使你们手中的兵器，就是你们与城外围困你们的巴比伦王和迦勒底人打仗所用的兵器转回来，把它们聚集在这城中。5我要在怒气、愤怒和大恼怒中，用伸出来的手和大能的膀臂，亲自攻击你们；6又要击打这城的居民，他们连人带牲畜都必遭遇大瘟疫而死亡。7以后，我要将犹大王西底家和他的臣仆百姓，就是在城内，从瘟疫、刀剑、饥荒中幸存的人，都交在巴比伦王尼布甲尼撒手中，交在仇敌和寻索其命的人手中。巴比伦王必用刀击杀他们，不顾惜，不同情，不怜悯。这是耶和华说的。』8「你要对这百姓说：『耶和华如此说：看哪，我将生命的路和死亡的路摆在你们面前。9住在这城里的必遭刀剑、饥荒、瘟疫而死；但出去投降围困你们之迦勒底人的必得存活，保全自己的性命。10我向这城板脸，降祸不降福；这城必交在巴比伦王的手中，他必用火焚烧。这是耶和华说的。』」11「至于犹大王的家，你们当听耶和华的话。12大卫家啊，耶和华如此说：『每早晨你们要施行公平，拯救被抢夺的脱离欺压者的手，免得我的愤怒因你们的恶行发作，如火燃起，无人能熄灭。』13住在山谷和平原盘石上的居民啊，看哪，我与你们为敌，因为你们说：『谁能下来攻击我们？谁能进入我们的住处呢？』这是耶和华说的。14我必按你们行事的结果惩罚你们，也必使火在耶路撒冷的林中燃起，将四围所有的尽行烧灭。这是耶和华说的。」</strong></p><p>　　耶利米书二十一至四十五章记载了约西亚王死后，二十多年的历史和事件，因为耶利米书的预言并非以编年史的方式记载，所以内容并非按时间先后而记载，而是以事件为主轴来编排的，特别是二十一章至二十六章24节这六章，编者将犹大国末期的一些历史片段组织起来，说明犹大整国的人，包括君王、领袖和人民都背弃上主，也因此带来上主的审判和惩罚。</p><p>　　耶利米书二十一章1-14节是记载发生于公元前588年的片段，这是二十章耶利米被拘捕及受苦害二十年之后发生的，也是耶路撒冷最后一次被围的时候，二十章的预言已在二十一章成为现实了！</p><p>　　当时的犹大王是西底家，他在公元前597年接续约雅斤作犹大王，那时的犹大国已经今非昔比，国力空虚，人才凋零。因为当耶路撒冷城第一次被巴比伦攻破后，尼布甲尼撒不单将约雅斤俘虏到巴比伦去，也将所有犹大的菁英、领袖及圣殿和王宫的财宝全部带走，「只留下最穷苦的人」。然后巴比伦王就立玛探雅作犹大王，并替他改名为「西底家」，西底家在位十一年。</p><p>　　这段经文讽刺的是，当年苦害耶利米的圣殿掌权者，今天却被王委派来求问他。第一节记载的「巴施户珥」是玛基雅的儿子，而非二十章那位圣殿总管音麦的儿子，他乃是与三十八章1-6节记载的同一个人。而「西番雅祭司」与三十七章3节也是同一个人。</p><p>　　在这样悲惨及危急的情况下，坚持讲真话、忠于上主的信息，是非常危险的一件事，但耶利米坚持传真道、讲实话，绝不妥协，显出真先知的胆识来。但真话，假若不作任何修饰，往往会是非常难听的，在当时的处境，更可能叫耶利米赔上性命。「只有投降，别无出路！」，耶利米传的是多么难听的话，谁能接受呢？但在这情况下，却是以色列人最佳的选择！人不喜欢失败，也不愿意接受管教，但忠言逆耳、苦口良药往往是我们必须接受的事实。</p><p>　　当时以色列人最需要的，就是接受自已的失败和上主的管教！如何面对失败，接受上主的惩罚和管教也是今天许多堂会和信徒必须学习的功课。首先，我们必须知道接受主的管教不单不是坏事，更是恩典，因为这证明我们是蒙上主所爱的儿女。正如希伯来书十二章5-6节所说：「你们又忘了那劝你们如同劝儿女的那些话，说：『我儿啊，不可轻看主的管教，被他责备的时候不可灰心；因为主所爱的，他必管教，又鞭打他所接纳的每一个孩子。』」</p><p>　　在撒母耳记下二十四章的记载中，大卫王犯了擅自数点百姓人数的罪，他事后后悔，向主认罪，上主就差先知迦得来告诉他接受管教的三个选择，他回应说：「我很为难。我们宁愿落在耶和华的手里，因为他有丰盛的怜悯；我不愿落在人的手里。」（撒母耳记下二十四14），接受管教乃是向上主投降，大卫将受罚的选择权也交给上主，完全降服，因为他知道死不悔改是最糟糕的回应；认罪悔改、甘心接受管教才是最上算的选择，因为上主是满有丰盛的怜悯的神。</p><p><strong>思想：</strong></p><ol><li><strong>你有没有承认失败和面对管教的困难呢？逃避和推诿责任往往都不是解决的好办法，请为自已祷告。</strong></li><li><strong>请反思以下句子：「我们接受管教不是向错误和罪投降，而是降服在主面前。」</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月07日 尔道自建.mp3",
        "id": 20060000007,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(7)",
        "title": "第7日 题目： 领袖的责任",
        "textContent": "<strong>第7日</strong></p><p><strong>题目： 领袖的责任</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书二十二章1-9节</strong></p><p><strong>1耶和华如此说：「你要下到犹大王的宫中，在那里说这话，2你要说：『坐大卫宝座的犹大王啊，你和你的臣仆，并进入这些城门的百姓，都当听耶和华的话。3耶和华如此说：你们要施行公平和公义，拯救被抢夺的脱离欺压者的手，不可亏负寄居的和孤儿寡妇，不可用残暴对待他们，也不可在这地方流无辜人的血。4你们若切实遵行这话，就必有坐大卫宝座的君王和他的臣仆百姓，或坐车或骑马，从这王宫的各门进入。5你们若不听这些话，我指着自己起誓，这王宫必变为废墟。这是耶和华说的。』6耶和华论到犹大王的家如此说：「我看你如基列，黎巴嫩的山顶；然而，我必使你变为旷野，成为无人居住的城镇。7我要预备施行毁灭的人，各人佩带兵器攻击你；他们要砍伐你佳美的香柏树，扔在火中。8「许多国的百姓经过这城，就彼此谈论说：『耶和华为何向这大城这样做呢？』9必有人回答说：『是因他们离弃了耶和华－他们神的约，事奉敬拜别神。』」</strong></p><p>　　耶利米书二十二章记载了上主在那时代怎样评论每一位约西亚王的继位人。今天我们所念的耶利米书二十二章1-9节，表面看来好像是回答二十一章有关西底家王的信息，但有学者从内文及背景进行研究后，认为这信息很可能是给另一位在犹大国仍强盛时当政的王的，但我们也可以肯定上主这一段信息对所有「坐大卫宝座的犹大王」都是有效的。</p><p>　　第3节上主很清楚说明祂对统治者和君主的要求：「…你们要施行公平和公义，拯救被抢夺的脱离欺压者的手，不可亏负寄居的和孤儿寡妇，不可用残暴对待他们，也不可在这地方流无辜人的血。」（第三节），这些在摩西的律法也有清楚说明，读者也可参读以赛亚书十一3-5节及以西结书二十二6-7节的内容。</p><p>　　耶利米书二十二章3节，首先，「你们要施行公平和公义」（第三节），为官者必须大公无私，公平正直地执法；其次就是「拯救被抢夺的脱离欺压者的手」（第三节），就是拯救帮助无力保护自已的人；最后就是「不可亏负寄居的和孤儿寡妇，不可用残暴对待他们，也不可在这地方流无辜人的血」（第三节），这是社会中最弱势的一群，也是上主最关心的，所以摩西律法清楚要求以色列人必须照顾孤儿、寡妇和外来的寄居者（参申命记二十四19-22）。</p><p>　　上主在耶利米书二十二章4-5节中清楚说明遵守命令和违抗的后果：「你们若切实遵行这话，就必有坐大卫宝座的君王和他的臣仆百姓…你们若不听这些话，我指着自己起誓，这王宫必变为废墟。这是耶和华说的。』」 </p><p>　　在这段经文中，我们可以看到旧约先知信息的共通点，就是上主不是从经济是否繁荣、军备是否强大来评价一个君王，而是从社会现象的角度来看一位君王的施政是否跟从祂的旨意，因为上主要求的乃是「…只要你行公义，好怜悯，存谦卑的心与你的神同行。」（弥迦书六章八节）</p><p>　　一个敬畏上主的领导人必然遵行上主的诫命，结果就会建立一个公义、公平和平等关爱的社会。但假若社会出现了不公不义、强权霸道、弱势社群被忽略和受到不公平对待的时候，我们就知道在上掌权的领袖和权贵阶层没有遵从上主的律法和典章了。</p><p>　　在第六节，先知宣告说：「耶和华论到犹大王的家如此说：『我看你如基列，黎巴嫩的山顶；然而，我必使你变为旷野，成为无人居住的城镇。』」「基列」有富沃的土地，也是当时医药和乳香的中心，是众人羡慕喜爱的地方；而「黎巴嫩」就以它的香柏树闻名于世，因为那是最好的建材。原来美好、令人称羡的地土，因君王领袖的败坏而被上主责打，至终沦为旷野和无人居住的城镇，这是多可怕的事呀！</p><p>　　这信息是上主向大卫后代继位的君王说的，说明犹大国被上主所弃的原因，就是他们没有尽上上主选民的责任。这信息告诉我们领袖的重要性，因为他们是领导，有带领性的影响，而教会中的领袖，更是如此。</p><p><strong>思想：</strong></p><ol><li><strong>你有为国家和社会中在上掌权的人祷告吗？求主帮助他们尽上本份，用上主喜悦的方法来治理。</strong></li><li><strong>你有为教会中的领袖祷告吗？假若你是领袖中的一位，请也为自已祷告！</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月08日 尔道自建.mp3",
        "id": 20060000008,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(8)",
        "title": "第8日 题目：将来的盼望—好牧人的来临 ",
        "textContent": "<strong>第8日</strong></p><p><strong>题目：将来的盼望—好牧人的来临 </strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书二十三章1-8节</strong></p><p><strong>1耶和华说：「祸哉！那些残害、赶散我草场之羊的牧人！」2耶和华－以色列的神论到那些牧养他百姓的牧人如此说：「你们赶散我的羊群，并未看顾他们；看哪，我必惩罚你们的恶行。这是耶和华说的。3我要从我赶他们到的各国召集我羊群中剩余的，领他们归回本处；他们必生养众多。4我必设立牧人照管他们，牧养他们。他们不再惧怕，不再惊惶，没有一个失丧的。这是耶和华说的。5「看哪，日子将到，我要为大卫兴起公义的苗裔； 他必掌王权，行事有智慧，在地上施行公平和公义。这是耶和华说的。6在他的日子，犹大必得救，以色列也安然居住。他的名必称为『耶和华－我们的义』。7「看哪，日子将到，人必不再指着那领以色列人从埃及地上来的永生耶和华起誓。这是耶和华说的。8人却要指着那领以色列家的后裔离开北方之地、离开我赶他们到的各国的永生耶和华起誓。他们必住在本地。」</strong></p><p>　　君王虽然很有权力，但他仍需要很多下属帮忙才能执政，这些建制中的执政团体往往才是最有影响力的。例如：约西亚王在圣殿发现一本律法书，愿意拨乱反正，废除偶像崇拜，改革社会，但推行经年，也只得到表面成果，当他不幸战死之后，很快一切又回复旧观了，所以建立良好的领袖团体是很重要的。</p><p>　　旧约所指的「牧人」，就是君王和这群实际带领并对社会有影响力的人，而不是宗教领袖。无论这些人官职和地位的高低，他们是拥有实权的一群人，也是最容易被权力和金钱引诱的一群。犹大人的问题就是接受假牧人错误的带领和管治，国家至终走向灭亡。</p><p>　　面对这一群因被假牧人错误带领，正走向国破家亡、被掳为奴的犹大百姓，你可以说什么话呢？ 上主的回应就是差派先知耶利米赐下两个应许。首先，上主应许将来会为他们兴起好牧者：「看哪，日子将到，我要为大卫兴起公义的苗裔； 他必掌王权，行事有智慧，在地上施行公平和公义。这是耶和华说的。在他的日子，犹大必得救，以色列也安然居住。他的名必称为『耶和华－我们的义』。」（耶利米书二十三章5-6节）</p><p>　　对将亡的大卫王朝说会生出「公义的苗裔」，也就是弥赛亚救主的应许。「他的名必称为『耶和华－我们的义』」，这「耶和华－我们的义」，与西底家王名字的意思「耶和华的义」几乎一样，西底家王的生命却与他的名字相反。但上主现在应许的那一位，不单反映上主的义，还会带给百姓上主的义，祂就是耶稣基督了！林前一30节告诉我们：「但你们得以在基督耶稣里是本乎神，他使基督成为我们的…公义、圣洁、救赎。」，林后五21节又说：「神使那无罪的，替我们成为罪，好使我们在他里面成为神的义。」。</p><p>　　第二个应许就是将会有比出埃及规模更大的回归。耶利米书二十三章7-8节：「看哪，日子将到，人必不再指着那领以色列人从埃及地上来的永生耶和华起誓。这是耶和华说的。人却要指着那领以色列家的后裔离开北方之地、离开我赶他们到的各国的永生耶和华起誓。他们必住在本地。」。这第二次的回归是比出埃及更伟大的回归，不单是归回故土，更是归回上主。这是上主应许要亲自成就的事，上主应许要为那些对祂忠贞的人建立一个全新的国度、充满上主赐福的家园。</p><p>　　对应犹大百姓要步入黑暗的前途，上主赐下应许，这属灵的应许就成了他们黑夜中的明灯，带来盼望和不放弃的信心。「没有绝望的环境，只有绝望的人。」这句话对基督徒更是真实！</p><p><strong>思想：</strong></p><ol><li><strong>在你所生活的社会或环境中，是否充满黑暗呢？邀请你从圣经中找出与你处境相关的应许，并按这应许向主求平安与亮光！</strong></li><li><strong>你愿意为你周围的人送光吗？你可以在圣经中找一些应许的金句，并将经文送给有需要的人。</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月09日 尔道自建.mp3",
        "id": 20060000009,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(9)",
        "title": "第9日 题目：真假先知",
        "textContent": "<strong>第9日</strong></p><p><strong>题目：真假先知</strong></p><p><strong>作者：曾锡华</strong></p><p><a id=\"_Hlk531356961\"></a><strong>经文：耶利米书二十三章9-22节</strong></p><p><strong>9论到那些先知，我心在我里面忧伤，我的骨头全都发颤；因耶和华和他的圣言，我像醉酒的人，像被酒所胜的人。</strong><a id=\"_Hlk531357159\"></a><strong>10全地满了犯奸淫的人！因妄自赌咒，地就悲哀，旷野的草场都枯干了。他们所行的道是恶的；他们的权力用得不对。11连先知带祭司都是亵渎的，就是在我殿中，我也看见他们的恶行。这是耶和华说的。12因此，他们的道路必像黑暗中的滑地，他们必被追赶，仆倒在其上；因为在他们受罚之年，我必使灾祸临到他们。这是耶和华说的。13我在撒玛利亚的先知中曾见狂妄的事；他们藉巴力说预言，使我的百姓以色列走迷了路。14我在耶路撒冷的先知中曾见恐怖的事；他们犯奸淫，行虚谎，又坚固恶人的手，无人回转离开自己的恶行。他们在我面前都像所多玛，耶路撒冷的居民都像蛾摩拉。15因此，万军之耶和华论到先知如此说：「看哪，我必使他们吃茵蔯，喝苦水；因为亵渎的事出于耶路撒冷的先知，遍及各地。</strong><a id=\"_Hlk531355820\"></a><strong>」16万军之耶和华如此说：「你们不要听这些先知向你们所说的预言。他们使你们成为虚无，所说的异象是出于自己的心，不是出于耶和华的口。17他们常对藐视我的人说：『耶和华说：你们必享平安』又对一切按自己顽梗之心而行的人说：『灾祸必不临到你们。』」18有谁站在耶和华的会中察看并听见他的话呢？有谁留心听他的话呢？19看哪！耶和华的暴风在震怒中发出，是旋转的暴风，必转到恶人头上。20耶和华的怒气必不转消，直到他心中所定的成就了，实现了。末后的日子，你们要全然明白。21我并未差遣那些先知，他们竟自奔跑；我没有对他们说话，他们竟自预言。22他们若站在我的会中，必使我的百姓听我的话，又使他们回转离开恶道，离开他们所行的恶。</strong></p><p>　　耶利米书二十三章9-15节的经文是针对假先知所说的惩罚信息。经文告诉我们，犹大的「假牧人」（社会领袖和官员）虽然败坏，但破坏力和可恶性却远比不上「假先知」。当论到假先知时，耶利米说「我心在我里面忧伤，我的骨头全都发颤」（第9节），因为假先知可以带来社会、道德和属灵的破坏。他们假借上主之名，迷惑人心，扰乱社会，伤风败俗，令许多人跌倒败坏。</p><p>　　一个国家生病，社会没有公义，人民受苦，在某程度上，我们也能了解，但当圣职人员如先知和祭司都滥用权力，公然活在罪中，连圣殿也被他们变成拜偶像及行淫的地方，这是何等可恶呢！这些人本该是社会的明灯，现在却带来黑暗，这黑暗是何等的大呢？</p><p>　　耶利米书二十三章14节说：「我在耶路撒冷的先知中曾见恐怖的事；他们犯奸淫，行虚谎，又坚固恶人的手，无人回转离开自己的恶行。他们在我面前都像所多玛，耶路撒冷的居民都像蛾摩拉。」先知和祭司在圣洁的圣殿中，生活放荡，不以犯罪为耻。他们公然犯奸淫，更有犯同性恋的罪的。更可惜的是他们至终为自已和百姓带来上主的审判，10-12节这样说：「…地就悲哀，旷野的草场都枯干了…因此，他们的道路必像黑暗中的滑地，他们必被追赶，仆倒在其上；因为在他们受罚之年，我必使灾祸临到他们…」。</p><p>　　第13节：「我在撒玛利亚的先知中曾见狂妄的事；他们藉巴力说预言，使我的百姓以色列走迷了路。」在这一节中，上主将犹大国耶路撒冷先知的败坏与北国「撒玛利亚的先知」放在一起比较，结果是北国假先知的罪行也比不上犹大国的假先知。</p><p>　　从这段经文中，我们可以看到假先知的三个表现：</p><p>　　首先是对罪轻率，行为放荡：「他们犯奸淫，行虚谎，又坚固恶人的手，无人回转离开自己的恶行。他们在我面前都像所多玛，耶路撒冷的居民都像蛾摩拉。」（第14节）。</p><p>　　其次就是轻看上主的审判：这些假先知是自我选召的，更胆敢假冒上主说话：「…他们…所说的异象是出于自己的心，不是出于耶和华的口。」（16节）。</p><p>　　最后就是他们只传人喜欢听的话：假先知专假冒上主的名说人喜欢听的说话，第17节这样形容假先知，「他们常对藐视我的人说：『耶和华说：你们必享平安』 又对一切按自己顽梗之心而行的人说：『灾祸必不临到你们。』」。</p><p>　　假先知最大的问题就是有宗教行为却没有亲近上主，有传道而没有讲明罪与悔改的事。</p><p><strong>思想：</strong></p><ol><li><strong>请你按着假先知的三个表现来自我检讨一下？</strong></li><li><strong>「假先知最大的问题就是有宗教行为却没有亲近上主」，你有这问题吗？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月10日 尔道自建.mp3",
        "id": 20060000010,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(10)",
        "title": "第10日 题目：两筐无花果",
        "textContent": "<strong>第10日</strong></p><p><strong>题目：两筐无花果</strong></p><p><strong>作者：曾锡华</strong></p><p><a id=\"_Hlk531359226\"></a><strong>经文：耶利米书二十四章1-10节</strong></p><p><strong>1巴比伦王尼布甲尼撒将约雅敬的儿子犹大王耶哥尼雅和犹大的领袖，并工匠、铁匠从耶路撒冷掳去，带到巴比伦。这事以后，耶和华指给我看，看哪，有两筐无花果放在耶和华殿前。2一筐是极好的无花果，像是初熟的；一筐是极坏的无花果，坏得不能吃。3耶和华对我说：「耶利米，你看见甚么？」我说：「我看见无花果，好的极好，坏的极坏，坏得不能吃。」4于是耶和华的话临到我，说：5「耶和华－以色列的神如此说：『被掳去的犹大人，就是我所打发离开这地到迦勒底人之地去的，我必看顾他们如这好的无花果，使他们得福乐。6我要眷顾他们，使他们得福乐，领他们归回这地。我也要建立他们，必不拆毁；栽植他们，必不拔出。7我要赐给他们认识我的心，认识我是耶和华。他们要作我的子民，我要作他们的神，他们要一心归向我。』」8耶和华如此说：「我必将犹大王西底家和他的众领袖，以及留在这地耶路撒冷剩余的人，并住在埃及地的犹大人都交出来，好像那极坏、坏得不能吃的无花果。</strong><a id=\"_Hlk531365788\"></a><strong>9我必使他们在地上万国中成为恐惧，成为灾祸，在我赶逐他们到的各处成为凌辱、笑柄、讥笑、诅咒的对象。10我必使刀剑、饥荒、瘟疫临到他们，直到他们从我所赐给他们和他们祖先之地灭绝。」</strong></p><p>　　耶利米书二十四章1-7节是上主与先知耶利米的对话，上主使用两筐无花果来说明他要怎样处置以色列人。两筐无花果当中一筐是好的，而另一筐却是极坏的。</p><p>　　第1节具体地说明这事发生的时间，就是「巴比伦王尼布甲尼撒将约雅敬的儿子犹大王耶哥尼雅和犹大的领袖，并工匠、铁匠从耶路撒冷掳去，带到巴比伦。」（「耶哥尼雅」即「哥尼雅」，又名叫「约雅斤」）之后，这段历史也可参考列王纪下二十四10-16节。</p><p>　　在公元前597年那一次，巴比伦王尼布甲尼撒基本上将犹大国所有的菁英和人才都掳到巴比伦去，留下的都是最软弱和贫困的人。结果，以色列人就分成两群人了，一群是被掳到巴比伦为奴的，另一群就是得以留在原地或避难到埃及的，哪一群人是好的无花果呢？</p><p>　　一般人都会以为被掳的是被上主丢弃的人，他们就是那一筐「坏的无花果」，而那些留在原地或在埃及的人就是那一筐「好的无花果」，但在上主的眼中，事实却是完全相反的。</p><p>　　人往往只看见事物的政治、经济等物质层面，而忽略了最重要的是属灵层面！从上主的角度看，那些被掳到巴比伦去的以色列人是被上主「所打发离开这地到迦勒底人之地去的」（5节），目的是「使他们得福乐」（5及6节），并要「建立他们，必不拆毁；栽植他们，必不拔出。」（6节），所以在人眼中，他们是遭大难，但在上主眼中，他们却是蒙拣选的。</p><p>　　在那为奴的巴比伦和异邦之地，上主还要「赐给他们认识我的心，认识我是耶和华。他们要作我的子民，我要作他们的神，他们要一心归向我。」（第7节）在那异教的巴比伦国中，上主却要成就这最不可能的事，这也是以色列人在本乡本地也没有达到的属灵境界。</p><p>　　但这些宝贝的属灵真理只有那些「按着主旨意被召的人」（罗八28），他们才有这属灵的眼界和洞察力去明白。</p><p>　　以色列人被掳的遭遇与他们的列祖约瑟的遭遇相似，约瑟在成为埃及首相后，对曾经害他和卖他为奴的众兄长说：「从前你们的意思是要害我，但上帝的意思原是好的，要使许多百姓得以存活，成就今日的光景。」只有那些在灵里成熟、老练的人才能从属世的现象看到属灵的真实。</p><p>　　耶利米书二十四章8-10节就说明上主要怎样处置那些一般人以为「好」、但却是「坏」的无花果。「西底家王」就是约雅斤王的叔叔玛探雅，公元前597年巴比伦王尼布甲尼撒王立他作犹大王，并改名西底家（参王下二十四17），接受改名字的行为也代表西底家成为巴比伦王的臣仆了。最后犹大国在公元前586年被巴比伦所灭，巴比伦王在西底家面前杀死他的儿子，更把他的眼睛挖出，用铜炼锁起，带到巴比伦去（参王下二十五7）。</p><p>　　无论是留在犹大或是逃往埃及的，在上主眼中都是坏到不能吃的无花果。在第9-10节，上帝对待他们与6-7节的态度完全相反：「我必使他们在地上万国中成为恐惧，成为灾祸，在我赶逐他们到的各处成为凌辱、笑柄、讥笑、诅咒的对象。我必使刀剑、饥荒、瘟疫临到他们，直到他们从我所赐给他们和他们祖先之地灭绝。」拒绝听从上主话语的就要活在祂的忿怒之下，结果就是一个也不得存留。</p><p>　　在属灵眼界上，有两节圣经的真理是我们必须知道的。首先就是以赛亚书五十五8-9：「我的意念非同你们的意念，我的道路非同你们的道路。这是耶和华说的。天怎样高过地，照样，我的道路高过你们的道路，我的意念高过你们的意念。」。我们先要明白若不是上主帮助我们，我们绝不能理解和明白上主的事，所以我们要谦卑等候，亲近上主，配合祂的计划。</p><p>　　第二点就是罗马书八28：「我们知道，万事都互相效力，叫爱神的人得益处，就是按他旨意被召的人。」只有那些「爱神的人…就是按他旨意被召的人」才能明白「万事都互相效力」的属灵奥秘。</p><p><strong>思想：</strong></p><ol><li><strong>你愿意得着更多属灵的悟性和知识吗？ </strong></li><li><strong>你要上主配合你的计划或是你愿意谦卑自已去配合上主的计划呢？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月11日 尔道自建.mp3",
        "id": 20060000011,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(11)",
        "title": "第11日 题目：被掳七十年的管教",
        "textContent": "<strong>第11日\t</strong></p><p><strong>题目：被掳七十年的管教</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书二十五章1-14节</strong></p><p><strong>1约西亚的儿子犹大王约雅敬第四年，就是巴比伦王尼布甲尼撒的元年，耶和华论犹大众百姓的话临到耶利米。2耶利米先知就将这些话对犹大众百姓和耶路撒冷所有的居民说：3「从亚们的儿子犹大王约西亚十三年直到今日，在这二十三年中，常有耶和华的话临到我；我也一再对你们传讲，只是你们不听从。4耶和华也曾一再差遣他的仆人众先知到你们这里来，只是你们不听从，也不侧耳而听，5说：『你们各人当回转离开恶道和恶行，就可居住耶和华从古时所赐给你们和你们祖先之地，直到永远。6不可随从别神，事奉敬拜它们，以你们手所做的惹我发怒；这样，我就不会降灾祸给你们。7然而你们不听从我，竟以手所做的惹我发怒，害了自己。这是耶和华说的。』」8所以万军之耶和华如此说：「因为你们不听我的话，9看哪，我必召北方的众族和我仆人巴比伦王尼布甲尼撒前来攻击这地和这地的居民，并四围所有的国民。我要将他们尽行灭绝，以致他们令人惊骇、嗤笑，并且永久荒凉。这是耶和华说的。10我又要止息他们欢喜和快乐的声音、新郎和新娘的声音、推磨的声音和灯的亮光。11这全地必然荒凉，令人惊骇。这些国家要服事巴比伦王七十年。12七十年满了以后，我必惩罚巴比伦王和那国，并迦勒底人之地，因他们的罪孽使那地永远荒凉。这是耶和华说的。13我也必使我向那地所说的话，就是所有记在这书上，耶利米向这些国家说的预言，都临到那地。14因为必有许多国家和大君王使迦勒底人作奴仆；我也必照他们的行为，按他们手所做的报应他们。」</strong></p><p>　　耶利米书第二十五章是耶利米书第二个大段落结束的一章，这个段落(第二至二十五章)是有关耶利米对犹大诸王所传的信息。</p><p>　　耶利米书的中心主旨是说明以色列人为什么会沦落到成为外邦人的奴隶，这是因为他们烧香给别的偶像神明，他们拜偶像和异教神明的恶事更是遍及全国，深入民心（十一13）。耶利米书四十四章23节总结说：以色列人「得罪耶和华，不听耶和华的话，不遵行他的律法、条例、法度，所以你们遭遇这灾祸，正如今日一样。」 </p><p>　　第二十五章记载的主要是在主前605年发生的事件，时间约是「犹大王约雅敬第四年，就是巴比伦王尼布甲尼撒的元年」（第一节）。列王记下二十四章1-2节是这段历史最好的总结：「1约雅敬的日子，巴比伦王尼布甲尼撒上来；约雅敬服事他三年，以后又背叛他。2耶和华派迦勒底、亚兰、摩押和亚扪人的军队来攻击约雅敬；耶和华派他们来攻击犹大，要毁灭它，正如耶和华藉他仆人众先知所说的话。」</p><p>　　第1-7节说明先知传上主的信息，是希望犹大百姓能悔改，归回上主，不再拜偶像神明。第4节告诉我们： 「耶和华也曾一再差遣他的仆人众先知到你们这里来，只是你们不听从，也不侧耳而听，」上主不止差遣耶利米一个先知，乃是有其他先知，前后有23年之久，但可惜以色列人就是不接受，结果自招上帝的忿怒和审判。</p><p>　　第8-14节说明是因为以色列人长久不听先知的劝告，因此上主就改变方式来处理他们，祂使用犹大人视为仇敌的巴比伦帝国来迫害他们，甚至至终杀尽抵抗的人，将全国菁英掳到巴比伦，将国灭掉。</p><p>　　以色列人最难接受的肯定是上主竟然把巴比伦国看成「上主的仆人」（二十五9、二十七6），上主的仆人本来是他们（赛四十一8，四十四1-21），现在却变成是他们的仇敌巴比伦。上主是创造主，祂有完全的主权，可以使用任何受造之物来教训背叛的选民，例如：饥荒、瘟疫，当然也可以使用外邦人来管教自己叛逆的子民，-巴比伦的兴起就是为惩教以色列人。</p><p>　　上主要求仆人乃是谦卑和顺服，若仆人不顺服，上主也只有撤换他们了。上主在第九节清楚说「我仆人巴比伦王尼布甲尼撒」，二十七章6节又重复一次。上主选择藉那无法之人的手成就祂的旨意，尼布甲尼撒也不自觉地成为上主的仆人。虽然如此，但上主终必也会审判巴比伦及外邦的不义，只是审判必从「上主的家起首」（耶二十五29节；彼前四17；摩三2）。</p><p>　　上主将为祂作见证的职事赐给祂的子民，假若主的子民不愿或不能作好见证，反而作坏见证的话，上主是会审判他们的。彼得前书四章17节：「因为时候到了，审判要从神的家开始…」这是属灵的原则，也是信徒今天极需要的提醒。</p><p><strong>思想：</strong></p><ol><li><strong>你知否「…审判要从神的家开始…」呢？请为你自己和你所属的堂会能为主作美好的见证祷告。</strong></li><li><strong>你知道上主是会使用我们以为不配的人或群体来管教信徒的吗？你愿否接受主所安排的管教呢？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月12日 尔道自建.mp3",
        "id": 20060000012,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(12)",
        "title": "第12日 题目：勇敢传道和后果",
        "textContent": "<strong>第十二日\t</strong></p><p><strong>题目：勇敢传道和后果</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书二十六章1-9，16-19节</strong></p><p><strong>1约西亚的儿子犹大王约雅敬登基时，有这话从耶和华临到耶利米，说：2「耶和华如此说：你要站在耶和华殿的院内，对犹大所有城镇的人，就是到耶和华的殿来礼拜的，传讲我所吩咐你的一切话，一字也不可删减。3或者他们肯听从，各人回转离开恶道，我就改变心意，不将我因他们所行的恶、想要施行的灾祸降与他们。4你要对他们说，耶和华如此说：『你们若不听从我，不遵行我在你们面前所设立的律法，5不听从我一再差遣我仆人众先知到你们那里去所说的话，你们果然没有听从，6我就必使这殿如示罗，使这城成为地上万国所诅咒的。』」7耶利米在耶和华殿中所说的这些话，祭司、先知与众百姓都听见了。8耶利米说完了耶和华吩咐他对众百姓说的一切话，祭司、先知与众百姓都来抓住他，说：「你该死！9你为何假借耶和华的名预言，说这殿必如示罗，这城必荒废无人居住呢？」于是众百姓都聚集在耶和华的殿中围住耶利米。</strong></p><p><strong>16官长和众百姓对祭司和先知说：「这人是不该死的，因为他奉耶和华－我们神的名向我们说话。」17国中的长老就有几个人起来，对聚集的众百姓说：18「当犹大王希西家的日子，有摩利沙人弥迦对犹大众百姓预言说：『万军之耶和华如此说：锡安要被耕种像一块田地，耶路撒冷要变为废墟，这殿的山必像丛林的高处。』19犹大王希西家和犹大人岂是把他处死呢？希西家岂不是敬畏耶和华，恳求耶和华施恩吗？耶和华就改变心意，不把所说的灾祸降与他们。若处死这人，我们就做了大恶，害死自己了。」</strong></p><p>　　耶利米书第二十六章至二十九章是本书第三个大段落，当中记载了先知耶利米在不同年代的信息和事迹。因耶利米书的编排是按主题，而不是按时间先后编排的，所以读者要留意。</p><p>　　耶利米书二十六章1-18节的主题是先知勇敢传上主的信息和后果。整章经文记载了耶利米和「示玛雅的儿子基列‧耶琳人乌利亚」（20节）都奉耶和华的名勇敢为主传信息，也都同样遭遇逼迫的故事。 结果乌利亚虽然逃到埃及，仍被捉拿处死，耶利米则因得「沙番的儿子亚希甘」的保护才幸免于难（24节）。</p><p>　　因全章太长，今天我们只选读第二十六章1-9及16-19节，就是有关耶利米的事。不少学者认为这一段记载与耶利米在第七章1-15节所记载的是同一事件，所以第二十六章第1-6节的讲章的详细版本记载于第七章，而这一章记载的重点则是信息宣讲后，人的反应和事件的结果。</p><p>当时是约雅敬王统治初期，那时是犹大国非常动荡的时间。在短短三个月之间，约西亚王战死，他的继任人被掳到埃及，第三位王就是约雅敬，他是一个欠缺勇气和道德的人，最糟糕的就是他是一个敌挡上主的人。</p><p>　　先知的信息引起犹大国领袖的群起反对，主要是因为耶利米宣告上主的话：「『你们…不听从我一再差遣我仆人众先知到你们那里去所说的话，你们果然没有听从，我就必使这殿如示罗，使这城成为地上万国所诅咒的。』」（4-6节） 「示罗」就是以色列北国的敬拜中心，结果是与北国一同被亚述帝国灭绝，这就是说犹大国和圣殿也会有同样的结果，在这敏感时刻，这样的信息不单得罪人，更有犯上卖国叛逆之罪的嫌疑。爱国主义与信仰是很敏感的事，基督徒有双重身份，我们都是地上国家的公民，所以应该爱国，但基督徒也是神国的子民，必须顺服上主，在关乎真理的事上要有坚持。</p><p>　　使徒彼得和约翰在使徒行传第四章给了我们美好的榜样，他们面对犹太公会的审问，面对死亡的威胁，坚持奉耶稣的名传道（使徒行传四18-20）。</p><p>　　耶利米书二十六章7-19节记载了耶利米的信息在当时社会所引起后果。在第7-11节，我们看到犹大的权贵，那包括祭司和建制的先知（假先知），他们面对从上主而来的这个有威胁性的预言选择以激烈行动来回应，他们把耶利米拘捕，并且开庭审判，要置先知于死地。</p><p>　　耶利米书二十六章16-19节记录了一些官员和长老的回应，他们肯定耶利米是为主传信息，更提出一百年前犹大王 「希西家」的美好例子（参列王纪下十八1-7），当亚述皇帝西拿基立率兵包围耶路撒冷时，上主派天使攻击亚述大军，灭绝他们，拯救了以色列人，因为希西家王重视先知的说话。结果耶利米因着这些人的支持及沙番的儿子亚希甘的保护，他才幸免于难，但乌利亚却无人帮助，结果被害。</p><p>　　这故事提醒我们信徒领袖也有影响力，我们人数虽少，但只要忠诚的面对控诉，小心的辩白，也可以赢得一些审判官和长老的肯定，甚至站出来支持我们的。我们需要相信，就是在动荡不安的世代中，还是有人会愿意为真理说话。</p><p><strong>思想：</strong></p><ol><li><strong>面对不利的环境，你仍愿意为主、为福音作见证吗？</strong></li><li><strong>在受限制甚至被逼迫的社会，你有勇气为主站出来说诚实话吗？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月13日 尔道自建.mp3",
        "id": 20060000013,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(13)",
        "title": "第13日 题目：接受征服者的轭",
        "textContent": "<strong>第13日\t</strong></p><p><strong>题目：接受征服者的轭</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书二十七章1-11节</strong></p><p><strong>1约西亚的儿子犹大王约雅敬登基时，有这话从耶和华临到耶利米，说：2「耶和华对我如此说：你要为自己做皮带和木轭，套在你的颈项上，3然后托那些来到耶路撒冷，到犹大王西底家那里的使节，把皮带和木轭送到以东王、摩押王、亚扪王、推罗王、西顿王那里，4且嘱咐他们转达他们的主人。万军之耶和华－以色列的神如此说，你们要对你们的主人这样说：5我用大能和伸出来的膀臂创造大地和地上的人民、牲畜。我看给谁合适，就把地给谁。6现在我将全地都交在我仆人巴比伦王尼布甲尼撒手中，也把野地的走兽给他使用。7列国都要服事他和他的子孙，直到他本国遭报的日期来到；那时，许多国家和大君王要使他作奴隶。8「无论哪一邦、哪一国，不肯服事巴比伦王尼布甲尼撒，不把颈项放在他的轭下，我必用刀剑、饥荒、瘟疫惩罚那邦，直到我藉巴比伦王的手毁灭他们。这是耶和华说的。9至于你们，不可听从你们的先知和占卜的、做梦的、观星象的，以及行邪术的；他们对你们说：『你们必不致服事巴比伦王。』10他们向你们传的是假预言，要叫你们远离本地，以致我将你们赶出去，使你们灭亡。11但哪一邦肯把颈项放在巴比伦王的轭下服事他，我必使那邦仍在本地存留，在那里耕种居住。这是耶和华说的。」</strong></p><p>　　耶利米书二十七章至二十九章的内容记载了上主对巴比伦的计划，及反驳假先知的记录，当中记录了大约是公元前595年底至594年初发生的事。当时的大背景是巴比伦和埃及两大帝国正在争霸，巴比伦王尼布甲尼撒攻打埃及失败，结果是两败俱伤。那时，有些政客就借助假先知的口传出上主要犹大国趁此机会争取独立，从而鼓励约雅敬王脱离巴比伦的管辖，结果约雅敬王听从了他们的计谋，计划与埃及结盟，从而脱离巴比伦的统治。可是尼布甲尼撒王回朝后重整旗鼓，更联合叙利亚、摩押和亚扪等其他部落势力，在公元前598年12月再次进攻犹大，这次对犹大带来极大的破坏。最后犹大王约雅敬被掳到巴比伦，尼布甲尼撒更将圣殿部份宝物带回巴比伦，放在皇宫里（历代志下三十六6-7）。</p><p>　　约雅敬的儿子约雅斤继位为犹大王，他登基才三个月又十天，巴比伦王尼布甲尼撒再次派兵攻打犹大，约雅斤带着母亲和官员一起投降。这一次，尼布甲尼撒王更掳掠了圣殿的财宝，并毁坏所罗门王为圣殿所制造的一切金器，更带走一万多名犹大国的菁英作俘虏，只留下最穷苦的人。巴比伦王改立约雅斤的叔叔玛探雅作犹大王，并改名西底家。</p><p>　　在耶利米书二十七章1-11节，上主吩咐耶利米用一个象征性的动作来告诉以色列及邻近的邦国必需向巴比伦投降。「耶和华对我如此说：你要为自己做皮带和木轭，套在你的颈项上，然后托那些来到耶路撒冷，到犹大王西底家那里的使节，把皮带和木轭送到以东王、摩押王、亚扪王、推罗王、西顿王那里」（二十七章2-3节）。</p><p>　　第一节告诉我们，这是约西亚的儿子西底家王统治的初期，时间大约是公元594年，西底家应该是约雅敬的弟弟。「轭」是农夫架在牛脖子上，用来控制牛耕田的工具，也指用来放在囚犯颈项上的枷锁。在这里，先知用「轭」来表达上帝已拣选了巴比伦作祂的仆人，要借着巴比伦王来把犹大国以及邻近的国家当作耕牛或是囚犯一般。</p><p>　　西底家王第四年（公元前593年），邻近的国家派出代表到耶路撒冷与西底家王秘密会面，商谈结盟反对巴比伦的计划。上主要耶利米不单传信息给西底家王，也传给那些使者本国的君王。上主不单向祂的百姓说话，也向列国说话，因为祂是全地的主。</p><p>　　这次宣告有一个重点是：上主是全地的主，祂是统领世界的万军之耶和华－以色列的神，就是当时最强大的巴比伦也不自觉地成为祂的仆人。上主已经拣选了巴比伦作祂的仆人。第4-7节这样说：「以色列的神如此说，你们要对你们的主人这样说：我用大能和伸出来的膀臂创造大地和地上的人民、牲畜。我看给谁合适，就把地给谁。现在我将全地都交在我仆人巴比伦王尼布甲尼撒手中，也把野地的走兽给他使用。列国都要服事他和他的子孙，直到他本国遭报的日期来到；那时，许多国家和大君王要使他作奴隶。」</p><p>　　这件事从表面看来完全是灾难性的，对耶利米本国的同胞而言，更是带有侮辱性。先知叫本国向敌人投降，他们可能视他为卖国贼。但上主才是掌管历史的主，祂的拣选是人必需接受的。对于当时面对上主审判的犹大国而言，投降是最佳的出路。第11节：「但哪一邦肯把颈项放在巴比伦王的轭下服事他，我必使那邦仍在本地存留，在那里耕种居住。这是耶和华说的。」（第11节）。</p><p><strong>思想：</strong></p><ol><li><strong>你愿意顺服上主拣选的主权吗？</strong></li><li><strong>你晓得上主在你生命中的计划吗？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月14日 尔道自建.mp3",
        "id": 20060000014,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(14)",
        "title": "第14日 题目：不要听假先知的话",
        "textContent": "<strong>第14日\t</strong></p><p><strong>题目：不要听假先知的话</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书二十七章12-22节</strong></p><p><strong>12我就照这一切话对犹大王西底家说：「你们要把颈项放在巴比伦王的轭下，服事他和他的百姓，就得存活。13你和你的百姓何必因刀剑、饥荒、瘟疫而死亡，像耶和华所论不肯服事巴比伦王的国家呢？14不可听那些先知对你们所说的话，他们说：『你们必不致服事巴比伦王』，其实他们向你们传的是假预言。15耶和华说：『我并未差遣他们，他们却托我的名传假预言，使我将你们和向你们说预言的那些先知赶出去，一同灭亡。』」16我又对祭司和这众百姓说：「耶和华如此说：你们不可听那先知对你们所说的预言，他们说：『看哪，耶和华殿中的器皿快要从巴比伦带回来』；其实他们向你们传的是假预言。17不可听从他们，只管服事巴比伦王，就得存活。何必使这城变为废墟呢？18他们若真是先知，有耶和华的话临到他们，让他们祈求万军之耶和华，使耶和华殿中和犹大王宫内，并耶路撒冷剩下的器皿，不致被带到巴比伦去。19万军之耶和华这样论柱子、铜海、盆座，并留在这城里剩下的器皿，20就是巴比伦王尼布甲尼撒掳掠约雅敬的儿子犹大王耶哥尼雅，并犹大、耶路撒冷所有贵族时，没有从耶路撒冷掠去巴比伦的器皿。21论到那在耶和华殿中和犹大王宫内，并耶路撒冷剩下的器皿，万军之耶和华－以色列的神如此说：22它们必被带到巴比伦，存放在那里，直到我眷顾以色列人，将这些器皿带回归还此地的日子。这是耶和华说的。」</strong></p><p>　　今天所读的经文，耶利米书二十七章12-22节，主题是不要听假先知的话！第12-15节是上主给犹大王西底家王的信息，耶利米呼吁王，不要听信假先知的话反叛巴比伦（14-15节），第16节则是公开宣告，百姓所听到的「…耶和华殿中的器皿快要从巴比伦带回来」和犹大国一切都会安好的信息是假预言，耶利米更自己背起预告的灾祸的轭（二十七2、二十八10），来向以色列民说明犹大国要背负巴比伦的轭是上主的旨意，是犹大必需接受的管教。</p><p>　　人天生都是希望听好消息的，而假先知也懂得这个道理，所以他们只传百姓喜欢听的信息，不管那信息是否为真，是不是耶和华的旨意。也许有些假先知自己甚至也相信了那些虚谎的信息，因为在苦难中听到快将得救的信息，实在很难抗拒，这也是今天信徒要小心提防的，上主的旨意不会因人对虚谎的信心而改变，我们要追求真理，因为虚谎的信心只是自欺欺人的手段而已，不能真正帮助我们。</p><p>　　先知的信息是直接的，第16节：「耶和华如此说：你们不可听那先知对你们所说的预言…」面对虚谎的话是不需要讨论或交流的，最好的办法乃是不理睬他们，因为虚谎的话并不会因人多讨论而变成上主的话。但真先知的话却也不是容易接受的，因为并不符合人肉体的盼望，第17节：「不可听从他们，只管服事巴比伦王，就得存活…」。</p><p>　　接受巴比伦的管治对当时的犹大人来说实在不容易，因为这是关乎民族、国家及信仰的事，假若他们接受这信息，就意味着他们将失去民族尊严、国家和土地，更重要的就是失去圣殿，这是他们作为耶和华选民的宗教记号，也是他们身份的象征。这也是为什么他们这么希望和相信过去圣殿中被掳的器皿会很快回归，但先知警告他们，活在自己的梦想之中和拒绝接受上主的管教，不单不会使他们的梦想成真，反而会令处境变得更难受。圣殿被掳的东西不单不会回来，现在仍在圣殿的一切器皿和王宫中的宝贝也将要被掳走。</p><p>　　从犹大人的眼中，这是坏事，因为要失去宝贝，但从上主的角度看却不是，因为第22节说：「它们必被带到巴比伦，存放在那里，直到我眷顾以色列人，将这些器皿带回归还此地的日子。这是耶和华说的。」在上主宏观的角度及高度看，这些宝贝是被 「存放」在巴比伦，受托管和保护的，所以这是一件好事。</p><p><strong>思想：</strong></p><ol><li><strong>今天你是怎样看自己的生活及处境的呢？你有没有从上主的高度来看呢？</strong></li><li><strong>你从今天的大众传媒所听到或看到的信息是否不经考虑就全盘接受呢？还是先小心酌量，根据圣经教训来思想呢？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月15日 尔道自建.mp3",
        "id": 20060000015,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(15)",
        "title": "第15日 题目：假先知和真先知",
        "textContent": "<strong>第15日\t</strong></p><p><strong>题目：假先知和真先知</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书二十八章1-17节</strong></p><p><strong>1当年，就是犹大王西底家登基第四年五月，押朔的儿子基遍人哈拿尼雅先知，在耶和华的殿中当着祭司和众百姓的面对我说：2「万军之耶和华－以色列的神如此说：我已经折断巴比伦王的轭。3二年之内，我要将巴比伦王尼布甲尼撒从这地掳掠到巴比伦的器皿，就是耶和华殿中的一切器皿，都带回此地。4我又要将约雅敬的儿子犹大王耶哥尼雅和被掳到巴比伦所有的犹大人带回此地，因为我要折断巴比伦王的轭。这是耶和华说的。」5耶利米先知当着祭司和站在耶和华殿里众百姓的面，对哈拿尼雅先知说：6「阿们！愿耶和华如此行，愿耶和华实现你所预言的话，将耶和华殿中的器皿和所有被掳去的人从巴比伦带回此地。7然而我在你和众百姓耳中所要说的话，你应当听。8从古以来，在你我以前的众先知，向多国和大邦说预言，论到战争、灾祸、瘟疫的事。9至于那预言平安的先知，到先知的话应验的时候，人就知道他真是耶和华所差来的。」10哈拿尼雅先知就取下耶利米先知颈项上的轭，把它折断。11哈拿尼雅又当着众百姓的面说：「耶和华如此说：二年之内我必照样从列国的颈项上折断巴比伦王尼布甲尼撒的轭。」耶利米先知就离开了。12哈拿尼雅先知折断耶利米先知颈项上的轭以后，耶和华的话临到耶利米，说：13「你去告诉哈拿尼雅说，耶和华如此说：你折断木轭，却换来铁轭！14万军之耶和华－以色列的神如此说：我已将铁轭加在这些国的颈项上，使他们服事巴比伦王尼布甲尼撒。他们总要服事他，我也把野地的走兽给了他。」15于是耶利米先知对哈拿尼雅先知说：「哈拿尼雅啊，你应当听！耶和华并没有差遣你，你竟使这百姓倚靠谎言。16所以耶和华如此说：看哪，我要把你从地面上除掉，你今年必死，因为你向耶和华说了叛逆的话。」17这样，哈拿尼雅先知当年七月间就死了。</strong></p><p>　　今天的经文记录了假先知哈拿尼雅的言行及耶利米的回应。</p><p>　　在第1-4节中，先知哈拿尼雅当着祭司和众百姓的面，对耶利米奉耶和华的名宣告预言说：耶和华「…已经折断巴比伦王的轭。二年之内，我要将巴比伦王尼布甲尼撒从这地掳掠到巴比伦的器皿，就是耶和华殿中的一切器皿，都带回此地。我又要将约雅敬的儿子犹大王耶哥尼雅和被掳到巴比伦所有的犹大人带回此地」（2-4节）。然后「哈拿尼雅先知就取下耶利米先知颈项上的轭，把它折断。」（第10节），以象征式的手法加强信息的力度。</p><p>　　这是很受欢迎的信息，因为百姓对圣殿的器皿有深厚的情感，他们更希望很快就可以与被掳的人重聚，但他们会在「两年」内就得释放却是毫无根据的预言（二十八章3, 11），又以折断那冒犯人的轭来否定耶利米所说以色列人要被掳七十年的预言。（二十七18-22）</p><p>　　让我们看看耶利米是怎样回应哈拿尼雅的，他没有因对方否定自己的说法而生气，反而大方的回应说：「阿们！愿耶和华如此行」（二十八6）, 相信这也是他心底的愿望。他只指出历史的例证，说明先知多传人不喜欢听的信息，传好信息的就必需等候事实来证明他是否真先知。然后耶利米安静地走开，以行动来表达他的不以为然。</p><p>　　在这里我们看见先知的节制，不凭血气冲动地回应，他明白必需等候上主的话才能回应（12节）。但当上主的话临到，他就勇往直前，对假先知的错误直接驳斥：「…「哈拿尼雅啊，你应当听！耶和华并没有差遣你，你竟使这百姓倚靠谎言。」（15节），他是绝对不留情面的，因为对方是谬讲上主的话。</p><p>　　先知也警告说，抗拒上主惩罚的，只会叫惩罚加重，如同「折断木轭，却换来铁轭」一样。上主严厉谴责哈拿尼雅，除了因为他所传的不是从主而来的，也因为假先知 「…竟使这百姓倚靠谎言。」（15节）。假先知传人喜欢听的假信息，叫百姓以为没有问题，自我感觉良好，就忽略了最后的悔改机会，因为以色列人喜欢听假话，不愿悔改，结果引来灭国之灾，犹大国在主前586年亡国。</p><p>　　与假信息相反的，耶利米宣告哈拿尼雅今年必死的预言就成就了，第17节：「这样，哈拿尼雅先知当年七月间就死了。」 </p><p><strong>思想：</strong></p><ol><li><strong>爱心与诚实并不彼此排斥，乃是互为倚靠的。你愿意作一个凭爱心说诚实话的人吗？</strong></li><li><strong>你晓得听信假先知的话的人也有责任的，会承受假信息的后果，你愿意在真理上更好的装备自己，让自己能分辨真假吗？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月16日 尔道自建.mp3",
        "id": 20060000016,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(16)",
        "title": "第16日 题目：为那城求平安",
        "textContent": "<strong>第16日\t</strong></p><p><strong>题目：为那城求平安</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书二十九章1-14节</strong></p><p><strong>1耶利米先知从耶路撒冷送信给被掳幸存的长老，以及祭司、先知，和尼布甲尼撒从耶路撒冷掳到巴比伦去的众百姓。2这是在耶哥尼雅王和太后、太监，并犹大和耶路撒冷的领袖，以及工匠、铁匠都离开耶路撒冷之后。3他藉沙番的儿子以利亚萨和希勒家的儿子基玛利的手送去；他们二人是犹大王西底家差往巴比伦去见巴比伦王尼布甲尼撒的。4信上说：「万军之耶和华－以色列的神对所有被掳的，就是我使他们从耶路撒冷被掳到巴比伦去的人如此说：5你们要建造房屋，住在其中；要开垦田园，吃园中所出产的；6要娶妻生儿养女，为你们的儿子娶妻，使你们的女儿嫁人，生儿养女。你们要在那里生养众多，不可减少。7我使你们被掳到的那城，你们要为那城求平安，为那城向耶和华祈求，因为那城得平安，你们也随着得平安。8万军之耶和华－以色列的神如此说：不要被你们中间的先知和占卜的所诱惑，也不要听信你们所做的梦，9因为他们托我的名对你们说假预言，我并未差遣他们。这是耶和华说的。10「耶和华如此说：为巴比伦所定的七十年满了以后，我要眷顾你们，向你们实现我的恩言，使你们归回此地。11我知道我向你们所怀的意念是赐平安的意念，不是降灾祸的意念，要叫你们末后有指望。这是耶和华说的。12你们呼求我，向我祷告，我就应允你们。13你们寻求我，若专心寻求我，就必寻见。14我必被你们寻见，也必使你们被掳的人归回。这是耶和华说的。我必将你们从各国和我赶你们到的各处召集过来，又将你们带回我使你们被掳离开的地方。这是耶和华说的。</strong></p><p>　　因着假先知的虚谎信息不单影响仍在耶路撒冷的人，也对那些被掳到巴比伦的犹大人有很大的影响，所以先知耶利米就特意写信给 「…被掳幸存的长老，以及祭司、先知，和尼布甲尼撒从耶路撒冷掳到巴比伦去的众百姓。」（第1节） </p><p>　　耶利米书二十九章1-32节记载的就是耶利米先知写给被掳之民的信。这一部份记载的仍是耶利米与那些宣扬得释放的假先知的争战，那时在巴比伦仍有先知挑起立刻得释放的期望，因此先知要让他们明白上主的旨意及安排。</p><p>　　上主在第4及7节重复向以色列人说明是祂使他们被掳到巴比伦的，这是上主对他们不忠的管教，起初当然痛苦，但至终的目的是要他们得好处。上主的目的不是要他们勉强接受处罚，而是要他们积极面对管教及配合上主的安排。</p><p>　　在第5-7节，先知呼吁他们放下沮丧，从那个抑郁、自怜的心态中释放出来，转而集中精神做事，最重要的是求平安！借着工作和祷告来确定生存的方向，借着向那俘虏他们的人表达善意和祝福，也因此得到上主的祝福。</p><p>　　「为那城求平安…」（二十九7）是一个勇敢而具体的建议，上主要他们正面及积极的面对新处境，只有这样他们才能抗拒假先知那些无益的梦想和预言（第9节）。</p><p>　　以色列人要被掳七十年，的确是一个可怕的信息，难免令人绝望。上主在二十九章10-14节中一再提醒及保证，他们在期满后是会归回故土的，要叫他们「末后有指望」。</p><p>　　第12-14节中，上主应许「你们呼求我，向我祷告，我就应允你们。你们寻求我，若专心寻求我，就必寻见。我必被你们寻见，也必使你们被掳的人归回。」，在巴比伦，上主应许犹大人会得着属灵的经验以及与上主亲密的关系，都是他们在故土没有经历过的。先知提醒以色列人，巴比伦除了惩罚及管教外，在他们属灵生命的坚固和更新上也有独特的角色。被掳到巴比伦不单产生了但以理这样的属灵伟人，也让以色列人有心灵反省的机会，更是上主洁净祂自己的子民、重建他们信仰必需经过的一个阶段。</p><p><strong>思想：</strong></p><ol><li><strong>你是否对自己和身处社会有很多不满呢？你愿意借着祷告和正面积极的态度来面对吗？ </strong></li><li><strong>基督徒永远不应该绝望，因为主能将咒诅变成祝福，就是被掳到巴比伦也可以化作生命改变的培育器。</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月17日 尔道自建.mp3",
        "id": 20060000017,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(17)",
        "title": "第17日 题目：留心假先知",
        "textContent": "<strong>第17日\t</strong></p><p><strong>题目：留心假先知</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书二十九章15-23节</strong></p><p><strong>15「你们说：『耶和华已在巴比伦为我们兴起先知。』16所以耶和华如此论坐大卫宝座的君王和住在这城里所有的百姓，就是未曾与你们一同被掳的弟兄，17万军之耶和华如此说：『看哪，我必使刀剑、饥荒、瘟疫临到他们，使他们像极坏的无花果，坏得不能吃。18我必用刀剑、饥荒、瘟疫追赶他们，使地上万国因他们而惊骇；在我赶他们到的各国，令人诅咒、惊骇、嗤笑、羞辱。19这是因为他们不听从我先前一再差遣我仆人众先知说的话。这是耶和华说的。你们也一样不听。这是耶和华说的。』20所以你们所有被掳去的，就是我从耶路撒冷放逐到巴比伦去的，当听耶和华的话。21万军之耶和华－以色列的神论哥赖雅的儿子亚哈和玛西雅的儿子西底家如此说：『他们托我的名向你们说假预言，看哪，我必把他们交在巴比伦王尼布甲尼撒的手中，他要在你们眼前杀害他们。22在巴比伦所有被掳的犹大人必藉这二人赌咒说：愿耶和华使你像巴比伦王在火中焚烧的西底家和亚哈一样。23这二人在以色列中做了丑事，与邻舍的妻行淫，又假托我的名说我未曾吩咐他们的话。我知道这一切，也作见证。这是耶和华说的。』」</strong></p><p>　　今天所读的经文，耶利米书二十九章15-23节，是耶利米先知写给被掳到巴比伦的犹大人的信的第二部份。主题是再次提醒他们要留心假先知和他们虚谎的教训。</p><p>　　第一批被掳到巴比伦的犹大人很容易寄望于一个事实，就是耶路撒冷和圣殿还在，还有祭司在圣殿中事奉，以色列的王还住在宫中，归回故土似乎还有可能，因此无论在巴比伦或是在耶路撒冷，也都有假先知配合百姓的想望，说出虚谎的预言，说他们很快就可以重归故土，一切回复过去一样，因此耶利米必须指出犹大人是「极坏的无花果，坏得不能吃」（17节，引述自第二十四章上主给耶利米的异象），他们是无法逃避亡国和被掳七十年的命运的，所以不要做梦。</p><p>　　除了被迷惑的百姓以外，上主也要处罚那些冒祂的名传假信息的先知，第20-23节就指出亚哈和西底家两位先知将面临可怕的遭遇，他们都要在巴比伦王尼布甲尼撒手下被杀。</p><p>　　旧约圣经有多处提及试验先知真假的原则，以下是假先知的一些标志：</p><ol><li>申命记十三1-5，令人事奉别神，就是有奇迹异能和真预言支持，我们也不可相信。</li><li>申命记十八20-22，所预言的事落空，事实证明信息是不确实的。</li><li>先知的个人生命有问题，例如鼓励放纵和生活堕落 （耶利米书二十三17、32和二十九23） 。「…西底家和亚哈一样。这二人在以色列中做了丑事，与邻舍的妻行淫，又假托我的名说我未曾吩咐他们的话…」（22-23节） 所以我们要留心那些宣称为主说话的人的生命和生活见证，也要留意他们的结局。</li></ol><p>　　亚哈和西底家两位先知显然符合以上假先知的特征，而上主对假先知是绝不容忍的，对他们的惩罚也是严厉的，我们必须记得上主是轻慢不得的，祂是圣洁忌邪的神，所以祂也要求他的仆人和子民必须成圣，行事为人对得起主。</p><p><strong>思想：</strong></p><p><strong>你愿意多读圣经，让你更有知识来分辨异端邪说吗？ </strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月18日 尔道自建.mp3",
        "id": 20060000018,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(18)",
        "title": "第18日 题目：示玛雅的信件",
        "textContent": "<strong>第18日\t</strong></p><p><strong>题目：示玛雅的信件</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书二十九章24-32节</strong></p><p><strong>24「你要对尼希兰人示玛雅说：25万军之耶和华－以色列的神如此说：你曾用自己的名送信给耶路撒冷的众百姓和玛西雅的儿子西番雅祭司，并众祭司，说：26『耶和华已经立你西番雅为祭司，代替耶何耶大祭司，使耶和华的殿中有总管，好把所有狂妄自称先知的人用枷枷住，用锁锁住。27现在亚拿突人耶利米向你们自称先知，你为甚么不责备他呢？28他送信给我们在巴比伦的人说：被掳的事必长久，你们要建造房屋，住在其中；要开垦田园，吃园中所出产的。』」29西番雅祭司就把这信念给耶利米先知听。30于是耶和华的话临到耶利米，说：31「你当送信给所有被掳的人，说：『耶和华论到尼希兰人示玛雅说：因为示玛雅向你们说预言，使你们倚靠谎言，而我并没有差遣他，32所以耶和华如此说：看哪，我必惩罚尼希兰人示玛雅和他的后裔，他必无一人存留住在这民中，也看不见我所要赏赐给我百姓的福乐，因为他向耶和华说了叛逆的话。这是耶和华说的。』」</strong></p><p>\t</p><p>　　除了昨天所提的亚哈和西底家两位假先知以外，还有另一个先知示玛雅，他不单冒上主的名传假信息，更反指耶利米是假先知，企图迫害他。示玛雅很有策略和计谋地攻击耶利米，他合共写了三封诬蔑和攻击耶利米的信，一封是给民众的公开信，一封是给众祭司的，还有第三封是给圣殿的总管祭司西番雅。信中全面地攻击先知耶利米，指控他是假先知，还要求要将耶利米「…用枷枷住，用锁锁住。」（26节）他使用的是恐吓和人身攻击的方法，对平常人这是非常有效的手段。</p><p>　　古时假先知用来攻击主仆的手段，今天仍然可见，所以我们要做明白人，不要轻信流言，特别是那些对教会领袖无端的控诉和攻击。对这些事情，我们必需按圣经的教导好好的处理，例如保罗在提摩太前书五章19节所教导的：「有控告长老的案子，非有两三个证人就不要受理。」</p><p>　　祭司西番雅是在第二十章中残忍对待耶利米的音麦之子巴施户珥的继位人，圣经对他的记载不多，但看来他是一个行事谨慎的人，他没有鲁莽的听信示玛雅的话，而是将信念给耶利米听，以此试探耶利米的反应。在这次之后，他还有两次接受王的差遣去找耶利米请求代祷，但他显然并非要听先知的话。从人的眼中，他是一个四平八稳的人，是一位对人面面俱圆的祭司，也许说他是一个政客更为真确。我们可以说他没有犯错，但却也没有亲近上主，是一个对主不冷不热的祭司。</p><p>　　上主对任何假先知都绝不容忍，因为假先知喜欢说人喜欢听的话，误导百姓，让他们以为万事安好，没有问题，自我感觉良好，但却因而忽略了最后的悔改机会。「…『耶和华论到尼希兰人示玛雅说：因为示玛雅向你们说预言，使你们倚靠谎言，而我并没有差遣他，』」 （31节）假先知为人制造虚假的想象，这就好像麻醉药一样，令人失去正常的感觉和思考的能力，结果对罪麻木，也不能辨别真理与虚谎，结果不能弃假归真，只能接受上主的审判。</p><p>　　上主对示玛雅的惩罚就记在第32节：「所以耶和华如此说：看哪，我必惩罚尼希兰人示玛雅和他的后裔，他必无一人存留住在这民中，也看不见我所要赏赐给我百姓的福乐…」示玛雅真的是祸延后代，这也应该成为我们今天的鉴戒，我们要小心自己的言语和行动，特别是能影响别人的事，不要像示玛雅一样，成为上主的敌人和审判的对象。</p><p><strong>思想：</strong></p><p><strong>示玛雅是一个对抗上主旨意的人，祭司西番雅是一个不冷不热的职业祭司，耶利米是一个为主大发热心的先知，在信仰的态度来说，你更像那一位呢？你愿意效法耶利米的榜样吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月19日 尔道自建.mp3",
        "id": 20060000019,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(19)",
        "title": "第19日 题目：「盼望之书」",
        "textContent": "<strong>第19日\t</strong></p><p><strong>题目：「盼望之书」</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书三十章1-11节</strong></p><p><strong>1耶和华的话临到耶利米，说：2「耶和华－以色列的神如此说：你要将我对你说过的一切话都写在书上。3看哪，日子将到，我要使我的百姓以色列和犹大被掳的人归回。这是耶和华说的。耶和华说：我要使他们回到我所赐给他们祖先之地，他们就得这地为业。」4以下是耶和华论到以色列和犹大所说的话：5耶和华如此说：「我们听见颤抖的声音，令人惧怕，没有平安。6你们且访查看看，男人会生孩子吗？我怎么看见人人都用手撑腰，像临产的妇人，脸都发白了呢？7哀哉！那日为大，无日可比；这是雅各遭难的时刻，但他必从患难中得拯救。」8万军之耶和华说：「到那日，我必折断你颈项上仇敌的轭，拉断你的皮带。陌生人必不再使他作奴隶。9他们却要事奉耶和华－他们的神，事奉我为他们所兴起的大卫王。」10我的仆人雅各啊，不要惧怕；以色列啊，不要惊惶；因我从远方拯救你，从被掳之地拯救你的后裔；雅各必回来得享平静安逸，无人能使他害怕。这是耶和华说的。11因我与你同在，要拯救你，也要将那些国灭绝净尽，就是我赶你去的那些国；却不将你灭绝净尽，倒要从宽惩治你，但绝不能不罚你。这是耶和华说的。</strong></p><p>　　耶利米书三十章1节至三十三26节有「盼望之书」的称号，这几章圣经文笔优美，信息内容叫人惊喜，与前后的审判信息大不相同。「盼望之书」的经文可分成两部份，第一部份是三十章1节至三十一章40节，而第二部份就是三十二1至三十三26节。</p><p>　　从整本耶利米书的结构来看，「盼望之书」正好被放在正中央，前面部份是上主对犹大的审判，后面部份是对外邦列国的审判，「盼望之书」的主题是预告被掳的将能归回及上主对以色列的特别计划，所以这也是耶利米书的中心信息，目的是要给面临国破家亡，被掳到巴比伦70年的以色列民族带来盼望。</p><p>　　「盼望之书」另一个特点就是这些信息不单是给犹大国，也是给北国以色列的，耶利米书三十章第3-4节：「看哪，日子将到，我要使我的百姓以色列和犹大被掳的人归回。这是耶和华说的。耶和华说：我要使他们回到我所赐给他们祖先之地，他们就得这地为业。」被称为「以法莲」的北国以色列（三十一18，6）也蒙上主的怜悯，虽然被掳亡国已经一百多年，主并没有忘记他们。「盼望之书」的应许不单包括归回与重聚，更应许新的盟约（三十一31及以下），超越旧约，直指耶稣基督的临到和新约。</p><p>　　我们今天所读的经文，耶利米书三十章1-11节，是被称为盼望之书的开始部份。人需要盼望和梦想，特别是在困苦中的人，这也是为什么人会被假先知和异端引诱偏离正道，但人的梦想和盼望往往都是自欺欺人的，只有从上主而来的才是确实和永恒的。</p><p>　　上主给以色列人的梦（参三十一26）从所生活的地方开始，他们要为所居住的「那城求平安」，成为当地的祝福，为主作见证，自己也会因此得平安。其次就是归回故土，信仰复兴之路，这梦不会停止在以色列这民族，而是继续关乎万民和永恒。 </p><p>　　上主应许要与以色列民另立新的盟约（三十一31），这约至终包括普世「永生神的子民」，当中不单有以色列人，也有从其他民族中召来的，这梦从地上的耶路撒冷提升到「天上的耶路撒冷」，「永生神的子民」也从以色列民族提升到万族万民，蒙上主拣选的「永生神的子民」也因此有了新的使命，就是「叫万民作主门徒」的基督大使命。</p><p>　　耶利米书三十章4-11节，上主要那些遭难的犹大百姓知道，主的管教终会结束，巴比伦亦会受审判，终必灭亡，以色列的轭将被打破，他们会与北国的以色列民一起归回，但这是按着主的计划和时间，而不是人的想望及意愿。上帝的梦比我们的更伟大、更完美，你愿意将你人生的梦与上主给我们的梦连结在一起吗？</p><p><strong>思想：</strong></p><ol><li><strong>你有没有梦想呢？你的梦想是什么呢？你愿意接受上主拯救万民的计划也成为你的梦想吗？</strong></li><li><strong>请想一想，你的梦想如何能配合基督的大使命？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月20日 尔道自建.mp3",
        "id": 20060000020,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(20)",
        "title": "第20日 题目：安慰的信息",
        "textContent": "<strong>第20日\t</strong></p><p><strong>题目：安慰的信息</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书三十章12-24节</strong></p><p><strong>12耶和华如此说：「你的损伤无法医治，你的伤痕极其重大。13无人为你的伤痛辩护，也没有可医治你的良药。14你所亲爱的都忘记你，不来探望你。我因你罪孽甚大，罪恶众多，曾藉仇敌加的伤害伤害你，藉残忍者惩治你。15你为何因所受的损伤哀号呢？你的痛苦无法医治。我因你罪孽甚大，罪恶众多，曾将这些加在你身上。16因此，凡吞吃你的必被吞吃，你的敌人个个都被掳去；掳掠你的必成为掳物，我使抢夺你的成为掠物。17我必使你痊愈，医好你的伤痕，都因人称你为被赶散的，这是锡安，是无人来探望的！这是耶和华说的。」18耶和华如此说：「看哪，我必使雅各被掳去的帐棚归回，也必顾惜他的住处。城必建造在原有的废墟上，宫殿也必照样有人居住。19必有感谢和欢乐的声音从其中发出，我使他们增多，不致减少；使他们尊荣，不致卑微。20他们的儿女必如往昔；他们的会众坚立在我面前；凡欺压他们的，我必惩罚。21他们的君王是他们自己的人，掌权的必出自他们。我要使他接近我，他也要亲近我；不然，谁敢放胆亲近我呢？这是耶和华说的。22你们要作我的子民，我要作你们的神。」23看哪，耶和华的愤怒如暴风已经发出；是扫灭的暴风，必转到恶人的头上。24耶和华的烈怒必不转消，直到他心中所定的成就了，实现了；末后的日子你们就会明白。</strong></p><p>\t</p><p>　　今天所读的经文耶利米书三十章12-24节以诗歌的文体来传达上主的信息，当中满有恩慈的安慰和应许，祂就像慈父再次接纳浪子一样，以温柔的言语来帮助失败的儿子。第一段，三十章12-17节，上主表明祂明白犹大百姓的痛苦，也说明他们受管教的原因。</p><p>　　第12-14：「耶和华如此说：『你的损伤无法医治，你的伤痕极其重大…也没有可医治你的良药。…我因你罪孽甚大，罪恶众多，曾藉仇敌加的伤害伤害你，藉残忍者惩治你。』」这里说明犹大的苦难是上主的管教，所以他们不用找寻「医治」的方法及向主哭诉，这些创伤是他们应该承受的，他们应该好好反省和悔改。 </p><p>　　第二段是三十章18-24节，文体也是诗歌体，是一段应许的诗歌，上主应许重新收纳他们作子民，与他们重立「新的盟约」，更应许他们能够重归故土，重建家园和国家。</p><p>　　三十章23-24节是重复第二十三章19-20节的经文，说明上主的震怒仍然维持是因为仍有不肯悔改的人，只有当主的计划完全完成以后，和平美好的日子才会临到，也只有到那时人才能完全明白上主的慈爱。</p><p><strong>思想：</strong></p><ol><li><strong>在困苦患难当中仍相信主有美意，这是需要信心的，你有这样的信心吗？</strong></li><li><strong>你愿意放下自己的想法，相信上主的慈爱和智慧吗？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月21日 尔道自建.mp3",
        "id": 20060000021,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(21)",
        "title": "第21日 题目：比出埃及更大的回归",
        "textContent": "<strong>第21日\t</strong></p><p><strong>题目：比出埃及更大的回归</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书三十一章1-9节</strong></p><p><strong>1耶和华说：「那时，我必作以色列各家的神，他们必作我的子民。」2耶和华如此说：「从刀剑生还的百姓在旷野蒙恩；以色列寻找安歇之处。」3耶和华从远方向我显现：「我以永远的爱爱你，因此，我以慈爱吸引你。」4少女以色列啊，我要再建立你，你就得以建立；你必再拿起手鼓，随着欢乐的舞者而出。5你必在撒玛利亚的山上栽葡萄园，栽种的人栽种，而且享用。6日子将到，守望的人必在以法莲山上呼叫：「起来吧！我们要上锡安，到耶和华－我们的神那里去。」7耶和华如此说：「你们当为雅各欢乐歌唱，为万国中为首的欢呼。当传扬，颂赞说：『耶和华啊，求你拯救你的百姓，拯救以色列的余民。』8看哪，我必将他们从北方之地领来，从地极召集而来；同他们来的有盲人、瘸子、孕妇、产妇；他们必成群结队回到这里。9他们要哭泣而来。我要照他们恳求的引导他们，使他们在河水旁行走正直的路，他们在其上必不致绊跌；因为我是以色列的父，以法莲是我的长子。</strong></p><p>　　耶利米书三十一章是继续三十章所传的「盼望之书」。全章可分三段，第一段是第2-22节，提到有关公元前721年被亚述国所灭的北国以色列的信息；第二段是第23-26节，是有关南国犹大的信息；第三段就描述归回后神子民的光明前途。这些信息对亡国为奴的以色列民族来说，是莫大的鼓励和安慰。</p><p>　　今天所读的经文，耶利米书三十一1-9，是一段描述以色列民回乡的经文，这段经文令人联想起以色列人出埃及的经验，但却又超越出埃及的经验，出埃及与出迦勒底的归回有相似之处，但又有不尽相同的地方。</p><p>　　归回所走的并非一条容易的路，但第2节说：「百姓在旷野蒙恩」，因为有主的牧养和带领，所以必能完成旅程，找到安息的地方。就是最软弱无力的「盲人、瘸子、孕妇、产妇；他们必成群结队回到这里。」（8节） </p><p>　　第3节：「耶和华从远方向我显现：『我以永远的爱爱你，因此，我以慈爱吸引你。』」上主虽在远方，但祂仍向祂的子民显现，帮助他们。「从远方」提醒我们，上主不是高高在上、不关心我们的神，祂虽然崇高，但却关心祂的子民，明白人的困境。在出埃及的旷野中，上帝以云柱、火柱带领吸引百姓前行，在「新的出埃及」，上主以慈爱吸引他们，引导他们归回故乡。</p><p>　　「…我以永远的爱爱你…」是这章经文的基础。「永远的爱」也可翻译作「信实不变的爱」 ，上主的爱伟大，不单因为祂的爱是永不止息的，祂的爱也是「信实不变」的！只有这样的关系才经得起风浪，至终得到圆满的结局！不是我们爱主，乃是主爱我们，爱我们到底。</p><p>　　上主就像主耶稣在路加福音十五章11-32节，浪子的比喻中所描述的父亲一样，祂是「远远的就看见浪子」。路加福音十五20：于是浪子要回到「他父亲那里去。相离还远，他父亲看见，就动了慈心，跑去拥抱着他，连连亲他。」浪子蒙爱不是因为他有什么好处或优点，而是上主的恩典。</p><p>　　神就是爱！祂爱一切属祂的，所以「我们只管坦然无惧地来到施恩的宝座前，为要得怜悯，蒙恩惠，作及时的帮助。」（希伯来书四16）</p><p><strong>思想：</strong></p><ol><li><strong>你是上主的儿女吗？你晓得祂是以「信实不变的爱」爱你吗？</strong></li><li><strong>你是否爱主呢？你是以怎样的爱爱祂的呢？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月22日 尔道自建.mp3",
        "id": 20060000022,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(22)",
        "title": "第22日 题目：上主所赐的美梦",
        "textContent": "<strong>第22日</strong></p><p><strong>题目：上主所赐的美梦</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书三十一章10-26节</strong></p><p><strong>10列国啊，要听耶和华的话，要在远方的海岛传扬，说：「赶散以色列的必召集他，看守他，如牧人看守羊群。」11因为耶和华救赎了雅各，救赎他脱离比他更强之人的手。12他们来到锡安的高处歌唱，因耶和华的宏恩而喜乐洋溢，就是五谷、新酒和新的油，并羔羊和牛犊。他们必像有水浇灌的园子，一点也不再有愁烦。13那时，少女必欢乐跳舞；年轻的、年老的，都一同欢乐；因为我要使他们的悲哀变为欢喜，并要安慰他们，使他们的愁烦转为喜乐。14我必以肥油使祭司的心满足，我的百姓也要因我的恩惠知足。这是耶和华说的。15耶和华如此说：「在拉玛听见号啕痛哭的声音，是拉结哭她儿女，不肯因她儿女受安慰，因为他们都不在了。」 16耶和华如此说：「不要出声哀哭，你的眼目也不要流泪；因你的辛劳必有报偿，他们必从仇敌之地归回。这是耶和华说的。17你末后必有指望，你的儿女必回到自己的疆土。这是耶和华说的。18我听见以法莲为自己悲叹说：『你管教我，我便受管教，我如未驯服的牛犊。求你使我回转，我便回转，因为你是耶和华－我的神。19我背离以后就懊悔，受教以后就捶胸；我因担当年轻时的凌辱就抱愧蒙羞。』20以法莲是我的爱子吗？是我喜欢的孩子吗？我每逢责备他，仍深顾念他。因此，我的心肠牵挂着他，我必要怜悯他。这是耶和华说的。21少女以色列啊，当为自己设立路标，为自己竖起指路牌。要留心向着大道，就是你曾走过的路；你当回转，回到你自己的城镇。22背道的女子啊，你翻来覆去要到几时呢？耶和华在地上造了一件新事，就是女子护卫男子。」23万军之耶和华－以色列的神如此说：「我使被掳之人归回的时候，他们在犹大地和其中的城镇必再这样说：公义的居所啊，圣山哪，愿耶和华赐福给你。24犹大和犹大城镇的人，耕地的和带着群畜游牧的人，都要一同住在其中。25疲乏的人，我使他振作；愁烦的人，我使他满足。」26于是我醒了，我看到我睡得香甜。</strong></p><p>　　上主往往用已知和现实可见的东西来帮助我们明白未知和将来的事物，祂常常用最简单和平常的事物来帮助我们先品尝将来那美好和永生的福乐。今天所读的耶利米书三十一章10-26节就充满了这样的文学写作手法的例子。</p><p>　　三十一章10-14节，上主使用以色列人熟悉的游牧生活的经验，来说明上主要怎样恩待他们。第10节，「…赶散以色列的必召集他，看守他，如牧人看守羊群。」 ，这里指出上主要亲自作以色列人的牧人，祂要带领和保护他们。因着主的宏恩，他们的生活将会「…喜乐洋溢，就是五谷、新酒和新的油，并羔羊和牛犊。他们必像有水浇灌的园子，一点也不再有愁烦。」 （12节）不单人民生活富足，就是靠人民奉献的祭物为生的祭司也能丰衣足食。这是物质层面的富足。</p><p>　　第13节就应许百姓生活充满喜乐与欢愉，「那时，少女必欢乐跳舞；年轻的、年老的，都一同欢乐；因为我要使他们的悲哀变为欢喜，并要安慰他们，使他们的愁烦转为喜乐。」</p><p>　　「像有水浇灌的园子」，在巴勒斯坦干旱的地区，最好和美的地方就是「有水浇灌的园子」，最快乐的时光就是喜庆节日，特别是收获的庆典，当中充满歌声、欢乐、跳舞。（第12节）</p><p>　　上主不单应许以色列人生活丰足和愉快，在耶利米书三十一章15-26中更应许他们不再需要哭泣。人生其中一种最大的痛苦，就是骨肉至亲的分离，这正是以色列民族面对国破家亡的悲剧，拉结代表以色列民族的母亲，拉结为儿女哀哭的画像有力地表达出以色列人失去家园和至亲的悲痛。当以色列王国分裂成南北两国时，虽然便雅悯和犹大两支派仍在一起，但「约瑟家」的以法莲和玛拿西却联同其他八支派分裂出去成为北朝以色列国，北国也在那时一个世纪前被灭，人民也被掳为奴。</p><p>　　上主应许拉结，可以擦干眼泪了，因为祂必拯救她的子孙，以法莲终于不再为自己的遭遇而悲哀，他们，就是北国的以色列民却为自己的罪悲哀（18-19节），表示他们已接受上主的管教，愿意悔改归正，回到上主面前。18节下：以法莲说：「…求你使我回转，我便回转，因为你是耶和华－我的神。」，在这里他们表明「悔改归正」也是上主才能使他们做到的事，也是基于上主的爱。</p><p>　　三十一章被称为 「以法莲之歌」， 这是关乎一个已经败亡了一百多年的北国以色列，上主为什么会在这里提起他们呢？因为很多人都以为北国的支派已经永远消失，而当下犹大的百姓也面对同样的亡国被掳的命运，他们肯定需要这样的复兴和家族的重聚，上主对北国的应许也能为他们带来安慰与盼望，将来的盼望能带给我们今天灵里的喜悦和生命的力量。第25节：「疲乏的人，我使他振作；愁烦的人，我使他满足。」这是上主的应许，就是今天对愿意倚靠祂的人仍然有效。</p><p><strong>思想：</strong></p><ol><li><strong>你知道主耶稣是我们的好牧人吗？你愿意紧紧的跟随祂吗？</strong></li><li><strong>你今天有什么梦想吗？你愿意也将你的梦想交托给主，让祂帮助你吗？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月23日 尔道自建.mp3",
        "id": 20060000023,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(23)",
        "title": "第23日 题目：奇妙的新约",
        "textContent": "<strong>第23日\t</strong></p><p><strong>题目：奇妙的新约</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书三十一章27-40节</strong></p><p><strong>27「看哪，日子将到，我要使人的后代和牲畜的种，在以色列家和犹大家繁衍。这是耶和华说的。28我先前怎样看守他们，为要拔出、拆毁、毁坏、倾覆、苦害，也必照样看守他们，为要建立、栽植。这是耶和华说的。29当那些日子，人不再说：『父亲吃了酸葡萄，儿子牙齿就酸倒。』30但各人要因自己的罪死亡；凡吃酸葡萄的，自己的牙必酸倒。31看哪，日子将到，我要与以色列家和犹大家另立新的约。这是耶和华说的。32这约不像我拉着他们祖宗的手，领他们出埃及地的时候与他们所立的约。我虽作他们的丈夫，他们却背了我的约。这是耶和华说的。33那些日子以后，我与以色列家所立的约是这样：我要将我的律法放在他们里面，写在他们心上。我要作他们的神，他们要作我的子民。这是耶和华说的。34他们各人不再教导自己的邻舍和弟兄说：『你该认识耶和华』，因为他们从最小的到最大的都必认识我。我要赦免他们的罪孽，不再记得他们的罪恶。这是耶和华说的。」35耶和华使太阳白昼发光，按定例使月亮和星辰照耀黑夜，又搅动大海，使海中波浪澎湃，万军之耶和华是他的名，他如此说：36「这些定例若能在我面前废掉，以色列的后裔才会在我面前断绝，永远不再成国。这是耶和华说的。」 37耶和华如此说：「若有人能测量上面的天，探索下面地的根基，我才会因以色列后裔所做的一切弃绝他们。这是耶和华说的。」38看哪，日子将到，这城必为耶和华而造，从哈楠业楼直到角门。这是耶和华说的。39丈量的绳子要往外拉出，直到迦立山，又转到歌亚；40抛尸的全谷和倒灰之处，并一切田地，直到汲沦溪，又到东边马门的角落，都要归耶和华为圣；不再拔出，不再倾覆，直到永远。</strong></p><p>　　今天我们继续读耶利米书三十一章，「以法莲之歌」的27-40节。</p><p>　　27节：上主说「看哪，日子将到」，表示上主即将开始祂前面所应许的工作，不会延迟。「以色列家和犹大家」，就是指雅各的十二支派，全部的以色列民。就是上主即将向以色列民伸出拯救之手，带领全以色列民归回故土，也要让那些过去荒废的城镇恢复繁荣和生气。</p><p>　　28节：上主继续说「我先前怎样看守他们，为要拔出、拆毁、毁坏、倾覆、苦害，也必照样看守他们，为要建立、栽植。这是耶和华说的。」，假若我们比较一章10节，主给耶利米的使命时，我们会发觉基本上是相同的，这也是上主给先知的工作！</p><p>　　上主让以色列民分别被亚述和巴比伦帝国苦害、击打和掳去为奴，就是「拔出、拆毁、毁坏、倾覆、苦害」 的工作，这一部份已经完成，上主要开始「建立、栽植」的工作了。这就好比一块充满杂草的田地，必需先拔草除根，再加以开垦，才可以撒种、建立和栽植。主的子民经历被掳亡国的灾难管教后，现在已经预备好，接受上主的建立和栽植了。</p><p>　　当时耶利米眼下看见的就是他在第四章23-28节所预告的恐怖景象，眼前一片破坏和荒凉，但好消息就是拔出、拆毁、毁坏、倾覆、苦害时期就要结束，重新建立的时候快到了！主的子民要预备好，来迎接救恩历史新的一页，一同努力重建以色列的信仰和民族。</p><p>　　上主所应许的不止是昨天所提及的丰足的食物和欢愉的生活，更是前所未闻的属灵恩典，就是主要与祂的子民立新约。三十一章31-34节再次以「看哪，日子将到」来介绍上主要作的工，上主要「与以色列家和犹大家另立新的约。」（31节）。而这新的约的特点是「…我要将我的律法放在他们里面，写在他们心上。…」（33节），这里已经预告圣灵的降临和内住在信徒的心中。</p><p>　　主耶稣在约翰福音十四章23节说：「凡爱我的人就会遵守我的道，我父也会爱他，并且我们要到他那里去，与他同住。」在约翰福音十四章17节，主进一步指出祂是借着圣灵内住在信徒里面的：「他就是真理的灵，是世人不能接受的。因为他们既看不见他，也不认识他；你们却认识他，因他常与你们同在，也要在你们里面。」</p><p>　　一切盟约都是主采取主动，而非人主动促成的。第33节上主说：「我要作他们的神，他们要作我的子民。」这就是盟约的中心意义。主用婚姻来说明祂与祂子民的盟约，上主用三种恩典来建立这婚姻：首先是忠诚的爱──不变的爱与拣选；其次就是自我牺牲，死在十字架上的爱；最后就是借着基督所流的宝血而成就的赦免的爱（太二十六28）。</p><p>　　约西亚王得到遗失的「约书」，从而开展了全国性的宗教改革，废除邱坛和偶像崇拜，这旧约令耶利米早期的犹大社会大为改善，但可惜这些改变只是表面的，也随着约西亚王的逝世而消失，事实告诉我们，律法在改变人心方面是一无用处的，所以上主赐下新约，神的子民再不倚靠律法，而是倚靠上主的灵，就是内住在信徒心中的圣灵。显然地，新约并非一个公平或是对等的盟约，而是充满上主的恩典和慈爱的盟约。</p><p><strong>思想：</strong></p><ol><li><strong>婚姻最重要的就是委身和忠贞，主用婚姻来形容祂与信徒所立的新约，你是否对主忠贞呢？</strong></li><li><strong>内住在信徒里面的圣灵，祂的工作就是要建立和栽植信徒的属灵生命，你愿意配合祂的工作，追求成圣吗？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月24日 尔道自建.mp3",
        "id": 20060000024,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(24)",
        "title": "第24日 题目：耶利米买祖地",
        "textContent": "<strong>第24日\t</strong></p><p><strong>题目：耶利米买祖地</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书三十二章1-15节</strong></p><p><strong>1犹大王西底家第十年，就是尼布甲尼撒十八年，耶和华的话临到耶利米。2那时巴比伦王的军队围困耶路撒冷，耶利米先知被囚在犹大王宫中护卫兵的院内；3因为犹大王西底家囚禁他，说：「你为什么预言耶和华如此说：『看哪，我要把这城交在巴比伦王的手中，他必攻下这城。4犹大王西底家必不能逃脱迦勒底人的手，定要交在巴比伦王手中，他要亲眼看到巴比伦王，亲口跟他说话。5巴比伦王要将西底家带到巴比伦；西底家必住在那里，直到我惩罚他的时候。你们虽与迦勒底人争战，却不顺利。这是耶和华说的。』」6耶利米说：「耶和华的话临到我，说：7『看哪，你叔父沙龙的儿子哈拿篾必到你这里来，说：请你买我在亚拿突的那块地，因为你有代赎的责任。』8我叔父的儿子哈拿篾果然照耶和华的话来到护卫兵的院内，对我说：『请你买我在便雅悯境内、亚拿突的那块地；因为它应该由你来承受，而且你也有代赎的责任。请你买下它吧！』我就知道这确是耶和华的话。9我便向我叔父的儿子哈拿篾买了亚拿突的那块地，秤了十七舍客勒银子给他。10我在契上签字，将契封缄，又请证人来，用天平把银子秤给他。11我又将按照法定条例所立的买契，就是封缄的那一张和敞开的那一张，12在我叔父的儿子哈拿篾和签字作证的人，并坐在护卫兵院内所有犹大人眼前，交给玛西雅的孙子尼利亚的儿子巴录。13我在众人眼前嘱咐巴录说：14『万军之耶和华－以色列的神如此说：你拿着这档，就是封缄的和敞开的买契，把它们放在瓦器里，以便长久保存。15因为万军之耶和华－以色列的神如此说：将来在这地必有人再购置房屋、田地和葡萄园。』」</strong></p><p>　　耶利米书三十二章1节至三十三章26节是「盼望之书」的第二部分。这些事情大约发生于公元前588或587年，那时距离耶路撒冷陷落只有几个月，情况非常不妙，那时耶路撒冷被巴比伦军围攻，城中陷入饥荒，瘟疫横行，而先知耶利米则被囚于王宫的监牢里。因耶利米书不是按时序编排的原故，这些事件的起因及背景就要等到以后的章节才有说明。三十二和三十三这两章被放在这里是要突显出三十和三十一章令人兴奋的预言。</p><p>　　我们今天读的耶利米书三十二章1-15节就记载了上主命令先知耶利米，在这风雨飘摇的时候，以买地的方式来隐喻祂复兴以色列民族的决心。</p><p>　　三十二章1-5节说明，先知耶利米是因敢言而被囚禁，但他不是因为一时冲动，而是因为他对主有信心。他也没有因为自己已身陷监牢而拒绝为上主传信息。</p><p>　　三十二章6-15节就记载了耶利米买祖地这一事件，在一个战乱、动荡不安的时期，人都会变卖田地产业，以便逃难。但上主却预告身陷囚笼的耶利米，要接受他堂兄弟那凉薄和不体谅的要求，用现金买下祖田。虽然耶利米的堂兄弟哈拿篾在探监的时候要求耶利米买祖地，还拿出近亲代赎的条例来向他施压，但耶利米不单没有感觉被骗或受伤，反而说「…我就知道这确是耶和华的话。」（8节）他学会听上主的声音，主往往会藉不同的人向我们说话，先知耶利米已学会分辨主的声音了，他知道无论发生什么事，背后都有主的心意。</p><p>　　哈拿篾是用近亲代赎的理由来逼耶利米买祖田的，依照摩西律法，近亲有义务购买他的近亲要卖的土地（参利未记二十五25）。虽然耶利米买下的是已被巴比伦人统治的土地，但他仍认真地处理和收藏地契（9-18节），买卖过程既有见证人，也有封好的契约。买卖完成后，耶利米将文件交给巴录说：「…你拿着这档，就是封缄的和敞开的买契，把它们放在瓦器里，以便长久保存。因为万军之耶和华－以色列的神如此说：将来在这地必有人再购置房屋、田地和葡萄园。」（14-15节） 他的近乎愚蠢的举动不单吸引人的注意，更表明上主必定会带领祂的子民归回故土，就好像真金白银般真确！</p><p>　　耶利米所说，有关以色列民族要归回并重建家园的预言，在犹大国亡国50年后，于公元前538年实现了。那时波斯帝国取代巴比伦，而波斯皇帝允许以色列民族回乡重建家园。</p><p><strong>思想：</strong></p><ol><li><strong>耶利米先知对上主有信心，无论是在牢狱之中，或是在战乱时期购买田地，他只要知道那是上主的旨意，他就乐意遵行，假如是你，你愿意吗？</strong></li><li><strong>你愿意求主赐你智慧，能明白祂的旨意吗？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月25日 尔道自建.mp3",
        "id": 20060000025,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(25)",
        "title": "第25日 题目：耶利米的祈祷和耶和华的回应",
        "textContent": "<strong>第25日</strong></p><p><strong>题目：耶利米的祈祷和耶和华的回应</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书三十二章16-44节</strong></p><p><strong>16「我将买契交给尼利亚的儿子巴录以后，就向耶和华祷告说：17『唉！主耶和华，看哪，你曾用大能和伸出来的膀臂创造天和地，在你没有难成的事。18你施慈爱给千万人，又将祖先的罪孽报应在他后世子孙身上。至大全能的神啊，万军之耶和华是你的名，19你谋事有大略，行事有大能，注目观看世人一切的举动，为要照各人所做的和他做事的结果报应他。20你在埃及地显神迹奇事，直到今日在以色列和世人中间也是如此，建立了自己的名声，正如今日一样。21你用神迹奇事、大能的手、伸出来的膀臂和大可畏的事，领你的百姓以色列出了埃及，22把这地赏赐给他们，就是你向他们列祖起誓应许要赐给他们的流奶与蜜之地。23他们进入并取得这地，却不听从你的话，也不遵行你的律法。你吩咐他们所当行的，他们都不去行，因此你使这一切的灾祸临到他们。24看哪，敌人已经来到，用土堆攻取这城；这城也因刀剑、饥荒、瘟疫被交在攻城的迦勒底人手中。你所说的话都应验了，看哪，你也看见了。25主耶和华啊，你却对我说，要用银子为自己买那块地，又请人作证；其实这城已交在迦勒底人的手中了。』」26耶和华的话临到耶利米，说：27「看哪，我是耶和华，是凡有血肉之躯者的神，在我岂有难成的事吗？28耶和华如此说：看哪，我必将这城交给迦勒底人的手和巴比伦王尼布甲尼撒的手，他必攻取这城。29攻城的迦勒底人必来放火焚烧这城和城里的房屋；人曾在这房顶上向巴力烧香，向别神献浇酒祭，惹我发怒。30以色列人和犹大人从年轻时，就专做我眼中看为恶的事。以色列人尽以手所做的惹我发怒。这是耶和华说的。31这城自从建造的那日直到今日，常惹我的怒气和愤怒，以致我将这城从我面前除掉；32这是因以色列人和犹大人一切的邪恶，就是他们和他们的君王、官长、祭司、先知，并犹大人，以及耶路撒冷居民所做的，惹我发怒。33他们以背向我，不以面向我；我虽然一再教导他们，他们却不听从，不领受训诲，34竟把可憎之偶像设立在称为我名下的殿中，玷污了这殿。35他们在欣嫩子谷建造巴力的丘坛，把自己的儿女经火献给摩洛；他们行这可憎的事，使犹大陷在罪里，这并不是我吩咐的，我心里也从来没有想过。」36现在论到这城，就是你们所说，已经因刀剑、饥荒、瘟疫被交在巴比伦王手中的，耶和华－以色列的神如此说：37「看哪，我曾在怒气、愤怒和大恼怒中，将以色列人赶到各国；我必从那里将他们召集出来，领他们回到此地，使他们安然居住。38他们要作我的子民，我要作他们的神。39我要使他们彼此同心同道，好叫他们永远敬畏我，使他们和他们后世的子孙得享福乐。40我要跟他们立永远的约，要施恩给他们，绝不转离；又要把敬畏我的心放在他们心里，不离弃我。41我必欢喜施恩给他们，尽心尽意、真诚地将他们栽于此地。42“因为耶和华如此说：我怎样使这一切大灾祸临到这百姓，也要照样使我所应许他们的一切福乐都临到他们。43你们所说荒凉、无人、无牲畜，已交给迦勒底人手的这地，必有人购置田地。44在便雅悯地、耶路撒冷四围的各处、犹大的城镇、山地的城镇、谢非拉的城镇，并尼革夫的城镇，人必用银子买田地，在契上签字，将契封缄，找人作证，因为我必使被掳的人归回。这是耶和华说的。」</strong></p><p>　　耶利米书三十二章16-25节是耶利米的信仰告白，也是先知向上主的祷告。耶利米这篇祷告文是我们在困难和绝望中最好的祷告模范！</p><p>　　耶利米在第17节开始时就肯定「…主耶和华…在你没有难成的事。」，虽然他身陷绝境，他仍看到上主的创造大能（17节）、信实公义（18-19节）和上主的救赎大功（20- 23节）。然后在23节下和24节，耶利米坦承自己民族过往的罪和现今的困难。第25节就是他的迷惘和问题，他希望上主帮助他明白上主的心意。</p><p>　　在买祖田事情之中，他得到互相冲突的信息，一方面上主要他买祖地，这是神应许保守犹大民族的举动，但现实却是敌人已兵临城下，饥荒、瘟疫正在城中扩散，他们城破国亡就在眼前，究竟上主的旨意是什么呢？他很想知道上主的心意，也心存一丝希望，也许上主会因着怜悯，至终为犹大国和以色列人开一条活路也说不定。</p><p>　　耶利米书三十二章26-44节记载了耶和华的回应，当中包括两个阶段。</p><p>　　第一阶段就是耶利米书三十二章26-35节，上主首先重提耶利米所说：「…在你没有难成的事。」（27节，参17节），但祂却直接的告诉耶利米，祂藉巴比伦帝国惩罚犹大国的管教必然会进行到底，因为以色列人的罪行如此广泛和严重，他们做了耶和华眼中以为恶的事，激怒上主，又不听劝告，甚至为巴力建祭坛及在圣殿中供奉外邦的偶像，他们甚至有人学效迦南人的邪行，以小孩献祭，这也是以前上主将古时的迦南人逐出迦南地的原因，所以上主绝不会以有罪的为无罪。</p><p>　　第二阶段的回应就是耶利米书三十二章36-44节。在这一段经文中，上主的回答与第一阶段的有一百八十度的改变，当中不单重复祂在三十一章的以色列人归回、复国和盟约更新的应许，更强调这是永远不变的应许，第40节：「我要跟他们立永远的约，要施恩给他们，绝不转离；又要把敬畏我的心放在他们心里，不离弃我。」</p><p>　　耶利米因买祖田而引发问题，最后上主也用将来田地买卖的景象来肯定耶利米的行动和祂必成就犹大复国和以色列人归回的应许。上主是信实的主！</p><p><strong>思想：</strong></p><ol><li><strong>你知不知道祷告是主给信徒的特权？上主不单喜悦听我们的祷告，祂也会回应我们的祷告！ </strong></li><li><strong>你最近的祷告生活如何呢？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月26日 尔道自建.mp3",
        "id": 20060000026,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(26)",
        "title": "第26日 <a id=\"_Hlk532841049\"></a>题目：欢喜和快乐的声音",
        "textContent": "<strong>第26日\t</strong></p><p><a id=\"_Hlk532841049\"></a><strong>题目：欢喜和快乐的声音</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书三十三章1--26节</strong></p><p><strong>(因经文太长，只选读三十三章1-13节)</strong></p><p><strong>1耶利米还囚在护卫兵的院内，耶和华的话第二次临到他，说：2「成事的耶和华，塑造它为要建立它的耶和华，名为耶和华的那位如此说：3『你求告我，我就应允你，并将你所不知道、又大又隐密的事指示你。4论到这城中的房屋和犹大君王的宫殿，就是拆毁来挡围城工事和刀剑的，耶和华－以色列的神如此说：5他们与迦勒底人争战，用我在怒气和愤怒中所杀之人的尸首塞满这房屋；我因他们一切的恶，转脸不顾这城。6看哪，我要使这城得以痊愈安舒，我要医治他们，将丰盛的平安与信实显明给他们。7我也要使犹大被掳的和以色列被掳的人归回，并要建立他们，如起初一样。8我要洗净他们干犯我的一切罪，赦免他们干犯我、违背我的一切罪。9这城在地上万国面前要因我的缘故，以喜乐得名，得颂赞，得荣耀，因为他们听见我所赏赐的一切福乐。他们因我向这城所施的一切福乐平安，就惧怕战兢。』」10耶和华如此说：「你们论这地方，说是荒废、无人、无牲畜之地，但在这荒凉、无人、无居民、无牲畜的犹大城镇和耶路撒冷街上，必再听见11欢喜和快乐的声音、新郎和新娘的声音，并听见有人说：你们要称谢万军之耶和华，因耶和华本为善，他的慈爱永远长存！他们奉感谢祭到耶和华的殿中；因为我必使这地被掳的人归回，如起初一样。这是耶和华说的。」12万军之耶和华如此说：「在这荒废、无人、无牲畜之地，并其中所有的城镇，必再有牧人的草场，可让羊群躺卧在那里。13在山区的城镇、谢非拉的城镇、尼革夫的城镇、便雅悯地、耶路撒冷四围的各处和犹大的城镇，必再有羊群从数点的人手下经过。这是耶和华说的。</strong></p><p>　　耶利米书三十章至三十三章是全卷书的中心，这四章内容是安慰的信息，有「盼望之书」的称号。主题论及北国以色列和南国犹大都将在上主的怜悯带领下，归回故土，重建家园，使原本分裂的民族重新联合起来。这四章经文有一个共同的主题，就是上主的审判和后来的拯救。因为上主的公义，祂要审判犯罪的子民，祂兴起地上的外邦帝国来执行惩罚，将他们的国灭了，使国民被掳他乡；但因为上主的慈爱和怜悯，当管教完成后，上主就带领他们归回故乡。</p><p>　　耶利米书三十三章可以分成两大段落，第一段是三十三章1-13节，就是今天所读的经文，这一段的内容和文体都与三十二章相近，主题也是接续第三十二章的，强调上主必将散居各地的以色列人招聚起来，重回故土。</p><p>　　第二段是14-26节，这段经文并没有在《七十士译本》中出现，因此有学者认为这段经文是后加的。而这段经文的重点是强调上主的应许必定实现。</p><p>　　第一节，「耶利米还囚在护卫兵的院内，耶和华的话第二次临到他…」 在耶利米被囚在王宫监狱、受苦待的日子中，上主常差天使或亲自加力给他，好叫他日子如何，力量也如何。</p><p>　　第3节：「你求告我，我就应允你，并将你所不知道、又大又隐密的事指示你。」上主在这里的回应与过去不同，现在祂会垂听以色列民的祈祷。事实上，上主的话不是宣告，而是一个邀请！上主邀请我们向祂祈求，祂是乐意应允我们，并要指示我们。</p><p>　　第6节及以下的经文，更详尽的描述三十一至三十二章所提到的改变，以色列人的命运将好像耶路撒冷城一样，由哀哭之城变成充满喜乐的地方，满街都将充满快乐与欢愉。</p><p>　　耶利米书三十三章14-26节的主题是：上主是信实的，祂应许的事必定成就。这段经文再次强调大卫的后裔中会出现新的君王，利未支派的祭司必不断绝，这是应许的高潮！第17和21节重复提到「大卫家必永远不断有人坐在以色列家的宝座上」，弥赛亚的预言和耶和华应许的公义救赎越来越显明。在新约中，耶稣基督已经成就这应许，祂是大卫的后裔，是永远的公义君王和大祭司，祂一次献上自己作完美的祭，完成救赎大功，为普世万民带来欢喜和快乐的声音。</p><p><strong>思想：</strong></p><p><strong>「你求告我，我就应允你，并将你所不知道、又大又隐密的事指示你。」，主邀请我们向他祈求，你愿意回应吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月27日 尔道自建.mp3",
        "id": 20060000027,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(27)",
        "title": "第27日 题目：毁约者与守约者",
        "textContent": "<strong>第27日\t</strong></p><p><strong>题目：毁约者与守约者</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书三十四章1节至耶利米书三十五章19节</strong></p><p><strong>(因经文太长，只选读部份。)</strong></p><p><strong>耶利米书三十四章1-17节</strong></p><p><strong>1巴比伦王尼布甲尼撒率领他的全军和地上他管辖的各国各邦，攻打耶路撒冷和耶路撒冷所有的城镇。那时，耶和华的话临到耶利米，说：2「耶和华－以色列的神说，你去告诉犹大王西底家，耶和华如此说：看哪，我要把这城交在巴比伦王的手中，他必用火焚烧。3你必不能逃脱他的手，定被拿住，交在他手中。你要亲眼看到巴比伦王，他要亲口跟你说话，你也必到巴比伦去。4犹大王西底家啊，你一定要听耶和华的话。耶和华论到你如此说：你必不死于刀下；5必平安而终，人要为你焚烧，好像为你祖先，就是在你以前早先的王焚烧一样。人要为你举哀说：『哀哉！我主啊。』这话是我说的。这是耶和华说的。」6于是，耶利米先知在耶路撒冷把这一切话告诉犹大王西底家。7那时，巴比伦王的军队正攻打耶路撒冷，又攻打犹大仅存的城镇，就是拉吉和亚西加；原来犹大的坚固城只剩下这两座。8-9西底家王与耶路撒冷的众百姓立约，要他们宣告自由，叫各人释放自己的仆人和婢女，使希伯来的男人和女人得自由，谁也不可使他的犹大弟兄作奴仆。这事以后，耶和华的话临到耶利米。10所有前来立约的领袖和众百姓都顺从，各人释放自己的仆人和婢女，使他们得自由，不再叫他们作奴仆。大家都顺从，将仆婢释放了。11但后来他们又反悔，叫被释放得自由的仆人婢女回来，强迫他们仍为仆婢。12因此耶和华的话临到耶利米，说：13「耶和华－以色列的神如此说：我将你们祖先从埃及地为奴之家领出时，与他们立约说：14『你的一个希伯来弟兄若卖给你，服事你六年，到第七年你们各人就要释放他自由出去。』只是你们祖先不听我，不侧耳而听。15如今你们回转，行我眼中看为正的事，各人向邻舍宣告自由，并且在我面前、在称为我名下的殿中立约。16你们却反悔，亵渎我的名，各人叫所释放得自由的仆人婢女回来，强迫他们仍为仆婢。17所以耶和华如此说：你们不听从我，各人不向弟兄邻舍宣告自由。看哪！我要向你们宣告自由，把你们自由地交给刀剑、饥荒、瘟疫，并且使地上万国因你们而惊骇。这是耶和华说的。</strong></p><p><strong>耶利米书三十五章12-14，18-19节</strong></p><p><strong>12耶和华的话临到耶利米，说：13「万军之耶和华－以色列的神如此说：你去对犹大人和耶路撒冷的居民说，你们不肯领受训诲，听从我的话吗？这是耶和华说的。14利甲的儿子约拿达所吩咐他子孙不可喝酒的话，他们已经遵守了；他们因为听从祖先的吩咐，直到今日都不喝酒。</strong></p><p><strong>18耶利米对利甲族的人说：「万军之耶和华－以色列的神如此说：因你们听从你们祖先约拿达的吩咐，谨守他的一切命令，照他所吩咐的去做，19所以万军之耶和华－以色列的神如此说：利甲的儿子约拿达必永远不断有人侍立在我面前。」</strong></p><p>　　耶利米书三十四章1节至三十五章19节的这两章经文的主题是「背约者与守约者」。「背约者」是犹大的领袖（三十四章8-22节），守约者就是逃到耶路撒冷避难的「利甲族」人，耶利米书的编者将两件事放在一起，让读者能看到差别和比较。</p><p>　　耶利米书三十四章的事件，发生时间比第三十二至三十三章的稍早，这时耶利米还未被囚禁起来，但巴比伦的围城攻势已经开始了。第7节：「那时，巴比伦王的军队正攻打耶路撒冷，又攻打犹大仅存的城镇，就是拉吉和亚西加；原来犹大的坚固城只剩下这两座。」</p><p>　　三十四章1-7节记载了耶利米奉上主的命告诉西底家王，他背叛巴比伦王的计谋终必失败，耶路撒冷要陷落，他也要被俘掳，被带到尼布甲尼撒面前受审，但上主应许保留他的性命和作为君主的尊严，目的就是希望西底家愿意接受上主的安排，不要延长人民的苦难，要接受管教，向巴比伦投降。但可惜西底家是一个没有主见、摇摆不定的人，至终他也没有接受上主的话。</p><p>　　三十四章8-22节这一段是有关犹大奴仆的主人背信弃义的事，时间上是比1-7节稍迟发生的事，大约是公元前588年初或中期。当时埃及为回应巴比伦进攻犹大国，于是举兵北上，意图突袭，因此包围耶路撒冷城的巴比伦军队就紧急撤退，转移阵地，预备迎战埃及军，结果耶路撒冷的围城解除，犹大国也得到一段喘息的时光。</p><p>　　根据摩西律法，「一个希伯来弟兄若卖给你，服事你六年，到第七年你们各人就要释放他自由出去。」（14节，参申十五12） 所以三十四章8-10节所记载西底家王和犹大领袖释放奴仆，本来是大好的事。他们向奴仆「宣告自由」（8节），并且在圣殿中作出庄严的确认（15节），但这些事情却是发生在围城和饥荒的时候，在主人自己可能也粮食短缺的情况下，释放奴仆，让他们自己寻找食物似乎是一个好选择。但当围城解困，敌人离开去迎战埃及军，粮食不再短缺的时候，人就有另外的想法，第11节：「但后来他们又反悔，叫被释放得自由的仆人婢女回来，强迫他们仍为仆婢。」</p><p>　　在人的眼中，这样的作法可以叫因时制宜，严厉一点可称为伪善，但在上主眼中，这是背信弃义，是邪恶的行为，要受严厉的责罚。</p><p>　　第17节：「所以耶和华如此说：你们不听从我，各人不向弟兄邻舍宣告自由。看哪！我要向你们宣告自由，把你们自由地交给刀剑、饥荒、瘟疫，并且使地上万国因你们而惊骇。这是耶和华说的。」上主用带有嘲讽的语气表示，你不愿给弟兄自由，就由我来给吧，你可以出去，到那捉拿你作奴仆的人那里去吧！</p><p>　　犹大人背信弃义，所以受上主的审判，相反地，耶利米书三十五章1-19节所记载的利甲族人，他们信守祖先传下来的「不喝酒」的教训，虽然行为与当时文化比较，是有点极端，但他们却是信实守约的人，所以得着主的称赞。</p><p><strong>思想：</strong></p><ol><li><strong>从今天的经文我们看到，犹大社会的问题就是没有遵守摩西的法规来生活，今天你愿意切实地遵从圣经的教导而生活吗？</strong></li><li><strong>你是一个信守承诺的人吗？ </strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月28日 尔道自建.mp3",
        "id": 20060000028,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(28)",
        "title": "第28日 题目：一日断未来",
        "textContent": "<strong>第28日\t</strong></p><p><strong>题目：一日断未来</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书三十六章1-32节</strong></p><p><strong>(因经文太长，只选读部份。)</strong></p><p><strong>耶利米书三十六章1-10节</strong></p><p><strong>1约西亚的儿子犹大王约雅敬第四年，有这话从耶和华临到耶利米，说：2「你要取一书卷，把我对你所说攻击以色列和犹大，并各国的一切话，从我对你说话的那日，就是从约西亚的日子起直到今日，都写在其上；3或者犹大家听见我想要降给他们的一切灾祸，各人就回转离开恶道，我就赦免他们的罪孽和罪恶。」4耶利米召了尼利亚的儿子巴录来；巴录就从耶利米口中，把耶和华对耶利米所说的一切话写在书卷上。5耶利米吩咐巴录说：「我被禁止，不能进耶和华的殿。6所以你要趁禁食的日子进入耶和华的殿中，把耶和华的话，就是你从我口中写在书卷上的话，念给百姓和所有从各城镇前来的犹大人亲耳听；7或者他们的恳求达到耶和华面前，各人回转离开恶道，因为耶和华向这百姓所说要发的怒气和愤怒实在很大。」8尼利亚的儿子巴录就照耶利米先知所吩咐的一切去做，在耶和华殿中宣读书卷上耶和华的话。9约西亚的儿子犹大王约雅敬第五年九月，耶路撒冷的众百姓和那从犹大城镇前来耶路撒冷的众百姓，在耶和华面前宣告禁食，10巴录就在耶和华殿的上院，靠近耶和华殿的新门口，沙番的儿子基玛利雅文士的房间里，宣读书卷上耶利米的话给众百姓亲耳听。</strong></p><p><strong>耶利米书三十六章20-27, 32节</strong></p><p><strong>20众官长把书卷留在以利沙玛文士的房间里，然后进院见王，把这一切话说给王听。21王就派犹底去拿这书卷来；他就从以利沙玛文士的房间内取来，念给王和侍立在王左右的众官长亲耳听。22那时正是九月，王坐在过冬的房屋里，王前面有燃烧的火盆。23犹底念了三、四段，王就用文士的刀把书卷割破，丢在火盆里，直到全卷在火中烧尽了。24王和听见这一切话的臣仆都不惧怕，也不撕裂衣服。25以利拿单和第莱雅，并基玛利雅恳求王不要烧这书卷，王却不听。26王吩咐王的儿子耶拉篾、亚斯列的儿子西莱雅和亚伯迭的儿子示利米雅，去捉拿巴录文士和耶利米先知；耶和华却将他们隐藏起来。27王烧了有巴录从耶利米口中所写之话的书卷以后，耶和华的话临到耶利米，说：28「你再取一书卷，将犹大王约雅敬所烧前一卷书上原有的一切话写在上面。</strong></p><p><strong>32于是，耶利米又取一书卷交给尼利亚的儿子巴录文士，他就从耶利米的口中写了犹大王约雅敬在火中所烧书卷上的一切话，另外又添了许多相仿的话。</strong></p><p>　　今天所读的经文，耶利米书三十六章，是约雅敬作犹大王的时期，时间大约是公元前600-604年间，三十六章1节：「约西亚的儿子犹大王约雅敬第四年…」，这一年是公元前605年，距离犹大国败亡只有二十年的时间，也是犹大国步向复兴或是败亡的关键性的一年。</p><p>　　三十六章是耶利米书重要的一章，因为经文让我们知道，先知耶利米是透过口述的方式，让他的文士巴录写下他要传的信息的，因此巴录很可能就是整卷耶利米书的编辑，他也为整本书提供了叙事架构。他更是冒着性命的危险来记下这些内容的，有关他的详细情况，可以参读耶利米书第四十五章。</p><p>　　三十六章4节：「耶利米召了尼利亚的儿子巴录来；巴录就从耶利米口中，把耶和华对耶利米所说的一切话写在书卷上。」这里清楚说明耶利米书不是一份经过挑选的文件，而是包含 「耶和华对耶利米所说的一切话」，也不是文士单凭记忆的写作，而是「从耶利米口中，把…一切话写在书卷上。」，因此巴录写下的这记录文件就是先知的话，也就是上主的话，所以耶利米对公开宣读这些预言是有一定的期望，也许他期望许多人会因上主的话而悔改。</p><p>　　三十六章5节，「耶利米吩咐巴录说：我被禁止，不能进耶和华的殿。」这是因为耶利米曾在圣殿门口传讲上主的信息，他的信息引起百姓和官长的忿怒，因而被禁在圣殿传讲，所以他要借着巴录诵读他的讲章来传递上主的信息。</p><p>　　三十六章9-19节记载了巴录头两次的诵读，第一次诵读是在圣殿中向参与「禁食日」敬拜的所有人，包括从全国各地来敬拜的人，但似乎公众的反应不大，并没有如耶利米所想望的带来广泛的悔改。</p><p>　　第二次诵读是针对首领和官员，似乎他们很有反应，这一批非 「宗教人士」和不久前拯救耶利米免因「示罗讲章」被害的人可能是同一群人（二十六1、16），这是一群值得敬佩的人，他们首先仔细察验巴录的文件，当确定应行的事，他们就立刻行动，结果这经卷终于能够在约雅敬王面前被诵读。</p><p>　　三十六章20-26节记载了经卷的第三次诵读，这是在王面前的诵读，但约雅敬王一边听上主的话，另一边就有秩序地毁灭书卷。这里显示王的行动不是一时冲动的行为，而是冷静而强烈的回应，他是铁定了心肠，要完全抗拒上主的话！经卷烧完之后，他就立刻命令捉拿巴录和耶利米，这显见他内心的愤怒和恐惧。</p><p>　　约雅敬王不知道的是：他和犹大国失去了最后回转的机会，耶利米所宣告上主审判的信息终要成为事实，再不能改变了。虽然经卷被约雅敬王烧毁，但上主保守祂自己的话，巴录再次为耶利米记录被烧毁的经卷，并添上其他相关的内容。</p><p><strong>思想：</strong></p><ol><li><strong>约雅敬王最大的失败就是他轻忽了上主的话，今天你有没有轻忽上主的话──圣经呢？</strong></li><li><strong>事奉是需要有好伙伴和同工的，巴录是耶利米的好伙伴和同工，你有没有呢？你愿意用心去寻找好伙伴和建立良好的同工关系吗？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月29日 尔道自建.mp3",
        "id": 20060000029,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(29)",
        "title": "第29日 题目：错误的盼望与错误的拘捕",
        "textContent": "<strong>第29日\t</strong></p><p><strong>题目：错误的盼望与错误的拘捕</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书三十七章1-21节</strong></p><p><strong>1约西亚的儿子西底家接续约雅敬的儿子哥尼雅作王，因为巴比伦王尼布甲尼撒立他在犹大地作王。2但西底家、他的臣仆和这地的百姓都不听从耶和华藉耶利米先知所说的话。3西底家王派示利米雅的儿子犹甲和玛西雅的儿子西番雅祭司，去见耶利米先知，说：「求你为我们祈求耶和华－我们的神。」4那时耶利米仍在百姓中进出，因为他们还没有把他囚在监里。5法老的军队已经从埃及出来，那围困耶路撒冷的迦勒底人听见这风声，就拔营离开耶路撒冷去了。6耶和华的话临到耶利米先知，说：7“耶和华－以色列的神如此说：你们要对派你们来求问我的犹大王如此说：『看哪，那出来帮助你们的法老军队必回埃及本国去。8迦勒底人必再来攻打这城，并要攻下，用火焚烧。9耶和华如此说：你们不要自欺说「迦勒底人必定离开我们」，因为他们必不离开。10你们即使击败与你们争战的迦勒底全军，他们当中剩下受伤的人也必各自从帐棚里起来，用火焚烧这城。』」11迦勒底的军队因躲避法老的军队，拔营离开耶路撒冷的时候，12耶利米离开耶路撒冷，往便雅悯地去，要在那里从百姓当中取得自己的地产。13他到了便雅悯门，那里的守门官名叫伊利雅，是哈拿尼亚的孙子，示利米雅的儿子，他逮捕耶利米先知，说：「你是去投降迦勒底人的！」14耶利米说：「你这是谎话，我并不是去投降迦勒底人。」伊利雅不听耶利米的话，就逮捕他，把他带到官长那里。15官长们恼怒耶利米，打了他，把他囚在约拿单文士的房屋中，因为他们把这屋子当作监牢。16耶利米来到地牢，进入牢房，在那里拘留多日。17西底家王差人提他出来，在自己的宫内私下问他说：「有甚么话从耶和华临到没有？」耶利米说：「有！」又说：「你必被交在巴比伦王手中。」18耶利米又对西底家王说：「我在什么事上得罪你，或你的臣仆，或这百姓，你们竟将我囚在监里呢？19对你们预言‘巴比伦王必不来攻击你们和这地’的先知在哪里呢？20主－我的王啊，现在求你垂听，允准我在你面前的恳求：不要把我送回约拿单文士的房屋中，免得我死在那里。」21于是西底家王下令，他们就把耶利米交在护卫兵的院中，每天从饼店街取一个饼给他，直到城中所有的饼都用尽了。这样，耶利米仍逗留在护卫兵的院中。</strong></p><p>　　耶利米书三十七章1节至三十九章18节记载了耶路撒冷最后的日子。因耶利米书并非按时序编排，所以我们先前已看了耶路撒冷城破国亡的一些片段，原因是耶利米书不是要记录事情发生的先后，而是要说明事件的信息。三十七至三十九章这几章记载了大约公元前588年夏天的围城暂停，至公元前587年耶路撒冷城破的事件，主要集中记载耶利米被囚和西底家王对上主的话心怀二意，摇摆不定的事。</p><p>　　雅各书一章5-8节：「你们中间若有缺少智慧的，该求那厚赐与众人又不斥责人的神，神必赐给他。只要凭着信心求，一点也不疑惑；因为那疑惑的人，就像海中的波浪被风吹动翻腾。这样的人不要想从主那里得到什么。三心二意的人，在他一切所行的路上都摇摆不定。」「三心二意的人，在他一切所行的路上都摇摆不定。」，这一句是对西底家王最好的形容。</p><p>　　今天我们所读的经文，耶利米书三十七章1-21节，可以分成三段。三十七章1-10节是第一段，记载了西底家王差遣特使接触耶利米，请求代祷，这已经是第二次了。第一次，王请求神迹，免被围攻，但上主的回应是：「我要…亲自攻击你们」（二十一5）。</p><p>　　这一次，因埃及军队上来威胁巴比伦军，迫使他们撤军，解了耶路撒冷围城之困，因此西底家王就再求上主赐恩（第3节）。但我们从三十四章知道，王和领袖因着围城得解，就将释放了的奴仆又抓回来，所以叫上主大为愤怒。三十七章3节：「西底家王派示利米雅的儿子犹甲和玛西雅的儿子西番雅祭司，去见耶利米先知，说：求你为我们祈求耶和华－我们的神。」 西底家王这时表示虔诚，向耶利米说：「求你为我们祈求耶和华－我们的神」，但他只求平安，不求赦免，信仰与行为不一致，这是妄求，这样的祈求当然是不蒙上主应允的。雅各书四章3节：「你们求也得不着，是因为你们妄求，为了要浪费在你们的宴乐中。」</p><p>　　耶利米警告西底家王，巴比伦帝国是会回头攻打犹大和耶路撒冷的，因此最好是投降，接受巴比伦的统治，以免带来更大的损失和灾难，但西底家王指望与埃及结盟，得到帮助，耶利米直接告诉王，与埃及结盟是错误的，可惜王并没有接受先知的话。</p><p>　　三十七章11-15节是第二段，耶利米当时要到「便雅悯地去，要在那里从百姓当中取得自己的地产。」，但他出城时却被守门官怀疑卖国，投奔巴比伦人，所以将他逮捕，并交给官长，结果首领也不相信耶利米的辩解，将他监禁。这是他苦难的开始，过程中他也差点丧命，要等到城破之后才得自由。</p><p>三十七章16-21节是第三段，那时埃及军已撤回，而巴比伦大军重临围攻耶路撒冷，正如耶利米先前所警告的。王因此召耶利米入宫密谈，但最后西底家也没有接受先知的话，只愿意接受耶利米的要求，将他改为囚禁在王宫护卫兵的院子里。</p><p><strong>思想：</strong></p><ol><li><strong>底家王刚开始并不是一个很坏的王，但因受围绕在身旁的人影响，导致他一步一步的远离上主。请问今天你周围的人是令你逐渐远离主，还是帮助你亲近主的呢？</strong></li><li><strong>三心两意、个性软弱、优柔寡断是西底家王失败的原因！你愿意靠主刚强，一心一意的倚靠跟从主吗？</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月30日 尔道自建.mp3",
        "id": 20060000030,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(30)",
        "title": "第30日 题目：懦弱与勇气",
        "textContent": "<strong>第30日\t</strong></p><p><strong>题目：懦弱与勇气</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书三十八章1-28节</strong></p><p><strong>(因经文太长，只选读三十八章1-13节)</strong></p><p><strong>1玛坦的儿子示法提雅、巴施户珥的儿子基大利、示利米雅的儿子犹甲、玛基雅的儿子巴示户珥听见耶利米对众百姓所说的话，说：2「耶和华如此说：留在这城里的必遭刀剑、饥荒、瘟疫而死，但归向迦勒底人的必得存活；至少能保全自己的性命，得以存活。3耶和华如此说：这城必要交在巴比伦王军队的手中，他必攻下这城。」4于是官长们对王说：「求你把这人处死，因他向城里剩下的士兵和众人说这样的话，使他们的手发软。这人不是为这百姓求平安，而是叫他们受灾祸。」5西底家王说：「看哪，他在你们手中，王不能反对你们所做的事。」6他们就拿住耶利米，把他丢在王的儿子玛基雅的井里；那口井在护卫兵的院中。他们用绳子把耶利米缒下去，井里没有水，只有淤泥，耶利米就陷在淤泥中。7在王宫里的太监古实人以伯．米勒，听见他们把耶利米丢进井里，那时王坐在便雅悯门前。8以伯．米勒从王宫里出来，对王说：9「主－我的王啊，这些人向耶利米先知一味地行恶，把他丢在井里；他在那里必因饥饿而死，因为城里不再有粮食了。」10王就吩咐古实人以伯．米勒说：「你从这里带领三十人，趁耶利米先知还没死，把他从井里拉上来。」11于是以伯．米勒带领这些人同去，进入王宫，到库房以下，从那里取了些碎布和破衣服，用绳子缒下去，到井里耶利米那里。12古实人以伯．米勒对耶利米说：「你用这些碎布和破衣服放在绳子上，垫你的腋下。」耶利米就照样做。13这样，他们用绳子将耶利米从井里拉上来。耶利米仍在护卫兵的院中。</strong></p><p>　　耶利米书三十八章2-3节，耶利米勇敢的宣告：「耶和华如此说：留在这城里的必遭刀剑、饥荒、瘟疫而死，但归向迦勒底人的必得存活；至少能保全自己的性命，得以存活。耶和华如此说：这城必要交在巴比伦王军队的手中，他必攻下这城。」但这却为耶利米带来杀身之祸，因为一些官长首领听到耶利米的话，认为他煽动百姓向巴比伦投降，扰乱军心，所以正式要求王处死耶利米。</p><p>　　西底家王虽然不同意，但因懦弱、无能，所以没有阻止，第5节：「西底家王说：看哪，他在你们手中，王不能反对你们所做的事。」他其实害怕这些大臣，所以只在暗中才敢听先知的信息。结果这些人就设计杀害耶利米，把他丢进一口没有水、只有淤泥的枯井，要把他饿死在那里。</p><p>　　第7节，「王宫里的太监古实人以伯．米勒，听见他们把耶利米丢进井里」，就觉得这是危急的情况，因为他以为耶利米 「…在那里必因饥饿而死，因为城里不再有粮食了。」（9节） 他赶紧找到王，取得许可，立刻把先知救出枯井，免致死亡。以伯．米勒的例子让我们知道，并不是每个人都像那些首领一样苦害上主的仆人，当中还是有人有良知，明白人身安全是应该受保护的。</p><p>　　耶利米被囚的罪名是叛国，但只有那些宁愿玉石俱焚、城破人亡的人才会认为耶利米的宣告是卖国行为。因着首领们的顽固、西底家王的懦弱与无能，耶路撒冷城就自取灭亡地坚持下去。既然埃及对巴比伦军的攻击失败了，他们仍拒绝投降，就是在延长百姓的痛苦和增加城市的破坏，这样不顾生命代价，支撑到玉石俱焚的决定才是错误的决定。</p><p>　　对这些首领而言，向敌人投降就是懦弱，在他们眼中耶利米是懦夫，但事实上，不能接受失败或不愿承担责任的人才是懦夫。先知耶利米得以幸免于难，是因为太监古实人以伯．米勒的勇气和行动，令人惊讶的是，这一位勇者竟是地位低微的太监和外邦人，古实人可能是今天非洲苏丹的人。耶利米从那时起直到城陷，都一直被囚禁在护卫兵的院中。</p><p>　　耶利米书三十八章14-28节，西底家王最后一次将先知带到圣殿密谈，可惜王并不想面对自己需要的改变，他只是希望上主能改变心意。虽然如此，上主还是存有怜悯，给他的条件与百姓的一致。三十八章17-18节：「耶和华－万军之神、以色列的神如此说：你若归顺巴比伦王的官长，你的命就必存活，这城也不致被火焚烧，你和你的全家都必存活。你若不归顺巴比伦王的官长，这城必交在迦勒底人手中。他们必用火焚烧，你也不得脱离他们的手。」</p><p>　　投降是需要勇气的，但西底家不愿投降的原因却令人难以置信，三十八章19节：「西底家王对耶利米说：我怕那些投降迦勒底人的犹大人，恐怕迦勒底人把我交在他们手中，他们就戏弄我。」 除了投降之外，当时已没有其他任何的盼望；但不投降的话，王个人和家族，以致百姓都要付上沉重的代价。在围城的末期，城中甚至出现活人干和人吃人的恐怖情况（耶利米哀歌第四章），懦弱的领袖可以带来可怕的结果。</p><p><strong>思想：</strong></p><ol><li><strong>真正的勇者就是能够面对众人的反对，仍能选择站在上主和真理的一边。</strong></li><li><strong>你愿意成为勇者吗？请为自己祈祷！</strong></li></ol><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/1901/19年01月31日 尔道自建.mp3",
        "id": 20060000031,
        "albumId": 20060,
        "albumName": "2019年1月耶利米书18-39",
        "albumtitle": "2019年1月耶利米书18-39(31)",
        "title": "第31日 题目：城破国亡",
        "textContent": "<strong>第31日\t</strong></p><p><strong>题目：城破国亡</strong></p><p><strong>作者：曾锡华</strong></p><p><strong>经文：耶利米书三十九章1-18节</strong></p><p><strong>1犹大王西底家第九年十月，巴比伦王尼布甲尼撒率领全军前来围困耶路撒冷。2西底家十一年四月初九日，城被攻破。3耶路撒冷被攻下的时候，巴比伦王的众官长，尼甲．沙利薛、三甲．尼波、撒西金将军、尼甲．沙利薛将军，并巴比伦王其余的官长都来坐在中门。4犹大王西底家和所有士兵看见他们，就在夜间从靠近王的花园、两城墙中间的门逃跑出城，往亚拉巴逃去。5迦勒底的军队追赶他们，在耶利哥的平原追上西底家，将他逮住，带到哈马地的利比拉、巴比伦王尼布甲尼撒那里；尼布甲尼撒就判他的罪。6在利比拉，巴比伦王在西底家眼前杀了他的儿女；巴比伦王又杀了犹大所有的贵族，7并且挖了西底家的眼睛，用铜链锁住他，要带到巴比伦去。8迦勒底人用火焚烧王宫和百姓的房屋，又拆毁耶路撒冷的城墙。9那时，尼布撒拉旦护卫长把城里所剩下的百姓和投降他的降民，以及其余的百姓都掳到巴比伦去了。10尼布撒拉旦护卫长却把百姓中一无所有的穷人留在犹大地，当时就赏给他们葡萄园和田地。11巴比伦王尼布甲尼撒为了耶利米，嘱咐尼布撒拉旦护卫长：12「你领他去，好好地看待他，切不可害他；他对你怎么说，你就向他怎样做。」13尼布撒拉旦护卫长和尼布沙斯班将军、尼甲．沙利薛将军，并巴比伦王众官长，14派人把耶利米从护卫兵的院中提出来，交给沙番的孙子，亚希甘的儿子基大利，让他自由进出屋子；于是耶利米住在百姓中间。15耶利米还囚在护卫兵院中的时候，耶和华的话临到他，说：16「你去告诉古实人以伯．米勒说，万军之耶和华－以色列的神如此说：看哪，我说降祸不降福的话必临到这城，到那时必在你面前实现。17到那日我必拯救你，你必不致交在你所怕的人手中。这是耶和华说的。18我定要搭救你，你必不致倒在刀下，却要保全自己的性命，因你倚靠我。这是耶和华说的。」</strong></p><p>　　耶利米书三十九章1-18节简述了耶路撒冷城的陷落和相关事情。这一章先描述西底家王的遭遇，然后记载先知和拯救他的太监以伯‧米勒的事。耶路撒冷城的沦陷和之后的灾难细节和详细报告就记在耶利米书第五十二章。</p><p>　　耶利米书三十九章1-7节记载：耶路撒冷城持续被围十八个月，从公元前588年1月10日至587年7月9日，围城攻击曾短暂停止 （三十八17-19），而至终以色列人坚持防卫直至粮尽弹绝的最后一刻。</p><p>　　城破之时，西底家选择跟随军队逃亡，将耶路撒冷城和自己的家庭遗弃，这也是他一生的写照，他一直逃避上主的拯救、逃避现实、逃避作正确而必需的决定。假若他勇敢的面对现实，接受上主的安排，他的遭遇就不至于如此悲惨，耶路撒冷城和圣殿也许不致被焚烧毁灭，百姓也不用受这么多的苦。上主对西底家王的判决和惩罚是严厉的，但也有怜悯，他死时不会被人公然侮辱，而是安然逝去，也有符合君王身份的悼念仪式。</p><p>　　耶利米书三十九章8-10节对城破后的记载精简，没有五十二章描述的详细。巴比伦王特使尼布撒拉旦在城陷一个月后抵达（五十二12），他负责破坏和掳民的事。巴比伦人也将土地分配给能耕作的人，又委派省长。</p><p>　　耶利米书三十九章11-18节，因着尼布甲尼撒的指示和一些重要官员的协助，耶利米终于被释放和得自由（11-13节）。从巴比伦帝国的角度看，耶利米是忠心的，应得奖励和赞扬，但在他们背后，我们应该看到上主的手。至于太监古实人以伯‧米勒，经文完全没有提及他在拯救耶利米先知时的英勇和智慧，只提到他相信神，「因你倚靠我」（18节），所以上主叫他不致被掳到巴比伦为奴，倚靠耶和华的必不至羞愧！</p><p><strong>思想：</strong></p><ol><li><strong>西底家王听了先知的信息，但上主的信息对他没有帮助，因为对他而言，那些只是参考资料，并不是上主的话！没有顺服听命的心，读经也是枉然！</strong></li><li><strong>你愿意遵从上主的话吗？</strong></li></ol>"
    }
]