[{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月01日 尔道自建.mp3",
		"id": 20069000001,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(1)",
		"title": "第1日 约拿书的背景",
		"textContent": "<strong>第1日</strong></p><p><strong>约拿书的背景</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：约拿书一章1-3节</strong></p><p><strong>1 耶和华的话临到亚米太的儿子约拿，说：2 起来，到尼尼微大城去，向其中的居民宣告，因为他们的恶已达到我面前。3 约拿却起身，逃往他施去躲避耶和华。他下到约帕，遇见一条船要往他施去。约拿付了船费，就上船，与船上的人同往他施，为要躲避耶和华。</strong></p><p>这个月的尔道自建，我们会一起来思想三卷小先知书的信息，分别是主前八世纪的约拿书，主前六世纪的哈巴谷书，和主前五世纪的俄巴底亚书。研读先知书的其中一个窍门，是将不同的先知书归纳入它们所属的不同时期，并尝试了解相关时期的背景；这么一来，我们对先知的信息，应该会掌握得比较准确。以下就让我们先来思想约拿书。</p><p>约拿书的书名，取自书的主角之一 ── 约拿，意即「鸽子」。约拿书一章1节指出：这约拿乃是亚米太的儿子。在旧约圣经中，符合以上资料的人，只有主前八世纪的先知约拿。根据列王纪下十四章25节的记载：以色列王耶罗波安二世在作王的期间（主前786-746年），收回以色列边界之地，从哈马口直到亚拉巴海，正如上主以色列的神藉他仆人迦特希弗人亚米太的儿子先知约拿所说的。换句话说，于主前八世纪，约拿曾经预言北国的疆界会大大地扩张。结果，他的预言真的应验了。有学者认为，约拿书将来自北国的先知约拿与关乎尼尼微人的预言扯上关系，是极具讽刺性的。因为，约拿曾经预言以色列会有美好的将来；如今，却是向一个将会消灭以色列的国家（亚述）发预言。</p><p>约拿书全书，并未注明叙述者（narrator）的名字。叙述者可能是约拿自己，又或者是约拿的一个仰慕者。至于约拿书的成书日期，则是另一回事。假如约拿是书的叙述者，那约拿书当然也是在主前八世纪成书，即被掳之前。不过，如果叙述者另有其人，那约拿书的成书日期，就难以确定。而约拿书的文学类型（genre），大致上是属于叙事文体（narrative）。至于约拿书的结构：约拿书一共四章，可以工整的分为两大部分：第一和第二章；以及第三和第四章。这两大部分在内容和用字上，都有一定的对称。首先，是第一章和第三章的对称。一章1至3节记载神的话第一次临到约拿，以及约拿负面的回应。其次，是第二章和第四章的对称。第二章记载了在神的安排下、大自然界发生的一个神迹：一条大鱼将约拿吞下肚子里去，以后又将他吐出来。之间，则记载了先知向神的祈祷。第四章同样记载了在神的干预下，大自然发生的三个神迹，包括：迅速生长的蓖麻；咬蓖麻的虫子；炎热的东风，也记载约拿的祈祷。约拿书大纲，列举如下：</p><p>壹  约拿的故事第一回：上主的话第一次临到约拿，约拿违命（一1-3）</p><p>贰  约拿的故事第二回：上主降灾；船长、水手和约拿对风浪的反应（一4-16）</p><p>叁  约拿的故事第三回：约拿被抛下海、被鱼吞下腹中；约拿在鱼腹中的祈祷</p><p>　　（一17-二10 [原文二1-11]）</p><p>肆  约拿的故事第四回：上主的话第二次临到约拿，约拿从命（三1-3a）</p><p>伍  约拿的故事第五回：尼尼微人悔改；神不降灾（三3b-10）</p><p>陆  约拿的故事第六回：约拿不悦，与神对峙（四1-11）</p><p><strong>思想：</strong></p><p><strong>「求主赐我渴慕祂话语的心，愿意用心研读先知书的信息」，你肯作出以上的祷告吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月02日 尔道自建.mp3",
		"id": 20069000002,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(2)",
		"title": "第2日 约拿的故事第一回：上主的话第一次临到约拿，约拿违命",
		"textContent": "<strong>第2日</strong></p><p><strong>约拿的故事第一回：上主的话第一次临到约拿，约拿违命</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：约拿书一章1-3节</strong></p><p><strong>1 耶和华的话临到亚米太的儿子约拿，说：2 起来，到尼尼微大城去，向其中的居民宣告，因为他们的恶已达到我面前。3 约拿却起身，逃往他施去躲避耶和华。他下到约帕，遇见一条船要往他施去。约拿付了船费，就上船，与船上的人同往他施，为要躲避耶和华。</strong></p><p>约拿书一共四章圣经提到不少人物，就只有上主和约拿这两个人物有名字；其他角色的姓名，叙述者都没有提及。整卷约拿书，以上主和约拿的对话开始，以上主和约拿的对话结束；全书前呼后应。叙述者这样做，大概是要显示：上主和约拿才是全书的主角；其他角色，不过是为整个故事作陪衬而已。</p><p>第2a节是上主第一次对约拿发出的命令。其中的起来（qum, “arise, stand up”），是约拿书的钥字之一，分别出现于约拿书一2、3、6以及三2、3和6。而上主要约拿去的地点尼尼微，是古代的亚述国最后的首都，于主前612年亡于巴比伦。第2b节：因为他们的恶已达到我面前，恶：ra῾a（evil），是全卷约拿书的关键字眼，串联着整卷书的主题信息，分别出现于约拿书一2（恶），7（灾难）、8（灾难），三8、10（两次，《和修》分别译作：恶道和灾祸）和四6（苦难）。</p><p>对上主的吩咐，约拿有什么反应呢？圣经没有记载先知口头上有甚么回应。不过，第3节独特的ABCDC’B’A’的句子结构，却清楚地突显出先知在行动上违命的决心：</p><p>A 约拿却起身，逃往他施去躲避上主。</p><p>B 他下到约帕，</p><p>C 遇见一条船，</p><p>D 要往他施去。</p><p>C’ 约拿付了船费，</p><p>B’ 就上（原文作：「下」）船，</p><p>A’ 与船上的人同往他施，为要躲避上主。</p><p>以上的铺陈显示，第3节的开头、中间和结尾（A，D，A’），都有往他施的字眼。另外，经文又头尾两次提到约拿要躲避上主（A，A’），前后呼应，充分反映出约拿逃避上主的决心。一章3a节记载说：约拿却起身，逃往他施去躲避上主。表面上看来，约拿所作的，与上主吩咐他作的，完全吻合：他的确是照上主的吩咐起来了（起身，原文与起来同字）。然而，他的起来，原是为了要逃避上主。</p><p>一章3b节，这半节的经文一共出现了两次「下」字 ── 下到约帕；和「下」船。「下」或「下去」，是约拿书的钥字之一。约拿逃避上主所采取的步骤，就是一直往下走。另外，尼尼微位于以色列的东南面，约拿却往以色列的西南方向逃跑；而且，极可能是故意要上一条不属于以色列人的船。</p><p>到底先知为什么要违命呢？第一章是暂时没有交代原因的。</p><p><strong>思想：</strong></p><p><strong>你认为约拿为甚么要违背上主的命令呢？他的反应合理吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月03日 尔道自建.mp3",
		"id": 20069000003,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(3)",
		"title": "第3日 约拿的故事第贰回之一，二：上主降灾；水手和船长对风浪的反应；船上的人抽签，抽出约拿来",
		"textContent": "<strong>第3日</strong></p><p><strong>约拿的故事第贰回之一，二：上主降灾；水手和船长对风浪的反应；船上的人抽签，抽出约拿来</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：约拿书一章4-10节</strong></p><p><strong>4 耶和华在海上刮起大风，海就狂风大作，船几乎破裂。5 水手都惧怕，各人哀求自己的神明。他们把船上的货物抛进海里，为要减轻载重。约拿却下到舱底，躺卧沉睡。6 船长到他那里，对他说：「你怎么还在沉睡呢？起来，求告你的神明，或者神明顾念我们，使我们不致灭亡。7 船上的人彼此说：「来吧，我们来抽签，看看这灾难临到我们是因谁的缘故。」于是他们就抽签，抽出约拿来。8 他们对约拿说：「请你告诉我们，这灾难临到我们是因谁的缘故呢？你做甚么行业？你从哪里来？你是哪一国的人？属哪一族？」9 他说：「我是希伯来人。我敬畏耶和华，天上的神，他创造了沧海和陆地。」10 那些人就大大惧怕，对他说：「你做的是甚么事呢？」原来他们已经知道他躲避耶和华，因为他告诉了他们。</strong></p><p>约拿的故事第贰回：约拿书一章4至16节，以「海就狂风大作」（一4）开始，以「海的狂浪就平息了」（一15） 结束，形成前呼后应的一个段落。而这个回合，又可以分为三个段落：</p><p>（一）水手和船长对风浪的反应（一4-6）​</p><p>第4a节「耶和华在海上刮起大风」这句话，直译是：「上主将大风抛进海里」。其中的「抛」字，与第5节的水手把船上的货物抛进海里，和第12节及第15节的水手将约拿抛进海里的「抛」字，原文同字，牵动着故事这部分的桥段的发展：上主将大风抛进海里，海就狂风大作，导致水手要抛货物到海里，进而将约拿抛进海里，风浪才得以平息。然后，船几乎破裂，水手都惧怕，各人哀求自己的神明。其中的「惧怕」，正如上文提及的，是约拿书其中的一个钥字，分别出现于一章5a、9b、10a和16a节。反而是作为上主的先知的约拿，到目前为止，还不曾向他信奉的神呼求。一5b记载：约拿已下到舱底，躺卧沉睡，益发突显约拿对身处的危机的愚昧无知。第6节：船长似乎是个敬虔的人，因为他叫约拿起来，不是为了别的，而是提议约拿求告他的神。又或者，船长不过是个很实际的人；既然不晓得哪个神明能够打救他们，就不如所有神祇都祈求一番好了。</p><p>（二）船上的人抽签，抽出约拿来（一7-10）</p><p>第7节记载水手们决定用抽签的方法，来找出谁是罪魁祸首。「来吧，我们来抽签」，原文直译是：「让我们使签掉下来」，这是旧约时代的人做决定的其中一个方法。可是，当时的人用什么来做签（goral , “lot”），抽签的具体过程又是怎样的，提到签的旧约经文并未清楚交代。「灾」，ra῾a（evil），原文与约拿书一2b的「恶」同字。而水手们抽签的结果，乃顺理成章地抽出约拿来。之后，众人并没有立刻采取行动对付他，却是先向他发出一连串的问题，反映水手绝不是一群冲动、蛮不讲理的人。其中四个问题：你以何事为业？你从哪里来？你是哪一国？属哪一族的人？都与约拿个人的背景相关。第一个问题：你以何事为业？「业」这个字，原文可以解作「职业」，也可以解作「要做的事情」。因此，水手可能是想知道约拿的职业，也可能是想知道约拿此行的目的。跟着的一个问题：你从哪里来？是要找出对方往某地去的原因和目的。至于第三和第四个问题，你是哪一国？属哪一族的人？其实是想透过认识约拿的国籍和所属的民族，知道约拿信奉的是什么神祇，因为在古近东，一个人的国籍和宗教信仰是分不开的。</p><p>约拿在第9节的回答是极具讽刺性的。约拿既晓得神是天上的神，又是那创造沧海旱地的，也知道风浪是因他逃避上主而起，却仍大言不惭的宣告说：「我敬畏耶和华，天上的神，他创造了沧海和陆地。」第10节记载水手听了约拿的话，就「大大惧怕」，直译是：「以大惧怕惧怕」，强调众人极度惧怕的情绪，因为他们晓得约拿是在躲避上主。</p><p><strong>思想：</strong></p><p><strong>在你的信仰经历中，有没有试过像约拿一样，逃避神呢？你认为人有可能逃避神吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月04日 尔道自建.mp3",
		"id": 20069000004,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(4)",
		"title": "第4日 约拿的故事第贰回之三：约拿被抛入海中，风浪平息",
		"textContent": "<strong>第4日</strong></p><p><strong>约拿的故事第贰回之三：约拿被抛入海中，风浪平息</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：约拿书一章11-16节</strong></p><p><strong>11 海浪越来越汹涌，他们就问他说：「我们当向你做甚么，才能使海浪平静呢？」12 他对他们说：「你们把我抬起来，抛进海里，海就会平静了；我知道你们遭遇这大风是因我的缘故。」13 然而那些人竭力划桨，想要把船靠回陆地，却是不能；因风浪越来越大，扑向他们。14 于是他们求告耶和华说：「耶和华阿，求求你不要因这人的性命使我们灭亡，不要使流无辜人血的罪归给我们；因为你——耶和华随自己的旨意行事。」15 他们把约拿抬起来，抛进海里，海的狂浪就平息了。16 那些人就大大惧怕耶和华，向耶和华献祭许愿。</strong></p><p>纵然水手们已经晓得约拿是在躲避上主，而且风浪乃是由他而起；可是，他们仍然相信，只有约拿才知道平静风浪的方法；于是继续征询约拿：「我们当向你做甚么，才能使海浪平静呢？」就水手们提出的疑问，约拿对症下药，告知他们使海浪平静的办法，就是：把他抬起来，抛进海里。13节记载水手们不听从约拿的话，竭力划桨，想要把船靠回陆地，「却是不能。」约拿在一9曾经提过：海和陆地，都是上主创造的。也就是说：两者本来都在神的掌控之下。此刻，人却以为可以凭借一己之力，把船靠回陆地，其实是愚昧之举。结果，不出所料，他们并不能如愿以偿。</p><p>第14节「于是他们求告耶和华」，这个行动是整个风浪大作的故事一个重要的转捩点。根据约拿书一5的记载，海一开始刮起大风浪的时候，水手们是各自向自己的神明哀求的；此刻他们求告的，却是上主以色列的神。明显地，约拿在第9节的宣告，对水手们有一定的影响，导致他们多少相信：上主是神，并且认为祂会垂听他们的祈祷。而水手们的祈求，是由两个「不要」组成的。第一个祈求，是一般性的：求神不要因这人的性命使我们死亡。换句话说，水手们是祈求神不要为了惩罚约拿，而要他们也赔上性命。跟着的第二个请求是更具体的：「不要使流无辜人血的罪归给我们。」水手们乃是进一步祈求神：不要因为他们即将要做的事——将约拿抛进海里——而追讨他们杀人的罪。第14b节，是水手们对上主的认知：「因为你——耶和华随自己的旨意行事。」这句话按原文的意思可以是：「无论是过去、现在、将来，神都是照自己所喜悦的去行事的。」换句话说：无论是过去惩罚约拿，或者是现今水手要抛先知进海里，以及将来神一切所作的，都是由祂来决定的。第15a节记载：在祷告之后，水手们就采取行动，把约拿抬起来，抛进海里。至此，上主在海上刮起大风所引起的问题，终于得到完满的解决，「海的狂浪也就平息了」。第16节指出：那些人便大大惧怕上主。之前，水手们惧怕的是风浪以及个人生命的安危，及对约拿违抗神命令的做法。如今，他们是「惧怕」上主，这诚然是很大的突破。他们并且有行动上的回应，就是向神献祭许愿。</p><p>约拿的故事的第贰回，以上主掀起一场风浪，导致外邦水手们惧怕大自然的怒吼开始；以风浪终告平息，水手们惧怕掌管大自然的神作结束。但从整个约拿的故事的布局来看，水手们的际遇只是故事的其中一个插曲。约拿书第一章之后，水手们就从约拿的生命中、从整个约拿的故事中消失；可见他们始终只是配角而已，先知才是整个故事的主角。他往后的命运如何？叙述者在第二章自有交代。</p><p><strong>思想：</strong></p><p><strong>在你的生命中有甚么惧怕吗？你如何靠主克服你的恐惧？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月05日 尔道自建.mp3",
		"id": 20069000005,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(5)",
		"title": "第5日 约拿的故事第三回之：约拿被抛下海",
		"textContent": "<strong>第5日</strong></p><p><strong>约拿的故事第三回之：约拿被抛下海</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：约拿书一17（原文二1）</strong></p><p><strong>17 耶和华安排一条大鱼吞下约拿，约拿在鱼腹中三日三夜。</strong></p><p>约拿书一章17节（原文二 1）至二章10节（原文二11）是约拿书另一个前呼后应的段落。一章17a 节：耶和华安排……大鱼吞下约拿……；二章10节：耶和华吩咐那鱼，鱼就把约拿吐……，一吞、一吐，圆满地交代了约拿的故事第三个回合的开始与结束；而这个回合的发展是相当出人意表的。水手们将约拿抛下海中，先知却没有因此而遇溺，反而被一条鱼吞到肚子里去了。不过，约拿书的叙述者清楚地指出，是上主安排鱼将约拿吞下去的；也就是说，整件事的发展，其实是出于神的策划。一17a：耶和华安排一条大鱼吞下约拿，原文第一个字之前的连接词waw（and, so, then, but），可以译作「但是」，要刻意与上文形成对比。而第17a节又是以上主为主词，清楚地显示出：先知的命运操控在上主的手中。换句话说，虽然水手们将约拿抛下海中，先知似乎是死定了，可是，原来神却另有安排！而神的安排，又往往是那么出人意表。安排，又可以译作「分派、指派」，是约拿书其中的一个钥字；而在一章17节以及约拿书其他的经文，安排的主角都是上主。叙述者要强调的是：上主是一位拥有主权的神，祂掌管万事的发生，致使祂的计划得以成就。从约拿书一章17节（原文二1）安排鱼，到四章6节安排蓖麻，四章7节安排虫子，以及四章8节安排东风，在在都显示出以色列的神是掌管天地的主：大自然的风浪以及动、植物，全都在祂的掌控之中；这与约拿书一章4节风和海都听命于神的记载，不谋而合。</p><p>大鱼的「大」字，是约拿书的另一个钥字；全卷约拿书提及「大」字的经文包括：大城（指尼尼微；一2，三1、3，四11），大风（一4、12），水手大大惧怕（一10）和大大敬畏（一16）、大鱼（一17，原文二1），尼尼微从最大的到最小的都穿上麻衣（三5），以及约拿大大不悦（四1）和大大喜乐（四6）。至于鱼，指的是甚么品种的鱼？世上又有哪种鱼的鱼腹，大得足以容纳整个人呢？是鲸鱼还是某类大海怪呢？圣经没有明言。吞，虽然不一定有负面的意思，但无可否认的，旧约圣经用「吞」字的时候，一般是指向严重的危机或毁灭性的行动。</p><p>一17b：他在鱼腹中三日三夜。他，原文作：「约拿」。也就是说，第17节两次提到约拿的名字。上文提及第17a节的主词是上主，到了第17b节，主词就变成是约拿，益发突显故事中的这位主角。在鱼腹中，更传神的翻译是：「在鱼的肚子里」《现代中文译本》。最后是三日三夜的片语，最简单的理解是：约拿在鱼腹中持续地逗留了七十二小时之久。最平实的推论是：三日三夜，纯粹是鱼把约拿带到将他吐出来的地方所需要的时间。</p><p><strong>思想：</strong></p><p><strong>在你信仰的生命中，有没有经验过神的安排呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月06日 尔道自建.mp3",
		"id": 20069000006,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(6)",
		"title": "第6日 约拿的故事第三回之：约拿在鱼腹中的祈祷（一）",
		"textContent": "<strong>第6日</strong></p><p><strong>约拿的故事第三回之：约拿在鱼腹中的祈祷（一）</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：约拿书二1-10 （原文二2-11）</strong></p><p><strong>1约拿在鱼腹中向耶和华－他的神祷告，2说：「我在患难中求告耶和华，他就应允我；我从阴间的深处呼求，你就俯听我的声音。3你将我投下深渊，直到海心；大水环绕我，你的波浪洪涛漫过我身。4我说：『我从你眼前被驱逐，然而我仍要仰望你的圣殿。』5众水环绕我，几乎淹没我；深渊围住我；海草缠绕我的头。6我下沉到山的根基，地的门闩将我永远关住。耶和华－我的神啊，你却将我的性命从地府里救出来。7我心灵发昏时，就想起耶和华。我的祷告进入你的圣殿，达到你面前。8那信奉虚无神明的人，丢弃自己的慈爱；9 但我要以感谢的声音向你献祭。我所许的愿，我必偿还。救恩出于耶和华。」10耶和华吩咐那鱼，鱼就把约拿吐在陆地上。</strong></p><p>约拿的祷告，可以细分为五个段落。第一个段落，是二章1至2aa（原文二2-3aa），属引子。由叙述者用第三者的身分，记述约拿在鱼腹中终于开口向上主祷告：「约拿在鱼腹中祷告耶和华他的神，说」。第二个段落，是二章2ab-b节（原文二3ab-b），是约拿以第一人称宣告的、对神的认信。第三个段落，是二章3至4节（原文二4-5），基本上是约拿讲述他过去的经历。第四个段落，是二章5至7节（原文二6-8），约拿继续描述自己的经历，又向神呼求。最后，第五个段落：二章8至9节（原文二9-10），是约拿对外邦人的评价以及对上主的救恩作出信心的宣告。而正如Trible指出的，约拿的祷文本身，在内容和结构上，是呈现ABB’A’的对称的。首先，是AA’，即第2ab节与第8至9节的对称：第2ab节的「耶和华」和「声音」以颠倒的次序出现在第9节。也就是说，约拿的祷告，是以求告上主和蒙上主应允开始；并以向上主感恩及宣告救恩出于上主作结束。其次，是BB’，即第3至4节与第5至7节两个段落的对称：第3节提到「大水环绕我」；第5节也一样提到「深渊围住我」。第4节提及「我仍要仰望你的圣殿」；第7节也提及「我的祷告进入你的圣殿」。第3至4节这个段落，描述诗人被抛下海，以致令他想起神的圣殿；而第5至7节，则描述诗人在深渊之下，如何被神拯救，然后他记起神的圣殿来。兹将有关的对称胪列如下：</p><p>A 我……求告耶和华……他就应允我（二2）</p><p>   \t\tB 大水环绕我（二3）……</p><p>      \t\t我仍要仰望你的圣殿（二4）</p><p>   \t\tB’ 深渊围住我（二5）……</p><p>      \t\t我的祷告进入你的圣殿（二7）</p><p>A’ 但我必用感谢的声音献祭与你……救恩出于耶和华（二9）</p><p>除了上述的平行结构以外，约拿的祷文还有一个众所周知的特色，就是整篇祷告明显是受到诗篇的传统用语所影响的。以下将约拿的祷文，与相关的诗篇并排列出：</p><p>约拿书二章\t\t\t\t诗篇</p><p>2a节（原文3a）\t\t\t一二零1</p><p>2b节（原文3b）\t\t\t十八6（原文十八7）；</p><p>三十一22a（原文三十一23a）；</p><p>一百一十六1；一百四十五19</p><p>3b节（原文4b）\t\t\t四十二7b（原文四十二8b）；</p><p>六十九2b（原文六十九3b）；</p><p>六十九15（原文六十九16）</p><p>4a节（原文5a）\t\t\t三十一22（原文三十一23）</p><p>4b节（原文5b）\t\t\t五7b（原文五8b）；一三八2</p><p>5a节（原文6a）\t\t\t十八4a（原文十八5a）；</p><p>一一六3；撒母耳记下二十二5a</p><p>6节（原文7）\t\t\t\t三十3（原文三十4）；一零三4a</p><p>7a节（原文8a）\t\t\t一四二3a（原文一四二4a）；</p><p>　　　　　　　　　　　　　一四三4a</p><p>7b节（原文8b）\t\t\t八十八2（原文八十八3）；</p><p>一零二1（原文一零二2）</p><p>8a节（原文9a）\t\t\t三十一6a（原文三十一7a）</p><p>9a节（原文10a）\t\t\t四十二4（原文四十二5）；</p><p>五十14；五十六12（原文五十六13）；</p><p>一一六14、17-18</p><p>9b节（原文10b）\t\t\t三8a（原文三9a）</p><p>在以后的三天，我会和弟兄姊妹好好地思想约拿的这段祷文。</p><p><strong>思想：</strong></p><p><strong>在你的祷告中，有没有学效约拿一样，引经据典，引述圣经里头的神的应许来祷告呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月07日 尔道自建.mp3",
		"id": 20069000007,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(7)",
		"title": "第7日 约拿的故事第三回之：约拿在鱼腹中的祈祷（二）",
		"textContent": "<strong>第7日</strong></p><p><strong>约拿的故事第三回之：约拿在鱼腹中的祈祷（二）</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：约拿书二1-10（原文二2-11）</strong></p><p><strong>1约拿在鱼腹中向耶和华－他的神祷告，2说：「我在患难中求告耶和华，他就应允我；我从阴间的深处呼求，你就俯听我的声音。3你将我投下深渊，直到海心；大水环绕我，你的波浪洪涛漫过我身。4我说：『我从你眼前被驱逐，然而我仍要仰望你的圣殿。』5众水环绕我，几乎淹没我；深渊围住我；海草缠绕我的头。6我下沉到山的根基，地的门闩将我永远关住。耶和华－我的神啊，你却将我的性命从地府里救出来。7我心灵发昏时，就想起耶和华。我的祷告进入你的圣殿，达到你面前。8那信奉虚无神明的人，丢弃自己的慈爱；9 但我要以感谢的声音向你献祭。我所许的愿，我必偿还。救恩出于耶和华。」10耶和华吩咐那鱼，鱼就把约拿吐在陆地上。</strong></p><p>二1（原文二2）以约拿为主词，揭示本来要躲避上主的先知终于愿意来到上主面前，向祂祈祷。第2ab-b节，是个信心的宣告。第2ab节的「我…求告（求告，qara’, “call”）」直译作：「我呼叫」，与第2b节的「我呼求」相互平行。约拿两次强调自己向上主「呼叫」，对比他之前不肯求告神的愚顽，实在极具讽刺性。因为，正如第一章的分析提及的：约拿的故事一开始，上主已经命令先知qara’（qara’ ‘al, “call against”）向尼尼微城的居民宣告，先知当时却违命逃跑。到海上刮起大风，船长叫约拿qara’ （qara’ ’el, “call unto”）求告神，躺着沉睡的约拿也是不置可否。之后，海浪越来越翻腾，qara’ （qara’ ’el, “call unto”） 求告上主的，仍然不是约拿，乃是水手们（拿一14）。如今，在二章2节（原文二3），我们才终于听到先知qara’（call） 求告上主。另外，第2ab节：我遭遇患难，或作：「我在患难中」《思高译本》，与第2b节的「从阴间的深处」又相互平行。从阴间的深处，直译是：「从阴间腹中」《吕振中译本》。阴间，是人死后会去的地方，而且是去而不返的；在阴间，人所有的活动都会停止。「从阴间腹中」，与一17（原文二1）和二1（原文二2）的鱼腹，彼此呼应。在阴间的腹中，也就是喻指人面临死亡的威胁。第2a节跟着的一句话：他就应允我，与第2b节的「你就俯听我的声音」，又是彼此平行。从第三人称的「他」，转而用第二人称的「你」，分别在于：前者是约拿向第三者客观的描述；后者则是先知向神直接的认信，承认祂实在是听祷告的主。</p><p>第3a节：将……投下，与一4a：耶和华在海中刮起大风，一5：水手把船上的货物抛进海里，一12和15：水手将约拿抛进海里的「抛」字，原文字眼虽然不同，但意义相近，明显地是要与上文呼应。将约拿抛进海里的虽然是水手们，可是，他们不过是代表神执行惩罚。对约拿来说，背后主导整件事情的，乃是上主。第3b节：你的波浪洪涛都漫过我身，与诗篇四十二篇7b节（原文四十二8b），字眼完全一样。可拉后裔当时觉得困难接踵而来，先知约拿如今的经历也类似。第4b节：我仍要仰望你的圣殿，其中的「我仍要仰望」直译是：「肯定地，我要继续仰望」。有学者认为，「我仍要仰望你的圣殿」的坚持与上下文的记载并不相符。约拿不是一直在逃避耶和华吗？怎么忽然又要仰望神的圣殿呢？部分学者因而采纳约拿书的一个希腊文译本提供的异文，将「肯定地」一字，改为「怎能」；这也是《吕振中译本》的翻译：「（我）怎能（传统：我仍要）再仰望你的圣殿堂呢？』」有关修订，虽然只牵涉一个元音（vowel）的改动，可是，「怎能」这异文，并没有希伯来文抄本的支持。而「我仍要仰望你的圣殿」这句话出自约拿的口，其实也是可能的，可以反映出约拿的决心：他即使被赶逐，却仍然要向神祈祷。不过，先知对神的认信，毕竟只限于口头上；他的实际行动与他自己的宣告，却是背道而驰。</p><p><strong>思想：</strong></p><p><strong>你在甚么情况之下，会向上主呼求呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月08日 尔道自建.mp3",
		"id": 20069000008,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(8)",
		"title": "第8日 约拿的故事第三回：约拿在鱼腹中的祈祷（三）",
		"textContent": "<strong>第8日</strong></p><p><strong>约拿的故事第三回：约拿在鱼腹中的祈祷（三）</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：约拿书二1-10（原文二2-11）</strong></p><p><strong>1约拿在鱼腹中向耶和华－他的神祷告，2说：「我在患难中求告耶和华，他就应允我；我从阴间的深处呼求，你就俯听我的声音。3你将我投下深渊，直到海心；大水环绕我，你的波浪洪涛漫过我身。4我说：『我从你眼前被驱逐，然而我仍要仰望你的圣殿。』5众水环绕我，几乎淹没我；深渊围住我；海草缠绕我的头。6我下沉到山的根基，地的门闩将我永远关住。耶和华－我的神啊，你却将我的性命从地府里救出来。7我心灵发昏时，就想起耶和华。我的祷告进入你的圣殿，达到你面前。8那信奉虚无神明的人，丢弃自己的慈爱；9 但我要以感谢的声音向你献祭。我所许的愿，我必偿还。救恩出于耶和华。」10耶和华吩咐那鱼，鱼就把约拿吐在陆地上。</strong></p><p>第5节的「几乎淹没我」按字面的翻译是：「直到nepeš」，而nepeš可以解作：「灵魂」或「生命」。如果将有关句子直译为：诸水环绕我「直到生命」，可以是喻指先知的性命受到威胁。nepeš也可以有「咽喉」或「颈脖」的意思。因此，有关句子可以译作：诸水环绕我「直到颈脖」，或「直到咽喉」。整个句子所指向的乃是：先知的生命实在是岌岌可危。第5b节「海草缠绕我的头」的「海草」， 与出埃及记以及其他旧约经卷提到的、以色列人过「芦苇海」的「芦苇」，原文同字。总的来说，第5节整节经文就先知面对的处境之危险程度的形容，是逐步加强的：先是大水包围着先知直到脖子，然后是先知身处于很深的水里头；最后是连他的头也被芦苇草束缚住了。约拿这次明显地是必死无疑。第6a节：我下沉到山的根基，地的门闩将我永远关住，进一步指出：约拿的性命实在面临死亡的边缘。「下到」，是约拿书的其中一个钥字。约拿起初是下到约帕，然后下了船（一3），再下到船的底舱（一5），如今下到山的根基，意味着约拿已经来到尽头。在申命记三十二章22节，「极深的阴间」又与「山的根基」相互平行。因此，山的根基，与阴间似乎有着分割不开的关系。至于地的门闩，乃是指向死人之地。</p><p>然则，人的尽头，往往是神的开始。在约拿以为这次必死无疑的一刻，耶和华－我的神啊，你却将我的性命从地府里救出来（6b）。第6b节的「救出来」，与第6a节的「下到」形成强烈的对比，使约拿向下坠的命运，从此逆转；第6b节也成了整篇诗篇的转捩点。第7节与第3节，无论在用字或主题上都十分相似，两节经文都是描述诗人在面对困境的时候，向神祷告，然后经历祷告蒙应允。第7b节：我的祷告进入你的圣殿，达到你面前：约拿转而用第二人身称呼上主。类似的话，也同样见于诗篇五7b（原文五8b）：我要存敬畏你的心向你的圣殿下拜，以及诗篇十八6a（原文十八7a）：我在急难中求告耶和华，向我的神呼求。他从殿中听了我的声音。「你的圣殿」呼应第4b节的「我仍要仰望你的圣殿」。在第4节，约拿从神的眼前被驱逐，引颈盼望得以进入圣殿；如今，当约拿愿意向神祷告的时候，他就得以来到神的面前，并且得以进入圣殿。</p><p><strong>思想：</strong></p><p><strong>你曾否面临死亡的威胁呢？在那些时候，你如何紧紧地抓住神？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月09日 尔道自建.mp3",
		"id": 20069000009,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(9)",
		"title": "第9日 约拿的故事第三回之：约拿在鱼腹中的祈祷（四）",
		"textContent": "<strong>第9日</strong></p><p><strong>约拿的故事第三回之：约拿在鱼腹中的祈祷（四）</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：约拿书二1-10（原文二2-11）</strong></p><p><strong>1约拿在鱼腹中向耶和华－他的神祷告，2说：「我在患难中求告耶和华，他就应允我；我从阴间的深处呼求，你就俯听我的声音。3你将我投下深渊，直到海心；大水环绕我，你的波浪洪涛漫过我身。4我说：『我从你眼前被驱逐，然而我仍要仰望你的圣殿。』5众水环绕我，几乎淹没我；深渊围住我；海草缠绕我的头。6我下沉到山的根基，地的门闩将我永远关住。耶和华－我的神啊，你却将我的性命从地府里救出来。7我心灵发昏时，就想起耶和华。我的祷告进入你的圣殿，达到你面前。8那信奉虚无神明的人，丢弃自己的慈爱；9 但我要以感谢的声音向你献祭。我所许的愿，我必偿还。救恩出于耶和华。」10耶和华吩咐那鱼，鱼就把约拿吐在陆地上。</strong></p><p>第8a节提到：那信奉虚无神明的人，其中的「神明」原文其实是hebel，本来的意思是：「烟雾、一口气；喻指短暂，没有价值，虚空」。虚无神明，原文是hable-šaw’，可以直译为：「虚无之虚空」，意即：「极之虚无」。根据申命记三十二章21节和耶利米书八章19节，hebel这个字与假神或偶像等同。因此，hable-šaw’又可以译作：「虚无偶像」《思高译本》。至于那些信奉无有的偶像的人，是指以色列人还是外邦人，经文没有清楚交代。无论如何，这些人既然信奉无有的偶像，自然也就丢弃自己的慈爱（8b）。丢弃自己的慈爱，原文其实是一个字：ḥasdam（their goodness, their kindness），这是全篇祷告最富争议性的字眼，直译是：「他们的忠诚」或「他们的怜爱」。「丢弃自己的慈爱」全句直译是：「丢弃他们的怜爱／忠诚」；而「他们的怜爱／忠诚」有两个可能的理解。第一个可能的解释是：「他们」是主动的，即：「他们的怜爱／忠诚」，所指的是：他们对虚无神明或是对神的忠诚。学者Alexander持「对虚无神明的忠诚」的见解，将「离弃他们的怜爱」理解为：「那些信奉无有的偶像的人，将会舍弃他们对这些神明的忠诚」。可是，这样的理解比较牵强，与上下文并不吻合。《现代中文译本》的译文：「拜无益偶像的人，已经放弃了对你的忠信」，反映《现代中文译本》持「对神的忠诚」的理解，将「离弃他们的怜爱」理解为：「离弃他们对神的忠诚」。这解释与上下文吻合，是其中一个可能的理解。第二个可能的解释是：「他们」是被动的，即：「他们的怜爱」，是指神加诸他们身上的怜爱。《和合本》的译文反映这样的理解，将「离弃（神对）他们的怜爱」，引申为离弃怜爱他们的主。《和修本》的「丢弃自己的慈爱」，所指向的意思是甚么则并不清晰。</p><p>第9a节：但我要以感谢的声音向你献祭，我所许的愿，我必偿还。献祭与许愿的字眼，呼应一16；外邦水手在经历神的作为之后，同样有献祭和许愿。也许，叙述者是刻意要将约拿与水手的经历做个比较，外邦水手们早已做到的，神的先知约拿如今才懂得实行，岂不讽刺？第9b节：救恩出于耶和华，是感谢的声音终极的宣告，属整篇祷文的高潮：唯独上主可以施行拯救，也唯独祂有拯救的能力。</p><p>第10b节：鱼就把约拿吐在陆地上。其中陆地一字，也见于约拿书一13：水手们在将约拿抛进海里之前，曾经竭力划桨，想要把船靠回陆地，却是不能。如今，在上主的吩咐下，鱼不费吹灰之力就把约拿吐在陆地上。的确，正如约拿曾经向水手们指出的：沧海和陆地，本来都是上主所创造的；自然界的一切，包括：鱼的吞、吐，以及约拿甚么时候返回陆地，都在神的掌控之中。</p><p><strong>思想：</strong></p><p><strong>创造沧海和陆地的主，在风高浪急的今日，仍然掌权，你确实这样相信吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月10日 尔道自建.mp3",
		"id": 20069000010,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(10)",
		"title": "第10日 约拿的故事第四回：上主的话第二次临到约拿，约拿从命",
		"textContent": "<strong>第10日</strong></p><p><strong>约拿的故事第四回：上主的话第二次临到约拿，约拿从命</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：约拿书三章1-3 a</strong></p><p><strong>1耶和华的话第二次临到约拿，说：2 「起来，到尼尼微大城去，把我告诉你的信息向其中的居民宣告。」3 约拿就照耶和华的话起来，到尼尼微去。</strong></p><p>根据原文的铺陈，耶和华的话这片语，是位于三1之首与三3a之尾，有前呼后应的果效。而约拿书三1与一1，原文差不多完全一样，只是，三章1节多了第二次的字眼，清楚地反映出上主乃是愿意给人第二次机会的神。上主的话第一次临到约拿的时候，先知违命逃跑；结果，给神抓回来了。然后，神再给他第二次的机会，去为神宣讲信息。第2a节：起来! 往尼尼微大城去，与一2的头一句话，又是完全一样。不过，之后的话就不尽相同。在一2，神是吩咐约拿「警告其中的居民，因为他们的恶行已经达到我面前」《新译本》。其中《和修》译作宣告的字眼，更贴切的翻译是：「警告」《新译本》，原文用语本来是比较严厉的，而且又清楚地说明尼尼微人在神面前是恶的。相对地，三2b则用了一个比较中性的字眼：宣告。三2b：把我告诉你的信息向其中的居民宣告，全句直译是：「向它（的居民）宣告我所吩咐你宣告的话」《吕振中译本》。不过，神吩咐约拿宣告的话的信息，具体内容是甚么，经文则没有提及。其中一个可能性，是因为神第一次呼召约拿去尼尼微的时候，已经提及有关宣告的重点，第三章也就没有必要重复。无论如何，约拿这次是乖乖地听话的。第3节采用了与第2节相同的字眼，来突显先知听命的彻底：第2节记载上主吩咐约拿起来！到尼尼微大城去；第3节则指出：约拿就照耶和华的话起来，到尼尼微去。</p><p>尼尼微大城，其中的大（gadol, “great”），可以有「重要」（great in importance）的意思。下文第3b节更进一步指出：这尼尼微是一座极大的城，这句话直译是：「尼尼微在神面前是一座大城」。约拿书一2及三2称尼尼微为大城；第3b节更进一步强调：尼尼微「在神面前」是一座大城。有学者指出，「在神面前」，是表达「极之……」的一种文学手法，意思是：尼尼微城是十分之大的城市（因此有极大的城的翻译）；又或者：尼尼微是极之重要的一个城市。</p><p><strong>思想：</strong></p><p><strong>中国人有话说：「一次不忠，百次不用。」上主第一次吩咐约拿向尼尼微人宣讲信息，先知违命逃跑。然而，神再给约拿第二次的机会，要他去为神宣讲信息。你愿意给得罪你的人第二次的机会吗？另外，假如你清楚知道某事工是神要你去承担的，你会义不容辞地去做吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月11日 尔道自建.mp3",
		"id": 20069000011,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(11)",
		"title": "第11日 约拿的故事第五回：约拿宣讲信息，尼尼微人悔改；神不降灾（一）",
		"textContent": "<strong>第11日</strong></p><p><strong>约拿的故事第五回：约拿宣讲信息，尼尼微人悔改；神不降灾（一）</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：约拿书三章3b-10</strong></p><p><strong> </strong></p><p><strong>3b 尼尼微是一座极大的城，约有三天的路程。4 约拿进城，走了一天，宣告说：「再过四十天，尼尼微要倾覆了！」5 尼尼微人就信服神，宣告禁食，从最大的到最小的都穿上麻衣。6 这消息传到尼尼微王那里，他就从宝座起来，脱下朝服，披上麻布，坐在灰中。7 他叫人通告尼尼微全城，说：「王和大臣有令，人、畜、牛、羊都不可尝任何东西，不可吃，也不可喝水。8 人与牲畜都要披上麻布，切切求告神。各人要回转离开恶道，离弃自己掌中的残暴。9 谁知道神也许会回心转意，不发烈怒，使我们不致灭亡。」10 神察看他们的行为，见他们离开恶道，神就改变心意，原先所说要降与他们的灾难，他不降了。</strong></p><p>第3b节指出：尼尼微约有三天的路程，大概相等于48至64公里；但全盛时期的尼尼微，内城的圆周才是12.5公里。叙述者所指的可能尼尼微城本身以及其四周的领土。约有三天的路程，明显是要与第4a节的走了一天作对比。走了一天，为甚么是一天呢？可能是约拿有点犹疑，也不太愿意服从神的召命；也可能是尼尼微人反应迅速，先知只讲了一天的信息，他们就有回应，约拿也就不用再讲下去了。</p><p>无论如何，先知在第4节宣告的信息，是相当精简的：「<strong>再等四十日，尼尼微必倾覆了！</strong>」整句话原文一共只有五个字，是全卷约拿书唯一的预言。要留意的是：约拿信息的内容是全然负面的：既没有解释尼尼微为甚么会灭亡，又只字不提悔改的可能性。约拿到底有没有将神要他传递的信息，完整地宣告出来呢？其中一个看法是：约拿忠心地传递了神的话。至于悔改的可能性，是其意自明，不用说也晓得。又或者，约拿宣讲的信息原本不只<strong>再等四十日，尼尼微必倾覆了</strong>这句话，只是约拿书的叙述者选择了省略个中的细节。另一个看法是：神要约拿传递的信息，本来包括悔改的可能性在内，不过，约拿并未将神要他讲的话全部讲出来。他擅自将悔改的可能性删掉，以致神的信息变成是纯审判性的宣告，没有挽回的余地。约拿基本的心态是：只要满足神基本的要求就好；他的内心，绝对不希望尼尼微人经历复兴。不过，无论约拿的心态如何，他所传讲的信息，其实已经隐藏了悔改的可能性在其中。主要的原因是因为约拿的宣告：<strong>尼尼微必倾覆了</strong>这句话，巧妙地采用了<strong>倾覆</strong>这个词。<strong>倾覆</strong>（hapak，或译作：「被推翻，被打倒」）：旧约圣经曾经用相同的字眼来形容所多玛城的毁灭。不过，hapak也可以有另一个意思，就是：「被改变」，包括心意的改变，或处境的变更。值得留意的是：在约拿书其他论到毁灭的经文，叙述者都用了一个清楚地指向灭亡的字眼：’abad（perish），包括：一6、14，三9（<strong>灭亡</strong>），四10（<strong>枯死</strong>）；只有三4b用hapak这个模棱两可的字眼。换句话说，<strong>尼尼微必倾覆了</strong>这句话，是语带双关的。按约拿的了解或期望，hapak的意思是<strong>倾覆</strong>（或「毁灭」，《思高译本》，《现代中文译本》，《新译本》）；然而，按神的心意，hapak的意思却是「被改变」，而且是向好的方面改变。结果，事情也是按神的心意发生的：无须<strong>再等四十日</strong>，尼尼微就经历了翻天覆地的改变。</p><p><strong>思想：</strong></p><p><strong>你会向你不喜欢的人传福音吗？你会不会真心地期望他们有悔改的一天呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月12日 尔道自建.mp3",
		"id": 20069000012,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(12)",
		"title": "第12日 约拿的故事第五回：约拿宣讲信息，尼尼微人悔改；神不降灾（二）",
		"textContent": "<strong>第12日</strong></p><p><strong>约拿的故事第五回：约拿宣讲信息，尼尼微人悔改；神不降灾（二）</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：约拿书三章3b-10</strong></p><p><strong>3b 尼尼微是一座极大的城，约有三天的路程。4 约拿进城，走了一天，宣告说：「再过四十天，尼尼微要倾覆了！」5 尼尼微人就信服神，宣告禁食，从最大的到最小的都穿上麻衣。6 这消息传到尼尼微王那里，他就从宝座起来，脱下朝服，披上麻布，坐在灰中。7 他叫人通告尼尼微全城，说：「王和大臣有令，人、畜、牛、羊都不可尝任何东西，不可吃，也不可喝水。8 人与牲畜都要披上麻布，切切求告神。各人要回转离开恶道，离弃自己掌中的残暴。9 谁知道神也许会回心转意，不发烈怒，使我们不致灭亡。」10 神察看他们的行为，见他们离开恶道， 就改变心意，原先所说要降与他们的灾难，他不降了。</strong></p><p>第5节指出：就约拿的宣告首先作出回应的，是尼尼微城的人，而且他们的反应十分迅速。约拿可以算得上是最成功的先知了，因为他的听众一天之内就正面地回应他的信息！第5b节的禁食加上穿麻衣，乃是在神面前哀恸、自卑、悔罪的表现。至于第6节所记载的王的回应的对比：起来与坐在；宝座与灰中；朝服与麻布，益发突显出无论是所处的地方、衣着或尊严方面，尼尼微王都是实在地倾覆，或者说，是「被改变了」。其中的起来，乃是约拿书其中的一个钥字，分别出现于约拿书一2、3、6及三2、3和6。首先，是上主叫约拿起来，而约拿的确是起来了；可是，他的起来，却是为了躲避上主。跟着，是船长叫约拿起来，求告他的神。圣经没有记载约拿有回应。然后是上主第二次吩咐约拿起来，这次先知才终于听从，起来往尼尼微去（拿三2-3）。最后「起来」的，反而是外邦人的尼尼微王，而且他是出于自愿的，从宝座上起来。披上麻布，坐在灰中，与上一节的禁食、穿麻衣一样，显示尼尼微王存心在神面前自卑、认罪悔改。在个人树立了榜样之后，尼尼微王进一步颁发命令，通告全国。</p><p>王的喻旨记载在三7b-9。喻旨的第一部分，由三个负面的禁令组成，包括：一：不可尝，不可吃草，以及不可喝水。第7b节直译是：「人和牲口、牛群羊群，甚么都不可尝，草不可吃，水也不可喝」《吕振中译本》。牲畜竟然也参与禁食以及披上麻布的行动（拿三8），似乎匪夷所思。不过，旧约也几次提及牲畜在人类社会各方面的参与。喻旨的第二部分，由三个正面的命令组成，包括：披上，求告及回头离开。回头离开，或作：「回转」或「转离」《思高译本》，是约拿书其中一个重复出现的字眼；同一个字在第9节再出现两次。另外，恶道的恶，raʻ (bad, evil)，正如上文一再提及的，乃是约拿书最重要的一个钥字。</p><p>第9节乃是尼尼微王颁发命令背后的期盼。第9节的谁知道，显示尼尼微王像约拿书第一章的船长一样，承认神的主权，并未假设一切禁食、悔改的举动一定会赢得神的恕宥。</p><p>第10节的恶道的恶，与灾祸，原文都是同一个字：raʻ（bad, evil），是约拿书最重要的一个钥字。全节直译是：「神看到他们所作的，见他们离开恶道，神对他曾经说过的、要作在他们身上的恶就后悔；他就没有作了。」换句话说，「作」的字根：ʻsh（do, make），在整节经文一共出现了三次，充分地反映出尼尼微人所作的，与神要作的，息息相关。此外，离开恶道，改变心意这些在第8、9节出现过的字眼，都重复出现于第10节。叙述者似乎是要刻意强调：尼尼微人真诚悔改的行为，深深地感动了神，以致事情的结果完全地照尼尼微王所期盼的得到成就。</p><p><strong>思想：</strong></p><p><strong>神是一位不永远怀怒、喜爱施恩的神；只要人愿意离开恶道，回转归向祂，祂必然会赦免他们。你有没有要向神认罪，求赦免的思想言行呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月13日 尔道自建.mp3",
		"id": 20069000013,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(13)",
		"title": "第13日 约拿的故事第六回之一：约拿不悦，与神对峙",
		"textContent": "<strong>第13日</strong></p><p><strong>约拿的故事第六回之一：约拿不悦，与神对峙</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：约拿书四章1-4</strong></p><p><strong>1 这事令约拿大大不悦，甚至发怒，2 他就向耶和华祷告，说：「耶和华啊，这不就是我仍在本国的时候所说的吗？我知道你是有恩惠，有怜悯的神，不轻易发怒，有丰盛的慈爱，并且会改变心意，不降那灾难。我就是因为这样，才急速逃往他施去的呀！3 耶和华啊，现在求你取走我的性命吧！因为我死了比活着更好。」4 耶和华说：「你这样发怒，对吗？」</strong></p><p>先知的不悦，引进约拿书最后的一个段落 ── 四1-11。这一段先知与神争辩、对峙的记录，也是约拿的故事的高潮。我们会分两次来思想这段经文。今天我们先来思想四1-4：约拿与神对峙的第一回合。第1节：这事令约拿大大不悦，甚至发怒，直译是：「这，约拿认为是恶的（恶，ra῾a῾, “be evil, bad”），是大恶（ra῾ah, “evil, misery”）；他就发起怒来」。这事，明显地是指上文三10：神不降罚予尼尼微人的事。也就是说：约拿是认为：神赦免尼尼微人，是「恶」的，而且是「大恶」。「恶」或其相关的字根，是约拿书一个十分重要的钥字。在四1以外，《和修》将 ra῾ah 分别译作：恶（一2，三8、10 [恶道]）、灾难（一7、8，三10，四2），和苦难（四6）。当中，叙述者似乎刻意要用ra῾ah来带出故事最终极的讽刺。约拿的故事中好几方面的「恶」（ra῾ah），到了第四章，都已不复存在：海上的风暴之「灾难」已成过去。尼尼微人亦已转离「恶道」；神也决定不降「灾难」予尼尼微了。唯独是先知心中的「恶」，则仍然有待解决。身为神的先知，在传讲神的信息之后，得到迅速的、正面的回应，理应感到高兴；可是，约拿反而因着神的赦免临到外邦人而生气，岂不讽刺？更何况，约拿自己在不久之前才经历过神的赦免，拯救他脱离死亡！ </p><p> </p><p>第2至3节，记载了先知在约拿书第二次的祈祷。在这个祈祷中，约拿第一次透露他起初违命逃往他施的原因，第2b节关乎神属性的形容出自出埃及记三十四6：耶和华，耶和华，有怜悯，有恩惠的神，不轻易发怒，且有丰盛的慈爱和信实；及出埃及记三十二14：于是耶和华改变心意，不把所说的灾祸降给他的百姓。约拿在第3a节的恳求，原文以现在开始，有「即时的、紧急的」意味。耶和华啊……求你取走我的性命吧的祈祷，与先知以利亚昔日的祈祷相似；不过，以利亚是因逼迫临近而求死，而约拿却是因为他不想见到的结果而求死。求你取走我的性命吧！直译是：「求你从我（身上）收去我的性命」。第3b节：因为我死了比活着更好，直译是：「因为我的死亡比我的生存更好」；同一句话，重复出现于第8节；也就是说，先知在短时间之内，两次求死。</p><p>上主并没有重提往事，只针对先知现今的状态作出回应。在神的回应中，祂也没有直接地谴责约拿，只是简单但一针见血地问他一个问题：「你这样发怒，对吗？」（4节）。《现代中文译本》的翻译更传神：「你凭甚么这样生气呢？」神的这个问题，明显是反问；也就是说，答案是显而易见的：约拿根本没有生气的理由。值得指出的是，就约拿把他的性命取去的要求，神是没有理睬的，这本来就是个愚不可及的、无聊的要求。</p><p><strong>思想：</strong></p><p><strong>因为神做了一些先知认为不合理、不应该做的事，先知于是两次求死。我们呢？会不会因为神容许一些我们认为不合理的事发生，而向神发怒呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月14日 尔道自建.mp3",
		"id": 20069000014,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(14)",
		"title": "第14日 约拿的故事第六回之二：约拿不悦，与神对峙",
		"textContent": "<strong>第14日</strong></p><p><strong>约拿的故事第六回之二：约拿不悦，与神对峙</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：约拿书四章5-11</strong></p><p><strong>5 约拿出城，坐在城的东边，在那里为自己搭了一座棚。他坐在棚子的荫下，要看看城里会发生甚么事。6 耶和华神安排了一棵蓖麻，使它生长高过约拿，影子遮盖他的头，使他免受苦难；约拿因这棵蓖麻大大欢喜。7 次日黎明，神却安排一条虫来咬这蓖麻，以致枯干。8 太阳出来的时候，神安排炎热的东风，太阳曝晒约拿的头，使他发昏，他就为自己求死，说：「我死了比活着还好！」9 神对约拿说：「你因这棵蓖麻这样发怒，对吗？」他说：「我发怒以至于死，都是对的！」10 耶和华说：「这棵蓖麻你没有为它操劳，也不是你使它长大的；它一夜生长，一夜枯死，你尚且爱惜；11 何况这尼尼微大城，其中不能分辨左右手的就有十二万多人，还有许多牲畜，我岂能不爱惜呢？」</strong></p><p>先知与神的对峙，进入了第二个回合。就神你这样发怒，对吗的质询，叙述者并未记载约拿有甚么口头上的回应；先知似乎刻意不理睬神，只用行动来表达对神的抗议。第5节全节，充满一个又一个的动作：约拿 ── 出城，坐在……（城东），搭……棚，坐在……荫下，要看看……，反映出约拿的慢条斯理；又或者是，他不太清楚下一步应该怎么走。</p><p>第6至9节，记载了神如何利用大自然的实物教材，尝试帮助约拿正视他个人的问题。蓖麻原文是qiqayon，准确指甚么植物，不能肯定，不过，根据约拿书的描述，这植物应该是生长迅速、但也容易枯萎的；而且，植物的叶子阔大，足以遮荫。约拿坐在棚子的荫下，不足以抵挡近东猛烈的阳光；神于是特意为他安排了更好的遮荫，救他脱离曝晒之苦。苦难，原文是ra῾ah (evil)，乃是上文一再提及的、约拿书十分关键性的一个钥字；出现于第6节这里，大概是一语双关。蓖麻提供的遮荫，固然可以让约拿免去肉身方面的痛苦，但肉体的舒适，大概也可以同时减轻他心灵的苦涩。又或者，ra῾ah一方面是指日头曝晒之苦，另一方面也是指先知心中的「恶」。</p><p>第7节神却安排一条虫来咬这蓖麻，其中的咬，与第8b节的曝晒，原一个字：因为虫咬蓖麻，蓖麻枯干了，导致日头「咬」约拿 ── 叙述者用的这文字游戏，益发突显先知在神掌控的大自然中，是何等的无奈。第8b节：他就为自己求死，直译是：「他叫自己的灵魂去死」。在第3节，约拿是求神取走他的性命；如今，他是叫自己去死!第9a节：神对约拿说：「你因这棵蓖麻发怒，对吗？」神第一次质询约拿发怒是否合理的时候，先知是没有回应的；这次，他则是义愤填胸地回答神的问题。第9b节：他说：「我发怒以至于死，都是对的」。这也是先知在约拿的故事中最后说的一句话。于故事的开始，先知用行动与神对立；于故事的结束，先知以说话与神对抗。</p><p>不过，约拿的话并不是全书的结尾；全卷约拿书是以神的一个反问作结束。神在第11节的问题：「至于我，我岂能不爱惜呢？」与第10节的你尚且爱惜（直译是：「你，你尚且爱惜」，强调是约拿 ── 「你」），刻意形成对比。事实上，约拿书第四章全章所记载的，乃是上主如何像个慈父一样地，尝试向一个不明白祂心意的先知解释祂的所为。到底约拿最终有没有为自己的「恶」悔改呢？这就留待读者自己去揣测。然而，可以肯定的是：神对人的容忍和爱是大的，不但是对外邦的尼尼微人，更是对祂的仆人 ── 先知约拿。</p><p><strong>思想：</strong></p><p><strong>你认为神有需要向人解释祂的一切作为吗？你信得过神在凡事上有祂美好的心意和计划吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月15日 尔道自建.mp3",
		"id": 20069000015,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(15)",
		"title": "第15日 俄巴底亚书的背景",
		"textContent": "<strong>第15日</strong></p><p><strong>俄巴底亚书的背景</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：俄巴底亚书1a节</strong></p><p><strong>1俄巴底亚所见的异象。</strong></p><p>今天我们会一起来思想另一卷小先知书：俄巴底亚书。俄巴底亚书乃是俄巴底亚所见的异象，所以作者应该是俄巴底亚本人。可是，全书并没有提及先知的背景资料。俄巴底亚书论到的主要对象是以东，即以扫的后裔；全书乃是上主藉先知向以东作为犹大兄弟的所为提出的控诉。至于书中所描述的事件：耶路撒冷遭难的日子，以东人袖手旁观，指的大概是被掳期间发生的事，时间应该是在巴比伦于主前六世纪攻打耶路撒冷的前后。</p><p>俄巴底亚书可以分为以下几个段落：第1a节：俄巴底亚所见的异象，是全书的标题句。第1b节：「我们从耶和华那里得到消息，有使者被差往列国去：『起来吧，我们要起来与以东争战！』」以「主耶和华论以东如此说」开始，作出了一般性的宣告 ── 神要兴起列国攻击以东。跟着，在第2至9节，先知就宣判会临到以东的具体的惩罚。第2至9节：可以分为三个宣判。第一个宣判，记在第2至4节，宣判以东将在列国中成为被藐视的。以东这只高飞的鹰，将被拉下来，降为卑微。这段宣判，以「这是耶和华说的」结束。第二个宣判，记在第5至7节，宣判以东将彻底地被掳掠，并且会被盟友出卖。对作为以扫后裔的以东，这是个讽刺，因为他也出卖了亲兄弟 ── 雅各的后裔犹大。第三个宣判，记在第8至9节，预言以智慧见称的以东的智慧人，将会被灭绝。第10至14节：在宣判惩罚之后，先知就交代以东的罪状。这一段在结构上也是可以分为三个小段落。第10节是第一段，以「因为」（mîn，作为「原因」的用法）这个介词开始，指出神要惩罚以东的原因。第10节是一般性的指控，指以东对亲兄弟雅各行强暴。第11节是第二段，在原文以「在那日你站住」为开始，指控以东在雅各遭难的日子，没有伸出援手。第12至14节是第三段。第12节以「可是」（waw, “But,” RSV），（你）不当（´al）为第一个字，跟着就是一连串的「你不当……」，直到第14节的最后一句为止。第15至16节：是另外的一个段落，指出神的审判要临到以东，也要临到列国。第17至21节：是全书最后一个段落，宣告雅各家会复兴。神要审判以扫家；相反，雅各家却会得回从前所失去的。全书以「国度就归耶和华了」作为结束。</p><p>全书大纲如下：</p><p>标题（1a节）</p><ol><li>一般性的宣判：以东将受罚、被列国攻击（1b节）</li><li>具体的宣判（2-16节）<br />A 宣判以东的惩罚（2-9节）<br />B 宣告惩罚以东的原因（10-14节）<br />C 宣判对列国的惩罚：上主的日子临到（15-16节）</li><li>复兴雅各家的应许：锡安得拯救；国权属上主（17-21节）</li></ol><p><strong>思想：</strong></p><p><strong>骤眼看上去，俄巴底亚书好像与你我扯不上关系。可是，只要耐心咀嚼经文，就不难发掘出其中一些值得我们引以为鉴的教训来；求神帮助！</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月16日 尔道自建.mp3",
		"id": 20069000016,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(16)",
		"title": "第16日 宣判以东的惩罚（一）",
		"textContent": "<strong>第16日</strong></p><p><strong>宣判以东的惩罚（一）</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：俄巴底亚书1b -4</strong></p><p><strong>我们从耶和华那里得到消息，有使者被差往列国去：「起来吧，我们要起来与以东争战！」主耶和华论以东如此说：2 看哪，我要使你在列国中为最小，被人大大藐视。3 你狂傲的心欺骗了你，你住在岩穴，居所在高处，心里说：「谁能把我拉下来到地上呢？」4 你虽如鹰高飞，在星宿之间搭窝，我必从那里拉你下来。这是耶和华说的。</strong></p><p><strong> </strong></p><p>正如昨天的大纲所列出的：在1a节的标题句之后，1b节就对以东作出了一般性的宣判：它将受罚，被列国攻击。以色列与以东历来的关系，大部分时间都存在着根深蒂固的仇恨；旧约圣经就记载了不少以色列人与以东人互相对抗的事例。民数记二十14-21记载，在出埃及时期，摩西从加低斯差遣使者去见以东王，请求他准许以色列人经过他的地界，沿着「王的大道」北上，但却被拒绝。日后，扫罗和大卫都曾经与以东人争战。以色列分裂为南、北两国以后，主前九世纪的南国君王约沙法、约兰，以及主前八世纪的君王亚玛谢和亚哈斯，都分别与以东有争执。最终犹大于主前六世纪亡国，以东自然是感到高兴的。</p><p>接着，就是具体的宣判（2-16节）；首先，是宣判以东的惩罚（2-9节）。第2节的「小」（qāton, “small, insignificant”），也有「无关重要，无价值」的意思；所指的，可能是以东的人口和生存空间会减少，也可以是指以东的地位降低，变得不重要。被人大大藐视，直译是：「你必极度被藐视」《吕振中译本》。昔日，以东人的先祖以扫藐视他长子的继承权；如今，以东人则被列国藐视。</p><p>第3至4节的重点 ── 人的骄傲，挑战神至高无上的权威，是不少先知经常提及的主题。第3a节的「欺骗了你」，含有「给了你错误或虚假的盼望」的意思。有关字眼在旧约圣经中第一次出现于创世记三13：耶和华神对女人说：「你怎么会做这种事呢？」女人说：「那蛇引诱我，我就吃了。」其中的「引诱」，原文字根与「欺骗」相同（nš’, “beguile, deceive”）。以东自以为是，导致她自欺欺人，心存虚假的盼望和安全感，误以为没有人可以把她打垮。「住在岩穴」，原文直译是：「住在盘石裂缝中的」。其中的「盘石」（sela῾, “rock”），除了可以解作「石头」、「岩石」或「悬崖」以外，也可以理解为一个地方的名字：西拉城，是属孤立的岩石山丘，易守难攻。可能是因为这个地理上的优势，以致令以东人自以为刀枪不入，于是骄傲自恃。第3b节：「谁能把我拉下来到地上呢？」是反问，答案是：没有人能够。地上，是相对于处于多山的高地的以东而说的。以东自恃高高在上，以为没有任何力量可以把她拉下到地上来。不过，正如第4节所言：即使以东在星宿之间搭窝，神也会从那里拉她下来。</p><p>第4节的「如鹰高飞」，或者是「在星宿之间搭窝」，基本上都是喻指以东狂傲自恃，自以为其所在地难以接近，会令人望而却步。其中的「拉……下来」，重复了第3b节的「拉下来」。在第3b节，以东自负地反问：「谁能把我拉下来到地上呢？」神遂肯定地回应：「我必……拉你下来」。在俄巴底亚书第4节的下文，先知就比较具体地描述神的审判是怎么一回事。</p><p><strong>思想：</strong></p><p><strong>我们会不会因为自身条件比别人优胜，无论是家庭背景或者是学历方面，因而骄傲自恃，瞧不起人，又或者心存虚假的盼望和安全感，而不懂得倚靠神呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月17日 尔道自建.mp3",
		"id": 20069000017,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(17)",
		"title": "第17日 宣判以东的惩罚（二）",
		"textContent": "<strong>第17日</strong></p><p><strong>宣判以东的惩罚（二）</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：俄巴底亚书5-9节</strong></p><p><strong>5 盗贼若来到你那里，小偷夜间来到，岂不是只偷他们所需要的吗？摘葡萄的若来到你那里，岂不留下几串吗？你竟全然灭绝！6 以扫遭到搜查，他隐藏的宝物竟被寻出！7 与你结盟的都驱赶你，直到边界，与你和好的欺骗你，胜过你，吃你饭的人设下圈套陷害你─ 他却毫无聪明。8 到那日，我岂不从以东除灭智慧人？从以扫山除灭聪明人？这是耶和华说的。9 提幔哪，你的勇士必惊惶，以致以扫山的人都被杀戮剪除。</strong></p><p>第5a节的「盗贼」，指暗中进行的、不同方式的偷窃，可能在白天，也可能在黑夜发生。「强盗」，是比盗贼更严重的字眼，原文字根有「毁灭，蹂躏，破坏」的意思。何竟（’êk, “how”），或作：「怎样」（《现代中文译本》，《新译本》），属感叹语，一般用以表达惊讶或愤慨的情绪。第5节的何竟，可能融合了惊讶和愤慨两方面的情感。第5a节：岂不是只偷他们所需要的吗？意即：盗贼会偷个够，不会留手。至于摘葡萄的比喻，套用在以东身上，十分合适，因为以东一向以山边的优质葡萄园著称。第5b节摘葡萄的……岂不留下几串吗？是指：采摘葡萄的人，会留下少许葡萄；这种做法，也与五经律法的规定相符。</p><p>在第2至5节，经文一直以第二人称的「你」称呼以东，上主则以第一人称出现，与以东直接对话。可是，到了第6节，经文却忽然改用第三人称称呼以东，可能是要刻意营造文学上的效果，要凸显从远距离审视以东情况的先知，按捺不住而发出感叹。以扫，在俄巴底亚书出现了一共七次，第一次出现于第6节，属借代的修辞，所指的不是以扫一个人，而是「以扫的后代」《现代中文译本》，即以东人。以扫这名字的出现，令人联想起他的兄弟雅各，进一步提醒读者：俄巴底亚所针对的以东人，与以色列人实属兄弟，而不是毫不相干的过路人。第6节整节经文的意思是：在神审判以东的日子，她的仇敌会把以东翻箱倒柜，务求把以东收藏在不同地方的财宝都搜查出来，据为己有。</p><p>第7节：原文一共出现了七次「你」（kä, “you”，指以东）；另外，三次重复出卖以东的主角：「与你结盟的」、「与你和好的」，和「吃你饭的人」，明显地把焦点放在以东和与以东为敌的一方身上。不过，经文并没有明文说出以东的敌人是谁。其中「欺骗你」的欺骗一词，也见于第3节。换句话说，本来与以东友好的人，如今向以东所做的，与以东自己的所作所为一模一样：以东欺骗自己，而本来与以东结盟的人是以东可信靠的盟友，也欺骗她。第7b节：「他却毫无聪明」这句话，是挖苦以东，指出她实在毫无聪明，呼应下文第8b节所提到的 ── 上主要从以扫山除灭聪明人：以东一向以智慧出名，如今被原本是盟友的人出卖，却一点也不晓得。以东所代表的 ── 人的智慧和聪明，在上主面前毫无价值可言；而以东最深层次要面对的，乃是神的判决。</p><p>在第8至9节，俄巴底亚先知将神的干预和人的作为两个主题巧妙地交织在一起。第7节提及以东的盟友会背弃她；第8节揭示：终极要除灭、要审判以东的，原来是上主。事实上，在第1b至9节整段经文的描述里头，神的作为与人的行动关系密切。第1b节提及的列国，第5节的「盗贼」、「小偷」及第7节的「与你结盟的」，都不过是神使用的器皿，是神借用人的手来审判以东。</p><p><strong>思想：</strong></p><p><strong>在人生看似平平无奇的际遇中，背后可能有神的掌控；求神赐我们属灵的洞察力，懂得从中看见神的作为。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月18日 尔道自建.mp3",
		"id": 20069000018,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(18)",
		"title": "第18日 宣告惩罚以东的原因",
		"textContent": "<strong>第18日</strong></p><p><strong>宣告惩罚以东的原因</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：俄巴底亚书10-14节</strong></p><p><strong>11 当陌生人掳掠雅各的财物，当外邦人进入他的城门，为耶路撒冷抽签分取财物的日子，你竟站在一旁，像与他们同伙。12 你兄弟遭难的日子，你不该瞪着眼看；犹大人被灭的日子，你不该幸灾乐祸；他们遭难的日子，你不该说狂傲的话。13 我子民遭灾的日子，你不该进他们的城门；他们遭灾的日子，你不该瞪着眼看他们受苦；他们遭灾的日子，你不该伸手抢他们的财物。14 他们遭难的日子，你不该站在岔路口，剪除他们逃脱的人，你不该交出他们的幸存者。</strong></p><p>以上四节经文，重复了八次「你不该」（’al, “Do not”）的字眼，指责以东这个所谓兄弟，在犹大面临亡国危机的时候，不但袖手旁观，更幸灾乐祸，甚至落井下石。另外，（当）……的日子（beyȏm, “in the day of”），原文一共出现了十次之多（11节：两次；12节：四次；13节：三次；14节：一次），指向犹大遭难的日子，与第8节提及上主要除灭以东的日子，以及第15节提及上主的日子对比。第11节原文第一句话是：你竟站在一旁，直译是：「你站在一旁那日子」，可以理解为：以东怀有敌意地站在一旁。第11节原文第二句话「当陌生人掳掠雅各的财物」，直译是：「当外人掳掠他的财物那日子」。也就是说：以东站在一旁那日子，与外人掳掠雅各的财物那日子，两者彼此平行，而且都是出现在一句之首，益发显出以东的冷酷无情。</p><p>至于第12至14节，有以下两方面值得留意：一，对以东的指责，透过一连串句子结构相同的方式表达，益发凸显上主对以东的不满；而且根据原文，三节经文八次「你不该」的字眼，都是出现在一句之首的。二，第12节和第14节，都是以「他们遭难的日子」的字眼结束，使12-14节成为前呼后应的一个小段落。第12a节你不该瞪着眼看，《思高译本》译作：「你不应旁观」。这种冷眼旁观的态度，与第11a节的「你竟站在一旁」意思类近。第13节三次重复「他们遭灾的日子」，其中的「他们遭灾」（’edam），与「以东」（’edom）谐音，间接将犹大的灾祸与以东挂钩。第13b节「你不该伸手抢他们的财物」，呼应第11节「当陌生人掳掠雅各的财物」。之前，掳掠犹大人的是外邦国家的人；如今，却是原本是兄弟的以东。值得留意的是：根据第11至12节，犹大遭遇灾祸的日子，以东主要是袖手旁观、幸灾乐祸，以及口出狂言，没有行动。然而，第13节描述以东开始有所行动，而以东的所为，根本就与犹大敌人的恶行相同。到了第14节，以东的行动更明显地升级了，变成是落井下石。其中的「剪除」，呼应第9节：「以扫山的人都被……剪除」，和第10节：「（以东）你必蒙羞，永被剪除」。第14节与第9至10节的呼应，带出讽刺性的信息：以东剪除犹大中间逃脱的，同样地，上主也要剪除以东。第14b节的幸存者也出现于第18节；两节经文在字眼上的呼应，又一次带出讽刺性的信息：以东既把犹大的幸存者交给犹大的敌人，上主就要以扫家没有幸存者。</p><p><strong>思想：</strong></p><p><strong>作为信徒的你，会袖手旁观，幸灾乐祸，甚至于落井下石吗？可能不会。不过，转个角度想想：你有没有做不应该做的事？又或者，你有没有不做应该做的事呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月19日 尔道自建.mp3",
		"id": 20069000019,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(19)",
		"title": "第19日 宣判对列国的惩罚：上主的日子临到",
		"textContent": "<strong>第19日</strong></p><p><strong>宣判对列国的惩罚：上主的日子临到</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：俄巴底亚书15-16节</strong></p><p><strong>15 耶和华的日子临近万国；你所做的，人也必向你照样做，你的报应必归到自己头上。16 你们在我圣山怎样喝了苦杯，万国必照样不停地喝，且喝且吞，他们就必归于无有。</strong></p><p>第15a节提及「耶和华的日子」的片语，在旧约先知书，特别是十二先知书中，经常出现，一般是指上主降罚行恶的国家的日子。这些国家，可以是属神选民的以色列或犹大，又或者是以东，以及外邦的国家。至于「上主的日子」甚么时候会来到呢？根据第15a节，「上主的日子」临近，也就是说，「就到了」《现代中文译本》；先知乃是警告以东要把握机会，尽快从恶行回转过来。第15ba节：「你所做的，人也必向你照样做」，重复两次「做」这个动词；第一次采用主动语态，第二次则采用被动语态。当中，由谁来向你……做，是没有说明白的；不过，神这位主角，却是呼之欲出。「对等惩罚法」，是神早于摩西时期已经颁布的法令。申命记十九15-21论到在公开审讯的场景下，如果核实有人犯罪作恶，要以命偿命，以眼还眼，以牙还牙，以手还手，以脚还脚（十九21b）。另外，耶利米书五十15b和29a及以西结书十六59，都有类似「他怎样待人，也要怎样待他」的说法。神要加诸以东身上的惩罚，不过是把祂所定下的律法贯彻始终。</p><p>第16aa节：你们在我圣山怎样喝了苦杯，原文并没有「苦」这个字眼。第16aa节涉及至少两方面的诠释问题：其一，「你们」是指甚么人；其二，「喝了」，是指喝了甚么。《和》的译文把「你们」视为是神的选民犹大人，「喝了」是指：喝了苦杯，即犹大人受到了神的惩罚。另一方面，是《思高译本》的译文所持的立场：「正如你们曾在我的圣山上痛饮过」。《思高译本》乃是把「你们」视为以东人，而「喝了」则是指：狂欢地痛饮。将「你们」视为是指以东人的看法，其实是比较合理的。一：俄巴底亚书全卷书的第二人称：你，全部是指以东；16aa节的你们，顺理成章也是就指以东。二：相关的一点是：全卷书基本上都是向以东讲话，从来没有向犹大讲话。第17至21节提及雅各家、约瑟家、便雅悯人、以色列大军及耶路撒冷人的时候，都是用第三人称。因此，第16节开始的这最后一段经文，不一定是在向犹大人讲话。三：「你们怎样喝了」，与第15ba节的「你所做的」，两句话相互平行；因此，你们与你，应该是指同一组人 ── 以东。至于第16aa节的「喝了」，可以是指狂欢畅饮，而第16ab节万国喝的，则是神忿怒的杯，两次的喝，有不同的指向。以东在神的山上狂欢畅饮，可以是喻指以东目睹犹大沦陷于巴比伦手中，自己又曾经参与征服以及掳掠神的选民而欢喜快乐，大事庆祝。不过，以东纵然此刻可以痛饮，可是，有朝一日，她还是会受到神的惩罚的。第16ab节：万国必照样不停地喝，是指万国也会像以东一样地喝；不过，是喝神「忿怒的杯」。这样的解读，是假设万国所做的，与以东类似，都是与神和祂的子民为敌，以致会受到神的惩罚。第16b节：他们就必归于无有，也就是说，「他们就不再存在了」《新译本》，或者是：「终归消灭」《思高译本》。</p><p><strong>思想：</strong></p><p><strong>神不只是慈爱的，也是公义的；在祂认为适当的时间，会施行报应在行恶的人身上。面对这样的一位神，我们应该如何行事为人呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月20日 尔道自建.mp3",
		"id": 20069000020,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(20)",
		"title": "第20日 复兴雅各家的应许：锡安得拯救；国权属上主",
		"textContent": "<strong>第20日</strong></p><p><strong>复兴雅各家的应许：锡安得拯救；国权属上主</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：俄巴底亚书17-21节</strong></p><p><strong>\t</strong></p><p><strong>17 但在锡安山必有逃脱的人，那山必成为圣；雅各家必得原有的产业。18 雅各家必成为大火，约瑟家成为火焰；以扫家必如碎秸，遭燃烧，被吞灭，以扫家必无幸存者。这是耶和华说的。19 他们必得尼革夫和以扫山，得谢非拉，非利士人之地，他们必得以法莲地和撒玛利亚地，得便雅悯和基列；20 被掳的以色列大军必得迦南人的地，直到撒勒法，在西法拉被掳的耶路撒冷人 必得尼革夫的城镇。21 必有一些解救者上到锡安山，审判以扫山，国度就归耶和华了。</strong></p><p>「锡安山」分别出现于第17节和第21节，使17-21节成为前呼后应的一个段落。第17节提到锡安山，对比第19节提到以扫山；到了第21节，锡安山和以扫山并列，带出两者终极命运的悬殊。整段经文，三次提及属神的子民（17：雅各家；18：雅各家、约瑟家），两次提及敌挡神的国家（18：以扫家[两次]），要刻意凸显出两者截然不同的命运。雅各家是大火，以扫家是碎秸；火要把他吞灭（18a）。另外，在锡安山会有逃脱的人（17a），以扫家却必无幸存者（18b）。</p><p>锡安山，是彰显神的王权、能力、圣洁和公义的所在地。投靠神的人，在锡安得拯救；敌挡神的诸国，在锡安受审判。第18节的雅各家与约瑟家相互平行。雅各家是以色列的代称；而约瑟家则主要是指北国以色列的十个支派，以约瑟后裔的以法莲和玛拿西支派为主。以扫家这个名称，在全本旧约中只出现于俄巴底亚书（18节：两次），可能是要与雅各家和约瑟家呼应，也进一步提醒人以扫与雅各的兄弟关系。火、碎秸、吞灭诸如此类的字眼，在旧约多次被用来指神对行恶的人的审判。犹大把以东消灭，也就不纯粹是报一己之仇，而是神要透过犹大的手，来惩罚敌挡祂的人 ── 行恶的人。第18b节：以扫家必无幸存者，呼应第14节提及的：以东把犹大剩下的人（śārȋd, “remnant, survivor”）交付仇敌，结果是：以东自己必无幸存者（śārȋd）；又是一个用相同字眼来表达对等惩罚的例子。「这是耶和华说的」，全句话原文第一个字是kî（that, because, for），可以译作：「因为」：「因为上主说了」《思高译本》。这是一句充满权威和能力的话：「因为上主说了」，所说的话也就必然兑现。</p><p>延续第17节「得」的行动，第19节的原文一共出现了三次「得」字：他们必得尼革夫和以扫山……必得以法莲地和撒玛利亚地，得便雅悯和基列。第17b节提及雅各家必得原有的产业，第19节则是具体地列出个中的细节。总的来说，第19节是预言：犹大人会按着顺时钟的方向：南、西、北、东，得回原有的领土。其中，只有以扫山本来不属于犹大的产业。第19aa节指出：他们必得尼革夫和以扫山，是要凸显第15节提及的对等惩罚法。以东在犹大遭难的日子，闯进他们的城门，抢夺他们的财物；那么，犹大也会攻占以东的领土。</p><p>最后的第21a节：「必有一些解救者上到锡安山，审判以扫山」，意思是说：必有一些解救者把以色列人从以东人的压制中拯救出来，然后上到锡安山统治以东。第21b节的国度就归耶和华了，意思是：「上主要亲自作王」《现代中文译本》。上主是王，是旧约先知书一个重要的神学观念。要留意的是：上主不只是以色列的王，也是全地的王。「王权必归于上主」《思高译本》，这个宣告把俄巴底亚书的信息推至高潮，也为全书画上了一个完美的句号。</p><p><strong>思想：</strong></p><p><strong>上主要亲自作王，这是基督徒活在纷乱的世代要常常提醒自己的信息！</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月21日 尔道自建.mp3",
		"id": 20069000021,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(21)",
		"title": "第21日 哈巴谷书的背景",
		"textContent": "<strong>第21日</strong></p><p><strong>哈巴谷书的背景</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：哈巴谷书一章1节</strong></p><p><strong>1哈巴谷先知所看见的默示。</strong></p><p>从今天开始到月底，我们会一起来思想这个月的第三卷小先知书：哈巴谷书。约拿书的对象是亚述国的尼尼微；俄巴底亚的对象是以东；哈巴谷书的对象，则是神的选民国：犹大。而哈巴谷乃是于主前约609-605年间开始作先知的；当时，犹大国正面临巴比伦的威胁，而且已经危在旦夕。同时，这段时期最后的两三个犹大王都是庸碌的君主，以致国家充满强暴和罪恶。先知面对国家这种光景，不禁对神有所质疑，然后向神发出一连串的问题。</p><p>哈巴谷书一1的标题句，原文直译是：「哈巴谷先知所看见的神喻（maśśa’, “oracle”）」。《和修本》一致地用<strong>默示</strong>来翻译原文的「神喻」一字。不过，《和合本》就比较混乱，会用<strong>默示</strong>来翻译不同的字眼。哈巴谷书的标题句，《和合本》译作「默示」。可是，阿摩司书一1的标题句，《和合本》也是译作：「阿摩司得默示」，而原文其实是「阿摩司的话（dābār, “word”）」《和修》。又比如：俄巴底亚书一1的标题句，《和合本》译作：「俄巴底亚得了耶和华的默示」；当中的「默示」，原文是「异象」（ḥāz<strong>ô</strong>n, “vision”） 《和修》。读者在解释有关字眼之前，有须要弄清楚<strong>默示</strong>这词的原文是甚么，才不致解错圣经。</p><p>至于哈巴谷书的结构，基本上是相当清楚的：首先，是先知就自己的国家出现强暴的事向神提出质询，问神为甚么坐视不理。神的回复是：祂会兴起迦勒底人（也就是巴比伦人）来收拾这些行强暴的人。可是，这就引发了先知另一个疑惑，就是：神为甚么会兴起比先知本国更恶的恶人，来对付他本国的人呢？神的第二次回复是：这些更恶的恶人，即是巴比伦人，最终也会受到惩罚。不过，先知要凭信心等待这日子的来到。著名的「义人必因信得生」的经文，就是出现在这个段落里头。这句话在新约被引用了三次之多；待我们分析哈巴谷书二章的时候会仔细地和读者思想。哈巴谷书来到最后的一章，是以先知的一个祈祷作结束的。全书详细的大纲列出如下：</p><ol><li>标题句（一1）</li><li>哈巴谷第一次发问（一2-4）</li><li>神第一次回答（一5-11）</li><li>哈巴谷第二次发问（一12-二1）</li><li>神第二次回答（二2-20）<br />E.1. 迦勒底人也要受罚（二2-4）<br />E.2. 迦勒底人的五个灾祸（二5-20）</li><li>哈巴谷的祈祷（三1-19）</li></ol><p><strong>思想：</strong></p><p><strong>神的作为有时实在是人难以测透的。不过，先知哈巴谷的表现鼓励我们，心中有疑惑的时候，不妨向神坦白，向神提出我们的疑问，看看神如何回应我们的祈求。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月22日 尔道自建.mp3",
		"id": 20069000022,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(22)",
		"title": "第22日 哈巴谷第一次发问",
		"textContent": "<strong>第22日</strong></p><p><strong>哈巴谷第一次发问</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：哈巴谷书一章2至4节</strong></p><p><strong>2 耶和华啊，我呼求，你不应允，要到几时呢？我向你呼喊「暴力！」你还不拯救？3 你为何使我看见罪孽？你为何坐视奸恶呢？毁灭和凶暴在我面前，争执与纷争不断发生。4 因此律法无效，公理从未彰显。因恶人围困义人，所以公理遭受扭曲。</strong></p><p>正如昨天提及的：哈巴谷作先知的时候，正值犹大国面临巴比伦的威胁，而当时犹大的君王乃是约雅敬。约雅敬的父亲约西亚原是个敬虔的君王，行耶和华眼中看为正的事，行他祖先大卫一切所行的道，不偏左右（王下二十二2）。之后，大祭司希勒家在圣殿发现了律法书，约西亚更在国内推行宗教改革，以致在约西亚以前，没有王像他那样尽心、尽性、尽力地归向耶和华，遵行摩西的一切律法；在他以后，也没有兴起一个王像他（王下二十三25）。可是，约西亚之后被埃及王尼哥所杀；而接续他作王的约雅敬则倒行逆施，行耶和华眼中看为恶的事，效法他祖先一切所行的（王下二十三37）。耶利米书二十二17也指出：约雅敬「你的眼和你的心却专顾不义之财，流无辜人的血，行欺压和残暴。」</p><p>处身于这样的社会环境下，难怪先知一开始就向神发出一连串的质询。第2节原文以「要到几时呢？」（῾ad-’ānāh, “until when”）开始，而第3节的原文，则以「为何」（lāmmāh, “why”）开始。这两个字词，都是经常出现于个人的哀歌里头的典型字眼。比如：诗篇十三1-2（原文十三2-3）：「耶和华啊，你忘记我要到几时呢？要到永远吗？你转脸不顾我要到几时呢？我心里筹算，终日愁苦，要到几时呢？我的仇敌升高压制我，要到几时呢？」又如：诗篇十1：「耶和华啊，你为甚么站在远处？在患难的时候为甚么隐藏？」二十二1（原文二十二2）：「我的神，我的神，为甚么（lāmmāh, “why”）离弃我？为甚么（lāmmāh）远离不救我，不听我的呻吟？」</p><p>至于哈巴谷先知向神投诉的社会问题，则包括以下六方面、三对经常一起出现的字眼：罪孽（’āwen, “wickedness”）与奸恶（῾āmāl, “evil, misfortune”）；毁灭（šōd, “violence, havoc”）与凶暴（ḥāmās, “violence, wrong”，与第2节的暴力原文同字）；争执（rîb, “strife, dispute”）和纷争（mādôn, “strife, contention”）。其中的「罪孽和奸恶」，可以指向权力的滥用，不论是社会、宗教或政治方面的权力。另外一对字眼：「毁灭与凶暴」，则可以是指涉及实际的身体暴力行为，以及抢夺他人财物的所为。最后是「争执和纷争」，属法庭的用语，可能是当时有不少涉及法律诉讼的案件。这最后出现的常用词组，也自然地引入了第4节的内容：因此律法无效，公理从未彰显。因恶人围困义人，所以公理遭受扭曲。其中的恶人和义人，可以分别指敌挡神的人和敬畏神的人。因为恶人的势力太大了，以致法律发挥不了作用，「正义永远不得伸张……正义被歪曲了」《现代中文译本》。整体来看：先知身处的社会，实在是陷于相当恶劣的状态当中。</p><p><strong>思想：</strong></p><p><strong>你今天身处的社会，跟哈巴谷先知当日所处身的社会，有甚么类似的地方吗？「要到几时？」「为何？」是不是也是你向神发出的心声呢？让我们学效哈巴谷先知，恳切地向神呼求；愿神亲自回应你的祈祷！</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月23日 尔道自建.mp3",
		"id": 20069000023,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(23)",
		"title": "第23日 神第一次回答",
		"textContent": "<strong>第23日</strong></p><p><strong>神第一次回答</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：哈巴谷书一章5至11节</strong></p><p><strong>5 你们要向列国观看，注意看，要惊奇，再惊奇！因为在你们的日子，有一件事发生，尽管有人说了，你们还是不信。6 看哪，我必兴起迦勒底人，就是那残忍暴躁之民，通行遍地，霸占不属自己的住处。7 他威武可畏，审判与威权都由他而出。8 他的马比豹更快，比晚上的野狼更猛。他的战马跳跃，他的战马从远方而来；他们飞跑，如鹰急速抓食，9 都为施行残暴而来，他们的脸面向东，聚集俘虏，多如尘沙。10 他讥诮列王，嘲讽领袖，嗤笑一切堡垒，堆土攻取它。11 那时，他如风猛然扫过，他背叛，显为有罪；他以自己的力量为神明。</strong></p><p>就哈巴谷先知发出的问题，神是采用了相同的动词来回复的。在第3节，先知质问神：为何使他看见罪孽，为何坐视奸恶；神的回应是：「你们要向列国观看，注意看……」（5节）。其中的「观看」（rā’āh, “see”）和「注意看」（nābat, “look”），原文分别与第3节的「看见」和「坐视」相同。先知质询神的，是关乎国内的强暴的问题，神的回复，则是将先知的目光扩阔，要他「留心观察你们周围的国家」《现代中文译本》。然后，神告诉先知祂要做一件令人大大惊奇的事：就是兴起更恶的迦勒底人（也就是巴比伦人），来对付犹大国的恶人。</p><p>巴比伦人的特色是甚么呢？是残忍、暴躁的；他们会「向广大地区进发，占据不属自己的住处」。第6节虽然没有明文地指出神兴起巴比伦人是对犹大的惩罚；可是，神在其他先知书的经文所作出的类似宣告，都反映出：兴起外邦国家来惩罚祂子民的罪，是神会使用的一个方法。比如：以赛亚先知，也有提过类似的主题。以赛亚书十5-6就提到：「祸哉！亚述，我怒气的棍！他们手中的杖是我的恼恨。我要差遣他攻击亵渎的国，吩咐他对付我所恼怒的民，抢走掳物，夺取掠物，将他们践踏，如同街上的泥土一般。」事实上，与哈巴谷同期的先知耶利米，也提出神会从北方兴起一个民族来惩罚犹大人。其中，在耶利米书二十五8-9，耶利米就清楚地宣告：「所以万军之耶和华如此说：因为你们不听我的话，看哪，我必召北方的众族和我仆人巴比伦王尼布甲尼撒前来攻击这地和这地的居民，并四围所有的国民。我要将他们尽行灭绝，以致他们令人惊骇、嗤笑，并且永久荒凉。这是耶和华说的。」 </p><p>第7节，「他威武可畏」更贴切的翻译是：「他们令人惊吓恐惧」《现代中文译本》。为甚么巴比伦人是那么的令人惧怕呢？因为审判与威权都由他而出，也就是说：公义和权力，都源自他自己。也就是说：甚么是对的事，乃是由他自己决定的。《思高译本》将这句经文译作：「这民族独断独行，目中无人」。这些巴比伦人同时拥有强势的客观条件：有快和狠的马与战马（或译作：「骑兵」《现代中文译本》）；而他们的目的是「都为施行残暴而来」（一9）。其中的「残暴」，与一2的「暴力」，及一3的「强暴」，原文同字，都是ḥāmās（violence, wrong）。犹大国有强暴的人，神就兴起强暴的人来对付他们。列王、领袖以及他们的堡垒，都是巴比伦人讥诮嘲讽的对象（10节），因为他们实在大有能力、势如破竹。不过，也因为如此，他以自己的力量为神明，因此，他「显为有罪」（11节；原文并没有「他背叛」几个字）。</p><p><strong>思想：</strong></p><p><strong>神竟然兴起比犹大更恶的巴比伦人来惩罚犹大的恶人，这实在是哈巴谷先知时代的人难以置信的事；神的作为，高深莫测，人实在不能参透！不过，要记得的是：巴比伦虽然是神用来惩罚犹大的工具；可是，神也同时指出：这民族是有罪的，因为他们自以为是，视自己的能力为神！这是神不会坐视不理的。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月24日 尔道自建.mp3",
		"id": 20069000024,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(24)",
		"title": "第24日 哈巴谷第二次发问",
		"textContent": "<strong>第24日</strong></p><p><strong>哈巴谷第二次发问</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：哈巴谷书一章12节 - 二章1节</strong></p><p><strong>12 耶和华－我的神，我的圣者啊，你不是从亘古就有吗？我们必不致死。耶和华啊，你派他为要行审判；盘石啊，你立他为要惩治人。13 你的眼目清洁，不看邪恶，也不看奸恶，为何你却看着人行诡诈呢？恶人吞灭比自己公义的人，为何你保持沉默呢？14 你为何使人如海中的鱼，又如无人管辖的爬行动物呢？15 他用钩子把他们全拉上来，用罗网捕获他们，拉渔网聚集他们。因此，他欢喜快乐，16 向罗网献祭，向渔网烧香；因为他藉此得丰盛的收获与肥美的食物。17 但他岂可因此屡屡倒空罗网，时常杀戮列国的人，毫不顾惜呢？</strong></p><p><strong>二1 我要站在我的瞭望台，立在城楼上观看，看耶和华要对我说甚么，我可用甚么话向他诉冤。</strong></p><p>在哈巴谷第二次向神提出质询之前，他首先凭信心宣告：<strong>我们必不致死</strong>！为甚么呢？因为他晓得：神是<strong>圣者，是从亘古就有，</strong>是<strong>盘石</strong>（12节）。其中，<strong>盘石</strong>（ṣûr, “rock, cliff”），是旧约圣经常用来形容神的字眼，特别是在诗篇，如诗篇十八2a（原文十八3a）：<strong>耶和华是我的岩石、我的山寨、我的救主、我的神、我的盘石、我所投靠的。</strong>既然神是这样的一位神，先知就可以放心地向神提出他的质疑。</p><p>在哈巴谷先知第一次向神发问的时候，他问神<strong>为何使</strong>他<strong>看见</strong>（rā’āh, “see”）<strong>罪孽</strong>，<strong>为何坐视</strong>（nābat, “look”）<strong>奸恶</strong>（῾āmāl, “evil”，3节）；如今，先知再用相同的字眼提出他的疑问：神不是<strong>眼目清洁，不看</strong>（rā’āh, “see”）<strong>邪恶，也不看</strong>（nābad, “look”）<strong>奸恶</strong>（῾āmāl, “evil”）的吗？<strong>为何你却看着</strong>（nābat, “look”）<strong>人行诡诈呢？</strong>（13a节）。这里的第二个「<strong>看／看着</strong>」的字眼（nābat, “look”），与第3节<strong>坐视</strong>的字眼一样，有视若无睹的含义。不过，哈巴谷第一次投诉神视而不见的奸恶，指的是先知国内的自己人的罪恶，而第二次投诉神视若无睹的奸恶，乃是指攻击犹大国的巴比伦人的恶行。</p><p><strong>为何</strong>的疑问，再次出现在先知的脑海中。第3节的原文以<strong>为何</strong>（lāmmāh, “why”）开始；同样的，第13b节的原文，也是以<strong>为何</strong>开始的：<strong>为何你保持沉默呢？恶人吞灭比自己公义的人？</strong>然后，在<strong>二</strong>1，经文就指出：先知完全不明白为甚么神会容许这么不合理的事情发生，他不甘心！于是他坚持要<strong>观看，看</strong>（rā’āh, “see”）<strong>耶和华要对我说甚么，我可用甚么话向他诉冤</strong>。<strong>我可用甚么话向他诉冤，</strong>另一个可能的翻译是：「看他要怎样答复我的诉冤」《吕振中译本》。其中的<strong>诉冤，</strong>原文是tōkaḥat（reproach, reprimand），可以译作：「责备，谴责」。也就是说：先知不只是向神提出质询，甚至责备神。</p><p>历史告诉我们，在哈巴谷先知向神发问之后没几年，犹大国就被巴比伦消灭。神的子民也难逃亡国的厄运这事实，清楚地反映出：神首要的关注，不是祂的子民可以过着繁荣安定的生活，而是要他们忠于祂，按着祂的话的教导而行。当神的子民一再违背祂命令的时候，神就不惜夺去他们的「平安」。哈巴谷先知在理性上知道犹大要面对神的惩罚；可是，他在感情上觉得很难接受神用巴比伦人作为祂惩罚犹大国的工具；先知因此不只是向神提出质询，甚至责备神！</p><p>神怎样回应先知的责备呢？我们明天会来看。</p><p><strong>思想：</strong></p><p><strong>作为神的儿女，你知道天父最关注的是甚么吗？另外，你曾经有过类似哈巴谷先知的经历：完全不明白为甚么神会容许一些事情发生吗？在那些时候，要抓紧神，不要轻言放弃。你可以像哈巴谷一样：向神倾心吐意，坦白地说出你的困扰，让神亲自向你说话。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月25日 尔道自建.mp3",
		"id": 20069000025,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(25)",
		"title": "第25日 神的回应之一：迦勒底人也要受罚",
		"textContent": "<strong>第25日</strong></p><p><strong>神的回应之一：迦勒底人也要受罚</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：哈巴谷书二章2至4节</strong></p><p><strong>2 耶和华回答我，说：将这默示清楚地写在看板上，使人容易朗读。3 因为这默示有一定日期，论及终局，绝不落空。它虽然耽延，你要等候；因为它必临到，不再迟延。4 看哪，恶人自高自大，心不正直；惟义人必因他的信得生。</strong></p><p>就先知第二次发出的质询，神的回应相当长，记载在哈巴谷书二2-20；而这个段落的回应，又可以分为两部分：（一）二2-4：迦勒底人也要受罚；（二）二5-20：关乎迦勒底人的五个祸哉的信息。今天，我们会先来思想第一部分：二2-4。</p><p>第2、3节的默示，原文是「异象」（ḥāzôn, “vision”）。上主首先吩咐先知做的，是将神的异象写在板上。这些板可能是石板，也可能是木板；先知把神启示他的信息写在板上，可能是要放在圣殿当眼之处，让更多人可以读得到。第3节强调：这个异象是论及终局，指的是神对巴比伦的审判。然后，神鼓励人即使觉得太慢《现代中文译本》，觉得它……耽延，仍要等候，因为在指定的时间，这终局必然会临到。之后，就是第4节，也是哈巴谷书最著名的一节经文。</p><p>第4a节的原文并没有「恶人」两个字，只提及自高自大、心不正直的人，而按上下文，这些人应该是巴比伦人，这也是《和合本》的理解（迦勒底人自高自大，心不正直）。相比这些心不正直的人，惟义人必因他的信得生（4b）。《和修本》译作：他的信，是因为「信」字原文附有第三人称的词尾。这第三人称的词尾，其中一个可能性，是指向上文的义人。另外，信（’ĕmûnāh, “steadfastness, faithfulness”），也可以解作：「坚定，忠诚」。《吕振中译本》就把第4b节译作：「惟独义人却必因其忠信而活着」。不过，「信」字原文的第三人称词尾，另一个可能性是指向神论到的、巴比伦人的结局的预言。如此理解的话，第4b节的意思就是说：义人必因这预言确实会应验而活着。</p><p>第4b节这句话分别在罗马书一17、加拉太书三11和希伯来书十38被引用。其中，罗马书和加拉太书比较侧重的，是对福音的确信。至于希伯来书的引用，则最贴近哈巴谷书二4的原意；两卷书都是鼓励属神的子民，在困难的日子，用坚定的信心，忍耐等候神应许的实现。不过，哈巴谷书劝喻人等候的，是巴比伦人至终会灭亡的结局，而希伯来书的作者鼓励信徒等候的，则是主再来的应许。正如希伯来书十36-39所说的：你们必须忍耐，使你们行完了神的旨意，可以获得所应许的。因为 「还有一点点时候，那要来的就来，必不迟延。只是我的义人必因信得生；他若退缩，我心就不喜欢他。」然则，罗马书和加拉太书的「信」（福音），与哈巴谷书二4b的「信」（信靠神的应许），两者其实关系密切。因为，惟有相信福音、也就是信主的人，才会真正懂得信靠神的应许而活。</p><p><strong>思想：</strong></p><p><strong>求神帮助我们这些信耶稣的人，每天信靠神的应许而活；特别在艰难的日子，对神的信心，更要坚定不移。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月26日 尔道自建.mp3",
		"id": 20069000026,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(26)",
		"title": "第26日 神的回应之二：关乎迦勒底人的五个祸哉的信息（一）",
		"textContent": "<strong>第26日</strong></p><p><strong>神的回应之二：关乎迦勒底人的五个祸哉的信息（一）</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：哈巴谷书二章5至8节</strong></p><p><strong>5 他因酒诡诈、狂傲、不安于位；他张开喉咙，好像阴间，如死亡不能知足，他聚集万国，招聚万民全归自己。6 这些人岂不都要提起诗歌和俗语，嘲讽他说：祸哉！你增添不属自己的财物，靠押金发财，要到几时呢？7 咬伤你的岂不忽然兴起，扰害你的岂不突然崛起，你就成为他们的掳物吗？8 因你抢夺许多国家，流人的血，向土地、城镇和全城的居民施行残暴，各国残存之民都必抢夺你。</strong></p><p>正如我们昨天所提及的：就先知第二次发出的质询，神的回应的第二部分，是记载在二5-20的，而这部分的回应，乃是由五个祸哉的信息组成。二5-6a是序言。然后，第一个祸哉的信息，记载在二6b-8。第二个祸哉的信息，记载在二9-11。第三个祸哉的信息，记载在二12-14。第四个祸哉的信息，记载在二15-17。最后，第五个祸哉的信息，记载在二18-20。今天，我们会先来思想第一个祸哉的信息。</p><p>二5-6a的原文，都没有明白地说出所指的对象是谁，不过，从有关的描述显示，经文所指向的应该是巴比伦；《和合本》因此在两节经文中，分别加上了迦勒底人的字眼。之前一段经文 ── 二2-4 ── 强调：神的话是可以信赖的；祂所预言的关乎巴比伦的终局，到了时候，必定会应验。相反，人的财富、权力都是不可靠的。二5a的「因酒诡诈」与上下文的意思并不协调，因此，其中一个可能性是根据死海古卷（1QpHab），采纳「财物」《思高译本》或「财富」《新译本》这异文（hôn, “wealth”）。也就是说，二5a的文本，原本不是说「酒」（yayin）使人诡诈 ，而是财富使人（巴比伦人）诡诈、狂傲、不安于位，张开喉咙，好像阴间不知足；聚集（’āsap, “gather, take away”）万国，招聚万民（῾am, “people, nation”）全归自己（5节）。值得留意的是：第5节所描述的巴比伦人聚集列国的财宝的所为，与之前以赛亚书论到亚述所作的，相当类似。论到亚述，以赛亚书十14a指出：「（亚述）我的手夺取列国（῾am）的财宝，好像人夺取鸟窝；我得了（’āsap）全地，好像人拾起（’āsap）被弃的鸟蛋。」</p><p>二6b祸哉（hôy, “alas, woe”）这字眼，在旧约圣经有时用以哀悼死人，如：列王纪上十三30：老先知把（神人的）尸体葬在自己的坟里，为他哀哭，说：「哀哉（hôy）！我的弟兄啊！」不过，hôy不一定要是指向死亡的场景。旧约的先知有时也用hôy这字眼，斩钉截铁地宣告神的审判，如：耶利米书四十八1a：「论摩押。万军之耶和华－以色列的神如此说：祸哉，尼波！它要变为废墟。」</p><p>祸哉，「那只顾聚敛他人财物的人，堆积抵押于自己家中」（6b节，《思高译本》），并且抢夺（šālel, “spoil, plunder”）许多国家，流人的血，向土地、城镇和全城的居民施行残暴（8节）！经文指出：这些巴比伦人有祸了，要「遭殃了」《现代中文译本》，为甚么呢？因为，他们抢夺（šālel）许多国家，结果是：各国残存之民都必抢夺（šālel）你（8b节）。换言之：因果是会有报应的：抢夺人的，至终也会被抢夺。</p><p>历史告诉我们：巴比伦虽然曾经叱咤风云于一时，于主前612年把亚述消灭了；可是，她自己也于主前539年被波斯消灭！</p><p><strong>思想：</strong></p><p><strong>面对不公义的事情发生的时候，信徒要提醒自己：我们所信的神，是会施行报应的公义的主。与此同时，属神的人也须常常自省：看看自己有没有得罪神，亏欠人的地方；求主赦免，怜悯。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月27日 尔道自建.mp3",
		"id": 20069000027,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(27)",
		"title": "第27日 神的回应之二：关乎迦勒底人的五个祸哉的信息（二）",
		"textContent": "<strong>第27日</strong></p><p><strong>神的回应之二：关乎迦勒底人的五个祸哉的信息（二）</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：哈巴谷书二章9至14节</strong></p><p><strong>9 祸哉！那为本家积蓄不义之财、在高处搭窝、指望得免灾祸的人！10 你图谋剪除许多民族，犯了罪，使自己的家蒙羞，自害己命。11 墙里的石头要呼叫，屋内的栋梁必应声。12 祸哉！那以鲜血建城、以罪孽造镇的人！13 看哪，这不都是出于万军之耶和华吗？万民劳碌得来的被火焚烧，万族辛苦建造的，归于虚空。14 全地都必认识耶和华的荣耀，好像水充满海洋一般。</strong></p><p>第二个祸哉的信息，记载在哈巴谷书二9-11。二9a的「不义」（不义之财，“evil gain”）与二9b的「灾祸」（“evil”），原文同字，都是 rā῾, “evil”。也就是说：巴比伦人一方面为自家积聚灾祸之财，另方面却指望得免灾祸，岂不讽刺？这些人有祸了！因为，他们图谋剪除许多民族，最后的结局却是：他们会使自己的家蒙羞，自害己命。第11节：石头呼叫，栋梁应声，大概是喻指这些人用不义之财建造房屋，以致连墙上的石头和栋梁，也发出抗议之声，正如《现代中文译本》的翻译：「连墙上的石头也呼喊攻击你，栋梁也一同响应」。</p><p>第三个祸哉的信息，记载在哈巴谷书二12-14。第一和第二个祸哉的信息，指出巴比伦人如何用不道德的方法去赚取财富，而第三个祸哉信息的内容，则将他们的恶行进一步揭露出来。「以鲜血建城、以罪孽造镇」（12节）是旧约典型的用字。主前八世纪的先知弥迦就曾经指责以色列以血建立锡安，以罪孽建造耶路撒冷（弥三10）。以鲜血建城、以罪孽造镇，可能是指巴比伦人视其他民族的人民为奴隶，为罪犯，要他们为巴比伦修桥补路，参与各项建筑的工程，以致招致不少人命的伤亡。然则，巴比伦在这些情况下建造的城镇，都不会持久。这些城镇会被火焚烧，归于虚空（13b节），而这都是出于上主的作为（13a节）。事实是：地上的帝国，此起彼落，终必归于无有。相反，全地都必认识耶和华的荣耀，好像水充满海洋一般（14节）。</p><p>全地都必认识耶和华的荣耀（14a节），更贴近原文字眼的翻译是：认识耶和华荣耀的知识要充满遍地《和合本》。14节整句话与以赛亚书十一9b的用字，基本上完全一样，彼此呼应：「因为认识耶和华的知识要遍满全地，好像水充满海洋一般。」（赛十一9b）；哈巴谷书二14b只是多了荣耀这个字眼。耶和华的荣耀（kebod yhwh），是旧约用以形容神的同在、能力与威严的字眼。出埃及记二十四16-17记载，神在西乃山颁布十诫给摩西的时候，「耶和华的荣耀驻在西奈山……耶和华的荣耀在山顶上，在以色列人眼前，形状如吞噬的火。」另外，先知以西结所见的异象，就是上主荣耀的形像：「下雨的日子，云中彩虹的形状怎样，周围光辉的形状也是怎样，这就是耶和华荣耀形像的样式」（结一28a）。以西结书上半卷书，是透过<strong>耶和华的荣耀</strong>逐步离开圣殿的描述，来指向临到神子民的，亡国的惩罚；而下半卷书，则以<strong>耶和华的荣耀逐</strong>步重返圣殿的描述，来指向惩罚过后的盼望：神回到祂子民的中间。以西结乃是主前六世纪的先知。如此看来，主前七世纪的哈巴谷先知所说的：认识耶和华荣耀的知识要充满遍地，<strong>好像水充满海洋一般</strong>（14节），在哈巴谷的时代，只是有待实现的一个愿景。</p><p><strong>思想：</strong></p><p><strong>可以想象：认识神的荣耀的知识充满遍地，会是多么美丽的一个日子！今天，神的荣耀，乃透过主耶稣基督彰显出来，正如哥林多前书四6所说的：「那位吩咐『要有光从黑暗里照出来』的神也就是用光照亮我们内心的神；他使我们认识神的荣耀，照耀在耶稣基督脸上」《现代中文译本》）。你有「领人归主，让全地都认识神的荣耀」的热诚吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月28日 尔道自建.mp3",
		"id": 20069000028,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(28)",
		"title": "第28日 神的回应之二：关乎迦勒底人的五个祸哉的信息（三）",
		"textContent": "<strong>第28日</strong></p><p><strong>神的回应之二：关乎迦勒底人的五个祸哉的信息（三）</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：哈巴谷书二章15至20节</strong></p><p><strong>15 祸哉！那给邻舍酒喝，加上毒物，使人喝醉，为要看见他们下体的人！ 16 你满受羞辱，不得荣耀；你也喝吧，显明你是未受割礼的！耶和华右手的杯必传到你那里，你的荣耀就变为羞辱。17 黎巴嫩所受的残暴必淹没你，野兽所遭遇的毁灭使你惊吓；因你流人的血，向土地、城镇和全城的居民施行残暴。18 偶像有甚么益处呢？制造者雕刻它，铸成偶像，作虚假的教师；制造者倚靠的是自己所做的哑巴偶像。19 祸哉！那对木头说「醒起」，对哑巴石头说「起来」的人！偶像岂能教导人呢？看哪，它以金银包裹，其中并无气息。20 惟耶和华在他的圣殿中，全地都当在他面前肃静。</strong></p><p>哈巴谷书二15-20这段经文，包括了第二章论到巴比伦的，最后两个祸哉的信息。其中，哈巴谷书二15-17属第四个祸哉的信息；二18-20则是全书第五个，也是最后一个祸哉的信息。</p><p>二15-17这第四个祸哉的信息，包含了很清晰的、因果报应的神学，就是：巴比伦做在别人身上的，有一天也会照样发生在她的身上。她给邻舍酒喝，为要看见他们下体（15节）；上主的杯必传到她那里，她也要喝，显明她是未受割礼的（16节；「你也喝到露出下体来吧！」《新译本》）。她向黎巴嫩，向野兽，向土地、城镇和全城的居民施行残暴，有一天残暴也必淹没她（17节）。另外，上文二5提及：财富使巴比伦人不安于位……好像阴间不知足；现在，她会满受羞辱（16节）。其中，「知足」和「满受」，原文同字（śābáʻ, “be satiated, have had enough”）。也就是说：如果之前巴比伦觉得不足够，如今，她会很足够 ── 不过，是饱受羞辱的「足够」。</p><p>二18-20最后一个祸哉的信息，是针对偶像敬拜的。以针对偶像敬拜作为最后一个祸哉信息的原因，很可能是因为巴比伦似乎一直所向无敌，征服了不少国家，包括犹大在内。对哈巴谷先知年代的犹大人来说：这岂不是证明了巴比伦所信奉的神明（包括彼勒和尼波），比他们所信奉的上主超越？哈巴谷因此要提醒神的子民：「雕刻的偶像」《和合本》是毫无用处的；它们本来不过是人自己把它雕刻出来的，是哑巴偶像（18节），是没有生命的木头，哑巴石头；当然也没有能力教导人，为人提供指引（19节）。巴比伦人以为可以倚赖这些偶像而存活，可是，正如先知以赛亚所言：「彼勒叩拜，尼波屈身；巴比伦的偶像驮在走兽和牲畜背上。你们所抬的成了重驮，使牲畜疲乏。 这些神明一同屈身叩拜，不能救自己，反倒遭人掳去」（赛四十六1-2）。相反，惟有以色列的神是永活的神。第20a节：「惟耶和华在他的圣殿中」，类似的话也见于诗篇十一4：「耶和华在他的圣殿里，耶和华在天上的宝座上；他的眼睛察看，他的眼目察验世人。」上主在祂的宝座上坐着为王！这位洞悉世人所作所为的神，有能力，也肯定会将巴比伦绳之以法。祂是配得尊敬的：全地都当在他面前肃静（20b节）。</p><p><strong>思想：</strong></p><p><strong>在你人生面对艰难、需要指引的时候，你会往哪里去、向甚么对象寻求帮助呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月29日 尔道自建.mp3",
		"id": 20069000029,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(29)",
		"title": "第29日 先知哈巴谷的祈祷（一）",
		"textContent": "<strong>第29日</strong></p><p><strong>先知哈巴谷的祈祷（一）</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：哈巴谷书三章1至7节</strong></p><p><strong>1 哈巴谷先知的祷告，调用流离歌。2 耶和华啊，我听见你的名声；耶和华啊，我惧怕你的作为。求你在这些年间复兴你的作为，在这些年间将它显明出来；在发怒的时候以怜悯为念。3 神从提幔而来，圣者从巴兰山临到；（细拉）他的荣光遮蔽诸天，颂赞遍满全地。4 他的辉煌如同日光，从他手里发出光芒，那里隐藏他的能力。5 在他前面有瘟疫流行，在他脚下有热症发出。6 他站立，震动大地，他观看，震动列国。永久的山崩裂，长存的岭塌陷，他的作为与古时一样。 7 我见古珊的帐棚遭难，米甸地的幔子动摇。</strong></p><p>三1的祷告，调用流离歌。流离歌（šigyōnȏt），与三3a，9a和13b的细拉（selāh），原文意思其实不能确定。</p><p>回应上文二20：「耶和华在他的圣殿中，全地都当在他面前肃静」，先知的回应是：他的确曾经风闻上主昔日令他惧怕或敬畏的作为。如今，他的祈求是：「求你在我们的世代重新做你做过的大事」（2a节，《现代中文译本》），不过，要适可而止：在发怒的时候以怜悯为念（2b节）。</p><p>第3a节指出：在先知的异象中，神是从提幔（属于以东的一个地区）和巴兰山（大概位于以东和西乃之间）而来的。根据民数记十12的记载：「以色列人离开西奈的旷野……往前行，云彩停在巴兰的旷野。」昔日，神在这些地方向以色列人显现，颁布律法，又用云彩、火柱引领他们经过旷野，最终进入迦南美地。如今，祂从相同的路线而来，不难挑起哈巴谷就神的作为正面的回忆。第3b节的荣光（hȏd, “splendor, majesty”），可以译作：「威严」《思高译本》。《新译本》把第3b节整句话译作：「他的荣光弥漫穹苍，赞美他的声音响彻寰宇」，加上第4a节：「他的辉煌如同日光，从他手里发出光芒」，形成了光芒四射、金碧辉煌的一幅图画！这也配合旧约圣经形容神的显现（theophany）的描述。出埃及记十九16-19：神在西乃山向摩西和以色列的百姓显现，是旧约其中最著名的一段「神的显现」的记载。另外，诗篇十八12（原文十八13）形容神：「因他发出光辉，冰雹和火炭穿透密云」。大卫在撒母耳记下二十二13也指出：「因他（神）发出光辉，火炭都烧着了」。其中的<strong>光辉</strong>，与哈二4a的<strong>辉煌</strong>，原文同字（nōgah, “brightness, daylight”）。</p><p>第5节的瘟疫（deber, “plague”）和热症（rešep, “pestilence”），在圣经往往用以指向神临到犯罪的人的惩罚。申命记三十二24a指出：神加在乖谬世代的人身上的祸患包括：饿死人的饥荒、灼人的热症（rešep）和痛苦的灾害。神在以西结书十四19向先知宣告：犯罪的，神要叫瘟疫（deber）流行那地。另外，神也要将这四样大灾，就是刀剑、饥荒、恶兽、瘟疫（deber）降在犯罪的耶路撒冷（结十四21）。新约的启示录六8，也是用相同的四灾，来指向神的审判：<strong>我就观看，看见一匹灰色马；骑在马上的，名字叫作「死」，阴间也随着他；有权柄赐给他们，可以用刀剑、饥荒、瘟疫、野兽，杀害地上四分之一的人。</strong></p><p>第6节的大地，列国震动，以及山岭崩裂、塌陷，同样是旧约提到神的显现时会出现的典型现象。例如：弥迦书一3-4：「看哪，耶和华从他的居所出来，降临步行地之高处。众山在他底下熔化，诸谷崩裂，如蜡熔在火中，如水冲下山坡」。 最后是第7节：先知看见古珊（大概位于外约旦以南）和米甸地遭殃。然而，这些地方遭难，对先知来说，不是重点。重要的是：目睹这些外围的地区遭难，反映神最终的惩罚 ── 就是对巴比伦的惩罚，即将来临；这才是先知最终的期盼。</p><p><strong>思想：</strong></p><p><strong>作为神的儿女，你有没有亲身经历过神的作为呢？数算主恩，往往可以成为我们继续向前迈进的动力；今天就来回顾一下神在过去的一段日子曾经赐下的恩典吧！</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月30日 尔道自建.mp3",
		"id": 20069000030,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(30)",
		"title": "第30日 先知哈巴谷的祈祷（二）",
		"textContent": "<strong>第30日</strong></p><p><strong>先知哈巴谷的祈祷（二）</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：哈巴谷书三章8至15节</strong></p><p><strong>8 耶和华啊，你岂是向江河发怒，向江河生气，向海洋发烈怒吗？你骑在马上，坐在得胜的战车上，9 你的弓全然显露，箭是发誓的言语；（细拉）你以江河分开大地。10 山岭见你，无不战抖；大水泛滥而过，深渊发声，汹涌翻腾。11 因你的箭射出光芒，你的枪闪出光耀，日月都停在原处。12 你发怒遍行大地，以怒气责打列国，如打谷一般。13 你出来拯救你的百姓，拯救你的受膏者；你打破恶人之家的头，暴露其根基，直到颈项。（细拉）14 你以其戈矛刺透他战士的头；他们如旋风将我刮散，他们喜爱暗中吞吃困苦的人。15 你骑马践踏海，践踏汹涌的大水。</strong></p><p>三1-8描述神威严的显现，三8-15则指出神是「神圣的战士」。「神圣的战士」（divine warrior），是旧约其中一个重要的主题。提及这主题的经文包括：出埃及记十五章的摩西之歌（出十五3：耶和华是战士；耶和华是他的名），及约书亚记五13-14，经文记载：约书亚靠近耶利哥的时候，见到神的使者手里拿着拔出来的刀，告诉约书亚说，他是耶和华军队的元帅。然后，约书亚记六章就记载了以色列人如何靠着听从神的吩咐，赢了与耶利哥人的那场战役。</p><p>神替人争战，也可以说是哈巴谷书三8-15的其中一个重点。这段经文分别提及：神骑在马上，坐在得胜的战车上（8b节）；祂的箭射出光芒，枪（hănît, “spear”，或作：「矛」《吕振中译本》）闪出光耀，以致日月都停在原处（11节）。「日月都停在原处」这句话，令人想起约书亚的经历。约书亚记十12-13a记载：「当耶和华将亚摩利人交给以色列人的那一日，约书亚向耶和华说话，在以色列人眼前说：『太阳啊，停在基遍；月亮啊，停在亚雅仑谷。』太阳就停住，月亮就止住，直到国家向敌人报仇。」昔日在约书亚的日子，神如何拯救以色列人脱离敌人的手；今天，哈巴谷先知大概会期待：神也照样会救祂的子民脱离巴比伦人的辖制。</p><p>在另一方面，神又是胜过大自然的力量的神。日月听从神的指挥之余，祂可以向江河发怒、生气，向海洋发烈怒（8a节），可以令山岭……战抖，大水泛滥…深渊……汹涌翻腾（10节），骑马践踏海和汹涌的大水（15节）；这也同时指向神是超越古近东的神明的神；因为，比如说：第8节的「海洋」（yām），乃是乌加列的海洋之神的名称。</p><p>到第13节，经文更明文地指出：神「出来拯救你的百姓，拯救你的受膏者。」受膏者，也就是神所「选立的君王」《现代中文译本》，是百姓的代表。三8-15整段经文重复提到神的怒气：发怒、生气、发烈怒（8a节）、发怒、怒气（12节）；然而，神发怒至终的目的，是要「责打列国，如打谷一般」（12b节）。责打……如打谷一般（dwš, “tread, trample”），更贴切的翻译是：「践踏」《现代中文译本》或「蹂躏」《思高译本》；换言之：神要践踏列国。虽然敌人如旋风将我刮散，并且「暗地里欺压穷人」（14节，《现代中文译本》）；然而，神会打破恶人之家的头，暴露其根基，直到颈项（13b节）── 这就是他们的下场。换句话说：敌挡神的人会被彻底地消灭，而神则会全然的得胜。</p><p><strong>思想：</strong></p><p><strong>神是神圣的战士，要为属祂的子民争战，彻底歼灭敌挡神的恶人。在旧约时代，神的子民参与的是肉身的战争；到了新约时代，神的子民参与的乃是属灵的战争。正如以弗所书六12-13所说的：因为我们的争战并不是对抗有血有肉的人，而是对抗那些执政的、掌权的、管辖这幽暗世界的，以及天空灵界的恶魔。 所以，要拿起神所赐的全副军装，好在邪恶的日子能抵挡仇敌，并且完成了一切后还能站立得住。求主帮助我们：愿意凡事听命于神，靠着主的能力，打那美好的胜仗！</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1910/19年10月31日 尔道自建.mp3",
		"id": 20069000031,
		"albumId": 20069,
		"albumName": "2019年10月约拿哈巴谷",
		"albumtitle": "2019年10月约拿哈巴谷(31)",
		"title": "第31日 先知哈巴谷的祈祷（三）",
		"textContent": "<strong>第31日</strong></p><p><strong>先知哈巴谷的祈祷（三）</strong></p><p><strong>作者：谢慧儿</strong></p><p><strong>经文：哈巴谷书三章16至19节</strong></p><p><strong>16 我听见这声音，身体战兢，嘴唇发颤，骨中朽烂，在所立之处战兢；但我安静等候灾难之日临到那上来侵犯我们的民。17 虽然无花果树不发旺，葡萄树不结果，橄榄树也不收成，田地不出粮食，圈中绝了羊，棚内也没有牛；18 然而，我要因耶和华欢欣，因救我的神喜乐。19 主耶和华是我的力量，他使我的脚快如母鹿，又使我稳行在高处。这歌交给圣咏团长，用丝弦的乐器。</strong></p><p>来到哈巴谷的祈祷最后的一个段落，先知揭示了他因为听见……声音而有的恐惧；他的全身基本上都受到影响，包括：腹部（beten, “belly”，身体的另一个翻译）、嘴唇和骨头；而「战兢，发颤，朽烂」的字眼，在在反映先知在经历严重的感情上的困扰。那么，先知听见的，到底是甚么声音呢？</p><p> </p><p>一个可能性，是将先知所听见的与下文连上关系。不过，要注意的是：根据原文，三16b有两个可能的翻译。一，是《和合本》的翻译：「我只可安静等候灾难之日临到，犯境之民上来」。采纳《和合本》的译文的话：先知听见的，就是神会兴起巴比伦人上来攻打犹大的坏消息。二，是《和修本》的翻译：「但我安静等候灾难之日临到那上来侵犯我们的民。」换言之：灾难之日，不是临到犹大（即灾难之日，不是指「犯境之民上来」的日子），而是临到侵掠犹大的人。这么一来，先知所听见的，就是神的惩罚会临到敌人的好消息。在另一方面，神施行惩罚，又与三3-15提及的、神的作为息息相关。因此，我们也可以将先知所听见的与上文挂勾。也就是说：先知听见的，可以包括三3-15提及的，神的作为。如此，三16：先知听见神的作为，与三2：先知听见神的名声，就产生前呼后应的果效。</p><p>三17：从比较次要的无花果树、葡萄树和橄榄树的果子，到人类赖以生存的食粮：田地的粮食，羊，和牛，哈巴谷指出：即使这一切都缺乏，他还是会忍耐等候神的应许的应验：「然而，我要因耶和华欢欣，因救我的神喜乐」（18节）。之前两章经文提及的，惟一欢喜快乐的人，是压迫人的巴比伦人（一15）；如今，哈巴谷是在被压迫的情况下，仍然喜乐（喜乐、欢喜快乐，原文同字：gîl, “rejoice”）。另外，在三18-19，先知一再提及：神是上主，是拯救的神，是先知的力量。其中的「救」字，明显呼应三8（你骑在马上，坐在得胜的战车上）和三13（拯救你的百姓，拯救你的受膏者）；救、得胜的和拯救，原文字根相同，都是 yšʻ（save）。</p><p>三19：他使我的脚快如母鹿，原文并没有「快」字；整个比喻要强调的应该是：安稳，就如《现代中文译本》的译文所说的：「他使我像母鹿一样脚步稳健；他使我在高山上安稳行走。」类似的话，也见于诗篇：「他使我的脚快如母鹿，使我站稳在高处」（诗十八33 [原文十八34]，同样的，原文并没有「快」字；另参：撒下二十二34）。先知大概是刻意借用传统的用语，来强调他在神里面拥有的稳妥和平安。</p><p><strong>思想：</strong></p><p><strong>哈巴谷先知在这段经文中所表现的，是一种「末世的存有」的心态：因着确信神将要施行拯救，人仍然可以在当前危险的处境中，预先尝到胜过邪恶势力的平安。求主帮助我们在乱世中仍然确信：神有能力，也会在祂认为适当的时间施行拯救；让我们从神那里支取面对艰难的能力。</strong></p>"
	}
]