[
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月01日 尔道自建.mp3",
		"id": 20064000001,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(1)",
		"title": "第1日 导言",
		"textContent": "<strong>第1日</strong></p><p><strong>导言</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一1-18</strong></p><p><strong>1太初有道，道与神同在，道就是神。2这道太初与神同在。3万物都是借着他造的，没有一样不是借着他造的。凡被造的，4在他里面有生命，这生命就是人的光。5光照在黑暗里，黑暗却没有胜过光。6有一个人，是从神那里差来的，名叫约翰。7这人来是为了作见证，是为那光作见证，要使众人借着他而信。8他不是那光，而是要为那光作见证。9那光是真光，来到世上，照亮所有的人。10他在世界，世界是借着他造的，世界却不认识他。11他来到自己的地方，自己的人并不接纳他。12凡接纳他的，就是信他名的人，他就赐他们权柄作神的儿女。13这些人不是从血生的，不是从情欲生的，也不是从人的意愿生的，而是从神生的。14道成了肉身，住在我们中间，充充满满地有恩典有真理，我们也见过他的荣光，正是父独一儿子的荣光。15约翰为他作见证，喊着说：「这就是我曾说：『那在我以后来的先于我，因为在我以前，他已经存在。』」16从他的丰富里，我们都领受了恩典，而且恩上加恩。17律法是借着摩西颁布的；恩典和真理却是由耶稣基督来的。18从来没有人见过神，只有在父怀里独一的儿子将他表明出来。 </strong></p><p>亲爱的朋友，很高兴能够在这个月与你在不同时空，透过《尔道自建》这平台，与你在主内连结。这个月的灵修内容有点特别，经文是约翰福音一章1-18节。是的，在未来的一个月，我们会透过这18节经文来灵修默想——可能每天一节，甚至可能几天一节。</p><p>虽然本月的灵修经文只有短短18节，但它却是一段内容丰富的神学导言（Prologue）。约翰福音的开端，正是一个充满奥秘与哲学性的神学导言。约翰福音的作者选择一反符类福音的传统，以「道」——「逻各斯」（logos）作为神学导言的主题，藉此介绍耶稣基督。事实上，「道」这个字并非圣经独有的字。相反，逻各斯其实是希腊哲学的惯用字——约翰福音的作者以这哲学概念来说明耶稣基督的身份。</p><p>约翰福音的作者留下这段神学导言，丰富了我们对主耶稣基督的认识：「耶稣基督是逻各斯」。这是极度重要的真理。这是一种「高端基督论」（high Christology）：拿撒勒人、木匠的儿子耶稣，原来同时是永恒父上帝的独生儿子、逻各斯、上帝的道、三一上帝的第二位。藉着逻各斯这身份，早期教会逐渐建构出三位一体的教义。因此，没有约翰福音这段神学导言，我们就没有可能知道这方面的真相。</p><p>因此，在未来一个月，我们将会深入地来思考这段神学导言——特别是一种超越尘世的灵修反省。所谓「灵修」，正是与奥秘的上帝相遇。上帝本是超越一切的。不过，正正是这「道成肉身」的道理，我们竟然能够与这位超越的上帝相遇。所以，这个月我们对经文的认识，并非只是惯常使用的历史-字义层面，我们也会从神学、灵修、寓意的角度，思考上帝。</p><p><strong>思想：</strong></p><p><strong>你近日的灵修怎样？是否遇到了瓶颈？或者，让我们重新开始。透过一段新的经文，新的反省方式，新的意愿，透过这「道」，我们与上帝相遇。你准备好了吗？上帝将要对你说话。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月02日 尔道自建.mp3",
		"id": 20064000002,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(2)",
		"title": "第2日 ",
		"textContent": "<strong>第2日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一1a</strong></p><p><strong>太初有道</strong></p><p>太初有道。 Ἐν ἀρχῇ ἦν ὁ λόγος</p><p>或者，我们比较难想象「太初」。我们活着的世界，不是太初，而是世界的中段。我们生下来，从拥有意识与思考开始，我们就发现自己在世界之中，并且在时间之中。它不是起始，也不是终结。我们大概认知，这个世界有它的起始，也有它的终结。不过，我们却活在这起点与终点之间。这是我们每一个人生最根本的写照与本质。</p><p>这段经文却引导我们反省世界以先的源头。</p><p>约翰福音第一章第一节第一个字：太初（Ἐν ἀρχῇ），乃是一切的起始。太初，甚么也没有。世界不存在。太初不是受造之物。因此，太初只能是上帝自己——不是上帝在太初之内，而是永恒上帝的存在本身就是太初。太初也不是时间本身。上帝是时间的创造者。上帝不是活在时间之内，他却是时间的起始点。太初就是这起始点。因此，上帝是一切的起始。上帝是起始本身。上帝永恒地存在。他是永活的。</p><p>我们也活着。我们也存在。但是，这存在与「太初有道」不同。这「活着」与上帝的永活有点不同。我们活着，乃是带着限期的活着。我们活着，却同时面向死亡与终结。我们不是起始，却面对终结。人死如灯灭。</p><p>不过，太初有道。这道，并非中性的存在着。道（logos），乃是上帝的话。上帝不是沉默的。上帝在永恒之中，在太初之时，已经向外（ad extra）说话。因此，这「道」在太初存在，这是一句何等安慰的话。一切会终结的、有限的、灭亡的，并非只是在有限时空的中段偶尔存在，而是能够与永恒的上帝，连结着。因此，道，乃是光，乃是一切存在之物的盼望。这道，就是耶稣基督。</p><p><strong>思想：</strong></p><p><strong>思想自己的生命，乃是灵修的本质。不过，你用甚么尺度来思想生命呢？今天，何不用永恒——这「太初」来思想自己此刻的生命呢？太初有道，它告诉我们，当我们思想这永恒的同时，这永恒不是与我没有关系的。太初有道——因为，在永恒之中，这「道」已经存在。这可能性已经存在了。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月03日 尔道自建.mp3",
		"id": 20064000003,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(3)",
		"title": "第3日 ",
		"textContent": "<strong>第3日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一1b</strong></p><p><strong>道与神同在。道就是神</strong></p><p>昨天我们说到，上帝在永恒之中定意要向外（ad extra）说话。这是「太初有道」的意思。不过，「太初有道」这句话，必需立刻用以下一句话作补充：「道与神同在，道就是神」。</p><p>这句话是必要的补充。既然太初有道，这道在任何一切以先就已经存在。因此，「它」不是受造的，也不是在时间之内的，它，是永恒的。不过，唯有上帝是永恒的。永恒中只有上帝自己。因此，这道，不是「它」，而是「他」。上帝。</p><p>如此，我们得出一个看似矛盾的两句话——</p><p>道与神同在。　 ὁ λόγος ἦν πρὸς τὸν θεόν, </p><p>道就是神。　　 καὶ θεὸς ἦν ὁ λόγος</p><p>既然这道与神同在，他又怎可能就是神自己呢？「道与神同在」不就暗示了「道」与「神」是不同的吗？为何说「道就是神」呢？这两句看似矛盾的话，正是基督信仰的奥秘的核心。这正是我们三一信仰的根本。圣父与圣子是不同的，却同时是一位上帝。</p><p>因此，「太初有道」，就是三一上帝的开始。上帝在永恒中定意要向外说话。这道，定意将要成为道成肉身的耶稣基督，为我们舍己，救赎、更新、改变这个世界。因此，三一上帝，就是爱。三一上帝不是一个冷冰冰的教义，它不只是有关上帝的本体，它更是上帝在世上的行动。</p><p>潘霍华曾经说：「三一论的道理极其简单，每一个孩童都能明白：只有一位神，但是，这位神是完全的爱，如此，他是耶稣基督与圣灵。」（Der Sinn der Dreieinigkeitslehre ist ungeheuer einfach, sodaß ihn jedes Kind verstehen kann: es ist wahrhaftig nur ein Gott, aber dieser Gott is vollkommene Liebe und als solche ist er Jesus Christus und der Heilige Geist.）  Bonhoeffer, London, 1933-1935, 363.</p><p>要明白上帝的爱，最基本的源头，是上帝自己——他的三一本体。因为这三一的本体，早已在永恒之中暗示了一个非常宝贵的真相：他对世界的爱，就是他的自己。</p><p>道与神同在。道就是神。</p><p><strong>思想：</strong></p><p><strong>上帝很爱你。这句话，从来都不简单。这句话不是说，你存在，然后你在世上偶尔找到一个很爱你的人（神）。「上帝很爱你」这句话告诉你：在你存在以先，甚至，在这世界存在以先，上帝定意要爱你。他爱你，到一个地步，他定意成为三一上帝。「道与神同在，道就是神。」他将要从永恒之中，来到世间，以他的道，他的说话，他自己，来到世间，拯救你，爱你，告诉你：他很爱你。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月04日 尔道自建.mp3",
		"id": 20064000004,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(4)",
		"title": "第4日 ",
		"textContent": "<strong>第4日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一2</strong></p><p><strong>这道太初与神同在。</strong></p><p>「这道太初与神同在」，这句话看似是重复的一句话。它看来只是重复了第一节的意思。不过，这句话正正再次强调一个非常重要的真理：上帝从永恒的起点，就早已定意要开放自己的生命，并且对外建立关系，向世人说话，成为上帝与世界连结的基础。</p><p>这道，正是上帝与一切「非上帝」的结连。这道，就是耶稣基督。虽然，约翰福音还未真正介绍这道就是耶稣基督（14节才开始间接表露），不过，这正是整段神学引言的唯一目的。耶稣基督就是这道。耶稣基督就是上帝向世人要说的话。这道，在太初早已存在。他，是永恒的，却同时是世上的。上帝定意要与人说话。上帝的话，从永恒早已存在，这话不受时间的约束，也不被时间流逝所影响。这道，这上帝，随时随地，无处不在，他要被认识，他要被听见，他要被知道。</p><p>「这道太初与神同在」正告诉我们：上帝与人结连的方式，就是上帝自己。他，就是耶稣基督。上帝不假借任何上帝以外的方式——我们称之为「媒介」（medium）的东西。上帝定意对人说话。上帝如何说话？上帝说话，就是上帝自己。上帝没有假借别人的口，也没有透过任何「其他」的工具。上帝不只是将话转告别人，也不只是把它写下来、流传下来。上帝说的话从来都不是留言。事实上，除了上帝以外，并没有所谓「其他」。不是说，这「其他」的媒介暂时不存在；更是说，任何上帝以外的「其他」，都没有可能充当上帝自己！因此，唯有上帝自己，才有资格真正成为上帝的道。</p><p>世上一切认识上帝的方式——圣经、讲道、教会任何宣讲，任何所谓的「媒介」，都是源于独一的神圣源头——耶稣基督。上帝可以选择其他的方式传递他的话。不过，任何「其他」都不可能真正表达上帝自己。因此，这道的可能性，这道的无误性，正是约翰福音头两节的意思：太初有道，道与神同在，道就是神。这道太初与神同在。</p><p><strong>思想：</strong></p><p><strong>我们能够与上帝交往——这是事实。不过，在这看似简单的事实背后，却是上帝永恒以先的命定。「这道太初与神同在」。这句话告诉我们，这沟通的可能性与必然性。真的，可以任何时候，随时随地，此刻，与上帝说话。更重要的，上帝今天仍然对你说话。这话，这道，这媒介，就是耶稣基督。他是上帝，他活在你的心中。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月05日 尔道自建.mp3",
		"id": 20064000005,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(5)",
		"title": "第5日 ",
		"textContent": "<strong>第5日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一3a</strong></p><p><strong>万物都是借着他造的</strong></p><p>万物是借着他造的；凡被造的，没有一样不是借着他造的。《和合本》</p><p>万物是借着他造的（πάντα δι᾽ αὐτοῦ ἐγένετο）。耶稣基督作为上帝之道，乃是一切受造物的根源。一切的生命，都是本于作为圣道的耶稣基督。</p><p>生命，被造的生命，不是中性的存在。它不只纯粹的活着，也不是科学所定义的：存在的、可活动的独立个体。生命乃是藉着上帝的道而存活。万物也是本于他、藉着他、归于他（林前八6）。因此，生命本身，就已经暗示了深层次的关系。生命，本来带着与创造主的关系，这关系在耶稣基督里。</p><p>所以，我们与耶稣基督的相遇，我们与主耶稣基督的关系，不只是在尘世之中。或许你年少时候认识主认识，或许你成年长大后才认识他，不过，他与你的关系，绝对不只是如此——你的生命，你的存在，乃是藉着他。在你的生命还未开始以先，这关系，已经存在。</p><p>我们的祷告也是如此。每一个人都是上帝藉着他的道所创造的，所以，每一个被造的人都能够祷告。这祷告，不在乎言语——言语的祷告是重要的——不过，更重要的是，这祷告在乎生命。这生命，源于上帝的话。因此，生命的祷告，生命本身，这「借着他造的」生命，就是祷告，就是与上帝在圣道中所连结的根本关系。换句话说，「万物是借着他造的」，我们的生命已经带着一份祷告的可能。</p><p><strong>思想：</strong></p><p><strong>生命多好！我们活着，已经带着一份关系来到这世界。每个人活着都不是一个人活，在耶稣基督里，我们早已带着一份永不磨灭的关系。就算我们沉默不语，就算世上只有我一个人，我们活着，已经暗示了这一份关系。因此，让我们今天的祷告方向，不是向外，而是向内──我们的生命本身。因为，我们的生命，已经带着这份祷告的可能。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月06日 尔道自建.mp3",
		"id": 20064000006,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(6)",
		"title": "第6日 ",
		"textContent": "<strong>第6日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一3b</strong></p><p><strong>没有一样不是借着他造的。</strong></p><p>约翰福音惯用否定的语句说话。一句正面句，一句否定句。</p><p>万物是借着他造的《和合本》——肯定句。</p><p>凡被造的，没有一样不是借着他造的《和合本》——否定句。</p><p>不过，语法上，前者用了过去式时态（aorist），后者却是完成式时态（perfect）。这时态的变化告诉我们，「万物是借着他造的」乃是整体一个事实。它曾经发生，就是上帝藉着耶稣基督创造万物。不过，后者的否定句更强调：这藉着耶稣基督的创造，不只是过去的一件事，它更联系到现在，从过去一直联系至今的事实。</p><p>上帝的创造不是纯粹笼统一件「伟大的事」。这创造更首要地是一件个别的事！「凡被造的，没有一样不是借着他造的」，这句强调「一个也不失落」。没有一样存在的不是藉着耶稣基督而被造的。约翰福音的创造论正补充了创世记的创造故事：不只是「一位伟大的上帝创造了世界」，更是「一位伟大的上帝创造了世界，并且以他的道一直与世界维系着」。因此，创造同时暗示了与上帝的联系。不可见的上帝，创造了可见的世界——两者本来是矛盾的。不过，正正因着上帝的道，不可见的上帝与可见的世界之间，有了一个真正的联系。</p><p>凡被造的，没有一样不是借着他造的！世上没有一件被造之物被纯粹的造出来。不。任何被造之物，都在耶稣基督里，被保守、被看顾、被掌管！不，没有一件被造之物，在上帝的护理与恩泽之外。不，世上没有一件被造的物，离开上帝的视线。这正是「凡被造的，没有一样不是借着他造的」这句否定句的意义。</p><p><strong>思想：</strong></p><p><strong>不！你不是偶然存在的。虽然对你来说，你的意识首先存在，不过，圣经告诉我们，你的生命，乃是藉着耶稣基督而生。创造你的天父，藉着主耶稣基督，创造了你。因此，你随时、任何时候都在他的恩泽里。这恩典，是可见、可知、可感受的，因为他就是耶稣基督。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月07日 尔道自建.mp3",
		"id": 20064000007,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(7)",
		"title": "第7日 ",
		"textContent": "<strong>第7日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一4a</strong></p><p><strong>在他里面有生命</strong></p><p>生命在他里头 《和合本》　ἐν αὐτῷ ζωὴ ἦν </p><p>在他里头，是生命。耶稣基督是生命。</p><p>不过，这生命不是尘世的生命。尘世的生命——我们的生命是短暂的。虽然活着，却从出生那一天起，就面对着死亡。死亡是尘世生命的终点。有些人暂时不去想这终点。有些将面对这终点的人，才顿时临急记起。生命必有终结。生有时，死有时，这是日光之下的生命。</p><p>耶稣基督是生命——这生命，远远超乎尘世的生命。耶稣基督的生命，乃是永生。永生不只是活着。他是生命的根源。耶稣基督作为生命，他是生命的源头，但不仅是生命的源头，他更是生命的满溢。overflow。无尽的生命。万物都本于他，也需要归回于他。因此，这是约翰福音不断重复的主题：相信耶稣的，就有永生。（三16；四14；五24；六40；六54；十28；十七2）。这无尽、满溢、绽放的生命，不只是为自己而存，他是生命的泉源，一直向外奔流。因此，生命在他里头，他也邀请一切的生命得着永生。谁得着永生，谁就得着生命的丰盛（参约十10）。</p><p>这生命胜过死亡。死亡，对于尘世生命来说，乃是大限。死亡是生命的终结。生命没有死亡。因为死亡就是生命的终结。尘世的生命都指向死亡的一刻。不多不少。生有时，死有时。（传三2，《和合本》）生与死，乃是两个不可并存的阶段。生命与死亡，两者是对立的。不过，永生并不惧怕死亡。耶稣基督的生命，不只是尘世的生命。他，就是生命。因此，耶稣基督在十架的死亡，并不是向死亡屈服。相反，永生神的儿子死在十字架上，并且第三天复活，这是对死亡的吞噬。无尽的生命吞噬了死亡，死亡被永生掩盖，俯伏在他的脚下。</p><p>这死亡，没有被逃避，也没有被挪去。死亡，被无尽、满溢、绽放的生命所覆盖！</p><p><strong>思想：</strong></p><p><strong>生命在耶稣基督的里头。这丰盛的生命，叫我们可以直接面向世上的死亡力量。我们的生命是有限的。不过，在基督里，在这满溢无尽的生命里，我们能够沾染这生命力。死亡、黑暗、腐败，对我们来说，是真实的。我们不是要消灭它，更不是无视它。相反地，所谓「生命胜过死亡」，乃是生命力与死亡共存。虽是共存，生命却胜过死亡！弟兄姊妹，你今天也可以如此地活。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月08日 尔道自建.mp3",
		"id": 20064000008,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(8)",
		"title": "第8日 ",
		"textContent": "<strong>第8日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一4b</strong></p><p><strong>这生命就是人的光。</strong></p><p>这生命就是人的光。καὶ ἡ ζωὴ ἦν τὸ φῶς τῶν ἀνθρώπων</p><p>这生命就是人的光。圣经常用「光」作比喻，来描述上帝自己。旧约诗篇也曾这样描述：「因为，在你那里有生命的源头；  在你的光中，我们必得见光。」（诗三十六9，《和合本》）。</p><p>光，当然是正面的字眼。今日教会也常常用「光」这个字来形容上帝。不过，我们不要太快忽略这个耳熟能详的属灵词汇。约翰福音第一章这里所描述的「光」，不纯粹是一个笼统、正面的宗教字眼。圣经用了一个形容词来形容这「光」：「人的光」（τὸ φῶς τῶν ἀνθρώπων）。</p><p>这光并非纯粹、中立、无动于衷的光明。约翰特别强调，这光是「人的光」。由于「万物是藉着他造的」、「凡被造的，没有一样不是借着他造的」以及「生命在他里头」，因此这「道」作为光辉，乃是对人而言的光辉。这光要被看见，这光不是为自己而存在，这个是「人的光」，它正是为着人而存在。</p><p>人的光，暗示了人的黑暗。人拥有生命，但这生命却处于黑暗之中。这是一件很讽刺的事。生命本来就是一种光辉。一个初生婴孩，诞下来，带着无尽的盼望与光辉。可是，成年人的生命却往往充满了许多幽暗——不可告人的幽暗。成年人更擅长隐藏这幽暗。表面上，成年人的生命是可观的、端庄的、体统的。然而，内里却隐藏许多幽暗点。</p><p>这生命就是人的光——耶稣基督是生命、耶稣基督是光。耶稣基督的生命，不只是活着，他活着，正是一种光辉，照耀一切的人。他来了，正是为着所有人，能得着真正的生命。一切的黑暗，将要被这真光照耀！</p><p>耶稣又对众人说：「我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光。」（约八12，《和合本》）</p><p><strong>思想：</strong></p><p><strong>你的生命有何幽暗点？有甚么是不可告人的？是的，作为成年人，年纪越大，犯错的地方越多，犯错的事却越不容易被揭露。耶稣基督是我们每一个人的盼望。「这生命就是人的光」，主耶稣基督要照亮你生命的幽暗。来吧！用祷告靠近主耶稣基督！他是你生命的光！</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月09日 尔道自建.mp3",
		"id": 20064000009,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(9)",
		"title": "第9日 ",
		"textContent": "<strong>第9日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一5a</strong></p><p><strong>光照在黑暗里</strong></p><p>光照在黑暗里.   καὶ τὸ φῶς ἐν τῇ σκοτίᾳ φαίνει </p><p>光照在黑暗里——这是一个既是必然、却又矛盾的景象。光明与黑暗，本是势不两立。光明与黑暗，理应没有任何交往。光明是光明，黑暗是黑暗，两者应该没有任何灰色地带。</p><p>不过，光明，所谓「光明」，正如上一篇所说，它从来都不是「中性」的存在。光明，乃为他者而存。这「他者」，正是黑暗本身。因此，光明之所以是「光明」，本来就是一种行动。「照」（φαίνει），乃是光明存在的本质。没有「没有行动」的光明；没有「没有照耀」的光辉。因此，因着这光明的本质，「光照在黑暗里」，是一件必然的事。</p><p>因此，光照在黑暗里——这是一个既是必然、却又矛盾的景象。它是矛盾的——明明自己不是黑暗，却选择处于黑暗之中。明明自己不属于这个地方，却让自己成为黑暗国度的异类。耶稣基督的一生，正是这样的处境。耶稣基督一人，面对整个世界的黑暗。因此，耶稣基督的道成肉身，本来就是世上最矛盾的事。「上帝在人世间」与「光明在黑暗中」正带着同样的矛盾性。</p><p>光明不是自洁。它是委身。耶稣基督的一生，正是委身的典范。被误解、被咒诅、被讥笑、被低估、被批评、被伤害。耶稣基督的光明，不在于他的圣洁，而是他甘愿放下自己的尊荣，来到黑暗之中。所谓「荣光」，本来就是一种启示、一份爱。我们也是如此。基督徒，光明之子，必需置身黑暗之中。我们不屑与黑暗为伍，却不要忘记，我们的存在，就是为黑暗而存。</p><p><strong>思想：</strong></p><p><strong>苏恩佩的名言：「与其咒诅黑暗，不如燃烧自己」。你看见你周围有可恶、不公义、不理想的状况吗？你要做的，不是只是批评、愤怒。所谓「光明之子」，就是与黑暗为伍的人。光明不只是你的价值理念；光明乃是你在黑暗中的委身。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月10日 尔道自建.mp3",
		"id": 20064000010,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(10)",
		"title": "第10日 ",
		"textContent": "<strong>第10日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一5a</strong></p><p><strong>黑暗却没有胜过光。</strong></p><p>黑暗却不接受光。《和合本》   καὶ ἡ σκοτία αὐτὸ οὐ κατέλαβεν</p><p>原文里面其实没有「却」这个字。</p><p>光照在黑暗里。</p><p>黑暗不接受光。</p><p>它们是平行并列的两句。两个事实。两个真相。两种必然性。虽然两句的意思是相反的，但却同时并存在约翰福音的引言之中。光照在黑暗里——这是光的本质、光的使命、光存在的原因。</p><p>这事实的另一面，却是另一种必然性。黑暗不接受光。「接受」（Κατέλαβεν） 这个字比较难解释。这字可以解作「理解」、「接受」、「抓住」，甚至，有圣经学者把它解为「胜过」(overcome)。黑暗不能胜过光。当然，我们知道，黑暗不能胜过光。光明——这生命、这人的光，上帝自己，乃是压倒性的。</p><p>不过，约翰福音似乎要表达一种张力与矛盾。在黑暗与光明之间，它们之间不仅是力量的差异。光照在黑暗中，黑暗却不能认识光。光明与黑暗，两者之间是矛盾的。黑暗无法靠着自己认识光明。黑暗无法理解光明。黑暗无法接受光明。黑暗恍如瞎子，它无法自己带着自己走到光明之处。甚至，它不接受光明的来临。</p><p>黑暗反对光明，重点不只是它恨恶光明，而是它无法理解光明。或者说，这恨恶、排斥、拒绝，在于它对光明的无法理解。真理是「令人震惊和喜悦的奥秘」（Mysterium tremendum et fascinans）。真理之光必然是震撼的、压倒性的、难以理解的、被讨厌的。世人所能理解的「真理」，只是微不足道的「小道理」；这种「真理」是众人接受的、吸引耳朵的、没有人反对的。</p><p>不过，光照在黑暗之中，必然带来矛盾。没有矛盾，就没有真正的光辉。真正的光辉，必然不被接受。唯有耶稣基督──生命的源头，人的光──被钉在十架上，藉着死亡，完完全全的征服了黑暗。「光照在黑暗里，黑暗不接受光。最后，光在黑暗中死了。如此，黑暗被终极消灭。」这是福音的故事。</p><p><strong>思想：</strong></p><p><strong>黑暗不接受光。我们不要以为稀奇。「黑暗渐渐消逝，真光已经在照耀」（约壹2:8）相反，假若我们在世上感到被欢迎、容易、没有被拒绝，我们反而要小心：「你里头的光若黑暗了，那黑暗是何等大呢。」</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月11日 尔道自建.mp3",
		"id": 20064000011,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(11)",
		"title": "第11日 ",
		"textContent": "<strong>第11日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一6 </strong></p><p><strong>有一个人，是从神那里差来的，名叫约翰。</strong></p><p>来到「神学引言」的第六节。竟然出现一个人。「有一个人」！Ἐγένετο ἄνθρωπος</p><p>在第六节突然加插了一个人！原文「有一个人」，希腊文本来就是「一个人出现」！一个人，一个普通人，甚至可以说，一名市井之徒。施洗约翰，一个身穿骆驼毛作衣服的人，吃的是旷野中的蝗虫和野蜜。如此一个形象略带「市井粗鄙」的人，竟然被加插于一段神圣、深奥、严肃、奥妙的神学引言里面：</p><p>「太初有道」「道与神同在」「道就是神」「这道太初与神同在」</p><p>「万物是借着他造的」「凡被造的没有一样不是借着他造的」</p><p>「生命在他里头」「这生命就是人的光」「光照在黑暗里」「黑暗却不接受光」</p><p>「有一个人」！</p><p>在上帝永恒的生命光辉里，竟然加插「有一个人」的故事。从永恒到剎那，从神圣到平凡，从永生到短暂的生命，施洗约翰成为了整段神学引言的异数！表面看来，这是何等格格不入的事情——在上帝的伟大、神圣、庄严的奥秘里，竟然加插了一个普通的人在其中，实在令人无法理解。</p><p>不过，这正是上帝救赎历史的奥秘。这正是约翰福音的巧妙安排。上帝的拯救，他的启示工作，从来都不只是从天而降，它更在人间，在历史之中。上帝的救赎历史与人间历史共存。一个平凡普通的人，被容许作为一个异数，置身于这救赎历史之中！因此，经文补充了这「异数」的特殊身份：「从神那里差来的」。</p><p>「从神那里差来的」——这是圣经对「有一个人」的第二个描述。虽然他是「从神那里差来的」，但他的本质却是「有一个人」。「被差遣」（ἀπεσταλμένος）确立了他在这救赎历史的特殊身份。这身份是特殊的，因这身份不是他的本质。「被差遣」是上帝的工作——永远都是。因此，圣经给予他很重要的身份次序。「这一个人」的本质从来、仍然、一直都是「一个人」。他只是一个人。他首先是一个人，然后，因着上帝的特殊工作，他才被形容为「从神那里差来的」。</p><p>最后，圣经才给予这个人的第三个描述：「约翰」。是的。一个人的名字，在整个救赎历史中，永远被置放在最后。</p><p><strong>思想：</strong></p><p><strong>我们是谁？竟然能够置身于上帝的救赎历史之中！在这救恩历史的洪流之中，我们能够参与在其中！不过，我们不要忘记我们的三个身份，以及这三个身份的先后次序：第一、我们首先是一个人，一个普通平凡的人；第二、我们却因着上帝的工作，被差遣、被使用，参与他的救赎历史；最后出现的，才是我们的名字，微不足道，不值一提。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月12日 尔道自建.mp3",
		"id": 20064000012,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(12)",
		"title": "第12日 ",
		"textContent": "<strong>第12日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一7</strong></p><p><strong>这人来是为了作见证，是为那光作见证，要使众人借着他而信。</strong></p><p>圣经说，作见证是这个人的存在目的。</p><p>原文用了两个「为了」（ἵνα）。施洗约翰作见证，为了为光作见证，为了所有人相信这光。这三句的关系是一层一层的：作见证 —&gt;为光作见证—&gt;所有人相信。因此，作见证是为光作见证；接着，才是叫人相信。以下是详细的解释：</p><p>约翰作见证，只有一个目的，就是为光作见证。这是约翰作为一个人——普通平凡的人——唯一可以做的事。在见证的过程中，人的行动、人的努力、人的参与，只能是见证。所谓「见证」，它只是一种间接的行为。他自己不是上帝与人的中保，他不是道，他不是上帝。人的见证也不是直接的拯救。因此，人只能为他作见证。</p><p>「叫众人因他可以信」却不是作见证的直接后果。约翰只可能作见证，却不能叫人因此而相信。原文更清楚的翻译应该是「藉着他」（δι᾽ αὐτοῦ），而不是「因着他」。因此，第二个「为了」不是作见证的直接目的。约翰只是专心为这光作见证。在作见证的过程中，他不能忘记：他只是见证。他不是任何叫人相信的真正原因。唯有上帝的道——这道才是叫人真正认识与相信的不二法门。</p><p>唯有耶稣基督是世界的真光！我们只要专心一意，为这光作见证，必然看见这光藉着我们的见证被人们相信！这是每一位见证者的见证原则。</p><p><strong>思想：</strong></p><p><strong>你是如何作见证的呢？你作见证是否一心一意为着「光」作见证？是否忠诚于这光？还是，你的见证只是为了眼前的效果？别忘记，你要做的，不是任何世上人间的手段、方法、妙计叫人相信，而是忠诚地、真确地、全心全意地见证这光！这光自己必然照亮！</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月13日 尔道自建.mp3",
		"id": 20064000013,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(13)",
		"title": "第13日 ",
		"textContent": "<strong>第13日 </strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一8</strong></p><p><strong>8他不是那光，而是要为那光作见证。</strong></p><p>第八节再次强调见证者的身份：他不是那光，乃是要为光作见证。</p><p>Οὐκ ἦν ἐκεῖνος τὸ φῶς, ἀλλ᾽ ἵνα μαρτυρήσῃ περὶ τοῦ φωτός</p><p>这是每一个见证者所身处的一个矛盾的状况——明明自己不是那光，却要见证那光。对于见证者来说，耶稣基督的真光永远只是「那」（ἐκεῖνος）光。见证者从来都没有完完全全掌握那光。他也无法操控他，随自己的意思叫这光照耀别人。</p><p>圣经再一次强调：他仅仅是为光作见证。</p><p>这正是每一位见证者的困扰，也是教会的困扰。教会是见证基督的群体。教会生下来就面对这困扰。这困扰是无可避免的。教会在世上见证这真光照耀，自己的本质却仍然是黑暗的。教会的光明只是一个被照耀的过程，是上帝的特殊行动。教会不是光。「光明之子」不是一种静态身份。教会在「正常」的情况下，是软弱的。教会只能在祷告、牺牲、圣灵的引导下，才能真正成为「光明之子」。因此，教会不是那光——这是教会作见证时必需谨记的本相。唯有在这本相的情况下，教会才有可能被真光照耀，成为真光的见证。</p><p>假若教会没有意识到自己身处于这矛盾的情况，她就有祸了。唯有教会自己意识到这一点，意识到自己的软弱，意识到自己仅仅只是为光作见证，她就懂得祷告：我没有光，何来有见证呢？这无助、这呼求、这置诸死地而后生的见证，才是教会作为见证者的真正态度。这正是施洗约翰见证真光的态度。</p><p><strong>思想：</strong></p><p><strong>你也不是那光。你身上并没有任何光辉。这光辉是在神迹里发生的。当你愿意见证这光，并且深切地发现自己的黑暗时，你才能在呼求里被这真光照耀，再照亮其他人，使人相信这光。这是基督徒见证的原理。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月14日 尔道自建.mp3",
		"id": 20064000014,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(14)",
		"title": "第14日 ",
		"textContent": "<strong>第14日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一9</strong></p><p><strong>9那光是真光，来到世上，照亮所有的人。</strong></p><p>那光是真光。 Ἦν τὸ φῶς τὸ ἀληθινόν</p><p>圣经简洁地给予三个字：光是真。或，两个字：真光。何谓「真」？我们都知道，「真」的相反乃是「假」。但是，圣经在此并没有描述这「真」的相反。加尔文的约翰福音释经也察觉到这一点。不过，这真光却与其它世上一切的「真」不同。我们在人世间找到的「真相」中，往往能够轻易地找到它逻辑上的对立与相反。任何一个命题都可以找到它的反题。任何世上词汇都有它的相反词。每一个真实命题，都可以逻辑地有它相对应的反题： p 与~p 的逻辑关系。</p><p>不过，这「真光」不仅仅是世上千万真实命题的其中一个。这真光是永恒出来的真光。他是绝对的。他是真的，并不是说他符合世上另一个客观标准，而是说，他就是一切真相的标准。他是真理的尺度。这真光是上帝的道，是世上一切真理的源头。因此，他是真光。因此，真光的「真」是绝对的。</p><p>当然，世上可以出现一些混乱虚假的反题。不过，这些虚假的荒谬，不能成为真光的对立。真光必然照明。「光照在黑暗里」。真光的出现，就是超越——超越他的一切对立，超越他的「反题」（其实在他里面没有真正的反题），超越一切限制。真光的对立不是「假光」，而是黑暗。不过，真光却在黑暗里，驱灭黑暗。因此，超越的上帝，没有真正的对立。他是一（the one）。他是真。</p><p><strong>思想：</strong></p><p><strong>我们本是黑暗。我们本是真光的对立。我们的「道理」，本来不是真理，而是「假光」。连我们也被真光照耀了，并且成为见证真光的光明之子，这真光还有不能克服的吗？真光永远长存！照亮一切生在世上的人！</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月15日 尔道自建.mp3",
		"id": 20064000015,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(15)",
		"title": "第15日 ",
		"textContent": "<strong>第15日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一10a</strong></p><p><strong>10a 他在世界，世界也是借着他造的 </strong></p><p>ἐν τῷ κόσμῳ ἦν, καὶ ὁ κόσμος δι᾽ αὐτοῦ ἐγένετο</p><p>圣经再次指出两句矛盾的句子。 「他在世界」「世界也是借着他造的」。创天造地的造物主，竟然置身于他所创造的世界之中！创造的主，竟然也是置身于世界的主！</p><p>事实上，「他在世界」比「世界也是借着他造的 」一句更加震撼。上帝创造这个世界，却容让自己置身于世界之中！对于上帝来说，创造世界并不困难，他只需要动动指头，说有就有，命立就立。不过，上帝容让这世界存在——这正是创造。因着爱，他在永恒中容让他以外的世界存在，并且让不是永恒的世界与他共存于时间之中。不是吗？这个世界存在以先，在创造以先，上帝就是上帝。上帝只有上帝。</p><p>所谓「世上有一位神」的说法是错误的：不是世界先存，然后我们才发现有上帝。而是相反：上帝永存，因着爱，他容让这世界存在。因此，上帝本来不需要这个世界，却容让作为「非上帝」的世界与他共存。在他创造以先，并没有「空间」这回事。一切都是上帝。一切的「空间」就是上帝自己。但是，他却选择了创造，容让不是他自己的「非上帝」存在！上帝割让自己的空间，好让这世界存在于他里面——世界在上帝之中。创造，本来就是虚己。</p><p>不过，圣经却说：「他在世界」。上帝在世界之中！这本来是一句何等荒谬的话！创造世界的主竟然堕入世界之中！不是「世界在上帝里面」的吗？为何竟然如此：「上帝在世界里面」？！上帝让自己置身于「非上帝」的空间之中，被时间与空间所限，成为世界的一员！</p><p>为何如此？！这是爱。这是三一上帝！</p><p><strong>思想：</strong></p><p><strong>你对上帝的认识，大概也是如此：世上有一位神。不过，让我们深深重组这个福音故事。对这位爱我们的上帝来说，在永恒中，他已经爱你，创造你，并且甘愿处于你的世界之中，好让你能够认识他。更重要的：他仍然在世界。昨日、今日、将来，也是一样。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月16日 尔道自建.mp3",
		"id": 20064000016,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(16)",
		"title": "第16日 ",
		"textContent": "<strong>第16日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一10b</strong></p><p><strong>10b世界却不认识他。</strong></p><p>καὶ ὁ κόσμος αὐτὸν οὐκ ἔγνω</p><p>接下来的，却竟然是一句讽刺的话。「他在世界，世界也是借着他造的」，这是上帝的爱。不过，同一节经文里面，却出现令人失望的一句：世界却不认识他。</p><p>不过，原文其实没有「却」这个字。这段经文只是说了三个彼此矛盾的事实：</p><p>他在世界</p><p>世界是藉他造的</p><p>世界不认识他</p><p>这三个平平无奇的事实，看似没有很大关连，却完完全全反映了上帝的爱。我们昨天已经解释了头两句。今天再思考第三句。</p><p>「世界不认识他」，虽然这是一个令人失望的事实。不过，圣经却并没有为此稀奇。这是事实。虽然是可悲的事实，也是不应该的事实，但却是如此。被创造的世界，不认识它的造物主。虽然上帝因着爱而创造这个世界，世界却不知道他的存在。怎么可能知道呢？没有上帝的光辉，怎么可能？这是必定的。世界与世人也是如此。世人以为世界的存在是必然的，是应当的。世人以自己的存在为大前提，再以自己的存在为首要地去理解一个「上帝」。这样的次序是错误的。他们乐意敬拜一个「在他们理解范围」的神。</p><p>世界认识的神，是宗教。这样的神是容易被认识的，乐意与人交换利益的，贩卖表面的平安喜乐的。这样的神，是从人的罪作出发点，却以「上帝」作为装饰，一直环绕一个重要主题：我存在！世界认识了一个宗教的神，却不认识真正的神。不，我不是说其他宗教。这宗教的神同样可以披上基督教的外貌，甚至，拥有「耶稣」这个名字，却以人的存在为基础。</p><p>「世界却不认识他」。这句话与第5节 「黑暗却不接受光」带着同样道理。黑暗不接受光。世界不认识他。我们是被动的。唯有真光照耀，照亮我们黑暗的心。我们在此无能为力。我们只能感到无助。「世界不认识他」——这是我们必须承认的事实。这是我们与主耶稣基督关系的起点，我们每天都要回到这个起点。</p><p><strong>思想：</strong></p><p><strong>主啊！求你光照我！我不认识你。没有你的光照，我仍然是黑暗的。我却愿意认识你，求你叫我今天在世界中得见你的光辉，能够与你相遇！</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月17日 尔道自建.mp3",
		"id": 20064000017,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(17)",
		"title": "第17日 ",
		"textContent": "<strong>第17日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一11</strong></p><p><strong>11 他来到自己的地方，自己的人并不接纳他。</strong></p><p>原文没有「地方」这个字。</p><p>耶稣基督来，不只来到一个「地方」。当然，道成肉身，就是上帝的儿子来到世上。不过，耶稣不仅是来到一个「地方」。耶稣来，不仅仅是一个空间的转移——由天上的地方，来到地上的地方。因此，耶稣基督的降生不仅仅是一种「神仙下凡」的地理转移。</p><p>这句经文重点是「自己的」（τὰ ἴδια）。他来到属于他自己的（地方）。因此，不仅仅是地方，而是一切。世上没有甚么不是属于他的。「父爱子，已把万有交在他手里」（约3:35）。耶稣基督是万有的主（徒10:36）。因此，耶稣基督来，不仅仅是来到地上，他要来到属他的万有之中。不仅仅是马槽，也不仅仅是伯利恒，也不仅仅是地上，而是所有的生命。耶稣基督要进到每一个生命里面，因为他本来就是一切生命的主宰。</p><p>「耶稣来」不只是一个预备过程。不是说：「他来了，要钉十字架」「他来了，要感化众生」「他来了，要完成使命」。不。「耶稣来」后面不需要加上任何其他举动，仿佛「耶稣来」只是一个没有意义的预备阶段。「耶稣来」，本来就已经是万有转化的开始——万有的主来到他的万有之中！因此，耶稣说：我来了，是要叫人得生命，并且得的更丰盛。（约十10）单单是「耶稣来了」，就已经是整个福音的核心！</p><p>因此，虽然「自己的人倒不接待他」，但是这个无关重要。这个世上的人如何对待他、如何理解他、是否接受他、明白他，毫无关系。这不是态度的问题，也不只是诉说一种锲而不舍的态度，而是「他来了」，就已经改变一切！ </p><p>万有的主，耶稣基督，他已经来了！</p><p><strong>思想：</strong></p><p><strong>你也同意吗？单单是耶稣基督，就已经是一切的答案。因为，耶稣的来临，仅仅是耶稣基督的名，就已经是我们生命的一切答案。你还在奢望其他甚么附加行动吗？你需要的，不就是耶稣基督自己吗？他不是与你同行吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月18日 尔道自建.mp3",
		"id": 20064000018,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(18)",
		"title": "第18日 ",
		"textContent": "<strong>第18日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一12</strong></p><p><strong>12凡接纳他的，就是信他名的人</strong></p><p>正如昨天所说，世上没有属他的接受他。万有的主，却在属他的（地方）中找不到接受他的人。</p><p>不过，约翰福音却在这节经文给我们一点安慰——原来并不是所有人都是这样。这世上，有一些人，他们愿意「接待」他。何谓「接待」（ἔλαβον）他呢？原文可以解作「接收」、「接受」。不过，最直接清楚的解释，其实来自经文，就是「相信」他的人。</p><p>其实经文的次序是「凡接待他的，他就赐他们权柄作神的儿女，就是信他名的人」。和合本将后面一句「就是信他名的人」放在较前的地方，与「凡接待他的」并列。这做法有它的好处，就是能够令我们清楚一个事实：接受耶稣基督的人，就是相信耶稣基督的人。</p><p>相信，就是接受——这是信心最基本的定义。</p><p>正如昨天说，耶稣基督来，就已经改变一切。上帝要光照这个世界，这改变是必然的，与世人的反应无关。尽管黑暗不接受光，尽管世界不认识他，尽管自己的人不接受他——上帝的真光已经照耀！恰恰在这不变真光的照耀下，世上有人愿意相信！愿意接受这真光是真光！我要说，这「相信」是不自然的，违反这世界自己的理性与规则——黑暗不接受光。</p><p>然而，真光自己照亮一些人。他们首先被真光照耀，从而接受了、相信了。因此，相信，就是单单的接受。这行动其实是被动的。相信的人，其实只是被光照了，他们真真正正在真光之下，被改变了。他们发现「他来了」。因此，他们只是纯粹的「接受」。这种纯粹性，就是信心的起始。</p><p><strong>思想：</strong></p><p><strong>你也是相信耶稣基督的吧？信心，就是纯粹的成为上帝工作的对象。他来了，你就成为他来的地方；他要行神迹奇事，你就成为这神迹奇事发生的生命舞台；他要改变更新，你就成为他改变更新的对象。这不就是基督徒的「信心人生」吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月19日 尔道自建.mp3",
		"id": 20064000019,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(19)",
		"title": "第19日 ",
		"textContent": "<strong>第19日 </strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一12b</strong></p><p><strong>他就赐他们权柄作神的儿女</strong></p><p><strong>ἔδωκεν αὐτοῖς ἐξουσίαν τέκνα θεοῦ γενέσθαι </strong></p><p>约翰福音首次提到上帝的儿女（τέκνα θεοῦ）这个词汇。事实上，「上帝的儿女」是一个何等奇妙的身份。</p><p>这句话接着上一句「凡接受他的」——凡接受耶稣基督的人，就被赋予权柄作上帝的儿女。所谓「权柄」（ἐξουσίαν），乃是从上帝而来的权利。这权利不是出于人自己，而是完完全全出于上帝自己。基督徒不是自然而然的「上帝儿女」。基督徒是因着这被赋予的权柄，成为上帝的儿女。根据保罗的说法，这「上帝儿女」的身份乃是在基督里被领养的关系（罗八15-16）。这是一种「儿子的名份」。</p><p>回到约翰福音的经文，整句话的意思是：凡接受耶稣基督的，他／她就被赐下这份权柄作上帝的儿女，就是说，他／她是一个相信耶稣基督的人。因此，基督徒是上帝的儿女——这是一种信心的关系。基督徒不是「亲生的」。这个上帝儿女的身份，乃是一份信心的关系。因此，上帝儿女的身份不是一个稳定静态的关系——不是必然的、永远拥有的、被拿捏的。这儿女的身份需要基于信心。</p><p>我们被赋予权利，成为上帝的儿女——我们本来不是，一点也不是，也不配。「凡接待他的，就是信他名的人。他就赐他们权柄作上帝的儿女。」我们是被动的。我们接受这恩典。我们相信这份恩典。因此，信心，正是我们作为基督徒、作为上帝儿女的必然要素。没错，信心是不实在的。我们的基督徒人生本来就是如此。「基督徒」、「上帝的女儿」的名份，本来就是不实在的。它因信心而生，因信心而存，因着信心继续走下去。</p><p><strong>思想：</strong></p><p><strong>你发现近日自己的人生很不稳定吗？仿佛好像拥有上帝，却不能捉紧吗？这正是信心的人生。不是你作为基督徒以后才学习信心，而是从一开始，你的基督徒生命就因着信心而生。信心是一切。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月20日 尔道自建.mp3",
		"id": 20064000020,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(20)",
		"title": "第20日 ",
		"textContent": "<strong>第20日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一13</strong></p><p><strong>这些人不是从血生的，不是从情欲生的，也不是从人的意愿生的，而是从神生的。</strong></p><p>约翰福音继续描述基督徒的本质。正如昨天所说，「作基督徒」本来不是一件既定的事情，这身份乃是源于信心。因此，基督徒的诞生——上帝儿女的诞生，不像「人」的诞生。</p><p>何谓「人」？「人」乃是灵与肉体。「耶和华神用地上的尘土造人，将生气吹在他鼻孔里，他就成了有灵的活人」（创二7，《和合本》）。血、肉乃是人的基本。血、肉不是负面的用词——最少v14 「道成肉身」正告诉我们，这道成了血肉。不过，和合本的翻译倾向负面：「血气」、「情欲」。其实，原文更清楚的翻译是「从血生的」、「从肉体的意志生的」、「从人的意志生的」。事实上，人本来就是「血」与「肉」。这是人的基本构造。我们每一个人都是从血肉生的。</p><p>不过，这里所讨论的并非创造论。约翰福音讨论「基督徒的诞生」。基督徒乃是上帝的新创造。基督徒的诞生，不是出于人的意志或意愿。基督徒不是一件人为的事。基督徒的诞生，乃是出于上帝的意志。没有上帝的旨意，就没有基督徒。没有上帝的旨意，没有人能够「成为」基督徒。这个「成为」，乃是出于上帝意志的神迹。</p><p>是的，基督徒的诞生，乃是神迹。</p><p><strong>思想：</strong></p><p><strong>你经历过上帝的神迹吗？你必然经历过——「基督徒」这身份，本来就是一个神迹。我们作为一个血肉之躯，竟然因着信心能够成为上帝的儿女。上帝的道、真光、恩典，成为我们的生命。这是世上最大的神迹。问题的重点是，我们是否觉得这是一个神迹，我们是否体验这个神迹，我们是否活出这个神迹。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月21日 尔道自建.mp3",
		"id": 20064000021,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(21)",
		"title": "第21日 ",
		"textContent": "<strong>第21日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一14a</strong></p><p><strong>道成了肉身</strong></p><p><strong> ὁ λόγος σὰρξ ἐγένετο </strong></p><p>一切神迹的根源，都是来自这句话：道成了肉身。</p><p>道成了肉身，乃是一件矛盾的事。永恒的道、太初的道、与上帝同在的道、万物本源的道、上帝自己，竟然成了肉身！血肉之躯！有限的、朽坏的、时间线上的、面向死亡的「人」。在约翰福音一1-18 神学导言里面，每一句话都指向v14 的这句话：道成了肉身！整段经文正要表达出这份矛盾。</p><p>不可能！上帝竟然成为人！如此，上帝还是上帝吗？！上帝怎可能成为人呢？从俗世的理性来看，上帝不可能成为人——任何人都不可能是上帝。任何上帝都不可能是人。如果上帝要成为人，他就只能「不是上帝」。如此，我们只能承认一件事实：道成了肉身，乃是一件矛盾的事。</p><p>道成肉身不是上帝的「把戏」。早期教会有人认为，道成肉身只是上帝的幻影。上帝仍然是上帝！「成为人」只是一种表面的幻像！这是错误的。又有人认为，道成肉身只是暂时的过程，上帝仍然是上帝！「成为人」只是短暂的临时阶段！这也是错误的。诚然，任何尝试解决这矛盾的努力都是徒然的。道成肉身不是上帝的把戏，也不是上帝的短暂工作。不。道成肉身乃是上帝本体的决定。</p><p>道成肉身的耶稣基督——完全的神、完全的人，正是上帝！「上帝成为人」乃是上帝本体的决定。如此，上帝是三位一体的上帝！我们没有必要尝试拆解这矛盾。因为这「矛盾」，正是上帝的三一奥秘。是的，上帝的本体承载着一个矛盾。这矛盾，对我们而言，乃是救恩，乃是恩典，乃是神迹。</p><p>道成了肉身，乃是一切神迹的根源。</p><p><strong>思想：</strong></p><p><strong>上帝爱你。这份爱，不只是一个行动。这份爱，非常深切。深切到一个地步，源于太初，源于永恒，源于上帝的本体。上帝在永恒中，生出他的独生子，这正是道成肉身的起点。上帝定意爱你——这是本于永恒的命定与真相——那么，你还惧怕甚么呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月22日 尔道自建.mp3",
		"id": 20064000022,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(22)",
		"title": "第22日 ",
		"textContent": "<strong>第22日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一14b</strong></p><p><strong>住在我们中间<br />ἐσκήνωσεν ἐν ἡμῖν </strong></p><p>原文中「住」（ἐσκήνωσεν）这个字带有「帐幕」的意思。帐幕，带有扎下营账、暂时居住的意味。耶稣基督来到世间，确实只是短短三十三年时间。因此，「住在人间」首先描述了耶稣基督在世的日子。</p><p>不过，对于当时的犹太人来说，当他们听到「帐幕」这个字，却会想起旧约出埃及记的一段经文：「当时，云彩遮盖会幕，耶和华的荣光充满了帐幕。」（出四十34，《和合本》）。上帝的荣光充满了帐幕。上帝是不可见的，却在地上出现。因此，这地上的帐幕成为了上帝在人间出现的场所。帐幕——乃是上帝与人同在的凭据。因此，对当时的读者来说，「住在我们中间」，正是上帝与人同在。耶稣基督正是这帐幕。他是上帝的荣光，他的肉身同时也是这荣光发出的场所。这是旧约的舍金纳（Shekinah）神学。</p><p>耶稣基督是我们遇见上帝的场所。约翰福音另一段经文：「时候将到，如今就是了，那真正拜父的，要用灵和真理拜他。」（约四23，《和合本》）。耶稣基督是真理。耶稣基督的灵——圣灵正是我们敬拜的场所。因此，耶稣基督是我们的「流动帐幕」。我们遇见上帝，不再是那山，也不是耶路撒冷。耶稣基督是我们遇见上帝、敬拜上帝的帐幕。</p><p>这帐幕更是启示录「神的帐幕在人间」的帐幕。「看哪，上帝的帐幕在人间。他要与人同住，他们要作他的子民。上帝要亲自与他们同在，作他们的上帝。」（启二十一3，《和合本》）。将来的耶稣基督，更是我们将来与上帝相遇的永恒场所。神的帐幕在人间，上帝与人永恒相遇，人要不断地敬拜上帝，耶稣基督住在我们中间！</p><p><strong>思想：</strong></p><p><strong>今天，耶稣基督仍然住在我们中间。我们可以随时随地敬拜上帝。这帐幕在我们的心里。我们随时都可以向他发出敬拜。这敬拜、这同在——从昔日的会幕，到今日的圣灵，再到将来的神的帐幕在人间——一直都存在。这永恒的帐幕就是耶稣基督！</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月23日 尔道自建.mp3",
		"id": 20064000023,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(23)",
		"title": "第23日 ",
		"textContent": "<strong>第23日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一14c</strong></p><p><strong>充充满满地有恩典有真理</strong></p><p><strong>πλήρης χάριτος καὶ ἀληθείας</strong></p><p>道成肉身的耶稣基督乃是恩典。很有趣，虽然「恩典」乃是圣经一个非常普遍的字眼，但在约翰福音里，只有在第一章的这段（约一14,16,17）出现「恩典」这个字。似乎，约翰福音的作者，不随便使用「恩典」这个字——只有道成肉身的耶稣基督才配得上称为真正的恩典。</p><p>正如前几篇所说：道成肉身的矛盾性，正是恩典。恩典本是矛盾的。如果「恩典」是理所当然的——当恩典失去了它的矛盾性，它就不是恩典。恩典总是突如其来的、打破常规的、不按本子办事的。恩典是「本性」与「自然」的相反词。</p><p>耶稣基督的道成肉身，正是上帝打破一切常规的矛盾。上帝是上帝。人就是人。上帝与人之间的无限差距，却因着道成肉身的耶稣基督「矛盾地」得以解决。因此，这是真真正正的恩典。和合本圣经用了迭字「充充满满」字来形容这份恩典，形容得很贴切。</p><p>这恩典完完全全、充充满满的在耶稣基督里——不是一般的耶稣基督，而是道成肉身的耶稣基督。</p><p><strong>思想：</strong></p><p><strong>恩典，乃是教会常常用的字眼。坦白说，甚至，有点滥用了。虽说「全是恩典」，但是一个常常被滥用的字，确实会逐渐失去它的意义。你是如何理解恩典的呢？对你来说，恩典只是一些世上遇见的小幸福吗？还是一些生活遇见的好处？一点偶然？一些利益？虽然这些都是从上帝而来的恩典，但是，告诉你，你其实一早已经拥有世上充充满满的恩典了。耶稣基督的道成肉身，这件事的本身，乃是我们一生最大的恩典。你还求别的恩典吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月24日 尔道自建.mp3",
		"id": 20064000024,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(24)",
		"title": "第24日 ",
		"textContent": "<strong>第24日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一14c</strong></p><p><strong>充充满满地有恩典有真理</strong></p><p><strong>πλήρης χάριτος καὶ ἀληθείας</strong></p><p>道成肉身的耶稣基督乃是真理。</p><p>与「恩典」这个字不同，约翰福音经常出现「真理」这个字（出现过二十五次）。「我就是道路、真理、生命」（约十四6）。上帝是真理本身。与先前提及过的「真光」（τὸ φῶς τὸ ἀληθινόν）一样，真理的「真」不只是某个命题的存在——任何命题都必然能够产生一个与此对立的反题。上帝的真理却不仅如此。</p><p>取而代之，上帝就是真理。这真理就是上帝本身。因此，这真理不只是一个被人讨论、被人发现、被人诠释、被人拿捏的知识。这真理不是死物。真理，乃是道成肉身的耶稣基督。这真理从永恒来到人间，作为光辉，主动的照耀黑暗，「住在我们中间」，寻找我们，得着我们，充满我们。不是我们寻找真理，乃是真理在我们面前显现，寻找我们。我们要做的——如先前几篇所说，乃是接受、相信。</p><p>真理与恩典并存。道成肉身的耶稣基督是恩典——这句话告诉我们：道成肉身的基督越过上帝与人的界限，来到我们之中；不过，道成肉身的耶稣基督也是真理——这句话作出一个补充：我们也能够藉此接触、认识、看见上帝。真理不仅来到人间，他更要被显露、被认识，从而让人与他真正相遇。</p><p>耶稣基督满有恩典与真理，因为他是上帝与人的中保。</p><p><strong>思想：</strong></p><p><strong>耶稣基督是真理。因此，你要认识真理，不仅是背金句，也不仅是明白某些道理，更不是得着某个神学学位。真理，乃是我们与耶稣基督的关系，你只能一次又一次地进入这真理的关系，并且在这关系中活出真理的生命。当然，这关系也全然是恩典——一种不可能。因此，真理、恩典、生命，三者不可分割。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月25日 尔道自建.mp3",
		"id": 20064000025,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(25)",
		"title": "第25日 ",
		"textContent": "<strong>第25日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一14d</strong></p><p><strong>我们也见过他的荣光，正是父独一儿子的荣光</strong></p><p>虽然和合本圣经将这句放在「充充满满地有恩典有真理」之后，但这句本来是一句补充话，插在「道成了肉身，住在我们中间」与「充充满满地有恩典有真理」之间。</p><p>在此，「我们」第一次出场。虽然约翰福音的神学导言已经写了十四节，「我们」——这个群体叙事者——才正式在圣经中登场。「我们」是谁？「我们」正是先前所描述的：接受耶稣基督、相信耶稣基督的名、成为上帝儿女的人。不过，「我们」更有一个重要身份：「我们」乃是耶稣基督的见证人。「我们」曾经目睹耶稣基督在世间的工作。因此，「我们」同时是耶稣基督的见证群体。</p><p>这正是约翰福音的写作目的——见证耶稣基督。</p><p>不过，为何「我们」突然抢着出场呢？为何「我们」要急不及待地加插在「道成了肉身，住在我们中间」后面呢？为何「我们」不等待一下，完成了整个神学描述以后，才慢慢地补充：「我们也见过他的荣光」呢？事实上，「我们也见过他的荣光」正是「他住在我们中间」的直接回应。</p><p>对约翰福音的见证群体来说，所谓「见证耶稣基督」，并非只是一些神学道理——太初有道、道就是神等等。「见证耶稣基督」，乃是他们自己的真实经历。同样的内容，却是出于他们自己的经历与生命。「我们也见过！」正正占了约翰福音神学导言的其中重要部分——正如施洗约翰的见证一样——不可或缺。</p><p>见证内容与见证本身，两者不可分割。</p><p><strong>思想：</strong></p><p><strong>「我们也见过！」正是你生命见证的重要部分。因此，对你来说，你对耶稣基督的认识，只是流于理论吗？你向别人述说的耶稣基督，是你自己经历过的吗？还是，只是概念上的呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月26日 尔道自建.mp3",
		"id": 20064000026,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(26)",
		"title": "第26日 ",
		"textContent": "<strong>第26日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一15</strong></p><p><strong>约翰为他作见证，喊着说：「这就是我曾说：『那在我以后来的先于我，因为在我以前，他已经存在。』」</strong></p><p>施洗约翰的见证再次出现于约翰福音的神学导言之中——正如昨天所说，见证内容与见证本身，不可分割。「这就是我曾说」。施洗约翰不是第一次传扬耶稣基督。神学导言所引用的，不是施洗约翰第一次为耶稣基督作的见证。我们不知道施洗约翰已经见证了耶稣基督多少次，但是，见证基督正是他一生的使命与任务。</p><p>在此，施洗约翰自己述说了自己与耶稣基督之间，非常微妙的关系：「那在我以后来的，反成了在我以前的，因他本来在我以前。」在见证的过程中，耶稣基督成为了施洗约翰的见证内容——施洗约翰是见证者，耶稣基督是见证的内容。施洗约翰是见证的主体（subject），耶稣基督是见证的客体（object）。</p><p>不过，事实上，耶稣基督才是见证的主体。太初有道、道就是神、光照在黑暗里。耶稣基督是世界的真光，也是上帝的真实见证。世上一切的见证，其实都是耶稣基督真光的反照。任何见证都本于这世上的光。因此，施洗约翰其实才是见证的客体，因为他也是被真光照耀的对象。</p><p>「他本来在我以前」——这句话正正道出了两者之间的关系。它不只道出了施洗约翰与耶稣基督在时间上的差距，更是他们两者之间在见证上的逻辑差距：任何见证者，其实都是被见证者。耶稣基督是世界的真光！</p><p><strong>思想：</strong></p><p><strong>既然耶稣基督才是见证的主体，还有甚么阻碍你见证耶稣呢？还用惧怕、害羞吗？真正的见证者不是你，而是耶稣基督自己。你只管放胆见证就好了。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月27日 尔道自建.mp3",
		"id": 20064000027,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(27)",
		"title": "第27日 ",
		"textContent": "<strong>第27日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一16</strong></p><p><strong>从他的丰富里，我们都领受了恩典，而且恩上加恩。</strong><br /></p><p>第16节延续了第14节有关「恩典」的话题——道成肉身的耶稣基督，充充满满的有恩典与真理——第16节的「丰满」，正正回应了充充满满的恩典。</p><p>原文更好的翻译是「他的丰盛」（fulness）。基督耶稣的丰盛，不只是一幅美好的图画。这里所讲的，乃是基督耶稣的丰富、丰盛、无穷尽。他是上帝，万物都藉他而造成。正如前几天所言，恩典，乃是上帝越过自己的界限，它本身是矛盾的，但在上帝的爱里，却成为了恩典。因此，这恩典在人间必然是丰盛的、丰富的、无尽的。</p><p>这从基督而来的恩典，圣经给予一个很独特、奇怪的字眼——恩上加恩。</p><p>所谓「恩上加恩」，原文是 χάριν ἀντὶ χάριτος。希腊文 ἀντὶ 这个字可以有不同意思。但是，ἀντὶ 字面来说解作「取代」、「代替」的意思。究竟「甚么恩典」取代「甚么恩典」呢？我们不知道。但是，这最少说明了一个事实：恩典总是新的。新的恩典取代旧的恩典——此刻的恩典取代过去的恩典。由于基督的丰盛，真正从他而来的恩典都必然是新的，并且无穷尽的。</p><p>恩典，不会停留，也不能停留。我们也不可抓住任何恩典——纵然这恩典是上帝过去所施与的。任何人要抓住旧有的恩典不放，他就其实是拒绝基督的恩典，也拒绝耶稣基督的丰盛。因此，所谓「恩上加恩」，并非是恩典的累积，而是仅仅从上帝在耶稣基督所施与的。唯独恩典——正要撇除一次恩典以外的事情——包括旧的恩典。</p><p>因此，恩上加恩（Grace against grace），这是恩典的本质。</p><p><strong>思想：</strong></p><p><strong>相信你过去也经历了不少上帝的恩典。不过，你知道吗？你不用抓住这些恩典不放！任何强行收藏的恩典，就不再是恩典了。你要放手。相信耶稣基督的丰盛。昔日他如何施恩予你，明日他也同样的施恩予你。这正是「恩上加恩」的意思。今天，放手吧！</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月28日 尔道自建.mp3",
		"id": 20064000028,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(28)",
		"title": "第28日 ",
		"textContent": "<strong>第28日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一17</strong></p><p><strong>律法是借着摩西颁布的；恩典和真理却是由耶稣基督来的。</strong></p><p>很有趣，约翰福音突然提到「律法」这个话题。</p><p>承接昨天「恩上加恩」的题目，恩典取代恩典——恩典正是源于基督的丰盛，一次又一次来临的事件——它不能被拥有、不能被收藏。旧的恩典，永远需要被取代。因此，这种「新」与「旧」的关系，正好延续在这节经文之中。</p><p>「律法本是借着摩西传的；恩典和真理都是由耶稣基督来的。」对于当时的犹太人来说，摩西的律法乃是上帝的恩典——这是毋庸置疑的事实。不过，律法本身并非上帝。它只是死物。它具有时间性与有效性。律法并非丰盛满溢的。</p><p>另一方面，律法也是真理。律法是对的。它是上帝颁布的命令。它是上帝对以色列人的教导。岂有错误之理？不过，律法本身并非完全是真理。因为真理是上帝自己。它不可是真理。这个作为「死物它」的律法，这是上帝在某个时间、某个地点留下来的行迹。</p><p>唯有耶稣基督是恩典与真理。他（不是它！）正好「恩上加恩」。耶稣基督来了，不是要废掉律法，但他却在昔日的律法之上，并且让「它」拾回它的意义。因此，没有耶稣基督的恩典，摩西的律法就是死的。</p><p><strong>思想：</strong></p><p><strong>律法是好的，律法也是对的。但是，它只是部分。同样，律法也是过去的恩典。它是过去上帝在你身上的「恩典」与「真理」。对你来说，哪些属于过去的恩典与真理？所谓「属灵定律」、「属灵心得」、「属灵洞见」，其实都只是某程度上奏效或有用。唯有耶稣基督是恩典与真理的源头。因此，你只能凭着信心再次经历上帝的新事。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月29日 尔道自建.mp3",
		"id": 20064000029,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(29)",
		"title": "第29日 ",
		"textContent": "<strong>第29日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一18a</strong></p><p><strong>从来没有人见过神<br /> Θεὸν οὐδεὶς ἑώρακεν πώποτε</strong></p><p>「从来没有人看见神」《和合本》，这是铁一般的事实。虽然圣经说「没有人」（οὐδεὶς），但是因着耶稣基督的缘故，因着后面的一句「只有在父怀里的独生子将他表明出来」，我们就可以藉此看见那不可看见的上帝。</p><p>因此，「看见神」仍然是属灵生命中一件非常重要的事。教会历史的灵修传统非常强调「看见那不能看见的神」。所谓「看见神」 “theoria”，正是灵修传统的核心课题。</p><p>如何看见那不可看见的神呢？教会的灵修传统强调，不是藉着肉眼，而是凭着信心灵魂的看见——这是奥古斯丁（Augustinus）在《登山宝训讲论》、《忏悔录》与《论三位一体》中的教导：「我用我灵魂的眼睛——虽然还是很模糊的——瞻望着我灵魂眼睛之上的、在我思想之上的永定之光。这光，不是肉眼可见的、普通的光......这光在我之上，因为它创造了我，我在其下，因为我是它创造的。」（忏悔录XII,10）</p><p>上帝在耶稣基督里显现。他是道、他是光辉、他是世界的真光。若说我们不能看见他，我们就枉费了上帝在耶稣基督里的启示了。基督复活以后，他的灵在我们之中，让我们的灵可以凭着信心、爱心、清心，看见上帝——尤其是清心。圣经说：「清心的人有福了，因为他们必得见神。」这是登山宝训耶稣基督的教导。我们需要专注。不容许上帝与自己之间存在任何阻隔。单单的、纯粹的、毫无瑕疵的，静观我们的上帝。</p><p><strong>思想：</strong></p><p><strong>「从来没有人看见上帝」。这是我们的本相。这是有关创造论的问题，也是有关人本质的描述。但是，这句话却不是叫我们放弃看见上帝的可能。相反，我们需要不断寻求这看见。看见上帝。看见上帝在这世界的行迹。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月30日 尔道自建.mp3",
		"id": 20064000030,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(30)",
		"title": "第30日 ",
		"textContent": "<strong>第30日</strong></p><p><strong>作者：陈韦安</strong></p><p><strong>经文：约翰福音一18b</strong></p><p><strong>只有在父怀里独一的儿子将他表明出来。</strong></p><p><strong>μονογενὴς θεὸς ὁ ὢν εἰς τὸν κόλπον τοῦ πατρὸς ἐκεῖνος ἐξηγήσατο</strong></p><p>约翰福音的神学导言以这句话作为总结：只有在父怀里的独生子将他表明出来。 这是这神学导言的最后宣告——三一上帝的宣告。</p><p>约翰福音最后称呼耶稣基督为「独生子上帝」（the only begotten God）。他是唯一的。他是上帝的儿子。他是上帝出来的上帝。因此，「独生子上帝」已经指向耶稣基督与父神（在圣灵里）的三一关系。</p><p>「在父怀里」表达出耶稣基督与父的亲密关系——原文直指耶稣基督在父神的「胸怀」。因此，这正描述一种爱的关系。耶稣基督常在父神里面，这并非纯粹位置的描述，更是一种爱的关系。因此，三一关系同时也是一种爱的关系。</p><p>更重要的是，上帝的儿子不只纯粹上帝的儿子，也不仅仅「在父的怀里」，他更「将父神表明出来」。「表明」正是上帝的启示工作，更是一种上帝在世间的三一工作。耶稣基督联系了上帝与世界，好让世人能够认识父神。</p><p>因此，所谓「三一关系」，正有三重意义：一）首先，它是父神与儿子之间的本体关系，父神与他的独生子之间在圣灵里的关系。二）另一方面，「三一关系」更是一种爱的关系。耶稣基督永远在父神的怀里。圣父与圣子在圣灵的契合中彼此相爱。三）最后，「三一关系」更是世人与父神之间的关系。我们藉着耶稣基督，得以认识上帝。</p><p><strong>思想：</strong></p><p><strong>对你来说，三位一体只是深奥的教义吗？不是的！三一本来就暗示上帝对我们的爱。这爱源于上帝的本体，更让我们可以经历「在父怀里」的灵修关系，更是认识上帝的途径。你是如何理解上帝的三一呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1905/19年05月31日 尔道自建.mp3",
		"id": 20064000031,
		"albumId": 20064,
		"albumName": "2019年5月约翰福音",
		"albumtitle": "2019年5月约翰福音(31)",
		"title": "第31日 结语",
		"textContent": "<strong>第31日</strong></p><p><strong>结语</strong></p><p><strong>作者：陈韦安</strong></p><p>这一个月，我们一起以约翰福音一章1-18节来作为灵修默想。</p><p>在此，我们来到了尾声。回顾这段神学导言，我们发现了上帝的爱。这爱从亘古的永恒以先就已经存在。「太初有道」。上帝愿意对人说话。这是永恒的爱之开端。</p><p>约翰福音一章1-18节的神学导言，正好表明了一个非常重要的信仰道理：上帝对我们说话，上帝爱我们。我们对上帝的思考，我们对上帝的默想，我们的灵修，并非偶然。这些一切，乃是源于上帝在永恒中的爱——耶稣基督，父神的独生子。上帝用他的生命成为「说话」。正正因为「太初有道」，我们认识上帝。我们「听见」上帝对我们说话，永恒的说话。</p><p>说话，乃是爱一个人的过程。正正因为你愿意（或多或少的）连结对方的生命，所以你对他／她说话，也听他／她说话。因为我们爱，所以我们愿意向他／她说话，也愿意听他／她说话。「神爱世人」（约三16）。因此，他在永恒之中，已经决定了他的本体。三位一体的上帝，正是一个向世人开放生命的上帝。</p><p>因此，说话，道，就是爱。</p><p>不过，人所说的，文字所表达的，仍然有限。我们无以为报。我们耗尽一切，也无法用说话完完全全的回应上帝的爱。我们的心思意念，也无法清楚回应上帝的爱。怎么办呢？不，我们全然处于上帝的爱中。我们只能耗尽我们的一切——尽心、尽性、尽意、尽力，爱上帝。这爱，正是语言。这份对上帝的爱，正正是我们对上帝的唯一回响。</p><p>这爱的回响，一方面是我们对上帝的回应，另一方面，却也是更深更深的，发现上帝永恒的爱，置身于上帝永恒的爱里。永不止息的。</p><p><strong>思想：</strong></p><p><strong>你爱上帝吗？不，问题应该是——你愿意耗尽你的一切，全然置身于上帝的爱里吗？这爱，既是全然的付出，也是全然的收获。</strong></p>"
	}
]