[{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月01日 尔道自建.mp3",
		"id": 20073000001,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(1)",
		"title": "第1日 旷野与旅程",
		"textContent": "<strong>第1日</strong></p>\n<p><strong>旷野与旅程</strong></p>\n<p><strong>经文：民数记一章1节</strong></p>\n<p><strong>1以色列人出埃及地后第二年二月初一，耶和华在西奈旷野，在会幕中吩咐摩西说。</strong></p>\n<p>民数记是摩西五经的第四卷书，上承出埃及记与利未记，下接申命记。本书卷名，希伯来文是 bammidbār「在旷野」，说明这是出埃及、前往应许之地的旅程。希腊文Arithmoi和拉丁文Liber\n    Numerorum都是「数算」的意思，中英文跟从之，因为书中两次记载数点百姓，成为全书的特色。</p>\n<p>全书可分为三大段：(1)预备前往应许之地（民一至十章），(2)遵命前往应许之地（民十一至二十五章），(3)再次去得应许之地（民二十六至三十六章）。</p>\n<p>1)\n    <strong>预备前往应许之地</strong>：首先是数点人口，建立争战与事奉的团队。除去营中不洁，并订定拿细耳人之愿。各支派首领献礼物，作为会幕敬拜与搬迁之用。利未支派则专注会幕的事奉。有关补守逾越节的规定，成为解释及应用律法的典范。最后以制作银号，各支派听号音前进，来结束本段。\n</p>\n<p>2)\n    <strong>遵命前往应许之地</strong>：其中十一至十九章发生于以色列民出埃及第二年，内容集中在对摩西、亚伦领导权威的反叛。包括米利暗嫉妒毁谤摩西，十个小信的探子回报凶信，而以可拉党的叛逆达到最高峰。以色列民出埃及第四十年的事迹记载在二十至二十五章，包括米利暗、亚伦的死讯，摩西被罚不得进迦南。而以巴兰诗歌及巴力‧毗珥事件，来结束这充满内忧外患的旅程。\n</p>\n<p>3)\n    <strong>再次去得应许之地</strong>：本段重点在真信心的子民，要去得应许之地。包括第二次数点百姓，他们都是旷野中新生的一代。西罗非哈的女儿求地，以色列民新的领袖约书亚。他们打败约旦河东亚摩利王西宏与巴珊王噩，成为前往应许之地，争战得胜的先声。\n</p>\n<p><strong>思考：</strong></p>\n<ol>\n    <li><strong>旷野不是群魔乱舞之地，而是心灵炼净的所在。</strong></li>\n    <li><strong>人生是一个旅程，一路风光无限，景色宜人。去哪里固然重要，与谁一起同行更加要紧。</strong></li>\n    <li><strong>人生不重来，机会当把握。在每一个当下，惟有神的话语是引导，神的命令当遵从。</strong></li>\n</ol>\n<p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月02日 尔道自建.mp3",
		"id": 20073000002,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(2)",
		"title": "第2日 军队与团队",
		"textContent": "<strong>第2日</strong></p><p><strong>军队与团队</strong></p><p><strong>经文：民数记一章1-3、47节</strong></p><p><strong>1以色列人出埃及地后第二年二月初一，耶和华在西奈旷野，在会幕中吩咐摩西说：2「你要按宗族、父家、人名的数目计算以色列全会众，数点所有的男丁。3以色列中凡二十岁以上能出去打仗的，你和亚伦要按照他们的队伍数点。」……47利未人却没有按照父系支派数在其中。</strong></p><p>民数记由出埃及地后第二年二月初一在旷野数点百姓开始（民一1），显示这卷书重视时间与空间。民数记注重时间，许多事件都记载其发生的日期，但是一至九章却又不完全按照事情发生的先后次序，反倒首先记载数点百姓（民一章）。时间更早的会幕奉献之礼，及各支派族长为坛献礼，反而要等到讲完数点百姓，分派任务之后，方才回头详细记载（民七章）。可见其对数点百姓的重视。</p><p>数点百姓分为两大部分：</p><p>1) <strong>数算十二支派</strong>，是要他们作<strong>争战的军队</strong>，预备征服迦南及分配地业。按照耶和华的吩咐，十二支派二十岁以上可以去打仗的男丁，摩西和亚伦要按照他们的ṣābā’「队伍」数点。十二支派是把约瑟的两个儿子（以法莲与玛拿西）各算为一个支派。民数记一章详细记载各支派的人数，好作为下一章安营的配置及行进的次序，未来更要作为分配土地的依据。</p><p>2) <strong>数算利未支派</strong>，则是要他们成为<strong>事奉的团队</strong>。数算利未人不是为争战，而是为事奉。利未支派要负责管理「法柜的帐幕」。不但搬迁会幕时，他们要负责拆卸组装，并且扎营时要紧临法柜帐幕的四周安营，隔开至圣的会幕与十二支派的营账。他们要照顾看守，免得不相干的「外人」冒失近前来，被耶和华处死。</p><p>值得注意的是，希伯来文 ṣābā’ 这个词，不仅用来指以色列十二支派的「队伍」（创二十一22；民一3），在民数记更多次用来指在会幕供职的利未人（民四3，八24）等有秩序的组织或团队。在旧约中，这个词也用来指天上的群星（申四19）及众天使（王上二十二19）。因此不论是天上或地上，都有被数点去争战及服侍耶和华的团队。</p><p><strong>思想</strong>：</p><ol><li><strong>今日教会里，人人都当被数点，加入属灵争战的队伍，事奉的团队。您属于哪一个团队?</strong></li><li><strong>一切属灵的事工，百分之百是圣灵的大能，也百分之百需要人的委身，方能成事。</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月03日 尔道自建.mp3",
		"id": 20073000003,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(3)",
		"title": "第3日 安营与行进",
		"textContent": "<strong>第3日</strong></p><p><strong>安营与行进</strong></p><p><strong>经文：民数记二章1-2、17节</strong></p><p><strong>1耶和华吩咐摩西和亚伦说：2「以色列人各人要在自己的旗帜下，按照自己父家的旗号安营，对着会幕的四围安营。」……17「会幕与利未营在诸营中间往前行。他们怎样安营就怎样往前行，各按本位，各归本旗。」</strong></p><p>前一章数点百姓，民数记第二章接着记载以色列十二个支派，按次序围绕会幕四周安营。同时又把行进的次序列出来，好让他们成为精良的部队，准备上战场争战。本章显示出对空间的重视，包括静态的安营及动态的行军。以下三点值得注意：</p><p><strong>1) 数点的次序</strong>：前一章数点百姓时，首先讲到吕便、西缅与迦得三个支派，这是按照出生的顺序。本章却首先讲到犹大、以萨迦与西布伦支派（3-9节），这是按照蒙拣选的次序。他们要安营在会幕东边，显示东边为大。他们也要作第一队往前行（民二9），后来士师记记载首先攻打迦南地的就是犹大支派（士一章）。其次才是南边的吕便营，西边的以法莲营，及北边的但营。</p><p>各营要在自己的旗帜下，minneged「对着」会幕四围安营，可能意思是「在会幕四周稍远的地方安营」。因为还有利未支派的营账，隔开会幕和各支派的营账。加上17节讲到「利未支派在众支派中间安营与行进」，不论安营还是行进，会幕都居全以色列的中心。</p><p><strong>2) 出征的方阵</strong>：这是按照当时埃及法老出征时的阵式，法老的营账在中央，军队围绕在四周安营，成为一个固若金汤的方阵。以色列人以会幕代表耶和华，在正中央。而十二支派围绕在四周，与法老出征时的方阵相似。显示这是耶和华亲自率领军队出征，预备征服迦南及分配地业。</p><p><strong>思想：</strong></p><p><strong>从会幕在中央可思想：</strong></p><ol><li><strong>方阵的预表：约一14：耶稣基督道成肉身「住」在我们中间，原文eskēnōsen「住」就是「搭建会幕」的意思。启示录更以本章会幕居中的方阵为基础，把圣城新耶路撒冷描绘成一座正立方体的城市。十二个城门用以色列十二支派的名字来命名，而「主--全能者神」就是「神的殿」（启二十一10）。</strong></li><li><strong>末后的争战：启十九14-21讲到世界末了的战争，天上的众天军要得胜地上的诸王。</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月04日 尔道自建.mp3",
		"id": 20073000004,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(4)",
		"title": "第4日 服侍与代替",
		"textContent": "<strong>第4日</strong></p><p><strong>服侍与代替</strong></p><p><strong>经文：民数记三章11-13节</strong></p><p><strong>11耶和华吩咐摩西说：12「看哪，我从以色列人中选了利未人，代替以色列人中所有头胎的的长子；利未人要归我。13因为凡头生的是我的；我在埃及地击杀所有头生的那日，就把以色列中所有头生的，无论是人或牲畜，都分别为圣归我；他们定要属我。我是耶和华。」</strong></p><p>民数记三章讲利未人，有三个重点：1) 亚伦的儿子，2) 利未人职责，3) 代替头生的。</p><p>1) <strong>亚伦的儿子</strong>：亚伦共有四个儿子，都受膏作祭司。其中拿答与亚比户在受膏承接圣职的那一周，因为献上凡火，被神当场处死。「凡火」指违规的火，原文zār基本意思是「外来、陌生、另类」，引申指不合常规、违例、未经批准或被禁止的事物，很可能是指不是从祭坛上取来的火（4节；利十1，十六12）。这个词也对应下一段的 zār「外人」，如果冒失进到会幕，也会被处死（10、38节）。而亚伦剩下的两个儿子（以利亚撒和以他玛），则要负责监督所有利未人的工作。</p><p>2) <strong>利未人职责</strong>：利未人协助亚伦祭司有两方面：第一是在会幕前 šāmar ’et mišmeret「守所吩咐的」，包括担任会幕的守卫，避免外人冒失闯入（7节）。第二是 la‘ăbōd ’et ‘ăbōdat hammiškān「办理帐幕的事」，特指组装拆卸及搬运会幕及其中的器具等（8节）。前者是安营之时，后者是以色列行进时。</p><p>7节与8节帐幕的「事」，或译作「勤务」，原文‘ăbōdâ 基本意思是服侍、工作，通常含有劳动之意。在有关会幕服侍的经文中，这个词几乎只用于祭司以外的利未人，而不用于祭司（民十八7是惟一可能的例外）。</p><p>3) <strong>代替头生的</strong>：圣经在此首次讲到选取利未人，是为要代替以色列人中头生的。原本在以色列，神拣选每一个以色列家庭的长子为祭司，向神献祭（出十三2，二十四5）。但是特别是金牛犊事件之后，神就选取利未人「代替」各家的长子，在会幕里事奉神（民三12、41、45[2次]，八16、18）。</p><p><strong>思想</strong>：</p><p><strong>神的赐福，一经发出，就不收回。但如果人不配得，就改给其他的人。除了利未人代替以色列每家的长子，还可思想旷野中新生的一代，代替出埃及的第一代，得享应许之地。撒督代替以利家的祭司，大卫代替扫罗为以色列的王，马提亚取代卖耶稣的加略人犹大。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月05日 尔道自建.mp3",
		"id": 20073000005,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(5)",
		"title": "第5日 职份与监督",
		"textContent": "<strong>第5日</strong></p><p><strong>职份与监督</strong></p><p><strong>经文：民数记三章14-15、32节</strong></p><p><strong>14耶和华在西奈的旷野吩咐摩西说：15「你要照父家、宗族计算利未人。凡一个月以上的男子都要数点。」……32亚伦祭司的儿子以利亚撒是利未人众领袖的主管，他要监督那些负责看守圣所的人。</strong></p><p>民数记三、四章讲到利未人的事奉，有几点值得注意：</p><p>1) <strong>两次数点利未人：圣工人员要被数点</strong>。第一次是「凡一个月以上的男子都要数点」（民三15），总共22,273名（43节）。但是以色列头生的比利未人多了273名，要为他们付赎银把他们赎出来（43-51节）。第二次是「从三十岁到五十岁，凡前来任职，在会幕里事奉，做抬物之工的」，总共有8,580名（民四47-48）。前者显示他们是终身任职，不因年龄而改变身份。后者则因他们担任的多是体力劳动，因此只统计身强力壮的成年人，有年纪的限制。</p><p>2) <strong>利未人的分工：圣工人员要通力合作</strong>。利未支派三大宗族：革顺、哥辖、米拉利，其中哥辖族负责「会幕里有关至圣之物的职责」（民四4）。当拔营时，亚伦和他的儿子把圣所和圣所的一切器具包覆盖好之后，哥辖子孙要来用肩扛抬。包括约柜、金灯台、供饼桌、金香坛及铜祭坛（四5-14）。革顺族要抬帐幕的幔子、会幕和会幕的盖、院子的帷幔和门帘等（四24-26）。米拉利族则要搬运帐幕的竖板、柱子和带卯的银座，院子的柱子及相关的配件（四29、31-32）。由于革顺族与米拉利族的工作笨重，因此按其事奉性质，给予所需用的工具，包括配给牛车来搬运（七4-9）。</p><p>3) <strong>利未人的监督：圣工人员应有当责</strong>（accountability）。亚伦的儿子以利亚撒是总管，负责「照管整个帐幕和其中所有的，以及圣所和圣所的器具」（四16）。而亚伦另一个儿子以他玛则负责监督革顺及米拉利族所有的工作（四28、33）。正如亚何利亚伯与比撒列建造会幕，把所有监造的器具，一一提交给摩西来验收（出三十九32-40）。</p><p><strong>思想：</strong></p><ol><li><strong>管理学上称把事情做对、做好，为最终成果负完全责任，就是当责。</strong></li><li><strong>任何事工，大至国家，小至个人，专业、品德、合作、纪律，缺一不可。做属灵圣工，尤其如此。</strong></li><li><strong>新约林前十四40：「凡事都要规规矩矩地按着次序行」。</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月06日 尔道自建.mp3",
		"id": 20073000006,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(6)",
		"title": "第6日 洁净与赎罪",
		"textContent": "<strong>第6日</strong></p><p><strong>洁净与赎罪</strong></p><p><strong>经文：民数记五章5-10节</strong></p><p><strong>5耶和华吩咐摩西说：6「你要吩咐以色列人：无论男女，若犯了人所常犯的任何罪，以致干犯耶和华，那人就有了罪。7他要承认所犯的罪，将所亏负人的如数赔偿，另外再加五分之一，交给所亏负的人。8那人若没有至亲可接受所赔偿的，所赔偿的就要归耶和华，交给祭司；另外还要献一只赎罪的公羊为他赎罪。9以色列人一切的圣物中，所奉给祭司的一切礼物都要归给祭司。10各人自己的圣物归自己，给祭司的要归给祭司。」</strong></p><p>以色列在前往应许之地前，有些事情要先加以规范，以免因小失大，毁了军国大事。民数记五章就是处理这些问题，特别以三样事情来说明：1) 去除身体的不洁，2) 去除对人的亏负，以及3) 去除婚姻的不贞。</p><p>1) <strong>去除身体的不洁</strong>（1-4节）：首先讲到有三种人不得待在以色列营中：(1)大痲疯病患，(2)漏症病患，及(3)因尸体不洁的人。</p><p>圣经讲到ṣāra‘at「大痲疯」，不是今日医学上称的汉森氏病，而是指严重的皮肤病，会造成传染。但其象征意义则很明显，只要身体皮肤不完整，就算作礼仪上不洁，必须隔离营外，像米利暗。</p><p>至于漏症也相同，如果一个人的性器官，长期分泌物不断（例如经血不停），此种身体排出物就使他在礼仪上算作不洁。而最大的不洁，就是接触死尸，因为死亡是从罪来的，接独死尸代表受到罪的污染。这也是为甚么祭司和拿细耳人都不得接触死尸。</p><p>以上的不洁，最主要的原因是耶和华住在以色列民中。祂是圣洁的神，不容许任何玷污存在以色列营中。</p><p>2) <strong>去除对人的亏负</strong>（5-10节）：任何人，不论男女，如果亏负了他人（包括偷窃），造成别人经济的损失，不但要全数赔偿，而且要加上20%。这是引用利五14-19赎愆祭的条例，在此更具体说明如何赔偿。如果苦主已过世，就当赔还给他的亲人。如果他已没有亲人在世，就由祭司代表耶和华来接受。此外还要献上赎罪祭为他赎罪，以表明先除去对人的亏负，修补与人破裂的关系，方才可以来敬拜真神。这其实是神为犯罪者开启的恩典之门。</p><p><strong>思想</strong>：</p><p><strong>耶稣带来全新的秩序。祂医治大痲疯患者，使血漏妇人痊愈，更叫人从死里复活。祂也讲到，如果有人带礼物来给神，但想到亏负了人，应当趁着还在路上（代表还有机会），先去与所亏负的人和好，再来祭坛献上礼物（太五25）。耶稣来建立新的洁净生命与新的和谐社会。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月07日 尔道自建.mp3",
		"id": 20073000007,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(7)",
		"title": "第7日 疑忌与去疑",
		"textContent": "<strong>第7日</strong></p><p><strong>疑忌与去疑</strong></p><p><strong>经文：民数记五章11-15节</strong></p><p><strong>11耶和华吩咐摩西说：12「你要吩咐以色列人，对他们说：若任何人的妻子背离妇道，对丈夫不贞，13有人与她同寝交合，这事瞒过她的丈夫，没有被发现；她玷污自己，没有证人指控她，也没有被捉住；14丈夫若生了疑忌的心，对妻子起了疑忌，认为她玷污自己；或是丈夫生了疑忌的心，对妻子起了疑忌，虽然她没有玷污自己，15这人要带妻子到祭司那里，同时为她带十分之一伊法大麦面粉作供物。不可浇上油，也不可加乳香，因为这是疑忌的素祭，是纪念的素祭，使人记得罪孽。」</strong></p><p>民数记五章讲到以色列营的洁净，首先讲到三个礼仪上的不洁，与罪无关。其次有关亏负与赔偿，已经牵涉到罪。而第三个是去除婚姻中的不贞，则是极严重的罪，要用礼仪及审判双重方式来解决。</p><p>经文讲到两种可能：一是女人犯了奸淫，丈夫苦无证据（五12-14a、27、29），另一种是她无辜，丈夫疑心却没有根据（五14b、28、30）。两种情况都要用相同的程序来处理，而且这程序只解释一次（15-26节），要证明她有罪或无辜（19-22节）。处理程序有三个要点：</p><p>1) <strong>献上疑忌的素祭</strong>：丈夫要把她带到祭司那里，献上疑忌的素祭，「不可浇上油，也不可加乳香，因为这是疑忌的素祭，是纪念的素祭，使人记得罪孽。」（15节）</p><p>2) <strong>喝下搀土的圣水</strong>：祭司要叫那妇人喝致诅咒的苦水，并在神面前赌咒起誓。若妇人真的对丈夫不贞，苦水进入她体内，她就要「肚腹肿胀，大腿萎缩」（这是子宫及性器官的委婉讲法），不能生育。相反的，若她无辜，就可免受这灾，并且能够生育，证明她是贞洁的。</p><p>3) <strong>祭司参与的验证</strong>：民数记没有歧视女性，而是保障她们的权益。古代社会大多是男尊女卑，当时男人只要以妻子不贞，就可任意休妻。本段却要求祭司介入，一同验证女方是否不贞，而不是单凭一面之词，要经过验证才可定案。而且使用圣水在其中，更指出耶和华才是真正定案的主。</p><p><strong>思想：</strong></p><p><strong>家庭是社会的基本单位，良好的婚姻关系是社会稳定的力量。如果因为配偶不贞而产生疑忌，则是最大的不幸。即使证据不足，难以定罪，但只要有疑忌，就足以造成毁灭性的灾难。华人社会，离婚率不断攀升，社会问题严重。婚姻若有问题，不可冲动行事，造成无可挽回的悲剧。宜求助牧者专家，按圣经原则行事。更当未雨绸缪，防患于未然。平日增进夫妻感情，防杜任何破坏婚姻的小狐狸。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月08日 尔道自建.mp3",
		"id": 20073000008,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(8)",
		"title": "第8日 离俗与归主",
		"textContent": "<strong>第8日</strong></p><p><strong>离俗与归主</strong></p><p><strong>经文：民数记六章1-2节</strong></p><p><strong>1耶和华吩咐摩西说：2「你要吩咐以色列人，对他们说：无论男女，若许了特别的愿，就是拿细耳人的愿，愿意离俗归耶和华。」</strong></p><p>有一种人，他们在世俗社会中，甘愿过一个分别为圣的生活，他们是与众人「迥然不同」的人。他们被神和人记念，不在于他们的丰功伟业，所作所为，而是在于他们的生活态度，生命见证。事实上他们美好丰盛的属灵品格，就是最有力的事奉。这种人，旧约特别称作「拿细耳人」。</p><p>「拿细耳人」nezer源自动词nāzar「分别」，是圣经中提供人自愿过一个相当于祭司那样圣洁生活的愿。民数记六章记载，有关拿细耳人：(1) <strong>男女皆可</strong>：可能包括「会幕前事奉之妇人」（出三十八8）。对比祭司只限亚伦的男性后裔。(2) <strong>可以有期限，亦可以终身归主：</strong>然而为免儿戏，犹太人传统，拿细耳人之愿至少要一个月。(3) <strong>离俗</strong>：他们在生活、仪表上要「与众不同」。(4) <strong>归主</strong>：然而更重要的是，要过一个合神心意的生活，单单为主而活。这是一个生活的愿，而非工作的愿。不在乎「做」甚么，而在乎「不做」甚么。</p><p>拿细耳人之愿，有三个「不」：</p><p>1) <strong>禁酒：代表甘愿过「简朴」的生活</strong>。酒代表神赐给人的喜乐。然而拿细耳人既不要罪中之乐，亦不要世俗之乐，而是单单以神为乐。</p><p>2) <strong>禁剃发：代表对神绝对「顺服」</strong>。拿细耳人要像大祭司一样，头上有一个醒目的标帜。大祭司头上有冠冕，额前金牌上有「<strong>归耶和华为圣</strong>」的字样。拿细耳人则要任凭头发长长了，不论一个月或三年、三十年，不在乎方便不方便，更不在乎体面不体面。头代表个人的主见，一个人连自己的头发都没有意见了，代表完全遵从神的意旨。爱神之所爱，恨神之所恨，对神绝对顺服。这是拿细耳人最醒目的标识，走到那里就见证到那里。</p><p>3) <strong>禁摸死尸：代表「圣洁」</strong>的生活，因为死亡是从罪来的。他要比照大祭司的标准，任何时候，即或是自己的至亲过世，都不可以接触死尸（民六7；利二十一11）。不容罪恶污秽来沾染他的生活与生命。</p><p><strong>思想</strong>：</p><p><strong>先有所「是」（being），才有所「能」（doing）。您愿为主过一个分别为圣的生活吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月09日 尔道自建.mp3",
		"id": 20073000009,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(9)",
		"title": "第9日 献上与持守",
		"textContent": "<strong>第9日</strong></p><p><strong>献上与持守</strong></p><p><strong>经文：民数记六章13-16节</strong></p><p><strong>13拿细耳人的条例是这样的：离俗的日子满了，祭司要领他到会幕门口，14他要将供物献给耶和华，就是一只没有残疾的一岁小公羊作燔祭，一只没有残疾的一岁小母羊作赎罪祭，和一只没有残疾的公绵羊作平安祭，15一篮用油调和的无酵细面饼和抹了油的无酵薄饼，以及同献的素祭和浇酒祭。16祭司要来到耶和华面前，献上那人的赎罪祭和燔祭。</strong></p><p>圣经里记载多位献上作拿细耳人。他们有的是因为神的选召（像施洗约翰，路一15，七33），或是父母亲献上（像参孙与撒母耳，士十三5；撒上一11、28）。不过最重要的是自己甘心乐意献上，像雅各的儿子约瑟，被称作「与弟兄有分别之人」nǝzîr，与拿细耳人nezer同词根（创四十九26）。耶利米先知曾邀请利甲族人来，为他们置酒，但是他们不肯喝，说：「因为我们祖先利甲的儿子约拿达曾吩咐我们说：『你们与你们的子孙永不可喝酒』」（耶三十五6）。</p><p>\t</p><p>然而，未必每一个拿细耳人都能坚守这个愿。像参孙，曾违反拿细耳人愿的每一项规定。更有人故意逼迫拿细耳人喝酒，要他们违背所许的誓愿（摩二12）。</p><p>\t</p><p>圣经没有女性作拿细耳人的记录。不过，她们若许愿，也当与男性拿细耳人相同。耶和华的使者曾嘱咐参孙的母亲不可喝酒，暗示她可能暂时许了拿细耳人之愿（士十三4-5）。</p><p>许愿作拿细耳人可以有期限，也可以终身作拿细耳人（像参孙与撒母耳）。拿细耳人许愿期满，可经一定程序回复一般的生活，包括可以喝酒、剃头发等。像新约的使徒保罗，向神许过愿，后来在哥林多附近的坚革哩剃了头发。他到耶路撒冷时，曾带领四位有愿在身的弟兄，与他们一同行洁净礼，让他们得以剃头（徒十八18，二十一24、26）。他们要经由祭司的协助，献上燔祭、素祭、平安祭。而献上赎罪祭，不是因为罪，可能更好解释作「洁净祭」，代表身份地位的转换。本段经文中，七次提到祭司（民六10、11、16、17、19、20[2次]），再次说明此种身份转换须由祭司来认证，也引入下一段祭司的祝福祷告。</p><p><strong>思想</strong>：</p><p><strong>拿细耳人是神拣选祭司以外的另一种选择，让人可以自愿献上，过着相当于大祭司那样高道德标准的生活。他们像先知与祭司，是社会中的清流，深受广大群众敬重。生命影响生命，带来整个群体的净化，灵性的提升。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月10日 尔道自建.mp3",
		"id": 20073000010,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(10)",
		"title": "第10日 祭司与祝福",
		"textContent": "<strong>第10日</strong></p><p><strong>祭司与祝福</strong></p><p><strong>经文：民数记六章22-27节</strong></p><p><strong>22耶和华吩咐摩西说：23「你要吩咐亚伦和他儿子说：你们要这样为以色列人祝福，对他们说：24『愿耶和华赐福给你，保护你。25愿耶和华使他的脸光照你，赐恩给你。26愿耶和华向你仰脸，赐你平安。』27「他们要如此奉我的名为以色列人祝福；我也要赐福给他们。」</strong></p><p>本段祭司的祝福祷告，用诗歌体写成，词句优美，内容精致，是旧约的精品。</p><p>按希伯来原文，第一句有三个词，共十二个音节；第二句有五个词，共十四个音节；第三句有七个词，共十六个音节。扣去耶和华的圣名，余下十二个词，正好象征以色列十二支派。而三次重复「耶和华」，是要强调耶和华才是以色列一切福气的源头。</p><p>随着词句的增长，祝福的内容也愈加丰富。每句的主词都是耶和华，且都有两个动词，第二个动词都延伸第一个动词的意思：赐福带来保护，光照带来恩惠，仰脸照耀带来平安。</p><p>第一句（24节），「<strong>愿耶和华赐福给你，保护你</strong>」，为整个祝福定调。神赐福给人，往往包括儿女、财富、土地、健康，但更重要的是祂的同在与守护。</p><p>第二句（25节），「<strong>愿耶和华使他的脸光照你，赐恩给你</strong>」，把耶和华形容为光，祂总是以笑脸来看待祂的子民，作为赐恩给他们的保证。</p><p>第三句（26节），「<strong>愿耶和华向你仰脸，赐你平安</strong>」，以最后一个词「平安」为整个祝福画下完美句点。「平安」šālôm不仅消极的免除灾祸，没有战争，更是积极的和谐圆满，繁荣昌盛。「愿耶和华向你仰脸」，直译是「愿耶和华举起他的脸向着你」。对照25节「愿耶和华使他的脸光照你」，意思是耶和华好像太阳升起，照耀祂的子民，喻指祂垂顾恩待。</p><p>最后一句（27节），「<strong>我也要赐福给他们</strong>」，「我」是强调，更加上耶和华的亲自保证。</p><p><strong>思想：</strong></p><ol><li><strong>诗篇六十七篇引用本段大祭司的祝福，进一步发展普世宣教的思想：「好让全地得知你的道路，万国得知你的救恩」（2节），救恩不是以色列人的专利，世上其他国家的人民，也要得享救恩的福气。</strong></li><li><strong>许多教会仍采用本段祭司的祝福，在崇拜结尾时使用，使这祝福历久弥新。</strong></li><li><strong>平安的真义，只有在耶稣基督身上完全启示出来。祂赐下平安，成就平安，且成为我们的平安（约十四27；弗二14-15）。</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月11日 尔道自建.mp3",
		"id": 20073000011,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(11)",
		"title": "第11日 献礼与启用",
		"textContent": "<strong>第11日</strong></p><p><strong>献礼与启用</strong></p><p><strong>经文：民数记七章1-5节</strong></p><p><strong>1摩西竖立帐幕后，就用膏抹了帐幕，使它分别为圣，又用膏抹其中的一切器具，以及祭坛和坛上的一切器具，使它们分别为圣。2以色列的领袖，各父家的家长，都前来奉献。他们是各支派的领袖，管理那些被数的人。3他们把自己的供物送到耶和华面前，就是六辆篷车和十二头公牛。每两个领袖奉献一辆车，每个领袖奉献一头牛。他们把这些都带到帐幕前。4耶和华对摩西说：5「你要从他们收下这些，作为会幕事奉的用途，照着利未人所事奉的交给他们各人。」</strong></p><p>民数记七章是这卷书最长的一章，记载以色列十二个支派的族长，依序来献上礼物，作为会幕事奉的使用。冗长的篇幅，及重复十二次的记载，有许多值得读者来深思。</p><p>1) <strong>献礼的时间</strong>：各支派族长来献礼，是从以色列民出埃及第二年正月初一开始。在这重要的日子，摩西竖立会幕，膏立祭司（一连七天），膏抹圣器，族长开始来献礼（每天一个支派，一连十二天）。</p><p>2) <strong>献礼的次序</strong>：每支派由族长代表来献礼，从犹大支派开始，其次序与民数记二章记载各支派安营与行进的次序相同。说明各支派不只是争战的军队，也一同有份于会幕的敬拜事奉。</p><p>3) <strong>献礼的清单</strong>：各支派虽然人数多寡不一，但是所献的礼物内容和数量则完全相同。不厌其烦的重复十二次，说明每个支派平等参与，无分彼此的团契，全力支持会幕崇拜及其祭司制度。 </p><p>4) <strong>献礼的目的</strong>：按照所献礼物的内容可分为三大类：(1)搬运笨重物件的牛车：共计篷车六辆，公牛十二只。每个支派献上一只公牛，每两个支派献上一辆牛车。(2)会幕日常事奉所要用的金银器皿，里面盛满香坛要用的香，及素祭用的细面。 (3)献祭用的牛羊，包括燔祭、平安祭与赎罪祭。</p><p>5) <strong>献礼的分配</strong>：牛车给革顺族与米拉利族，因为他们要搬运会幕笨重的幔子、罩棚、幕板、院子的柱子、帘幕等。哥辖族则没有分到牛车，因为他们要用肩扛抬圣所及至圣所中的贵重圣器，包括约柜、金香坛、供饼桌等。</p><p><strong>思想：</strong></p><p><strong>族长献礼从会幕启用第一天就开始，至少可注意：</strong></p><ol><li><strong>按需要给器具，犹如今日圣灵赐下事奉所需的恩赐。</strong></li><li><strong>重视灵里团契。各支派献牛羊，平安祭要用的牛羊有17只，远超过献燔祭与赎罪祭的牛羊。强调彼此团契，包括神与人及人与人之间的团契。</strong></li><li><strong>勿忘祭司需要。献香与献素祭同列，虽然素祭通常都是与燔祭一同献上，但也是祭司最主要的收入来源。</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月12日 尔道自建.mp3",
		"id": 20073000012,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(12)",
		"title": "第12日 灯台与摇祭",
		"textContent": "<strong>第12日</strong></p><p><strong>灯台与摇祭</strong></p><p><strong>经文：民数记八章20-22节</strong></p><p><strong>20摩西、亚伦和以色列全会众就向利未人这样做。关于利未人，凡耶和华怎样吩咐摩西，以色列人就向他们照样做了。21于是利未人从罪中洁净自己，洗净衣服。亚伦将他们奉献在耶和华面前，作为摇祭，又为他们赎罪，洁净他们。22然后利未人进去，在亚伦和他儿子面前，在会幕中事奉。关于利未人，耶和华怎样吩咐摩西，他们就向利未人照样做了。</strong></p><p>民数记八章讲到利未支派的献上，他们不像其他支派献金银器皿或牛羊，而是整个支派献上。本章可分为三段，均以「耶和华吩咐摩西说」来开始（1、5、23节）：</p><p>1) <strong>祭司燃灯的条例</strong>（1-4节）：亚伦代表利未族长。这是亚伦大祭司初次在会幕圣所中事奉，以点燃金灯台来开始。「灯台」（mǝnôrâ）是用一块纯金打造而成，形状像一棵树，约有一个人大小，放在圣所的南边，正对北边的供饼桌。七个枝子顶端各有一个灯盏，亚伦受命要让灯盏都照亮前面，使圣所大放光明，正式开启会幕的事奉。</p><p>2) <strong>利未人承接圣职</strong>（5-22节）：洁净按手献作摇祭。他们要经过（1）洁净，（2）赎罪，（3）按手，（4）献作摇祭。利未人要先洁净自己，但是不像祭司那样受膏抹（利八章）。摩西为他们献上赎罪祭（或译作洁净祭）。以色列人的代表按手在他们头上，表示联合。最后由亚伦主持，把他们奉献在耶和华面前，作为「摇祭」。利未人要代替以色列所有头生的，在会幕中辅助亚伦家祭司，事奉神。</p><p>3) <strong>利未人任职年限</strong>（23-26节）：退休仍在会幕事奉。利未人从二十五岁开始在会幕中任职，到了五十岁，就从「事奉的工作」中退下。「事奉的工作」（ṣǝbā’ hā‘ăbōdâ），直译「勤务的团队」，这是指他们不再从事体力劳动，像组装搬运会幕和其中的器具。但他们仍可辅助较年轻的利未人，执行职务。</p><p><strong>思想</strong>：</p><p><strong>神圣的等级：利未人虽然也分别为圣归给神，但与祭司仍有不同。祭司可以进入圣所点灯、烧香，大祭司一年一度在赎罪日进入至圣所，但是利未人不得进入圣所或至圣所。利未人在会幕院子里辅助祭司献祭，会幕搬迁时，要先由祭司把会幕中的圣器包裹，才让利未人入内扛抬。利未人被献作摇祭，表明他们能成为神圣，如同献给神的祭牲祭物一样。祭司与利未人合起来成为坚强的事奉团队。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月13日 尔道自建.mp3",
		"id": 20073000013,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(13)",
		"title": "第13日 守节与补守",
		"textContent": "<strong>第13日</strong></p><p><strong>守节与补守</strong></p><p><strong>经文：民数记九章9-12节</strong></p><p><strong>9耶和华吩咐摩西说：10「你要吩咐以色列人说：你们和你们的后代中，若有人因尸体成了不洁净，或出外远行，仍然要向耶和华守逾越节，11他们就要在二月十四日黄昏的时候守节，要吃羔羊，以及无酵饼和苦菜。12他们不可留一点食物到早晨；羔羊的骨头一根也不可折断。他们要照逾越节的一切律例守这节。」</strong></p><p>民数记九章记载以色列民出埃及以后第一次守逾越节，及因故不能守节的补救办法。经文可分为以下三段：</p><p>1) <strong>按规定守逾越节</strong>（1-5节）：根据出埃及记十二章的规定，以色列民在出埃及第二年正月14日黄昏的时候，宰杀逾越节的羔羊。逾越节是以色列人每年第一个节期，记念神以大能拯救他们出埃及。后来犹太人也在这节期宣读《雅歌》，记念神的大爱。正月14日约在阳历三月下旬至四月上旬。「黄昏的时候」（bên hā‘arbayim），直译「两个黄昏之间」，犹太传统认为是正午至日落之间，新约时期犹太人约在下午三时左右，宰杀逾越节羔羊。申十六6解作「傍晚日落的时候」。</p><p>2) <strong>摩西求问例外的处理</strong>（6-8节）：但是有几个人因为接触死尸而不洁净，不能在当日守节。他们来询问摩西与亚伦，摩西再求问耶和华。</p><p>3) <strong>上帝回答补救的方法</strong>（9-14节）：耶和华吩咐摩西，「若有人因尸体成了不洁净，或出外远行，仍然要向耶和华守逾越节」，时间则延后一个月举行（10-11节）。他们要吃羔羊，无酵饼（记念以色列民匆忙离开埃及，来不及让面团发酵），及苦菜（记念他们在埃及所受苦待）。他们不可留一点食物到早晨，这是把逾越节的羔羊看作平安祭。而且羔羊的骨头一根也不可折断（12节）。</p><p><strong>思想</strong></p><ol><li><strong>律法不是死板的条文，而是要注重其设立的精意（林后三6）。上帝允许人对律法作进一步的解释，特别是遇见新情况时。这也为后来西罗非哈的女儿求地，作了思想准备（民数记二十七章及三十六章）。</strong></li><li><strong>安息日是为人设立的，人不是为安息日设立的（可二27）。节期的设立是为了让人领受神的恩惠，不是加重人的负担。</strong></li><li><strong>新约视耶稣是除去世人罪孽的「真逾越节羔羊」（约一29；林前五7）。祂被钉十架时骨头一根也没有折断，是为要应验经上的话（约十九36）。</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月14日 尔道自建.mp3",
		"id": 20073000014,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(14)",
		"title": "第14日 帐幕与云彩 ",
		"textContent": "<strong>第14日</strong></p><p><strong>帐幕与云彩</strong></p><p><strong>   </strong></p><p><strong>经文：民数记九章15-17节</strong></p><p><strong>15立起帐幕的那日，有云彩遮盖帐幕，就是法柜的帐幕；从晚上到早晨，云彩在帐幕上，形状如火。16经常都是这样：云彩遮盖帐幕，夜间云彩形状如火。17云彩几时从帐幕上升，以色列人就几时起行；云彩在哪里停住，以色列人就在哪里安营。</strong></p><p>民数记一至九章记载以色列民数点军队，布置安营与行进的次序，预备好会幕事奉与搬运事宜，守过逾越节，就要正式出发前往应许之地了。在起行之前，经文特别记载两个有关引导会众前行的事情：云彩及银号。</p><p>首先记载<strong>云彩的出现</strong>（15-16节）：时间上，把读者带回出埃及第二年正月初一，帐幕立起来的那日：「有云彩遮盖帐幕」。空间上，有别于耶和华的荣光充满至圣所，一般人从外面看不到。遮盖帐幕的云彩，百姓远远就可以看见。而且不但白天可以看见，「从晚上到早晨，云彩在帐幕上，形状如火」（15节）。这是耶和华临在的可见标帜。</p><p>其次讲到<strong>云彩与起行的关联</strong>（17-23节）：本段用充满诗意的散文，重复的词句，把出四十34-38的简短记载，加以尽情发挥。并总括成「云彩几时从帐幕上升，以色列人就几时起行；云彩在哪里停住，以色列人就在哪里安营」（17节）。正如第一次守逾越节之后，以色列民出埃及，有云柱火柱引导。在第二次守逾越节之后，会幕之上的云彩便成为耶和华新的媒介，引导百姓前行。重点不在云彩上升的时间有多久，以色列民就行走多久。经文注重云彩每次在一地停驻的时间有多久，以色列民就在那里停驻有多久。</p><p>本段最重要的是结语：<strong>「遵耶和华的吩咐」</strong>，这短句在15至23节出现7次（18上[2次]、20上、20下、23上[2次]、23下），而「帐幕」（miškān）一词也同样出现7次（15[3次]、18、19、20、22节）。这两个各出现7次的词句，正好点出本段经文的重点：「帐幕」代表神的同在与同行，而人要能够与神同行，则要「遵耶和华的吩咐」。</p><p><strong>思想</strong>：</p><p><strong>新约也用云彩来象征神的同在。耶稣登山变相时，有云彩围绕（路九34）。照样，当祂从死里复活，也有云彩来接祂升天（徒一9）。将来祂还要驾着天云降临，全地都要成为我主和主基督的国（但七13；启十一15）。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月15日 尔道自建.mp3",
		"id": 20073000015,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(15)",
		"title": "第15日 银号与起行 ",
		"textContent": "<strong>第15日</strong></p><p><strong>银号与起行</strong></p><p><strong>   </strong></p><p><strong>经文：民数记十章1-2节</strong></p><p><strong>1耶和华吩咐摩西说：2「你要用银子做两枝号筒，把它们锤出来，给你用来召集会众，拔营起行。」</strong></p><p>耶和华在西奈山颁布的最后一项指示，就是要制造两枝银号，作为以色列民拔营前往应许之地的具体指引（民十1-8）。本段也列出银号的其他使用场合（9-10节）。以下分三点来讨论：</p><p>1) <strong>制作银号的指示</strong>（2节）：耶和华指示摩西要用银子作两枝号筒。罗马提多将军凯旋门浮雕，有银号的外貌。「号筒」（ḥăṣôṣrâ）是用银子锤出的直筒，长约45公分，一端呈喇叭状，不同吹奏方法，可产生不同号音。这与圣经常提到的「角」（šôpār）不同，角是用羊角作的。两者用途不同，但也有重迭之处。例如，立王之时（撒下十五10；王下十一14）。而最大不同在于使用者身份，银号只限祭司来吹奏，角则没有限制。</p><p>2) <strong>银号在旷野行进的用途</strong>（2-8节）：又分为(1)召集会众，聚集在会幕门口（3、7节），(2)招聚首领、官长，及(3)号令各支派前行。若只吹一枝，众领袖，就是以色列的官长，要到摩西那里聚集（4节）。若第一次大声吹号，东边安营的要起行[犹大营，第一队]，第二次大声吹号，南边安营的要起行[吕便营，第二队]，然后依序是西边的以法莲营与北边的但营 （5节，参二1-31）。8节补充，这都要由亚伦子孙作祭司的来吹「号筒」（复数）。</p><p>3) <strong>银号在应许之地的用途</strong>（9-10节）：分为打仗及节期两种情况。迎敌打仗时，要用号筒吹出大声，这样就蒙神记念，得拯救脱离仇敌（9节）。在节期或初一，宣告聚会，献燔祭与平安祭时（代表圣约与更新），也要吹号筒，以表达衷心的喜乐（10节；拉三10；诗九十八6）。</p><p><strong>思想</strong>：</p><ol><li><strong>以色列各支派各听从自己的号音起行，今日您听到圣灵给您的号音吗?</strong></li><li><strong>新约讲到「号筒末次吹响的时候，死人要复活成为不朽坏的」，「上帝要用大声的号筒，召集祂的选民」（太二十四31；林前十五52；启示录八-九章）。</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月16日 尔道自建.mp3",
		"id": 20073000016,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(16)",
		"title": "第16日 拔营与行军 ",
		"textContent": "<strong>第16日</strong></p><p><strong>拔营与行军</strong></p><p><strong>   </strong></p><p><strong>经文：民数记十章11-13节</strong></p><p><strong>11第二年二月二十日，云彩从法柜的帐幕上升。12以色列人离开西奈的旷野，一段一段地往前行，云彩停在巴兰的旷野。13他们遵照耶和华藉摩西所指示的，初次往前行。</strong></p><p>以色列民出埃及以后，在西奈山停留十一个多月，终于启程前往应许之地。民数记十章11-36节记载几件重要的事：</p><p>1) <strong>前行的时间</strong>：<strong>出埃及第二年二月二十日</strong>，以色列民离开西奈山，前往应许之地（11-12节）。以色列民第一次守逾越节，次日就出埃及，经过五十天，在三月初一日来到西奈山，与神立约（出十九1）。第二年正月初一立起会幕之后，也经过五十天，拔营启程前往应许之地。</p><p>2) <strong>前行的队伍</strong>：按民数记二章的规划往前行进，首先是(1)<strong>犹大营</strong>，以萨迦与西布伦支派，这是第一队。接着是(2)<strong>革顺与米拉利族</strong>，用牛车搬运会幕，好早些在下一站支搭好会幕，让哥辖族一抵达就可以把圣器抬入会幕中。(3)<strong>吕便营</strong>，西缅，迦得支派。接下来是(4)<strong>哥辖族</strong>，扛抬会幕器具，包括金香坛、金灯台及供饼桌。按33节记载，约柜走在整个大队前，找寻安歇之所。再来是(5)<strong>以法莲营</strong>，玛拿西支派，便雅悯支派，以及殿后的(6)<strong>但营</strong>，拿弗他利，亚设支派。</p><p>3) <strong>前行的引导</strong>：有四方面：(1)<strong>云彩</strong>，上升或停驻，是看见的记号。(2)<strong>银号</strong>，声音的引导，给各支派个别的、明确的指引。(3)<strong>何巴</strong>，他是米甸祭司叶特罗的儿子，也是摩西的内兄，熟悉旷野，可作以色列民的耳目（参士一16）。(4)<strong>约柜</strong>，这才是最重要的，代表神亲自引导。约柜在以色列大军前面，为他们「寻找」安歇的地方。动词「寻找」（tûr）或译作「侦察」，正是后来十二个探子去「侦察」迦南地同一个动词。</p><p>4) <strong>前行的祷告</strong>（35-36节）：摩西在约柜起程或停驻时，均作诗歌颂：(1)求神引导，(2)求神争战，(3)求神同在。神才是一切的核心。</p><p><strong>思想：</strong></p><p><strong>人生是一个旅程：</strong></p><p><strong>有目标，像以色列民，前往神所指示的应许之地。</strong></p><p><strong>有引导，无论安营或行进，都以会幕为中心，有云彩及约柜作前导。</strong></p><p><strong>有争战，一路有内忧外患，要随时儆醒，直到完全得胜。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月17日 尔道自建.mp3",
		"id": 20073000017,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(17)",
		"title": "第17日 抱怨与哭号 ",
		"textContent": "<strong>第17日</strong></p><p><strong>抱怨与哭号</strong></p><p><strong>   </strong></p><p><strong>经文：民数记十一章1-3节</strong></p><p><strong>1百姓发怨言，恶言传达到耶和华的耳中。耶和华听见了就怒气发作，耶和华的火在他们中间焚烧，烧毁营的外围。2百姓向摩西哀求，摩西祈求耶和华，火就熄了。3那地方就叫做他备拉，因为耶和华的火曾在他们中间焚烧。</strong></p><p>本章开始抱怨的旅程，与前面一至十章语调完全相反。原本百姓中规中矩，「听从耶和华的话」。但是十一章以后却变成他们背叛的高峰，先是抱怨，接着嫉妒毁谤，纷争结党，公然反叛。</p><p>民十一1-10是这抱怨旅程的序幕，可分成两段：</p><p>1) <strong>发怨言带来火的惩罚</strong>（1-3节）：本段没有讲到百姓抱怨的具体内容，预示接下来各段的共通模式：(1)百姓抱怨，(2)上帝发怒，(3)百姓哀求，(4)摩西代祷，(5)刑罚止息。</p><p>1节，百姓发怨言，直译「有百姓变成像那些发怨言的…」。原文「发怨言」（mit’ōnǝnîm）是罕见且复杂的字，其罕见与复杂可与4节的「闲杂人」（hā’sapsup）相比。动词「发怨言」另只出现在哀三39。</p><p>「耶和华的火在他们中间焚烧，烧<strong>毁</strong>营的外围」。动词「烧<strong>毁</strong>」（wattō’kal）原意是「吞灭」。</p><p>2节，百姓哀求摩西，摩西祈求耶和华，火就熄了。摩西为民代求的角色，如同金牛犊事件，在旷野旅程中更加突显。</p><p>3节，这地方被称作「他备拉」（tab‘ērâ），就是「焚烧地」的意思，因为耶和华的火曾在他们中间「焚烧」（bā‘ărâ）。</p><p>2) <strong>埋怨食无肉使神怒气发作</strong>（4-10节）：本段讲到抱怨的具体内容，是有关食物。</p><p>4节，「闲杂人」，可能指那些当以色列人出埃及时，混杂在他们当中的人。这些人起了贪欲，抱怨除了吗哪之外，「谁给我们吃肉呢？」过去将近一年，以色列人天天都是吃吗哪。单调的食物，让人倒尽胃口，越发怀念「在埃及的时候，不花钱就可以吃鱼，还有黄瓜、韭菜、葱、蒜」等。</p><p><strong>思想</strong>：</p><ol><li><strong>以色列民虽然身体出了埃及，但是心理还没有出埃及。埃及还在他们心中，旷野尚未把他们炼净。</strong></li><li><strong>家乡食物让人怀念，往往是人最软弱的一块。</strong></li><li><strong>人容易贵远贱近，久受奴役者一旦脱离奴役，还没有享受到新自由的好处，往往很快就因新的困难而抱怨连连。您有没有怀念未信主时的罪中之乐呢?</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月18日 尔道自建.mp3",
		"id": 20073000018,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(18)",
		"title": "第18日 刮风与分灵 ",
		"textContent": "<strong>第18日</strong></p><p><strong>刮风与分灵</strong></p><p><strong>   </strong></p><p><strong>经文：民数记十一章16-18节</strong></p><p><strong>16耶和华对摩西说：「你要从以色列的长老中为我召集七十个人，就是你所认识，作百姓的长老和官长的，领他们到会幕，使他们和你一同站在那里。17我要在那里降临，与你说话，把降给你的灵分给他们。他们就和你分担带领百姓的担子，免得你独自承担。18你要对百姓说：『你们要为了明天使自己分别为圣，你们将有肉吃。因你们哭着说：谁给我们肉吃呢？我们在埃及多么好！这声音传到了耶和华的耳中，所以他必给你们肉吃。』」</strong></p><p>民数记十一章10-35节记载两个事件，一个是百姓发怨言，抱怨没有肉吃，激动摩西的怨气，向耶和华抱怨管理百姓的责任太重，独自担当不了。结果耶和华吩咐摩西，把降在他身上的灵，分赐给以色列七十位长老。耶和华又兴起一阵风，把鹌鹑从海上刮来，使百姓得肉吃。</p><p><strong>耶和华的「鲁阿」（rûaḥ）</strong>：这两件事以一个重要的词连结，就是希伯来文耶和华的「鲁阿」“rûaḥ”，在本章中分别译作「灵」（17、25[2次]、26、29节）及「风」（31节）。这是耶和华因应百姓及摩西呼求的双重应许，赐下祂的rûaḥ，但是带来的影响及结果不同。耶和华的「灵」分赐给以色列七十位长老，使他们分担摩西的工作，作他灵性的支持。地点在会幕的院内，圣洁的区域。结果「灵」（rûaḥ）的分赐使人更加亲近神。</p><p>另一个是耶和华兴起「风」（rûaḥ）把一大群鹌鹑从海上刮来给百姓吃，供应他们身体的需要，满足他们心理的欲望。但是风刮在营外，属不洁净及死亡之地，结果使百姓更加离开神。</p><p><strong>摩西分赐圣灵</strong>给七十位长老的事，特别值得在此说明。出埃及记未特别讲到摩西受了圣灵，只记载他接受了领袖的呼召（出三章），且有神迹为证明（四章）。民数记十一章间接证明摩西领受了圣灵。当摩西须要协助时，耶和华吩咐他召集以色列七十位长老及首领，使他们分受rûaḥ（民十一16、17、24-26）。此段经文假定摩西已先领受圣灵，并把他所得的圣灵分赐给其他领袖，摩西更愿所有以色列民均得圣灵（民十一29）。</p><p><strong>思想</strong>：</p><p><strong>当一个新组织建立，事务管理愈趋繁杂时，组织分工亦显得更加必要。不但须反映出团体当前所面对的问题，更要适应未来的挑战。其中最重要的就是分工委派，适才适所。民十一章就是这些新的分工授职的记载。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月19日 尔道自建.mp3",
		"id": 20073000019,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(19)",
		"title": "第19日 嫉妒与宽广 ",
		"textContent": "<strong>第19日</strong></p><p><strong>嫉妒与宽广</strong></p><p><strong>   </strong></p><p><strong>经文：民数记十一章26-30节</strong></p><p><strong>26但有两个人仍在营里，一个名叫伊利达，一个名叫米达。他们本是在那些登记的人中，却没有到会幕那里去。灵停在他们身上，他们就在营里说预言。27有一个年轻人跑来告诉摩西说：「伊利达和米达在营里说预言。」28嫩的儿子约书亚，年轻时就作摩西的助手，说：「请我主摩西禁止他们。」29摩西对他说：「你为我的缘故嫉妒吗？惟愿耶和华的百姓都是先知，愿耶和华把他的灵降在他们身上！」30于是，摩西回到营里去，以色列的长老也回去了。</strong></p><p>前一段提到，摩西在耶和华的指示下，招聚众长老及首领，耶和华「把降给他的灵分给那七十个长老。灵停在他们身上的时候，他们就说预言」（民十一25）。但他们被灵感动说话只限于这场合，以后便不再说。显示他们受感说话，只是领受领导职分的外在印证，而非像一般先知一样，领受说预言的恩赐。众长老也藉此确知深信上帝的拣选，使他们得以与摩西一同担负管理以色列民的重任。</p><p>除了这七十位长老在会幕中受感说话，后来还有伊利达与米达，在营中受感说话（民十一27）。这到底是怎么一回事，圣经未清楚交代。是否狂晃状态，还是说方言、唱灵歌，均不清楚。但可确定的是，他们的表现并未让以色列民有负面印象，觉得不妥。反倒众民都接受这种超自然的现象，乃是圣灵的印证。这类似新约使徒行传记载，意大利营的百夫长哥尼流全家受圣灵，作为得救的印证。不但使徒彼得因此除去心中疑虑（徒十47），后来还成为耶路撒冷大会最关键的证据（徒十五8）。</p><p>有人看到伊利达与米达在营中被灵感动说话，急忙跑来告诉摩西，而约书亚更求摩西禁止这二人被灵感动说话，因为他耽心这会威胁摩西的领导地位。但是摩西藉这机会勉励约书亚，要有宽广的胸襟，他说：「惟愿耶和华的百姓都是先知，愿耶和华把他的灵降在他们身上！」（民十一29）</p><p><strong>思想：</strong></p><p><strong>灵的传递或分赐，不会减损分赐者本身的权能与权威。这类似新约保罗与其他长老，为提摩太按手祷告得恩赐（提前四14；提后一6），以及耶稣差遣门徒，向他们吹了一口气，叫他们受圣灵（约二十22）。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月20日 尔道自建.mp3",
		"id": 20073000020,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(20)",
		"title": "第20日 毁谤与惩罚 ",
		"textContent": "<strong>第20日</strong></p><p><strong>毁谤与惩罚</strong></p><p><strong>   </strong></p><p><strong>经文：民数记十二章5-9节</strong></p><p><strong>5耶和华在云柱中降临，停在会幕门口，叫亚伦和米利暗。二人就出来，6耶和华说：「你们要听我的话：你们中间若有先知，我—耶和华必在异象中向他显现，在梦中与他说话；7但我的仆人摩西不是这样，他在我全家是尽忠的。8我与他面对面说话，清清楚楚，不用谜语，他甚至看见我的形像。你们为何批评我的仆人摩西而不惧怕呢？」9耶和华向他们怒气发作，就离开了。</strong></p><p>前一章摩西才教导约书亚不要「嫉妒」，民数记十二章却立刻讲到米利暗和亚伦因「嫉妒」毁谤神仆摩西。开启接下来一连串挑战神仆权威的序幕。</p><p>1) <strong>表面的理由。</strong>米利暗攻击摩西，批评摩西娶了古实女子为妻。圣经未提供足够的资讯，是否西坡拉已经过世，摩西另娶古实（又译依索匹亚）女子为妻。还是像许多学者建议，这「古实」（kušît）其实就是「古珊」（kûšān，哈三7），也就是米甸的别名。若如此，则正好与出十八章以色列民接纳摩西的妻子西坡拉，成为强烈的对比。攻击一个人，从攻击他的配偶来着手，总是卑劣的手段。</p><p>2) <strong>真实的原因。</strong>真实的原因是他们挑战摩西的先知领导权柄，不满耶和华只透过摩西传讲信息。就像民数记十一章耶和华的灵分赐在七十位长老身上，神岂不也会透过摩西以外的人来传信息吗？面对至亲的毁谤，且是摩西最重要的核心同工（亚伦代表祭司，米利暗代表先知），摩西只能缄默。然而上帝立刻出面，刑罚米利暗，使她长出严重的皮肤病，连亚伦都感到惊恐。终因摩西的代祷而得医治，但是百姓的行程仍因此受到耽误。</p><p>3) <strong>独特的先知</strong>。一般的先知，上帝会「在异象中向他显现，在梦中向他说话」。而摩西，至少有三点与众不同：(1)<strong>他在神的全家尽忠</strong>，被神称作「我的仆人」。(2)<strong>神与他「面对面」说话</strong>，原文是「口对口」（peh ’el peh）说话，强调讲话双方的亲密无间。(3)<strong>他可以看见神的「形象」</strong>，这是指神可见的形象（出三十三11、17-23，三十四29-35）。「以后，以色列中再没有兴起一位先知像摩西的，他是耶和华面对面所认识的。」（申三十四10）</p><p><strong>思想：</strong></p><p><strong>米利暗与亚伦因嫉妒而毁谤摩西，他们为了自己受伤的骄傲来挑战摩西的领导权柄。结果同工关系破裂，神的同在失去，罪的刑罚显明，百姓同遭连累，惟靠代祷洁净。箴言说：「嫉妒使骨头朽烂」（箴十四30），扫罗王也曾嫉妒大卫，结果弄到国破家亡。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月21日 尔道自建.mp3",
		"id": 20073000021,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(21)",
		"title": "第21日 侦察与行程 ",
		"textContent": "<strong>第21日</strong></p><p><strong>侦察与行程</strong></p><p><strong>   </strong></p><p><strong>经文：民数记十三章1-3、17-20节</strong></p><p><strong>1耶和华吩咐摩西说：2「你要派人去窥探我所赐给以色列人的迦南地；每个父系支派要派一个人，是他们中间的族长。」3摩西就遵照耶和华的指示，从巴兰旷野差派他们去；他们都是以色列人中的领袖。……17摩西差派他们去窥探迦南地，对他们说：「你们上到尼革夫那里，上到山区去，18看看那地如何：住那里的百姓是强是弱，是多是少，19他们所住的地是好是坏，所住城镇是营地还是堡垒，20那地是肥沃还是贫瘠，当中有树木没有。你们要放胆，把那地的果子带些回来。」那时正是葡萄初熟的季节。</strong></p><p>民数记十三至十四章记载以色列人到达巴兰旷野的加低斯，派人侦察迦南地，探子回报内容引起轩然大波，百姓拒绝前往应许之地。结果被罚四十年旷野漂流，成为以色列民出埃及之后最重大的转折。</p><p>民数记十三章可分为以下几段：</p><p>1) <strong>侦察的准备（1-16节）</strong>：耶和华吩咐摩西，要他派人去侦察应许之地。他们不是去「窥探」不属于他们的、别人之地，而是去「侦察」（tûr）耶和华即将赏赐给他们的地（2节）。如同耶和华的约柜在前面行了三天的路程，为百姓「侦察」（tûr）可安歇的地方（民十33）。十二个探子都是以色列各支派的「领袖」（rō’š），直译「首领」，或作「头头」，指那些身强力壮，智勇双全的年轻领袖（3节）。</p><p>2) <strong>侦察的使命（17-20节）</strong>：他们要从尼革夫起行，往北穿越山地（17节）。「尼革夫」（negeb）传统译作「南地」，位于别是巴以南，是干燥不毛之地。「山地」指往北穿越犹大、以法莲支派的地，连绵至加利利的山脉。民三十四1-12对迦南地形容更详细，包括今日的以色列、黎巴嫩及叙利亚南部。侦察的指示，首尾是「去」跟「回」（17、20节）。内容方面，先是关于那地的情况（18、20节），其次是当地居民与居住的状况（18、19节），而重点则是「所住的地是好是坏」（19节），是对当地整体的评估。一连用到四个「怎样」（mah），是关切其性质。</p><p>3) <strong>侦察的行程（21-26节）</strong>：从迦南地的南界「寻的旷野」出发，直到应许之地最北边的「哈马口」，这也是大卫和所罗门统治的国境之北（民三十四8；王上八65），单程约四百公里。经文特别记载希伯仑的亚纳人，「亚衲」（‘ănāq）在希伯来文中有「颈项」之意，他们也以身材高大出名。探子带回一挂葡萄，要由两个大汉用杠来扛。原文「以实各」（’eškôl）谷意思就是「葡萄串」谷。他们也带回一些石榴及无花果。</p><p><strong>思想</strong>：</p><p><strong>十二个探子遵照耶和华的吩咐去侦察迦南地，初次踏足应许之地，也遵照吩咐带回当地的出产。但是结局却大出意料。为何会如此？人生将要怎样展开？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月22日 尔道自建.mp3",
		"id": 20073000022,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(22)",
		"title": "第22日 归回与汇报 ",
		"textContent": "<strong>第22日</strong></p><p><strong>归回与汇报</strong></p><p><strong>   </strong></p><p><strong>经文：民数记十三章25-29节</strong></p><p><strong>25他们窥探那地四十天之后，就回来了。26他们来到巴兰旷野的加低斯，摩西、亚伦，以及以色列全会众那里，向他们和全会众报告，又把那地的果子给他们看。27他们告诉摩西说：「我们到了你派我们去的那地，果然是流奶与蜜之地；这就是那地的果子。28但是住那地的百姓很强悍，城镇又大又坚固，我们也在那里看见了亚衲族人。29亚玛力人住在尼革夫；赫人、耶布斯人和亚摩利人住在山区；迦南人住在沿海一带和约旦河旁。」</strong></p><p>十二个探子共走了四十天，回到摩西和百姓那里，回到加低斯，向他们汇报所见所闻。可分为以下几点来看：</p><p>1) <strong>两种报导</strong>：所有探子都共同报导：「那地果然是流奶与蜜之地」，正如耶和华所应许他们的（民十三27）。早在耶和华初次向摩西显现，要他去带领以色列民出埃及，前往应许之地时，就告诉他那里是流奶与蜜之地（出三8）。若用耶路撒冷作为界限，耶城以南的犹大旷野是只适合放牧的「流奶之地」，而耶城以北则是林木葱郁，以农业为主的「蜜之地」。这些探子说他们看到耶和华所赐给他们的「流奶与蜜之地」，证明他们果真不负所托，走遍了整个应许之地。可是接下来他们却说「但是住那地的百姓很强悍，城镇又大又坚固」（民十三28），后来他们更加上了自己的判断，不再称那地是流奶与蜜之地，反而说那里是「吞没居民之地」（十三32）。</p><p>2) <strong>两种建议</strong>：这时只有迦勒挺身而出，在摩西面前安抚百姓说：「我们立刻上去得那地吧！我们必能征服它」（民十三30）。迦勒的话语得着信心的伙伴约书亚的呼应，他们坚信神所应许之地，是「极美之地」，共同鼓励百姓说：「耶和华却与我们同在。不要怕他们」（十四9）。然而他们的声音敌不过十个探子说：「我们不能上去攻打那些百姓，因为他们比我们强大」（十三31）百姓因此发怨言，责怪神为何把他们带到这旷野，他们以为「我们不如选一个领袖，回埃及去吧」（十四4）。他们完全听不进迦勒的建议，甚至要拿石头打死迦勒与约书亚。这些以色列百姓，一方面他们对上帝应许的话可以毫无信心，另一方面他们对于报恶信的话，却可以出奇的相信。</p><p><strong>思想：</strong></p><p><strong>少数服从多数应是民主常态，但是真理未必都站在人多的这边。以色列民派探子窥地事件，就是少数对抗多数。先是迦勒与约书亚，二人对抗十人；后来更加上摩西与亚伦，四人对抗六十万人。但是惟有选择站在真理这边，才有最后的胜算。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月23日 尔道自建.mp3",
		"id": 20073000023,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(23)",
		"title": "第23日 民粹与民主 ",
		"textContent": "<strong>第23日</strong></p><p><strong>民粹与民主</strong></p><p><strong>   </strong></p><p><strong>经文：民数记十四章5-10节</strong></p><p><strong>5摩西和亚伦在以色列全会众面前脸伏于地。6窥探那地的人中，嫩的儿子约书亚和耶孚尼的儿子迦勒撕裂衣服，7对以色列全会众说：「我们所走过、所窥探之地是极美之地。8耶和华若喜爱我们，就必领我们进入那地，把这流奶与蜜之地赐给我们。9但你们不可背叛耶和华，也不要怕那地的百姓，因为他们是我们的食物。保护他们的已经离开他们，耶和华却与我们同在。不要怕他们！」10当全会众正说着要拿石头打死他们的时候，耶和华的荣光在会幕中向以色列众人显现。</strong></p><p>以色列民派去窥探迦南地的探子原都是一时之选，他们的汇报对百姓产生巨大的影响。百姓的回应因而都是一面倒，全是负面的。</p><p>民数记十四章首先用四个动词来描述百姓的回应：「大声」，「喧嚷」，「哭号」及「发怨言」。十一章已经5次记载以色列人哭号，那是他们吵着要吃肉。十四章1节更说他们提高嗓门来叫嚷。他们向摩西与亚伦「发怨言」（lûn，十四2），这动词在民数记是首次出现，但在出埃及记已用到多次（出十五24，十六2、7、8），把本段与出埃及的发怨言连结在一起。他们恐惧的心理被挑动，不但动不动就以死相胁，说：「我们宁愿死在埃及地，宁愿死在这旷野」（2节），甚至要另外「选一个领袖，回埃及去吧」（4节）。</p><p>前一章已有迦勒安抚百姓（民十三30），现在更由约书亚和迦勒一起用耶和华当初对这地的三重描述来说服百姓（出三8）：</p><p>1) <strong>神学</strong>：那地是「极美之地」，直译是「非常非常好的地」（7节），符合原先耶和华对这地的说明。</p><p>2) <strong>地理</strong>：这地的确是「流奶与蜜之地」，这与其他探子的回报相同，但更加上「神」的因素。他们相信耶和华若喜悦百姓，必会把这地赐给祂的子民（8节）。</p><p>3) <strong>种族</strong>：当地居民的确是身材高大，但不是「吞没」百姓（十三32），反而正好作百姓的大餐。他们两次鼓励百姓「不要怕」当地的居民，并且强调「耶和华却与我们同在」，这才是他们有把握必胜的原因（9节）。但是百姓不肯听从，反而要用石头打死他们。</p><p><strong>思想</strong>：</p><p><strong>民粹与民主有时难以区分，但是犹如现代的「民粹」，常常假民主之名，其实是有心政客，故意用不实的证据，偏激的言论，操弄群众激昂的情绪。而最廉价的就是诉诸群众恐惧的心理。然而错误的惧怕，往往带来非理性的回应，造成无可挽回的悲剧。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月24日 尔道自建.mp3",
		"id": 20073000024,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(24)",
		"title": "第24日 代求与赦免 ",
		"textContent": "<strong>第24日</strong></p><p><strong>代求与赦免</strong></p><p><strong>   </strong></p><p><strong>经文：民数记十四章13、19-24节</strong></p><p><strong>13摩西对耶和华说：「埃及人必听见，因你曾施展大能，领这百姓从他们中间出来。……19求你照你的大慈爱赦免这百姓的罪孽，好像你从埃及到如今饶恕这百姓一样。」20耶和华说：「我照着你的话赦免他们。21然而，我指着我的永生与遍地充满了耶和华的荣耀起誓：22这些人虽然都看过我的荣耀和我在埃及与旷野所行的神迹，仍然这十次试探我，不听从我的话，23他们绝不能看见我向他们祖宗所起誓应许之地；凡藐视我的，一个也不得看见。24惟独我的仆人迦勒，因他另有一个心志，专心跟从我，我要领他进入他所去过的那地；他的后裔必得那地为业。」</strong></p><p>民数记十四章11-25节是摩西在耶和华面前为百姓代求。耶和华指责百姓藐视祂，因他们不信祂，祂要用瘟疫击杀他们，然后使摩西的后裔成为大国。摩西和金牛犊事件一样，他没有同意耶和华的提议，让摩西的后裔变成大国，反倒抓住第一时间为百姓代求。</p><p><strong>他首先跟神讲道理，</strong>因耶和华曾用大能的手把以色列民从埃及领出来，祂作事当然应该有始有终（13节，参出三十二11）。</p><p><strong>其次他请神注意祂自己的名声</strong>，因为埃及人会说：「耶和华因为不能把这百姓领进他向他们起誓应许之地，所以在旷野把他们杀了。」（16节，参出三十二12）</p><p>最后最重要的是，<strong>他诉诸神自我宣告的恩慈本性</strong>，这才是百姓得赦免的理据：「求你照你的大慈爱赦免这百姓的罪孽，好像你从埃及到如今饶恕这百姓一样。」（19节，参出三十四6-7）其中「照你的大慈爱」是独特的用法，论及耶和华信守圣约的大爱（covenantal love），是人所不配得的恩典。而动词「赦免」（sālaḥ），在圣经中，都以上帝为主语，因为只有上帝有这种赦免的主权。</p><p><strong>耶和华的回复很明确，也很严厉。</strong>祂说：「我照着你的话赦免（sālaḥ）他们。」（20节）意思是祂不会降瘟疫击杀全体百姓，后来果然只有那十个不信的探子遭瘟疫而死。不过百姓「必不得进我所起誓应许给你们居住的那地。…按你们窥探那地的四十日，一年抵一日，你们要担当你们的罪孽四十年。」（30、34节）直到他们全都倒毙在旷野。只有迦勒和约书亚这两位信心的探子可以进迦南地。耶和华特别称许迦勒，把他与神人摩西同列，称他是「我的仆人」（23节），因他专心跟从主。</p><p>本段七次用到「这百姓」（hā‘ām hazzeh，11、13、14、15、16、19[2次]节），这极度生疏的用语。耶和华更称呼他们是「邪恶的会众」（27、35节）。</p><p><strong>思想：</strong></p><p><strong>跟随摩西出埃及的以色列民，因为不信及发怨言，被剥夺进迦南得应许之地的权利。脱离埃及奴役似乎已然完全失去意义，直到他们的老我生命耗尽在旷野中。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月25日 尔道自建.mp3",
		"id": 20073000025,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(25)",
		"title": "第25日 上去与下来 ",
		"textContent": "<strong>第25日</strong></p><p><strong>上去与下来</strong></p><p><strong>   </strong></p><p><strong>经文：民数记十四章39-45节</strong></p><p><strong>39摩西把这些话告诉以色列众人，他们都极其悲哀。40他们清晨起来，上到山顶，说：「看哪，我们要上到耶和华所说的地方；因为我们犯了罪。」41摩西说：「你们为何要这样违背耶和华的指示呢？这事必不能顺利。42不要上去，因为耶和华不在你们中间，恐怕你们在仇敌面前被击败。43亚玛力人和迦南人都在你们面前，你们必倒在刀下。因为你们背离不跟从耶和华，耶和华必不与你们同在。」44他们却擅自上到山顶。但耶和华的约柜和摩西都没有离开营地。45于是亚玛力人和住在那山区的迦南人下来，击败他们，追击他们直到何珥玛。</strong></p><p>窥探迦南地故事的结尾，令人悲伤。本段可分为三小段，以动词「上去」来连结（‘ālâ，40[2次]、42、44节）：</p><p>1) <strong>百姓回应摩西，决定上去</strong>（39-40节）：百姓听见耶和华宣告惩罚，除了约书亚和迦勒以外，所有百姓都不得进入祂所起誓应许给他们的地。他们这才感到事态严重，因而决定「要上到耶和华所说的地方；因为我们犯了罪」。但是他们的话与法老一样，在遭受十灾打击时，说：「我得罪了耶和华」（出十16），却没有真诚的悔改，反倒陷入更深的犯罪。</p><p>2) <strong>摩西警告百姓，不要上去</strong>（41-43节）：他的重点有三：(1)<strong>质疑：百姓为何违背神</strong>。动词「违背」（‘ōbǝrîm）原意是「越过、经过」，而且多用来指「越过」约旦河，现在却反转成「违背」耶和华的话。耶和华已说「明天你们要转回去，（朝南）沿着红海的路往旷野去。」他们却执意要往相反方向，（朝北）上到山区去。这山区可能指应许之地南部的希伯仑。(2)<strong>警戒：百姓将被仇敌击败。</strong>旧的敌人（亚玛力人）曾败于以色列人之手（出十七章），但是这次他们联合新的敌人（迦南人），却要大胜以色列人。(3)<strong>理据：因为耶和华不在他们中间。</strong>在圣经中，神的同在叫信靠祂的人在战争中得胜。没有神的同在，以色列人注定要吃败仗。</p><p>3) <strong>百姓不听劝告，擅自上去</strong>（44-45节）：他们上到山顶，看起来像从前摩西上到山顶举手祷告，以色列民得胜亚玛力人（出十七章）。但是失去灵性的高度，单单上到山顶又有何用处？结果百姓不敌亚玛力人与山区的迦南人，他们「下来」（yārad）攻击他们，直到「何珥玛」（ḥormâ），意思是「灭绝城」。</p><p><strong>思想</strong></p><p><strong>新约希伯来书三12、14总结这段故事：「弟兄们，你们要谨慎，免得你们中间有人存着邪恶不信的心，离弃了永生的神。⋯⋯只要我们将起初确实的信心坚持到底，就在基督里有份了。」</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月26日 尔道自建.mp3",
		"id": 20073000026,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(26)",
		"title": "第26日 得地与献祭 ",
		"textContent": "<strong>第26日</strong></p><p><strong>得地与献祭</strong></p><p><strong>   </strong></p><p><strong>经文：民数记十五章1-4节</strong></p><p><strong>1耶和华吩咐摩西说：2「你要吩咐以色列人，对他们说：你们到了我所赐给你们居住的地，3你们要从牛群羊群中取牲畜献给耶和华为火祭，无论是燔祭或祭物，为要还所许特别的愿或甘心祭，或节期的祭，作为献给耶和华的馨香之祭，4那献供物的要将十分之一伊法细面和四分之一欣油调和作素祭，献给耶和华。」</strong></p><p>前一章结尾讲到以色列民因为悖逆神，在何珥玛遭到败绩。民数记十五章却话锋一转，讲到以色列民进入应许之地以后，当有的作为。其中1-31节像是利未记一至五章的浓缩版，且假定读者已熟悉那些规定，在此只是加以补充。可分为三段：</p><p>1) <strong>献牛羊作燔祭与平安祭（1-16节）</strong>：有三点特别注明：(1) 过往「火祭」作为原文iššeh的翻译是由于字形与「火」的希伯来文ēš相似。但是近年学者则以为，这个词很可能与乌加列文有关，意思是「礼物」。(2)不论献燔祭或平安祭，都要与油、浇酒祭及细面一起献上，作为「献给耶和华为馨香的火祭（即礼物）」（10、13、14节）。(3)不论本地人或寄居者规定相同。「本地人」是指以后出生在应许之地的以色列人，而寄居者则指生活在他们中间，认同以色列信仰的外族人。</p><p>2) <strong>献谷物作素祭（17-21节）</strong>：要把初熟的麦子献给耶和华作「举祭」，这也是祭司和利未人的合法收入。以上这些规定间接保证以色列民必定得着应许之地，开始农牧的生活。这些都是自愿献的祭，是百姓敬拜神的时候当献的礼物，表明与神之间良好的关系。但是以下的规定，则是被迫献的祭，为要修补与神之间破裂的关系，也是神给犯罪者开的恩典之门。</p><p>3) <strong>献赎罪祭的规定（22-31节）</strong>：「无心之过」（bišgāgâ）是指非故意、不小心犯错。若是全国的罪，要由祭司代表全体百姓献上赎罪祭，以色列全会众和寄居在他们中间的外人就必蒙赦免。若是个人的罪，则由祭司协助个人献赎罪祭，不论以色列人或寄居者都是同样条例。但若是明知故犯则要受罚，这是指「故意犯罪」，原文是「以高傲的手段行事」（ta‘ăśeh bǝyad rāmâ），则没有赎罪祭给他们，不论以色列人或寄居者都是同样。</p><p><strong>思想</strong>：</p><p><strong>不信的以色列人不得进迦南地，反倒他们口中会被吞灭的「妇孺」却要进去得地为业。这律法说明神的应许不会撤回，但是给那些配得的人。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月27日 尔道自建.mp3",
		"id": 20073000027,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(27)",
		"title": "第27日 捡柴与繸子 ",
		"textContent": "<strong>第27日</strong></p><p><strong>捡柴与繸子</strong></p><p><strong>   </strong></p><p><strong>经文：民数记十五章37-40节</strong></p><p><strong>37耶和华对摩西说：38「你吩咐以色列人，对他们说，他们世世代代要在衣服边上缝繸子，并在边上的繸子钉一条蓝色带子。39你们要佩带这繸子，好叫你们看见它就记起耶和华一切的命令，并且遵行，不随从自己内心和眼目的情欲而跟着行淫。40这样，你们就必记得并遵行我一切的命令，成为圣，归你们的神。」</strong></p><p>民数记十五章后半讲到一个明知故犯的例证，也讲到防患于未来的规定。这些规定不限于一时一地，而是后世都当遵从。</p><p>1) <strong>明知故犯，安息日捡柴</strong>（32-36节）：十诫第四诫「守安息日」（出二十8-11；申五12-15），是以色列民守约的记号（出三十一12-17），违反这诫命者当处死。关键问题是，在安息日捡柴算不算违反律法，因为神的旨意「还没有指明」。出埃及记说到禁止以色列人在安息日捡拾吗哪（出十六22-26），由此推论在安息日出去捡柴也是不可以的。再者律法规定安息日不可生火，而捡柴的目的就是要生火，因此也不容许人在安息日捡柴。这人在安息日「明知故犯」，只得按律法把他处死。</p><p>2) <strong>防患未然，衣服钉繸子</strong>（37-40节）：这个特别的律法规定，以色列民要在上衣底边四角各加上一根繸子，如同钉在门框上的经文盒（mǝzûzôt）和系在手臂上的经文匣（tǝpillîn）一样，经常提醒神的子民，遵行神的律法（出十三16；申六9）。圣经未说明繸子的颜色，但说要在这繸子上钉一根蓝色的带子，类似用来把金牌系在大祭司冠冕上的蓝色细绳（出二十八37，三十九31），提醒所有以色列民都有大祭司的身份与尊严，是「祭司的国度，圣洁的国民」的一分子（出十九6）。申命记更禁止以色列民在一块田里播两样不同的种籽，不得用牛驴同耕，不得穿混纺的衣料，这些虽然会带来生活中的不便与损失，但是保守以色列民不随同外人的习俗，单单过一个分别为圣，合神心意的生活。</p><p>本章律法最后以十诫的前言来结束：「我是耶和华—你们的神，曾把你们从埃及地领出来，要作你们的神。我是耶和华—你们的神。」（41节；参出二十1-2）</p><p><strong>思想</strong>：</p><p><strong>持守圣约，过一个分别为圣，合神旨意的生活，乃是圣经律法的目的。您愿意为主忍受生活中的一些不便，单单过一个合主心意，讨主喜悦的生活吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月28日 尔道自建.mp3",
		"id": 20073000028,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(28)",
		"title": "第28日 挑衅与灭亡 ",
		"textContent": "<strong>第28日</strong></p><p><strong>挑衅与灭亡</strong></p><p><strong>   </strong></p><p><strong>经文：民数记十六章1-3节</strong></p><p><strong>1利未的曾孙，哥辖的孙子，以斯哈的儿子可拉，连同吕便子孙中以利押的儿子大坍和亚比兰，与比勒的儿子安，带了2以色列人中的二百五十个领袖，就是有名望、从会众中选出来的人，在摩西面前一同起来，3聚集攻击摩西、亚伦说：「你们太过分了！全会众人人都成为圣，耶和华也在他们中间。你们为甚么抬高自己，在耶和华的会众之上呢？」</strong></p><p>民数记十二至十六章三次讲到摩西的领导权柄受到挑衅，首先发难的是摩西的姐姐米利暗与哥哥亚伦（十二章），很快就扩大成为十个小信的探子（十三至十四章），并进而扩大成为可拉党及大坍、亚比兰等250个领袖（十六章）。这些事件发生在以色列人旷野行程的初期，结果使得进入应许之地因而延后了三十八年，直到出埃及的第一代全都倒毙在旷野。这些事件也显示属神的子民中，人性的阴暗面，嫉妒毁谤、纷争结党、叛逆挑衅，全都浮现出来。旷野经历正是要把这些卑情下品一一炼净。</p><p>民数记十六章1-35节讲到可拉党等人的叛逆。可分为以下三点：</p><p><strong>1) 叛逆与诬蔑（1-15节）</strong>：可拉自以为与摩西、亚伦一样，都属于尊贵的利未支派、哥辖族，怎么只有摩西、亚伦可以在耶和华面前献香呢？他们攻击摩西和亚伦自高，过于其他人。甚至聚众滋事，要自显有理，要在耶和华面前献香。但是亚伦作祭司，不在于自取，而在于神的拣选。而吕便支派的大坍、亚比兰，也自以为是雅各的长子，众支派之首，怎么竟排在犹大支派之后呢？他们甚至诬蔑摩西，把百姓带出「流奶与蜜之地」（指埃及），却没有把他们带入「流奶与蜜之地」。这是颠倒是非，血口喷人。</p><p><strong>2) 荣光与代求（16-30节）</strong>：与前两次背逆的事件一样，耶和华的荣光显现（十二5，十四10，十六19），要灭绝他们。幸好有摩西和亚伦代求，才缩小惩处范围，只刑罚带头背逆之人。</p><p><strong>3) 地裂与火吞（31-35节）</strong>：摩西向神求「创作」（bārā’，加强形Pi‘el）一件新事，地裂开，吞灭可拉一党的人。又有火从耶和华那里出来，烧灭那上香的250人。他们不肯「上去」应许之地，地就把他们吞灭，他们就都「下到」阴间。他们想要自证有理，盛着「火（炭）」，加上香，结果「火」却把他们吞灭。</p><p><strong>思想：</strong></p><ol><li><strong>在最神圣的事奉上，竟有最卑鄙龌龊的恶心。我们当何等谨慎呢?</strong></li><li><strong>马丁‧路德讲全民皆祭司，但非全民皆牧师。专职事奉乃是出于神的拣选，真理的装备，圣灵的恩赐，非由个人自取。</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2002/20年02月29日 尔道自建.mp3",
		"id": 20073000029,
		"albumId": 20073,
		"albumName": "2020年2月民数记1-16",
		"albumtitle": "2020年2月民数记1-16(29)",
		"title": "第29日 有效与无效",
		"textContent": "<strong>第29日</strong></p><p><strong>有效与无效</strong></p><p><strong>   </strong></p><p><strong>经文：民数记十六章36-38节</strong></p><p><strong>36耶和华吩咐摩西说：37「你要对亚伦祭司的儿子以利亚撒说，把香炉从火中移开，再把炭火撒在别处，因为这些香炉是分别为圣的。38要把那些犯罪自丧己命之人的香炉锤成薄片，用以包祭坛；因为这些本是他们在耶和华面前献过，分别为圣的，可以给以色列人作记号。」</strong></p><p>前一段讲到地裂开吞灭可拉党，火发出烧灭背逆的250个领袖，百姓惧怕逃离现场。但是事情并未结束，反而引发更大规模的抗争。以下分两点来说明：</p><p>1) <strong>香炉变祭坛，以利亚撒的工作（36-40节）</strong>：耶和华吩咐亚伦的儿子、以利亚撒祭司，把香炉从火中移开。这里的「火」（śǝrēpâ）并不是指「火焰」（’ēš），而是指正在燃烧或燃烧过后的物件，有可能指那些被烧灭之人的尸骸。并要「把火（’ēš）撒在别处」，即那些香炉中不合规定的香撒到营外。由于大祭司不得接触死尸，因此由以利亚撒来处理。这些香炉虽然献得不合规定，可是因为曾被献给耶和华，就成为圣，归属于神。如同人献上祭牲，祭牲的肉就归属于神。应当把铜的香炉从火中拾起来，锤成薄片，用以包祭坛。以此作为纪念，提醒祭司以外的人，不得随意来到耶和华面前烧香，以免遭受可拉等人同样的结局。</p><p>2) <strong>香炉止瘟疫，亚伦大祭司的赎罪（41-50节）</strong>：次日，百姓似乎忘了前一天的灾祸，又埋怨摩西和亚伦。耶和华的荣光再度显现，要除灭所有的百姓。这次摩西和亚伦又再三恳求神，摩西也吩咐亚伦赶快拿起自己的香炉，盛上祭坛上的火（不是凡火，或是陌生的火），加上香，跑到百姓那里为他们赎罪。那时耶和华已经降瘟疫在百姓中间，亚伦手持香炉到那里，那里的瘟疫就止住了。亚伦就站在活人和死人之间，可是遭瘟疫而死的人已有14,700人。</p><p><strong>思想：</strong></p><ol><li><strong>拿答与亚比户献凡火被神击杀，亚伦虽然贵为大祭司，却不能为他两个儿子祷告求赦免（利十章）。可是现在亚伦大祭司的祷告满有功效，他祷告到那里，那里就得生命。他的祷告从无效到有效。</strong></li><li><strong>教会历史上曾争辩，过去担任圣职者后来被判为异端，他们曾施行的圣礼还有效吗?答案是，有效。因为这圣礼是在神面前施行。使圣礼有效是在乎神，不在乎人。</strong></li></ol>"
	}
]