[{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月01日 尔道自建.mp3",
		"id": 20070000001,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(1)",
		"title": "第1日 能得救是恩典！能一生事奉神，是更大的恩典！",
		"textContent": "<strong>第1日</strong></p><p><strong>能得救是恩典！能一生事奉神，是更大的恩典！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十二1</strong></p><p><strong>1所以，弟兄们，我以神的慈悲劝你们，将身体献上当作活祭，是圣洁的，是神所喜悦的，你们如此事奉乃是理所当然的。</strong></p><p><strong>【直译】所以，弟兄们，我凭着神众多的怜悯去劝你们，要献上你们的身体当作一个活祭，是圣洁的、是讨神喜悦的，是你们理所当然的敬拜。</strong></p><p>「一生事奉、一生摆上、一生讨神喜悦」是基督徒最理所当然的敬拜。真正信服主耶稣的人，必须活出充满感恩和基督香气的生命。在罗马书一至十一章，保罗仔细讲解了基督的福音，和因信称义的真理，并要万国顺服真道的大使命。最后，保罗用「深哉」的表达去赞叹神奇妙的拯救蓝图。</p><p>随后，保罗以「所以」一词开展了罗十二至十六章。真正明白福音的人必须一生感恩、一生事奉。我们要有与世界不一样的生命，要只讨神喜悦，这样的人才是真正蒙福的人！「弟兄们」这表达提醒我们，信主的人是神的儿女，在主里是一家人，要彼此相爱，同心事奉。神的慈悲和怜悯是丰富的！所以，保罗用「神众多的怜悯」（the mercies of God）去激励我们，让我们存感恩的心去奉献和事奉，不是出于勉强，乃是出于甘心。保罗说：「原来基督的爱激励我们。」（林后 五14）</p><p>是神的怜悯，让我们能信耶稣，能脱离罪的捆绑，能得救，能有永生。信主后，我们要领受更深的恩典，我们要心意更新，要脱胎换骨，要脱离旧人的黑暗，要活出基督的光明，这是另一重的恩典。真正明白福音大能是何等浩大，神的爱是何等神长阔高深之后，我们的价值观、人生观、世界观、人生的目标都会改变。马太亨利说：「感恩奉献是好的，但充满感恩的生命是更好的！」神的怜悯会继续感动我们，让我们背上十架，甘心摆上，奉献一生，为主所用，这是神更大的怜悯。 </p><p>「事奉」（latreia）在英文圣经多翻译为「敬拜」（worship）。传统神学将dulia一词用在我们对人的尊重，将latreia一词用在我们对独一真神的敬拜。真正的敬拜不是单单在主日崇拜时的敬拜，真正圣洁和蒙神喜悦的敬拜是将自己一生奉献给神，一生荣神益人，一生发光作盐，一生活出基督的香气。英语的Worship有「给出有价值的东西」的意思。神奉献独生子为我们死，我们又奉献什么回报神的厚恩呢？我们有神所喜悦的敬拜吗？一生奉献、一生事奉的生命才是真正神学的高峰！有神学没有生命，有学问没有敬虔，有听道没有行道，有口才没有敬拜，是历代教会和基督徒的危机。没有事奉的人，是没有感恩的人，是假冒为善的人，是没有真正信服基督的人。</p><p>我自己在1989年8月受洗。那时心中有一个感动：若耶稣是主，若唯独福音能让人得救，那么人生最有价值的工作，就是事奉神；人生最有价值的工作，就是传福音。这感动一路催促我。在神的怜悯下，1990年7月我以暂取生入读神学院。保罗说得好：「我主的恩是格外丰盛：我感谢那给我力量的我们主基督耶稣，因他以我有忠心，派我服事他。」（提前一12,14，和合本） 能奉献自己一生去事奉主，不是牺牲，而是要领受神更大的恩典，让我们能一生与神亲密同在、同行和同工。你愿意奉献你的一生去事奉神吗？</p><p><strong>思想：</strong></p><ol><li><strong>神给你的恩典浩大吗？可以安静一会，数算神给你的恩典？</strong></li><li><strong>你有感恩的人生吗？你曾奉献什么给神？你认为神要你奉献什么给祂？</strong></li><li><strong>诗歌《我曾舍命为你》说：「为你为你我命曾舍，你舍何事为我？为你为你天家曾舍，你舍何福为我？为你为你忍受一切，你受何苦为我？」</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月02日 尔道自建.mp3",
		"id": 20070000002,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(2)",
		"title": "第2日 我们是「一个」活祭！立志摆上，乃是理所当然！",
		"textContent": "<strong>第2日</strong></p><p><strong>我们是「一个」活祭！立志摆上，乃是理所当然！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十二1</strong></p><p><strong>1所以，弟兄们，我以神的慈悲劝你们，将身体献上当作活祭，是圣洁的，是神所喜悦的，你们如此事奉乃是理所当然的。</strong></p><p><strong>【直译】所以，弟兄们，我凭着神众多的怜悯去劝你们，要献上你们的身体当作一个活祭，是圣洁的、是讨神喜悦的，是你们理所当然的敬拜。</strong></p><p>当保罗写罗马书十二章时，他最挂心的是，教会必须合一、爱神爱人、彼此相爱，各尽其职，以善报恶。能「彼此同心、一生事奉、一生行善、一生相爱」是蒙恩的教会。</p><p>「将身体献上当作活祭」这短句的直译是「献上你们的众多身体作为一个『活』的祭」（to offer your bodies as a living sacrifice）。旧约的献祭是让祭牲经历死亡，但主耶稣这代罪的羔羊是用自己的血，为我们成了永远的赎罪祭。我们蒙恩后不再需要献上祭牲的死祭，而是要以一生美善的生命见证和事奉来还恩，去敬拜神。「身体」（your bodies）在原文的表达是复数字，但「祭」（a sacrifice）是单数字。每一个基督徒都要事奉，但教会整体也需要有美好的整体见证。神所喜悦的祭是「我们同心、合一、全体都甘心摆上的敬拜」。「身体」一词提醒我们：神没有让我们离开世界，我们却要在这弯曲悖谬的世界里，为神活出美好的见证。古教父屈梭多模说：「究竟身体如何能成为一个祭物？就是让眼睛不看任何邪恶之物，它就成为祭物；让你的舌头不讲任何污秽的话，它就成为奉献；让你的手不做任何非法行为，它就成为完整的燔祭。」</p><p>基督徒要献的这一个「祭」，保罗用了「活的、圣洁的、讨神喜悦的」这三个形容去表达它。我们要献的祭，要比旧约的祭更宝贵。我们的「祭」是「活的」，是有生命力的，是要不断努力，要更美更善，并且是圣洁的，是心口如一的全然圣洁的祭，这样的祭才能讨神喜悦。「理所当然」（rational）的希腊文是logikos，与英文logical「合逻辑」有类似的写法，有合情合理的意思。这字的字根是「道」(logos)，带有合乎真道的意思。真正神喜悦的祭要有好的属灵态度。基督徒要献的「一个」活祭，是众基督徒、全教会、全人、全体的活祭。</p><p>保罗强调，我们的一生要成为活祭去敬拜神，这是应该的，是理所当然的。真正的敬拜应当是「心口如一」、「全然美善」和「全体同心」的敬拜。真正的敬拜有四大层面：一、单单信靠主；二、心口如一的赞美；三、一生活出美善的生命；四、一生委身的事奉。</p><p>耶稣传道时，医治了十个长大痲疯的人，但只有一位回来感恩。不懂得感恩、不肯事奉的人是可怜的，是拒绝继续蒙恩的人。宗教改革家加尔文说：「虽然是唯独信心让我们称义，但让我们称义的信心却不是孤独的。」耶稣说：「凡不结好果子的树就砍下来，丢在火里。所以，凭着他们的果子就可以认出他们来。」（太七19-20） 每一个基督徒都应该事奉，并要有美好的见证。教会整体也要有美好的见证。弟兄姊妹的失见证和教会整体的失见证都让神不喜悦，也让世人痛心，也拦阻人信主。我们要成为「一个」神所喜悦的「活祭」！</p><p><strong>思想：</strong></p><ol><li><strong>你曾因基督徒的失见证而痛心吗？你感到今天基督徒最容易失见证是那些方面？</strong></li><li><strong>不管基督徒走到那里，人们都会留意看我们是否活出与救恩相称的生命，你的生命是荣耀神？或是，让神感到蒙羞？你有什么地方可以改善？你会向神求这些改善吗？</strong></li><li><strong>教会整体有让神喜悦的「一个」美好的活祭吗？教会整体要有什么改革，才能让教会呈献美好的活祭？</strong></li><li><strong>诗歌《立志摆上》里有一段话：「能相爱，皆因被爱，能醒觉，要被拆改，能穿起救恩，踏上基督的足印，延伸主爱，进入人海。」这歌词给了你什么提醒？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月03日 尔道自建.mp3",
		"id": 20070000003,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(3)",
		"title": "第3日 一生寻求神的旨意！一生渴慕更像基督！",
		"textContent": "<strong>第3日</strong></p><p><strong>一生寻求神的旨意！一生渴慕更像基督！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十二2</strong></p><p><strong>2不要效法这个世界，只要心意更新而变化，叫你们察验何为神的善良、纯全、可喜悦的旨意。</strong></p><p><strong>【委办译本】 2 勿从世、心维新、以明上帝所喜全善之意。</strong></p><p><strong>【直译】2 不要变成与这世代一样的模样，却要借着心思的更新而被改变形像，让你们考察什么是神的旨意，就是美善、蒙喜悦和完全的旨意。</strong></p><p>信主的人不是要跟着世界走，也不是要变成世界的样式，而是要跟着主耶稣走，要有基督的样式。信主的人要每天问自己：「我们是否更像基督？」在罗六4，保罗曾说：「所以，我们借着洗礼归入死，和他一同埋葬，原是叫我们一举一动有新生的样式，像基督借着父的荣耀从死里复活一样。」（和合本）信主后，我们要什么都与基督「一同、一样」，不但要与基督同死、同埋葬、同复活，我们的一举一动也必须每天有进步，每天更像恩主。</p><p>罗十二2有两个命令动词：不要「变成一样的模样」和「要被改变形像」。「效法」或「变成一样的模样」（be conformed）一词由两个希腊字组成：「一同」和「形状、模样」。基督徒的一大危机就是走回头路，为了名利、权势和私欲，我们渐渐变得与这世代一样。让很多人痛心的是，很多基督徒在职场时的表现，让人完全感觉不到他们有基督的香气；他们没有引人归主，反而成为拦阻人信主的绊脚石。耶稣警告我们：「凡使这信我的一个小子跌倒的，倒不如把大磨石拴在这人的颈项上，沉在深海里。这世界有祸了，因为将人绊倒；绊倒人的事是免不了的，但那绊倒人的有祸了！」（太十八6-7）（和合本）基督徒要在世，而不像世；要在世发光作盐，而不是与世人同流合污！耶稣猛烈谴责假冒为善的人：「你们洗净杯盘的外面，里面却盛满了勒索和放荡。你们好像粉饰的坟墓，外面好看，里面却装满了死人的骨头和一切的污秽。」（太二十三25,27，和合本）所以，不要成为世界之子（世界仔），而是要活出神宝贵儿女的形像！</p><p>相反，基督徒「要被改变形像」（be transformed），要变成像基督的形像，要一生努力考察什么是神的旨意。关键是我们的「心意、心态」（mind）有否「更新」、更像主。我们要常常问自己：「耶稣会如何做？」（What would Jesus do?）在弯曲、复杂、黑暗的世界里，要坚持寻求神的旨意并不容易。我们往往落在不同的两难和争战中。所以，我们要考察、考验、分辨「什么是神的旨意？」中世纪神学重视四大首要德性（Four Cardinal Virtues），多玛阿奎那形容世人的智慧黑暗了，情欲搅动了，意志纷乱了（darkened intellect, disturbed passions, and disordered will）。我们需要明辨的智慧（Prudence）、正直的公义（Justice）、明智的节制（Temperance）和刚强的勇气（Courage）。彼得在哥尼流的事件里，被圣灵一步一步引领，渐渐明白神的旨意。最后他赞叹说：「我真看出神是不偏待人。原来，各国中那敬畏主、行义的人都为主所悦纳。」（徒十34-35）（和合本）我们察验的过程可能会有挣扎或误判，保罗提醒我们：神的旨意有三个特色，就是美善、蒙神和人喜悦及完全。</p><p>有主仆留下对联：「处世莫作临风草，爱主须同向日葵」！基督徒的责任就是要坚定寻求神的旨意，坚定只讨神的喜悦。愿我们有这心志：「但遵神旨，莫问前程」！我们要先求祂的国和祂的义！我们所需要的，神必预备，神必供应！要「一生寻求神的旨意！一生渴慕更像基督！」</p><p><strong>思想：<br /></strong></p><ol><li><strong>你有认识某些基督徒，他们倒退了！变得像世界之子（世界仔）吗？可惜吗？痛心吗？有让人绊倒吗？为什么他们倒退了？</strong></li><li><strong>信主后，你曾否经历过一段充满挣扎的心路历程，在那段路时，你有否坚持寻求神的旨意？最终，神有给你平安和指引吗？</strong></li><li><strong>在一些两难和要付上代价的抉择中，你曾有「但遵神旨，莫问前程」的心志吗？</strong></li><li><strong>诗歌《凭你意行》里有一句话：「凭你意行，主！凭你意行！因你是陶匠，我是泥土，陶我与造我，凭主旨意，我在此等候，安静顺服。」这歌词给你有什么提醒？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月04日 尔道自建.mp3",
		"id": 20070000004,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(4)",
		"title": "第4日 要用明智的判断去看自己、别人和如何配搭事奉！",
		"textContent": "<strong>第4日</strong></p><p><strong>要用明智的判断去看自己、别人和如何配搭事奉！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十二 3-5</strong></p><p><strong>\t</strong></p><p><strong>3我凭着所赐我的恩对你们每一位说：不要把自己看得太高，要照着神所分给各人的信心来衡量，看得合乎中道。4正如我们一个身子上有好些肢体，肢体也不都有一样的用处。5这样，我们许多人在基督里是一个身体，互相联络作肢体。</strong></p><p>在罗十二1-2，保罗提醒我们，我们必须全然奉献，心意更新，过讨神喜悦的人生；我们全体是一个活祭！保罗在3-8节，谈论一个身体和有合一、有分工的事奉，在9-13节，谈论充满真爱的生命，在14-21节，谈论如何面对逼迫。委身事奉、各自配搭、合一同心、彼此相爱、以善胜恶，是保罗核心关怀！魔鬼的攻击非常凶恶，我们要坚持事奉、坚持合一、坚持相爱、坚持以善胜恶！</p><p>写给帝国首都的罗马教会，保罗用词非常礼貌。能成为神话语的出口，全是恩典！仆人的言语应该「要常常带着和气，好像用盐调和」（西四6，和合本）。作仆人的不能骄傲，耶稣说：「谁愿为首，就要作众人的仆人。」（可十44） 保罗在林前、罗马书和以弗所书都教导「一个身体」的道理：基督是教会的头，全地的基督徒都属于同一个身体，我们只是其中的一部分，我们有关系，各自为肢体。保罗先写林前，然后写罗马书，再写以弗所书。这段时间是保罗的成熟期，是第三次宣教行程的尾声。保罗建立了不少外邦人的教会，经历过许多犹太割礼派的攻击，也正在希腊半岛的马其顿和亚该亚，筹募捐款给耶路撒冷教会的贫穷人。这段时间，保罗特别关心教会的合一。在3-5节，保罗继续林前十二章的教导：我们是属于一个身体，各自为肢体，有不同的功能，互相有密切的关系。在6-8节，保罗教导我们：因我们是身体里的不同部分，我们的岗位、恩赐、能力就自然各有不同；这些不同不是让我们去比较、骄傲或退缩，而是要让我们都同心努力，彼此扶持、补足和爱惜，并要紧记，所有的恩赐都是神所赐的，所以不要自夸，要尊重神的主权和安排。</p><p>肢体相交和事奉配搭时，我们必须有明智的判断。一、不要想得过高，高于应当想的。吕振中的翻译是：「不要自高地评估、过于所当评估的」。教会常有的一大问题：不适合的人在不适合他的岗位上。若有不适合的人长期占领了重要的岗位，教会的发展就会遭遇极大的障碍，让圣工遭遇漫长的亏损。自以为是、看自己过高，是失败的仆人的一大特色。二、我们要看得准，要有明辨的智慧。「看得合乎中道」的翻译带有浓厚的中国人中庸之道的味道，与原文的意思有些出入，原文直译是「要带着明智的思想去思想」。教会里，我们不应有「互相客气的互相吹捧」，也不应有「一味推让的中庸之道」；相反，保罗提醒我们：「要看得准，看得明智，要审慎分辨！」用人用得准、用得好，是成功的一半；但用错人，却会引来许多遗憾！不适合担当的，就不要霸占，应主动退让！合适的、众人看为美的，就不应一味退缩，要靠主刚强壮胆，谦卑服侍，按照神给的恩赐忠心事奉。关键是按神的心意，是要祝福教会和要造就人，是要讨神喜悦和荣神益人。作领袖的，当有责任去安排岗位时，不能偏私，不能偏听，要审慎了解各人的强弱，为神家的好处，让手与脚、眼睛与耳朵都发挥宝贵的不同功能，并且要互相珍惜，各自为肢体，要同心，不排斥，不骄傲，不退缩！当每人都尽心尽力去事奉，当每人都按照品格和恩赐安排事奉，当每人都互相珍惜、配搭和补位，这就是神和人喜悦的教会！各人都尽力事奉，各人彼此相爱，各人按恩赐服侍！若教会活出这三大事奉原则，这是神和人喜悦的教会！</p><p><strong>思想：</strong></p><ol><li><strong>在教会的肢体相交和事奉里，我们有用明智的判断去看自己、别人和如何配搭事奉吗？</strong></li><li><strong>你有否请教别人，主动聆听别人的建议，让自己在应该承担的事奉岗位上，不会因一味的退缩而不敢承担，或因为自视太高而不会退位让贤？</strong></li><li><strong>事奉的成长需要很多磨练和学习。</strong><a id=\"_Hlk20923849\"></a><strong>若要成为不会一味退缩，以致没有尽力事奉的人，我们就应该不断的学习，不断珍惜或小或大的事奉岗位！你是不是一味退缩、没有尽力事奉的人呢？你愿意立志，投身某些事奉吗？你愿意接受装备，成为神喜悦的仆人吗？</strong></li></ol><p><a id=\"_Hlk20923978\"></a>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月05日 尔道自建.mp3",
		"id": 20070000005,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(5)",
		"title": "第5日 全是恩典：各尽其职、与岗位相称的好质素",
		"textContent": "<strong>第5日</strong></p><p><strong>全是恩典：各尽其职、与岗位相称的好质素</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十二 6-8</strong></p><p><strong>6按着所得的恩典，我们各有不同的恩赐：或说预言，要按着信心的程度说预言；7或服事的，要专一服事；或教导的，要专一教导；8或劝勉的，要专一劝勉；施舍的，要诚实；治理的，要殷勤；怜悯人的，要乐意。</strong></p><p><strong>【直译】6-8 按照给我们的恩典，我们有不同的恩赐：若是预言，按照信心的程度；若是服侍，就要服侍；若作教导的人，就要教导；若作安慰的人，就要安慰；作施舍的人，就要诚实；作管理的人，就要殷勤；作怜恤的人，就要开朗。</strong></p><p>保罗用了两个事奉种类和五个事奉岗位，共七个种类去表达我们在教会里有不同的事奉，而这些恩赐都是源于神赐给我们的恩典。这些应该只是部分例子，并不代表教会全部的事奉种类和岗位。事奉服侍上，保罗在希腊文用的是女性名词，代表这是一种服侍，其中包括预言和服侍。事奉岗位上，保罗用了人物名词的表达，带出不同的岗位：教导的人、安慰的人、施舍的人、管理的人和怜恤的人。保罗或有针对的提醒，或简单地提醒他们要努力去作。</p><p>「预言」(propheteia)、「说预言」(propheteuo)和「先知」(prophetes)三词有同一的字根。罗十二6的「预言」是名词。在保罗时代的新约早期教会，有些事奉者被称为是「先知」，他们用教导、用安慰、用预言，去造就、安慰、劝勉人，去造就教会。在某些聚会中，不是「先知」的弟兄姊妹也可以有属灵的分享时间，也「说预言」（和合本在林前14章翻译为「先知讲道」），分享从神而来的领受和感动，去造就人。保罗提醒我们：「至于『说预言』【先知讲道】的，只好两个人或是三个人，其余的就当『慎思明辨』。」（林前十四29）在早期教会，「说预言」是包括圣经教导、圣灵的感动或预告某些事情的发生。保罗提醒我们，说预言时，我们要审慎，不能夸大，不乱说，要按信心的程度，要有凭据，要按神真实的感动。关于「说预言」或分享神的感动，保罗有五个重要教导：一、不可藐视；二、说的人要谨慎；三、其他人不要随便相信，要慎思明辨；四、凡事要能造就人；五、不能造就人的话，说得不清不楚的话，就不要在大会里说。（参 帖前五19-22；林前十四3-4, 19）</p><p>针对「服侍、教导和安慰」，原文里没有和合本意译的「专一」一词，原文带有在那些岗位上要认真努力服侍的意思。保罗没有否定基督徒可以参与多种服侍，若要意译，可以加上「努力」一词，就如「作安慰的人，就要努力安慰。」针对「施舍、管理和怜恤」，保罗有针对性的提醒，施舍或分派的人，会牵涉财物，就必须诚实；管理和作带领的人，任务沉重，事务繁多，就必须热心和殷勤；<a id=\"_Hlk20924691\"></a>怜恤或怜悯人的，可能要探望病患、灰心或坐牢的人，就需要有属灵的喜乐和开朗的心去服侍，让自己和灰心的人都能靠主常常喜乐，靠主刚强起来。</p><p>基督徒在不同的岗位上都要尽心努力，要专注和认真，但我们也应该有与岗位相配合的态度和生命质素。若有用神的话和感动说话的人必须非常谨慎，不乱传神的话和感动，不夸大，不谬言，要准确表达神的话和心意，其他人也要慎思明辨。保罗在晚年时，说：「你当竭力在神面前得蒙喜悦，作无愧的工人，按着正意分解真理的道。」（提后二15，和合本）</p><p><strong>思想：</strong></p><ol><li><strong>我们有时候会感到自己从神领受了一些感动，也想与弟兄姊妹分享。但这些感动是清晰的、合宜的、造就人的吗？在分享的时候，我们尊重别人有慎思明辨吗？</strong></li><li><strong>在不同的事奉岗位，若要事奉得好，需要配合相关的恩赐、态度和经验，你曾否观察或帮助自己和其他弟兄姊妹，在某些事奉岗位上，有成长，并且能有更好发挥？并能在互相尊重和接纳的处境下，互相提醒，让彼此的事奉都能成长？</strong></li><li><strong>诗歌《普通的人》里有一句话：「像那小男孩的饼和鱼，让我献给主。就算多寒微，祂不介意，全尽我心思。」这歌词给你有什么提醒？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月06日 尔道自建.mp3",
		"id": 20070000006,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(6)",
		"title": "第6日 「真爱」厌「恶」近「善」：你有否成为这十种人？",
		"textContent": "<strong>第6日</strong></p><p><strong>「真爱」厌「恶」近「善」：你有否成为这十种人？</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十二 9-13</strong></p><p><strong>9爱，不可虚假；恶，要厌恶；善，要亲近。10爱弟兄，要相亲相爱；恭敬人，要彼此推让；11殷勤，不可懒惰。要灵里火热；常常服侍主。12在盼望中要喜乐；在患难中要忍耐；祷告要恒切。13圣徒有缺乏，要供给；异乡客，要殷勤款待。</strong></p><p><strong>【直译】9-13 真诚无伪的爱：憎厌邪恶、联合美善；在兄弟之爱的事情上，作以亲人之爱去爱他人的人；在尊重的德性上，作以他人为先的人；在殷勤上，作不懒散的人；在灵里，作火热的人；对主，作服侍的人；在盼望的事情上，作喜乐的人；在患难里，作能忍耐的人；在祷告的事情上，作能恒切祷告人；在帮助圣徒需要的事情上，作愿意分享的人；在接待客旅的事上，作积极渴慕的人。</strong></p><p>基督徒无论落在任何的环境，都要坚持爱，坚持善，远离罪。有学者看罗十二9-21是关于「爱和它的彰显」的段落。全本圣经都是讲「爱」，讲神的爱，并我们要被神的爱感动，去一生爱神爱人。「爱」是保罗很关心的题目。保罗在第三次宣教行程里，前后写了林前、林后和罗马书，三卷最长的书信。那时，保罗事奉约20-22年了，年纪可能五十岁多一点，他正面对哥林多教会严重撕裂的问题，并写了不朽的名句：「如今常存的有信，有望，有爱这三样，其中最大的是爱。」（林前十三13）</p><p>在9-13节，保罗用词简洁，连珠炮发地点出基督生命的一大核心质素和十个其他生命质素。承接上文，保罗提醒我们，要甘心委身事奉，不单要尽心竭力，更要有美好的属灵质素。最核心的质素，就是「真爱」。我们要有「真实无伪的爱」，而这爱是憎厌「邪恶」和亲近、联合「美善」。当耶和华宣告祂自己的属性时，祂说，祂「有丰盛的慈爱和诚实，为千万人存留慈爱」，但祂也「万不以有罪的为无罪」（出三十四6-7）。神非常爱世人，却恨恶罪，并充满美善。这种表达，就如保罗曾说的：「『不喜欢』不义，『只喜欢』真理。」（林前十三6）真爱让我们拒绝不好的、污秽的、伤害人的和得罪神的各种邪恶。所以，当基督徒谈到婚姻时，我们说「真爱要等待」，「真爱拒绝婚外情」。在婚姻以外的情欲关系，不是爱，而是私欲，是奸淫！「真爱」厌「恶」近「善」！</p><p>随后的十个生命质素，在希腊文，保罗都用复数的男性名词去描写。保罗何等渴慕基督徒能全方位成长，全方位活出基督的美善：你们都要成为这十种人。保罗勉励我们心意更新而变化，就是要我们更深与神联合，更深让神在我们的生命里结出更多美好的果子。耶稣说：「我就是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子。」（约十五5）一生亲近神、亲近善，又一生被圣灵的果子充满的人，可以成为这十种人：「尊重人的人、殷勤不懒散的人、灵里火热的人、甘心服侍主的人、充满盼望和喜乐的人、能忍耐患难的人、能坚持祷告的人、能甘心帮助贫穷人和圣徒的人、积极接待远人和客旅的人」。我们愿意将生命摆上给神的人，好像有所牺牲，但回头看，神让我们恩典满满，让我们的生命脱胎换骨，让我们结果累累。我们有努力，但这些努力是在神恩典里的努力。保罗说得好：「然而，我今日成了何等人，是蒙神的恩才成的，并且祂所赐我的恩不是徒然的。我比众使徒格外劳苦；这原不是我，乃是神的恩与我同在。」（林前十五10，和合本）立志摆上自己的人，不是牺牲，而是要经历更多更多更多恩典！</p><p><strong>思想：</strong></p><ol><li><strong>你曾遇上「有些人说他/她有爱」吗？但你却感觉到，那些不是爱，而是私欲或自私，因为那种所谓的「爱」，不是真诚的，不是恨恶近善。</strong></li><li><strong>保罗提到的十种人，你有多少种这些质素呢？你遇见过一些美好的基督徒，她/他们有好几种这些美好的质素吗？你羡慕他们吗？你渴慕有这十种生命质素吗？</strong></li><li><strong>在这十种生命质素中，今天有哪一种特别感动你？在这质素中，你有什么负担？你愿意如何有更好的追求，让这种质素丰丰满满地在你的生命里彰显出来？你感到现今教会最缺乏的是哪一种？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月07日 尔道自建.mp3",
		"id": 20070000007,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(7)",
		"title": "第7日 只能祝福！只能做好事！要尽力与所有人保持和平！",
		"textContent": "<strong>第7日</strong></p><p><strong>只能祝福！只能做好事！要尽力与所有人保持和平！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十二 14-18</strong></p><p><strong>14要祝福迫害你们的，要祝福，不可诅咒。15要与喜乐的人同乐；要与哀哭的人同哭。16要彼此同心，不要心高气傲，倒要俯就卑微的人。不要自以为聪明。17不要以恶报恶，众人以为美的事要留心去做。18若是可行，总要尽力与众人和睦。</strong></p><p><strong>【直译】14-18你们要祝福逼迫你们的人：要祝福、不可咒诅。与喜乐的人同乐，与哀哭的人同哭。要与他人有同一心志：不要想得太高的事，但要与卑微人同行；不要自以为聪明。不要以恶报恶：在所有人面前作美事。若是可能，尽你所能，与所有人保持和平。</strong></p><p>基督徒的人生和事奉，不单在教会里，也在教会外。保罗非常关注基督徒能否与外人好好相处，并要我们保持在教外的好名声。在9-13节谈到爱的核心质素和十种美好质素后，保罗在14-18节谈及与外人和其他基督徒如何保持良好的关系，我们的目标是要与所有人尽力保持一个「和睦、和平、友好」的关系。我们对所有人的态度是「不骄傲、不自夸、只做美事」。我们愿意付出感情、时间和努力，与人同乐同哭，甘苦与共。甚至在被人无理攻击和逼迫的情况下，我们仍坚持在所有人面前，只做美事，只要祝福，没有咒诅。</p><p>早期教会的有名神学家奥古斯丁，看「罪」的定义，就是「缺乏善」。英语的「神」（God）和「美善」（Good）写法很接近。我们堕落犯罪的人，本是一无所有，就如数字的「零」字一样（O）。但当我们信神后，常在神里面，我们这个「零」（O）被「神」（God）包围了，我们就结出「美善」（Good）的果子。「美善」的英文字是O（零）被God（神）包围，而变成Good（美善）。耶稣曾说：「除了神一位之外，再没有良善的。」（可十18，和合本）神有公义、慈爱和怜悯；对罪人，神有审判，对悔改的人，神施下怜悯，但无论是审判或怜悯，神都是美善的。基督徒是神的儿女，我们只能走「只有祝福和只有美善」的路。</p><p>基督徒在地上的生活可能或顺或逆！有些基督徒的一生非常坎坷！基督徒的美和珍贵不在乎环境的顺逆，而在乎在不同的环境里，我们有否坚持行善，活出基督的样式，在所有人面前做美事。「众人以为美的事要留心去做」这片语的直接翻译是「在所有人面前做好事」(providing good before all men)！<a id=\"_Hlk20925227\"></a>就这片语，有些人解释为「做众人『看为、以为、判断为』美的事」；但这种说法不完全准确。在圣经历史里，记载很多次，「众人」所要的可以是得罪神的事，不是「好」事，不是「美」事。当巨人歌利亚出现时，以色列人都惧怕，唯独大卫不怕；当十二探子回来时，众人都惧怕，不敢入应许之地，唯独约书亚和迦勒对神有信心；当耶稣被彼拉多审问时，众多的以色列民好像疯狂了，同声高喊：「把他钉十字架！」众人看为美的，在某些情况，本身可以不是美的，不是好事。当然，也有很多时候，众人看为美的，可以是美的；所以，当自己的立场与众人不同，而这个大多数立场也没有不好的，我们就应该尊重别人而退让，检讨自己的判断是否正确。但若落在某些正邪不能两立的处境，纵然众人都同意某一个「不正确、不美善」的立场，基督徒也只能做好事，不能做恶事。我们一生只能做好事，只有祝福，不可咒诅。用彼得的话，当我们落在各种患难、逼迫和挑战里，我们要将自己的生命交托神，但我们只有一条路，一个选择，就是「一心为善」！（彼前四19） 以赛亚说得好：「主虽然以艰难给你当饼，以困苦给你当水，你的教师却不再隐藏，你的眼睛必看见你的教师。你或向左或向右，必听见后边有声音说：『这是正路，要行在其间。』」（赛三十20-21）基督徒要尽力与所有人和睦，但基督徒只有一个原则：无论落在什么环境，我们只能做好事，不能做恶事，不能犯罪得罪神！</p><p><strong>思想：</strong></p><ol><li><strong>当你遇见别人无故的批评和逼迫时，要「只要祝福，不可咒诅」，这容易吗？对你来说，最难的是什么？为什么神要我们「只要祝福，不可以恶报恶」？这对我们有什么提醒和好处？</strong></li><li><strong>你是一位能与人同甘共苦的人吗？基督徒要成为祝福人的人，就不能单有理性，也需要有感性和实际的行动！有些人很能与人同甘共苦，也留下美好的见证感动人。你曾被这些见证感动过吗？</strong></li><li><strong>在所有人面前只能做好事！你同意这教导吗？在逆境很难？或是，在顺境，也很难？</strong></li><li><strong>诗歌《压伤的芦苇》里有一句话：「压伤的芦苇，祂不折断；将残的灯火，祂不吹灭。耶稣肯体恤，祂是恩主，祂爱我到底，创始成终。」这歌词给你有什么提醒？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月08日 尔道自建.mp3",
		"id": 20070000008,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(8)",
		"title": "第8日 神必伸冤！要永远在美善里！坚持以善胜恶！",
		"textContent": "<strong>第8日</strong></p><p><strong>神必伸冤！要永远在美善里！坚持以善胜恶！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十二 19-21</strong></p><p><strong>19各位亲爱的，不要自己伸冤，宁可给主的愤怒留地步，因为经上记着：「主说：『伸冤在我，我必报应。』」20不但如此，「你的仇敌若饿了，就给他吃；若渴了，就给他喝。因为你这样做，就是把炭火堆在他的头上。」21不要被恶所胜，反要以善胜恶。</strong></p><p><strong>【直译】19-21 亲爱的，不要自己报仇，但要留位置给【神的】忿怒，因为经上记着：「主说：『报仇是属于我的，我将会报应。』」相反，「若你的仇敌饿了，要给他吃；若他渴了，要给他喝。因为你这样做，你将会把有火的炭堆堆在他的头上。」你不要被恶胜过，但你要在美善里胜过恶。【旧约经文引用自 箴言25:21-22】</strong></p><p>基督徒往往都要遭遇各种艰难和逼迫。耶稣的八福是以「为义受逼迫的人有福了」为结束，同样，当保罗写完宝贵的十二章时，也是以如何面对逼迫、冤仇的题目作结束。马礼逊译本翻译得好：「至爱辈乎、勿自报仇、乃宽处与怒、盖经云、主曰、复仇乃属余、余必报。」</p><p>基督徒的伦理要分开私人层面和公共伦理的两个层面！在私人的层面，我们一样有伸冤的渴求，但我们不能用私自了结、自己报仇的方式去处理冤仇！基督徒可以向法庭争取公道，就如保罗捍卫自己罗马公民的权利；<a id=\"_Hlk20925431\"></a>但历代也有不少政权、官员和制度不公，这个时候，我们更要学习，不要以恶报恶，要听凭主怒！保罗在十九21节谈论的重点，是关心我们自己的心态。或者仇敌力量太大，或者是世界的制度充满不公平，被霸道人或霸权控制，但无论落在任何光景，基督徒都要铭记：「神必审判！神必报仇！神必报应！我们只能行善！」神是「万不以有罪的为无罪，必追讨他的罪，自父及子，直到三、四代」的神（出34:7，和合本）耶稣需要为世人的罪而死在十架上，这带出圣经的一个重要神学：神必审判！我们最终都要在神面前交账，各人都要照各人所行的受审判。「神必审判，神必报应」给那些落在不公平、邪恶、任性、霸道环境或时代的基督徒极大的安慰：恶人纵然有短暂和表面的猖狂，但最终要迎来严厉、公正和残酷的审判与刑罚。启示录里记载，圣徒受了各种的痛苦和逼迫，但最终魔鬼和恶人都要被扔在硫磺的火湖里，他们必昼夜受痛苦，直到永永远远。（启二十10,15）基督徒在今生，或有可能看不见伸冤，但我们要凭信心紧记：或在今生，或者在最后的审判，神必向恶人追讨各种流血的罪。诗人说得好：「我见恶人和狂傲人享平安就心怀不平。我思索怎能明白这事，眼看实系为难，等我进了上帝的圣所，思想他们的结局。你实在把他们安在滑地，使他们掉在沉沦之中。他们转眼之间成了何等的荒凉！他们被惊恐灭尽了。」（诗七十三3,16-19，和合本）</p><p>「把有火的炭堆堆在他的头上」的解释，在历代都有些争议。一个说法是：我们对他做好事，实在是害他；我们对仇敌好，他们在神面前的罪就更严重，将来他们的审判就更惨。另一个较为合理的说法是：对我们的仇敌，我们仍以爱还恨，仍给他们温暖的炭火，虽然这炭火会堆在头上，成为「让敌人感到有强烈羞耻感的温暖的爱」；他们对我们很不好，我们却仍对他们很好，不但让他们感到羞愧，更让他们感到基督徒以爱还恨的生命比他们黑暗和骯脏的生命高贵得多了，也盼望借着这温暖能感动他们悔改信主。即或不能感动他们，我们在神和人面前都是无辜的、清白的、光明的。一生以爱还恨，以善胜恶的人是蒙福的！默想这段，我也默想主耶稣的经历和教导。当主耶稣在彼拉多面前，被以色列民无理控诉，甚至他们高喊要「钉他十字架」，但在十字架上，耶稣却说：「父啊，赦免他们！」对我们这些失败的浪子，神用永恒的大爱去爱我们。当人误会、埋怨或逼迫我们时，让我们宣告神的大爱：「天国近了，你们要悔改！神非常爱你，我们也爱你！我们愿意你们悔改信主，成为我们的弟兄姊妹！」</p><p><strong>思想：</strong></p><ol><li><strong>经历逼迫和毒害的人，要以善胜恶，实在不容易。你曾落在各种人生的冤仇的痛苦里吗？或者家庭、人生的遭遇，或者职场，或者艰难的时局，你曾经历许多的挣扎和痛苦吗？你曾有诗人「我见恶人和狂傲人享平安就心怀不平。我实在徒然洁净了我的心，徒然洗手表明无辜。」的体会吗？</strong></li><li><a id=\"_Hlk20925612\"></a><strong>「神必审判！神必报仇！神必报应！我们只能行善！」这给你什么提醒和安慰？或者，你仍感到不能接纳！你不能接纳的原因是什么？</strong></li><li><strong>你曾对伤害你的人，仍将温暖的火和爱送给他们吗？你曾看见这以爱还恨的回应的震撼吗？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月09日 尔道自建.mp3",
		"id": 20070000009,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(9)",
		"title": "第9日 在主里顺服赏善罚恶的在上掌权者：只能行善，不能行恶",
		"textContent": "<strong>第9日</strong></p><p><strong>在主里顺服赏善罚恶的在上掌权者：只能行善，不能行恶</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十三 1</strong></p><p><strong>1在上有权柄的，人人要顺服，因为没有权柄不是来自神的。掌权的都是神所立的。</strong></p><p><strong>【马礼逊译本】各灵皆宜伏上权、盖权无非由神、且所有权者皆神命之。</strong></p><p><strong>【直译】所有人要顺服在上的众权力，因为权力没有不是出于神的，这些存在【的权力】是被神所立的。</strong></p><p><strong>但 4:32b等你知道至高者在人的国中掌权，要将国赐与谁就赐与谁。</strong></p><p><strong>徒5:29彼得和众使徒回答说：「顺从神，不顺从人，是应当的。」</strong></p><p><a id=\"_Hlk20728136\"></a></p><p>罗十三1-7是很多人都关注，并有极为不同解释的重要经文。保罗写这段经文是要提醒基督徒，纵然我们是天国的子民，我们也要顺着神的旨意，在主里顺服地上的各种权力制度。基督徒不能让地上的百姓或政权误会或随意毁谤我们是行恶的、敌对的或不守法律的群体；基督徒要成为良好的公民，为主作美好的见证。但当基督徒落在充满张力和黑暗的时局中，落在较为邪恶的官员、政权和政策之下时，如何顺服，如何合宜地应用罗马书十三章，就往往在基督徒群体中有极大的纷争和不同的看法。部分极端的解释，将保罗的教导看为是要我们顺服一切掌权者的一切命令，包括一切邪恶的命令，因为掌权者是神所立的；这种看法是错的。这种看法严重误解和扭曲了罗马书十三章的教导。冯荫坤说得好：「本段被称为『整卷书信中也许是最奇怪和最具争议性的一段』，以及『最常被使用及误用、有关政府的经文其中的一段。』有释经者称，本段是『威胁着要倾覆每一个基督化的、使人得自由之企划的礁石』；更有人认为，这七节圣经比起新约里任何其他七节引起了东方和西方基督徒更大的痛苦，因为本段将『特许证』给予暴君，又因为教会觉得在圣经正典里的本段要求她支持暴君。下文的释经将会表明，本段其实并不支持暴政或极权政府。」</p><p>要厘清与这段经文相关的教导，我们会用五次的讲解和默想让我们更全面去了解相关道理：一、地上一切的权柄都是出于神，神有最高的权柄；二、因为有权的人的权柄是从神而来，所以他们要向神交账，也应该有敬畏上天的心，要爱民，做事公平公道，不贪赃枉法和必须赏善罚恶；三、基督徒本着良心，行善离恶，应该成为奉公守法的良好公民；四、基督徒要尽公民的责任，包括纳税；五、当环境恶劣，政教关系出现极大张力的时候，基督徒要坚持顺服神、信靠神、行善和拒绝行恶。严格来说，保罗在罗马书十三章并没有正面处理如何面对暴君或暴政的问题；保罗只是列出，在一个较为正常的常态里，当政权认真赏善罚恶，我们就不能违背自己良心和违背神的旨意，我们不能任性妄为，我们要行善离恶，要在主里顺服和尊重在上掌权者。</p><p>「顺服」(hupotasso)是由两个希腊文字组成：hupo (under/下面)和tasso (ordain/受派)。我们「顺服」在上掌权者，是因为神将我们放在这些权力制度或掌权者的下面。「『来自』神的」这片语里保罗用了hupo一词，这词可翻译为「下面」或「被谁所派」，所有权柄都是「被『神』所派」，放在神「之下」和我们「之上」。我们要顺服掌权者，但掌权者也要顺服神，而我们最终和最重要的责任是顺服神；当掌权者任性妄为，颁布邪恶的命令时，我们只能效法彼得，说：「顺从神，不顺从人，是应当的。」</p><p>就如，我们出生就被放在父母下面，所以我们要孝敬和顺服父母。保罗说：「你们作儿女的，要在主里听从父母，这是理所当然的。」保罗补充了一个重要原则，就是「在主里」！并且作父亲的也有责任，也有严厉的规范，就是「不要惹儿女的气，只要照着主的教训和警戒，养育他们。」（弗六1-4，和合本）但当有邪恶的父母离经叛道，要卖女儿为妓女，要儿子贪赃枉法，要他们亵渎神时，作敬虔的儿女就不能也不应该听从父母「邪恶」的命令！也是基于同样的理由，当法老要收生婆残忍地、用得罪神的方式去无故杀害男婴时，她们用她们能想到的智慧，拒绝听从法老的「邪恶」命令！但以理勇敢提醒尼布甲尼撒王，他一切威荣的权力都是神容许下所赐的，若他不谦卑，神会收回。（但四32）但以理严肃地提醒尼布甲尼撒王：「王阿，求你悦纳我的谏言，以施行公义断绝罪过，以怜悯穷人除掉罪孽，或者你的平安可以延长。」（但四27，和合本）掌权者应该敬畏神！</p><p>若是可行，我们要凡事顺服在上的掌权者，我们必须行善离恶，作良好的公民，为主作美好的公开见证，不让人误会或随意抹黑我们为不守法和行恶的公民。但当有得罪神和违背严重道德原则的邪恶命令出现时，基督徒只有一条底线：顺从神、依靠神，尽力与众人和睦，但只能行善，不能行恶。</p><p><strong>思想</strong></p><ol><li><strong>从罗十三1和今日的教导，一个在主里顺服和尊重在上掌权的教导，对社会、对基督徒、对教会，重要吗？基督徒需要有美好的社会见证吗？</strong></li><li><strong>就罗十三1-7的教导，你曾与其他人有不同的看法吗？最主要的分歧是什么？</strong></li><li><strong>「顺从神、依靠神，尽力与众人和睦，但只能行善，不能行恶。」这底线给你什么提醒和安慰？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月10日 尔道自建.mp3",
		"id": 20070000010,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(10)",
		"title": "第10日 作恶犯法的人，要承担刑罚，也与神为敌！",
		"textContent": "<strong>第10日</strong></p><p><strong>作恶犯法的人，要承担刑罚，也与神为敌！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十三 2</strong></p><p><strong>2所以，抗拒掌权的就是抗拒神所立的；抗拒的人必自招审判。</strong></p><p><strong>【委办译本】与居位者敌、是为逆上帝命、逆者必受罪、</strong></p><p><strong>【直译】所以，那抵抗权柄的人，是已经敌挡神的指令。那些已经敌挡的人自己将要接受审判。</strong></p><p><strong>出34:6-7 耶和华，耶和华……万不以有罪的为无罪，必追讨他的罪，自父及子，直到三、四代。</strong></p><p>「权力、权柄」（exousia）这词在罗十三1-3出现四次。严格来说，希腊文这女性名词（非人物名词）不应该翻译为掌权者，应翻译为权力或权柄制度。保罗在这三节所谈论的和针对的，是权力、政权和法律制度本身，而不是谈论要否顺服某某官员或某某掌权者。这些官员，当他们按照正常的法律行事为人时，我们当然要尊重和顺服他们。但若他们不按法律、不按公正行事为人，就如保罗在腓立比传道时，被那里的官长无故未审先打，保罗就指斥他们的不对，让官长害怕了，因为他们自己没有守法。（徒16:35-39）所以，我们要守法，但我们不是要听从官员的不法的命令！百姓要守法！官员也要守法！我们都在合法合理的权柄制度下面！</p><p>在罗十三2保罗用了两个不同的「对立」动语：「抵抗」（antitasso 和「敌挡」（anthistemi）（两次），两个用词都有希腊文「对立」(anti)的 介词开头。「抵抗」（antitasso）就是「放在对面」，而「敌挡」（anthistemi）就是「站在对面」。当我们敌对合情合法、赏善罚恶的制度或掌权者时，我们实际上是将自己放在神的对面，我们不单敌对掌权者，也敌对神，也要承受神和人的审判和惩罚。</p><p>若单看罗十三1，或者有些单纯、不详细考察的人可能错误解经，以为我们要顺服有权柄者的各种命令，包括邪恶的命令！但罗十三2-5的补充就非常清晰，保罗这里谈及的是一个正常运作，有正常功能，并站在神那边的权柄制度，这权柄带出的赏善罚恶的原则是神同意的。所以，当我们敌对站在神那边的掌权者，敌对合法、合情、合良心和赏善罚恶的权柄时，我们就是行恶，我们就是敌对神。基督徒行恶犯罪是没有豁免的，要承担自己罪的后果，也要承担因犯罪引来的刑罚。</p><p>圣经一个很有名的例子，就是大卫王的犯奸淫和杀人灭口的罪。大卫不单犯了奸淫，与勇士乌利亚的妻子通奸，更为了要掩盖罪恶，叫乌利亚带封要害死自己的信回军营，大卫借刀杀人，最后不单害死乌利亚，也让其他勇士无辜被杀。大卫王的罪在神面前非常严重，神差派先知拿单当面严厉谴责大卫：「你就是那人！你既藐视我，娶了赫人乌利亚的妻为妻，所以刀剑必永不离开你的家。」（和合本）大卫曾用很公义的话对拿单说：那夺走穷人小羊羔的富户，「必偿还羊羔四倍，因为他行这事，没有怜恤的心。」（撒下十二6-10，和合本）在这事之后，大卫经历几个儿子的败坏，不单经历国破家亡的悲剧，更有四个儿子先后惨死和女儿她玛被暗嫩羞辱的悲剧。基督徒要恨罪，并惧怕犯罪后的刑罚!</p><p>正确解读和应用罗十三1-7时，不用每一次都想及政教张力的问题。实际上，在常态的人生故事里，基督徒也常常要面对自己会否堕入试探、放纵自己、犯罪犯法得罪神的问题。我曾做过监狱事工，最让人伤感的是囚友里也有基督徒，也有判了终身监禁的年轻囚友。我自己曾认识一位作会计的基督徒，这人在教会很热心，也有名望，但最终在家族的生意上，因为软弱、亲情，选择了做假账，最终被揭露，被判刑。想起与这位肢体入狱前的午餐，那情景让人黯然神伤。有些基督徒以为在犯法妄为时，可以靠祷告求神保守，基督徒不要妄想，神是恨罪的，不会保守我们的罪，却要让我们为罪、为义、为审判，自己责备自己。基督徒要成为守法的公民，我们的一生要荣神益人，要在教外有好名声。基督徒只能行善，只能奉公守法！</p><p><strong>思想</strong></p><ol><li><strong>你曾认识一些犯错、犯罪跌倒的朋友和弟兄姊妹吗？他们的故事会否让你黯然神伤？圣经里，关于我们要守法、要在社会作好的见证，要在教外有好名声的教导宝贵吗？重要吗？</strong></li><li><strong>但我们有否遇见一些为义受逼迫，无辜坐牢的人呢？我们如何分辨哪些是任性犯罪犯法的人，哪些是为义受逼迫的人？有哪些原则可以帮助我们呢？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月11日 尔道自建.mp3",
		"id": 20070000011,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(11)",
		"title": "第11日 作官的，记得你是神的仆人！要对人好！要赏善罚恶！",
		"textContent": "<strong>第11日</strong></p><p><strong>作官的，记得你是神的仆人！要对人好！要赏善罚恶！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十三 3-4</strong></p><p><strong>3作官的原不是要使行善的惧怕，而是要使作恶的惧怕。你愿意不惧怕掌权的吗？只要行善，你就可得他的称赞；</strong></p><p><strong>4因为他是神的用人，是与你有益的。你若作恶，就该惧怕，因为他不是徒然佩剑；他是神的用人，为【神的】愤怒，报应作恶的。</strong></p><p><strong>【吕振中译本】3-4作官的原不是叫有善行的惧怕，乃是叫有恶行的惧怕。你愿意不惧怕政权么？须要行善，就可以从它得赞许；因为它是为你的好处而做上帝仆役的。但你若行恶，就该惧怕；因为它并不是徒然佩带刀剑权力；它是上帝的仆役，是刑罚者，使【上帝之】义怒临到作恶之人的。</strong></p><p><strong>彼前2:13-14你们为主的缘故，要顺服人的一切制度，或是在上的君王，或是君王所派罚恶赏善的臣宰。</strong></p><p>罗十三3-4很清晰地指出，保罗所谈到的作官的、有权柄的，人要顺服的掌权者，是赏善罚恶的官员和政权。保罗在这里没有处理如何面对极端败坏的官员、暴君和暴政的问题。保罗只谈及合理常态时的基督徒与政权的关系。「是与你有益的」的简单直译是「是为你好」！神所喜悦的常态：官员和政权对人民好，爱民，称赞行善的，惩罚作恶的，不贪赃枉法，不纵容恶人。</p><p>保罗没有直接评价当时政权的好坏，保罗只是带出圣经的原则：官员必须敬虔，必须赏善罚恶，他们有高贵的身份，是神的仆人！圣经对政府领袖有五大要求：一、公平公正；二、怜悯穷人、为受冤的伸冤；三、自己敬虔，也帮助社会有敬虔和良好的风气；四、自己不贪赃枉法，也禁止贪赃枉法的人作官员；五、让百姓选立有品格的人作官员。要公正：「你们施行审判，不可行不义；不可偏护穷人，也不可重看有势力的人，只要按着公义审判你的邻舍。」（利十九15，和合本）怜悯穷人和为人伸冤：「你当为哑巴开口，为一切孤独的伸冤。你当开口按公义判断，为困苦和穷乏的辨屈。」（箴三十一8-9，和合本）君王的品格和敬虔至为重要：「君王若听谎言，他一切臣仆都是奸恶。」（箴二十九12）贪，是历代失败的官员的一大弊端：「他儿子不行他的道，贪图财利，收受贿赂，屈枉正直。」（撒上 8:3，和合本）让百姓选举官员：「你们要按着各支派选举有智慧、有见识、为众人所认识的，我立他们为你们的首领。」（申一13，和合本）</p><p>新约圣经里，耶稣、施洗约翰和圣经作者都曾对某些坏领袖作出谴责和批判。耶稣一出生，希律王就充满虚伪，最后杀尽了伯利恒两岁以下的男孩；施洗约翰谴责另一位希律，因他娶了他兄弟腓力的妻子希罗底，约翰说：「你娶这妇人是不合理的。」最后希律杀了约翰。（太14:3-12）因这缘故，当耶稣听见希律要杀他，耶稣就公开地称呼希律为「狐狸」，最后耶稣是被希律和彼拉多联手杀害的。圣经有个案评论，但罗十三1-5只是谈及原则。</p><p>保罗没有处理个案，而是只教导原则，就如彼得在彼前二13-14谈到官员的责任就是罚恶赏善。保罗强调：作官的，要对人好，因为他是为了我们的好处而被委任的。保罗甚至称呼他们是神的仆人。「用人」（diakonos）这词在提前三8被翻译为「执事」。马丁路德用「两个管理」（Two Governments）来形容属灵和属世国度的不同功能：「神设立了两个管理：属灵的，就是基督借着圣灵引领人成为基督徒和敬虔的人；属世的，就是要管束不敬虔的、作坏事的，让他们能保存外在的和平。」合神心意运作的政权不能改变人心，也不能让人信主得救，但却能管束社会的外在行为，让众人不能随意作恶害人，让社会有基本的安宁和秩序。作官的是有荣耀的身份，因为他们是神的仆人，要让行恶的人惧怕，要让行善的人得称赞。因此，我们更需要提醒作官的，他们必须赏善罚恶。若是可行，社会的领袖最好是被百姓选立，并且最好是「有智慧、有见识、为众人所认识的」，并且是公正、公道、不贪赃枉法和爱贫穷人的人。我们应该常常为官员祷告，让他们活出与「神的仆人」相称的生命、政策和政绩。</p><p><strong>思想：</strong></p><ol><li><strong>你渴慕我们的官员是「赏善罚恶，『有智慧、有见识、为众人所认识的』，并且是公正、公道、不贪赃枉法和爱贫穷人的人」吗？你曾遇见这种官员吗？我们应否鼓励有美好生命质素的基督徒去作官员？这种的官员配称为「神的仆人」吗？</strong></li><li><strong>若我们认识到某些官员，他们的生命、政策和政绩与这些美好的质素相差太远时，要完全顺服他们，容易吗？有挑战吗？会否在某些违背神的原则和违背重大道德原则的时候，我们会有很大的张力？在历史上，你曾看过这种张力的时代吗？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月12日 尔道自建.mp3",
		"id": 20070000012,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(12)",
		"title": "第12日 我们要叫良心对得住神！",
		"textContent": "<strong>第12日</strong></p><p><strong>我们要叫良心对得住神！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十三 5</strong></p><p><strong>5所以，你们必须顺服，不但是因神的愤怒，也是因着良心。</strong></p><p><strong>【和合本】所以，你们必须顺服，不但是因为刑罚，也是因为良心。</strong></p><p><strong>【直译】所以，必须顺服：不单因为忿怒，但也是因为良心。</strong></p><p><strong>彼前2:17-19务要尊敬众人，亲爱教中的弟兄，敬畏神，尊敬君王。你们作仆人的，凡事要存敬畏的心顺服主人，不但顺服那善良温和的，就是那乖僻的也要顺服。倘若人为叫良心对得住神，就忍受冤屈的苦楚，这是可喜爱的。</strong></p><p>当我们作恶犯罪时，我们不单迎来官员颁布的刑罚和忿怒，也借着他们执行刑罚，代表了神的忿怒临到作恶的人身上。罗十三5的「忿怒」（orge）（wrath）在和合本多翻译为「忿怒」，但在罗十三4-5则两次翻译为「刑罚」：他是神的用人，是伸冤的，「刑罚」那作恶的。不但是因为「刑罚」，也是因为良心。和修版则略有不同，它将「忿怒」（orge）翻译为「神的愤怒」；在原文，没有「神」这字，是译者将「愤怒」连接上文。学者一般都同意，这两节中的「愤怒」包含了两个层面。一、政权对犯法人士所施行的刑罚和愤怒；二、当政权惩罚作恶犯法的人时，他们也间接成为神惩罚犯罪的人的工具，这「愤怒」也代表了「神的愤怒」！</p><p>然后，保罗引入了良心的题目。「良心」（suneidesis）一词是保罗喜欢的用词，在新约出现29次里，保罗共用了21次。「良心」（suneidesis）这词是由「一同」（sun）和 「知道」（eido）所组成的字，有「一同知道」的意思。神造人后，将良心放在我们心中，让「良心」有「一同知道」的功能，给我们有提醒。若我们良心黑暗了，良心就只剩下记载的功能。但若良心有正常的功能，就能提醒我们走正路。保罗常常强调，他自己在神面前行事为人都是凭着良心。（徒二十三1；提后一3）</p><p>保罗在罗十三1-5的教导里，假设了我们的良心的提醒是与官员赏善罚恶的命令配合的。这个时候，我们唯一的危机，就是自己的私欲、贪念和罪性。官员的命令没有违背神的旨意时，若我们仍坚持抵抗，我们就违背良心，也得罪神。</p><p>但在充满张力的世界，有些时候「官员的命令」是与「神话语的原则、对事物的判断和良心的提醒」形成了冲突，甚至对立的，如何处理往往有许多考验。有基督徒提及彼前二18「那乖僻的也要顺服」的教导，感到有些困扰，彼前提及的顺服，是对一个态度不好的主人，我们仍要尽工人的本分，仍听从他仍相对合理的命令，但不是要听从乖僻的主人「邪恶的命令」！约瑟没有服从主人的妻要他犯奸淫的邪恶命令！约瑟猛力反抗：「我怎能作这大恶，得罪神呢？」(创三十九9)比如，有些人的父母也有性格的缺点，但我们仍努力孝顺他们；但若有疯狂邪恶的养父，要侵犯养女，养女就应该逃避，甚至要报警惩罚养父的邪恶。仆人面对主人，在下的面对在上的，百姓面对官员，若仍能忍受，若不是大恶，若只是忍受不方便的小事，或者我们也尽力而为；但若牵涉严重的信仰或伦理原则，我们只能顺从神，不顺从人！基督徒不能纵容邪恶泛滥，也不能纵容邪恶人滥权和任意妄为。基督徒有时候要像收生婆灵巧像蛇般去面对霸道的法老，有时候要像约拿单一样勇敢直斥扫罗王的不对，或像拿单先知直斥大卫王的败德。甚至在争战的处境，愿我们有大卫的勇敢，去抵挡歌利亚的巨人，为百姓有出路；或像但以理和他的三个朋友，无论得时不得时，即或不然，也坚持不跪拜金像，坚持如素常一样，继续祷告神，敬拜神。</p><p>当我们坚持顺服神，不作恶事时，严格来说，我们没有得罪掌权者。但以理说得好：「因我在神面前无辜，我在王面前也没有行过亏损的事。」（但六22，和合本）但以理选择了神的路，良心的路，在神在人他都是无辜的。加尔文说得好：「但以理不听从王不敬虔的谕令，否认自己犯了罪，因为王已经越权，不但对人有损，而且伸手反对神，贬损了自己的权威。」面对邪恶的逼迫，马丁路德留下历史名言：「我不能，也不愿撤销任何东西，因为违背良心是不对的，也是不安全的。这是我的立场，我不得不如此。愿神帮助我。阿们。」</p><p><strong>思想：</strong></p><ol><li><strong>当某些领袖是你不太喜欢的，并且有较差的名声，但若他们要求我们做的，是合理合法的，我们就应该完全顺服！你同意这看法吗？这样做，你感到有什么困难？</strong></li><li><strong>在日常生活里，包括在职场和家庭，往往都有客人、上司或家人对我们作出一些不太恰当的要求，有些勉强可以接纳，有些应该要拒绝。你曾落在这种张力的光景吗？默想神曾带领你如何走过！ </strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月13日 尔道自建.mp3",
		"id": 20070000013,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(13)",
		"title": "第13日 当纳的税，要交!当得的尊重，要给！",
		"textContent": "<strong>第13日</strong></p><p><strong>当纳的税，要交!当得的尊重，要给！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十三 6-7</strong></p><p><strong>6你们纳粮也为这个缘故，因他们是神的仆役，专管这事。</strong></p><p><strong>7凡人所当得的，就给他。当得粮的，给他纳粮；当得税的，给他上税；当惧怕的，惧怕他；当恭敬的，恭敬他。</strong></p><p><strong>【直译】6-7因这缘故，你们要纳税；因为他们是神的仆役，是专管这些事。你们要给所有的人，应得的债：当纳的税，要交税；当惧怕的，要惧怕；当尊重的，要尊重。</strong></p><p><strong>路3:12 -14又有税吏来要受洗，问他说：「夫子，我们当做甚么呢？」约翰说：「除了例定的数目，不要多取。」又有兵丁问他说：「我们当做甚么呢？」约翰说：「不要以强暴待人，也不要讹诈人，自己有钱粮就当知足。」</strong></p><p>在罗十三6-7保罗处理很具体的题目，就是交税的问题。他带出两个重要原则：当纳的税，要交!当得的尊重，要给！保罗讲基本原则，但没有处理一些常见的问题和张力：一、有些官员要求超越条例应有的税收问题？二、政权设定的税收是否过重？在罗十三，保罗没有处理这些问题。相反，路加记载了施洗约翰对税吏和当兵的提醒：不要收不应收的税，不能欺压百姓。</p><p>在先知书，圣经有更多经文处理滥收税或霸权的问题。以赛亚谴责当代的霸权和贫富悬殊，说：「祸哉，那些以房接房，以地连地，以致不留余地的，只顾自己独居境内。祸哉！那些以虚假之细绳牵罪孽的人！他们因受贿赂，就称恶人为义，将义人的义夺去。」（赛五8, 18, 23和合本）</p><p>关于纳税的圣经原则，有学者提出六个原则，值得我们参考。一、被授权的原则：官员只能按被授予的权去行事，并且若官长是由民众选出，就能有所制衡和监察。官员是人民公仆，不是霸王，不能滥收税项，也不能随意没收别人的财产。二、爱和怜悯的原则：我们要留有余地，让贫穷人能合理生存，就如路得能到波阿斯那里收田里四角的麦子。政府的税收条例也应鼓励百姓多做善事。三、按服务经费的需要的原则：政权不是霸王，不能滥收，只能按照合理的支出的需要去设计税收。四、按照公平的原则：人人都是生而平等，税收不能分阶级或民族身份而有悬殊的税收。五、多功能的管理世界：神设立属世的和属灵的管理，政府的税收系统应该让宗教团体能有合理的生存空间。六、简约和照顾后代的原则：政权不能穷奢极侈，不能过分借贷，不能过分好大喜功，否则就会产生苛捐杂税，祸害当代和后代。</p><p>当得的尊重，要给！也是一个非常重要的基督教伦理原则。当加尔文用十诫的框架去看基督教伦理时，他研究了摩西五经众多的条例，将相关的教导放在十诫的框架里。其中谈及第五诫孝敬父母的诫命时，改革宗将两代关系、主人和仆人关系、官员和百姓关系都放在同一诫命的框架里。加尔文说：综合的原则是「合情合法的命令和要求，我们要尊重。」但超越应得的，就变成不法的，就不应该尊重，应该被谴责。亚哈王侵占拿伯的葡萄园就被神谴责和追究。因此，作官的不能滥收滥权，也不能贪赃枉法！基督教的历史有一名句：「不义的法律不算是法律。」（An Unjust Law is No Law At All.）</p><p>加尔文说得好：「官长要学习什么是他们的呼召和岗位，因为他们不是按照自己的利益去统治，而是要为了众人的益处，并且他们没有被赋予不受限制的权力，但为了他们市民的益处，这目标就局限了他们的权力；简单而言，他们在使用他们权力时，要向神和向人负责任。」能选举有敬虔、有智慧、有自律、有爱民、有不张狂、有监督、有更替的官员制度是蒙福的制度，也是合乎圣经原则的制度。愿官与民都敬畏神，都各尽其职，让百姓能安居乐业，让人能有宗教自由去寻道和敬拜神。</p><p><strong>思想：</strong></p><ol><li><strong>谈及税收，你感到有哪些税收的制度是较为合理的，哪些较为不合理的吗？ </strong></li><li><strong>基督徒面对纳税时，有些人会按照税收的条例做出所谓合法逃税的行为，你如何看这些行为？ </strong></li><li><strong>当纳的税，要交!当得的尊重，要给！你同意吗？六个税收的原则，你同意吗？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月14日 尔道自建.mp3",
		"id": 20070000014,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(14)",
		"title": "第14日 我们欠了神还不清的债：神要我们一生爱人如己",
		"textContent": "<strong>第14日</strong></p><p><strong>我们欠了神还不清的债：神要我们一生爱人如己</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十三8-10</strong></p><p><strong>8你们除了彼此相爱，对任何人都不可亏欠甚么，因为那爱人的就成全了律法。9那不可奸淫，不可杀人，不可偷盗，不可贪婪，或别的诫命，都包括在「爱邻如己」这一句话之内了。10爱是不对邻人作恶，所以爱就成全了律法。</strong></p><p><strong>【直译】对任何人，什么都不要欠，除了欠彼此相爱之外。因为爱其他人的人就已经成全律法。因为「不可奸淫、不可杀人、不可偷盗、不可贪婪」等诫命，并若有其他诫命，都总结在这句之内：「你要爱你的邻舍如同爱自己」。爱就是对邻舍不做恶事；所以爱是律法的成全。【参 利十九18】</strong></p><p><a id=\"_Hlk20813571\"></a>一生事奉神是无限光荣，虽然会经历许多艰难，但也经历各种奇妙恩典。在每一个挑战中，神都与我们同行！经历各种试炼后，我们反而能全方位成长，更深察验何为神的善良、纯全、可喜悦的旨意，让我们更爱恩主，更像恩主。保罗在罗十二1-2劝勉我们，基督徒一生的目标就是成为活祭，只讨神的喜悦！十二3-8谈及我们要各尽其职；十二9-18提醒我们要坚持爱，坚持美善。在十二19-十六24，保罗从七个层面谈及我们如何全方位心意更新：一、面对仇敌（十二19-21）；二、面对政权（十三1-7）；三、面对邻舍（十三8-10）；四、面对黑暗的时代（十三11-13）；五、面对教会内部的纷争（十四1-十五7）；六、面对大使命的实践（十五8-23）；七、面对众多同工（十六1-24）。最后在十六25-27，保罗以首尾呼应的方式结束；神必成就祂的应许：「按着永生神的命，藉众先知的书指示万民，使他们因信而顺服。」保罗最后以荣耀「归给独一全智的神」结束罗马书。</p><p>「我们当给的税，要交！当给的尊重，要给！」谈完如何面对政权后，保罗进入更广泛的原则，就是「不欠任何人任何债」，对任何人，他们当得的尊重，我们都要给！保罗强调，我们唯独欠的债，就是欠了「爱世人」的债！我们要一生爱世人！保罗引用利未记十九18提醒我们：这种爱是高度的爱，因为我们要爱邻舍如同爱自己。保罗再补充，爱的一个定义，就是不做任何恶事伤害邻舍！保罗引用四条诫命的缩写去强调「不」这个字！在有名的林前十三4-8爱的真谛的经文里，保罗就列出十个「不」！坚持不作恶，坚持行善，是爱的重要表现；在人伦的层面，爱是律法的精髓。「爱就成全了律法」这句的直译是「爱是律法的成全」(Love is the fulfillment of the law)。爱是律法的精髓，但不等于「爱的概念」就取代了所有律法的要求！但充满爱的生命和美丽，将行律法的内涵提升到更完全的地步！所以，爱就成全了律法，是律法的精髓。</p><p>我们对邻舍有「永无止境的债务」！古代释经家说：「爱的债永远与我们同在，永不离开我们。这债，我们每天在还，并永远在欠。」(The debt of love remains with us permanently and never leaves us. This is a debt which we pay every day and forever owe.)耶稣为我们钉死在十字架上，神用永远的爱去爱我们！我们欠了太多福音的债！神要让我们一生以爱以福音去还债。所以，保罗在罗马书的引言就说：「无论对希腊人和化外人、对聪明人和愚拙人，我是一个欠债的人。」（罗一14；直译）我们蒙恩得自由的人，要一生将生命献上，当作活祭，一生以爱、以福音去还债！</p><p>传福音与爱邻舍是基督徒的大使命的两条腿。所以，教会流行一句话：「我们要用两条腿走路。」我们要用真道的「话语」去传福音，但也要用真爱的「行动」去传神爱。我们欠了神还不清的债：神要我们一生爱人如己！不对任何人作任何恶事，就是爱！有一名言被誉为是奥古斯丁的名言：「当爱在你里面成长，美丽也在你里面成长。因为爱是灵魂的美丽。」(Since love grows within you, so beauty grows. For love is the beauty of the soul.)充满爱的人讨神喜悦，又精彩又美丽！</p><p><strong>思想：</strong></p><ol><li><strong>没有爱的行为会否让人感到冰冷？爱能温暖人的心！默想一个你被爱的光明、温暖和美丽感动的经历！你愿意一生爱人吗？ </strong></li><li><strong>除了彼此相爱之外，我们不要欠人任何的债。我们欠了爱世人的债！你同意保罗的教导吗？保罗一生有否以爱、以福音去还债？你又如何？你是欠债的人吗？你想你的一生如何过？你的生命有否充满爱的美丽呢？</strong></li></ol><p><a id=\"_Hlk20812213\"></a></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月15日 尔道自建.mp3",
		"id": 20070000015,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(15)",
		"title": "第15日 在黑暗中的争战：只能用光明的武器！只能让人看见基督！",
		"textContent": "<strong>第15日</strong></p><p><strong>在黑暗中的争战：只能用光明的武器！只能让人看见基督！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十三11-14</strong></p><p><strong>11还有，你们要知道，现在正是该从睡梦中醒来的时候了；因为我们得救，现在比初信的时候更近了。12黑夜已深，白昼将近。所以我们该除去暗昧的行为，带上光明的兵器。13行事为人要端正，好像在白昼行走。不可荒宴醉酒；不可好色淫荡；不可纷争嫉妒。14总要披戴主耶稣基督，不要只顾满足肉体，去放纵私欲。</strong></p><p><strong>【直译】11-14并且，你们知道这时刻，是时候你们从睡中醒来，因为现在我们的得救比初信的时还近。黑夜加深，白昼已近。让我们撇弃黑暗的众行为，穿上光明的众兵器。如同在白日，让我们行得正当，不在众多狂欢和醉酒中，不在众多淫乱和纵欲中，不在争竞和嫉妒中，但要穿上主耶稣基督，并不要为满足肉体的情欲作安排。</strong></p><p>面对时代，基督徒往往经历许多争战。基督徒都在等待主再来时的黎明，但在黎明的前夕，黑夜的黑暗会不断加深，世人的放任、情欲和邪恶会更加泛滥。这种时候，有些基督徒可能忍不住，或随流迷失，或以恶报恶。保罗强调我们不走这两个失败的极端，我们在等待黎明的儆醒的争战里，只能用光明、良善、仁义作武器，我们不要让人看见我们黑暗的行为，我们要让人看见我们越来越像基督，我们的出路，就是「穿上」光明的兵器和「披戴」主耶稣基督。</p><p>基督徒要用信心的眼睛去看黑暗不断加深的时代。黑暗越深、争战越激烈，对基督徒的攻击也会越猛烈，但与此同时，我们要有拿不走的盼望、平安和喜乐。黑暗加深就代表白昼将到，并且黑暗的日子也不会太长了。我们不能在黑暗的时代沉睡，不要让黑暗掌控我们心灵。黑暗越深，代表主回来的日子越近，神要审判世界和拯救我们的时间也越近了。我们要与世人不同，要脱离黑暗的众行为，不要花心思为满足肉体的情欲作任何安排。在罗马帝国的时代，特别在首都罗马，他们的贵族极其奢华，他们的生活里充满了狂欢和醉酒、淫乱和纵欲，争竞和嫉妒。保罗强调我们要爱世人，但我们却要与世人不同，要穿上光明的众兵器，也是要穿上基督。越黑暗的时代，我们越需要与基督亲密同行，在黑暗中发光，靠基督得胜各种邪恶的试探和攻击。</p><p>这段经文有一个重要动词：「带上、披戴、穿上」（enduo，clothe）。保罗喜欢用这属灵的表达，去带出基督徒要穿上光明的兵器和活像基督。这用词保罗用了13次（罗十三12, 14；林前 十五53-54；加三27；弗四24；六11, 14；西三10, 12；帖前五8） 。在保罗早期的书信里，在加拉太书，保罗就提出「穿上」基督的概念：「你们受洗归入基督的都是『披戴』基督了。」（加三27）这种表达，有点像近代西方教会的一个传统，他们有些教会在讲台刻了一句话：「我们想见耶稣！」（约十二21）我们穿上基督，就代表我们在地上是基督的大使，我们的生命要活出基督样式。古代的人在天黑不久后就入睡，在清早就起来。起来时，很自然要脱去「夜间」不会用来见人的衣服，而穿上「白日」能公开见人的衣服。保罗用这比喻去提醒基督徒，不要跟随世界的败坏走。基督徒的争战不是用地上的肉体武器的争战，是良善与邪恶的争战，所以基督徒争战的武器是「行公义、好怜悯、追求圣洁、彼此相爱、坚持美善、拒绝邪恶」！罗马书的写作比以弗所书早几年，到以弗所书，保罗写得更全面，那时保罗教导我们要「穿戴」神所赐的全副军装，与天空属灵气的恶魔争战，要消灭那恶者一切的火箭，我们「穿戴」的包括：真理、公义、平安的福音、信德、救恩，并要拿着圣灵的宝剑，就是神的道，并要靠着圣灵，随时多方祷告祈求。以弗所书和歌罗西书也谈及「穿上」新人，这新人在知识上渐渐更新，正如造他主的形像，有真理的仁义和圣洁。我们要尽力与世人和睦相处，也要爱邻如己，但也如基督曾教导的：「我不求祢叫他们离开世界，只求祢保守他们脱离那恶者。」「在世上，你们有苦难；但你们可以放心，我已经胜了世界。」（约十七15；十六33，和合本）世界有艰难、有黑暗、有争战，基督徒争战的武器，不是以恶报恶；基督徒坚持以善胜恶，用光明的武器，「披戴」基督，一生努力活出基督样式。无论世界如何待我们，我们以「基督」来回应世界。愿世人在我们身上看见基督！ </p><p><strong>思想：</strong></p><ol><li><strong>最近你有否觉得被无力感、被黑暗感捆绑的时候？这个时候，你选择沉睡？选择随波逐流？你选择以恶报恶？或是，你愿意坚持，更深与神同行，坚持以善胜恶，坚持活出光明，坚持让人看见耶稣？</strong></li><li><strong>「无论世界如何待我们，我们以『基督』来回应世界。」你愿意也有这种立志和回应吗？今天的默想给你什么提醒？</strong></li></ol><p><a id=\"_Hlk20812223\"></a>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月16日 尔道自建.mp3",
		"id": 20070000016,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(16)",
		"title": "第16日 不可恶意论断：「小」纷争可以产生「大」撕裂！ ",
		"textContent": "<strong>第16日</strong></p><p><strong>不可恶意论断：「小」纷争可以产生「大」撕裂！ </strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十四1-4</strong></p><p><strong>1信心软弱的，你们要接纳，不同的意见，不要争论。2有人信甚么都可吃；但那软弱的，只吃蔬菜。3吃的人不可轻看不吃的人；不吃的人也不可评断吃的人，因为神已经接纳他了。4你是谁，竟评断别人的仆人呢？他或站立或跌倒，自有他的主人在，而且他也必会站立，因为主能使他站稳。</strong></p><p><strong>【直译】1-4你们要接纳在信心里软弱的人：不要为不同意见产生争论。有人信凡物可吃，但软弱的人吃蔬菜。吃的人不可藐视不吃的人，不吃的人也不可审判吃的人，因为神已经接纳他。你是谁？竟审判别人的家奴！他或站或倒，在乎他的主人！并且他要被扶立，因为主能让他站起来！有人判断某日高于另外的日子，也有人判断每日都一样。让各人在自己心思里有立场。有人看某日，是为主而看。并且有人吃，是为主而吃，因为他向神感恩。并且，有人不吃，是为主不吃，他也向神感恩。</strong></p><p>教会不能纵容恶意论断，因为「小」纷争可以产生「大」撕裂！在罗十四1-十五7，保罗教导我们如何处理教会的「小」纷争。保罗处理的是「吃」、「哪日聚会」和对待「不同意见」的弟兄姊妹的「态度」等问题。在这段经文，保罗没有处理大教义的冲突，却用了一章多的宝贵内容去处理较为「小」的问题。但这用心的教导警惕我们，小问题可以产生严重撕裂。基督徒在小问题上的分歧，可以产生严重的冲突、批判、藐视和敌对，甚至会产生让神让人痛心的大分裂。</p><p>针对「吃」，保罗提到当时有所谓信心「软弱」的人：不吃肉，只吃蔬菜。有些犹太人或基督徒跟随严谨的犹太人洁净规条，看市场的肉类大多有拜过偶像的可能，就宁愿不吃肉。但在林前10:25，保罗却提出：「凡市场上所卖的，你们只管吃，不要为良心的缘故问甚么。」在罗十四14，保罗进一步说：「我凭着主耶稣确知深信，凡物本来没有不洁净的。」所以，保罗的立场应该是容许信徒吃市场购买来的肉，并认为单单只吃蔬菜的人的看法有些软弱。但保罗的重点不在这较「小」事情上的对错，保罗更关注的是我们对「弟兄姊妹」的态度，我们有否「论断」（krino，judge）人？「论断」（krino）一词也可以翻译为「审判、定为有罪」！这词是罗14章的重要用词，共出现八次（十四3-5, 10, 13, 22）。单单吃肉或不吃肉的分歧，有些人就可以用来藐视弟兄姊妹，并定他们有罪。「小」纷争可以成为「大」撕裂。保罗强调：基督徒都是神的仆人！我们不是对方的仆人！若神已经接纳对方，我们怎么能不接纳不同意见的弟兄姊妹呢？我们难道要单单因吃或不吃肉就与弟兄姊妹割席吗？要断绝关系吗？定他们有罪吗？难道我们的论断就能让弟兄姊妹在神面前跌倒吗？神是他们的主，我们不能因一些分歧的顽固和偏见，就在教会里引起各种的纷争，这是非常不对的。合一和彼此相爱比小事的分歧更重要！</p><p>在教会漫长的历史里，不少较为「小」的分歧都产生了极大的分裂。以翻译圣经为例，自马礼逊来华后，传教士和华人教会就曾为翻译 baptizo（baptize）为「洗」或「浸」，翻译theos（God)为「神」或「上帝」或「天主」而有严重分歧；在宗教改革时，瑞士教会曾因为浸礼看法的分歧，将当时提出「信而才受洗」的重洗派领袖费利克斯·曼兹（Felix Manz） 处死，在苏黎世的利马特河当众淹死他；在圣餐礼中，西方教会用无酵饼，而东方教会用有酵饼，结果这分歧曾成为东西方教会分裂的原因；到了近代，我们曾因诗歌的选择、敬拜的风格，甚至一些社会政策的立场的不同而产生严重的撕裂。在某些人看为是「小」的分歧，在某个处境下，在另一些人眼中，可以是生生死死的「大」问题。基督徒处理分歧时要端正和谨慎，不要纵容恶意论断。在美国南北战争时，南方和北方教会因黑奴问题的立场产生了严重的分裂，更成为内战里的敌人。林肯留下名句：「双方读同一本圣经，向同一位神祷告，并各自祈求神的帮助去击打对方。」人是何等软弱，一点冲突就让家国破碎，让弟兄姊妹成为仇人。传道书说得好：「死苍蝇使做香的膏油发出臭气；这样，一点愚昧也能败坏智慧和尊荣。」（传十1）我们要切记：不可恶意论断！</p><p><strong>思想：</strong></p><ol><li><strong>你曾因小事而被人恶意论断吗？那些经历痛吗？此外，你自己又曾否因小事恶意论断人呢？今天的教导给你什么提醒？</strong></li><li><strong>在教会的事奉中，你曾看见因误会、顽固、偏见和恶意论断，让教会、团契或小组因小事而分裂吗？回想那段时候，争论双方都对吗？都错吗？若有错，错在哪里？</strong></li></ol><p><a id=\"_Hlk20812241\"></a></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月17日 尔道自建.mp3",
		"id": 20070000017,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(17)",
		"title": "第17日 我们是一家人！要为主而活！不要藐视弟兄姊妹！",
		"textContent": "<strong>第17日</strong></p><p><strong>我们是一家人！要为主而活！不要藐视弟兄姊妹！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十四 5-12</strong></p><p><strong>5有人看这日比那日强；有人看日日都是一样。只是各人要在自己的心意上坚定。6守日子的人是为主守的。吃的人是为主吃的，因他感谢神；不吃的人是为主不吃的，他也感谢神7我们没有一个人为自己而活，也没有一个人为自己而死。8我们若活，是为主而活；我们若死，是为主而死。所以，我们或死或活总是主的人。9为此，基督死了，又活了，为要作死人和活人的主。10可是你，你为甚么评断弟兄呢？你又为甚么轻看弟兄呢？因我们都要站在神的审判台前。11经上写着：「主说，我指着我的永生起誓：万膝必向我跪拜；万口必称颂神。」12这样看来，我们各人一定要把自己的事在神面前交代。</strong></p><p><strong>【直译】5-12有人判断某日高于另外的日子，也有人判断每日都一样。让各人在自己心思里有立场。有人看某日，是为主而看。并且有人吃，是为主而吃，因为他向神感恩。并且，有人不吃，是为主不吃，他也向神感恩。因为我们无人是为自己而活，无人为自己而死。因为若我们活，是为主活；若我们死，是为主死。所以，或活或死，我们是属主的。为此，基督死了和活了，让祂成为死人和活人的主。你啊，为什么审判你的弟兄？并且，你啊，为什么藐视你的弟兄？因为我们所有人都要站在神的审判台前。因为经上写着：「我是活着的！主说：向我，所有膝盖将要跪拜，所有舌头将称颂神。」这样看来，我们每一个都要向神为自己的事交账。</strong></p><p>保罗在罗十四5-6提及教会为「日」（day）而有分歧和争论。原文没有「守」这字。保罗具体是针对什么，在学者之间也有不同意见。重点可能有两方面：一、教会在主日聚会以外，要否仍守犹太人的安息日？要否守旧约其他的节期？二、有些犹太人传统和有些早期教会传统会在每礼拜抽出两天进行禁食，教会应跟随犹太人的习惯，还是采取与犹太人不同的习惯，这是早期教会一大挑战，特别是当外邦信徒成为教会的主流。《十二使徒遗训》（The Didache）是第一世纪后期或第二世纪早期的教会文献，谈到禁食，《遗训》说：「你们禁食的日期，不可定在与那假冒为善的人一起，他们常在礼拜一和礼拜四禁食，你们禁食要定在礼拜三和礼拜五。」那个时候，外邦人教会的习俗与犹太人的习俗已经渐渐分割出来，连选择禁食的日期也分开了。当时有些人坚持按照犹太人规矩，在某些日期有禁食，但有些外邦信徒不认为犹太人的规矩要遵守，看每日都是一样。要否仍跟随犹太人的习俗？如何改变？是早期教会极大的挑战，也产生许多分歧和争论。</p><p>保罗所关注的不是哪种看法最好，哪种看法是错，因为这些都不是与核心信仰相关的事情，也有许多神容许的弹性。承接上文，保罗关注的是，无论吃或不吃，如何看不同日期，都不是最重要的，当弟兄姊妹为不是核心真理的问题而争吵、分裂和互相攻击时，保罗最关注的是提醒我们，不同意见的人都是属于主的人；并且，我们已经蒙恩得救的人，就要当作活祭，所以，我们是要为主活，为主死。既然是为主活和为主死，我们就不再是为自己活；既然不是为自己活，就不要太固执于自己对一些小题目的看法，不要在小题目的分歧上，在教会弄出个你死我活的风波。</p><p>保罗再次用「论断、审判」（十四3-5,10,13,22）和「藐视」（十四3,10）提醒我们不要因不同的看法和相对的「小事」而伤害弟兄姊妹之间的感情，甚至让教会引起分裂。彼得说得好：「万物的结局近了。所以，你们要谨慎自守，警醒祷告。最要紧的是彼此切实相爱，因为爱能遮掩许多的罪。」（彼前四7-8，和合本）多言多语难免有过；禁止嘴唇是有智慧。（箴十19，和合本）当基督徒因小分歧而产生大冲突和互相攻击时，真让人羞愧，有时候比不信的人还不如。不信的人懂得说：「当你面对敌人时，以爱去征服对方。」「软弱的人报仇！坚强的人饶恕！聪明的人健忘！」保罗常常提醒我们：「要造就人。」在肢体之间，在家人之间，若有意见不同，要谨记：不要记仇！不要斤斤计较！基督如何爱我们，我们也要如何爱家人！我们凡事要造就人！</p><p><strong>思想：</strong></p><ol><li><strong>人生一大遗憾，就是家人变成仇人，变成陌路人；好友变成对手，变成死敌！你曾见过或经历过这些遗憾吗？为什么会发生呢？你愿意阻止你的家庭或教会出现这种悲剧吗？ </strong></li><li><strong>有人说：「软弱的人报仇！坚强的人饶恕！聪明的人健忘！」你同意吗？作为基督徒，我们都是属主的人！今天不见，在天家也要再相见！若我们有矛盾、有误会、有分歧，你愿意多走一里路，约有意见分歧的家人和弟兄姊妹详谈吗？表达我们真诚的爱！接纳我们仍有分歧！认定我们仍是家人！深信神仍有足够的恩典！</strong></li></ol><p><a id=\"_Hlk20812256\"></a>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月18日 尔道自建.mp3",
		"id": 20070000018,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(18)",
		"title": "第18日 不要乱扣帽子！不要伤害弟兄姊妹！不要让教会被毁谤！",
		"textContent": "<strong>第18日</strong></p><p><strong>不要乱扣帽子！不要伤害弟兄姊妹！不要让教会被毁谤！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十四 13-17</strong></p><p><strong>13所以，我们不可再彼此评断，宁可决意不给弟兄放置障碍或绊脚石。14我凭着主耶稣确知深信，凡物本来没有不洁净的，除非人以为不洁净的，在他就不洁净了。15你若因食物使弟兄忧愁，就不是按着爱心行事。基督已经为他死，你不可因你的食物使他败坏。16所以，不可让你们的善被人毁谤。17因为神的国不在乎饮食，而在乎公义、和平及圣灵中的喜乐。</strong></p><p><strong>【直译】13-17 所以，我们不要彼此审判；但我们要有这决断：绝不放绊脚石或陷阱害弟兄。我知道并深信，在主耶稣里，凡物本身没有不洁的，除了那看它为不洁的，对他来说，它就成了不洁的。因为若因食物，让你的兄弟忧伤，你就不是按照爱心行事。不要让你的食物杀灭他：基督是为他死的。不要让你的善被亵渎。因为神的国不在乎吃和喝，却在乎在圣灵里的仁义、和平及喜乐。</strong></p><p>在罗十四13-17 保罗将「食物」对比「弟兄」，将「吃和喝」对比「在圣灵里的仁义、和平及喜乐」，将「你的善」对比「绊脚石或陷阱」，将「你的食物」对比「杀灭弟兄」。借着这些措辞猛烈的对比，保罗带出，若我们因很小的事，就如对「食物的看法」的固执，就要伤害基督已经为他死了的弟兄，我们的错实在是太大了。我们可能以为我们的执着和洞见是何等优胜，是有我们判断的「善」，但这种「我们的善」，最终只能迎来被毁谤，被亵渎。若是我们用霸道的方式硬推行我们的固执小善，人受伤了，教会分裂了，神的名被亵渎了，我们所持守的，还是善吗？有些基督徒骨子里，有一股刚硬、顽固、不怕伤害人的圣战态度，容易将小事变大，用属灵的话论断人，轻易判人有罪，判人为邪恶。用中国的用语，某些圣战式的基督徒到处开展不合神心意的圣战，乱扣其他人帽子和罪名，他们不是造就教会，反而是伤害教会，让神的名被毁谤。</p><p>在十四13，保罗用了两次「论断」（krino）。我们论断人的时候，就是定人有罪，就是审判人！当我们习惯了彼此论断、彼此定性、彼此定对方有罪，教会就四分五裂！相反，我们要有决断（krino），要决心不害弟兄姊妹！凡事只能造就，不能伤害，不能拿绊脚石或陷阱去害弟兄姊妹。保罗谈到这种的伤害时，不单用了让弟兄「忧愁、忧伤」（lupeo）的表达，更用了「败坏、杀灭」（apollumi）这强烈词语。「败坏、杀灭」（apollumi）这词在新约第一次出现，是在太二13，那里马太记载，希律王要除灭婴孩耶稣。在罗马书，这词第一次出现是在二12，保罗说：「凡没有律法犯了罪的，也必不按律法『灭亡』。」（和合本）当我们随意论断，就抹杀了别人的名声，就等于让对方经历属灵的谋杀。随意和恶意藐视或论断人的罪是不轻的！耶稣在登山宝训时，曾说：「凡骂弟兄是拉加的，难免公会的审断；凡骂弟兄是魔利的，难免地狱的火。」（太五22，和合本）在圣经和教会历史里，对不同的弟兄姊妹，因相对的小事，而做出恶意的抹黑、论断、藐视和敌对，实在害人不少，遗害极深，我们必须深深警惕！在宗教改革纷争的时代，法国国王攻击基督徒，发生了恐怖的圣巴多罗买日的大屠杀（1572年8月），屠杀持续了几个礼拜，扩散至乡间和其他城镇，最后死亡人数高达几万人。不受节制的「圣战」遗害极深。鉴之！戒之！慎之！记之！</p><p>想起早期教会处理纷争里的智慧，我想起《十二使徒遗训》关于洗礼教导的智慧。「论到洗礼，当这样做：先将以上所说的一切事学习过了，然后到『流动的水』里，奉圣父圣子圣灵的名施行洗礼；但如没有流动的水，也可以用『别的水』施洗，若是不能用『凉水』，『温水』也可以。若是两种都没有，就可以『三次用水泼在头上』，奉圣父圣子圣灵的名施洗。而在洗礼之前，施洗者与受洗者都当禁食，任何人若能也禁食。你要嘱咐受洗的人，在受洗前一两天禁食。」他们带着敬虔的心，鼓励众人在洗礼前都能禁食。但就洗礼的方式，他们首选是按照耶稣洗礼的样式，采用了河流式的「流动的水」，若不行仍先选「凉水」，因为「凉水」更贴近河水。若不行，「温水」也可以。若环境不能用受浸的方式，则泼水的方式也行。他们有原则，就是尽量效法基督受洗的样式，但他们知道不同地方的教会处在很不同的情况，不能一概而论，所以他们也有弹性。不将仪式僵化、变成绝对，或变成彼此争执、分歧或互相排斥的陷阱。愿我们也有这种的智慧！我们不能因小事的纷争，伤害和抹黑弟兄姊妹！</p><p><strong>思想：</strong></p><ol><li><strong>在教会、在基督徒间，有一些人容易将小事化大，在处理争执和分歧时，不是好好去理解对方或疏导对方，而是很快就下结论，落猛烈的判语或论断，你遇过这些人吗？你感到他们应该有那种改善？ </strong></li><li><strong>在教会、在基督徒间，也有些人有克制、有聆听、有原则的同时，也有兼容的智慧，能妥善处理弟兄姊妹之间的误会、分歧，这种人你遇见过吗？你感到他们那些生命质素是你羡慕的？你想成为这种人吗？</strong></li></ol><p><a id=\"_Hlk20812280\"></a></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月19日 尔道自建.mp3",
		"id": 20070000019,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(19)",
		"title": "第19日 在争执时：宁愿不吃！不绊倒人！按信心而行！ ",
		"textContent": "<strong>第19日</strong></p><p><strong>在争执时：宁愿不吃！不绊倒人！按信心而行！ </strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十四 18-23 </strong></p><p><strong>18凡这样服侍基督的，就为神所喜悦，又为人所赞许。19所以，我们务要追求和平与彼此造就的事。20不可因食物毁坏神的工作。一切都是洁净的，但有人因食物使人跌倒，这在他就是恶了。21无论是吃肉是喝酒，是甚么别的事，使弟兄跌倒，一概不做，才是善的。22你有信心，就要在神面前持守。人能在自己以为可行的事上不自责就有福了。23若有人疑惑而吃的，就被定罪，因为他吃不是出于信心。凡不出于信心的都是罪。</strong></p><p><strong>【直译】18-23 凡这样服侍基督的，是讨神喜悦，得人们的称许。所以，让我们追求和平并彼此造就。不可为了食物拆毁神的工作。万物都是洁净的，但因吃让人绊倒，对那人来说，是恶。这是美善的，让我们不吃肉，不喝酒，不作任何让你的弟兄跌倒的事。你啊，你有信心！你要自己在神面前有信心！蒙福是那在自己认可去行的事上不审判自己的人！人有疑惑，若仍吃，就被定罪，因为不是出于信心。凡不出于信心的是罪。</strong></p><p>保罗关心的是：我们在小争执里，有清楚的优先次序！我们要看重弟兄姊妹，不是看重对小事、对食物的看法的固执执着。在罗十四20，保罗用「食物」对比「神的工作」！每一个弟兄姊妹都是神用奇妙的大能，并主耶稣的宝血重价所买赎的「神的工作」。若因为卑微的食物的争执而伤害弟兄姊妹，伤害神的工作，神必不喜悦，我们在教外也失去名声。保罗处事公道、有智慧和经验，知道在小的属灵看法里，各人有不同的角度、习俗和分析，不可能有完全一致的看法。所以他提出，我们需要有「判断、认可、看为可行」（dokimazo）的思考过程；严格来说，自己吃和不吃是不会直接伤害人的，但关键是我们在神面前有清心和信心与否，我们有否让弟兄姊妹跌倒。若有信心，那人是有福了！（罗十四22）总结十四章，保罗带出四个原则：一、看重弟兄姊妹比食物重要；二、处理小事的纷争时，我们追求的是和平和彼此造就；三、食物本身不是恶，不是不洁，因为凡物都是神所造的，所以保罗提出：一切（食物）都是洁净的；四、在小纷争中，我们要追求的善，不是固执的看法，而是不要让弟兄姊妹跌倒！保罗提议：宁愿不吃肉，不喝酒！按圣经教导，这些是可以的。但若在某些场合，若这些会让教会分裂，就在这些时候不吃，不喝了吧！五、基督徒要走的路，是要在神面前清心和有信心的路！所以保罗总结：凡不出于信心的是罪！</p><p>罗十四1-十五6的重点是处理教会内的人际关系，特别是小事的争执。当中的教导、智慧和原则能帮助我们处理教会纷争。人际问题最常有的困难是，各自执着自我的小原则、小洞见，并纵容自己论断和审判对方，结果小分歧就容易造成大的矛盾、误会、论断和伤害。在处理小争执时，有三个原则和思考值得我们深思：一、你更珍惜的是什么？什么是更宝贵的呢？是你的小固执，或是，你的弟兄姊妹、你的家人？二、你的态度和选择，能得到神的喜悦和人的称许吗？三、若问心无愧，我们各人自己有所看法，有所选择，要凭信心而行，但不要恶意论断不同意见的人！经过漫长的基督徒内耗的失败，教会出了一句名言，就是鼓励众人在小事上纵有不同时，仍「在不同里有合一」（Unity in Diversity）。教会历史学家沙夫（Philip Schaff）称这名言为「基督徒和平使者的格言」：「在重要事情上，合一；在不重要的事情上，自由；在一切事情上，爱！」(In essentials, unity; in non-essentials, liberty; in all things, love.)</p><p>我很敬佩宣教士李爱锐（Eric Liddell） 的属灵骨头。为了自己长老会信仰的原则，在1924年拒绝在主日跑自己最专长的100米的竞赛。在有名的《烈火战车》的电影里，当他改跑400米时，有运动员鼓励他，送上一句金句：「因为尊重我的，我必重看他。」（撒上二30）李爱锐曾说：「神让我跑得快！当我跑时，我感到祂的喜悦。」(God made me fast. And when I run, I feel His pleasure.) 他最后以破世界纪录的方式赢了这场历史上令人瞩目的比赛。他持守了他的敬虔和他的小原则。但更感动我的是，当他在中国宣教，日本侵略中国时，他与少年人一起被关进集中营，最后殉道死在集中营。当时，很多少年人需要体育活动去抒发非常忧闷的心灵！他放下自己曾有的小原则，在星期日安排足球活动，虽然自己不参与，却愿意为他们做球证！为讨神喜悦和祝福人的缘故，有时候放下不太重要的属灵小原则，也有另外一种的美！有爱有神有信心才是大原则！</p><p><strong>思想：</strong></p><ol><li><strong>保罗的名句：「我虽是自由的，无人辖管；然而我甘心作了众人的仆人，为要多得人。」（林前九19，和合本）他俯就卑微，为造就别人，有时候也放弃自己的小原则、小权利、小洞见，为要多得人。你同意这种看法吗？你愿意吗？</strong></li><li><strong>用三句祷文互勉： 「主啊，我珍惜我的看法，但我更珍惜祢的看法和喜悦。」 「主啊，我珍惜我的意见，但我更珍惜能造就弟兄姊妹。」 「主啊，我珍惜我的喜好，但我更珍惜能带人信主归祢。」你有这种祷告吗？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月20日 尔道自建.mp3",
		"id": 20070000020,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(20)",
		"title": "第20日 真正的强者，效法基督，只有祝福，凡事造就人",
		"textContent": "<strong>第20日</strong></p><p><strong>真正的强者，效法基督，只有祝福，凡事造就人</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书十五1-7</strong></p><p><strong>1我们坚强的人应该分担不坚强的人的软弱，不求自己的喜悦。2我们各人务必要让邻人喜悦，使他得益处，得造就。3因为基督也不求自己的喜悦，如经上所记：「辱骂你的人的辱骂都落在我身上。」4从前所写的圣经都是为教导我们写的，要使我们借着忍耐和因圣经所生的安慰，得着盼望。5但愿赐忍耐和安慰的神使你们彼此同心，效法基督耶稣，6为使你们同心同声荣耀我们主耶稣基督的父神！7所以，你们要彼此接纳，如同基督接纳你们一样，归荣耀给神。</strong></p><p><strong>【直译】1-7 我们有能力的人欠了债，就是欠了背负没有能力之人的软弱的债，并要不取悦自己。让我们每一个人取悦邻舍，让他们达致美善，受造就。因为基督没有取悦自己，但如经上所记：「辱骂你的人的辱骂已经临到我。」（引自 诗69:9\t）因为从前所记的，是为了我们的教导而被写的，让我们借着经上说的忍耐和安慰，让我们有盼望。愿赐忍耐和安慰的神给你们向对方有同一心思，按照基督耶稣的心思，让你们同心，让你们以一口去荣耀神，我们主耶稣基督的父。所以，要彼此接纳，如同基督已经接纳我们一样，让荣耀归神。</strong></p><p><strong>【委办译本】十五4 昔经所载、皆以训我、因经言忍言慰、使我得望。</strong></p><p>在基督里，强者不能欺压弱者，而是要造就弱者，让他们得益处。我们要效法基督，不求自己喜悦，要凡事造就人，引领人同心效法基督，同声荣耀神。保罗用十五1-6总结十四1-十五6处理教会内部纷争的大段落。十五1-3里的关键词是「讨人喜悦、取悦」(aresko)，这词在十五1-3出现三次：一、我们有能力的人不要取悦自己；二、我们要让邻舍喜悦、得造就、得着美善；三、我们要效法基督；祂没有取悦自己，为拯救世人，甘心承受许多辱骂。保罗在十五1-3的教导层次，又比在十四章时提升了；我们不单不要恶意论断弟兄姊妹，我们有更强道理的人要用我们的强去祝福、去造就人。就如基督是神的独生子，比我们这些罪人都优胜，但祂甘心为罪人、为软弱的人承担罪债，承受羞辱。耶稣曾教导：「多给谁，就向谁多取；多托谁，就向谁多要。」（路十二48）</p><p>保罗一大宗旨：在艰难的处境下，回到圣经的教导，反思基督的心志；基督如何做，我也要如何做！在十五4-7，保罗指出，圣经是为新约信徒而写的，并要让我们从中得着忍耐和安慰，并得着盼望。「忍耐、安慰」二词都重复两次。借着这表达，保罗提醒我们，处理教会里的纷争和张力时，挑战会极为艰难、也很漫长。所以我们要从圣经的应许、历史和人物得着帮助，并最后要效法基督，有基督一样的心思，让我们最终能同心同声赞美神。</p><p>「接纳」（proslambano）一词的原文有「拉到旁边」的意思。我们接纳人，就将人拉到自己身旁，成为朋友，成为战友。弟兄姊妹不是我们的敌人，而是我们要造就的朋友、同路人和战友。我们本来是罪人，是神要审判的敌人，但基督将我们拉到一旁，与祂同列，成为神的宝贵儿女。我们也要这样帮助弟兄姊妹。世界的法则是「弱肉强食」、是「强者为王」、是「赢者全要」！有些人的生命态度是自私的；别人是为了自己的成功而要牺牲的踏脚石：一将功成万骨枯。但保罗一生效法基督，为了别人的益处，一生「不以性命为念，也不看为宝贵」（徒二十24）。因为基督的法则是「为罪人牺牲自己」，是「一生发光」，是「只有祝福」。经上说：「辱骂你人的辱骂都落在我身上。」（罗十五3，诗六十九9）耶稣道成肉身，一生帮人，却在十字架上仍被人羞辱和嗤笑：「他救了别人；他若是基督，神所拣选的，可以救自己吧！」（路二十三35，和合本）连那同钉的罪犯也讥笑祂：「你不是基督吗？可以救自己和我们吧！」（路二十三39，和合本）甘心作和平之子的人，会承受代价，也会经历伤害，但若我们坚持效法基督，我们要留下永恒的香气，荣耀父神，感动后代，成为多人的祝福。</p><p>保罗教导我们：要「向对方有同一心思，按照基督耶稣的心思」（十五5）。几年后，保罗写了腓二5的不朽名句，与这表达类同。腓二5的「你们当以基督的心为心」的直译是「在你们中间要这样思想，像基督那样」。耶稣被同胞咒诅，但祂坚持「父啊，赦免他们」，被门徒离弃，被彼得不认，但祂重新呼召彼得！真正的强者，对人只有祝福，凡事效法基督，凡事造就人！</p><p><strong>思想：</strong></p><ol><li><strong>「多给谁，就向谁多取；多托谁，就向谁多要。」我们有能力的人是欠了债的人，就要一生祝福人，让人有益处，而不是用我们的优势、智慧或口才去伤害人。你是一个欠了属灵债的人吗？若是，你是不断祝福人的人吗？今天的教导给你什么提醒？</strong></li><li><strong>「真正的强者，对人只有祝福，凡事效法基督，凡事造就人！」你同意这属灵教导吗？在圣经的人物里，有谁人这方面的榜样给你很深的鼓励，教导你学习在面对人际张力时，坚持有忍耐、得安稳、持守盼望？</strong></li></ol><p><a id=\"_Hlk20812330\"></a>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月21日 尔道自建.mp3",
		"id": 20070000021,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(21)",
		"title": "第21日 基督降世为要拯救世人！让世人同得救恩，同颂神恩！",
		"textContent": "<strong>第21日</strong></p><p><strong>基督降世为要拯救世人！让世人同得救恩，同颂神恩！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十五 8-13</strong></p><p><strong>8我说，基督是为神真理作了受割礼的人的执事，要证实所应许列祖的话，9并使外邦人，因他的怜悯，荣耀神。如经上所记：「因此，我要在外邦中称颂你，歌颂你的名。」10又说：「外邦人哪，你们要与主的子民一同欢乐。」11又说：「列邦啊，你们要赞美主！万民哪，你们都要颂赞他！」12又有以赛亚说：「将来有耶西的根，就是那兴起来要治理列邦的；外邦人要仰望他。」13愿赐盼望的神，因你们的信把各样的喜乐、平安充满你们的心，使你们借着圣灵的能力大有盼望！</strong></p><p><strong>【直译】7-13因为，我说，基督为了神的真理已经作了割礼的执事，要证实父祖的众应许，让外邦人因怜悯得以荣耀神。如经上所记：「为此，我要在外邦人中称颂祢，并要歌颂祢的名。」(引自 诗18:49)并且又说：「你们要喜乐，外邦啊，与祂的子民。」(引自 申32:43)并且，「所有外邦啊，你们要赞美主！所有子民啊，要称颂祂。」（引自 诗117:1）并且，以赛亚说：「将有耶西的根，并他要兴起管治外邦；外邦要仰望祂。」（引自 赛11:10）愿赐盼望的神以所有的喜乐和平安充满你们，借着信，让你们因着圣灵的大能，充满了丰盛的盼望。</strong></p><p>承接上文，我们要接纳弟兄姊妹，如同基督接纳我们一样。我们要造就他们，让他们得益处，让他们能与我们一同荣耀神，一起欢喜快乐！在罗十五8-13，保罗再次引入罗马书两个主要的议题：一、基督的福音是关乎万民的！我们要在大使命里有份！二、基督的来临和使命是有旧约丰富的预言，这些应许被基督证实了；所以，我们要一生成为基督的大使，也见证神真是要万民顺服真道，要万民称颂祂。保罗因此一连引用了四段旧约的经文，谈及神如何预言基督将引领万民得救，让万民能称颂祂和仰望祂。这段经文也为保罗预备罗马教会，预备他们将来能与他同工合作，将福音传到地极，传到西班牙去。</p><p>罗马书有一个特色和重要教导，就是福音要先临到犹太人，后也要临到外邦人。谈及基督的使命时，保罗先指出基督作了「割礼的执事」，然后谈及「外邦人因怜悯得以荣耀神」。保罗在这里继续「先是犹太人，后是希腊人」的框架。「割礼的执事」(a deacon of circumcision)中的「割礼」的直译是指割礼，而不是指受割礼的人。基督的福音没有否定犹太人受割礼，但没有勉强外邦人必须受割礼。「执事」一词也可以翻译为「仆人」。为世人得救的益处，基督甘心为仆人；所以，我们蒙恩的人，也要成为仆人，成为福音的大使，祝福世人。第9节里「怜悯」一词，让读者重温第9章的教导，外邦人能得救，全因神的怜悯，是白白的恩典；但在这里保罗再加上一个教导，就是蒙怜悯的我们，要一生荣耀神，事奉神。保罗自己就成为蒙怜悯人的榜样，他说：「然而，我蒙了怜悯，是因耶稣基督要在我这罪魁身上显明祂一切的忍耐，给后来信祂得永生的人作榜样。」（提前一16，和合本）真正蒙怜悯人的人，要一生荣耀神，一生成为实践大使命的仆人。</p><p>承接上文，我们蒙怜悯的人，都是被基督从罪中接纳的人。基督将我们拉到祂的旁边，作我们属灵的长兄，让我们成为父神的宝贵儿女。我们是软弱的、无用的，却被造就、得益处、不但蒙恩，更有一生的使命去荣耀神。保罗如何帮助阿尼西母，就是一个很好的见证。阿尼西母本是失败的奴隶、逃犯，卑微的外邦人。但保罗看他为心上的人，将这个曾经没有益处的人，变成基督福音的大使。按教会传统，阿尼西母后来承接了提摩太成为以弗所教会的主教，最后为主殉道而死。福音本是神的大能，不单拯救我们，更要让我们完全改变，心意更新，成为能荣耀神的仆人！带着使命事奉神、荣耀神的人，不是牺牲，而是要得着更大的福气，成为更像基督的仆人！你们要一生荣耀神！</p><p><strong>思想：</strong></p><ol><li><strong>有人看「一生事奉神、荣耀神」是牺牲，但也有人看能事奉是无限光荣，是浩大恩典！你如何看呢？</strong></li><li><strong>蒙怜悯的保罗有这个立志：「给后来信他得永生的人作榜样。」你有这种立志吗？</strong></li><li><strong>阿尼西母能成为有益处的人，并成为神宝贵的仆人！你想成为神的仆人吗？你愿意摆上自己的生命，交托给神，任神使用吗？ </strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月22日 尔道自建.mp3",
		"id": 20070000022,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(22)",
		"title": "第22日 有榜样、有使命：推荐自己！值得支持！",
		"textContent": "<strong>第22日</strong></p><p><strong>有榜样、有使命：推荐自己！值得支持！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十五14-17 </strong></p><p><strong>14我的弟兄们，我本人也深信你们自己充满良善，有各种丰富的知识，也能彼此劝戒。15但我更大胆写信给你们，是要在一些事上提醒你们，我因神所赐我的恩，16使我为外邦人作基督耶稣的仆役，作神福音的祭司，使所献上的外邦人因着圣灵成为圣洁，可蒙悦纳。17所以，有关神面前的事奉，我在基督耶稣里是有可夸的。</strong></p><p><strong>【直译】14-17我的弟兄们啊， 我自己深信，关乎你们，你们自己是满有良善、充满所有知识，能彼此劝诫。但我放胆写给你们，使你们记得，因为神给我的恩，成为基督耶稣的仆人，神福音的祭司，为要将外邦人献呈，被圣灵圣化，蒙喜悦。所以，在基督里，关于神的事情，我有可夸的。</strong></p><p><strong>约十三15 我给你们作了榜样，叫你们照着我向你们所做的去做。</strong></p><p><strong>林前四16 所以，我求你们效法我。</strong></p><p><strong>林前十一1 你们该效法我，像我效法基督一样。</strong></p><p><strong>徒二十35 我凡事给你们作榜样！</strong></p><p>在十五14-17，保罗开始推荐自己给有名望的罗马教会。保罗写罗马书有三大目的：一、清楚和详细写出什么是神的福音？这被宗教改革家马丁路德誉为是「最纯正的福音」的书卷，成为历世历代的祝福，捍卫了基督教因信称义的真理；二、用神的道理祝福和扶持罗马的教会，分享属灵的福气；三、推荐自己，让罗马教会被感动，愿意成为大使命的伙伴，与保罗推展向西班牙的福音工作。</p><p>一开始，保罗用客气的表达，间接提醒容易骄傲的罗马教会要有三个属灵质素：一、要充满美善。二、要充满各种属灵知识。三、彼此互相监督，坚持成长。保罗虽然客气，但没有忘记自己是使徒的身份，所以放胆提醒罗马教会，要成为真正的大使命教会，要与他同工实践大使命。保罗随后提到他的身份，就是神福音的祭司，而他所呈献的祭，就是外邦人的得救和改变。保罗曾说：「你们就是我们的荐信，写在我们的心里，被众人所知道所念诵的。」（林后三2，和合本）外邦人信主，外邦人参与周济耶路撒冷贫穷圣徒的奉献，这些都证明了保罗真是神忠心的仆人，是值得支持，值得同工的仆人！</p><p>在华人教会的圈子里，我们很少强调「推荐自己」！这似乎与华人强调谦逊的风格有违背！但当不同的牧者和信徒领袖推动不同的圣工时，他们都面对一个大题目，就是要用什么方法去推荐他们的圣工和自己，让更多基督徒和更多教会能一起同工，兴旺神的福音。我自己成为院长时，神给我的感动是：求恩典、求保守、求同行！仆人不单需要神的同行，也需要众教会和众多弟兄姊妹的同行！宣教的工作又艰难、又贴钱、又往往没有立刻的果效，所以宣教的工作更需要同行的人，负责宣教圣工的领袖就更需要得着人们的信任，否则人们就不会将大量资源奉献出来，去作短期可能没有看见果效的圣工。保罗在第三次宣教行程，先后写了林前、林后和罗马书。其中两个主题是保罗关注的：一、推荐；二、用榜样吸引别人的同行！他用马其顿众教会的榜样，「在极穷之间还格外显出他们乐捐的厚恩」的榜样去激励哥林多教会，参与筹募经费捐助耶路撒冷贫穷圣徒的圣工。他更求弟兄姊妹效法他，像他效法基督一样。再次回到哥林多，他写了罗马书。（徒二十1-3）写完后，他离开哥林多，再遇以弗所教会的长老，留下历史名句：「我凡事给你们作榜样！」（徒二十35）当保罗推荐自己时，谈及神给他的恩典时，不是要高举自己，而是要感动人，感动同行者，同心合意兴旺福音！以生命影响生命，是华人教会一个宝贵的教训。</p><p>谈到保罗留给以弗所的榜样，司徒德说：「用现代用语，保罗三重彻底性是『有深度的传福音』的美好榜样。他向所有可能的人，以所有可能的方法，分享所有可能的真理。他向全城市尽全力教导全备的真理。他的牧养榜样必然给以弗所的牧者永不休止的感动。」谈到仆人的榜样，滕近辉说：「所以我们求的是平凡中彰显基督，而不是称为一个行事上的超人。我们在生活里面，细微的事情、态度上，我们的一句话、我们的一个行动上，和人的关注上，把基督表现出来，这是最真实的表达。如果我们能够在这些细微的事上像基督，我们就真像基督，那是维妙维肖的像基督。」能有美好榜样，能让人愿意与他同工，是神喜悦的仆人！愿你也是蒙神喜悦的仆人！</p><p><strong>思想：</strong></p><ol><li><strong>「求你们效法我」！「你们要与我同工」！你曾大声向人这样推荐自己吗？</strong></li><li><strong>今天教会一大困局，就是缺乏榜样！缺乏敢作榜样的仆人！你愿意成为众人的榜样吗？</strong></li><li><strong>你认识一些值得支持的仆人吗？你认识一些值得支援的福音机构吗？愿神给你感动，成为他们长期的同行者，用祷告、用金钱、用事奉的同行去支持他们！</strong></li></ol><p><a id=\"_Hlk20812344\"></a>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月23日 尔道自建.mp3",
		"id": 20070000023,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(23)",
		"title": "第23日 保罗的心在哪里？没有人愿意去的地方，我愿去！",
		"textContent": "<strong>第23日</strong></p><p><strong>保罗的心在哪里？没有人愿意去的地方，我愿去！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十五18-24</strong></p><p><strong>18-19除了基督藉我做的那些事，我甚么都不敢提，只提他藉我的言语作为，用神迹奇事的能力，并神的灵的能力，使外邦人顺服；甚至我从耶路撒冷，直转到以利哩古，到处传了基督的福音。20这样，我立了志向，不在基督的名已经传扬过的地方传福音，免得建造在别人的根基上；21却如经上所记：「未曾传给他们的，他们必看见；未曾听见过的事，他们要明白。」22因此我多次被拦阻，不能到你们那里去。23但如今，在这一带再没有可传的地方，而且这许多年来，我迫切想去你们那里，24盼望到西班牙去的时候经过，得见你们，先与你们彼此交往，心里稍得满足，然后蒙你们为我送行。</strong></p><p><strong>【直译】24 我盼望能在去西班牙途中经过你们那里得见你们，并让我借着与你们的交往得到部分满足，并能被你们差派到那里去。</strong></p><p>保罗的心在那里？从东面的耶路撒冷，到希腊半岛西北的以利哩古，在写罗马书时，保罗事奉约22年了，已经约五十多岁，但仍然坚持将福音传给未得之民，传到地极的心志。保罗在罗马书以首尾呼应的方式，强调基督的福音是要万民顺服真道（一5; 十六26），保罗向罗马教会作见证，也推荐自己，他真是一位言行合一的使徒。我常常问：保罗的心在哪里？他刚刚完成第三次宣教行程的三年以弗所教会艰难的事奉，也再次到哥林多处理教会的纠纷，也在马其顿和亚该亚这希腊半岛的教会筹募捐款，要送给耶路撒冷的贫穷圣徒，又向罗马教会提出要到更远的地极西班牙宣教的异象。所以，我喜欢问：保罗的心在哪里？保罗确实有要万民信福音的心！我们又如何？我们的心在哪里？在旅游？在游乐？在退休计划？我们有要万民信福音的心志吗？</p><p>保罗的神学强调全是恩典，但也强调我们在恩典里要尽心竭力；保罗谈论神的恩典，但也谈论自己的努力和忠心。基督的大能借着保罗的言行，让许多外邦人信主！严谨的神学说：我们要有百分之一百的努力，但我们的努力是在神恩典下成就的；我们能努力，全靠恩典。保罗说：「因为是神在你们里面『作工』，让你们能『立志』和『作工』去成就祂的美意。」（腓二13，直译）让我们能「立志」为善，能「作工」行出来，全是神的恩典。滕近辉有一名言：「向后看，都是恩典；向前看，也都是恩典。感谢神，恩待一个不配的人。」一位宣教士不单需要神的恩典，也需要弟兄姊妹的同行和支援。保罗写罗马书的一大目的，就是把握机会与罗马教会交往，用属灵的话坚固他们，然后让他们成为同工，被他们差派和支援，到当代的地极的西班牙去。保罗明白有差派教会的重要性！多厉害的仆人也需要有同工，有人支援！我在自己的院长就职礼，用〈一生需要恩典的小仆〉为题，说：「每一个承担圣工的人，首先必须是一位蒙受许多恩典，并必须是一位懂得感恩的仆人，懂得珍惜同工和同路人的仆人。」</p><p>保罗有在未闻基督之名的地方建立新教会的开荒心志。这些工作都是最艰难的，遭遇的逼迫也是最严峻的，但保罗的榜样成为历世历代开荒宣教士的榜样。曾在中国很多内地传教的戴德生有一名言：「神的工作通常有三个步骤：从『不可能』，到『困难重重』，最后『成了』。」百多年前，宣信博士听到中国福音的需要，差派工人去中国，第一位宣教士是贾锡德医生(William Cassidy)，他在1887年底出发到中国宣教，是宣道会第一位到中国的宣教士。在船上，他努力向低下阶层的中国人传福音，不幸染上天花，于1888年1月在日本横滨病逝。他的妻子没有畏惧，在1889年携同两位女儿和另外两位女性宣教士出发，途经香港，最后到达安徽芜湖，建立第一个宣道会在华的宣教站。教会历史学家赖德烈（Latourette）形容他们为「坚贞笃信之士，勇敢无畏，彻底舍己」。建道梧州期的校友冯云玉牧师（1909-2005）有一名句常常感动我：「因为没有人愿意去的地方，我愿去。」建道精神是「开荒、吃苦、火热」！愿更多人有保罗的开荒精神，经历各种吃苦后，仍为主为要得救的灵魂火热！愿神兴起更多开荒、吃苦、火热的仆人！</p><p><a id=\"_Hlk20812367\"></a><strong>思想：</strong></p><ol><li><strong>「保罗的心在哪里？」「你的心在哪里？」这默想给你什么提醒？你愿意为主宣教吗？你愿意支援宣教士吗？</strong></li><li><strong>宣教的路又艰难又危险，值得吗？「神的工作通常有三个步骤：从『不可能』，到『困难重重』，最后『成了』。」这句话给了你什么安慰？</strong></li><li><strong>「因为没有人愿意去的地方，我愿去。」我有时候将这句改为：「因为没有人愿意做的事奉，我愿做。」你有这种心志吗？你愿意为主「开荒、吃苦、火热」吗？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月24日 尔道自建.mp3",
		"id": 20070000024,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(24)",
		"title": "第24日 一生「爱穷人、爱教会、爱合一、爱宣教」！",
		"textContent": "<strong>第24日</strong></p><p><strong>一生「爱穷人、爱教会、爱合一、爱宣教」！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十五 25-28 </strong></p><p><strong>25但如今我要到耶路撒冷去，供应圣徒的需要。26因为马其顿和亚该亚人乐意凑出一些捐款给耶路撒冷圣徒中的穷人。27这固然是他们乐意的，其实也算是所欠的债；因为外邦人既然分享了他们灵性上的好处，就当把肉体上的需用供给他们。</strong></p><p><strong>28等我办完了这事，把这笔捐款交付给他们，我就要路过你们那里，到西班牙去。</strong></p><p><strong>【直译】27 因为他们乐意！并他们是他们的欠债的人。因为若外邦人分享了他们属灵的福气，他们也应在肉体的事上服侍他们。</strong></p><p><strong>【吕振中译本】27 他们眞是乐意，其实也是欠他们债的。因为你们外国人若在他们犹太人属灵的事上有分儿，就应该在属肉身的事上供奉他们。</strong></p><p>保罗是一位一生「爱穷人、爱教会、爱合一、爱宣教」的仆人！十五25-28反映了保罗多层面的美好属灵质素。首先，保罗教导他建立的外邦教会和外邦信徒，要有一个心志，就是做「欠债的人」的心志。「欠债的人」（opheiletes）这名词在新约出现7次，其中有三次出自罗马书。（太六12; 十八24; 路十三4; 罗一14; 八12; 十五27; 加五3）保罗在罗马书的引言，就以身作则，看自己是一位「欠了福音的债的人」。罗1:14那片语非常直接；保罗说：「我是一个欠债的人」（I am a debtor.）在罗八12，保罗又用直接的表达，指出：「我们是欠债的人。」（We are debtors.）那里是说：我们已经被基督救赎的人，就一生欠了神的债，要顺服圣灵而行，不能再走邪恶的肉体之路。在罗十五27，保罗第三次用「欠债的人」：外邦信徒是欠了以色列信徒的「欠债的人」！所以，用这观念，他鼓励外邦人勇于奉献，帮助当时候很贫穷的耶路撒冷的穷圣徒。保罗写罗马书时，已经组织了一团外邦人领袖团，要带着奉献到耶路撒冷，不单扶贫，更是要巩固主里的合一。（徒二十4-5）保罗有一个更大的目标，就是让外邦人教会爱惜犹太人教会，让犹太人教会认可外邦人教会，要让教会合一，同心兴旺福音，是保罗写罗马书的一大目标。</p><p>此外，保罗是努力向未得之地进发的宣教士。西班牙是当时的地中海地区里的「地极」！耶稣曾命令使徒：「直到地极，作我的见证人。」（徒一8，直译）保罗努力执行去地极的命令！使徒行传只记载到保罗第一次在罗马坐牢的经历，没有记载他在第二次罗马坐牢和被砍头殉道前几年的故事。在腓四3所记载的革利免可能是后来成为有名的罗马主教革利免（Clement of Rome）。这位保罗的门徒约在公元99年殉道，他曾留下《革利免一书》，谈及保罗传福音到地极的努力：「当他七次被铁链捆绑后，他被驱逐，曾被石头打，也在东方和西方传道，他因他的信赢得真挚的荣耀，向世人教导神的义，并曾到『西方最远的地方』。」保罗是有蓝图、有计划、也努力实践宣教蓝图的仆人。保罗是神学家、也是牧者、也是宣教士。与今天分割的事奉不同，保罗看神学家、牧者和宣教士的身份是相连的，作为神的仆人，我们必须懂得教导，也要忠心牧养，也要努力宣教和建立教会！与此同时，保罗没有忽略贫穷人的需要！保罗是一位一生「爱福音、爱教导、爱穷人、爱教会、爱同工、爱合一、爱宣教」的仆人。愿我们今天的牧者有全方位的成长、负担和贡献！</p><p>在建道的故事中，我们会想起滕近辉牧师这全方位服侍的仆人。滕近辉院长一生牧养教会，一生重视文字工作，也翻译圣诗，是香港宣道会多年的领袖，多年在建道任教，1974年参与创办中国神学研究院，出任首任院长；次年，在1975年，因宣道会西差会的交棒要求，同时接任建道院长一职，同时又是北宣的主任牧师。1976年与王永信牧师建立了世界华人福音会议。1977年更与滕傅忠爱师母以身作则，前往印尼加里曼丹宣教一年。若我们要问：他是文字工作者吗？是牧者吗？是神学教育家吗？是华人教会领袖吗？他的心在哪里？我想，这些仆人都如保罗一样：有万国的心！为神求大事的仆人，在神的恩典下，在不同事奉领域里都扩展，都学习，都努力。一位一生「爱福音、爱教导、爱穷人、爱教会、爱同工、爱合一、爱宣教」的仆人是蒙福的！愿神兴起更多全方位成长的仆人！</p><p><strong>思想：</strong></p><ol><li><strong>「你愿意你的牧者是全方位成长的仆人吗？」你会鼓励你的弟兄姊妹和牧者全方位发展吗？</strong></li><li><strong>一位一生「爱福音、爱教导、爱穷人、爱教会、爱同工、爱合一、爱宣教」的仆人是蒙福的！你同意吗？在这些领域里，哪些环节是你最缺乏、要成长的？又有哪些环节，是你教会最缺乏的，要改善的呢？</strong></li></ol><p><a id=\"_Hlk20812387\"></a></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月25日 尔道自建.mp3",
		"id": 20070000025,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(25)",
		"title": "第25日 迎难而战，不以福音为耻！一生见证福音大能！ ",
		"textContent": "<strong>第25日</strong></p><p><strong>迎难而战，不以福音为耻！一生见证福音大能！ </strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十五 29-33 </strong></p><p><strong>29我也知道去你们那里的时候，我将带着基督丰盛的恩典去。30弟兄们，我借着我们的主耶稣基督，又借着圣灵的爱，劝你们与我一同竭力为我祈求神，31使我脱离在犹太不顺从的人，也让我在耶路撒冷的事奉可蒙圣徒悦纳，32并使我照着神的旨意欢欢喜喜地到你们那里，与你们同得安息。33愿赐平安的神与你们众人同在。阿们！</strong></p><p>在十五8-33，保罗用了接近一章的经文去劝勉、呼吁罗马教会要重视大使命，要与保罗同工，成为将福音传到当地地极的西班牙的宣教伙伴！在十五29-33的总结里，保罗显出他真是一位不以福音为耻的仆人！保罗一生的宣教神学，就是要建立不同的福音大基地。他曾建立腓立比、哥林多、以弗所等基地。在晚年，他的一大心愿就是要帮助罗马教会成为一个能捍卫福音真理，重视宣教的福音大基地。在教会历史里，在早期几个世纪，罗马教会实在成了一个早期教会最重要的福音基地之一。保罗还有一个心愿，是蒙召时，主耶稣给他的应许，就是让他在君王面前作见证。（徒九15）当代的君王就在罗马，最后保罗也曾在该撒面前作见证，并且在罗马殉道。</p><p>保罗最值得很多仆人学习的一个重要情操，就是不以福音为耻，他深信福音的大能。他深信，若他去罗马，就必带着基督丰盛的恩典去。罗马是当时最繁荣的都市：金钱、奢华、权力、地上的荣华、各式人才，物质、豪华建筑，可以说什么都有。一个贫穷的传道保罗能带什么去罗马呢？两手空空的保罗能祝福当时西方最富裕的首都吗？保罗从不自卑，因为祂深信基督的大能！他真是不以福音为耻的仆人！这样的信念、信心和刚强是我们要学习的！</p><p>保罗从没有轻忽事奉的难处，他知道去耶路撒冷的路并不平安。在整个去耶路撒冷的路程中，他多番被提醒，有捆锁、患难和逼迫等着他。向以弗所长老话别时，他说：「但知道圣灵在各城里向我指证，说有捆锁与患难等待我。」（徒二十23，和合本）保罗不单不以福音为耻，也不以为福音受苦为耻！因为他深知道，他所信的是谁，也深信祂能保全他所交付祂的，直到那日。（提后一8,12）</p><p>迎难而战，不以福音为耻，是保罗的重要属灵质素。保罗用了两个「一同」的观念去鼓励罗马教会与他「同争战」，也「同得安息」。十五30的「同竭力、同争战」（sunagonizomai）一词是由「一同」（sun）和「争战」（agonizomai）两个希腊字组合的。保罗的事奉人生经历许许多多的争战，但他几乎从不畏缩。当他也曾有低谷时，他经历主不离不弃的大爱，主站在他身旁，加他力量。所以，他晚年时曾说：我靠着那加给我力量的，我凡事都能作。（腓四13）保罗有一宝贵的领袖质素，就是不怕呼召弟兄姊妹与他一同经历艰难，与神同工，与他「同争战」！基督徒不单要「同争战」，也要「同得安息」（sunanapauomai）。「同得安息」一词是由「一同」（sun）和「休息、康复」（anapauo）两个希腊字组合。保罗是个深信神与我们同在、同工的仆人，他深信当他能到罗马，用神的话互相安慰时，罗马教会与他同得力量、同得充电、同得安息。深信基督和基督福音的大能是保罗事奉的一大秘诀！</p><p>在德国纳粹的时代，中国的外交家何凤山和日本外交家杉原千亩这两位基督徒，在那艰难的年月，按照良心的提醒，各自签发了几千份签证，救了许多犹太人逃离厄运。这两位都被以色列人尊称为国际义人。他们拯救的犹太人不少来到日据时期的上海，后来住在那时的上海隔都（Shanghai Ghetto）。许多犹太人看他们为救命恩人！杉原千亩留下名言：「我可能会违背日本政府，但如果我不这样做，我将会违背上帝，我必须遵行良心的指引。」一位犹太人的幸存者说：「有些人虽然早已不在人间，但他们的光辉仍照亮世界；这些人是月黑之夜的星光，为人类照亮了前程。」美国的亿万富翁伊斯雷尔‧辛格的父母当年是何凤山所救的。辛格说：「我的父母是何凤山博士救的，他是一位真正的英雄。」传福音的人，活出福音美丽的人，那些人的脚踪是何等佳美！</p><p><strong>思想：</strong></p><ol><li><strong>大使命的事奉的一大秘诀：建立福音基地！在世界历史里，你感到哪些城市，哪些国家曾被神使用，作为福音的大基地？</strong></li><li><strong>要「同争战」，也要「同得安息」！我们与弟兄姊妹的交往及合作时，有否挑战他们敢为主与我们「同争战」呢？但又有否安排一些机会，让彼此同得鼓励，「同得安息」呢？我们是两者兼备的仆人吗？</strong></li><li><strong>「传福音的人，活出福音美丽的人，那些人的脚踪是何等佳美！」在历史中，或在你亲身的经历中，哪些基督徒的美好见证深深感动你？你又留下什么美好脚踪呢？</strong></li></ol><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月26日 尔道自建.mp3",
		"id": 20070000026,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(26)",
		"title": "第26日 宝贵的姊妹：福音的大使、教会的领袖、圣工的赞助人",
		"textContent": "<strong>第26日</strong></p><p><strong>宝贵的姊妹：福音的大使、教会的领袖、圣工的赞助人</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书十六1-2 </strong></p><p><strong>1我对你们推荐我们的姊妹非比，她是坚革哩教会中的执事。2请你们在主里用合乎圣徒的方式来接待她。她在任何事上需要你们帮助，你们就帮助她；因她素来帮助许多人，也帮助了我。</strong></p><p><strong>【直译】1-2 我向你们推荐菲比，我们的姊妹；她是坚革哩教会中的女执事。请你们在主里接待她，合乎接待圣徒的方式，并在任何需要你们帮助的事情上帮助她。因为她是许多人和我自己的赞助人。</strong></p><p>神要用不同的人将福音传给万民，有许多「充满美好生命和榜样」的基督徒和同工的教会是蒙福的。罗马书十六章是新约里记载最多早期教会信徒名字的书卷，实在非常宝贵。对某些人来说，这是一堆不太熟悉的名字；但对用心研读的人来说，却是极大的宝库，让我们对当时的哥林多教会和罗马教会有更深的认识。从保罗的形容和表达，我们更深体会到，保罗是一位非常重视同工的仆人！并且，他也非常重视姊妹，在许多名字中，他第一位称赞和推荐的就是姊妹非比。在保罗写信的地方哥林多教会，包括自己和非比，保罗列出了九男一女共十人的名单，其中有同工提摩太，和三位保罗的亲戚。在罗马教会那边，列出了十九男九女共二十八人；其中鲁孚的母亲和尼利亚的姊妹没有列出名字；当中大概有三对夫妇，约五间家庭教会，三位「同工」，三位保罗的亲戚，四位「亲爱的」，并四位为主劳苦的姊妹，其中两位更是「多受劳苦」。按民族背景来说，这二十八人中，约八位是犹太名字、三位拉丁名字、十七位希腊名字。十六10的亚利多布（Aristobulus）被看为是希律王家族的人，他可能是信徒，也可能已经死了，但他的家里有信徒。</p><p>非比是新约圣经里唯一被赋予两个名衔的姊妹，是为保罗带罗马书去罗马的使团领袖。她是哥林多教会的领袖；坚革哩是哥林多东边的口岸城市。保罗用「女执事」和「女赞助人」两个名衔去介绍非比。「女执事」（diakonon）是新约圣经唯一一次清楚指明有女执事的经文。提前三11，在和合本提及的「女执事也是如此」，在原文的直译是「女人们也是如此」！原文没有女执事这词。非比成为历代有美好事奉的姊妹的典范。「女赞助人」（prostatis）（patroness)是名词，在古代有特别的含义。保罗指出，非比在哥林多教会，是「许多人和我自己的女赞助人」！在当时，一些爱主热心的有钱家主或贵族，会将自己的家给教会作聚会之用，并甘心长期负责接待牧者，也会在金钱上支援教会和扶贫的需要。非比具体做了什么，圣经没有更多的介绍，但很有可能保罗停留在哥林多这三个月时，大多住在她的家里，她也应该是曾帮过很多圣徒和贫穷人的姊妹。（徒二十1-3）非比更愿意承担福音大使的责任，将罗马书带去罗马。所以，保罗向罗马教会推荐她。非比是出心、出力、出钱、出祷告，并承担圣职岗位的女仆人。愿神使用更多姊妹像非比一样。</p><p><a id=\"_Hlk21674704\"></a>保罗非常用心介绍两个教会的许多人物，这让我们对保罗的事奉态度有更深的认识。一、保罗重视同工和弟兄姊妹！二、在早期教会，姊妹的贡献极大；三、早期教会来自不同阶层，每一个都重要，都有发挥，都被尊重，一个不能少；四、罗马教会的规模不小，人数也多，聚会的地点也多；五、虽然保罗没有去过罗马，但保罗认识的人和亲属不少，保罗对罗马教会有一定的了解；六、两边教会加起来，共有六人是保罗的亲戚，很多人热心爱主，也让他们的家人参与事奉。人强马壮、人才济济的教会，是蒙福的教会。相反，不能同心的教会却会变成人多口杂、意见纷纷的教会。要万国顺服真道，我们就需要使用各种人，各民族的人，各阶层的人，男和女的仆人去事奉神。看重弟兄姊妹和同工，留意他们的事奉，给他们合宜的称赞，保罗的事奉态度给后世的仆人树立了榜样。有许多同工同心、同行的仆人，才算得是真的领袖！神爱世人，神爱小人物，神用每一个人，是圣经重要的神学。</p><p><strong>思想：</strong></p><ol><li><strong>默想这段经文时，可以尝试将这些名字改为你教会热心事奉的弟兄姊妹和同工的名字，也可以改为一些你熟悉的仆人的名字。借着这种默想，我们会更深体会到，神要用每一个人。神爱每一个人，要拯救每一个人，也要呼召他们每一个人起来事奉。</strong></li><li><strong>非比是出心、出力、出钱、出祷告，并承担圣职岗位的女仆人。在你的教会里，你遇到像非比一样出色的女仆人吗？为教会的姊妹祷告，愿神兴起更多像非比的女仆人！</strong></li></ol><p><a id=\"_Hlk20812419\"></a>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月27日 尔道自建.mp3",
		"id": 20070000027,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(27)",
		"title": "第27日 铁汉浓清：有生死之交的战友是何等蒙福",
		"textContent": "<strong>第27日</strong></p><p><strong>铁汉浓清：有生死之交的战友是何等蒙福</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书十六3-5a</strong></p><p><strong>3请向百基拉和亚居拉问安。他们在基督耶稣里作我的同工，4也为我的性命把自己的生死置之度外；不但我感谢他们，就是外邦的众教会也感谢他们。5a又向在他们家中的教会问安。</strong></p><p><strong>【直译】3-5a 向百基拉和亚居拉问安，我在基督耶稣里的同工；他们为我的性命曾放下自己的颈项；不单唯独我感谢他们，所有外邦人的教会也是；也向他们家中的教会问安。</strong></p><p>要更深认识使徒保罗，更了解这位仆人的生命震撼力，我们要认识他的浓情。面对问题多多的哥林多教会，保罗留下名句：「你们常在我们心里，我们情愿与你们同生共死。」（林后七3）保罗疼爱牢狱所生的孩子阿尼西母，称呼他为「心上的人」（门12）。极为关心同胞的得救，保罗留下刻骨铭心的名言：「为我弟兄，我骨肉之亲，就是自己被咒诅，与基督分离，我也愿意。」（罗九3，和合本）保罗留下的榜样，不单是文笔，也不单是伟大的宣教政绩，更是他那股深爱主、深爱人和深爱同工的心肠！爱是最有感染力的领导力！</p><p>中国人用「刎颈之交」来形容能交托生死的战友。在罗十六3-5a，保罗称赞亚居拉夫妇是曾为他的性命「放下自己的颈项」的战友。可能是在哥林多或以弗所某些危难时，他们曾多番挺身相助保罗，不计较代价。十六3-15是保罗写给罗马教会的问候名单。在十六章，「问安」（aspazomai）的用词出现21次。在长长28位问安的对象中，保罗首先向这对战友问安，不单称呼他们是他的「同工」（co-workers），更因为他们的牺牲和委身，保罗指出，他所开创和牧养的众外邦人教会都感谢他们，可见，他们夫妇在这些教会中的名望极高，特别在哥林多和以弗所。他们去到哪里，就事奉到哪里，无论在哥林多或罗马，他们家中都有教会。(林前十六19；罗十六3)「同工」（sunergos）这词是保罗喜欢用的名词，在新约共出现13次，其中12次在保罗书信。以保罗的用法，「同工」的名词不单用在全时间事奉的传道人身上，也用来称呼承担重责的带职事奉的信徒领袖。在林前三9，保罗留下名句：「我们是神的同工！」（直译）有神又有人为亲密同工的仆人是何等蒙福。</p><p>保罗是在第二次宣教行程时，约在公元50年，在哥林多认识亚居拉夫妇，他们因避祸，从罗马到了哥林多，因为保罗与他们都是制造帐棚为业的，保罗就和他们同住，可能在那时候引领他们信主，并成为战友。他们自此以后，一生与保罗亲密同工，并在以弗所与保罗亲密同工；（徒十八18-19； 林前十六19）当保罗再次到哥林多，在公元56-57年写罗马书时，他们回到了罗马。保罗与他们夫妇是一生的战友，是圣经里很美丽的见证。众人都留意到，新约六次提到他们夫妇的名字时，有四次都以百基拉排名为先；似乎这位姊妹的事奉热心和出色程度比丈夫更厉害。（徒十八2,18,26；罗十六3；林前十六19；提后四19）在哥林多、罗马和以弗所，他们都是非常精彩的同工。保罗约在公元66-67年殉道，在他临殉道前写提摩太后书时，保罗再次问候百基拉和亚居拉，那时他们是在以弗所事奉。按教会传统，他们可能在保罗临终前回来探望，最后他们也在罗马殉道。保罗与亚居拉夫妇刎颈之交的战友之情实在是新约圣经里一大亮点，他们都是至死忠心、一生事奉到底的仆人！实在是历世历代信徒钦佩的同工。</p><p>有名的葛培理布道团有两位核心人物，就是讲员葛培理（1918-2018）和男音独唱的薛伯利（George Beverly Shea, 1909-2013）。薛伯利很年轻的时候就以声音美丽而闻名；1943年，芝加哥韦顿学院的一位寂寂无名的年轻学生敲他的门，请求他的合作，一起配搭事奉。从此，他们发展了长达七十年的深交，他们的布道合作曾祝福2亿人。薛伯利百岁寿庆时，葛培理称呼他为最好的朋友。1997年，葛培理说：「我听了薛伯利的歌超过五十多年，我仍最喜欢听他的歌，超越其他我认识的人。」2009年，薛伯利幽默地向传媒说：「很多人来葛培理的布道会不是来听我，他们来是要听葛培理讲道。可惜，他们必须先听我唱歌，然后才能听葛培理。」薛伯利唱的名曲「我宁愿有耶稣」（I'd Rather Have Jesus）曾感动千千万万慕道的人。有生死之交的战友是何等蒙福！作神的仆人，要非常珍惜同工，要建立能生死相交的真挚友谊！ </p><p><strong>思想：</strong></p><ol><li><strong>有些人将「同工」变成「同攻」，不是能彼此相爱的「同工」，而是变成彼此攻击的「同攻」；这是何等可惜！你在教会中，看过这种可惜的事吗？为什么人会从「同工」变成「同攻」呢？</strong></li><li><a id=\"_Hlk21674914\"></a><strong>保罗与亚居拉夫妇，葛培理和薛伯利都是能一生做生死之交的同工和挚友，你羡慕吗？你有努力建立能生死相交的挚友和同工吗？</strong></li></ol><p><a id=\"_Hlk20812442\"></a>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月28日 尔道自建.mp3",
		"id": 20070000028,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(28)",
		"title": "第28日 真正的仆人尊重人和珍惜每一个同工！",
		"textContent": "<strong>第28日</strong></p><p><strong>真正的仆人尊重人和珍惜每一个同工！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书十六 5b-16</strong></p><p><strong>5b向我所亲爱的以拜尼土问安，他是亚细亚归于基督的初结果子。6又向马利亚问安，她为你们非常辛劳。7又向与我一同坐监的亲戚安多尼古和犹尼亚问安，他们在使徒中是有名望的，也是比我先在基督里的。8又向我在主里面所亲爱的暗伯利问安。9又向我们在基督里的同工耳巴奴和我所亲爱的士大古问安。10又向在基督里经过考验的亚比利问安。向亚利多布家里的人问安。11又向我亲戚希罗天问安。向拿其数家在主里的人问安。12又向为主辛劳的土非拿和土富撒问安。向所亲爱、为主非常辛劳的彼息问安。13又向在主里蒙拣选的鲁孚和他母亲问安，他的母亲就是我的母亲。14又向亚逊其土、弗勒干、黑米、八罗巴、黑马，和跟他们在一起的弟兄们问安。15又向非罗罗古和犹利亚，尼利亚和他姊妹，阿林巴和跟他们在一起的众圣徒问安。16你们要以圣洁的吻彼此问安。基督的众教会都向你们问安！</strong></p><p>长长的问安代表一份深情的尊重和了解，并一份很深的诚意，就是要与罗马教会结交，让罗马教会成为大使命的伙伴。敬重同工，敬重弟兄姊妹，是仆人保罗一大优美的生命质素。他对二十多位弟兄姊妹和同工的问安，用了很针对性的尊重用语，这代表保罗曾借着他认识的人，尽力去了解罗马教会的处境。真正蒙神和人喜悦的仆人，不单要研读圣经，也应该努力研读教会、研读同工的生命。我曾教导神学生和牧者，作神的仆人要有八读：「读经、读人、读书、读时代、读历史、读教会、读自己、读主」。当神学生去教会实习时，我常鼓励他们研读他们新去的教会，研读那教会的历史、属灵传统；鼓励他们探访资深的弟兄姊妹和同工，并从对方的分享里更深认识教会的强弱和美好传统。保罗写罗马书十六章的问安语时，用了很浓的情，也表达出他曾努力去认识罗马教会，这份努力和尊重能迎来对方的尊重。真正的仆人必须尊重人，珍惜同工、深爱教会。</p><p>保罗对部分在罗马教会的领袖非常熟悉。以拜尼是以弗所地区最早信主的人。安多尼古和犹尼亚应该是一对夫妇，他们不单是保罗的亲戚，也曾与一起同工，甚至一起坐牢，是保罗重要的战友；保罗清楚指出他们信主比保罗早。「他们在使徒中是有名望的」这句的直译是「他们在使徒们中是优秀的」；这句有两个解释的方向：一、在使徒中，他们有名望；二、他们是使徒的一部分，这「使徒」的用词是代表努力传福音的宣教士，所以他们是非常优秀的宣教士。保罗特别称赞四位姊妹是为主辛劳和劳苦的人，其中特别称赞马利亚和彼息是为主多受劳苦的仆人。圣经里有很多不同的马利亚；这具体是谁，我们不太清楚。彼息（Persis）很有可能是波斯人，或者是一位婢女，但却是一位非常热心事奉主的姊妹。鲁孚可能是曾帮助耶稣背十字架的古利奈人西门的儿子（可十五21）；可能在耶路撒冷或其他地区，鲁孚的母亲曾非常爱惜保罗。保罗不单问候亚居拉夫妇的家庭教会，也分别问候亚利多布家里的人、拿其数家里的人、亚逊其土等弟兄们，并非罗罗古等圣徒。这里起码有五间家庭教会或家庭聚会。保罗没有直接向亚利多布和拿其数问安，可能这两大家族之首或已经死了，或只是他们的家人信主，但无论如何，保罗与罗马教会部分成员有深厚的情谊。牧者不单要勤奋、勇敢、有智慧，更需要有情，并且是长情！人愿意与他同工的仆人，其中一大重要生命质素是：长情！对人有深厚和漫长的情谊。保罗曾说：「你们就是我们的荐信，写在我们的心里，被众人所知道所念诵的。」(林后三2，和合本）懂得珍惜同工和战友，能与弟兄姊妹有漫长的情谊，这些都是宝贵的荐信，为众人留意和念诵。尊重人和爱惜同工的仆人是弟兄姊妹愿意支持的仆人。</p><p><strong>思想：</strong></p><ol><li><strong>你熟悉你的弟兄姊妹和同工吗？要成为一位热心事奉主的仆人，我们不单要有热心、恩赐和属灵知识，更要成为爱惜同工、能与人建立深厚情谊的仆人。你是这样的人吗？</strong></li><li><strong>保罗珍惜姊妹的事奉，特别高度赞扬其中两位姊妹！我们又如何？我们有否留意不同弟兄姊妹的事奉？特别是没有显赫身份的弟兄姊妹，但却是为主多受劳苦的弟兄姊妹。我们敬重他们吗？我们爱惜他们吗？</strong></li></ol><p><a id=\"_Hlk20812528\"></a><a id=\"_Hlk21933967\"></a>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月29日 尔道自建.mp3",
		"id": 20070000029,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(29)",
		"title": "第29日 神必得胜，撒但必失败！捍卫真道，向善聪明，向恶纯正！ ",
		"textContent": "<strong>第29日</strong></p><p><strong>神必得胜，撒但必失败！捍卫真道，向善聪明，向恶纯正！ </strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十六17-20 </strong></p><p><strong>17弟兄们，那些离间你们、使你们跌倒、违背所学之道的人，我劝你们要留意躲避他们。18因为这样的人不服侍我们的主基督，只服侍自己的肚腹，用花言巧语诱惑老实人的心。19你们的顺服已经传于众人，所以我为你们欢喜；但我愿你们在善上聪明，在恶上愚拙。20那赐平安的神快要把撒但践踏在你们脚下。愿我们主耶稣基督的恩与你们同在！</strong></p><p><strong>【直译】17-20 弟兄们啊，我劝你们，要留意那些制造纷争和绊脚石，违背你们曾学的道的人，并且你们要远离他们。因为这些人不是服侍我们的主基督，却是服侍自己的肚腹，用动听的话和好话去引诱天真人的心。因为你们的顺服已经传到所有人。所以，我为你们喜乐，我愿意你们向善聪明，向恶纯正。赐平安的神要很快压碎撒但在你们的脚下。愿我们主耶稣基督的恩典与你们同在。</strong></p><p><strong>【马礼逊版本】19 盖尔等之顺到处已传闻、吾则庆于尔辈、惟愿尔辈为智于善、朴于恶。</strong></p><p><strong>【吕振中译本】17 弟兄们，那些造成分立和绊跌事、背乎你们所学之教训的人、我劝你们要注意提防他们。你们务要躱避他们。</strong></p><p>在罗马书的总结部分，保罗最挂心的是三件事：一、提防教导异端邪说和想分裂教会的假师傅；二、要活出与福音真理相称的生命和顺服，要活出美善的生命，要远离邪恶，不要沾染邪恶；<a id=\"_Hlk21932400\"></a>三、深知地上有激烈的属灵争战，但基督徒要有属天的信心和平安，因为，赐我们平安的神必要将撒但彻底打败，并让我们能胜过各种黑暗的权势。</p><p>罗马书一大特色，就是驳斥歪理。在罗马书首十一章，保罗用了十次「断乎不可」（me genoito）的表达，去驳斥各种敌对福音真理的歪理（罗三4, 6, 31；六2, 15；七7, 13； 九14； 十一1, 11）；在十二至十五章里，保罗处理了许多如何活出福音真理的题目，其中最挂心的是：<a id=\"_Hlk21932602\"></a>我们有否持守神的良善，在艰难和迫害时，有否坚持以善胜恶，并在各种小争执时，努力保守教会的合一。在总结罗马书时，保罗特别提到要捍卫真道，保守我们合一的基础：要提防假师傅，不要听他们表面动听和花言巧语的诱惑。我们要成为有扎实真理、能分辨善恶、能拒绝假道的基督徒。</p><p><a id=\"_Hlk21932662\"></a>「老实人、天真人」（akakos）的希腊字的直译是「无邪恶」；但在箴言里，这词多翻译为「愚蒙人」，用来形容那些没有真理扎根，没有判断能力，容易被骗的天真愚蠢人。箴言说：「『愚蒙人』（akakos）是话都信；通达人步步谨慎。」（箴十四15）神喜悦的仆人需要懂得分辨，懂得捍卫真理和拒绝假师傅。</p><p>「在善上聪明，在恶上愚拙」可翻译为「向善聪明，向恶纯正」。「愚拙」（akeraios）有纯洁的意思；耶稣提醒我们要「纯洁、驯良」如鸽子。（太十16）保罗的意思是，蒙恩得救的基督徒只能有一条路：只有善，没有恶。无论如何，无论有逼迫与否，基督徒只有一条路：行善拒恶！</p><p><a id=\"_Hlk21932976\"></a>最后保罗最关心的是我们要有信心和得胜的把握：我们要深信全能、全智的神必成就祂自己救恩计划！神必保守我们到底，神必完全打倒撒但。最有意思的是，将来我们要看见那看似充满黑暗权势的撒但被神压碎。「践踏、压碎」（suntribo）这个希腊字的字根有不断被摩擦的意思。耶稣曾引用这词去鼓励我们：「『压伤』（suntribo）的芦苇，他不折断；将残的灯火，他不吹灭；等他施行公理，叫公理得胜。」（太 十二20；参 赛四十二3）在人类堕落时，神就预言祂的拯救，神应许「女人的后裔要伤你的头」（创三15）！保罗这句最特别的一点是，神要将撒但压碎「在我们的脚下」。我们是谁？<a id=\"_Hlk21703347\"></a>特别想起在艰难、被逼迫地区的弟兄姊妹和仆人，我们每天都像将残的灯火，每天好像都要被各种艰难、忧心、绝望所压伤、压碎，但原来神必得胜，我们有与神同行的人也必得胜。我们这些长期被「压伤」的芦苇的结局不是被摧毁，而是要得胜；不是我们被践踏到脚下，而是那极邪恶、看似极大能的撒但，要被践踏到我们的脚下。让我们铭记罗马书的名句：「然而，靠着爱我们的主，在这一切的事上已经得胜有余了。」(罗八37)</p><p><strong>思想：</strong></p><ol><li><strong>在这被许多黑暗势力掌控的世界，基督徒往往经历各种属灵争战。我们首先要提防的是「真道、真理、福音被玷污、被扭曲。」你有否熟悉圣经的真道？你有否接受真道的栽培？你有否捍卫真道？</strong></li><li><strong>艰难的时代另一危机，就是看见很多恶人短暂昌盛时，敬虔的基督徒灰心了，爱心渐渐冷淡，甚至开始走上随波逐流的灰暗之路，或者是走上以恶报恶之路。所以，基督徒要坚持「向善聪明，向恶纯正」！这是你的坚持吗？值得坚持吗？</strong></li><li><strong>灰心的时候，我们感到好像是「压伤的芦苇」!但最终要被「压伤、践踏、压碎」的，不是我们，而是邪恶的撒但。基督徒不要过分惧怕！记得：靠着爱我们的主，在这一切的事上已经得胜有余了。今天的默想能给你安慰和提醒吗？你懂得唱《压伤的芦苇》这短诗吗？</strong></li></ol><p><a id=\"_Hlk20812591\"></a>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1911/19年11月30日 尔道自建.mp3",
		"id": 20070000030,
		"albumId": 20070,
		"albumName": "2019年11月罗马书12-16",
		"albumtitle": "2019年11月罗马书12-16(30)",
		"title": "第30日 神用不同阶层的人！众人皆祭司，众人皆事奉的教会是何等蒙福！耶稣的福音是我的福音！神必让万民信服真道！",
		"textContent": "<strong>第30日</strong></p><p><strong>神用不同阶层的人！众人皆祭司，众人皆事奉的教会是何等蒙福！</strong></p><p><strong>耶稣的福音是我的福音！神必让万民信服真道！</strong></p><p><strong>作者：蔡少琪</strong></p><p><strong>罗马书 十六21-27</strong></p><p><strong>21我的同工提摩太，和我的亲戚路求、耶孙、所西巴德，向你们问安。22我这代笔写信的德提，在主里向你们问安。23那接待我，也接待全教会的该犹，向你们问安。城里的财务官以拉都和弟兄括土向你们问安。25惟有神能照我所传的福音和所讲的耶稣基督，并照历代以来隐藏的奥秘的启示，坚固你们。26这奥秘如今显示出来，而且按着永生神的命令，藉众先知的书指示万民，使他们因信而顺服。27愿荣耀，借着耶稣基督，归给独一全智的神，直到永远。阿们！</strong></p><p><strong>【直译】21-27 我的同工提摩太向你们问安，并且我的亲戚路求、耶孙、所西巴德，也向你们问安。我德提在主里向你们问安—我是这信的代书。该犹（我的东道主和全教会的东道主）向你们问安。以拉都（城市的管家）向你们问安。弟兄括土也向你们问安。向那能坚固你们的，按照我的福音和耶稣基督的道理，按照历代以来隐藏的奥秘的启示，并现在被启示，借着众先知的经书，让万民知道，使他们顺服真道，向独一智慧的神，借着耶稣基督，荣耀归向祂直到永远。阿们！</strong></p><p>罗马书最后两个小段落的内容非常宝贵。保罗的团队来自不同社会阶层，但都是热心事奉主的。各人都受装备，各人都忠心事奉，众人皆祭司的教会是何等美丽、何等蒙福、何等讨神喜悦。并且，保罗用首尾呼应的表达，回应罗马书第一章引言的表达，指出他写罗马书的几个重要理念：一、他非常专注要传扬的，是耶稣基督和基督的福音；二、这福音是神永恒的拯救计划，在众先知的书上已经预言，并一一逐步被成就；三、福音的对象是万民；<a id=\"_Hlk21933134\"></a>四、福音是要让万民顺服真道，让他们因信称义，让他们行善拒恶；五、我们作为基督徒和仆人要懂得欣赏神奇妙的智慧、大能和大爱；我们要将荣耀唯独归神！神要拯救，神必拯救到底，神必得胜，荣耀必唯独归神！</p><p>包括非比、保罗自己和提摩太等，保罗列出了十位在哥林多的同工和弟兄姊妹。21-23这小段里，最感动我的是德提和括土两人和他们的名字。<a id=\"_Hlk21933148\"></a><a id=\"_Hlk21933899\"></a>「德提」和「括土」应该是奴隶的名字，「德提」（Tertius）的意思是「第三」，而「括土」（Quartus）是「第四」；两个字是拉丁字的第三和第四。罗马时代，有些贵族人购买奴隶后，随意将他们改名为「阿三、阿四」。<a id=\"_Hlk21933186\"></a>但这些落在奴隶悲剧的人生里的「阿三、阿四」因遇上了主，成为了主的仆人，永恒留在神的圣书里，感动历代的基督徒；我们纵然是人眼中的「阿三、阿四」，但我们也可以成为神的仆人。神深爱小人物，神拯救小人物，神重用小人物。这位「第三」成为保罗的文书；可能年纪渐老的保罗眼睛渐渐不好，需要文书。23节非常感动我：首先，哥林多教会有富裕的该犹，富裕到能接待全教会，并且是热心接待仆人的领袖，也可能是林前和约翰三书提到的长老该犹（徒十九29；二十4；罗十六23；林前一14；约叁1）；再加上非比，保罗爱惜贫穷人，但也栽培有能力的弟兄姊妹热心事奉。其二，保罗的团队有官员，有专业人士。以拉都是「城市的管家」，很可能是有管城市账目的人，所以和合本翻译为「城内管银库的以拉都」；以拉都应该是当地一位高级官员（徒十九22；罗十六23； 提后四20）。以拉都是爱护保罗的忠心同工，在保罗殉道前，保罗再次提起他：「以拉都在哥林多住下了。」（提后四20）在近代考古里，发现一个碑文，上面刻着以拉都的名字：「以拉都，公共工程专员」（Erastus, Commissioner of Public Works）。保罗的团队有传道人提摩太，有商人该犹，有高官以拉都，有奴隶背景的德提和括土（阿三、阿四），保罗的团队来自社会各种阶层。众人都事奉，众人皆祭司的教会是何等美丽！</p><p>罗马书不单在第八章和第九章，也在不同的经文中，保罗重复带出圣经里一个非常重要的主题和真理：神是掌权的！神有永恒的拯救计划！神必按照祂永恒的计划拯救我们！神是充满智慧的，也充满全能和大爱，神要借着救主耶稣和祂的福音拯救万民！所以，我们作神的儿女和仆人的，就应该将生命呈献，当作活祭，无论环境如何，坚持事奉主到底！万民信主，也要顺服真道，要活出与信主宝贵身份相称的生命，所以保罗重复，我们要「顺服真道」（for the obedience of faith）（一5；十六26）。最后一段，最感动我的是保罗的用词：「我的福音」（my gospel）。保罗用这表达三次（ 罗二16；十六25； 提后二8），这表达显露出保罗的心志，他完全认同基督的福音，他是特派传神的福音。「耶稣的福音就是我的福音」，这是保罗的宣告。当预备要殉道时，保罗再次喊出「我的福音」：「你们要记得耶稣基督！祂是从死里复活，是大卫的后裔，按照我的福音！」（提后二8，直译）保罗一生以耶稣的福音为自己的福音，自己能给世人最大的祝福，最大的贡献，最大的好消息，就是耶稣的福音。你信耶稣的福音吗？你愿意摆上自己成为福音的大使吗？无论得时不得时，你深信神必得胜，必拯救到底吗？耶稣的福音是你一生的福音吗？</p><p><strong>思想：</strong></p><ol><li><strong>我们珍惜教会里看似很基层的弟兄姊妹吗？你们能成为神家里忠心的仆人吗？「阿三、阿四」的基督徒能成为历代信徒的榜样吗？你愿意成为神和人都喜悦的「阿三、阿四」那样的出色仆人吗？</strong></li><li><strong>神家也爱也用商人、专业人士和官员。你有向商人、专业人士和官员传福音吗？你有努力栽培他们成为爱主和为主摆上的非比、该犹和以拉都吗？</strong></li><li><strong>在同工问安的名单中，保罗将提摩太排名最先。作传道人，我们往往被弟兄姊妹尊重，我们要存感恩的心，并且要努力活出与传道人生命相称的生命。</strong></li><li><strong>耶稣的福音是你一生的福音吗？你愿意摆上自己成为福音的大使吗？无论得时不得时，你深信神必得胜，必拯救到底吗？</strong></li></ol>"
	}
]