[{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月01日 尔道自建.mp3",
        "id": 20075000001,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(1)",
        "title": "第1日 神对阿摩司的默示",
        "textContent": "<strong>第1日</strong></p><p><strong>神对阿摩司的默示</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书 一1</strong></p><p><strong>1 这是犹大王乌西雅在位与约阿施的儿子以色列王耶罗波安在位的时候，大地震前二年，从提哥亚来的牧人阿摩司所见的─他的话论到以色列。</strong></p><p>这一节设定了先知阿摩司的宣告的时间，是在犹大王乌西雅及以色列王耶罗波安二世的时候，当时是处于众人都清楚了解而不需要解释之大地震前两年。</p><p>犹大王乌西雅（又名亚撒利雅）十六岁就登基，共作王五十二年（王下十五2<a id=\"_Hlk25613275\"></a>），任内国运昌隆，他鼓励人民耕种和畜牧（代下二十六10），主张建造城楼来保障耶路撒冷（代下二十六9），又向外扩展军事势力，亦曾攻击非利士人，拆毁了迦特城、雅比尼城和亚实突城，又打败亚拉伯人、米乌尼人及亚扪人（代下二十六6-8），武功强盛。但列王纪下只用了七节经文（十五1-7）来记载他的一生事迹；圣经也记载他既因强盛，就心高气傲，干犯神，要在香坛上烧香，结果神降灾给他，使他患上大淋疯直到死之日，死后也只能葬于田间的王陵（代下二十六16-23）。</p><p>以色列王耶罗波安作王四十一年，国家版图极广，从哈马口直到亚拉巴海（王下十四25），是以色列国盛极之时。但四十一年的统治，圣经亦只用短短七节经文（十四23-29）来记载，同时亦表明他不离开耶罗波安一世使以色列人陷在罪里的一切罪（王下十四24）。</p><p>两个王都统治长久，而且当时的社会富裕繁荣，附近的埃及国及亚述国都处于积弱状态，故当时战事不多，以色列及犹大都处于太平盛世。但看列王纪下都分别以七节来记载两人的事迹，显示神并不看重人的战争勇武、丰功伟绩，神乃是看重人对祂的忠诚。足见神对人的评价跟人对人的评价是截然不同的。</p><p>阿摩司特别提到大地震前二年，这大地震于撒迦利亚书十四5曾提及，日期难确定，但根据考古资料，估计约在主前760年左右。先知标示出得默示是在地震前，显示收到先知信息的人因地震还未发生，并未感受到审判信息的迫切性，还处于一切都是稳妥平安的状态中。</p><p>阿摩司只是提哥亚地方的一个牧人，神却选中了他，向他说话，发出默示，这是第一本写下来的先知信息，开始了一系列神透过先知向人启示的说话。提哥亚是在犹大国里的，神却叫阿摩司到以色列国发声，先知要远离自己熟悉的地方，去到陌生之地，向当地的人说预言。当人听到神的说话，人是需要对神的话作出回应的，神的话并非单单让人听听，然后参考，神的话是要让人听了后作决定要回应的，神的话并不会落空，人若无视神的话语的提醒，不作出相应的改变，祸患便会降临，到时便后悔莫及了。</p><p><strong>思想：</strong></p><p><strong>在一个四海升平的环境，无论政治、经济或宗教都呈现出好得无比的景况时，阿摩司在这时得到神的默示。阿摩司知道向他说话的是谁，也知道向他显示异象的是谁，他怎样知？读者无法得知，也非此书之重点，但先知清楚的说了这是神所默示的话，在整本的先知书里，「耶和华说」不断地被重复；在第七至九章也清楚的说他见到异象。在和修本里「默示」被翻为「所见」，先知见到的不单单是人的作为，先知见到的乃是从神话语的角度出发背后的意思。这对信徒今天看到的社会、经济、国情又起了怎么样的提示？</strong></p><p><strong>信徒每天读经灵修，读到的经文有没有觉得是神对你的默示? 有没有想过神会向你默示？提摩太后书三16-17说到「圣经都是神所默示的」，读经的人又应当如何回应？回应若是不相信这默示是真的，就如亚玛谢（七16）一样，神的惩罚终必临到。看重神话语的信徒，要把神所默示的经文用来预备行各样的善事！ </strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月02日 尔道自建.mp3",
        "id": 20075000002,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(2)",
        "title": "第2日 耶和华的吼叫",
        "textContent": "<strong>第2日</strong></p><p><strong>耶和华的吼叫</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书一2</strong></p><p><strong>2他说：「耶和华必从锡安吼叫，从耶路撒冷出声；牧人的草场哀伤，迦密的山顶枯干。」</strong></p><p>这一节是全卷阿摩司书的钥句，是十分严峻的景况，处于其中一点儿也不容易受；上半节是行动，下半节是结果；上半节是由耶和华「从锡安吼叫」及「从耶路撒冷出声」两句平行句组成，下半节是由「牧人的草场哀伤」及「迦密的山顶枯干」两句平行句组成。</p><p>耶和华是神的名字，当神在旷野见到摩西时，神要摩西把鞋子脱下来，因为神是圣洁的，摩西询问神的名字（出三13），神向摩西显明祂叫自有永有－耶和华；到出埃及记第十九章，以色列人到了西奈山，摩西上了山，山上有雷轰、闪电和密云，神警告百姓不要近前，也要祭司分别为圣，原因是神是圣洁的，祂的百姓也要圣洁。</p><p>锡安原是指俄斐山（Ophel），圣殿就建立在此山脊上，后来耶路撒冷城就被称为钖安，因神的圣殿及宝座都在此处，是全以色列民之宗教中心。没错，当时以色列国的宗教中心是伯特利与但，这是耶罗波安一世建立的（王上十三26-30），但这不是神的本来意思，大卫王朝的首都耶路撒冷有按照神的命令所建造的圣殿，才是宗教中心，神在他命以色列民建立的宗教中心发声，向祂的子民说话。</p><p>耶和华神是创造万物之主，是向人启示的主，是审判世界的主，是人的拯救，也是恩慈信实的主。这节的四个动词「吼叫」、「发声」、「悲哀」及「枯干」都是未完成式（imperfect），是描述目前的情况同时更延展至未来。这里「耶和华必从锡安吼叫，从耶路撒冷发声」突显出神严厉的审判正在持续地展开；神已在吼叫，神已在发声。「吼叫」常常是用来形容狮子饥饿时或获取猎物时所发出咆哮之声（摩三4），而当万兽之王一吼叫，整个森林都震动，林中的万兽都会惊怕，继而落荒而逃（摩三8）。「发声」是以大自然的雷声来形容神审判时的威荣与能力的彰显，叫人恐慌惧怕。</p><p>牧人的草场是指牧人居住的地方，可以是指先知的家乡；草场要悲哀是描写在干旱影响下，牧草干枯，牧人生活艰难，要为生计谋算，南地因神的审判而悲哀。迦密在希伯来文即花园或果园之意，而迦密山地处以色列北部，靠近地中海岸，山上雨水充足、土地肥沃，树木繁盛地生长，种植了橄榄树、葡萄和其他各种各样植物。但现在迦密的山顶枯干，是极旱灾的景象，而且由南地的牧场直蔓延至北边之山顶，受审判之范围广阔，造成的损害浩大。在极干旱的情况底下，神发声似雷鸣，但雷鸣并未带来滋润的雨水，只是干干的雷声，因为多国都三番四次地犯罪，耶和华的忍耐已达顶点，严厉的审判即将来临。</p><p><strong>思想：</strong></p><p><strong>先知在四海升平的日子提出耶和华像狮吼及雷轰的审判，指出结果是处处荒凉，当时的以色列民、犹大人或世上的万民都没有注意，更没有回应。今天香港的景况有没有像牧人草场要悲哀及迦密山顶要枯干之现象？在经济上？在社会的撕裂上？甚或在教会的撕裂上?你见到吗？信徒要如何回应神？</strong></p><p><strong>神在南国犹大国的圣所向北国以色列国发出审判的声音，这里暗示事奉神是要按神心意及指示去做，而非单单按着政治、社会的需要去做，这对你有没有提醒呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月03日 尔道自建.mp3",
        "id": 20075000003,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(3)",
        "title": "第3日 对列国的审判",
        "textContent": "<strong>第3日</strong></p><p><strong>对列国的审判</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书一3 - 二3</strong></p><p><strong>第一章</strong></p><p><strong>3耶和华如此说：「大马士革三番四次犯罪，以铁的打谷机击打基列，我必不撤销对它的惩罚。4我要降火在哈薛的王宫，吞灭便‧哈达的宫殿；5我要折断大马士革的门闩，剪除亚文平原的居民和伯‧伊甸的掌权者，亚兰人必被掳到吉珥。」这是耶和华说的。6耶和华如此说：「迦萨三番四次犯罪，掳掠全体百姓交给以东，我必不撤销对它的惩罚。7我要降火在迦萨城内，吞灭它的宫殿；8我要剪除亚实突的居民和亚实基伦的掌权者，反手攻击以革伦，剩余的非利士人都必灭亡。」这是主耶和华说的。9耶和华如此说：「推罗三番四次犯罪，将全体百姓交给以东，不顾念弟兄的盟约，我必不撤销对它的惩罚，10我要降火在推罗城内，吞灭它的宫殿。」11耶和华如此说：「以东三番四次犯罪，怒气不停发作，永远怀着愤怒，拿刀追赶兄弟，丝毫不存怜悯，我必不撤销对它的惩罚。12我要降火在提幔，吞灭波斯拉的宫殿。」13耶和华如此说：「亚扪人三番四次犯罪，剖开基列的孕妇，扩张自己的疆界，我必不撤销对它的惩罚。14我要在战争吶喊的日子，在旋风狂吹时，在拉巴城内放火，吞灭它的宫殿；15他们的君王和官长必一同被掳。」这是耶和华说的。</strong></p><p><strong>第二章</strong></p><p><strong>1耶和华如此说：「摩押三番四次犯罪，把以东王的骸骨焚烧成灰，我必不撤销对它的惩罚。2我要降火在摩押，吞灭加略的宫殿，摩押必在闹哄、吶喊、吹角声中灭亡；3我要剪除摩押的领袖，把所有的官长和他一同杀戮。」这是耶和华说的。</strong></p><p>先知阿摩司虽然在一开始便设定得默示所论述的对象是以色列，但他在一3至二3却首先对附近六个国家发出审判，其后再对犹大国（二4-5），而最终用以色列国（二6-16）作为终结。每个国家的论述都是一样的，以「耶和华如此说」作开始及「这是耶和华说的」作结语，当中只有对推罗、以东及犹大没有结语。这里所表达的是耶和华绝对的权威，是神自己的发言。</p><p>先知论述的六个国家，首先是在以色列东北方以大马士革作为首都的亚兰国，继而是对西南方以迦萨为京城的非利士，第三个是在西北方的推罗，接着是位处犹大南部的以东，跟着是在以色列东边的亚扪及犹大东边的摩押，最后轮到犹大国及以色列国。</p><p>先知论到每一个国家都是「三番四次地犯罪」，无论是外邦的国家、犹大国或以色列国，都是毫无差别的，不是一次，也不是两次，而是三番四次地犯罪，意即不断，并且一次比一次更严重，到了无法饶恕及免去罪责的地步了，罪恶之众多，恶贯满盈，无可宽恕。</p><p>每个审判先列出每一国之罪状，然后加上「我必不撤销对它的惩罚」，这表明外邦之罪恶叫耶和华已忍无可忍，以致耶和华肯定地说必再不改变心意，事情虽然仍未发生，但结果却是肯定的，是不能避免的，神绝不救赎他们，也不为他们偿付罪债。</p><p>最后先知逐国详列其刑罚。每个国家都要站在神面前，对他们的所作所为负责任，这与当时的神观并不一样：当时流行的神观是将神限制为某一个国家的神，对其他的国家是没有管理权的；亚兰有亚兰的神，非利士有非利士的神，而犹大及以色列的神则是耶和华。先知在此宣告神不单单是以色列及犹大的神，祂是创天造地的神，祂也是全世界列邦列国的神，祂可向其他国家施行审判并加以惩罚。这些外邦国家没有领受过神的律法，神也未曾差遣过先知在他们中间，但他们不是没有道德责任的，正如保罗在罗马书二14-15说：「没有律法的外邦人若顺着本性行律法上的事，他们虽然没有律法，自己就是自己的律法。他们显明律法的功用刻在他们心里，他们的良心一同作证—他们的内心挣扎，有时自责，有时为自己辩护。」</p><p>对犹大国及以色列国的民众来说，看到外邦受惩罚本来是好事，为他们的罪有应得该拍掌称庆；但当审判渐渐移近，最终临到犹大国及以色列国时，他们自己也要恐惧战兢地面对神的惩罚。</p><p><strong>思想：</strong></p><p><strong>你对先知列出神审判的公式（神说话→外邦三番四次犯罪→神宣布不撤销惩罚→神列出对外邦的刑罚→这是神说的）有甚么反应呢？一个神的子民活在充满罪恶的世界中，对犯罪者及被罪恶压迫者又可如何反应？</strong></p><p><strong>神对未认识祂之民作出审判及惩罚，有没有提醒信徒们要努力传扬福音，以致未信者能听闻真神而有相信的机会？在弟兄姊妹的亲朋戚友当中，还有多少人是未认识神而陷于得罪神的罪中？求主加能赐力，让信徒能加紧向未信者传扬福音。请列出认识的未信者，为他们能认识神及他们能顺着本性去行神律法上的事代祷。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月04日 尔道自建.mp3",
        "id": 20075000004,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(4)",
        "title": "第4日 亚兰及非利士受审判",
        "textContent": "<strong>第4日</strong></p><p><strong>亚兰及非利士受审判</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书一3-8</strong></p><p><strong>3耶和华如此说：「大马士革三番四次犯罪，以铁的打谷机击打基列，我必不撤销对它的惩罚。4我要降火在哈薛的王宫，吞灭便‧哈达的宫殿；5我要折断大马士革的门闩，剪除亚文平原的居民和伯‧伊甸的掌权者，亚兰人必被掳到吉珥。」这是耶和华说的。6耶和华如此说：「迦萨三番四次犯罪，掳掠全体百姓交给以东，我必不撤销对它的惩罚。7我要降火在迦萨城内，吞灭它的宫殿；8我要剪除亚实突的居民和亚实基伦的掌权者，反手攻击以革伦，剩余的非利士人都必灭亡。」这是主耶和华说的。</strong></p><p>神审判的第一个国家是亚兰或作叙利亚，先知以它位于以色列东北部的首都大马士革作为代表。亚兰经常与以色列有战争，而基列因位于约但河东，与以法莲山地相对，东边与亚扪为邻，北边是玛拿西，处于大马士革邻近之地，常常受到大马士革侵略。</p><p>大马士革的罪状只有一项，就是以打粮食的铁器打过基列，打粮食的铁器是农夫用来打谷的利器，能把谷粒从茎干分割出来，这里可能是指真真实实的用打粮食的铁器去暴力虐待以色列民，以这工具去叫人服苦，也可能是以表象的方法来描述以色列民好像禾稼一样，被亚兰国以残忍的手段蹂躏。</p><p>当神不再宽容大马士革，祂以烈火为灾祸降下。火显明是战争的破坏，首先临到作王的哈薛及便哈达的家中及宫殿；继而作保护的城门门闩被折断，掌权的达官贵人的住处被毁（伯伊甸意为安乐地，是拜太阳神之处），住在被称为丰富或与偶像有关之亚文平原之居民被剪除，最后亚兰人被掳到吉珥，成为亚兰国之极大羞辱。审判从帝王、官长开始，最后达至一般的平民百姓，无一能幸免。</p><p>非利士在以色列的西南边，以迦萨、亚实突、亚实基伦及以革伦为审判的四个城市，首三城在沿海，以革伦在内陆。迦萨位于非利士最南端，离埃及边界不远，这里说到「他掳掠众民交给以东」，众民之意包含全部及完整之意，意即争战的时候从老至少也包括妇女在当中，不分年龄大小都把得来的战俘交给以东，这可能是指贩卖战俘的行动，是极其残暴不仁的做法，是神所不容的罪行。</p><p>神的刑罚包括四方面：</p><ul><li>降火在迦萨烧毁宫殿：以火焚烧迦萨意味着战争后迦萨城被烧灭，宫殿也烧尽，君王及领袖全然被灭。</li><li>剪除亚实突的居民和亚实基伦的掌权者：不单单掌权的被消灭剪除，连一般的平民百姓也被剪除，是十分彻底的消灭。</li><li>反手攻击以革伦：反手是一种击打的动作，或有转过来打击之意。</li><li>消灭余剩的人：所有还未受到影响的人也必全然被消灭。这里的惩罚是全然被毁，对应着非利士人把掳掠得来的众民全然交给以东，可说是以眼还眼、以牙还牙的对应。</li></ul><p><strong>思想：</strong></p><p><strong>打粮食的铁器原本是用来服事人、供应人福利的器皿，却被用来作为欺压人、伤害人的工具，这可说是罪大恶极，神给我们的恩赐及一些美好的事物有没有用于不义之地？要引以为鉴啊！</strong></p><p><strong>审判由君王开始，直至平民百姓，在上者要额外小心，向谁多给便向谁多取，有特殊的权力地位者更应引为鉴戒。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月05日 尔道自建.mp3",
        "id": 20075000005,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(5)",
        "title": "第5日 推罗及以东受审判",
        "textContent": "<strong>第5日</strong></p><p><strong>推罗及以东受审判</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书一9-12</strong></p><p><strong>9耶和华如此说：「推罗三番四次犯罪，将全体百姓交给以东，不顾念弟兄的盟约，我必不撤销对它的惩罚，10我要降火在推罗城内，吞灭它的宫殿。」11耶和华如此说：「以东三番四次犯罪，怒气不停发作，永远怀着愤怒，拿刀追赶兄弟，丝毫不存怜悯，我必不撤销对它的惩罚。12我要降火在提幔，吞灭波斯拉的宫殿。」</strong></p><p>推罗在以色列的西北，代表着腓尼基。他的罪状除了好像非利士一样把全体百姓交给以东之外，再加上不记念弟兄的盟约。他们掳掠以色列的百姓，同样不分男女老少，都贩卖给以东，同时先知（耶和华？）也追讨他们不记念与以色列所结之盟约，这里的盟约是指推罗与以色列的盟约，也许是指由希兰王与大卫王开始的（撒下五11），以致所罗门建殿时也与希兰王有约（王上五12），及后亚哈也与推罗有所联系（王上十六31）。其实以色列与推罗宗教不同，政治不同，盟约可能是互尊互惠的友好商业情况而已。盟约是要持守的，包括在心态上思想，以及以积极的态度去持守与确保。推罗并不持守盟约，把以色列民掳掠卖给以东，毁了盟约。惩罚同样是推罗城被烧毁，其中的宫殿被灭尽。</p><p>以东在死海的南边，「以东」含有红色的意思，因那里的土地和沙岩都呈红色之故。以东人为以扫的后裔，与以色列人有亲属的关系，故这里以「弟兄」彼此称呼。但从以扫起，以扫雅各便彼此相争，因雅各骗去了以扫长子的祝福，以扫等待父亲死后便有杀雅各之意，虽然雅各后来得知便外逃，在舅父的家中得了神大大的祝福，回到迦南地时兄弟好像和好了，但实在仍然是互相躲避，未能真正的和解。在阿摩司的时代，再加上非利士人和推罗人把战争俘虏卖给以东图利，以致以东迫害神的子民以色列，毫无怜悯，连外人也不如。神追讨以东的两个罪状，第一是他们对以色列人永怀愤怒，是一种长期的愤怒，一代一代的传下来，以致要把心中积怨发出，怒气不停发作，和合本翻译为发怒撕裂，好像把过去积累的怨气都倾在当时的以色列民身上。第二个罪状乃是他们的残暴，以东在对付以色列民时不单止用刀，还要追赶，而且毫无怜悯，给以色列民带来极大的伤害，以东也接收非利士及推罗所掳来以色列子民的战俘，在不经意间得罪了神，还三番四次的得罪神，以致神要惩罚他们，同样是降火在提幔及以战火消灭重镇波斯拉的宫殿。</p><p><strong>思想：</strong></p><p><strong>在教会的圈子里，虽然我们会以弟兄姊妹相称，但很多时候，种种的不同把我们分隔得好像东与西之遥不可及，政治思想、黄蓝之争、年代之不一样，还有经济之不同叫弟兄姊妹之名无法活出来，虽不致拿刀追赶，但撕裂情况叫人惋惜。求主教导我们重视弟兄姊妹之情，记念主耶稣基督实为每一位弟兄姊妹的主，竭力保守圣灵所赐合而为一的心（弗四3）。</strong></p><p><strong>仇恨能摧毁一个人的心思，你有让怒气在心中存留吗？你有对某人心存愤恨吗？心存愤恨便好像在自己的心中造了一个囚笼，把恨的人囚在心中的牢笼里，久不久把他提出来责备一下，打他几下，再把他囚禁起来。每一次提出来，伤害的都是自己而非被囚禁者，他甚至连自己已被囚禁也不知道呢！放过他，放过自己！求主助你忘记及饶恕，就正如神饶恕了我们一样。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月06日 尔道自建.mp3",
        "id": 20075000006,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(6)",
        "title": "第6日 亚扪及摩押受审判",
        "textContent": "<strong>第6日</strong></p><p><strong>亚扪及摩押受审判</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书一13 - 二3</strong></p><p><strong>第一章</strong></p><p><strong>13耶和华如此说：「亚扪人三番四次犯罪，剖开基列的孕妇，扩张自己的疆界，我必不撤销对它的惩罚。14我要在战争吶喊的日子，在旋风狂吹时，在拉巴城内放火，吞灭它的宫殿；15他们的君王和官长必一同被掳。」这是耶和华说的。</strong></p><p><strong>第二章</strong></p><p><strong>1耶和华如此说：「摩押三番四次犯罪，把以东王的骸骨焚烧成灰，我必不撤销对它的惩罚。2我要降火在摩押，吞灭加略的宫殿，摩押必在闹哄、吶喊、吹角声中灭亡；3我要剪除摩押的领袖，把所有的官长和他一同杀戮。」这是耶和华说的。</strong></p><p>亚扪位于以色列东邻，基列的南边，靠近摩押的北边。创世记十九章36-38节提到摩押人是亚伯拉罕侄儿罗得与他的大女儿所生儿子的后裔，而亚扪人则是罗得与小女儿的后裔，故亚扪人及摩押人与以色列都有亲属的关系。</p><p>这里耶和华对亚扪的审判明显是针对亚扪人（直译为亚扪的儿子），与前面的四个审判针对国家或城市，如大马色、迦萨、推罗及以东不一样，神的关注是在乎人。</p><p>亚扪人的罪行包括「剖开基列的孕妇」及「扩张自己的境界」，剖开孕妇是战争中残酷的行为，不单止杀害母亲，摔死胎儿，也有欺凌弱者、发泄凶暴以及断絶兵源之用意，目的是要占据基列的土地，扩张自己的国家版图；亚扪人的罪是一种恶劣和无人性的行为，扩张自己的疆界不是为了防卫，而是为了满足贪得无厌的欲望，想得到更大的版图而入侵基列。他们不顾基列的居民原来是亲人，不单止对成人加以杀害，甚至连没有自卫能力、未出生的下一代也不放过，表明要斩草除根，可说是穷凶极恶。神对亚扪人的审判仍然是战争临到，并且以生动逼真的描写来形容战事，不单止是火烧，还加上旋风狂暴，再用拟人化的点火来形容京城拉巴的被烧及宫殿的被烧毁，至终亚扪之王及领袖都难逃被掳他乡的经历。</p><p>摩押的罪状乃是把以东王的骸骨焚烧成灰，古代对死去的人是以土葬来处理遗体，以保留回忆，但摩押人把以东从前的皇帝的坟墓打破，把骸骨拿出来完全烧尽以致成为灰烬，是极不人道的做法，对死者是极大的羞辱，做法亦是神所不能忍受的。摩押的判语同样是战争临到，重要城市加略的宫殿被毁，特别的是摩押被火烧，这里是否表明整个摩押都被火烧？整个摩押都被灭絶。不单止首领被杀尽灭絶，连带摩押当中负责审判的人也被审判，全被灭绝。</p><p><strong>思想：</strong></p><p><strong>亚扪因为不安于所拥有的国土，尽一切的力量去扩张，甚至不择手段，犯下弥天大罪，可见贪能叫人忘记亲情，忘记神，做出灭绝人性的罪行。求神鉴察我们的心，叫我们知道万物都是从神而来，为神的赐与献上感恩，神未赐与的虽然可以竭力去追求，但要行在神的道路上，求主帮助我们把贪念除去，安然接受未能得到的事或物。</strong></p><p><strong>亚扪及摩押欺凌弱者，他们残害孕妇及未生之婴孩，也对死去者作出莫大的凌辱；他们忽视神是孤儿寡妇的神，神也是怜恤弱者的神，神对欺侮弱者的人是不会放过的。神却会赏赐把一杯凉水给小子里的一个喝的人（太十42）。今日社会上很多弱势社群在许多的事上都极需援手，就让信徒们都敏锐他们的需要而加以援助，活出一个和衷共济的社会吧！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月07日 尔道自建.mp3",
        "id": 20075000007,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(7)",
        "title": "第7日 犹大受审判",
        "textContent": "<strong>第7日</strong></p><p><strong>犹大受审判</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书二4-5</strong></p><p><strong>4耶和华如此说：「犹大三番四次犯罪，厌弃耶和华的训诲，不遵守他的律例；他们祖先所随从虚假的偶像使他们走迷了，我必不撤销对它的惩罚。5我要降火在犹大，吞灭耶路撒冷的宫殿。」</strong></p><p>先知由远渐近，由疏转亲，论外邦、到近亲，现在论到犹大国了。犹大国与一众外邦国一样，三番四次地犯罪，神必不免去他们的刑罚。但神讨伐他们的与讨伐上面的六国却有不同；神对外邦六国的审判是根据他们的行为，是因为他们没有行公义、没有好怜悯，神向亚兰追究他们对以色列民的残酷；神向非利士追究他们贩卖以色列民的战俘给以东之罪；神又向推罗追究他们背弃与以色列的盟约，把战俘无论男女老幼都卖给以东图利的罪；神向以东施行审判，声讨他们对兄弟怀怒而赶尽杀绝；神向亚扪施行审判，责备他们不怜恤亲属中无助的妇女及未出生的婴孩；神讨伐摩押，责备他们对亲属中已逝去之王的尸首作出极不敬的行动；这些行为都是有良知的人所不齿去做的。虽然每个外邦国家都有自己的偶像，但神的讨伐却绝口不提他们在宗教上的错失，当他们还未认识创天造地独一的真神时，神乃按人的良知去对他们作出审判。</p><p>神对犹大的审判却不再是实质的罪状，而是犯罪的源头：厌烦及不遵守神的律法和随从偶像。外邦人可以推说不明白耶和华的心意及训诲，但犹大人是神的选民，从亚伯拉罕到阿摩司已有千多年的历史，当中经历许许多多神的恩典及带领，神又清楚向祂的子民颁下训诲及律例，叫他们遵守，不容离弃，摩西早在申命记里已向犹大人宣布若离弃耶和华的律法，神必降祸。阿摩司在论犹大罪状的短短三节中，一反过去声讨六个外邦国家之单一罪状，在这里严厉的指出犹大人三个犯罪的原因是：厌弃耶和华的训诲，不遵守当守的律例，还跟从偶像。除了行为上犯了律例，在心态上对神所吩咐的亦有轻视、厌恶及拒绝之意。行为由心而生，行为上的犯罪显出犯罪的深层次因由。因犹大人选择了跟从虚假的偶像，他们离弃真神，向虚假的偶像求问，而非随从带领他们出埃及入迦南的耶和华，以至走迷了路，好像再一次在旷野游走迷路，误入歧途。</p><p>神对他们的惩罚乃是耶路撒冷的宫殿被烧灭，整个犹大地被降火；当中除了领袖的王宫不能逃离审判，因带领的理应受更重的判断外，一般的普罗百姓也难逃审判，当中也因为他们每个人都已有神的律例典章却不遵守，反而厌弃神的话，这不能单单推卸为被带离正路，各人其实是随从虚假的偶像，不追随独一的真神，每一个人都要为自己的走离正路负上责任。</p><p><strong>思想：</strong></p><p><strong>神对祂子民的期盼是「世人哪，耶和华已指示你何为善。他向你所要的是甚么呢？只要你行公义，好怜悯，存谦卑的心，与你的神同行。」（弥六8）耶稣基督的大使命是「天上地下所有的权柄都赐给我了。所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。」（太二十八18-20）信徒有没有厌烦神的这两个训诲？又有没有谨守遵行呢？</strong></p><p><strong>神是圣洁的，所以神期盼信徒也圣洁，信徒要分别为圣去事奉神。因为神是忌邪的神，神不会容让信徒们随从偶像的。今天你有没有「偶像」呢？有甚么在你的心中占去了神的位置？把这「偶像」除去！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月08日 尔道自建.mp3",
        "id": 20075000008,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(8)",
        "title": "第8日 以色列受审判",
        "textContent": "<strong>第8日</strong></p><p><strong>以色列受审判</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书二6-16</strong></p><p><strong>6耶和华如此说：「以色列三番四次犯罪，为银子卖了义人，为一双鞋卖了穷人，我必不撤销对它的惩罚。7他们把贫寒人的头践踏在地的尘土上，又阻碍困苦人的道路。父子与同一个女子行淫，以致亵渎我的圣名。8他们在各祭坛旁边，躺卧在人所典当的衣服上，又在他们神的殿里喝受罚之人的酒。9「我从他们面前除灭亚摩利人；他虽高大如香柏树，强壮如橡树，我却上灭其果，下绝其根。10我曾将你们从埃及地领上来，在旷野里引导你们四十年，使你们得亚摩利人之地为业；11我从你们子孙中兴起先知，又从你们少年中兴起拿细耳人。以色列人哪，不是这样吗？」这是耶和华说的。12「你们却把酒给拿细耳人喝，嘱咐先知说：『不要说预言。』13「看哪，我要把你们压下去，如同装满禾捆的车压过一样。14快跑的无从避难，壮士无法使力，勇士也不能自救；15拿弓的站立不住，腿快的不能逃脱，骑马的也不能自救。16到那日，勇士中最有胆量的，必赤身逃跑。」这是耶和华说的。</strong></p><p>审判终临到以色列，先知把他们的罪状一一列出，若果外邦因罪受刑罚，神国之子民有了神的律法及神过去的恩待仍然还犯罪，岂不更应受罚吗？</p><p>与其他七国不一样的是，先知向以色列人提到神过去怎样恩待他们（9-11节），首先神把以色列民从埃及为奴之地领出来，在旷野引领他们四十年，供应吗哪和鹌鹑，叫他们衣服及鞋都没有穿破，这是神极大的神迹奇事；其次神又把他们的强敌消灭，强大如亚摩利人也像大树连根拨起，全然消灭，而亚摩利人之地土也让以色列民得以在当中居住；先知再提到神又从以色列民中兴起先知，继续成为神话语的出口，向以色列民传达神的命令典章，更兴起拿细耳人，分别为圣地奉献为神作工，许愿在期限内不饮酒，保持敬虔与圣洁。在11节里，先知特别提出「这是耶和华说的」，耶和华向以色列人细说祂对他们的恩典。</p><p>以色列人却以极低廉的价格－一双鞋子－就把义人及穷人卖掉为奴，明显地犯了先知给他们的不能把同族永久作为奴仆的律法（申二十一2），违背了神要祂的子民好怜悯的心意；他们又父子同一个女子行淫，将穷人用作当头的衣服铺在偶像的坛旁，这衣服应在晚上归还给贷款者（申二十四12-13），但他们不单止不归还，还躺卧在其上，极不尊重别人的权利，这违背了神要祂的子民圣洁的命令；他们还在别神的庙中喝酒，放纵情欲，这里指出以色列人拜偶像，亵渎神的名，再加上淫乱的罪，是羞辱神的行为（6下-8节）。除了这三样罪状外，还有第四样，就是他们嘱咐先知不要说预言，他们虽然作为神的选民，却不愿听先知的话，也不愿见拿细耳人的见证，给拿细耳人喝酒，破坏所许的愿，以致民众没有圣洁的模范及警戒之言词，所以说他们是三番四次地犯罪。</p><p>结果便是惩罚将会临到（13-16节），这里对以色列的惩罚却与前面所论到的列邦甚至犹大不一样，先知预告耶和华像以重量的车压物一样地压他们（这可能是大地震的结果），车辆很重，好像装满禾捆，好像在丰收的时候，但当惩罚来到，受罚的人包括快跑的、腿快的、有力的、拿弓的、骑马的、刚勇的、勇士中最有胆量的，都无一幸免，无一能躲避。</p><p><strong>思想：</strong></p><p><strong>耶和华对以色列民的审判对今天的教会及信徒有甚么提醒呢？信徒对神拯救的深恩厚爱如何以爱回应？神借着祂的仆人及圣言教导信徒，信徒们又有没有遵行以至能爱神爱人呢？</strong></p><p><strong>今天神有没有兴起先知在教会发声？信徒对他们的声音又如何看待？人看见愿意向神许愿的人，又如何对待他们呢？愿我们留心听神的声音！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月09日 尔道自建.mp3",
        "id": 20075000009,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(9)",
        "title": "第9日 对以色列的第一个判言（I）：大恩典带来大责备",
        "textContent": "<strong>第9日</strong></p><p><strong>对以色列的第一个判言（I）：大恩典带来大责备</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书三1-2</strong></p><p><strong>1以色列人哪，当听耶和华责备你们的话，责备我从埃及地领上来的全家，说：2「在地上万族中，我只认识你们；因此，我必惩罚你们一切的罪孽。」</strong></p><p>第三章一至十五节是阿摩司书三个审判信息的第一个，主要是告诉神的子民：审判必定会来临。</p><p>这里虽然用以色列人来称呼听众，但因为后面强调神从埃及地领他们全家出来，所以也应包括南国犹大在内，故这里是指整个以色列民族，包括了北国及南国。先知提醒以色列民众神与他们的关系，神是拯救他们从埃及的奴役中出来的神，这个关系包含着许许多多整个民族的过往经历，里面有受逼迫、受压制、受困苦的经验，也包括他们向神呼喊求救的呼声。当神的拯救临到时，他们不单止从奴役当中走出来，神更一路以云柱及火柱带领他们在沙漠中行走，他们的鞋没有穿破；每天有吗哪供应，并且不缺鹌鹑为肉食，虽然处于沙漠，水却没有缺乏；虽然在沙漠中行走四十年，从埃及人那里得来的财宝竟可供以色列人建成一个富丽堂皇的会幕，让他们可以有规模的敬拜。</p><p>会幕成为以色列民出埃及时的中心点，他们分成十二支派，列队随着云柱火柱在沙漠中行走；他们有士师摩西作为领袖，有千夫长、百夫长、五十夫长、十夫长在民中作管理；更有神借着摩西颁布的十诫作为生活的蓝本。从埃及出来后，以色列民已是一个有宗教、有政治及管理的民族。</p><p>神也把他们从埃及中带出来，在旷野里造就他们，带领他们进入迦南地，也把迦南地分给十二支派，让以色列民可在迦南定居。</p><p>先知阿摩司提到在地上的万族中，耶和华只认识以色列民，认识是神对以色列民的一种特别的恩典，包含着「承认、注意及爱」之意，虽然没有用「拣选」一词，但意思是呼之欲出。这「认识」很多时候用在婚姻关系上，即是说神将以色列民当作妻子看待，特别爱他们、拣选他们。从万民中，神首先拣选亚伯拉罕，但一拣选便已明确指出神的拣选是叫亚伯拉罕使万族得福（创十二1-3），以后这叫万族得福的恩典传到亚伯拉罕的后裔（创二十二18）。</p><p>神的拣选带来恩福，同时也带来责任。先知以「耶和华攻击你们的话」（和合本）来引起以色列民的关切，也以耶和华必「惩罚你们的一切罪孽」（和修版）来警诫以色列民。</p><p>这两节中，先知重复了三次「一切」这词，「全家」是指以色列家中一切的人，「万族」是指一切的种族、是指着世人，神也必追讨他们所犯「一切的罪孽」；神的惩罚必会临到以色列的所有子民。</p><p><strong>思想：</strong></p><p><strong>当信徒回想神的救赎及救恩时，当然我们会想到基督无条件的爱，我们的得救并不是因我们的好处及行为，乃是基督的爱的原故，当我们还作罪人的时候，神的爱就向我们显明了。但当我们得了救恩，因为神是圣洁的，所以我们要圣洁；我们有没有犯罪，失去了分别为圣、属神的身份？神是会追讨的。</strong></p><p><strong>因为神赐福亚伯拉罕，叫他成为万族的祝福，也让亚伯拉罕的后裔成为地上万族的祝福，我们这群信徒成了亚伯拉罕后裔的也要成为地上万族的祝福，要将神的一切祝福延展到万族。我们有没有在遵行大使命上失去了见证，轻忽了基督给每一个信徒的吩咐？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月10日 尔道自建.mp3",
        "id": 20075000010,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(10)",
        "title": "第10日 对以色列的第一个判言（II）：先知的责任",
        "textContent": "<strong>第10日</strong></p><p><strong>对以色列的第一个判言（II）：先知的责任</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书三3-8</strong></p><p><strong>3二人若不同心，岂能同行呢？4狮子若无猎物，岂会在林中咆哮呢？少壮狮子若无所得，岂会从洞里吼叫呢？5若未设圈套，雀鸟岂能陷入地上的罗网呢？罗网若无所得，岂会从地上翻起呢？6城中若吹角，百姓岂不战兢吗？灾祸若临到一城，岂非耶和华所降的吗？7主耶和华不会做任何事情，除非先将奥秘指示他的仆人众先知。8狮子吼叫，谁不惧怕呢？主耶和华既已说了，谁能不说预言呢？</strong></p><p>先知以九句修辞性的问题（Rhetorical Questions）来带出先知的权威，这九个问题都是不用回答的，因为问题中已包含着答案。</p><p>在旷野旅行，二人甚少取相同的道路，除非二人先相约，结伴免生危险，才会同行；如二人无意中遇见，必心怀疑问，各怀戒心，不会同行的。这里说到的二人可以是指先知与神同行，也可以是指以色列人与神同行。先知是神呼召的，必体会神的心意，而顺从耶和华，替祂发声；若是指以色列人，他们与神同行是因为与神立约（神是以色列人的神，而以色列人是神的子民），应跟从耶和华，才可符合神的要求，但若以色列人离弃神的心意，又怎能不被先知责备呢？</p><p>接着，两个有关狮子的问题都表明同一件事。当狮子寻找猎物时，都是静悄悄的，以免猎物逃跑及躲藏，但当狮子锁定猎物就大声咆哮，一来可恐吓猎物使牠动弹不得，二来也可吓跑其他野兽不致来争吃；少壮狮子力量特大，食欲也强烈，同样也静悄悄地预备捕猎食物，得手后便会满足的吼叫。两个问题都表明狮子咆吼并非无缘无故的，先知发声也非无因。小动物听见吼叫，便吓得不敢动弹，犯罪的人若听见神的吼叫，除了等候审判外，还能做甚么？</p><p>接着，先知用两个捕猎的例子：捕鸟器及捕捉小动物之网罗，若非有小鸟或小动物走近而触动机关，不会无缘无故翻起的；照样，人若非陷入罪恶中，又怎会引来耶和华的审判呢？</p><p>当时城墙上有守望者，见到危难将临，便会吹角警告民众，当民众听到角声，便会感到十分惊恐；先知更提醒，若灾祸临到，这灾祸便是惩罚，而且是发自耶和华的。</p><p>七个问题之后，先知提出一个事实，就是神没有先知的预言，决不会有任何行动，即是说神在惩罚以先，必将奥秘向祂的仆人指示。奥秘一词原意有圈内人的意思，先知是站在神的圈内，领悟而知晓神的心意。</p><p>紧接着的两个问题，先知指出狮子吼叫是令人惧怕的，而耶和华以色列的主的怒气，好像狮吼一样，先知又怎能不说预言呢？结论就是：先知的使命虽然困难，要面对不愿听的人民，但却只能听命，传出神公义的声音。</p><p><strong>思想：</strong></p><p><strong>今天当信徒细看香港的现况，去守望香港时，需知道：做守望者之前要先明白神的心意，与神同行，才可以正确解读今天社会的现象。信徒们一手拿报纸，另外一只手是否是拿着圣经──神的话？求主向我们显出祂的奥秘。</strong></p><p><strong>当信徒从神领受了如何解读当今的现况时，可做甚么？信徒们是否与神同心？行神所命的，向社会作见证，引领世人出黑暗入光明。无论所讲的是得到人心还是遭到反对，求主加我们力量，勇于为主发声。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月11日 尔道自建.mp3",
        "id": 20075000011,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(11)",
        "title": "第11日 对以色列的第一个判言（III）：外邦作见证人",
        "textContent": "<strong>第11日</strong></p><p><strong>对以色列的第一个判言（III）：外邦作见证人</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书三9-15</strong></p><p><strong>9你们要在亚实突的宫殿和埃及地的宫殿传扬，说：「要聚集在撒玛利亚的山上，看城里有何等大的扰乱与欺压。」10「他们以暴力抢夺，堆积在自己的宫殿里，却不懂得行正直的事。」这是耶和华说的。11所以主耶和华如此说：「敌人必来围攻这地，削弱你的势力，抢掠你的宫殿。」12耶和华如此说：「牧人怎样从狮子口中抢回两条腿或耳朵的一小片，住撒玛利亚的以色列人得救也是如此，不过抢回床的一角和床榻的靠枕而已。」13主耶和华－万军之神说：「当听这话，警戒雅各家。14我惩罚以色列罪孽的日子，也要惩罚伯特利的祭坛；祭坛的角必被砍下，坠落于地。15我要拆毁过冬和避暑的房屋，象牙的房屋必毁灭，广厦豪宅都归无有。」这是耶和华说的。</strong></p><p>先知阿摩司在第九节里吩咐撒玛利亚的当权者，派人到以色列的敌人亚实突及埃及的宫殿里，去传扬，去招聚外邦的权贵到撒玛利亚的山─以巴路山及基利心山，去观看撒玛利亚城里的情况，这些外族的旁观者要作为证人，亲眼目睹神的百姓在做这些骇人听闻的行为。外族虽然因为不认识神而没有神的律例典章，而他们自己也是恶名昭彰（亚实突遭神审判《摩1:6-8》，埃及从前奴役以色列），但相比于以色列，他们仍然可以按着国际间的标准来见证以色列被列为罪犯，看神对以色列的审判。以色列人自暴自弃，不在以非利士与埃及为代表的外邦人面前自强，却沦为外邦讥笑轻视的对象。以色列人在城里的所作所为叫外邦人都引为惊吓。</p><p>以色列的权贵罪孽深重，他们扰乱和抢夺，无视社会的秩序，以欺压及暴力去对待平民百姓，单单顾自己的利益，为自己积攒不义之钱财，不懂得行正直的事。所以敌人将会以其人之道还其人之身，围攻这地，整个国家甚至宫殿都成为抢掠的对象。先知以牧人的经验来形容被抢掠的可怖情况，当狮子来袭击羊群时，羊群的守护者─牧羊人奋勇抵抗，才能从狮子的口中抢回两条羊腿或一小片耳朵，勉强可向羊群的主人证明，羊是给野兽作为食物而失去的。当将来外族来围攻以色列国时，以色列将会被毁，所能幸存的就只剩下部份华丽床褟的残破回忆，作为被毁灭的证据。谁是以色列的守护者？谁又是以色列的主人呢？</p><p>从第十节到第十五节的短短六节里，先知以五次的「耶和华说的」、「主耶和华如此说」、「耶和华如此说」及「主耶和华万军之神说」，来提出以色列因着社会之不公，以致敌人对以色列的围攻、以色列的仅仅得救、及以色列因宗教生活的失败遭惩罚，全是由以色列的主万军之耶和华主动带来的。耶和华不单单是神，祂更是以色列的主，以色列是耶和华的子民，要遵行祂所吩咐的；耶和华更是万军之神，「万军」可以是针对外族争战的万军，万军更可以是针对以色列民的审判之军。在整个第三章的信息当中，说明以色列人未来将会经历的审判全是由耶和华发起，耶和华叫外邦参与，后果也是耶和华预备的。</p><p>惩罚的后果便是伯特利被毁，圣所受到摧毁；祭坛是用来敬拜及献祭的地方，祭坛也是人寻求保护的地方，人─抓住祭坛伸出来的角就得到保守（王上1:50-51）而这角也被砍断；外邦人见证着以色列国被毁，那些因抢夺及欺压积蓄得来的过冬的房子、避暑的房屋、华丽的象牙豪宅都一同被摧毁。</p><p><strong>思想：</strong></p><p><strong>当日外邦见证以色列的不义及遭受困苦，今日教会是否也成为不信者轻视的群体呢？当教会被不信者轻看，是因为信徒坚持与神的信约而与不信者不一样？还是因为教会已失去了神的能力，没有遵行神所赋与的使命？</strong></p><p><strong>先知用「狮子来袭羊群，牧羊人奋勇抵抗」作比喻，来形容当时以色列的情况，放诸今日，香港社会的守护者在哪里？中国国家的守护者在哪里？信徒的守护者又在哪里？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月12日 尔道自建.mp3",
        "id": 20075000012,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(12)",
        "title": "第12日 对以色列的第二个判言（I）：严责失去正面影响的妇女",
        "textContent": "<strong>第12日 </strong></p><p><strong>对以色列的第二个判言（I）：严责失去正面影响的妇女</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书四1-3</strong></p><p><strong>1「你们这些撒玛利亚山上的巴珊母牛啊，当听这话！你们欺负贫寒人，压碎贫穷人，对主人说：『拿酒来，我们喝吧！』2主耶和华指着自己的神圣起誓说：『看哪，日子将到，人必用钩子将你们钩去，用鱼钩把你们中最后一个钩去。3你们必从城墙的缺口出去，各人直往前行，投向哈门。』」这是耶和华说的。</strong></p><p>男人是一家之主，女人却是一家之支柱，妇女在社会中无论地位高低，在家中对儿女、丈夫、仆婢都有极大的影响力；妇女既然是家中重要的一份子，而家庭又是社会最基本的结构，她们对社会的影响是不容轻视的。</p><p>巴珊是约但河东之高地，土地肥沃，牧草茂盛，巴珊的母牛特别肥壮；先知在此以撒玛利亚山上的巴珊母牛来称呼住在撒玛利亚城中的妇女们，她们无论是京城中的贵族富有妇人，或是宫廷中官员的夫人，又或是富商或社会中有地位者之妻妾，先知呼吁她们都来听神对她们的惩罚。她们养尊处优，原来是靠着欺负贫穷人而得来的。她们利用家主（丈夫）的权势，来榨取贫穷人的血汗，她们叫人拿酒来狂饮宴乐，狂妄之态度及口气之大，叫人憎恶。</p><p>审判的说话以神的誓言为依归，神本是圣洁的，祂的子民也应圣洁，但撒玛利亚城内的妇女行事为人与圣洁风马牛不相及；先知向她们警告说「那日子将到」，而那日子与以色列人心目中的外邦人俯伏称王、以色列得赎、得高举的日子刚好相反；那日子临到时，以色列将会因他们的罪过受审判，强壮如巴珊母牛的妇女们将被敌人以鱼钩钩去，鱼钩这么脆弱的工具也能把她们串起来，一个一个的拖出去，连一个也不剩下；她们从城墙的破裂之处出去，被掳到哈门之地─在撒玛利亚东北终年积雪之峰，在那里痛哭，呼唤无门。</p><p><strong>思想：</strong></p><p><strong>妇女是家庭之守望者，相对于当时妇女之腐败，圣洁的神又期望今天的妇女在行事为人上如何与蒙召之恩相称？箴言三十一10-31「论贤妇」是一篇很好的典范，要常常诵读、默想，更要在生活上实践出来。</strong></p><p><strong>妇女们，要思想与丈夫的关系，你是叫丈夫能敬虔爱主，活出神的圣洁子民的样式？还是像昔日以色列的女子一样，与丈夫一同犯罪，一同欺压贫穷人，以至招致神的审判临到？</strong></p><p><strong>单身的妇女，你又如何在自己的属灵家中生活，影响与造就你的属灵儿女？</strong></p><p><strong>男士们，你可如何影响家中的女士们，让她们敬虔爱主，活出箴言三十一10-31「论贤妇」的样式？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月13日 尔道自建.mp3",
        "id": 20075000013,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(13)",
        "title": "第13日 对以色列的第二个判言（II）：讨人喜悦的敬拜",
        "textContent": "<strong>第13日</strong></p><p><strong>对以色列的第二个判言（II）：讨人喜悦的敬拜</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书四4-5</strong></p><p><strong>4「以色列人哪，任你们往伯特利去犯罪，到吉甲增加罪过，每早晨献上你们的祭物，每三日纳你们的十一奉献；5任你们献上有酵的感谢祭，宣扬你们的甘心祭，使人听见，因为这是你们所喜爱的。」这是主耶和华说的。</strong></p><p>伯特利在以色列的历史上有着重要的位置，当亚伯拉罕到迦南地时，在伯特利为神建立了一座坛（创十二8）。而伯特利特别与以色列的先祖雅各（又名以色列）有关；以扫被骗了长子名分，引致他欲于父亲以撒死后便杀雅各，雅各知道后便逃离父家，在路上于伯特利梦见神的使者，后来便在那里设立祭坛（创三十五3）。当神子民分为南北国时，北国以色列王耶罗波安在伯特利建立圣所，他这样做并不是因为他得到神的召命，也不是因为他为着以色列民的敬虔及好处着想；他这样做是因为他害怕百姓会因为返回犹大的国土去敬拜耶和华，而心归向犹大王国，最终会把他杀掉。他欲以伯特利及但的圣所来取代耶路撒冷的圣所，他更铸造了两个金牛犊（偶像），自定节期，自立祭司，自己更上坛献祭（王上十二26-33），他这样做全是为了自己的利益。以色列国的宗教从一开始便是混合的，并不是单单听从神的吩咐，更不是像神子民出埃及时那样，神怎样吩咐，他们就怎样行。</p><p>吉甲是以色列民过约但河进入迦南安营的第一个地方，他们在那里立石为记，记念神的恩典（书四20-24），他们在那里行割礼（书五7-9），他们也在那里第一次守进入迦南地后的逾越节（书五10-12）。吉甲是对以色列民富有历史意义及价值的圣所。</p><p>耶和华指出：以色列人到伯特利及吉甲去敬拜、去献祭，看似敬拜神，实际上却是去犯罪、去增加罪过，因为他们的动机错误－－要讨人的喜悦而非讨神的喜悦。</p><p>在短短两节的经文里有六个的「你们」，包括「你们往伯特利去…」、「你们的祭物」、「你们的十一奉献」、「你们献上有酵的感谢祭」、「你们的甘心祭」、「你们所喜爱的」，耶和华看以色列民到伯特利是犯罪，也强调这是以色列民的祭物，而绝口不提是神所悦纳的祭物。祭物是以色列民去伯特利或吉甲时所重视的，他们每早晨献上，于到达后第三天也献上十一奉献，一丝不苟；按照利未记的规矩，献给神的素祭应该是没有酵的（利二11），在感谢祭中，献给神的部分是不带酵的，但敬拜者与祭司共享的那部分则要用酵（利七11-12）；而甘心献上的祭，祭肉是与人分享的，但当他们分享感谢祭及甘心祭时，却着重与人分享的部分，好像宣传与报告给众人知道，叫众人听见，这才是他们去伯特利及吉甲的原因。以色列人所做的是自己所喜爱的，而非去讨神的喜爱，这些都是敬拜错误的出发点，不但不能讨神喜悦（敬拜的目的），反而加增神对他们的厌恶。神喜悦甚么？「耶和华喜爱燔祭和祭物，岂如喜爱人听从他的话呢？看哪，听命胜于献祭，顺从胜于公羊的脂肪。」（撒上十五22）</p><p><strong>思想：</strong></p><p><strong>今天的信徒对敬拜神又抱着甚么样的态度？我们有没有按照神的心意及指示去做？我们有没有看重每周的崇拜？有没有摆上当摆上的十一奉献？有没有以身体当作活祭来献给神？</strong></p><p><strong>信徒设计及更新崇拜时，是讨自己的喜悦还是讨神的喜悦？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月14日 尔道自建.mp3",
        "id": 20075000014,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(14)",
        "title": "第14日 对以色列的第二个判言（III）：无视警告",
        "textContent": "<strong>第14日</strong></p><p><strong>对以色列的第二个判言（III）：无视警告</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书四6-11</strong></p><p><strong>6「我使你们在每一座城里牙齿干净，使你们各处的粮食缺乏，你们仍不归向我。」这是耶和华说的。7「在收割的前三个月，我不降雨在你们那里，我降雨在这城，不降雨在那城；这块地有雨，那块无雨的地就必枯干。8两三城的人挤到一个城去找水喝，却喝不足，你们仍不归向我。」这是耶和华说的。9「我以焚风和霉烂攻击你们，你们许多的菜园、葡萄园、无花果树、橄榄树屡屡被剪虫所吃，你们仍不归向我。」这是耶和华说的。10「我降瘟疫在你们中间，如在埃及的样子；用刀杀戮你们的年轻人和你们遭掳掠的马匹，营中臭气扑鼻，你们仍不归向我。」这是耶和华说的。11「我倾覆你们，如同神从前倾覆所多玛、蛾摩拉一样；你们好像从火中抢救出来的一根柴，你们仍不归向我。」这是耶和华说的。</strong></p><p>这里先知五次提到神向以色列民宣告「这是耶和华说的」，说出神主动以各种惩罚加诸以色列身上，但以色列人的回应仍然是「你们仍不归向我」。</p><p>先知列出神的惩罚包括：第一，饥饿和粮食缺乏，在每一座城中牙齿干净，针对的是人口较密集的城市，但范围涵盖却不小；第二是干旱的来袭，在收割前的三个月，正是农作物极待冬雨来临的时候，雨水却停止，谷物必无法有收成，神的怜悯仍在，部份地区有雨，部份地区却没有，以致没有水的民挤到有水的城去，多么的恐慌，但仍然是喝不足的；第三便是沙漠来的旱风─焚风，过多的雨水叫农作物霉烂，再加上蝗虫的侵略，叫以色列民中的菜园、葡萄园、无花果树、橄榄树都无法结果，灾情惨重，遍及乡郊及农村；第四是瘟疫和战争来侵袭，瘟疫的惨重叫他们想起出埃及的时候，不过这次再不是瘟疫临到他们的敌人埃及人中，他们醒觉到瘟疫正在神的子民中间散发，战事亦造成大大的失丧，无论是防御中重要的马匹或是许多国家未来希望的少年人，都被刀杀戮，尸横遍野，营中臭气扑鼻；第五是神的倾覆，这可能是指地震的毁坏，先知用神从前倾覆所多玛和蛾摩拉来与现在的以色列比较，听到的以色列民能不觉悟、能不伤心吗？先知以火中抢出来的一根柴来形容以色列仅仅得救，没有被烧毁，但他们的得救却是奇妙的，好像神迹一样。</p><p>摩西在申命记里（申四23-31）早已向在约但河东仍未进入迦南地的以色列众民告诫，若他们忘记了与耶和华神所立的约而去拜别神，神就会使他们速速灭尽。但摩西向他们预告，在绝望的境况下必需寻求耶和华他们的神，归回耶和华神而且听从祂的话，神是有怜悯的神，总不会撇下他们、灭绝他们及忘记他们列祖与神所立的约。所罗门王也在耶路撒冷建造耶和华的圣殿后，于献殿时，在众民热烈庆祝的时候预先向他们宣告，也给他们指引，若是以色列民因得罪神，神惩罚他们，使天闭塞不下雨，国中有饥荒、瘟疫、旱风、霉烂、蝗虫、蚂蚱、或仇敌犯境、或遭遇甚么灾祸疾病，神的子民无论是众人或是一人，向神的殿举手祈求祷告，神就垂听赦免，使他们在神赐的地上一生一世敬畏神，遵行神的道。其后神也向所罗门王显现，承诺若神的民自卑、祷告，寻求神的面，转离恶行，神必垂听并记念与大卫所立的约，叫大卫的国度必不断人作王 （代下六26-31; 七13-18）。</p><p>先知在这里列出神的惩罚，一如摩西及所罗门王所言，可惜的是以色列民却没有如摩西及所罗门王所告诫他们的去回应、去悔过，离开他们的罪，归向神，向神求赦免。</p><p><strong>思想：</strong></p><p><strong>今天世界上天然及人为的灾祸比比皆是，山火极难收拾、水灾及地震不绝、蝗虫成灾、疫症蔓延、战乱频仍…一般人想到的是以科技及政治方法去解决，这是否是唯一并正确的方向？还是我们要看看世界欠缺了甚么？</strong></p><p><strong>神在期待祂子民的回转，当你见到世界的现况时，有没有像尼希米一样与得罪神的人认同（尼一6），为他们祷告？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月15日 尔道自建.mp3",
        "id": 20075000015,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(15)",
        "title": "第15日 对以色列的第二个判言（IV）：预备迎见你的神",
        "textContent": "<strong>第15日</strong></p><p><strong>对以色列的第二个判言（IV）：预备迎见你的神</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书四12-13</strong></p><p><strong>12「因此，以色列啊，我要如此对待你；因为我要这样对待你，以色列啊，你当预备迎见你的神。」13看哪，那创山，造风，将其心意指示人，使晨光变幽暗，踩行在地之高处的，他的名是耶和华－万军之神。</strong></p><p>当先知详述了以色列的三项罪名──撒玛利亚妇女奢华无度（摩四1-3）；伯特利与吉甲不合神吩咐、只为私己喜悦的敬拜（摩四4-5）；不肯领受审判信息中的悔改呼吁（摩四6-11），先知即以「因此」宣告神要继续「如此」执行（摩四6-11）的审判，并施行三9-15所预言的灾；然后劝以色列人准备好与他们的神见面。</p><p>「你的神」带出了神与以色列人的关系，原本是充满爱与温馨的神人关系，「我要作你们的神，你们要作我的子民」是何等亲切而贴心的宣告，但现今以色列人离弃神去随从偶像，破坏了与神的关系，就好像并不认识神的外邦人一样。</p><p>当以色列民出埃及的时候，神在西乃山与他们见面，神吩咐摩西叫百姓自洁、洗衣服、不可亲近女人，预备面见神（出十九10-11, 14-15），因为神是圣洁与威荣的。当百姓预备好，摩西率领百姓出营迎接神，当时山上有雷轰、闪电、和密云，神庄严地临在祂的子民中，百姓尽都发颤（出十九16-19）。现今阿摩司像摩西一样吩咐色列人预备迎见神，以色列人可期盼甚么？他们可能面对的一个结果是接受宣判受刑，这意味着毁灭与灭亡；但他们也可以是向神切实悔改，真正归向神，这意味着希望。因神是圣约的神，祂是信实的，若以色列人也信实，对他们的神尽忠，神不能亦不会离弃以色列人。神在等待以色列人回转、悔过，承认过犯，离开所犯的罪，归向祂。阿摩司像摩西一样带领着以色列民迎见神，意即高高在上的神愿意临在到祂的子民当中，这是一个极大的恩典，因为神除了是审判者亦是以色列人的拯救者与救赎者。人若只爱自己，放自己于生命的首位，自然会得罪神，便会失去神的爱；但人若爱神，放神于生命的首位，必发出赞美的诗歌。</p><p>阿摩司最后以一首短短的赞美诗作这篇信息的结语。先知指出神是创造的神，正如创世记一章指出神是使无变有的神，神也像艺术家一样的塑造万物，有形之物－－像山，是神所创的，无形之物－－如风，也同样是神所造；神也是启示的神，祂把祂的心意借着先知话语及文字的启示让人知晓；神也是维持的神，祂用六天创造了天地的一切，在第七天安息，但祂没有扔下世界，祂仍然维持着宇宙的运作，从晨光变为幽暗，继而从幽暗变为晨光，从光变暗带来悲哀绝望，但从暗变光却可带出希望与欢乐；神亦是掌管万有之神，祂好像君临天下那般踩行在地之高处，也像一个胜利者一样凯旋而来；祂名称为万军之神耶和华，是外邦人的偶像绝对不能及的。</p><p><strong>思想：</strong></p><p><strong>每个人都要预备见神，无论我们显然易见的行为，或是隐而未现的阴暗罪，都逃不过神眼目，我们可以怎样预备？为甚么要预备？何时要预备？</strong></p><p><strong>你所认识的神是否是创造者、启示者、维持者、管领者？你对神又有没有欠缺哪一方面的认识？</strong></p><p>\t</p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月16日 尔道自建.mp3",
        "id": 20075000016,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(16)",
        "title": "第16日 对以色列的第三个判言（I）：寻求神必存活",
        "textContent": "<strong>第16日</strong></p><p><strong>对以色列的第三个判言（I）：寻求神必存活</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书五1-5</strong></p><p><strong>1以色列家啊，听我为你们所作的哀歌：2「以色列民跌倒，不得再起；躺在地上，无人扶起。」3主耶和华如此说：「以色列家的城派出一千，只剩一百；派出一百，只剩十个。」4耶和华向以色列家如此说：「你们要寻求我，就必存活。5不要往伯特利寻求，不要进入吉甲，也不要过到别是巴；因为吉甲必被掳走，伯特利必归无有。」</strong></p><p>当阿摩司讲到第三个信息时，他的语调转了，他清楚地向以色列家唱出哀歌。他在接着的两节呼召以色列民聚集来听这哀歌，让他们了解他们的前景，知道事态严重，要赶紧作出回应了。</p><p>哀歌里说「以色列民跌倒，不得再起」，以色列民原意是以色列的处女，说到以色列好像少女，正值年轻、活泼、前途无限的时刻，而且仍然是贞洁的。这贞洁可以是指政治上，未被别国侵犯过，仍然是独立自主的；或是在宗教上，未有完全归向神而敬拜假神偶像的。然而这个国家跌倒了，「跌倒」更是预言完成式，可译成「必然跌倒」；先知好像见到了以色列跌倒的情景，不单单跌倒，更是不能够再起来，而且无助地躺在地上，也没有人来扶她一把，以致她好像横尸地上一样。</p><p>先知以神的话来解释这情况，就是战争将临到，以色列败得一败涂地，若能派出一千兵的只剩下一百，若能派出一百兵的，只剩下十个，被完全消灭的日子看似已距离不远了。</p><p>就在这时候，先知劝勉以色列民，告诉他们仍然有转机的。谁愿意或会来扶助以色列？他的兄弟国犹大？他的亲属以东、亚扪或摩押？他的盟友推罗？他的敌人亚兰或非利士？答案都是「不」。唯有与以色列立约、带领他们出埃及、入迦南、又颁下律例典章的耶和华神。耶和华告诉他们，若他们寻求神，仍然是有转机的。这是先知从阿摩司书一开始到现在，初次向以色列民指出转机的可能性。这可能性是神自己向以色列家应许的，所以是绝对可以信赖的。虽然先知所描述的及神所说的是如此严峻，但神应许若以色列民寻求祂，意即敬拜独一的真神，谨守神所吩咐的，就必然可以存活，即使到现在仍然为时未晚，仍有转机。但耶和华清晰地向以色列提出，不要到伯特利、吉甲及别是巴去寻求祂，虽然三个地方都在以色列的历史上有重大的意义。</p><p>伯特利及吉甲是以色列的圣所之所在地（摩四4-5），可参考前面（四月十三日）对经文的解释。伯特利是雅各改变的地方（名字的改变）更是与神立约的地方；吉甲也充满着以色列民进入迦南地的历史回忆。别是巴同样是以色列民的一个圣所，是亚伯拉罕与非利士王亚比米勒立约之地，因为亚比米勒见到神与亚伯拉罕同在，别是巴的名字就是盟约的意思（创二十一22-23）。后来以撒到了别是巴，在那里神向他显现，告诉他神要与他同在及赐福给他（创二十六23-24）。多年后，当雅各得到他失去了许久的儿子约瑟的安排，将要下到埃及的时候，在别是巴，神在异象中向他显现，应许要与他同下埃及（创四十六1-4）。别是巴亦是先知撒母耳儿子作士师的地方（撒上八2）及先知以利亚逃避耶洗别的杀害而经过的地方（王上十九3）。这里神却清清楚楚的向以色列人说明，他们要去寻求神，但并不是单单去怀念过去。他们要去寻求神，但并不是去敬拜、献祭给神；那耶和华要求他们要如何？以色列民还得继续听下去。</p><p><strong>思想：</strong></p><p><strong>救恩历史对每个经历被拯救、出黑暗入光明的人来说，是甜蜜的经历，是美好的回忆。但时间不能停留在得救的一刻，得救之后要在信仰生命上不断的经历和认识神的实在，也同时去实践遵行神的召命。就让我们回顾神在我们生命上的作为，从开始认识神的那一天起直到现在，让我们去感恩、去悔过、去寻求加力，继而求神继续与我们同行。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月17日 尔道自建.mp3",
        "id": 20075000017,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(17)",
        "title": "第17日 对以色列的第三个判言（II）：要寻求良善，不要行恶",
        "textContent": "<strong>第17日</strong></p><p><strong>对以色列的第三个判言（II）：要寻求良善，不要行恶</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书五6-15</strong></p><p><strong>6要寻求耶和华，就必存活，免得他在约瑟家如火发出，焚烧伯特利，无人扑灭。7你们这使公平变为茵蔯，将公义丢弃于地的人哪！8那造昴星和参星，使死荫变为晨光，使白昼变为黑夜，召唤海水、使其倾倒在地面上的，耶和华是他的名。9他快速摧毁强壮的人，毁灭就临到堡垒。10你们怨恨那在城门口断是非的，憎恶那说正直话的。11所以，因你们践踏贫寒人，向他们勒索粮税；你们虽建造石凿的房屋，却不得住在其内；虽栽植美好的葡萄园，却不得喝其中所出的酒。12我知道你们的罪过何其多，你们的罪恶何其大；你们迫害义人，收受贿赂，在城门口屈枉贫穷人。13所以智慧人在这样的时候必静默不言，因为这是险恶的时候。14你们要寻求良善，不要寻求邪恶，就必存活。这样，耶和华－万军之神必照你们所说的与你们同在。15要恨恶邪恶，喜爱良善，在城门口秉公行义；或者耶和华－万军之神会施恩给约瑟的余民。</strong></p><p>在上一章，先知阿摩司五次哀叹以色列人不归向耶和华（摩四6, 8, 9, 10, 11），以致神的惩罚将临到。在这一章，先知向以色列人指出何谓归向耶和华，在这段哀歌中，先知五次向以色列民提出要「寻求」，他指出要寻求的三个正确方向，「你们要寻求我，就必存活」（摩五4），「要寻求耶和华，就必存活」（摩五6），「你们要寻求良善，…，就必存活」（摩5:14）；同时也指出两个错误寻求的方向，「不要往伯特利寻求」（摩五5）及「不要寻求邪恶」（摩五14）。阿摩司指出，寻求神并不是前往以色列人认为圣的地方－－伯特利，去做他们以为是事奉神的事，他们应做的是要去寻求神－－那一位圣洁公义的耶和华，要寻求良善－－喜爱及行出神所喜爱的良善，不要寻求邪恶，反而要恨恶神所恨恶的邪恶。这样，他们不单单会「存活」，万军之神耶和华将会与他们「同在」，并且会「施恩」给他们。</p><p>当时的以色列人以为自己是神的选民，是神所拣选的，所以不管怎样，他们的存活都没有任何问题，更遑论神的同在及神的施恩了。在这个时期以色列国富民强，这岂不是神同在、神施恩的明证？他们却忘记所罗门王在献圣殿时向以色列民的提醒：「倘若你们转去，离弃我摆在你们面前的律例诫命，去事奉别神，敬拜它们，我就必把以色列人从我赐给他们的地上连根拔起，也必从我面前舍弃那为我名所分别为圣的殿，使它在万民中成为笑柄，被人讥诮。」（代下七19-20）先知在此虽然哀叹以色列人不归向神，却指出带来盼望的改变，就是假若以色列民悔改归向神，对自己的国民行良善，神会回转，正如对他们所说的，与他们同在，也会施恩赐福给他们，</p><p>当先知告诫以色列民要寻求耶和华，若他们从对的地方真正的寻求，无论将遇到怎么样的审判，都必定存活，这是耶和华再三应允的。但若然以色列没有转去从对的方向寻求耶和华，耶和华的审判便好像火一样在约瑟家－－北国以色列国发出，神的怒气像火一样焚烧伯特利－－北国的宗教中心，情况就如前所述，好像处女跌倒在地上，无人帮助与无人来扶起那样，无人来协助扑灭烈火。</p><p>阿摩司交错地论述耶和华与以色列民，他在第六节告诫以色列民仍然要寻求耶和华，又以一首赞美诗于第8至9节颂赞神的伟大足以惩罚以色列，再于第11节提出神惩罚以色列人的不公义。在第八至九节的赞美诗里，先知再一次提出神是创造的神，神创造天上的各样星体；祂同时也是维持的神，白昼变为黑夜，黑夜变为白昼都由祂掌管；耶和华神也能化腐朽为神奇，使原本是死荫无望的变为晨光，成为一个新的开始；神也能呼召大自然之物，他不但能造风，祂也能呼唤海水，使海水能徧离日常之范畴而泛滥到地面上；无论是强壮的人或是坚固的堡垒都难逃神的毁灭；因为祂名为耶和华，是掌管天下的大神。在第十一节先知便指出，以色列用不公平及不公义的手法所赚来之坚固而华丽的房屋及美好之葡萄园都是枉然，他们是没有办法在其间享受的。</p><p>夹于耶和华之呼吁、威荣及惩罚之间，先知于第七节提出以色列民抛弃公平及公义，并于第十节至第十二节罗列出以色列人的实质罪行。「茵蔯」是味带苦甘的一种香料，「公平」原是掌权者用来建立社会的秩序，让人能无碍地因所做的得到成果，若有诉讼的事情，每人都可以无惧地为自己伸张正义。现在公平却变为苦涩，公义被丢弃于地；因为在第十节里，先知形容在上位的竟然怨恨那些按惯例于城门口断事的地方审判、定是非黑白的负责人，当人们讲正直话时，竟然会被憎恶；以致因接受了贿赂，义人受迫害，贫穷人被屈枉。</p><p>出奇地，第十三节却竟说，智慧人在这样险恶的时候却是静默不言。智慧人明白时势，了解恶人必将遭报，他不应张口讲公义吗？他不应好像先知阿摩司一样，公然讨伐罪恶，为贫穷被压者发声吗？智慧人为何却好像明哲保身，独善其身呢？他是否正像阿摩司一样，已竭尽所能，要讲的早已讲了，现在可以做的就只是静候神的审判来临，只可以等待以色列国的败亡临到？</p><p><strong>思想：</strong></p><p><strong>在这段经文中，公义的神与不义的人好像在对质；放眼今天的社会，阿摩司书中社会中的欺压、逼迫、贿赂、制度上的不公平在哪个层面上影响着香港？信徒又如何去寻求存活、与神同在及向神求取施恩呢？</strong></p><p><strong>智慧人在现今的世代应如何行？你或我是智慧人吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月18日 尔道自建.mp3",
        "id": 20075000018,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(18)",
        "title": "第18日 对以色列的第三个判言（III）：耶和华的日子临到",
        "textContent": "<strong>第18日</strong></p><p><strong>对以色列的第三个判言（III）：耶和华的日子临到</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书五16-20</strong></p><p><strong>16因此，主耶和华－万军之神如此说：「在一切的广场上必有哀号的声音；在各街市上必有人说：『哀哉！哀哉！』他们叫农夫来哭号，叫善唱哀歌的来举哀；17各葡萄园都有哀号的声音，因为我必从你中间经过。」这是耶和华说的。18想望耶和华日子的人有祸了！为甚么你们要耶和华的日子呢？那是黑暗没有光明的日子，19好像人躲避狮子却遇见熊；进房屋以手靠墙，却被蛇咬。20耶和华的日子岂不是黑暗没有光明，幽暗毫无光辉吗？</strong></p><p>耶和华正式发出祂的判语，以色列无论在城市或在乡郊，不论在民众聚集的公共场所－－广场，或是遍布在全国各个角落的街市上，甚至在乡村的农地及葡萄园里，都将会充满着哀号的声音，人都在说「哀哉！哀哉！」这与他们现今的景况相距何等之遥。广场上及城门口本是人们熙来攘往之地，充满着交易之声。街市上也应洋溢着人来人往的脚步声、忙碌的车马声、或小孩子玩耍追逐的欢乐声，农田间与葡萄园里洋溢着收成后的欢庆声。但将来哀伤之大，除了那些专门以唱哀歌为职业的人外，农夫（可能因农作物歉收或葡萄园失收而闲置）也要被找来参与哭号。为甚么会这样呢？因为耶和华从他们中间经过，就像当年神带领他们出埃及时经过埃及地一样，每一家埃及人的长子都被击杀，每一家都哀声满布，大大哀号（出十二12, 30）。不过将要哀号的不再是以色列的敌人，哀号的却是耶和华的子民。这是耶和华日子临到的时候。</p><p>以色列人对「耶和华的日子」有他们的想法，他们相信自己是神的选民，无论怎么样，神都会保护他们的。耶和华的日子是指神显现的日子，对以色列人来说是带来救赎的日子。在过去，神介入他们与外邦人的争战，为百姓带来胜利，就像基甸战胜米甸人（士师记七章），或是大卫胜过非利士人（撒下五17-25），所以他们盼望耶和华的日子临到，他们能胜过仇敌，挣脱压制，带来神的救赎。先知阿摩司却提醒他们耶和华的日子的另一个层面，就是神的审判将临到，而审判将由耶和华的家开始（彼前四17）。以色列人所盼望耶和华的日子是光明的，是充满光辉的，是以色列的救赎；阿摩司却说耶和华的日子是黑暗的，是幽暗的，是以色列面对审判。</p><p>先知以旷野生活的经验来形容耶和华的日子，人在丛林野地中遇见狮子，他恐慌地逃跑，努力地躲避，好不容易逃脱了；却见熊迎面而来，于是拼命狂奔；好不容易进入了房屋，早已疲累到喘不过气来，惊魂稍定，以手靠着墙壁稍事歇息，谁料手却被蛇咬。耶和华的日子就像这样，逃脱都是暂时，最终死亡及幽暗终必临到。</p><p><strong>思想：</strong></p><p><strong>阿摩司说耶和华的日子可以是以色列的审判，又或是以色列的救赎，如何选择乃在乎以色列人如何在生活上遵行神的心意。对今天的我们来说，耶稣基督的再来也有相似意义，主再来的日子可以是审判的幽暗，也可以是救赎的荣耀，全在乎人的回应；信从主耶稣基督的人将于主再来时复活得永生，不信者将会永活于火湖里。信的人也要各为自己在世上活着时所做的事受审判，各人要照自己的工夫得自己的赏赐（林前三8）。主再来的日子如何，还看今天信徒的选择。你预备好迎见再来的主吗？</strong></p><p>\t</p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月19日 尔道自建.mp3",
        "id": 20075000019,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(19)",
        "title": "第19日 对以色列的第三个判言（IV）：不蒙悦纳的敬拜",
        "textContent": "<strong>第19日</strong></p><p><strong>对以色列的第三个判言（IV）：不蒙悦纳的敬拜</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书五21-27</strong></p><p><strong>21「我厌恶你们的节期，也不喜悦你们的严肃会。22你们虽然向我献燔祭和素祭，我却不悦纳，也不看你们用肥畜献的平安祭。23要使你们歌唱的声音远离我，因为我不听你们琴瑟的乐曲。24惟愿公平如大水滚滚，公义如江河滔滔。25「以色列家啊，你们在旷野四十年，何尝将祭物和供物献给我呢？26你们抬着你们的撒古特君王，和你们为自己所造之偶像迦温─你们的神明之星。27所以我要把你们掳到大马士革以外。」这是耶和华说的，他的名为万军之神。</strong></p><p>耶和华神在此清楚地解释，祂为何叫以色列民不要到伯特利、吉甲及别是巴去寻求祂，因为神对他们的节期、严肃会、所献的祭、他们的歌唱及乐曲都不悦纳，对他们的宗教礼仪及他们的敬拜都厌恶。以色列民自出埃及起，每年都会守节－－逾越节和除酵节、初熟节、五旬节、赎罪日及住棚节等，每个节期都具有特别的意义，提醒以色列人有关神对他们的救赎，以及神所赐给他们的土地与土产；守节时都会有圣会－－严肃会，在圣会中，以色列人会献祭给神，歌唱颂赞神，并会有乐器伴奏。但当神提到他们献上的祭物时，只提燔祭、素祭及平安祭，却没有提赎罪祭及赎愆祭！这正正就是以色列人所欠缺的，他们缺少了知罪的心及向神认罪的行为。以色列人的宗教活动及礼仪虽然盛大，献祭的礼仪看似完善，在严肃会后的筵宴里分享平安祭时充满庆祝欢乐，但这些都只是无意义的，因为他们不是真正的敬虔，他们也没有真正地去敬拜神，去寻求神的悦纳。</p><p>神愿意他们去寻求良善，神期盼当迦密山顶枯干之时可见到的是公平如大水滚滚，公义如江河滔滔。以色列却使公平变为茵蔯，使公义丢弃于地。（摩五7）神的公义却不一样，永远涌流不息，不会干涸；神的公平也如大水，浇灌地面，滋润田野，使谷物及水果生长，生命不断成长。神愿以色列民不是单单只有敬拜的行为，神向他们所要的是行公平及公义的心，让穷人、被忽略的人、被欺压的人能得到伸张正义。假若他们仍然不悔改，神审判临到，当神的公平及公义来临时，便如洪水缺堤，毁灭来临。</p><p>神提醒以色列人，他们先祖出埃及时也没有向耶和华献祭物和供物，这里以「你们在旷野四十年」的「你们」来让以色列人认同他们的先祖，提醒他们，先祖虽然没有献祭物，但他们与耶和华的关系仍然密切，虽然先祖也曾经犯罪，但神却没有离弃他们，仍然带领他们进入迦南地。现在以色列人却抬着异教的神明，对耶和华没有真诚的信心，无论献多少的祭物，守多少节期、严肃会，用多少乐器伴奏及唱出多少颂赞的诗歌，也难逃将会被掳到大马士革以外的地方之命运。这个预言最终在亚述攻陷了撒玛利亚城时应验了，以色列人被掳到大马士革以外之亚述。</p><p><strong>思想：</strong></p><p><strong>神的话对我们这些基督徒有甚么提醒？我们可以每周日到教会敬拜，献上十一奉献，唱诗歌赞美神；但若果基督徒信主后行为没有改变，没有行公义，没有好怜悯，当主再来时，这可能叫我们惊奇：「不是每一个称呼我『主啊，主啊』的人都能进天国；惟有遵行我天父旨意的人才能进去。在那日必有许多人对我说：『主啊，主啊，我们不是奉你的名传道，奉你的名赶鬼，奉你的名行许多异能吗？』我要向他们宣告：『我从来不认识你们，你们这些作恶的人，给我走开！』」（太七21-23）愿每位信徒都能警醒跟随神而行。</strong></p><p><strong>以色列人的每个节期都显示神的恩典及救赎，今日的信徒在过节时的重点又有没有记念与神的关系？节期包括基督教的节期，如圣诞节、受难节及复活节等，那华人的新年、清明节、端午节、中秋节、重阳节及冬至又如何？思想每个节期与神的关系，又思想怎样把与神亲密的关系传到下一代，以致能一代一代地传下去。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月20日 尔道自建.mp3",
        "id": 20075000020,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(20)",
        "title": "第20日 对以色列的第三个判言（V）：百姓的仇敌",
        "textContent": "<strong>第20日</strong></p><p><strong>对以色列的第三个判言（V）：百姓的仇敌</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书六1-7</strong></p><p><strong>1「那在锡安安逸，在撒玛利亚山安稳，为列国之首，具有名望，且为以色列家所归向的，有祸了！2你们要过到甲尼察看，从那里往哈马大城去，又下到非利士人的迦特，你们比这些国更好吗？或是他们的疆界比你们的疆界广大呢？3你们以为降祸的日子尚远，却使残暴的统治临近。4「那些躺卧在象牙床上，舒身在榻上的，吃群中的羔羊和棚里的牛犊。5他们以琴瑟逍遥歌唱，为自己作曲，像大卫一样；6以大碗喝酒，用上等油抹身，却不为约瑟所受的苦难忧伤；7所以，现在这些人必首先被掳，逍遥的欢宴必消失。」</strong></p><p>先知再以哀歌向以色列有名望的人发出警号，这次除了向在撒玛利亚山的北国领袖及富豪发声外，也同时向南国犹大于耶路撒冷的领袖发出；阿摩司书的对象虽然主要是论述北国以色列，但在当中亦有论到南国犹大的（摩一1-2; 二4-5）。当时撒玛利亚及耶路撒冷城的领导阶层乐观地以为，他们因地理上有天然的屏障－－锡安山及撒玛利亚山，在军事上是安全的；而且国家富强，附近的列国未能成为他们的威胁，以致他们可看自己为列国之首；在拣选的子民当中他们也是菁英份子，以致以色列民尊重他们、敬仰他们与依靠他们。先知呼吁他们要到叙利亚的城甲尼，再走往北方的哈马大城，也要去到南方的非利士人的迦特城去看（迦特城是非利士著名的五个城的其中一个，是先知在一章六至八节论述非利士受审判的四个城时，唯一没有提到的一个城），这与先知在前面第三章里，让以色列人呼吁埃及与非利士的领袖来看撒玛利亚城的景况如出一辙（摩三9），去看甚么？以色列国的现况胜过他们吗？他们的疆域大过以色列国的疆域吗？这两个问题的答案都是「不」，这让他们误以为耶和华的日子是降福而非降祸，以致他们没有将所看到的引以为鉴，反而将强暴的事带到他们的管治上，欺压贫寒、滥收税项，接受贿赂以至屈枉正直，残暴地统治以色列家的子民。</p><p>先知形容这些首领好像富豪一样地生活，他们舒服地躺卧在名贵的象牙床榻上，吃的是肥美而讲究的羊羔，与经过特别饲养在棚里的幼嫩的牛犊；这与当时的一般百姓吃的只是谷物水果，贫乏者或更不容易得到饱足来相比较，真是穷奢极侈。不但如此，他们更纵情享乐，为自己作曲，加上乐器伴奏，歌唱作乐，他们与大卫谱曲及歌唱作比较，却忘掉大卫所作的曲及所造的乐器是为敬拜耶和华、歌颂耶和华；他们怡然自得地在罪中享受作乐。他们喝酒并不是以杯盛载，而是以大碗去喝，酗酒与醉酒之事必然会发生；抹油是当时皮肤保护之法，一般平民是用橄榄油，唯有富有者才在橄榄油中加上香料，制成上等油，抹在身上除了健康的缘故，还加上装饰的因素，更有享乐与筵宴的意思。他们的享乐生活都是建筑在欺压贫寒、滥收税项、接受贿赂以致屈枉正直而得到的财富上；他们并没有为当时民中贫苦者受欺压而忧伤，更不要说为将临到以色列的审判忧虑，这是神所厌弃的，是先知要提醒的。</p><p>先知曾预告以色列要被掳（摩五5, 27），这里也清楚指出领袖必然会首先被掳，当外敌入侵，城里战火连天时，他们穷奢极侈的宴会亦将不复存在，随之而来的将会是羞辱、饥饿、衣不盖体及奴役的生活。</p><p><strong>思想：</strong></p><p><strong>阿摩司当时的以色列富有者及权贵生活糜烂，压迫贫寒，他们所作所为受到先知严厉的责备；今日的社会追求卓越，众多菁英追求在生活上、享受上、见闻上都走在潮流之前，当中的信徒也跟着潮流而去，看似没有多大分别。对基督的跟随者来说，甚么是成功？基督徒对财富又应如何看待？「多赚、多存、多奉献」的原则又可如何应用？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月21日 尔道自建.mp3",
        "id": 20075000021,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(21)",
        "title": "第21日 对以色列的第三个判言（VI）：终极的毁灭",
        "textContent": "<strong>第21日</strong></p><p><strong>对以色列的第三个判言（VI）：终极的毁灭</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书六8-14</strong></p><p><strong>8主耶和华指着自己起誓说：「我憎恶雅各的骄傲，厌弃他的宫殿；我必将城和其中一切所有的都交给敌人。」这是耶和华－万军之神说的。9那时，若一房之内剩下十个人，也都必死。10死人的叔伯要把尸首抬到屋外焚烧，就问房屋内间的人说：「你那里还有别人吗？」他说：「没有。」又说：「不要作声，不可提耶和华的名。」11看哪，耶和华发命令，把大房子拆成碎片，小屋子裂为小块。12马岂能在岩石上奔跑？人岂能在那里用牛耕种呢？你们却使公平变为苦胆，使公义的果子变为茵蔯。13你们这些喜爱罗‧底巴的，自夸说：「我们不是凭自己的力量攻占了加宁吗？」14耶和华─万军之神说：「以色列家，看哪，我必兴起一国攻击你们；他们必欺压你们，从哈马口直到亚拉巴的河。」</strong></p><p>主万军之耶和华指着自己起誓论以色列，这里再一次提出耶和华神是以色列之主，也是天下之主，祂被称为万军之神，意指神掌管天上之军，也同时能指令地上万国之军－－包括以色列之敌人。当时的人起誓是指着一些比自己大的可信之物起誓的，神指着自己起誓是因为没有比神更大的了。这是神郑重的以法律的口吻向以色列的权贵宣判。</p><p>「我憎恶雅各的骄傲，厌弃他的宫殿」是平行句。「憎恶」和「厌弃」意思平行，指出神审判的原因是祂拒绝祂的子民，祂憎恶祂子民的骄傲。骄傲的原意为狂傲，也可以翻译为荣华（和合本）。奇怪的是，神在这里不称祂的子民为以色列－－这个「因为你与神和人较力，都得胜了」（创三十二28）的荣耀的名字－－却称他们为处处依赖自己小聪明而抓来抓去的雅各，但这个雅各却是自大骄傲的雅各。一个国家强盛是极其荣华之事－－正如当时耶罗波安二世统治的以色列，但若人以为一切的成就都是由于人的努力而致，渐渐骄傲自大，正如箴言所说：「骄傲在败坏以先，内心高傲在跌倒之前。」（箴十六18）以色列骄傲自恃，以为撒玛利亚山上的宫殿因地势的险要及国家兵力强盛，会百战不败；神却起誓将城和其中一切－－包括居民与财物，所有的都交给敌人。这是神给以色列的刑罚，神对他们完全放弃。</p><p>当神要彻底摧毁以色列，不单是城被毁，军队被毁，人也被灭绝。以色列民将遭受前所未有的屠杀，一房内若只剩下十人（摩五3），也都必死。或虽是躲藏在屋内，也不能避免被杀；又或是逃过战乱返回家中，却死于疫症；又或是在家中遭逢地震而亡。无论如何，当死者的亲戚来收拾尸体，大声的问房内还有没有人，躲在房内角落的人回答说里面已没有尸体了，还带着恐惧，不敢提耶和华的名字，恐怕会惹动耶和华的怒气。大小房屋都成为碎片瓦砾，城内变成废墟，无论贫富都不能幸免。或是因为战乱，或是因为地震，耶和华的惩罚无人能逃脱。</p><p>先知用两个修辞问句来带出不可能的事情。没有人会让马在岩石上奔跑，因马应在平原奔驰，岩石的坚硬会使马蹄受伤的；同样地，人亦不会让牛在岩石上耕种，这是没有可能的。但先知慨叹，原为人所喜爱及欢迎的公平，以色列使却使它成为苦胆一样，遭人厌恶；原是美好而有益之公义的果子，以色列却使它变为苦毒的茵蔯。这原是没有可能的，但现在却是实在的。</p><p>当以色列人欢欣鼓舞，为他们夺得罗‧底巴及加宁两座城而欢庆，以为是靠自己的武力、自己的力量而狂傲自夸时，万军之耶和华却预言说，神必兴起一国来攻打以色列，这国要从北边之哈马口一直到南边的亚拉巴河――死海来攻击，以色列国必受到这外邦国之欺压。</p><p><strong>思想：</strong></p><p><strong>当我们为今天的成就高兴快乐时，有没有忘记了一切好处都是由神而来的呢？要为神的供应感恩。</strong></p><p><strong>等待着面见神时，你会期盼神向你说甚么？</strong></p><p>\t                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                  </p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月22日 尔道自建.mp3",
        "id": 20075000022,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(22)",
        "title": "第22日 第一个异象：蝗虫吃尽",
        "textContent": "<strong>第22日</strong></p><p><strong>第一个异象：蝗虫吃尽</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书七1-3</strong></p><p><strong>1主耶和华指示我一件事，在春天作物刚长出时，看哪，主造了蝗虫；看哪，这是王收割后长出的春天作物。2蝗虫吃尽那地青草的时候，我说：「主耶和华啊，求你赦免；因为雅各弱小，他怎能站立得住呢？」3耶和华对这事改变心意，耶和华说：「这灾可以免了。」</strong></p><p>\t</p><p>先知阿摩司在七章一节至九章十节里叙述五个异象。异象是甚么？异象是神用人身边的事物或所能明白的象征语言，来表达神的旨意。异象的目的不是让先知有超自然的经历，异象的目的是为了让不信的神之子民再一次有机会回转。之前已有太多直接的信息，但他们不信，如今神再藉异象向以色列人警告。假如他们仍然不依从，这就越发证明他们的不信。</p><p>每个异象都是先知自己参与在其中的，用第一人称，「主耶和华指示我」（摩七1, 4, 八1），「他又指示我」（摩七7），「我看见」（摩九1）。首四段都有耶和华与先知的对话，强调先知是亲身经历的。他对每一个异象都加以解释，说明审判之将至。先知能看见异象，并能明白其中的意义，是因为先知属灵的敏锐力。</p><p>第一个异象是发生于春天，第二次农作物刚刚长出来的时候，这是王收割后，再长出来的春天农作物。春天的农作物共有两造，第一造的收成是作为缴纳税收，用来供养王室及军队之用；到第二造才归农民所有。但当农作物刚刚长出，耶和华神却主动的造了蝗虫，这里明显的说蝗虫是主所造的，是有目的而造的。结果蝗虫把地上凡有青色的物质都吃得一乾二净了，老百姓变得一无所有。第一造的收成归帝王，第二造又被蝗虫吃清光，百姓便一点儿食物都没有了。</p><p>先知向神恳求，他的理据是雅各太弱小，受这猛烈的攻击，怎能站立得住？于是先知为雅各求神赦免。先知的讲法有二个重点，第一是雅各太弱小；这与前面所述以色列的富裕，军力之强大，有强烈的对比。先知以神的子民不能承担这刑罚而求神赦免。第二个重点是单单先知在求，而这个恳求并非以色列民悔罪而求赦免。</p><p>神是慈爱的神，祂有恩典和怜悯，因先知的恳求，神改变了心意－－神后悔了。「后悔」一词原意为忧伤的叹息。神怜爱以色列，不忍他们受灾苦；但神是公义的，必须惩罚罪恶；若人悔改并向神恳求，就能得到神公义的拯救。神的后悔只是收回祂原先所定下的惩罚，但祂并没有这样就赦免以色列，因为以色列还没有知道自己的过犯，仍然没有来归向神。因着先知一人的祈求，神就暂时免了这灾，百姓也免了这次饥荒之灾祸。</p><p><strong>思想：</strong></p><p><strong>先知能经历神所给予的异象，是因为他的属灵敏锐力，这敏锐力是经历操练而累积成的。弟兄姊妹们，你们在灵修生活里有没有培养属灵的敏锐力？</strong></p><p><strong>神会因一人的恳求而免去众人的刑罚，今天你有没有为香港的灾祸向神祷告求赦免？有没有为中国的灾祸向神祷告求赦免？有没有为世界的灾祸向神祷告求赦免？神是有恩典有怜悯的神，当日祂命蝗虫及火来审判以色列，当先知恳求时，祂也暂免这灾；今日香港、中国及世界的灾祸不一定是神因惩罚而降的，但肯定是祂容许的；那为香港、为中国、为世界祈求的「阿摩司」在那里？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月23日 尔道自建.mp3",
        "id": 20075000023,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(23)",
        "title": "第23日 第二个异象：火来烧尽",
        "textContent": "<strong>第23日</strong></p><p><strong>第二个异象：火来烧尽</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书七4-6</strong></p><p><strong>4主耶和华又指示我一件事，看哪，主耶和华命火施行审判，火就吞灭深渊，烧尽产业。5我就说：「主耶和华啊，求你止息；因为雅各弱小，他怎能站立得住呢？」6耶和华对这事改变心意，主耶和华说：「这灾也可免了。」</strong></p><p>神造蝗虫来惩罚以色列，当先知向神恳求，神就暂时止息灾害；但以色列并没有改变、没有悔过，神就命令火来施行审判。</p><p>万物都是神造的，包括一切海、陆、空及其上之物，一切有形及无形的物也由神所造所掌控。神造风（摩四13）、神降火（摩一4, 7, 10, 12, 2:2, 5）、神也像雷鸣一样的发声（摩一2）；蝗害是大自然之灾，烈火却不尽然。夏日的炎热如火爆发，曝晒大地，使地面苦旱，可以引发山火，一发不可收拾，这是自然之灾；若是战败之后被敌军放火烧毁，这惨烈的烈火即是人为战争之灾害。</p><p>蝗虫虽然吃尽农作物，但蝗虫过后，土地没有变坏，水源没有受袭，当农夫复耕，便可望再有收成。蝗虫之灾在春天，烈火之灾很大可能在夏天。这里神命火来审判，灾难有两个侵袭的层面，首先是深渊被吞灭，「深渊」指地底下的深处，是深水的源头，当时相信一切水源都来自深渊，深渊的水可以灌溉田地，使万物滋生；但火不单止吞没耕种之地，火也吞灭了滋润农作物的地下水，使之枯竭，破坏之深，不能复原。第二个层面的破坏是烧尽产业，即地上的产业，无论是自然的农作物，或是人为的建筑物，也包含了以色列得到神赐予的应许地都被大火烧尽。「产业」及「深渊」把地面及地底的一切都包括在内，都全然被烧灭。</p><p>先知再次向神恳求，他以「止息」代替「赦免」，第一次先知请求神赦免以色列，神没有应允，因为赦免之先，需要有人的悔改。这次先知见灾情危急，所以他寻求神「止息」－－继续搁置神的惩罚行动。</p><p>神再一次改变祂的心意，再一次暂时收回这灾祸。</p><p><strong>思想：</strong></p><p><strong>一次比一次影响更深远的灾难，有没有引起信徒的注意？看看世界：蝗虫、山火、地震、水灾、疫症、战乱，在各地横行，人民陷于水深火热中，起来回应的信徒在哪里？对那些已被唤醒寻求神的人民，作见证的信徒、传福音的信徒又在哪里？让我们除了举起圣洁的手向神祈求外，也伸出友谊之手，向未信者发出指引出路的单张；并张开我们见证的口，来述说神的安慰及拯救的信息。在灾难、疫症当中也不忘记要宣教、要传福音。</strong></p><p><strong>火灾灾情猛烈，地的根源被毁，我们信仰根源的状况又如何，有没有受到灾难侵蚀，毁于一旦？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月24日 尔道自建.mp3",
        "id": 20075000024,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(24)",
        "title": "第24日 第三个异象：准绳作标准",
        "textContent": "<strong>第24日</strong></p><p><strong>第三个异象：准绳作标准</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书七7-9</strong></p><p><strong>7他又指示我一件事，看哪，主手拿铅垂线，站立在依铅垂线建好的墙边。8耶和华对我说：「阿摩司，你看见甚么？」我说：「铅垂线。」主说：「看哪，我要在我子民以色列中吊起铅垂线，不再宽恕他们。9以撒的丘坛必荒凉，以色列的圣所必荒废；我要起来用刀攻击耶罗波安的家。」</strong></p><p>神又再向先知阿摩司启示一异象，先知见到神的手拿着一个普通不过的铅垂线－－一条系着一个金属锤子的线，是建筑工人拿来作准绳，用来量度建筑物是否垂直不倾斜而用的。神站在墙边，拿着铅垂线，意思是很明显的，神在量度祂的子民，量度祂们有没有跟随神的标准而活。这个异象把从前蝗虫及火的异象所象征的审判行动之事实，转移为审判的根据，根据是看这面墙有没有按标准而建，又或是建好了的墙有没有因时日久远而破坏倾斜。</p><p>在这个异象里，神主动的问阿摩司看见甚么？阿摩司很简单直接地回答「铅垂线」，他很清楚的明白这个异象的意思，他也知道这个异象的主角是甚么，他见到「铅垂线」－－代表神的标准－－就够了。他也没有把他见到的墙－－代表神子民以色列－－的景况描述出来，因为意思很清楚，铅垂线放到墙边，一切都现于目光之中，也不用多讲了。</p><p>神再主动宣告祂的审判将临到，神把铅垂线吊起在以色列中去量度他们，结果是距离标准太远了，神不等待先知好像前两次一样的恳求赦免及止息，就宣告「不再宽恕他们」。先知从前两次求神，神都免了蝗灾及火灾，但这次先知没有像先祖雅各在雅博渡口与神捽跤时的死缠烂打，得不到神的祝福不罢休（创三十二22-29）；也没有像先祖亚伯拉罕为所多玛的义人代求的情况，由「若有五十个义人」就可赦免，一而再、再而三地递减到四十五个、四十个、三十个、二十个、最后到十个，共求了六次（创十八22-33）。这次阿摩司求了两次后便没有再求，会否是神在他还没有开口以前便已主动宣判了，说已不再宽恕以色列了？</p><p>神在异象里向阿摩司显明祂是对以色列的宗教及政治施行审判，祂的毁灭有两个对象：以色列的圣所及耶罗波安的家。以撒是以色列人的先祖，曾在别是巴筑坛（创二十七23-25），别是巴位处犹大国的南方，但以色列人仍喜悦到此地丘坛礼拜，神宣告在祂的审判之下，无论是以撒的丘坛，还是以色列的圣所，结局都一样－－荒凉及荒废。第二个审判的对象便是王室－－耶罗波安的家，神宣告祂自己要起来用刀攻击耶罗波安的家，神使用后来只在位上作王一个月的沙龙，在耶罗波安儿子撒迦利雅接续作王六个月后，便背叛王，在百姓面前击杀了撒迦利雅，应验了这里的预言（王下十五10）。</p><p><strong>思想：</strong></p><p><strong>阿摩司为何没有再向神恳求？我们不知道。假若他继续恳求，神会否继续赦免？我们也不知道。阿摩司跟亚伯拉罕的恳求有何异同？我们又可如何为今天的世界求？为今天的中国求？为今天的香港求？为今天的教会求？为今天的自己求？求神给我们亚伯拉罕爱罪人的心。</strong></p><p><strong>先知看见铅垂线，他看见神的标准，但他在异象里没有提到看到了墙的样貌。神要起来，神必定震怒，要自己起来惩罚；很明显以色列距离神的标准太远了。今日的世界又距离神的标准有多远？神的教会又距离神的标准有多远？求神止息怒气。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月25日 尔道自建.mp3",
        "id": 20075000025,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(25)",
        "title": "第25日 先知与祭司的对话",
        "textContent": "<strong>第25日</strong></p><p><strong>先知与祭司的对话</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书七10-17</strong></p><p><strong>10伯特利的祭司亚玛谢派人到以色列王耶罗波安那里，说：「阿摩司在以色列家中图谋背叛你，他所说的一切话，这地不能承担；11因为阿摩司这样说：『耶罗波安必被刀杀，以色列百姓必被掳，离开本地。』」12于是亚玛谢对阿摩司说：「你这先见哪，要逃到犹大地，在那里过活，在那里说预言；13却不要在伯特利再说预言，因为这里有王的圣所，有王的宫殿。」14阿摩司对亚玛谢说：「我原不是先知，也不是先知的门徒；我是牧人，是修剪桑树的。15耶和华带领我，叫我不再牧放羊群，对我说：『你去向我子民以色列说预言。』16「现在你要听耶和华的话。你说：『不要向以色列说预言，也不要向以撒家传讲。』17所以耶和华如此说：『你的妻子要在城中作妓女，你的儿女要倒在刀下；你的地必有人用绳子量了瓜分，你自己必死在不洁净之地；以色列百姓必被掳，离开本地。』」</strong></p><p>在第三及第四个异象之间，阿摩司夹进了两段对话，第一段是祭司亚玛谢向以色列王耶罗波安告发阿摩司的说话，但先知没有记载耶罗波安的回应。第二段是祭司与先知的对话，最终先知以神对亚玛谢的审判来结束。</p><p>先知阿摩司对列国及以色列发出的审判信息想必已引起不少人的注目，他更预言到伯特利的圣所将被毁坏、耶罗波安二世的家族将遭刀杀（摩七9）。伯特利的祭司亚玛谢于是派使者带口信或书信给耶罗波安二世，指阿摩司企图背叛王。亚玛谢或想起当年先知以利亚的门徒膏立耶户（耶罗波安二世的先祖），耶户后来推翻亚哈政权（王下九1-10, 十9），以史为鉴，对阿摩司加以诬告。他说到先知的信息严重地挑战以色列国，已超出了他们所能容纳的。他歪曲了阿摩司话语的原意，把阿摩司的话说成「耶罗波安必被刀杀，以色列百姓必被掳，离开本地」，以此作为意图叛乱的证据，但阿摩司虽然预言王室遭灾之事，却没有背叛的计谋。</p><p>亚玛谢把罪都归到阿摩司身上，绝口不提「耶和华如此说」的事实，更没有提到先知的苦劝与警诫之言。亚玛谢没有等到耶罗波安的授权便自己来面对阿摩司了。</p><p>他以「先见」来称呼阿摩司，是尊称还是轻蔑的说法，这个并不容易解释清楚，无论如何，他叫阿摩司逃回犹大才说预言（阿摩司原来自犹大），可能他以为阿摩司说预言无非为赚钱糊口，于是下逐客令，叫他回犹大才讲关于以色列被毁灭及以色列王室将被杀的预言，或许南国听众会较容易接受，但在伯特利便不要再讲了，因为这里有属于王的圣所，有王的祭司及王的先知，不需要南国犹大的先见在此地说预言。亚玛谢的话正正显露出，若把他自己放在铅垂线旁，一定不能通过检测，他的话显出他的祭司岗位并非是服事神，他只是服事王、服事人。亚玛谢才是背叛的一个，因为他背叛耶和华，他轻视「耶和华说」的话，他不让耶和华呼召的先知在耶和华指定的地方传耶和华所讲的信息。</p><p>阿摩司的回复强调他原本不是先知，他更不是先知的门徒－－主动跟从先知学习受训练而成为先知的人（王下四38, 王下二3），他清楚表示自己不是先知这个职业的，也不是先知正科班出身的人。他坦诚地说明自己的职业，他只是一个牧羊人，是在提哥亚修理桑树的农民，他不需要靠以先知为职业来赚钱，但当神选召他，向他说「你去向我子民以色列说预言」他便不能不说了（摩三8）。而亚玛谢不让阿摩司说预言，这岂不正是耶和华所说到的以色列的罪状吗？（摩二11-12）</p><p>所以阿摩司要对亚玛谢说审判的话，更清楚地表明是耶和华的话，亚玛谢自己、他的儿女、他的妻子及他的财富都要受审判，正如他诬告阿摩司的「以色列百姓必被掳，离开本地。」（摩七11）必要应验。</p><p><strong>思想：</strong></p><p><strong>从阿摩司与亚玛谢之对话，可以看出两人代表着两种不同的宗教。阿摩司是属灵的、由神差遣的，为神发言，传扬公义与圣洁，着重个人与神相交，也看重民众与神相交。而亚玛谢是属世的，由人－－权贵－－委派，着重礼仪，是属社会或国家的，以宗教为得利的门径，没有属灵的实际，没有信息可以传讲，完全是人为的制度。对你来说，你与神的关系是像阿摩司呢？还是像亚玛谢呢？</strong></p><p> "
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月26日 尔道自建.mp3",
        "id": 20075000026,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(26)",
        "title": "第26日 第四个异象I：一筐夏果",
        "textContent": "<strong>第26日</strong></p><p><strong>第四个异象I：一筐夏果</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书八1-14</strong></p><p><strong>1主耶和华又指示我一件事，看哪，有一筐夏天的果子。2他说：「阿摩司，你看见甚么？」我说：「一筐夏天的果子。」耶和华对我说：「我子民以色列的结局到了，我必不再宽恕他们。3那日，宫殿里的诗歌要变为哀号；必有许多尸首抛在各处，安静无声。」这是主耶和华说的。4你们这些践踏贫穷人、使这地困苦人衰败的，当听这话！5你们说：「初一几时过去，我们好卖粮；安息日几时过去，我们好摆开谷物；我们要把伊法变小，把舍客勒变大，以诡诈的天平欺哄人，6用银子买贫寒人，以一双鞋换贫穷人，把坏的谷物卖给人。」7耶和华指着雅各的骄傲起誓说：「他们这一切的行为，我必永远不忘。8地岂不因这事震动？其中的居民岂不悲哀吗？全地必如尼罗河涨起，如埃及的尼罗河涌起退落。9「到那日，我要使太阳在正午落下，使这地在白昼黑暗。」这是主耶和华说的。10「我要使你们的节期变为悲哀，你们一切的歌曲变为哀歌；我要使众人腰束麻布，头上光秃；我要使这悲哀如丧独子，其结局如悲痛的日子。11「看哪，日子将到，我必命饥荒降在地上；人饥饿非因无饼，干渴非因无水，而是因不听耶和华的话。」这是主耶和华说的。12他们必飘流，从这海到那海，从北边到东边，往来奔跑，寻求耶和华的话，却寻不着。13「当那日，少年和美貌的少女必因干渴而发昏。14那些指着撒玛利亚的罪孽起誓的，说：『但哪，我们指着你那里的神明起誓』，又说：『我们指着通往别是巴的路起誓』，这些人都必仆倒，永不再起。」</strong></p><p>阿摩司又看到一筐夏天的果子的异象。看到的是夏天的果子，是夏天时已经成熟了或是熟透了的；果子已从树上被摘下来放在篮子里，不能久放，因为快要坏掉了。神在询问阿摩司看见甚么时，要阿摩司看清楚，焦点对准；然后神解释这异象，就是结局到了。「夏天的果子」与「结局」这两个字在希伯来文里字音相近，意思是以色列的结局已到了。神已在「铅垂线」的异象中表明不再宽恕以色列，现在再一次重复，祂必不再宽恕他们，神的慈爱不会无限期地继续下去，神也不再等待以色列的回转，审判的槌要敲下来，神的审判终会临到以色列民中。</p><p>当审判来到时，王室宫殿里原本应该充满着欢喜快乐的诗歌与音乐之声，但取而代之的却是极度忧伤的哀歌，好像丧礼一样，因为死的人多，多到无法循一般的程序埋葬，以致尸体暴露在外面各处。死者不能发声，活着的人也悲哀到无力发声，死寂一片。</p><p>耶和华之前曾指着自己的神圣起誓（摩四2），向以色列的贵妇宣判；神也曾指着自己起誓（摩六8），向撒玛利亚城和其中的一切宣判；这里神却指着雅各的骄傲起誓，以色列的行为狂傲到一个地步，耶和华必永远不能忘记他们的恶行，以致神以地震（摩八8）、日蚀（摩八9）、收回祂的话叫人寻不着（摩八11-12）、及干渴来审判以色列（摩八13-14）。地震在阿摩司书里先后出现了四次（摩二13, 三14-15, 八8, 九1），地的震动，上下倾覆，使全地的人恐惧与悲哀；埃及的尼罗河潮涨潮退是十分伟大的奇观，但当地震时，地像潮水一样起落，无论多么有钱、多么狂傲，也是无处可逃的。当日蚀发生时，在光天化日下会突然遍地乌黑，当日以色列民将要出埃及时，神也在埃及降下黑暗之灾，当时以色人住的地方却有光（出十23），但现今神的审判却非临到以色列的敌人，审判乃是临到以色列民中。神宣告地震与日蚀的审判之后，就是饥荒的来临，饥荒其实不是因为没有食物，乃是因为不听耶和华的话；当神收回祂的话，神的子民四处去寻求祂的话，结果却是无功而返，寻却寻不见。</p><p><strong>思想：</strong></p><p><strong>摘下来的果子容易烂掉，唯独连于枝子上的果子才能常存。果子不单止要长存，果子更要是好的果子。耶稣基督用果子的比喻来说明，凭果子的好与坏，就可以认出跟随者来。（太七17, 20）怎样才能肯定是好树？是连于真橄榄根上的野橄榄：「你这野橄榄枝接上去，同享橄榄根的肥汁」（罗十一17下），不是单单连接上，还要常常连接着，以致能常常结好果子。「你们要常在我里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子；你们若不常在我里面，也是这样。我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子；因为离了我，你们就不能作甚么。」（约十五4-5）我们原先不是属神的人，却因着神的恩典，得以连接在真葡萄树上，这野生的、原本不好的，就能成为结好果子的葡萄枝子，而当我们常常连于葡萄树上时，枝子才不会枯干，才会常结果子。凭着果子，主的跟随者就可以被认出来。愿这一篮夏果的比喻提醒我们：要常在主里结好果子，否则，神的审判是会等着祂的子民的。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月27日 尔道自建.mp3",
        "id": 20075000027,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(27)",
        "title": "第27日 第四个异象II：终局的审判",
        "textContent": "<strong>第27日</strong></p><p><strong>第四个异象II：终局的审判</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书八1-14</strong></p><p><strong>1主耶和华又指示我一件事，看哪，有一筐夏天的果子。2他说：「阿摩司，你看见甚么？」我说：「一筐夏天的果子。」耶和华对我说：「我子民以色列的结局到了，我必不再宽恕他们。3那日，宫殿里的诗歌要变为哀号；必有许多尸首抛在各处，安静无声。」这是主耶和华说的。4你们这些践踏贫穷人、使这地困苦人衰败的，当听这话！5你们说：「初一几时过去，我们好卖粮；安息日几时过去，我们好摆开谷物；我们要把伊法变小，把舍客勒变大，以诡诈的天平欺哄人，6用银子买贫寒人，以一双鞋换贫穷人，把坏的谷物卖给人。」7耶和华指着雅各的骄傲起誓说：「他们这一切的行为，我必永远不忘。8地岂不因这事震动？其中的居民岂不悲哀吗？全地必如尼罗河涨起，如埃及的尼罗河涌起退落。9「到那日，我要使太阳在正午落下，使这地在白昼黑暗。」这是主耶和华说的。10「我要使你们的节期变为悲哀，你们一切的歌曲变为哀歌；我要使众人腰束麻布，头上光秃；我要使这悲哀如丧独子，其结局如悲痛的日子。11「看哪，日子将到，我必命饥荒降在地上；人饥饿非因无饼，干渴非因无水，而是因不听耶和华的话。」这是主耶和华说的。12他们必飘流，从这海到那海，从北边到东边，往来奔跑，寻求耶和华的话，却寻不着。13「当那日，少年和美貌的少女必因干渴而发昏。14那些指着撒玛利亚的罪孽起誓的，说：『但哪，我们指着你那里的神明起誓』，又说：『我们指着通往别是巴的路起誓』，这些人都必仆倒，永不再起。」</strong></p><p>在这个异象里，阿摩司好像在总结及复述以色列人的各种罪状。</p><p>首先，以色列人在宗教形式上看似十分之用心。他们说：「初一几时过去，我们好卖粮；安息日几时过去，我们好摆开谷物」（摩八5a），他们守着初一及安息日的节期，但字里行间却流露出不耐烦，他们没有过节的喜悦，节期好像只是一种责任，更要因此中止商业交易，他们等待着节期过去，便可以摆开谷物，便可以卖粮食，他们爱慕利益过于爱慕神。</p><p>其次，他们爱慕利益过于爱慕诚实。「伊法」或译做小升斗，是一种用来量度谷物的容器，他们用变小了的小升斗――比标准较细小的容器，来量度卖出去的货物，却把舍客勒变大，意即收银用大的容器――收取过于所应当收的。简单来说，他们用小的量器出货，却用大的量器收钱，以诡诈的天平欺哄人，这是耶和华所憎恶的（箴十一1, 二十23）。他们更把坏的谷物卖给人，这里「坏的谷物」可能是指落在地上已腐坏了的谷物，原本是失去了价值的劣等货，却卖给贫穷人，岂不显出他们的贪婪么？</p><p>其三是，以色列人对贫穷人及困苦人极其欺压，没有怜恤。先知指出以色列人「践踏贫穷人」（摩二7, 八4）、「使这地困苦人衰败」（摩八4），用银子买贫寒人（摩八6），以一双鞋换贫穷人（摩二6, 八6）。这些行为都显露出以色列人无怜恤之心，没有为有需要的无助者提供帮忙，反倒欺压他们、剥削他们，使他们卖身沦为奴仆。耶和华却不是这样，当以色列人在埃及为奴时，他们因做苦工就叹息哀求，他们的哀声达于神，神就记念与亚伯拉罕、以撒、雅各的约，神看顾以色列人（出二23-25）。神期盼属祂的子民像祂一样的有恩典、有怜悯。</p><p>其四是，当神向人说话，向祂的子民颁布律法，人却轻视神的话语，忘记及没有遵守神的律例典章。当审判的日子来到时，人们纵然寻求神的话，从天涯海角来寻找时，他们却找也找不着，只有活在属灵的饥饿与干渴当中，「人饥饿非因无饼，干渴非因无水，而是因不听耶和华的话」。连那些原为国家社会之精英的「少年」和「美貌的少女」都必失去力量，失去活力。</p><p>最后，那些自以为在圣所敬拜的人，以为指着「但的神明」－－耶罗波安一世所铸的金牛犊－－起誓，或是指着「通往别是巴的路」起誓是稳妥的事，却不明白这是偏离了与他们立约的神，以虚妄代替真实，因此他们必会永远仆倒（摩五2），以致灭亡。</p><p><strong>思想：</strong></p><p><strong>以色列人的五大罪状：爱慕利益过于爱慕神、爱慕利益过于爱慕诚实、忽略了要关怀人群当中的无助者、背逆及不听神的话语、以及敬拜虚妄的假神。要深思、要反省、要悔过、要活出信仰。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月28日 尔道自建.mp3",
        "id": 20075000028,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(28)",
        "title": "第28日 第五个异象：主在祭坛旁",
        "textContent": "<strong>第28日</strong></p><p><strong>第五个异象：主在祭坛旁</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书九1-10</strong></p><p><strong>1我看见主站在祭坛旁，说：「你要击打柱顶，使门槛震动，要剪除众人当中为首的，他们中最后的，我必用刀杀戮；无一人能逃避，无一人能逃脱。2「虽然他们挖透阴间，我的手必从那里拉出他们；虽然他们爬到天上，我必从那里拿下他们；3虽然藏在迦密山顶，我必在那里搜寻，擒拿他们；虽然离开我眼前藏在海底，我必在那里命令蛇咬他们；4虽然被仇敌掳去，我也必在那里命令刀剑杀戮他们；我必定睛在他们身上，降祸不降福。」5万军的主耶和华触摸地，地就融化，凡住在地上的都必悲哀；全地必如尼罗河涨起，如同埃及的尼罗河落下。6那在天上建造楼阁、在地上奠定穹苍、召唤海水、使其倾倒在地面上的，耶和华是他的名。7耶和华说：「以色列人哪，我岂不是看你们如古实人吗？我岂不是领以色列人出埃及地，也领非利士人出迦斐托，领亚兰人出吉珥吗？8看哪，主耶和华的眼目察看这有罪的国度，要把它从地面上灭绝，却不将雅各家灭绝净尽。」这是耶和华说的。9「看哪，我发命令，使以色列家在万国中飘流，好像人用筛子筛谷，连一粒也不落在地上。10我子民中所有的罪人，就是那些说『灾祸必不靠近，必不追上我们』的，都必死在刀下。」</strong></p><p>前四个异象都是主指示先知看的某一件事，第五个异象却是先知主动看见主神站在祭坛旁。他看见祭坛，而重点是主－－创造的主、管治的主、拯救的主及审判的主――全地的主站着，因为终局到了，祂并不是单单坐着为王，祂起来，祂要行动了，终极的审判从圣所开始。审判的手段是地震（摩九1）与被掳（摩九4）。</p><p>伯特利的圣所是在所罗门的王朝分裂为以色列国与犹大国时，由耶罗波安一世所建造的，他铸造金牛犊，设立非利未人为祭司，自定节期，自己到坛上烧香（王上十二28-32），这全都并非按耶和华的话语而行，全然是为一己之利而做，更带领以色列人犯罪得罪神；一切宗教的礼仪都是讨人喜悦的，可以说是虚假的。神命令击打圣所，从柱顶开始，直到门槛，被震动，由上至下，全然毁坏；显然是地震的现象。这里的「你」是谁？是先知？是神的使者？无论如何，结果便是许多人虽然设法逃离，当中作祭司的和协助敬拜的自会首当其冲，不能幸免；先知也曾形容那快跑的、壮士、勇士、拿弓的、腿快的、骑马的都不能逃脱（摩二14-15）。神让圣所倒塌，许多人被压死，但审判仍未停止，人就算能逃过地震之灾难，神仍会使用敌人的刀剑去杀戮，以致无一能逃，彻底被毁灭。</p><p>以色列人找不到超自然界的避难所――阴间和天上，在死人的「阴间」不能躲避，在神的居所「天上」也不能；以色列人也找不到自然界的避难所，登高至迦密山顶，或深蔵于海洋之底层，都不能逃避；就算亡国被掳到远方，也不能逃过被杀之惨情；因为神定睛在以色列人的身上，神已定意单单降祸，而不再像过去那样降福给他们。</p><p>以色列人的被毁灭并不是因为他们的神缺乏能力，正正相反，在第五至六节的颂赞诗里，神被形容为全地的掌权者，地是祂管理的（摩九5a），凡住在地上的也是祂所管理（摩9:5b），地上的变化是由神所管理（摩九5c），天上的（摩九6a）及人间的（摩九6b）都属乎祂，受祂的指挥（摩九6c）。以色列的被毁灭是因为他们对与他们立约的神作出虚假的回应。</p><p>神接着以古实人、非利士人及亚兰人与以色列民比较，向以色列民指出，神看地上的万国都是一样的。古实是处于尼罗河南端的，也可指埃及人。人类的迁徙都是由神掌管的，就如以色列人出埃及入迦南，非利士人离开迦斐托进入迦萨地，亚兰人从吉珥被带领出来进入亚拉伯沙漠地带，这都是神的带领，神的掌管。神也察看地上的万国，审判他们的罪状，正如先知在阿摩司书开头所论述的（摩一3-二3）。神要把他们从地上彻底毁灭。</p><p>耶和华对阿摩司留下了一句盼望的说话：「却不将雅各家灭绝净尽」（摩九8），祂留下了约瑟余种的应许（摩五15），满有怜悯、公义、信实的神，记念祂与大卫的约，让以色列民不致全然灭绝。这不被灭绝的他们是谁呢？或者说，谁不能处于他们当中？耶和华用筛谷的筛子作比喻，以色列人按着神的命令在万国之中被掳飘流，好像谷子被筛，只剩下碎石和杂质；而那些被弃的就是错误地理解「若子民与神立约，神的恩典必永远不离开他们」的人，以致他们说「灾祸必不靠近，必不追上我们」；神的终极审判必因他们没有尽力做子民所应做的而临到他们身上。其他的呢？其他的余民又该如何？他们就是要知罪、悔改、归向神的人。</p><p><strong>思想：</strong></p><p><strong>阿摩司提醒当时的以色列民，阿摩司也在提醒今日的信徒们，我们要珍惜神所赐的恩，要珍惜能在神面前自省、要珍惜悔改的机会，同时也要珍惜能彼此提醒的机会。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月29日 尔道自建.mp3",
        "id": 20075000029,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(29)",
        "title": "第29日 复兴的前景I：恢复大卫的领土",
        "textContent": "<strong>第29日</strong></p><p><strong>复兴的前景I：恢复大卫的领土作者：张美薇</strong></p><p><strong>经文：阿摩司书九11-15</strong></p><p><strong>11「在那日，我必重建大卫倒塌的帐幕，修补其中的缺口；我必建立那遭破坏的，重新修造，如古时一般，12使以色列人接管以东所剩余的和所有称为我名下的国。这是耶和华说的，他要行这事。13「看哪，日子将到，耕种的必接续收割的，踹葡萄的必接续撒种的；大山要滴下甜酒，小山也被漫过。」这是耶和华说的。14「我要使以色列被掳的子民归回；他们要重修荒废的城镇，居住在其中；栽植葡萄园，喝其中所出的酒，修造果园，吃其中的果子。15我要将他们栽植于本地，他们必不再从我所赐给他们的地上被拔出。」这是耶和华－你的神说的。</strong></p><p>突然地，阿摩司笔锋一转，把读者带到耶和华的日子，这场景必然是发生于一切审判之后，审判看似是终极的绝望，当公义的审判完结过后，日子将到，那时神的恩典及怜悯将必重临，神必记念与以色列的盟约。</p><p>神将会主动重建，首先祂要重建大卫已倒塌的帐幕，让大卫的王国可以重新被建立。神必然记得借着先知拿单给大卫的应许（撒下七5, 16），当时大卫见神的约柜仍然在会幕里－－帐幕里，大卫渴想为神建圣殿，但神却命先知拿单回答大卫，反应许大卫建立永久的家、永久的国位，这成为弥赛亚出于大卫家的预言。末后大卫的帐幕被重新建立，并非是犹大国，也非以色列国，而是返回王国未分裂之时，并没有人为的分为南北，像古时一样。其次是神会修补其中的缺口，这缺口（摩四3）及破坏让被掳的出去，被带到流亡之地；他们之所以被掳乃是因为没有行神所命之公平及公义，神要自己来修补，自己来建立，自己来重新修造，弥赛亚要来临，恢复神子民昔日的光辉。</p><p>以东是以扫的后裔，以东从先祖以扫开从始便与雅各相争，「以东」往往被用为象征，来表达世界对神国度的敌意，以东的倾覆乃是指一切反对力量的彻底结束。先知看到末后的日子以色列人要接管以东所剩余的，还有所有称为神名下的国，都要一起来让以色列接管，这便组成了新的以色列。初期教会时，使徒雅各便引用阿摩司的话来说明外邦人的得救是神的旨意：「刚才西门述说神当初怎样眷顾外邦人，从他们中间选取人民归于自己的名下；众先知的话也与这意思相符合。正如经上所写的：『此后，我要回来，重新修造大卫倒塌了的帐幕，从废墟中重新修造，把它建立起来，使剩余的人，就是凡称我名的外邦人，都寻求主。这话是自古以来显明这些事的主说的。』」（徒十五14-18）雅各的意思是说，先知阿摩司早已论及外邦人归入神的名下，在神的计划之下，信主的外邦人和信主的犹太人都可以成为神的子民了。</p><p><strong>思想：</strong></p><p><strong>从审判的黑暗突然转到普世救恩的光明，完全没有论及人─恩典的受众要做甚么，没有，完全没有！这岂非跟以色列民被拣选，出埃及进入迦南地一样吗？但当他们成了神的子民后，神是圣洁的，他们也要圣洁；神是公义的，他们也要公义；神是有怜悯的，他们也要对无助者施以怜悯；神的子民更要听从神的话而活，颂赞尊崇祂。神差派主耶稣基督从天上来到世界，成为人的样式，取了奴仆的形像，存心顺服，以至于死，且死在十字架上。人只要相信，甚么都不用做，就可以得救。但，信了后又如何？不要重蹈覆辙，走上阿摩司时代以色列人之路！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2004/20年04月30日 尔道自建.mp3",
        "id": 20075000030,
        "albumId": 20075,
        "albumName": "2020年4月阿摩司书",
        "albumtitle": "2020年4月阿摩司书(30)",
        "title": "第30日 复兴的前景II：荣耀重返",
        "textContent": "<strong>第30日</strong></p><p><strong>复兴的前景II：荣耀重返</strong></p><p><strong>作者：张美薇</strong></p><p><strong>经文：阿摩司书九11-15</strong></p><p><strong>11「在那日，我必重建大卫倒塌的帐幕，修补其中的缺口；我必建立那遭破坏的，重新修造，如古时一般，12使以色列人接管以东所剩余的和所有称为我名下的国。这是耶和华说的，他要行这事。13「看哪，日子将到，耕种的必接续收割的，踹葡萄的必接续撒种的；大山要滴下甜酒，小山也被漫过。」这是耶和华说的。14「我要使以色列被掳的子民归回；他们要重修荒废的城镇，居住在其中；栽植葡萄园，喝其中所出的酒，修造果园，吃其中的果子。15我要将他们栽植于本地，他们必不再从我所赐给他们的地上被拔出。」这是耶和华－你的神说的。</strong></p><p>耶和华再一次呼唤人来听、来看，这里他们要来看的却是一片祥和丰收的景象，将来的日子，丰收将取代审判（摩一14,三13, 四2, 五18-20, 六3, 八11），正如利未记里说到：「你们若遵行我的律例，谨守我的诫命，实行它们，我必按时降雨给你们，使地长出农作物，田野的树结出果实。你们打谷物要打到摘葡萄的时候，摘葡萄要摘到播种的时候。你们要吃粮食得饱足，在你们的地上安然居住。」（利二十六3-5）巴勒斯坦的气候，四季都可以耕种，十月时秋季开始耕地，十二月时冬季撒种，四月时春季收割，九月时夏季踹葡萄，循环不息。耶和华亦描述山区滴满酒，大山小山都不例外。这里虽然没有提到雨水，但丰收必离不开水源丰足，先知从前在书中提及的干旱无水的景象（摩一2, 四6-8, 八13）将不复现了。原因是神的子民遵行、谨守及实行神的诫命和律例，神赐福降雨，大地便变得丰饶。</p><p>以色列民不论贫富、不论身份地位，都会归回故土，他们将要重新修造被破坏、被毁损了的城邑，他们可以居住在其中，并且享受在当中的酒及果子；这推翻了从前在书中提到的城邑损毁与不得吃当中收成，末后日子的丰饶与被审判时的破落（摩三15, 五11, 六11, 八11-12）成了强烈的对比，弥赛亚的日子怎能不叫人向往？</p><p>在最后的一节里，耶和华以一个种树的比喻来形容神跟子民的关系，祂好像种树一样的把祂的子民栽于祂所设立及分派的土地，亦承诺他们必永不会被拔出来。这正如摩西在以色列民步过红海，见证着神摧毁埃及的追兵时所说的赞美神的话（出十五17）。先知「以耶和华─你的神」来作结，先知强调的并非耶和华是神、耶和华是主、甚或耶和华是万军之神，祂所强调的乃是「你的神」，意思即「耶和华是我的神，我是祂的子民」；这里再重申人跟神亲密的关系，重新回到起始的盟约，回到神造人时的无阻隔的关系里去。</p><p><strong>思想：</strong></p><p><strong>这是一幅丰饶、叫人羡慕的图画，这是神的心意，这亦应是人所渴慕的图画。这是否是你所渴慕的图画呢？为这图画向神感恩，向神祈求，愿这图画在你、我的生命里出现，因为主是我的神，我是祂的子民！</strong></p>"
    }
]