[{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月01日 尔道自建.mp3",
		"id": 20071000001,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(1)",
		"title": "第1日 题目：第二以赛亚",
		"textContent": "<strong>第1日</strong></p><p><strong>题目：第二以赛亚</strong></p><p><strong>作者：高铭谦</strong></p><p>在本月，让我们一起默想第二以赛亚(赛四十至五十五章)的经文。</p><p>若果我们要正确地解释先知书，就得了解先知所身处的时代与场景。可是，以赛亚书文本背后的时代与场景比较复杂，主要分为三个时代与场景，分别是第一以赛亚(赛一至三十九章，Proto-Isaiah)、第二以赛亚(赛四十至五十五章，Deutero-Isaiah)与第三以赛亚(赛五十六至六十六章，Trito-Isaiah)，第一以赛亚主要以南国的乌西雅、约坦、亚哈斯与希西家王的时代作背景(赛一1)，第二以赛亚却以被虏回归的年代作背景，第三以赛亚以回归后以斯拉及尼希米的年代作背景，前后跨越约300年。以赛亚虽然是被虏前的先知，但他的信息与影响力惊人，他的门徒(第二以赛亚)承接了他的使命，在不同的时代宣讲神的信息，直到后人把不同时代的信息辑录成书，成为以赛亚书一共六十六章的经文。</p><p>我们不知道第二以赛亚的真正身份是谁，但我们却能在经文中看见他承接了以赛亚本人的信息与使命，并知道他所身处的时代。当时是被虏的末期及回归的初期，被虏的百姓在巴比伦已住了一段日子，并且享受着不错的生活，他们可以建造房子及住在其中、栽种田园、娶妻与嫁人(耶二十九5-6)，过着正常的生活，并且有不同的泥板出土(the Weidner Ration Tablet, the TAYN corpus)，显示他们的领袖得到不错的对待，他们也可经商与做买卖，有不错的生活及社会地位。可是，当巴比伦帝国倾覆及波斯帝国兴起时，神激动古列王的心去下诏书(拉一1-5)，呼吁犹大人回归耶路撒冷重建圣殿，这种呼吁其实和应了第二以赛亚信息的核心：「你们要从巴比伦出来，从迦勒底人中逃脱，以欢呼的声音宣告，将这事传扬到地极，说：耶和华救赎了他的仆人雅各！」(赛四十八20) </p><p>第二以赛亚领受神的启示，呼吁当时正过着安宁生活的犹大人要离开繁华的巴比伦，回归荒废了许久的耶路撒冷，先知吩咐百姓离开他们的安舒区，进入朝圣之路，步向圣城耶路撒冷，重建圣殿的敬拜。这是因为被虏的刑期已满了：「你们的神说：要安慰，安慰我的百姓。要对耶路撒冷说安慰的话，向它宣告，它的战争已结束，它的罪孽已赦免；它为自己一切的罪，已从耶和华手中加倍受罚。」(赛四十1-2)原来，回归的道路是安慰的道路，这种安慰并非要被虏的百姓享受巴比伦的荣华富贵，而是进入他们真正的身份 – 朝圣者，藉重建圣殿来与神建立关系，并以律法的实践来说明自己是恩约子民的身份。</p><p>就这样，第二以赛亚担负起呼吁人回归的使命，并指出「你们这耳聋的，听吧！你们这眼瞎的，看吧，使你们得以看见！」(赛四十二18)回归的决定不但是一项朝圣之路，更是耳朵能听见、眼睛能看见及心里能明白的道路，这承接了昔日以赛亚先知的使命(赛六9-10)。原来，当初以赛亚穷一生都要向心蒙油脂的百姓传神谕，但却在他死后直到回归，这班百姓的心眼才能打开，第二以赛亚见证了神在被虏回归的工作，承接了以赛亚先知未完成的梦。</p><p><strong>思想：</strong></p><p><strong>当我们身处在巴比伦的繁华中，却又可曾思想耶路撒冷的荒凉？我们如何离开那看似迷人的安舒区，进入回归道路的朝圣之路？除非我们能离开那安舒区，否则我们还未能明白真正神的作为，原来是超越我们的思想，你愿意吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月02日 尔道自建.mp3",
		"id": 20071000002,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(2)",
		"title": "第2日 题目：旷野开道路",
		"textContent": "<strong>第2日</strong></p><p><strong>题目：旷野开道路</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十1-8</strong></p><p><strong>1你们的神说：「要安慰，安慰我的百姓。2要对耶路撒冷说安慰的话，向它宣告，它的战争已结束，它的罪孽已赦免；它为自己一切的罪，已从耶和华手中加倍受罚。」3有声音呼喊着：「要在旷野为耶和华预备道路，在沙漠为我们的神修直大道。4一切山洼都要填满，大小山冈都要削平；陡峭的要变为平坦，崎岖的必成为平原。5耶和华的荣耀必然显现，凡有血肉之躯的都一同看见，因为这是耶和华亲口说的。」6有声音说：「你喊叫吧！」我说：「我喊叫甚么呢？」凡有血肉之躯的尽都如草，他的一切荣美像野地的花。7耶和华吹一口气，草就枯干，花也雕谢。百姓诚然是草；8草必枯干，花必雕谢，惟有我们神的话永远立定。</strong></p><p>经文一开始以「安慰」作开始，说明犹大人本来因为罪的缘故所带来的被虏命运已结束，经文说「它的战争已结束，它的罪孽已赦免；它为自己一切的罪，已从耶和华手中加倍受罚。」指出神要化一切的刑罚为安慰，鼓励犹大人走上一条蒙福的大道，这本应是一种可喜的事。不过，经文却说这条大道是一条在旷野、在沙漠中的大道。(赛四十3)旷野是一个遇见神的地方，以色列民在旷野经验云柱与火柱，以及吗哪的供应，但旷野却又同时是个危险四伏，非常困难的地方。原来，神为犹大人开展的回归之路，是一条在旷野所预备的道路，这回的旷野是巴比伦与耶路撒冷之间的阿拉伯旷野，耶和华要把这次回归耶路撒冷的旅途看成为「新出埃及」(the new Exodus)，让以色列民经验一次他们祖先所经验的神迹。这样，耶和华心目中的安慰，就是让被虏的这一代经验一次「出埃及」，让他们离开巴比伦的安舒区，进入旷野的危险区，在此处才是经验神的领域。因此，安慰与旷野在人看来显得格格不入，但却在神看来是同义词。 </p><p>被虏的子民要凭信走上这路，他们只看见肉眼所能见的旷野，却需要凭信看见那肉眼不能见的应许；困苦重重的下一步，似乎要成就蒙福道路的另一步；没有旷野的这一步，便没有重建耶路撒冷的再一步。生命似乎先要困苦，才能苦尽甘来，绝处逢生。在这犹豫不决的心情下，耶和华赐下祂的盼望：「草必枯干，花必雕谢，惟有我们神的话永远立定。」(赛四十8)当中的草比喻作百姓，花比喻作美容，这说明人的能力、血气与美容都会过去的，如果被虏的百姓期望留在巴比伦，享受短短的人生，以及保持他们的美容，他们只会发现有一天这些生命与美容都会枯干与雕残，反之，若果他们凭信相信神的话，他们便藉此与神话语的永恒接轨(神的话永远立定)。试想想，一个短暂的生命却竟可与永恒接轨，这是何等的恩典。或许，当我们以永恒来看当前的困难，我们的心便能超越限制与旷野的阴霾，为自己存留永恒的盼望。</p><p><strong>思想：</strong></p><p><strong>我们以为活在巴比伦的安舒区才是智慧的选择，总以为走上旷野的道路是愚蠢与不切实际，但这繁华的巴比伦只会让人沉沦。若非我们放下对它的留恋，凭信踏上朝圣的道路，我们还在把「出埃及」当成纯粹理论的意念，而不是改变我们生命的激情。求主让我们离开那似棺材般的安舒区，踏进经验神的危险区，才能步上重建耶路撒冷的朝圣路，一步又一步，都是恩典之路。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月03日 尔道自建.mp3",
		"id": 20071000003,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(3)",
		"title": "第3日 题目：耶和华的路，还是我的路？",
		"textContent": "<strong>第3日</strong></p><p><strong>题目：耶和华的路，还是我的路？</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十27</strong></p><p><strong>27雅各啊，你为何说，以色列啊，你为何言，「我的道路向耶和华隐藏，我的冤屈神并不查问」？</strong></p><p>四十章27节是一节哀歌，向神质问与投诉。这节以「你为何说」作开始，在原文看来是未完成式(imperfect)，可以翻译为「你为何不断地说」，亦即是说，27节那种对神的质问与投诉不是一种个别一两次的埋怨，而是一种以色列民对于现况的不断质问，因此，经文说明质问与埋怨成为以色列民走上这回归道路的日常呼吸，是他们常常身处的情况，也是他们生命中的重要部份。</p><p>以色列民埋怨神的内容如下：「我的道路向耶和华隐藏？」以及「我的冤屈神并不查问？」此处延续了第四十章一开始关于「道路」的主题。当以色列民接受第二以赛亚的鼓励，走上这旷野的道路，他们发现神当初的应许未能即时兑现，昔日神曾在以赛亚书四十章1-5节说明这是安慰的道路，现在却因为旷野的困苦而未能感受到神所应许的安慰，似乎有一种被骗的感觉，也有一种货不对办的感受，因此当他们向神发出埋怨，可以说是情有可原。不过，当我们看看经文，便会发现以色列民开始对神的引领失去信心，认为这道路是「我的道路」而不是「耶和华的道路」，本来他们认定是神本身带领他们走的道路，现在却视之为自己私有化的道路，并且质问神为何在「我的道路」中隐藏了。</p><p>他们认为神隐藏，有两个可能：(1)神没有能力，亦即是神根本不知道也没有能力知道他们的困苦；(2)神不关心，亦即是神本身是知道的，但神根本不关心他们的情况。经文用了三个「我的」来说明一种吊诡性，一方面，以色列民称呼神为「我的神」，另一方面却视自己的情况为「我的道路」以及「我的冤屈」(my justice)，经文用了这三个「我的」，带出百姓一方面还视神为「我的神」，另一方面却视自己的经验与神无关，认为神离弃了百姓，对他们不关心。</p><p>因此，我们在此看见一种哀歌的格式，经文中的「我的神」代表了以色列民的信仰，他们没有因为这样对神的埋怨而放弃信仰，但同时他们却说「我的道路」及「我的冤屈」，指出这位神没有理会他们，这是他们真实的感受，他们没有放弃信仰的理论，也没有放弃真实的感受，属典型哀歌的张力。</p><p><strong>思想：</strong></p><p><strong>我们或会放弃信仰，忠于感受，又或者会压下感受，高举信仰。但原来，走上旷野路的以色列民不需要二择其一，他们竟然可以照单全收，带来有血有肉的情况。因此，当神所引领你的路与自己的期望显得格格不入，请不要因此放弃，能向神发出最真的感受，能向神发出最直接而不经修饰的埋怨，那怕是一种听来恶毒的埋怨，也无悔走上这路。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月04日 尔道自建.mp3",
		"id": 20071000004,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(4)",
		"title": "第4日 主题：要等候仰望",
		"textContent": "<strong>第4日</strong></p><p><strong>主题：要等候仰望</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十28-31</strong></p><p><strong>28你岂不曾知道吗？你岂未曾听见吗？永在的神耶和华，创造地极的主，他不疲乏，也不困倦；他的智慧无法测度。29疲乏的，他赐能力；软弱的，他加力量。30就是年轻人也要疲乏困倦，强壮的也必全然跌倒。31但那等候耶和华的必重新得力。他们必如鹰展翅上腾；他们奔跑却不困倦，行走却不疲乏。</strong></p><p>面对以色列的埋怨与哀歌，耶和华藉第二以赛亚的回答(赛四十28-31)却显得比较特别。我们在昨天的信息明白，27节的埋怨主要指出神没有能力，神也不会关心，似乎神是一位不负责任的上帝。面对这样的哀歌，神没有责备百姓，也没有审判发出埋怨的人，反之，神主要以创造者与受造物之间的区别来回应。经文指出受造物会疲乏及困倦，就算最有能力的少年人与强壮的人也会疲乏困倦及全然跌倒，相反的是，创造主却永远不会疲乏与困倦，这样，创造者与受造物之间形成一个强烈的对比。这正正回应了27节当中对神的质问，神永远不会没有能力，神也不会漠不关心，而是人在走旷野之路时很容易见到困难而感到疲乏困倦。</p><p>面对创造主与受造物的区别，人作为受造物必须在有限的人生当中仰望。经文采用「等候」这字，原文的意思便是仰望，这是基于神作为赐力者(giver) (29节)的角色，祂是那一位加力量的神。只有当人能承认自己不是神，自己的能力有限，才能仰望那位赐能力的神，并在当中宣认创造主与受造物之间最基本的分别。不过，这种的「等候」与仰望没有就第27节所提出的两个「为何」带来答案，神没有回答为何神对以色列隐藏，也没有回答为何神没有处理他们的冤屈，这说明百姓不需要处理这些「为何」，也可以因为单纯的「仰望」而带来如鹰展翅的能力。</p><p>到底甚么是「如鹰展翅」？其中一个比较多人接受的解释就是鹰长出新的羽毛，原文「展翅」这字带有长出新羽毛的意思，说明老鹰每约十年一次需要拔出自己的旧羽毛，然后把自己隐藏在一个地方，让新羽毛渐渐长出。这样的一个图像，同时说明了等候与困苦的情况。原来，等候神就是活在拔出旧羽毛的痛楚与等待新羽毛长出的居间期当中，这种状态正正就是以色列民走上旷野路的实况。当他们愿意在旷野困苦当中仰望与等候神，便能再次在困苦中渐渐长出新的羽毛，得着能力，展翅高飞。</p><p><strong>思想：</strong></p><p><strong>我们行在旷野路，最重要就是认定每一步：第一步先要知道创造主与受造物的区别，第二步便要明白人的有限并仰望神作为倚靠的对象，第三步便要在疲乏困倦中等待。只要我们保持等待的状态，我们便能一步又一步的走完这路，步进耶路撒冷。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月05日 尔道自建.mp3",
		"id": 20071000005,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(5)",
		"title": "第5日 主题：不要害怕",
		"textContent": "<strong>第5日</strong></p><p><strong>主题：不要害怕</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十一8-13</strong></p><p><strong>8惟你以色列，我的仆人，雅各，我所拣选的，我朋友亚伯拉罕的后裔，9你是我从地极领来，从地角召来的，我对你说：「你是我的仆人；我拣选你，并不弃绝你。」10你不要害怕，因为我与你同在；不要惊惶，因为我是你的神。我必坚固你，帮助你，用我公义的右手扶持你。11看哪，凡向你发怒的都抱愧蒙羞，与你相争的必如无有，并要灭亡。12与你争斗的，你要寻找他们，却遍寻不着；与你争战的必如无有，成为虚无。13因为我耶和华－你的神必搀扶你的右手，对你说：「不要害怕！我必帮助你。」</strong></p><p>「不要害怕」(Fear not)的前提便是害怕。昔日以色列民主要有两种情况会感到害怕：(1)当面对神时，百姓会害怕(但十7-8，士六22-23，出二十18-21)，神的显现是一种惊吓的显现，因为祂是人不能控制与掌握的，当百姓面对神同在所带来的失控，便会感到害怕，所以便需要神亲自在祂显现时说：「不要害怕！」；(2)当面对生命的威胁与战争时，百姓会害怕(书八1，十8，民二十一34，申一21)，此时神会在战争中亲自说：「不要害怕！」为要向百姓保证能倚靠祂得胜。</p><p>第二以赛亚鼓励被虏的百姓回归耶路撒冷，百姓必因着旷野的道路而感到害怕，他们感到生命有威胁，前路正不在他们掌管当中，在此时，上主却藉先知向百姓说：「你不要害怕，因为我与你同在！」(赛四十一10)上主应许以马内利的信念，向百姓保证自己的同在不改变，成为他们不用害怕的理由。就算环境不利、生命危急存亡，但当百姓把眼目转向神，便知道自己不用害怕。到底这种信心与平安的根基是甚么？为何神一定会与以色列民同在？答案就是神的拣选。</p><p>四十一章8-9节两次提到以色列民是「我的仆人」，第8节更指出雅各是「我所拣选的」，第9节也说「我拣选你，并不弃绝你」，神的拣选是第二以赛亚对以色列民基本的理解(赛四十一8-9，四十三10、20，四十四1，四十五4)，神的拣选与神的仆人这两个概念都是一个概念，以色列民本来在埃及为奴，但神却拣选他们成为神的子民(出十九4-6)，使他们离开「埃及人的仆人」的身份，成为「神的仆人」的身份。而当以色列民被虏到巴比伦，他们就算受到前所未有的困难，也不会改变他们被神拣选的身份。这个身份，才是他们「不要害怕」的真正理由。</p><p><strong>思想：</strong></p><p><strong>人生面对种种挑战，总有害怕的理由。神的仆人雅各离开巴比伦的安舒区，进入旷野的危险区，自然危机四伏，但当百姓再次认定他们真正的身份，他们便有「不要害怕」的本钱。我们之所以害怕，就是太受环境影响，对自己蒙拣选的身份把持不定，忘记了神与我们同在的事实，甚至忘记了祂是我们的神。你愿意由今天开始，重寻自己的真正的身份，刚强地前行旷野路吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月06日 尔道自建.mp3",
		"id": 20071000006,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(6)",
		"title": "第6日 主题：将公理传开",
		"textContent": "<strong>第6日</strong></p><p><strong>主题：将公理传开</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十二1-4</strong></p><p><strong>1看哪，我的仆人，我所扶持、所拣选、心里所喜悦的！我已将我的灵赐给他，他必将公理传给万邦。2他不喧嚷，不扬声，也不使街上听见他的声音。3压伤的芦苇，他不折断；将残的灯火，他不吹灭。他凭信实将公理传开。4他不灰心，也不丧胆，直到他在地上设立公理；众海岛都等候他的训诲。</strong></p><p>第二以赛亚有四首仆人之歌(赛四十二1-4；四十九1-6；五十4-9；五十二13-五十三12)，今天将默想第一首仆人之歌。</p><p>首先，四十二章2-3节的表达有点奇怪，经文指出神的仆人不会喧嚷(cry out)，也不会扬声(lift up)，这种不开口的方式竟然就是把公理(公义)实践在地上的方法！经文指出「声音」或「口」都不是传扬公义的主要方法，因为这些方法重点在于表面的声音，也会沦为口号化的吶喊，「喧嚷」与「扬声」是吸引人注意的方法，把重点放在消息发放者的口才，可是，这种方法有可能反映背后的动机便是追求掌声与名誉，有表面的敬虔，却没有生命的实践。然而，公义(公理)的实践却不是一种口号，怜悯寄居者不是博取掌声，而是有具体行动的实践，是一种踏实没有虚浮的生命。</p><p>就这样，第3节便说明公义的实践，仆人以行动说明公义就是行动而不是口号。公义的实践与当时古近东的严厉的刑罚背道而驰，实践公理不代表一定要把那些判处死刑的人杀死，常人都以为压伤的便一定要死，将残的便一定要灭，可是，公理的实践却刚刚与这样的情况相反，似乎这公理的表现，与常人所理解的不一样。</p><p>经文以「凭真实」来说明如何实践公义与公理，这字常与「公理」一起运用，带出盟约与公理的密切关系。因此，凭真实传公理代表回归上主与以色列民所立的盟约当中，在这盟约的条件中，最差的环境也可以改变，常人以为必死的东西，行公义的神的仆人不要踩多一脚，说明他对生命还是有期待。</p><p>4节描述神的仆人正在受苦，灰心及丧胆是人在苦难当中的情况，前者是灰暗，对应了第3节的「将残的灯火」；后者是被欺压，对应了「压伤的芦苇」。代表神的仆人虽经苦难却不软弱，直到地上有公平。</p><p>在这世上成为一位忠心的仆人确实不容易，当世界并非我们所预期，当世人所用的手段与方法充斥着教会，要坚持活出信仰的一套，并要坚持那由神而来的价值观，真的不是一件容易的事。经文指出仆人不博取掌声，但却用行为来证明自己所传的道，可是这种行动式的做法会招来别人的不满，别人的衡量准则会使仆人灰心及丧胆，他们或会问：为何不让自己的声音放在更多的地方被听见？在市场导向的环境中，为何不让市场主导自己宣讲的方式？为何不做多一些门面功夫？为何不追求数字？可是，成为神的仆人，便要有一种力排众议的理念，并为到这公理的理念追求到底，千万不要因为世界不符我们的预期而变得灰心与丧胆。</p><p><strong>思想：</strong></p><p><strong>到底我们的生命如何展现公理的特质，我们常以为要用世界追求掌声与地位的方式去过活，认为这些才是追求成功之门。我们也会以不好的手段来保持自己的地位，谁不知真正的仆人不是这样，这仆人不喧嚷，不扬声，代表他不会与世人一般见识，却以善以美来对待身边的所有人，对人有善意，这便是仆人的公义所在。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月07日 尔道自建.mp3",
		"id": 20071000007,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(7)",
		"title": "第7日 主题：作外邦人的光",
		"textContent": "<strong>第7日</strong></p><p><strong>主题：作外邦人的光</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十二5-9</strong></p><p><strong>5那创造诸天，铺张穹苍，铺开地与地的出产，赐气息给地上众人，赐生命给行走其上之人的神耶和华如此说：6「我－耶和华凭公义召你，要搀扶你的手，保护你，要借着你与百姓立约，使你成为万邦之光，7开盲人的眼，领囚犯出监狱，领坐在黑暗中的出地牢。8我是耶和华，这是我的名；我必不将我的荣耀归给别神，也不将我所得的颂赞归给雕刻的偶像。9看哪，先前的事已经成就，现在我要指明新事，告诉你们尚未发生的事。</strong></p><p>四十二章5-9节描述神的仆人被召的内容。首先要强调呼召人的主是创造天地的主，「天与地」的出现其实在以赛亚书中也有很多处(四十22，四十二5，四十五8、12、18，四十八13，四十九13，五十一6)，这指出仆人的使命来自创造天地的主。既然呼召的主有能力创造天与地，那么仆人所领受的使命便再没有比主更大的元素来阻碍了。那么，「创造天地的主」这个称呼肯定了仆人的身份，说明呼召的主在能力上及在身份上都成为仆人最终的倚靠。</p><p>6-7节有说明外邦人的光，也有说明要领人由黑暗走出来，这里强调了光明与黑暗的对比，面对这样的黑暗，光明还是不断地照着，他没有因为黑暗的反应而灰心，也没有因为黑暗的不接受而从此放弃，仆人总是不离也不弃，就算眼前的黑暗还是猖獗，光明还是照样赐下生命。这是一种委身，也是一种对生命的执着，仆人总会相信就算黑暗的世界有多固执，都不会动摇他赐生命的本质。</p><p>面对黑暗的猖獗，我们都感到害怕，有时更会感到无力及绝望。然而，当我们认定呼召我们的就是那一位创造天地的主，我们便因此确信任何黑暗的地方都会被神创造的大能更新及改变；我们便因着祂的呼召，努力在黑暗当中奋战。光明不是要照在光明中，光明必须照在黑暗里，这样的光明才有真正的意义，世界的黑暗才因而受到挑战。因此，让我们都祈求神的呼召成为我们前行的原动力，有时我们不是要问黑暗有多深，而是要问我们对主的召命有多坚持，我们便因而能活出潇洒的人生，就是那种不被黑暗所定义的真自由，在力排众议的召命中找到发光的理由，才能配合神创造天地的性情，奋战出划破长夜的曙光。</p><p><strong>思想：</strong></p><p><strong>每个人总都身处在某处的黑暗之中，而这处的黑暗所需要的就是光。到底以色列民何时能成为外邦人的光？就是在他宣认自己是神的仆人的那一刻，才能知道自己是凭公义被召的那一位(6节)，若果我们都认清这身</strong>份<strong>，便能明白我们发光的本钱，竭力把公义实践，让黑暗得见真光。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月08日 尔道自建.mp3",
		"id": 20071000008,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(8)",
		"title": "第8日 主题：走不认识的路",
		"textContent": "<strong>第8日</strong></p><p><strong>主题：走不认识的路</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十二14-25</strong></p><p><strong>14我许久闭口不言，沉默不语；现在我要像临产的妇人，大声喊叫，呼吸急促而喘气。15我要使大小山冈变为荒芜，使其上的花草都枯干；我要使江河变为沙洲，使水池尽都干涸。16我要引导盲人行他们所不认识的道，引领他们走他们未曾走过的路；我在他们面前使黑暗变为光明，使弯曲变为平直。这些事我都要做，并不离弃他们。17但那倚靠雕刻的偶像，对铸造的偶像说：「你是我们的神明」；这种人要退后，大大蒙羞。18你们这耳聋的，听吧！你们这眼瞎的，看吧，使你们得以看见！19谁比我的仆人眼瞎呢？谁比我所差遣的使者耳聋呢？谁瞎眼像那献身给我的人？谁瞎眼像耶和华的仆人呢？20看见许多事却不领会，耳朵开通却听不见。21耶和华因自己的公义，乐意使律法为大为尊。22但这百姓是被抢被夺的，全都陷在洞穴中，关在监牢里；他们成了掠物，无人拯救，成了掳物，无人索还。23你们中间谁肯侧耳听这话，谁肯留心听，以防将来呢？24谁将雅各交出作为掳物，将以色列交给抢夺者呢？岂不是耶和华─我们所得罪的那位吗？他们不肯遵行他的道，也不听从他的训诲。25所以，他将猛烈的怒气和战争的威力倾倒在以色列身上；在他周围如火燃起，他竟然不知，烧着了，他也不在意。</strong></p><p>今天所读的经文中提及两种黑暗，第一种黑暗是监狱(四十二7、22)；第二种黑暗是瞎眼(四十二7、16、18、19)。甚么是黑暗牢狱中的人？甚么是瞎眼的人？他们其实都是同一种人，就是没有「认识」的人(四十二16)，这些人不认识主的道，也不明白主所带领的旷野路，而现在耶和华却要引领这些人走上自己所不认识的道路，这除了指这是新的经验，也说明这班人没有兴趣及热心来认识主所带领的路，因为在25节已说明，就算他们经验神而来的怒气与烈火，他们还不知道，也不介意，没有任何「认识」，因此，这班人对神作为的认知有限。</p><p>就字面的解说而言，这瞎眼并在黑暗牢狱的人可以指被虏巴比伦的那些被囚的人，而就寓意解说而言，这样的瞎眼可以指这些人心灵的世界，他们的牢狱有可能是指巴比伦繁华的生活，在世人的眼中看为心醉，但在神的观点看来却是牢狱。这些被虏的以色列民要除去瞎眼，才能看见眼前的花花世界并非他们终极要追求的，唯有凭信心离开这个巴比伦的安舒区，才能除去自己的瞎眼，经验「新出埃及」的拯救，步向圣城耶路撒冷的应许。</p><p>神藉第二以赛亚带领被虏的百姓走上旷野回归的路，正正挑战神子民的眼目，他们肉眼看的东西告诉他们实在没有任何有说服力的外在条件可以鼓励人回归，但第二以赛亚正正挑战人的眼睛，看看他们是否能看见神所引领的旷野路。旷野一般给人的印像就是死亡及咒诅，现在却会如第一次出埃及一样，神的子民被上帝引领走旷野路，看似咒诅，但却是拯救。</p><p>四十二章18-25节的经文正正回应了百姓在四十章27节所向神发出的质问与哀歌，指出耶和华并非隐藏，也并非不看顾百姓，而是百姓本身就是瞎子与聋子，他们不认识耶和华的道路。</p><p><strong>思想：</strong></p><p><strong>面对黑暗与困难，我们会问：「我的道路向耶和华隐藏？」(赛四十27)，意思是耶和华根本不理会及不知道我的道路是何等的困难，但四十二章16节便是对四十章27节中子民的质问作出回应：「不是主不知我们的路，而是我们是瞎子，不认识主的道。」这代表上主引领的路是一条叫人惊讶的路，子民走上这路时，不知会发生何事，但我们可以肯定，上主知道祂的路，只是我们不知道罢了！</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月09日 尔道自建.mp3",
		"id": 20071000009,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(9)",
		"title": "第9日 主题：逃离巴比伦",
		"textContent": "<strong>第9日</strong></p><p><strong>主题：逃离巴比伦</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十三14-21</strong></p><p><strong>4耶和华─你们的救赎主、以色列的圣者如此说：「因你们的缘故，我已派遣人到巴比伦去；要使迦勒底人都如难民，坐自己素来宴乐的船下来。15我是耶和华－你们的圣者，是创造以色列的，是你们的君王。」16-17那在沧海中开道，在大水中开路，使战车、马匹、军兵、勇士一同出来，使他们仆倒，不再起来，使他们灭没，好像熄灭之灯火的耶和华如此说：18「你们不要追念从前的事，也不要思想古时的事。19看哪，我要行一件新事，如今就要显明，你们岂不知道吗？我必在旷野开道路，在沙漠开江河。20野地的走兽要尊敬我，野狗和鸵鸟也必尊敬我。因我使旷野有水，使沙漠有河，好赐给我的百姓、我的选民喝。21这百姓是我为自己造的，为要述说我的美德。」</strong></p><p>第二以赛亚为要鼓励被虏的百姓离开巴比伦，便指出神必会审判巴比伦，他们本来身处在「自己素来宴乐的船」(四十三14)，但却最终会成为「难民」(四十三14)，巴比伦的势力会灭亡，所以被虏的百姓要逃离巴比伦。</p><p>经文由16节起，便转向出埃及的图像，先知采用过红海的经验(四十三16)，说明神就是曾在沧海中开道路，也曾使埃及的追兵淹没在水中的那一位，叫被虏的百姓明白他们所相信的神并非纯粹理论，而是曾在人类历史舞台中施行神迹的神。然而，这位曾施行神迹的神却叫他们「不要追念从前的事，也不要思想古时的事」(18节)，这些事就是指出埃及过红海的事，这些列祖曾经验的事已成为百姓世世代代歌颂的传统，有可能慢慢成为了神话般的传颂，对当下的百姓没有任何效益与帮助。当「出埃及」已成为神话传统，后人便会慢慢把它放在理论的位置，失去了它原本的激动与火热。因此，19节指出神自己在被虏的百姓这一代要做「新事」，这「新事」一方面是指由巴比伦回归耶路撒冷的新道路，另一方面也指神的子民在困难中如何得到新的拯救。当中有「如今」(19节)一字，代表这样的新事现在便有，不用再等待，回应了四十章31节所提及要等待耶和华的主题。</p><p>「新事」包括了「在旷野开道路，在沙漠开江河」(19节)，「新事」也包括百姓在旷野行走时经验走兽与野狗都尊敬耶和华(20节)，他们会再次如出埃及一般经验「使旷野有水」(20节)，这都正正回应申命记所描述出埃及的光景：「耶和华在旷野之地，在空旷、野兽吼叫之荒地遇见他，就环绕他，看顾他，保护他，如同保护眼中的瞳人。」(申三十二10)</p><p>旷野有两个特征：(1)野兽吼叫之地；(2)被耶和华寻见之地。这两个特征缺一不可！我们不可一方面期望被耶和华寻见及保护，却又不期望经验旷野之苦；我们却要相信在走兽之地当中，神必会寻找我们。逃避旷野是容易的，留在旷野却是挑战，旷野往往叫我们充满各样的惊喜，更是耶和华寻见我们及做新事的场景。我们岂不知道，走兽也会尊重神吗？没有水的地方，会有水喝吗？我们岂也不知道，这些新事只有在旷野才可以经验吗？</p><p><strong>思想：</strong></p><p><strong>原来「新事」并不新，它就是昔日出埃及的信仰；「新事」却同时对当代的以色列民来说是新，因为他们看出埃及只不过是神话，还未亲身经验过它的真实。到底我们是否已把信仰当成化石？祈求我们都活出信仰的真。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月10日 尔道自建.mp3",
		"id": 20071000010,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(10)",
		"title": "第10日 主题：我是首先与末后的",
		"textContent": "<strong>第10日</strong></p><p><strong>主题：我是首先与末后的</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十四6-8</strong></p><p><strong>6耶和华－以色列的君王，以色列的救赎主－万军之耶和华如此说：「我是首先的，也是末后的；除我以外再没有神。7自从古时我设立了人，谁能像我宣告，指明，又为自己陈说呢？让他指明未来的事和必成的事吧！8你们不要恐惧，也不要害怕。我岂不是从上古就告诉并指示你们了吗？你们是我的见证人！除我以外，岂有神呢？诚然没有盘石，就我所知，一个也没有！」</strong></p><p>以赛亚书四十四章6-8节是众多对抗假神的神谕中(赛四十1-5，21-28，四十三8-15)的其中一篇，重点就是以一神观念(monotheism)来说明假神的虚无，成为以色列民「不要害怕」的理据。</p><p>百姓被虏巴比伦，深受外邦敬拜神明的文化所影响。巴比伦城的守护神是Marduk，他是众神之神，这神明的圣殿属于整个巴比伦城最大的建筑物，非常宏伟，而Marduk的圣殿祭祀系统深深地整合在巴比伦人的社区中，无论工作、买卖、教育、行政与法庭等范畴，都连结到这圣殿当中，形成一种不能分开的社区系统，所以，巴比伦人深受Marduk宗教的影响，在生活不同的范畴都与这神明的祭祀有关。反之，犹大百姓被虏巴比伦时，他们在耶路撒冷的圣所已被毁，对比起这Marduk辉煌的殿，他们或会有一种感受，会问：若果耶和华真的是创造天地的主，为何祭祀耶和华的殿已成荒废？为何Marduk这神明的宗教能如此的兴盛？到底耶和华是真神还是Marduk才是真神？</p><p>要解答这些问题，第二以赛亚把重点放在耶和华身上，他指出耶和华是独一的真神，只有祂才宣称自己是「首先的」与「末后的」(6节)，也只有祂才确认「除我以外再没有神」(6节)，这是不折不扣的一神主义(monotheism)。我们如何理解「除我以外再没有神」这一句？这句说话不是说其他神明不存在，事实上，我们无法完全否定灵界事物或神灵的存在，可是，「除我以外再没有神」这句的意思必须与「我是首先的，我是末后的」的宣称一起来看，说明除了耶和华以外，再没有其他神明能有如此的宣称。因此，就算眼前的Marduk圣殿如何的宏伟，Marduk也最多只不过是受造物，真正宣称「我是首先的，我是末后的」的耶和华才是创造的真神。</p><p>「除我以外再没有神」这一句也应与8节一同理解，8节指出「除我以外，岂有神呢？诚然没有盘石，就我所知，一个也没有！」盘石象征避难所与所倚靠的对象。经文说只有耶和华是盘石，就是说明其他神明就算存在，也完全不可靠，也不能成为人的避难所，而事实上巴比伦帝国也有堕落的一天，这正正说明Marduk不能救巴比伦逃离波斯的手，其他神明永远都无法成为盘石与拯救，只有耶和华才是唯一的盘石与拯救。</p><p><strong>思想：</strong></p><p><strong>环视世人，心中都敬拜不同的神明 – 金钱、名气、地位、学位、物业，这些现代的神明都势力强大，看似值得投靠。但若果我们认定这些众神明都不是「首先的」与「末后的」、都不是盘石与拯救，那么最强最大的外表也不能动摇我们的信仰。你曾否被这些神明占据你的内心？你又如何回应耶和华的宣称？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月11日 尔道自建.mp3",
		"id": 20071000011,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(11)",
		"title": "第11日 主题：我是耶和华你的救赎主",
		"textContent": "<strong>第11日</strong></p><p><strong>主题：我是耶和华你的救赎主</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十四24-四十五7</strong></p><p><strong>四十四章</strong></p><p><strong>24从你在母腹中就造了你，你的救赎主－耶和华如此说：「我－耶和华创造万物，独自铺张诸天，亲自展开大地；25我使虚谎的预兆失效，愚弄占卜的人，使智慧人退后，使他的知识变为愚拙；26却使我仆人的话站得住，成就我使者的筹算。我论耶路撒冷说：『必有人居住』；论犹大的城镇说：『必被建造，我必重建其中的废墟。』27我对深渊说：『干了吧！我要使你的江河干涸』；28论居鲁士说：『他是我的牧人，他要成就我所喜悦的，下令建造耶路撒冷，发命令立稳圣殿的根基。』」</strong></p><p><strong>四十五章</strong></p><p><strong>1耶和华对所膏的居鲁士如此说，他的右手我曾搀扶，使列国降服在他面前，列王的腰带我曾松开，使城门在他面前敞开，不得关闭：2「我要在你前面行，修平崎岖之地。我必打破铜门，砍断铁闩。3我要将暗中的宝物和隐藏的财富赐给你，使你知道提名召你的就是我－耶和华，以色列的神。4因我的仆人雅各，我所拣选的以色列，我提名召你；你虽不认识我，我也加给你名号。5我是耶和华，再没有别的了；除了我以外再没有神。你虽不认识我，我必给你束腰。6从日出之地到日落之处使人都知道除我以外，没有别的。我是耶和华，再没有别的了。7我造光，又造暗；施平安，又降灾祸；做成这一切的是我－耶和华。</strong></p><p>今天灵修的这一段以「我是耶和华」作开始(赛四十四24)，也以「我是耶和华」作结束(赛四十五7)，把整个焦点都放在耶和华身上，就算当中所涉及的内容有波斯帝国的大君王古列，也都不能否定耶和华作为「救赎者」与「创造者」(赛四十四24)的身份，整个世界与列国的帝王兴衰都仰赖耶和华，耶和华才是真正的主角。</p><p>首先，经文(赛四十四24-28)指明了神在整个被虏回归的事件上所成就的事。祂指向祂自己便是「救赎者」(24节)，而「救赎」这字是法庭的用字，就是指被虏回归的以色列民能再次赎回应许之地本身属于他们自己支派的土地与物业，耶和华作为「救赎者」，带领全以色列民回归赎回应许地，这便是耶和华整体的计划。</p><p>然而，神的计划却需要多方面的配合，主要有四方面：(1)耶和华说明祂作为「创造者」的身份，指出祂不但能计划，更有能力完成祂对以色列民的计划(赛四十四24)；(2)耶和华使巴比伦的占卜术与预兆都失效，指出外邦的神明与术士都不能阻挡祂的计划(赛四十四25)；(3)耶和华称呼以色列民为神的仆人，并定意要重建耶路撒冷与犹大的城镇(赛四十四26)；(4)整个回归重建的计划交由波斯帝国的首任君王古列来执行，他建立大帝国来下令以色列民回归重建圣城。由以上的四点可见，耶和华是所有军事、政治及宗教的主宰，原来巴比伦术士的失效与古列的兴起都不是纯粹人为的因素，眼前古列的大帝国都只不过是耶和华用来成就回归重建耶路撒冷的工具而已。看来看去，原来「我是耶和华」(四十四24，四十五5、7)才是重点。</p><p><strong>思想：</strong></p><p><strong>就算经文花了很多篇幅来描写古列(四十四28，四十五1-7)，也都不能因此断定古列是世界的中心。当我们看整个段落所表达的逻辑，便会明白有两个更重要的主角：(1)宣称「我是耶和华」的真神；(2)被宣称「我的仆人」的以色列。古列只不过是神手中的工具，来成就以色列民回归重建耶路撒冷的计划，而古列的被召都是「因我的仆人雅各」(四十五4)的缘故。到底我们如何用这经文的眼光来看当今的政权与世界？世上真正掌权的却又是谁？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月12日 尔道自建.mp3",
		"id": 20071000012,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(12)",
		"title": "第12日 主题：提名召你的耶和华",
		"textContent": "<strong>第12日</strong></p><p><strong>主题：提名召你的耶和华</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十四24-四十五7</strong></p><p><strong>四十四章</strong></p><p><strong>24从你在母腹中就造了你，你的救赎主－耶和华如此说：「我－耶和华创造万物，独自铺张诸天，亲自展开大地；25我使虚谎的预兆失效，愚弄占卜的人，使智慧人退后，使他的知识变为愚拙；26却使我仆人的话站得住，成就我使者的筹算。我论耶路撒冷说：『必有人居住』；论犹大的城镇说：『必被建造，我必重建其中的废墟。』27我对深渊说：『干了吧！我要使你的江河干涸』；28论居鲁士说：『他是我的牧人，他要成就我所喜悦的，下令建造耶路撒冷，发命令立稳圣殿的根基。』」</strong></p><p><strong>四十五章</strong></p><p><strong>1耶和华对所膏的居鲁士如此说，他的右手我曾搀扶，使列国降服在他面前，列王的腰带我曾松开，使城门在他面前敞开，不得关闭：2「我要在你前面行，修平崎岖之地。我必打破铜门，砍断铁闩。3我要将暗中的宝物和隐藏的财富赐给你，使你知道提名召你的就是我－耶和华，以色列的神。4因我的仆人雅各，我所拣选的以色列，我提名召你；你虽不认识我，我也加给你名号。5我是耶和华，再没有别的了；除了我以外再没有神。你虽不认识我，我必给你束腰。6从日出之地到日落之处使人都知道除我以外，没有别的。我是耶和华，再没有别的了。7我造光，又造暗；施平安，又降灾祸；做成这一切的是我－耶和华。</strong></p><p>今天接续昨天的信息，详细地默想神向古列所发的神谕(赛四十五1-7)。</p><p>关于古列的神谕可分为两段(1-4节，5-7节)，第一段(1-4节)记载神对古列的神谕的内容，第二段(5-7节)便记载耶和华自我的宣称，而4节及6节记载了选召古列的目的，第一个目的(4节)就是为了神所拣选的以色列民缘故来提名召古列，第二个目的(6节)就是让全地的人(从日出之地到日落之处)都认识除耶和华之外，再没有别神。故此，对古列所发的神谕并非为了配合古列的政治宣传，而是期望说明古列只不过是神所用的工具，成就以色列民回归重建耶路撒冷，以及彰显神在全地的独特性。</p><p>《古列圆柱》(The Cyrus Cylinder)自出土以来，都成为理解这段经文的最佳佐证，当中记载了一段：「他名叫古列，亚珊的王，Marduk呼召他作全地的管治者，把…地都归他管理…」《古列圆柱》被理解为一种政治宣传，Marduk便是巴比伦的守护神，《古列圆柱》描述古列对巴比伦全地的管治有Marduk的赐福，这便等于合理化古列管治巴比伦的意识形态，情况就好像今天所默想的经文(赛四十五1-7)，当中「打破铜门，砍断铁闩」(2节)便是指古列要取得巴比伦城，城门也会被打开(1节)，并取得其所有的宝藏(3节)，在某程度上与《古列圆柱》所记载的吻合。然而，四十五章1-7节所记载的格式虽然有点像政治宣传，但它却不是纯粹的政治宣传，而是耶和华采用当时人能明白的格式，来说明耶和华的心意。换句话说，神谕的内容的确有合理化古列作王的元素，但却不只是纯粹的政治宣传文件，它同时含有重要的神学思想，带出耶和华才是古列作王的授权者，最终是为了完成以色列民回归重建耶路撒冷的目的(4节)，以及让世人明白唯独耶和华是神的道理(7节)</p><p>1节指出虽然古列是耶和华的受膏者，但4节却指出古列不认识耶和华，说明以色列是耶和华的仆人，但古列却不是耶和华的仆人，说明古列并非因而改信耶和华。这样，神与古列的关系并非亲密，神看古列只不过是工具，来成就神自己的计划而已。</p><p><strong>思想：</strong></p><p><strong>原来，世上政局的改变与君王的兴衰都不是重点，重点就是，神竟然运用这些政权来成就祂对以色列民的心意，仿佛整个政局都为了以色列民而设一样，成就重建圣城的计划，让人看见耶和华才是真神。我们也是否有这样的眼光，看见神在世界政局变幻中的作为？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月13日 尔道自建.mp3",
		"id": 20071000013,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(13)",
		"title": "第13日 主题：耶和华抱起余民",
		"textContent": "<strong>第13日</strong></p><p><strong>主题：耶和华抱起余民</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十六1-13</strong></p><p><strong>1彼勒叩拜，尼波屈身；巴比伦的偶像驮在走兽和牲畜背上。你们所抬的成了重驮，使牲畜疲乏。2这些神明一同屈身叩拜，不能救自己，反倒遭人掳去。3雅各家，以色列家所有的余民哪，你们自从生下就蒙我抱，自出母胎便由我来背，你们都要听从我。4直到你们年老，我不改变；直到你们发白，我仍扶持。我已造你，就必背你；我必抱你，也必拯救。5你们将谁与我相比，与我相等，将谁与我相较，使我们相似呢？6他们从钱囊中倒出金子，用天平秤出银子，雇银匠造成神像，他们又俯伏，又叩拜。7他们抬起神像，扛在肩上，安置在定处，使它站立，不离本位；人呼求它，它却不回答，也无法救人脱离灾难。8你们当记得这事，立定心意。叛逆的人哪，要留心思想。9要追念上古的事，因为我是神，并无别的；我是神，没有能与我相比的。10我从起初就指明末后的事，从古时便言明未成的事，说：「我的筹算必立定；凡我所喜悦的，我必成就。」11我召鸷鸟从东方来，召那成就我筹算的人从远方来。我已说出，就必成就；我已谋定，也必做成。12你们这些心中顽固、远离公义的人，要听从我。13我使我的公义临近，它已不远。我的救恩必不迟延。我要为以色列－我的荣耀在锡安施行救恩。</strong></p><p>这一章所宣讲的对象，仍然是被虏的子民，他们被称为从列国逃脱的人(赛四十五20)，也是以色列家所有的余民(赛四十六3)，他们都是在被虏的大灾难中剩下的余民，却蒙神的保守，在巴比伦的异乡当中存留雅各家的余种，他们的特征是软弱无力，对于别国的欺凌，他们无力反抗，只能活在神翅膀的荫下，才能有生存的机会。简单来说，软弱无力的余民需要主来抱起。</p><p>四十六章整章便是向这班余民所说的神谕，经文有这样的文学模式：</p><p>要听从我。(赛四十六3)</p><p>\t\t要追念上古的事。(赛四十六9)</p><p>要听从我。(赛四十六12)</p><p>这文学模式指出余民要听从神的话，这话的重点就是要雅各家追念上古的事。</p><p>首先，四十六章1-2节是第一段，3-4节是第二段。第一段主要的用字是「重担」(<em>massa’</em>)，经文指出巴比伦的偶像是人们所抬的重担，这些偶像不能成为人的拯救与倚靠，人抬起这个偶像时反而成为这人的重担，使牲畜疲乏，这些神明也不能救自己。第二段的常用字是「抬/抱」(<em>nasa’</em>)，这字出现在3、4、7节，先知用这字说明耶和华在巴比伦沦陷之时便亲自「抬/抱」余民：你们自从生下就蒙我抱(3节)；我必抱你，也必拯救(4节)。原来，其他偶像与神明需要人去抱起，并且成为人的重担，余民要明白这些巴比伦的偶像并不可靠，这些神明反而需要人来抱起；反之，只有耶和华才能在困苦中抱起余民，祂关心这班软弱无力的人，抱起他们，与他们同渡风风雨雨。简单来说，耶和华必能抱起雅各家，但雅各家不可指望偶像能抱起他们。</p><p>如何能相信耶和华能抱起雅各家？第9节要我们追念上古的事，雅各家要记念过去的历史，便能看见神如何在古时便指明末后的事(10节)，耶和华的信仰并非一种冷冰冰的教条，也不是形而上的理论，而是在人类历史舞台中人对神工作的回应与相信。雅各家要回看历史中神的作为，看看过往神曾说的东西是否真的兑现，神曾说出的应许，就必成就；神曾谋定的，就必做成(11节)。所以，若果神真的说过要抱起雅各家的余民，便一定会持续地抱起，也会拯救到底。这样，过去的经验成为以色列民当下信心的根据。</p><p><strong>思想：</strong></p><p><strong>耶和华向我们说话，呼吁要听祂的言(3、12节)，祂答应在困苦中抱起软弱的余民，也必照样在苦难中抱起我们。我们被诱惑，以为偶像会抱起我们，这些偶像是财富、是名利、是人际、是学位，这些东西本身都不能抱起我们，反而我们却抱起它们，甚至有时会成为人的重担。然而，余民真正需要的，就是追念古时的信仰，就是那纯真的信心，在有血有肉的历史舞台中看见神的作为，我们便因而明白耶和华抱起我们的真实，也明白再大再多的苦难都不是压倒性的，以致我们在众多环境变数中找到耶和华抱起的常数。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月14日 尔道自建.mp3",
		"id": 20071000014,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(14)",
		"title": "第14日 主题：古事与新事",
		"textContent": "<strong>第14日</strong></p><p><strong>主题：古事与新事</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十八1-11</strong></p><p><strong>1-2雅各家，称为以色列名下，从犹大的源头而出的啊，你们指着耶和华的名起誓，提说以色列的神，却不凭诚信，也不凭公义；你们自称为圣城之民，倚靠名为万军之耶和华－以色列的神；现在，当听我言：3「先前的事，我自古已说明，已从我口而出，是我所指示的；我瞬间行事，事便成就。4因为我知道你是顽梗的；你的颈项是铁的，你的额头是铜的。5所以，我自古就给你说明，在事未成以先指示你，免得你说：『这些事是我的偶像所行的，是我雕刻的偶像和铸造的神像所命定的。』6「你既已听见，现在要察看这一切；你们不是要说明吗？从今以后，我要指示你新事，就是你所不知道的隐密事。7这事是现今造的，并非自古就有，在今日以先，你未曾听见；免得你说：『看哪，这事我早已知道了。』8诚然你未曾听见，也未曾知道；你的耳朵从来未曾开通。我原知道你行事极其诡诈，你自从出母胎以来，就称为悖逆的。9「我为我的名暂且忍怒，为了我的荣耀向你容忍，不将你剪除。10看哪，我熬炼你，却不像熬炼银子；你在苦难的火炉中，我试炼你。11我为自己的缘故必做这事，我岂能被亵渎？我必不将我的荣耀归给别神。</strong></p><p>以赛亚书四十八章可分为两段，分别是1-11节与12-22节，而这两段都以当听我言(赛四十八1)或当听从我(赛四十八12)作为开始，这两段经文的写作目的就是要宣告雅各家要从巴比伦出来，从迦勒底人中逃脱(赛四十八20)，被虏的以色列民要尽快离开巴比伦，回归耶路撒冷，并且当以欢喜快乐的心回归。第二以赛亚如何说服神的百姓离开巴比伦？第一段(1-11节)说明神古时的作为如何对当今有意义；第二段(12-22节)却指出神对以色列民的选召便是重点。今天我们会思想第一段，明天会思想第二段。</p><p>首先，经文(2、4节)指出第一样古时的事便是以色列民一直以来的叛逆，他们于外表的宗教活动与宣称(例如：指着耶和华的名起誓、自称为圣城之民)都认定耶和华是他们的主，是一种理解自身身份的宣认(confession of trust)，但他们的宣称却不凭诚信，也不凭公义(2节)，他们却是顽梗的(4节)，与他们所宣称的身份不相称。耶和华知道以色列民的恶劣质素，所以在将要来临的奇迹还未成就以先，耶和华便首先以古时的事来说明祂曾成就了奇迹，免得他们说这些事是雕刻的偶像与铸造的神像所定的(5节)。简单来说，耶和华永不会分享自己的荣耀予虚空的神明。</p><p>之后，经文带出了应许(promise)与成就(fulfillment)的主题，3节指出所有事的实现与成就都在乎耶和华，而5节却指出发应许的都在乎耶和华。经文的常用字是「宣告」(<em>ngd</em>)(赛四十八3、5、6、14、20)，而宣告这方式是自古(3节)百姓都曾听见及曾看见(6节)。第二以赛亚如此宣告古时的事，成为从今以后(6节)所指示的新事之基础。所谓的新事(或隐密事)，就是指被虏的百姓要离开巴比伦而回归耶路撒冷，正如昔日古时的事如何证明神的真实，也证明神如何兑现应许，现在这件新事也必定会以一种叫人惊讶的方式出现，所以新事本身就是非自古就有(7节)，但却同时又是自古就给你说明(5节)，这种吊诡性说明了耶和华的作为：神采用了自古的模式来带出自古所还未实现的新事。</p><p><strong>思想：</strong></p><p><strong>8节指出以色列民自从出母胎以来便称为悖逆的，可见百姓罪孽深重，他们的眼睛未能看见，耳朵未能听见，心里也不能明白眼前的被虏与回归的真正意义。事实上，被虏与回归都是奇事，都是耶和华为以色列民所做的新事，可是他们的心眼总是视而不见，甚至把荣耀归给别神。到底我们的心、眼、耳能感应神的作为吗？还是我们看一切神所做的奇事都是理所当然？奇迹，总是要求人有崭新的眼光才能看见的。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月15日 尔道自建.mp3",
		"id": 20071000015,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(15)",
		"title": "第15日 主题：选召的主",
		"textContent": "<strong>第15日</strong></p><p><strong>主题：选召的主</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十八12-22</strong></p><p><strong>12雅各－我所选召的以色列啊，当听从我：我是耶和华，我是首先的，也是末后的。13我亲手立了地的根基，以右手铺张诸天；我一召唤，天地就都立定。」14「你们都当聚集而听，偶像之中谁曾说明这些事？耶和华爱他，他必向巴比伦成就耶和华的旨意，耶和华的膀臂也要加在迦勒底人身上。15我，惟有我曾说过，我选召他，领他来，他的道路必亨通。16你们要接近我来听这话，我从起初就未曾在隐密之处说话，万事之始，我就在那里。」现在，主耶和华差遣了我，带着他的灵而来。17耶和华－你的救赎主，以色列的圣者如此说：「我是耶和华－你的神，我教导你，使你得益处，指引你当走的路。18甚愿你听从我的命令，你的平安就会如河水，你的公义如海浪，19你的后裔必多如海沙，你腹中所生的必多如沙粒。他的名绝不从我面前剪除，也不灭绝。」20你们要从巴比伦出来，从迦勒底人中逃脱，以欢呼的声音宣告，将这事传扬到地极，说：耶和华救赎了他的仆人雅各！21他引导他们经过沙漠，他们却未尝干渴；他为他们使水从盘石流出，盘石裂开，水就涌出。22耶和华说：「恶人必不得平安！」</strong></p><p>以赛亚书对于选召的主题有它自己独特的看法，我们可以借着三点来说明。</p><p>首先，先知采用了「出胎」神学来说明选召，神拣选以色列，就在他出母胎时便造就他(赛四十四2、24)、抱他(赛四十六3)、选召他(赛四十九1)，并造就他作神的仆人(赛四十九5)，可是，以色列民自出胎都被称为悖逆的(赛四十八8)。可见神选召以色列，并非因为他有甚么良好的品德或强大的能力，这样的选召是自出胎便有，完全否定了后天的元素，说明选召完全取决于神自己的决定，是神恩典的拣选。所以，神的选召是百分百的恩典。</p><p>第二，神的选召与以色列民的回归有关。四十八章14-16节再次说明耶和华选召波斯王古列(参赛四十五章)，使他在巴比伦身上成就耶和华的旨意(14节)，他得到耶和华的引领，他的道路都必亨通(15节)，神选召古列，并不代表古列相信耶和华，而是神会使用当时这位大帝国的君王来成就衪的心意，而神心意的内容便是灭绝巴比伦，并使以色列民回归耶路撒冷。所以，神的选召与以色列民的回归有关。</p><p>最后，神的选召与祂自己有关。经文多处说明耶和华是一位怎样的神，祂是首先是，也是末后的(12节)，祂是创造者(13节)，祂是历史的主(14节)，祂是救赎主、是以色列的圣者(17节)。祂就是那位独一无二的神，也独行奇事并掌管历史与世局。正正因为耶和华是这样超然的神，祂才有资格作选召。这样，耶和华不断强调自己的身份，就是为要让以色列民明白被虏与回归都是神一手的计划与旨意，祂有能力改写历史，在不可能的政局当中安排百姓回归的道路。原来，被选召的以色列民并非主角，选召百姓的耶和华才是真正的主角。</p><p><strong>思想：</strong></p><p><strong>我是蒙拣选，作神的仆人，所以我在政局多变的世代中必信靠选召我的主宰，叫我明白自身的能力、地位、出生、学位、财富等元素都不是神选召我的理由，让我深深体会祂的选召是出于恩典与爱，就算我的生命多么不堪，都不能否定这选召的恩惠。主啊！我由衷发出赞美。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月16日 尔道自建.mp3",
		"id": 20071000016,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(16)",
		"title": "第16日 主题：我劳碌是徒然的",
		"textContent": "<strong>第16日</strong></p><p><strong>主题：我劳碌是徒然的</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十九1-6</strong></p><p><strong>1众海岛啊，当听从我！远方的众民哪，要留心听！自出母胎，耶和华就选召我；自出母腹，他就称呼我的名。2他使我的口如快刀，把我藏在他手荫之下；又使我成为磨利的箭，把我藏在他箭袋之中；3对我说：「你是我的仆人以色列；我必因你得荣耀。」4我却说：「我劳碌是徒然，我尽力是虚无虚空。耶和华诚然以公平待我，我的赏赐在我的神那里。」5现在耶和华说话，他从我出母胎，就造我作他的仆人，要使雅各归向他，使以色列聚集在他那里。耶和华看我为尊贵，我的神是我的力量。6他说：「你作我的仆人，使雅各众支派复兴，使以色列中蒙保存的人归回；然而此事尚小，我还要使你作万邦之光，使你施行我的救恩，直到地极。」</strong></p><p>这是蒙召的人的心声！<br /><br />以赛亚书四十九章1-6节是第二以赛亚四首仆人之歌的第二首，经文以两次「出母胎」(1、5节)，说明神的仆人的蒙召就在自出母胎便有了，之后经文(3节)指出先知本身便是神的仆人，而先知的身份也连结到以色列当中，因为第3节可以翻译为「你是我的仆人，以色列」，代表先知被主称呼为「我的仆人」，也同时被称呼为「以色列」，这样先知一方面是神的仆人，另一方面也是以色列，仿佛先知的名字深深地连结到以色列当中。因此，先知这位神的仆人像耶利米先知的蒙召一样(耶一5)，认定神在母腹时便选召他及提他的名，而且他的命运与身份也连结到以色列当中，这是神仆人的信仰，也是蒙召者的信念，蒙召者之所以不会放弃，完全是因为这一份坚持。</p><p>可是，第4节说明：「我劳碌是徒然；我尽力是虚无虚空。」这是神仆人的经验，他的经验很负面，他可能很努力活出自己的召命，但却没有好的果效，神呼召他做的东西，他忠心地谨慎地去遵行，却带来不好的结果，于是他感叹一切的劳碌都是徒然，他尽力做神的工作，却都是虚无及虚空！</p><p>当这位神的仆人说明负面的经验后，他却转了语气，再次认定：「耶和华诚然以公平待我，我的赏赐在我的神那里。」(4节)这一句相信不是与神的对话，而是一种自言自语，他一方面真实地说明自己的信仰，另一方面却又忠诚地表达自己的感想，他没有用自己的信仰解释自己的经验，他也不会问：「为甚么神选召我做的事却是一件永远没有果效的事？」他只是自言自语的说明自己信仰与经验的张力，甚至这样的张力不是在祈祷当中表达出来，而是在自言自语地表达出来，这样的自言自语表达出自己真实的人性，亦即是，纵使事工没有甚么果效，他还是相信神的选召。</p><p><strong>思想：</strong></p><p><strong>我们以为那里有效果，那里便有呼召。可是，此经文说明一些蒙召的人最常出现的心路历程，神的仆人很多时的工作都是没有任何果效的，但这却不会因此而否定神的召命，更不会因此而让召命失真。神的仆人没有其他选择，只可以不违背天上来的异象，这样才可向神交账！求主帮助我们，特别当我们的事工正在扩展时，我们特别要问：「我现在正做着神选召我做的事吗？」而当我们的服事没有果效时，我们也要问自己的召命如何叫自己坚持下去。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月17日 尔道自建.mp3",
		"id": 20071000017,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(17)",
		"title": "第17日 主题：悦纳与拯救的日子",
		"textContent": "<strong>第17日</strong></p><p><strong>主题：悦纳与拯救的日子</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十九7-12</strong></p><p><strong>7救赎主－以色列的圣者耶和华对那被人藐视、本国憎恶、统治者奴役的如此说：「君王看见就站起来，领袖也要下拜；这都是因信实的耶和华，因拣选你的以色列的圣者。」8耶和华如此说：「在悦纳的时候，我应允了你；在拯救的日子，我帮助了你。我要保护你，要借着你与百姓立约，为了复兴遍地，使人承受荒芜之地为业；9对那被捆绑的人说：『出来吧！』对在黑暗里的人说：『显现吧！』他们在路上必得饮食，在光秃的高地必有食物。10他们不饥不渴，炎热和烈日必不伤害他们；因为怜悯他们的必引导他们，领他们到水泉旁边。11我必在众山开辟路径，大道也要填高。12看哪，他们从远方来；有些从北方来，有些从西方来，有些从色弗尼地来。」</strong></p><p>以赛亚书四十二章1-4节与四十九章1-6节是第二以赛亚当中首两首的仆人之歌，而两首仆人之歌之后都有一个段落，它们分别是四十二章5-9节与四十九章7-12节，当我们把这两段接续仆人之歌的经文一并来看，便会发现它们彼此有一些对应的地方：</p><table><tr><td><p>赛四十二5-9</p></td><td><p>赛四十九7-12</p></td></tr><tr><td><p>我耶和华凭公义召你，要搀扶你的手，保护你，要借着你与百姓立约，使你成为万邦之光。(6节)</p></td><td><p>我要保护你，要借着你与百姓立约，为了复兴遍地，使人承受荒凉之地为业。(8节)</p></td></tr><tr><td><p>开盲人的眼，领囚犯出牢狱，领坐在黑暗中的出地牢。(7节)</p></td><td><p>对那被捆绑的人说：出来吧！对在黑暗里的人说：显现吧！(9节)</p></td></tr></table><p>由以上的对应可见，虽然四十二章1-4节与四十九章1-6节分别所指的仆人身份不太确定，但却无阻我们明白两处所指的仆人都有相同的使命，而四十九章8-9节便指出仆人的使命。</p><p>首先，8节以四个完成式的动词(perfect)来说明神对仆人的作为：(1)我应允你；(2)我帮助你；(3)我保护你；(4)我给予你(这动词和修本没有翻译)，这四样作为可以解作神已成就的事，说明过去的作为，又或者可以解作将来式，却以完成式的动词来预言将来要发生的事，这样的完成式带出了「已然却未然」(already but not yet)的意思。因此，神对仆人已许下了承诺(promise)，祂也确保这承诺会兑现(fulfillment)，神必定会应允仆人的呼求、帮助他、保护他，并给予他使命。</p><p>第二，8-9节用了三个不定式(infinitive construct)来说明神给予仆人甚么使命：(1)「去举起土地」(和修本=复兴遍地)(8节)；(2)「去承受荒凉的产业」(8节)；(3)「去说给被捆绑的」(9节)。第(1)及(2)的不定式都与土地有关，说明仆人的使命竟然不是要承受流奶与蜜之地，而是要承受荒凉之地，并且要把这荒凉之地举起，以此说明当时被虏回归的情况，被毁的耶路撒冷便是荒凉之地，一班久居巴比伦的以色列民被呼召回归耶路撒冷，承受这荒凉之地为业，并且要举起这土地，在绝望及没有前途的耶路撒冷中看见神的作为。原来，我们不是要等到迦南地拥有流奶与蜜的条件才承受它为业，而是以色列民本身便是这地的「流奶与蜜」，把本来荒凉之地转化为流奶与蜜之地。</p><p>之后，9节指出仆人的第三个使命便是「说/宣告」，说出那些被捆绑及被囚的要出牢，这些本来在黑暗当中的人要显露出来。当人愿意跟随这仆人的呼吁，离开那看似美丽的巴比伦时，他们本来那在黑暗的生命便可以被释放。这样看来，富裕的巴比伦与「在黑暗中」原来是同义词。</p><p><strong>思想：</strong></p><p><strong>耶和华悦纳与拯救的日子，前题并非一定是流奶与蜜之地，神正呼召祂的仆人，步向那荒凉之地，当神的子民愿意踏上，他们便必得饮食(9节)，他们永不饿不渴(10节)，也没有任何东西能伤害他们(10节)，以致最终能走到水泉旁边(10节)。这种水泉并非荒凉之地的本质，而是神的子民愿意回应呼召踏上旷野而带到荒凉之地的东西，这班子民便是荒凉之地的祝福，他们才是「流奶与蜜」。你也愿意以这心志离开安舒区，进入危险的荒凉之地，并因而看见神如何把眼泪化为欢笑，把隐隐作痛转化为深深拥抱？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月18日 尔道自建.mp3",
		"id": 20071000018,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(18)",
		"title": "第18日 主题：三个质问",
		"textContent": "<strong>第18日</strong></p><p><strong>主题：三个质问</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书四十九14-26</strong></p><p><strong>14锡安说：「耶和华离弃了我，主忘记了我。」15妇人焉能忘记她吃奶的婴孩，不怜悯她所生的儿子？即或有忘记的，我却不忘记你。16看哪，我将你铭刻在我掌上，你的城墙常在我眼前。17建立你的胜过毁坏你的，使你荒废的必都离你而去。18你举目向四围观看，他们都聚集来到你这里。我指着我的永生起誓，你定要以他们为妆饰佩戴，带着他们，像新娘一样。这是耶和华说的。19至于你荒废凄凉之处，并你被毁坏之地，如今居民必嫌太窄，吞灭你的必离你遥远。20你要再听见丧失子女后所生的儿女说：「这地方我居住太窄，请你给我地方居住。」21那时你心里必说：「我既丧子不育，被掳，飘流在外，谁给我生了这些？谁将他们养大呢？看哪，我被撇下独自一人时，他们都在哪里呢？」22主耶和华如此说：「看哪，我必向列国举手，向万民竖立大旗；他们必将你的儿子抱在怀中带来，将你的女儿背在肩上扛来。23列王必作你的养父，王后必作你的乳母。他们必以脸伏地，向你下拜，并舔你脚上的尘土。你就知道我是耶和华，等候我的必不致羞愧。」24勇士抢去的岂能夺回？被残暴者掳掠的岂能得解救呢？25但耶和华如此说：「就是勇士所掳掠的，也可以夺回；残暴者所抢的，也可以得解救。与你相争的，我必与他相争，我也要拯救你的儿女。26我必使那欺压你的吃自己的肉，饮自己的血，如喝甜酒喝醉一样。凡有血肉之躯的都必知道我－耶和华是你的救主，是你的救赎主，是雅各的大能者。」</strong></p><p>当以色列民愿意离开巴比伦，回归耶路撒冷时，他们经历考验与挑战。他们或许认为自己孤独地在旷野当中行走而没有神的同在，他们也许认为我们的儿子已在被虏期间丧命，自己的孩童还年幼，很难在回归的路上抚养成长，他们更可能认为那暴君巴比伦王所夺去的，岂能那么轻易取回？这三个质问，正正就是以赛亚书四十九章14-26节的内容。经文可以分为三段，第一段是四十九章14-19节，耶和华针对百姓对神离弃他们的质问作出回应；第二段是四十九章20-23节，耶和华针对百姓认为自己无子承受产业的质问作出回应；第三段是四十九章24-26节，耶和华针对百姓的敌人而作出回应。</p><p>首先，14节如哀歌一样质问耶和华离弃回归的以色列民，并且忘记他们。耶和华作出回应，祂以「看哪」呼吁人留意耶和华如何把百姓刻在自己的掌上(16节)，并以「看见」来呼吁百姓要四围去看那些耶和华招集的人(18节)，前者是向上看，后者是向四围看。原来，我们会质疑神的同在，投诉神忘记自己，并非因为神真的离弃了自己，而是因为我们的视力有问题，看不见神如何记住自己的实况，也看不见四围那神所招集的人如何兑现神对回归群体的承诺。</p><p>第二，21节记载了一段百姓心里说的话，相信是妇人的说话，他们的儿子们及男丁在被虏期间被杀害，现在他们的孩童处于年幼阶段，没有把握能在回归的路上被养大。然而，耶和华却奇妙地指出，就算父母没有资源及能力，但历史的主却能运用列王及王后来作养父及乳母(23节)，情况就好像婴孩摩西被埃及的公主抚养一样。</p><p>最后，24节针对以色列民的敌人，指出他们曾掳掠及抢夺，他们都是残暴者，以色列民似乎没有指望可得到解救。然而，耶和华却指出所有人(包括残暴者)都是血肉之躯(26节)，这些血肉之躯都一定要知道耶和华是以色列的救主，也是救赎主，更是雅各的大能者(26节)，而百姓的重点不需要放在这些血肉之躯之上，而是要放在真正的大能者耶和华身上。</p><p><strong>思想：</strong></p><p><strong>三个质问，耶和华都回应，而这三个回应都有一个共通点，就是要人看见主宰一切的耶和华。为何人会质疑神？就是因为眼只看见环境、苦难与敌人，忘记了耶和华的真实与能力。祈求我们有健全的视力，以信心看见那不能看见的耶和华，祂才是变数当中的常数，失望当中的盼望。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月19日 尔道自建.mp3",
		"id": 20071000019,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(19)",
		"title": "第19日 主题：受苦，但却不蒙羞的仆人",
		"textContent": "<strong>第19日</strong></p><p><strong>主题：受苦，但却不蒙羞的仆人</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书五十4-9</strong></p><p><strong>4主耶和华赐我受教者的舌头，使我知道怎样用言语扶助疲乏的人。主每天早晨唤醒，唤醒我的耳朵，使我能听，像受教者一样。5主耶和华开启我的耳朵，我并未违背，也未退后。6人打我的背，我任他打；人拔我两颊的胡须，我由他拔；人侮辱我，向我吐唾沫，我并不掩面。7主耶和华必帮助我，所以我不抱愧。我硬着脸面好像坚石，也知道我必不致蒙羞。8称我为义的与我相近；谁与我争论，让我们来对质；谁与我作对，让他近前来吧！9看哪，主耶和华必帮助我，谁能定我有罪呢？看哪，他们都要像衣服渐渐破旧，被蛀虫蛀光。</strong></p><p>以赛亚书五十章4-9节是第二以赛亚当中第三首仆人之歌，整段经文重点指出仆人的感官(4-5节)、仆人的受苦(6节)，以及仆人对耶和华的倚靠(7-9节)。</p><p>首先，4-5节采用了人类感官及其相关的字眼(舌头、耳朵、话语、听)来指出仆人是一位先知代言人：主耶和华赐仆人有良好的舌头与耳朵，这都是受教者的舌头与耳朵，在原文看来，「受教者」一字便是学生或门徒，反映了先知训练的师徒系统，而这位神的仆人以先知训练系统的学徒来比喻自己，指出他就好像跟随师傅学习言语一样来学习从神而来的吩咐，目的就是以这些话语去扶助疲乏的人。可见这位仆人为了扶助人的使命而非常认真地学习耶和华的话。</p><p>然而，当神的仆人忠诚地以神的话去扶助疲乏的人时，他却同时招来苦难(6节)，他所受的苦包括了肉身(人打我的背、人拔我两颊的胡须)及心灵(人侮辱我，向我吐唾沫)上的苦楚，并说明神的仆人不但不反击，反而容让敌人来任意凌辱。</p><p>到底受苦的仆人如何有能力去面对这样的受苦？7节说明了「蒙羞」的主题，甚么是「蒙羞」？第6节所描述的受苦主要的目的是叫神的仆人蒙羞，但这些加在仆人身上苦楚的人永不能够达到他们的目的，无论他们施加这位仆人有多大的羞辱，都不能叫仆人完全蒙羞。为甚么？因为，这位仆人对神的信靠能除去一切羞辱！换句话说，仆人真正的蒙羞便是对神失去倚靠的心；在被人侮辱时仍不放弃，也不采用敌人邪恶的方式去回应，这才真正不会蒙羞。因此，受苦与蒙羞的因果关系，直接取决于神的仆人对耶和华的委身。仆人的敌人有可能认为仆人本身已被耶和华所抛弃，因而更多的羞辱他，但仆人却对神有坚定的信心，他的盼望全在乎神。</p><p>当仆人受到不公平的对待时，这位仆人先知诉诸于神的伸冤，他认定耶和华必会帮助他(7、9节)，便没有人能定他的罪(9节)，也没有人可以在法庭的争论中胜过他(8节)，他更因此而有力量像坚石一样去面对从更多敌人而来的羞辱(7节)。原来，仆人受苦的耐力在乎神的帮助，深信眼前一切的不公不义并非句号，而是通往神赐恩审判的逗号，最终撃打他的恶人必会受到从神而来的审判，而神也必为自己伸冤。</p><p><strong>思想：</strong></p><p><strong>作为神的仆人，我们是否曾受到不公平的对待？会否因为信仰的原故而受到别人的侮辱？我们可能会疲惫，也可能会困惑，但终不能够失去盼望。那种对神会伸冤的确信往往会成为忍受眼前凌虐的动力所在，在受到冤屈的同时，我们明白所有的辛酸耶和华早已知道，祂必再次开通我们的耳朵，引导我们有决心与信心去坚持扶助软弱的人。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月20日 尔道自建.mp3",
		"id": 20071000020,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(20)",
		"title": "第20日 主题：安慰锡安",
		"textContent": "<strong>第20日</strong></p><p><strong>主题：安慰锡安</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书五十一3-16</strong></p><p><strong>3耶和华已经安慰锡安，安慰了锡安一切的废墟，使旷野如伊甸，使沙漠像耶和华的园子；其中必有欢喜、快乐、感谢，和歌唱的声音。4我的民哪，要留心听我，我的国啊，要向我侧耳；因为训诲必从我而出，我必使我的公理成为万民之光。5我的公义临近，我的救恩发出。我的膀臂要审判万民，众海岛都要等候我，倚赖我的膀臂。6你们要向天举目，观看下面的地；天必像烟云消散，地必如衣服渐渐破旧；其上的居民也要如此死亡。惟有我的救恩永远长存，我的公义也不废掉。7知道公义、将我的训诲存在心中的人哪，当听从我！不要怕人的辱骂，也不要因人的毁谤惊惶。8因为他们必像衣服被蛀虫蛀；像羊毛被虫子咬。惟有我的公义永远长存，我的救恩直到万代。9耶和华的膀臂啊，兴起，兴起！以能力为衣穿上，像古时的年日，像上古的世代一样兴起！从前砍碎拉哈伯、刺透大鱼的，不是你吗？10使海与深渊的水干涸，在海的深处开路，使救赎的民走过的，不是你吗？11耶和华救赎的民必归回，歌唱来到锡安；永恒的喜乐必归到他们头上。他们必得着欢喜快乐，忧伤叹息尽都逃避。12我，惟有我是安慰你们的。你是谁，竟怕那必死的人，怕那生命如草的世人，13却忘记铺张诸天、立定地基、造你的耶和华？你因欺压者图谋毁灭所发的暴怒，终日害怕，其实那欺压者的暴怒在哪里呢？14被掳的即将得释放，不至于死而下入地府，也不致缺乏食物。15我是耶和华－你的神，我搅动大海，使海中的波浪澎湃，万军之耶和华是我的名。16我已将我的话放在你口中，用我的手影遮蔽你，为要安定诸天，立定地基，并对锡安说：「你是我的百姓。」</strong></p><p>锡安复兴的主题是以赛亚书重要的主题之一，这主题指出锡安的复兴是将来终末时会预计的境况，这情况曾在以赛亚书二章1-5节与四章2-6节所预言，并得到第二以赛亚的承传，都写在以赛亚书五十一章3-16节当中。到底这终末锡安的复兴是怎样？</p><p>首先，这段经文有两个「安慰」(<em>niham</em>)(赛五十一3、12)，前提就是锡安曾是废墟、旷野与沙漠(赛五十一3)，末后却得到耶和华的安慰，由极度困难的光景转化为复兴。「安慰」(<em>niham</em>)的主题是第二以赛亚一开始时所带出的主题(赛四十1)，指出以色列民因犯罪而被虏，但他们的刑期已满，神为他们带来安慰，便呼吁他们进入旷野，回归耶路撒冷重建锡安。可见，从神而来的「安慰」(<em>niham</em>)是被虏到回归的转捩点。</p><p>到底这终末的锡安复兴是一种怎样的复兴？首先，3节采用了伊甸园的图像，伊甸园是人类第一个圣所，当经文说废墟与旷野将会转化为园子，就是针对被虏的光景(赛六11-13)所说的，指出以色列民犯罪而带来神的审判，把圣殿毁坏成废墟，现在却能在废墟中转化为伊甸园，再次重建圣所。而3节的下半节说明这样的园子必须有音乐的元素，这是对伊甸园的新理解：任何敬拜神的园子必须要有感恩及喜乐。在此，我们也要以回归的背景去理解，第二以赛亚说明回归的歌唱及喜乐的事，特别在赛五十一11亦有这样的图像，与之前被虏时不喜乐及不唱锡安的歌有一个对比(诗一三七1-5)：「我们在巴比伦的河边，坐在那里，追想锡安，就哭了。在一排柳树中，我挂上我们的竖琴。掳掠我们的在那里要我们唱歌；抢夺我们的要我们为他们作乐：给我们唱一首锡安的歌吧！我们怎能在外邦之土唱耶和华的歌呢？耶路撒冷啊，我若忘记你，宁愿我的右手枯萎！」这样，音乐的弹奏象征了被虏的终结，锡安便因为回归的人而欢喜快乐。</p><p>第二，锡安会有公平与公义的产生(4-8节)，公平及公义与「训诲」与「拯救」连在一起，在锡安圣所的礼祭当中，人们必须要重视律法的实践，回应了以赛亚书二章1-5节所描述万国万民要上这圣山并训诲必出于锡安的图像。第二以赛亚更以天与地的短暂来对比救恩与公义的永恒。指出公平与公义的实施并非暂时，而是直到永永远远。</p><p>最后，只有耶和华才可以带来和平及安慰(9-16节)，在此处，我们发现有很多古近东的神话元素，包括刺大鱼及搅动大海，创造天地等等，说明只有耶和华才是那一位创造天地的主宰，只有祂才有权威及能力带来真正的和平及安慰(12节)，没有其他神可以相比。</p><p><strong>思想：</strong></p><p><strong>锡安的复兴涉及圣所的重建、伊甸园的复元、音乐的感恩与欢乐、公平与公义的实现，以及对耶和华作为创造者的认定。原来，真正的复兴并非只是情绪的高涨与人数的增多，真正的复兴是一份对创造主的重新认定，以及公平公义的全面实行，以致那本来看似废墟的地方重新有伊甸园的建立，这种建立不是形象工程，而是有光明仁义的见证。你的生命也配合这样的复兴吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月21日 尔道自建.mp3",
		"id": 20071000021,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(21)",
		"title": "第21日 主题：神在锡安作王",
		"textContent": "<strong>第21日</strong></p><p><strong>主题：神在锡安作王</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书五十二1-12</strong></p><p><strong>1锡安哪，兴起！兴起！穿上你的能力！圣城耶路撒冷啊，穿上你华美的衣服！因为从今以后，未受割礼、不洁净的必不再进入你中间。2耶路撒冷啊，抖去尘埃，起来坐在王位上！被掳的锡安哪，解开你颈上的锁链！3耶和华如此说：「你们白白地被卖，也必不用银子赎回。」4主耶和华如此说：「先前我的百姓下到埃及，在那里寄居，末后又有亚述人欺压他们。5我的百姓既是白白地被掳，如今我在这里做甚么呢？这是耶和华说的。辖制他们的人欢呼，我的名终日不断受亵渎，这是耶和华说的。6因此，我的百姓必认识我的名；在那日，他们必知道说这话的就是我。看哪，是我！」7在山上报佳音，传平安，报好信息，传扬救恩，那人的脚踪何等佳美啊！他对锡安说：「你的神作王了！」8听啊，你守望之人的声音，他们扬声一同欢唱；因为他们必亲眼看见耶和华返回锡安。9耶路撒冷的废墟啊，要出声一同欢唱；因为耶和华安慰了他的百姓，救赎了耶路撒冷。10耶和华在万国眼前露出圣臂，地的四极都要看见我们神的救恩。11离开吧！离开吧！你们要从巴比伦出来。你们扛抬耶和华器皿的人哪，不要沾染不洁净之物，离去时务要保持洁净。12你们出来必不致匆忙，也不致奔逃；因为耶和华要在你们前头行，以色列的神必作你们的后盾。</strong></p><p>终末锡安的复兴，不只是圣所的重建、音乐的欢喜、公平和公义的实践，以及对耶和华作为创造主的认定(赛五十一3-16)，锡安的复兴还连结到两个重要的观念之上，那就是神在锡安作王，以及圣洁与洁净的敬拜。</p><p>以赛亚书五十二章1-12节便重点地指出这两点。首先，1-2节是一段对锡安的呼吁，呼吁锡安(耶路撒冷)要兴起，并要起来坐在王位上，逆转本来被虏的状态，当中以「圣城」来描述耶路撒冷(1节)，耶路撒冷被称为圣城，并非因为她本身的本钱，而是因为她是属于神，而神圣的定义便是进入耶和华神的领域中，因此，「圣城」的称呼就是说明这城是属于神的。因着这城的神圣地位，进到圣城朝圣的人也必须离开污秽并保持洁净(11节)，他们不但是礼祭上洁净的人(亦即是没有沾染死尸、不吃不洁之物等非道德性的洁净)，更是道德上洁净的人，这样的人走上朝圣之旅，前往圣城来朝拜万军之耶和华，神也应许他们不致匆忙及不致奔逃，他们在路上有耶和华的保护(12节)。原来，这班人是从巴比伦出来的(12节)，现在他们离开巴比伦的邪恶，回归耶路撒冷。第二以赛亚把被虏回归的路程比喻作渴望神圣的朝圣者。锡安的复兴并非宏伟的建筑物，而是朝圣之旅。</p><p>第二个锡安复兴的元素便是耶和华在锡安作王。在耶和华的圣山上，必有人报佳音及传平安，这些人的脚步佳美，他们就好比为君王出巡时引路的仆人，在君王来临时向锡安宣告：你的神作王了！(7节)这君王便是耶和华，百姓都能亲眼看见耶和华归回锡安作王(8节)。这是耶和华作王的图像，这王的归回必会带来欢呼(8-9节)，并且安慰百姓(9节)，最重要是带来救恩(10节)。此处的救恩，就是指由被虏的巴比伦中拯救百姓出来，进入所应许的迦南地，并在锡安的复兴中实践公平与公义，让过往的恶人都得到审判，为曾受欺压的义人申冤。因此，耶和华在锡安作王，才是锡安复兴的重点所在。</p><p><strong>思想：</strong></p><p><strong>拯救的恩典与神圣的要求两者不能分开，否则便会沦为放任的救恩或律法主义的神圣，慈爱与公义，是一个银币的两面，缺一不可。我们作为基督徒，都享受了因信称义的救恩，但却有时不思进取，没有走上成圣的朝圣之旅。求主帮助我们，在认定耶和华作王的前提下，愿意白白领受救恩的同时，也凭信离开犯罪的「巴比伦」，步向神圣的领域，以致与这些报佳音及传平安的人一起宣告主在自己的生命作王，直到永远。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月22日 尔道自建.mp3",
		"id": 20071000022,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(22)",
		"title": "第22日 主题：他的面貌比别人憔悴",
		"textContent": "<strong>第22日</strong></p><p><strong>主题：他的面貌比别人憔悴</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书五十二13-15</strong></p><p><strong>13看哪，我的仆人行事必有智慧，他必被高升，高举，升到至高之处。14许多人因他惊奇─他的面貌比别人憔悴，他的外表比世人枯槁─15同样，他也必使许多国家惊奇，君王要向他闭口。未曾传给他们的，他们必看见；未曾听见过的事，他们要明白。</strong></p><p>我们曾在以赛亚书四十二章1-9节、四十九章1-7节，以及五十章4-9节看过三首仆人之歌，而五十二章13节至五十三章12节便是第二以赛亚当中第四首的仆人之歌，也是最长的一首。我们会在圣诞节中集中默想它。</p><p>以赛亚书五十二章13-15节首先描述受苦仆人现今及将来的状态。13节指出这仆人行事有智慧，并以三个关于「高」的词汇来描述祂将来的状态，包括「高举」(<em>yarum</em>)、「被抬高」(<em>nissa’</em>)及「成为高」(<em>gabah</em>)，这三个「高」的出现，让我们想起以赛亚书六章1节所描述那位高高坐在宝座上的上主。在以赛亚书中，任何人都不可成为「高」的位置(参看2018年3月8日尔道自建的灵修)，只有耶和华才配得上「高」的位置。因此，当经文说这位受苦的仆人将会成为「高」，也就说明祂有神性的地位。</p><p>到底这位仆人的「高」是一种怎样的「高」？14节指出仆人的「高」的前题就是卑微。经文惊讶地说明这将会高升的仆人以一种面貌比别人憔悴的状态出现，他的外表比世人都枯槁(14节)，祂不以世人认为「高」的状态出现，却以极度卑微的状态下出现，以致许多人及列国的人民都因他惊奇。原来，卑微的外表包含着高贵的内涵，面貌的憔悴却内含着神圣的光辉，因为唯有卑微的外表，才能与最穷困的人靠近，使这些未曾传给的及未曾见过的都能看见及明白真正的拯救(15节)。若果这仆人的外表华丽，那些穷困的人便会看祂像异类，但祂的面貌却如此的憔悴，穷困人便能看祂为同类，这些极度需要救恩的人才能真正与祂碰面与接触。这样，真正的神性便是一种成为卑微的神性，祂的「高」假设了卑微。</p><p>一个人降卑的深度，决定一个人升高的高度。</p><p><strong>思想：</strong></p><p><strong>救主耶稣基督不以光芒万丈的姿态降生，而是选择那极度卑微的马槽，在那里，祂的面貌比别人憔悴，祂的外表比世人都枯槁，唯有这看似软弱无力的婴孩，才能指向伟大无比的救恩。我们作为祂的门徒，都愿意这样的自卑，进到穷困与受伤的角落，带给穷困人永恒的盼望吗？圣诞节，岂只是吃喝玩乐，岂不更该是扶助软弱、进到寒微、拥抱伤痛、包裹伤处、与苦同行的时候吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月23日 尔道自建.mp3",
		"id": 20071000023,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(23)",
		"title": "第23日 主题：受苦仆人与「我们」",
		"textContent": "<strong>第23日</strong></p><p><strong>主题：受苦仆人与「我们」</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书五十三1-6</strong></p><p><strong>1我们所传的有谁信呢？耶和华的膀臂向谁显露呢？2他在耶和华面前生长如嫩芽，像根出于干地。他无佳形美容使我们注视他，也无美貌使我们仰慕他。3他被藐视，被人厌弃；多受痛苦，常经忧患。他被藐视，好像被人掩面不看的一样，我们也不尊重他。4他诚然担当我们的忧患，背负我们的痛苦；我们却以为他受责罚，是被神击打苦待。5他为我们的过犯受害，为我们的罪孽被压伤。因他受的惩罚，我们得平安；因他受的鞭伤，我们得医治。6我们都如羊走迷，各人偏行己路；耶和华使我们众人的罪孽都归在他身上。</strong></p><p>关于这位受苦仆人的身份，学术界有很多不同的提议，但其中一项肯定的，就是这位仆人并非属于「我们」之一，祂是外于「我们」的一位。</p><p>这首仆人之歌的「我们」就是指犯罪的子民，指出以色列民是需要认罪的一方，而关于「我们」的认罪，可参考早前的经文：「谁将雅各交出作为掳物，将以色列交给抢夺者呢？岂不是耶和华─我们所得罪的那位吗？他们不肯遵行他的道，也不听从他的训诲。」(赛四十二24)当中提到耶和华就是「我们」所得罪的那一位，而「我们」的罪包括了拜偶像及假神的罪(赛四十二14-22)。再者，在第五十三章的仆人之歌中所描述神的仆人明显地与「我们」有所分开，经文指出神的仆人没有过犯(赛五十三4-6)，与犯罪的「我们」有所不同。这个「我们」可以指雅各、以色列、锡安、耶路撒冷、列国等等，更可泛指全球的人类。</p><p>五十三章4、6节指出攻撃神的仆人的就是耶和华本身，而这位仆人却在这个场景下扮演了祭司的角色，就算祂自己没有罪，也担负起众人的罪孽(5节)，代替「我们」接受神而来的刑罚，而这位仆人的受苦与死亡带来救赎的效果，使「我们」得到平安与医治(5节)。这样，神的仆人一方面是担负了「我们」的罪果，但却又不是如「我们」一样犯罪，这种代替的神学正正活出了利未记祭司传统的神学，亦即是说，祭牲的宰杀与献呈代表献祭者奉上礼物(利一章)，它所流出的血代表献祭者洁净圣所(利四章)，而这种代替的神学也同样在神仆人的担负上找到。</p><p><strong>思想：</strong></p><p><strong>耶稣基督本身没有罪，与「我们」有不一样的本性，但却担负起「我们」的罪果。在圣诞节的前夕，让我们都思想这古今不变的恩情，就是那份默默不语的担负、那种没有保留的恩爱、那种没有私心的奉上、那个叫人惊讶到用常理所不能明白的牺牲。原来，「我们」的本相是罪人，就算「我们」如何装扮与包装，罪人还是罪人，而接受代替的恩情的罪人就是蒙恩的罪人，这个便是「我们」重新做人的起始点，何时「我们」失落了这点，何时「我们」便变成忘恩负义的人了。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月24日 尔道自建.mp3",
		"id": 20071000024,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(24)",
		"title": "第24日 主题：生长如嫩芽",
		"textContent": "<strong>第24日</strong></p><p><strong>主题：生长如嫩芽</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书五十三1-3</strong></p><p><strong>1我们所传的有谁信呢？耶和华的膀臂向谁显露呢？2他在耶和华面前生长如嫩芽，像根出于干地。他无佳形美容使我们注视他，也无美貌使我们仰慕他。3他被藐视，被人厌弃；多受痛苦，常经忧患。他被藐视，好像被人掩面不看的一样，我们也不尊重他。</strong></p><p>五十三章1-3节指出受苦仆人出现的形状是怎样，我们可用三点说明祂的状态。</p><p>第一点：第1节用了两句反问句，说明受苦仆人的出现是耶和华显露祂的膀臂，可是却不多人相信这便是耶和华的作为，神大能的拯救就是以一个没有人能预计的方式去进行。</p><p>第二点：第2-3节说明那种没有人能预计的方式是怎样。首先，这位受苦的仆人在耶和华面前生长如嫩芽，这种「如嫩芽」的论述叫我们想起「耶西的残干」(赛十一1、10)，就是在没有任何期待的地方竟然长出生气勃勃的嫩芽，正如在「耶西的残干」当中必发一根，这种看似软弱的「耶西的残干」竟然就是神所应许的救恩所在。再者2节更以「如根出于干地」作比喻，干地就是没有水源及没有生命地方，这根就是在不健康的环境中成长，在不可能的「干地」竟然长出「根」来，带出一种惊讶的感觉。原来，在那不能出甚么好东西的地方(加利利)，神早已为「我们」预备了救恩，神仆那种生气勃勃的王者气质却在人眼前隐藏起来，惊讶地在绝处让人找到盼望。</p><p>第三点：受苦仆人的外表不为人所接受(2-3节)，祂无佳形美容，也无美貌(2节)，且祂常被人藐视及厌弃，得不到任何的尊重(3节)。这一方面指出受苦仆人出现的时候就是处于一种没有人羡慕祂的环境当中，另一方面同时指出藐视与厌弃祂的人只以表面化的眼光去看人或事，这种肤浅的眼光就是人类对待无美貌者的常态，为祂带来藐视及厌弃。原来，人的视力往往都有问题，罪恶及污秽往往弄盲人的眼睛，看不见真的救恩所在，除非神亲自打开人的心眼，也除非神主动的启示自己，否则人类这种不健全的视力就好像是那「干地」。</p><p><strong>思想：</strong></p><p><strong>今天是平安夜，真正的平安不是表面化的经济、名利、财富、学位、地位与美貌，人往往都追求这些「平安」的东西，却反而显出肤浅的人生。真正的平安来自心灵的富足，这种富足无佳形美容，也无美貌可让人羡慕，心灵的富足就是刻苦在耶和华面前，就是那嫩芽的坚强，就是那干地的根，这些东西看似软弱，就好像婴孩耶稣在不起眼的马槽中降生一样，但我们却能在这被忽略的角落，找到救恩、找到盼望、找到生存的意义、找到永恒的爱，这便是真正的平安。你也愿意离开那表面化的眼光，转眼仰望无佳形美容的耶稣吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月25日 尔道自建.mp3",
		"id": 20071000025,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(25)",
		"title": "第25日 主题：担当我们的苦难",
		"textContent": "<strong>第25日</strong></p><p><strong>主题：担当我们的苦难</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书五十三4-6</strong></p><p><strong>4他诚然担当我们的忧患，背负我们的痛苦；我们却以为他受责罚，是被神击打苦待。5他为我们的过犯受害，为我们的罪孽被压伤。因他受的惩罚，我们得平安；因他受的鞭伤，我们得医治。6我们都如羊走迷，各人偏行己路；耶和华使我们众人的罪孽都归在他身上。</strong></p><p>苦难，是生命的常数，无论它来自罪恶，还是来自我们的限制，它的名字都是苦难。我们或会解释它、了解它、美化它、淡化它，但它还是真实地与我们共处。总之，苦难就是人生不可或缺的一部分，甚至是生命的全部。</p><p>然而，以赛亚书的宣认很特别：「他诚然担当我们的忧患，背负我们的痛苦。」（赛五十三4）神没有为人生取走苦难，耶稣自己也没有「苦难豁免权」，祂自己饱受苦难，就是因为祂「担当」与「背负」。</p><p>这宣认真的不得了！</p><p>「忧患」可解作病患或苦难，而「痛苦」便是「忧患」最切肤的感受。主道成肉身，并非消灭苦难，而是进入苦难，祂成为普通的人，以平凡担当了人生，以血肉之身躯来担当及背负所有人类的苦难。若果人生便是苦难，那么当耶稣成为不折不扣的人时，便等于祂全然地及洒脱地担当了所有忧患，背负了一切的痛苦。</p><p>因此，当我们面对苦难时，这苦难永远都以一种有主背负的状态下存在，世上从此没有独立存在的苦难，人类一切的苦难正处于被主担当的状态而存在，这为苦难注入神学。总之，那里有苦难，那里便有神。</p><p>当我们认定耶稣为我们担当苦难时，苦难便变成以基督为中心的东西，它的出现让人想起基督的牺牲与十字架，那种切肤的痛楚顿时连结到十字架上，在主的十架下，苦难与死亡已被钉上，它们都不再是生命的终结，而是进入荣耀复活的中途站，叫我们明白苦难再烈再浓都只不过是短暂的，它早已被主担当到十字架上，这使我们的生命嫁接到永恒上。苦难别得意，死亡别狂傲。</p><p><strong>思想：</strong></p><p><strong>今天是圣诞日，记念耶稣基督为我们降生，祂以祂的爱与谦卑来进入苦难人生，以祂的担当与受苦来与我们同行。圣诞节已成为消费与欢乐的日子，但圣诞节的主角却走到最黑暗及最多苦难的角落，因为这个角落才是祂诞生的理由，而我们作为祂的门徒，也愿意与哀伤及在苦难中的人同行吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月26日 尔道自建.mp3",
		"id": 20071000026,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(26)",
		"title": "第26日 主题：仆人给予我们的礼物",
		"textContent": "<strong>第26日</strong></p><p><strong>主题：仆人给予我们的礼物</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书五十三4-6</strong></p><p><strong>4他诚然担当我们的忧患，背负我们的痛苦；我们却以为他受责罚，是被神击打苦待。5他为我们的过犯受害，为我们的罪孽被压伤。因他受的惩罚，我们得平安；因他受的鞭伤，我们得医治。6我们都如羊走迷，各人偏行己路；耶和华使我们众人的罪孽都归在他身上。</strong></p><p>今天是节礼日(Boxing Day)，我们都会在这一天拆开圣诞节中所收到的礼物。那么，受苦的仆人带给我们甚么礼物？</p><p>首先，五十三章4节用「击打」一字来说明耶和华正在击打祂的仆人，而「击打」一字属申命记盟约性的用字，主要用来描述神如何以不同的灾害来击打违反耶和华命令的人(申二十八22、27、35、61)。当以色列民犯罪，盟约的条款说明神必会按照条款的承诺来撃打及管教百姓，好让他们能悔改。五十三章5节用「惩罚」一字，这字通常用在管教孩子的场景中(箴十三24，二十二15，二十三13)，而神也会管教罪人(诗三十九11-12，伯五17，耶二30，五30，三十14)，因此经文此处说明神把祂的仆人当作需要管教的罪人来击打。</p><p>第二，五十三章6节指出这位受苦仆人没有犯罪，但却担当众人的忧患，并且耶和华把所有罪人的罪孽都归到这受苦仆人身上。这样，无罪的人却接受了神而来的管教与刑罚，这位受苦仆人活在神的心意中，甘愿承受所有的罪果。因着这位仆人的代替，神的子民得到平安及医治(5节)，这便是受苦的仆人给我们带来的礼物。原来，真正的礼物不是娱乐与享受，而是一种代替的爱与牺牲，这礼物需要以认罪的眼泪来领受，从而得到宽恕与接纳的平安。</p><p>获取礼物的前提，就是百姓都要成为认罪的一群，他们必须承认自己都如羊走迷，也承认自己是偏行己路(6节)，这种单纯的自卑，才能看见那种获取礼物的需要。若果我们还是保持高傲的眼，以表面化的眼光来看这位受苦的仆人(1-3节)，那么我们还未预备好接受这礼物，但当我们的眼界改变，看见自己那不堪一击的老我，以及那罪人的本相，才能看见如羊走迷的愚蠢，才能明了受苦仆人所做的一切。</p><p><strong>思想：</strong></p><p><strong>在节礼日(Boxing Day)，我们更要思想神给予我们礼物。这礼物需要自卑认罪的眼睛，才能看见它的宝贵，让我们都放下那自恃的假面具，活出「施恩可怜我这个罪人」的生命，才能真正拆开那平安与医治的礼物，并以感恩的心度日。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月27日 尔道自建.mp3",
		"id": 20071000027,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(27)",
		"title": "第27日 主题：自愿受苦",
		"textContent": "<strong>第27日</strong></p><p><strong>主题：自愿受苦</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书五十三7-12</strong></p><p><strong>7他被欺压受苦，却不开口；他像羔羊被牵去宰杀，又像羊在剪毛的人手下无声，他也是这样不开口。8因受欺压和审判，他被夺去，谁能想到他的世代呢？因为他从活人之地被剪除，为我百姓的罪过他被带到死里。9他虽然未行残暴，口中也没有诡诈，人还使他与恶人同穴，与财主同墓。10耶和华的旨意要压伤他，使他受苦。当他的生命作为赎罪祭时，他必看见后裔，他的年日必然长久。耶和华所喜悦的事，必在他手中亨通。11因自己的劳苦，他必看见光就心满意足。因自己的认识，我的义仆使许多人得称为义，他要担当他们的罪孽。12因此，我要使他与位大的同份，与强盛的均分掳物。因为他倾倒自己的生命，以致于死，也列在罪犯之中。他却担当多人的罪，为他们的过犯代求。</strong></p><p>仆人的受苦是自愿的，我们可由几点看见祂的自愿是怎样的自愿。</p><p>第一，第7节两次提到受苦的仆人没有打开祂的口，就好比羊在剪毛的人手下无声，这个比喻曾用在耶利米身上(耶十一19)，说明受苦的仆人自己默默承受一切所加诸在祂身上的苦难。因此，仆人的自愿性显示在祂的甘心忍受上，也显示在祂的沉默中。</p><p>第二，第10-11节指出耶和华把仆人看为赎罪祭，「赎罪祭」这字在原文其实是赎愆祭，主要是处理神与人之间「干犯」(<em>ma‘al</em>)的罪，「干犯」(<em>ma‘al</em>)的意义就是未经过授权便擅自接触圣物、闯入圣地，以及冒犯圣人等等，而且拜偶像也算是一种「干犯」，最严重可导致被虏，解决的方法就是要先悔改认罪，并奉上赎价与祭牲作为代替，奉上赎愆祭，才能为罪人免去罪果。10节要以仆人的生命作为赎愆祭，代表此仆人的性命成为赎出罪人罪果的赎价，以致本来要接受刑罚的罪人能得着释放。</p><p>最后，仆人的性命作为赎愆祭的后果就是「他必看见后裔，他的年日必然长久」(10节)，以及「我的义仆使许多人得称为义」(11节)，神的仆人的代赎带来「后裔」及「许多人得称为义」，这些后裔可能指锡安的后裔、耶和华的门徒、耶和华的仆人等等，这样，神的仆人将会看见有很多的后裔，组成耶和华信仰的群体，亦即是新群体的成立。这个群体有「许多人得称为义」，他们并非因为血缘关系而得称为义，而是因为神的仆人成为他们的赎愆祭而得称为义。原来，仆人自愿的受苦，是为了建立得称为义的群体，这个群体成为他的后裔。「许多人」的描述也假设包括了外邦人，这些没有盼望成为神子民的人竟然可以成为神的子民，分享神所应许的一切。</p><p><strong>思想：</strong></p><p><strong>受苦仆人的受苦是自愿的，因为他的受苦有背后的目的，就是建立得称为义的群体，那就是教会。教会的基础并非伟大的建筑物、奉献的数字、出席人数、事工策略、吸引人的节目，以及各式各类的服务。教会的基础就是耶稣基督成为罪人的赎愆祭，祂主动地、沉默地受苦，为的是建立得称为义的教会，让人看见罪得赦免、不再定罪、爱与接纳、悔改认罪、彼此相爱的盼望。若果我们还是走回头路，以财富、人数、学历、节目等来定义教会，我们岂不是否定了因信称义的白白恩典、岂不是以外表及功德来否定了耶稣基督的代赎吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月28日 尔道自建.mp3",
		"id": 20071000028,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(28)",
		"title": "第28日 主题：但我的慈爱必不离开你",
		"textContent": "<strong>第28日</strong></p><p><strong>主题：但我的慈爱必不离开你</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书五十四1-10</strong></p><p><strong>1你这不怀孕、不生育的，要欢呼；你这未曾经过产难的，要欢呼，扬声呼喊；因为被遗弃的妇人，比有丈夫的人儿女更多；这是耶和华说的。2要扩张你帐幕之地，伸展你居所的幔子，不要缩回；要放长你的绳子，坚固你的橛子。3因为你要向左向右开展，你的后裔必得列国为业，又使荒废的城镇有人居住。4不要惧怕，因你必不致蒙羞；不要抱愧，因你必不致受辱。你必忘记年轻时的羞愧，不再记得守寡的耻辱。5因为造你的是你的丈夫，万军之耶和华是他的名；救赎你的是以色列的圣者，他必称为全地之神。6耶和华召你，如同召回心中忧伤遭遗弃的妇人，就是年轻时所娶被遗弃的妻子；这是你的神说的。7我离弃你不过片时，却要大施怜悯将你寻回。8我因涨溢的怒气，一时向你转脸，但我要以永远的慈爱怜悯你；这是耶和华－你的救赎主说的。9这事于我有如挪亚的洪水；我怎样起誓不再使挪亚的洪水淹没全地，也照样起誓不再向你发怒，且不斥责你。10大山可以挪开，小山可以迁移，但我的慈爱必不离开你，我平安的约也不迁移；这是怜悯你的耶和华说的。</strong></p><p>这十节经文主要用的图像像就是妻子与妇人生子的图像，说明耶和华与祂的妻子 – 以色列 – 那种不能分割及离弃的关系。经文的格式比较多元，我们看见赞美诗的格式「要欢呼」(1节)，也看见拯救应许的格式「不要惧怕」(4节)，更看见救恩的宣告格式「我的慈爱必不离开你」(10节)，第二以赛亚把不同的格式放在一起，带来一种「集大成于一身」的感觉，以各种最动人及最典型的字句来说明耶和华与以色列民所立的盟约之坚定。</p><p>第1节以赞美作为开始，指出那些不怀孕及不生育的妇人要欢呼，让我们想起撒拉，也让我们在被虏的场景中想起她们就是耶利米哀歌当中提到的「锡安女子」。「锡安女子」是一个比喻，比喻锡安城及其子民好像女子那般的软弱(当时文化而言)，「锡安女子」在被虏时失去了子民，就好像那些不怀孕及不生育的妇人一样。现在第1节呼吁这班在不育情况下的妇人要欢呼，因为将来她们要比有丈夫的人所拥有的儿女更多，这种欢呼是预言性的，这种赞美是应许性的，成为这班不怀孕的妇人赞美的理由。第5节指出「因为造你的是你的丈夫，万军之耶和华是他的名」，所以第1节所说的妇人是一个比喻，就是指以色列。这样，2-3节指出扩大居住之地的图像，说明这位妇人 – 以色列 – 的后代将要多不胜数，这种后裔极多而要需要扩大居所的情况便是一种对不育妇人的拯救。因此，由不育到极多后裔，便是主慈爱的第一个表现。</p><p>第二个主慈爱的表现，就是看如何逆转「年轻时的羞愧」(4节)，这些羞愧包括「守寡」(4节)及「心中忧伤遭遗弃」(6节)，这些都是被虏的图像，说明以色列民被虏仿佛就是被耶和华遗弃而成为寡妇一样，然而，这种「年轻时的羞愧」将得到逆转，耶和华呼吁她「不要惧怕」(4节)，并且要「召回」(6节)她。原来，就算以色列民的罪孽有多大，被虏的光景似乎是压倒性，耶和华最终也会在管教与审判过后再次安慰她，以致她不再蒙羞。</p><p>第三个主慈爱的表现，就是7-10节所描述由暂时的怒气转为永远的盟约，并且用了挪亚之约说明，必不再以同样的方式(洪水与被虏)来刑罚以色列民，第二以赛亚用了最古老的盟约来说明现在以色列这妇人的经验，这样的经验也是一种完完全全转化的经验，像昔日挪亚的约一样。关于挪亚之约，我们明白神拯救的行动不是导致盟约的成立，盟约不是拯救的基础，而是拯救的确认，在挪亚的年代，神不是先立约才拯救，而是先拯救，然后再以约确认拯救。</p><p><strong>思想：</strong></p><p><strong>主的慈爱永不离开我们，因为祂赐下蒙福的应许(1-3节)，因为祂除去我们的羞愧(4-6节)，也因为祂的审判只是短暂，祂对我们长久的态度是拯救与赦免(7-10节)，基于以上三点，就算我们身处在「不生育」、「羞愧」及「审判」的光景中，也知道我们还是有赞美及欢呼的理由，这不是由于我们所身处的光景立刻已逆转，而是由于神的应许与信实永远不变，这种常数为我们的变数注入盼望，成为我们欢呼的理由。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月29日 尔道自建.mp3",
		"id": 20071000029,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(29)",
		"title": "第29日 主题：耶路撒冷有将来",
		"textContent": "<strong>第29日</strong></p><p><strong>主题：耶路撒冷有将来</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书五十四11-17</strong></p><p><strong>11你这受困苦、被暴风卷走、不得怜悯的城，看哪，我必以灰泥来做你的石头，以蓝宝石立你的根基，12又以红宝石造你的女墙，以晶莹的珠玉造你的城门，以珍贵的宝石造你四围的边界。13你的儿女都要领受耶和华的教导，你的儿女必大享平安。14你必因公义得坚立，必远离欺压，毫不惧怕；你必远离惊吓，惊吓必不临近你。15若有人攻击你，这非出于我；凡攻击你的，必因你仆倒。16看哪，我造了那吹炭火、打造合用兵器的铁匠；我也造了那残害人、行毁灭的人。17凡为攻击你而造的兵器必无效用；在审判时兴起用口舌攻击你的，你必驳倒他。这是耶和华仆人的产业，是他们从我所得的义；这是耶和华说的。</strong></p><p>耶路撒冷城，以往常在欺压困苦人、流人血、多行不公不义、拜偶像行邪淫，没有履行耶和华的律法、没有为百姓带来公平公义，所以耶和华使她被虏，城墙与圣殿都被彻底地拆毁，一无所有。在世人看来，这是罪有应得的城。</p><p>可是，耶和华对耶路撒冷却有另外的心意，祂还是期待耶路撒冷的将来。第二以赛亚预言「这受困苦、被暴风卷走、不得怜悯的城」(11节)，将来神必用很多不同名贵的宝石来建筑城墙、城门、边界与根基(11-12节)，代表这城将来的荣耀超越她本来的，也是世上所有城市中最富有及最荣华的。在此我们要留意，这种宝石的外墙并不表示耶路撒冷只是虚有其表，反之，她的子民有敬虔的生命质素，「你的儿女」(13节)都要领受耶和华的教导以致享平安，城内必以公义来管治，离开从前而有的欺压与惊吓(14节)，那些弱势的人得到伸冤，城内也不再有流人血的事，因着这种公义的实践，这城从此得到坚立(14节)。所以，耶路撒冷的坚立与平安并非因为军事与财富，而是因为耶和华的教导(13节)以及公义的实践(14节)。</p><p>以公平公义来使城坚定的耶路撒冷或许会有人来攻击，但耶和华却应许将来就算受到攻击，攻击她的人也必会仆倒(15节)，他们的兵器也无效用(17节)。经文指出这些攻击不是由于耶和华(15节)，而是别国的人对华丽的耶路撒冷之口舌所致(17节)，这些口舌可能指别人的冷嘲热讽，也可能指别人对耶路撒冷的羞辱，这些攻击都必没有任何果效。原来，当耶路撒冷以公平公义来作管治，所有的百姓及官长都因而变得光明正大，再大再多的冷嘲热讽也能理直气壮地被驳斥(17节)，百姓都以坐在公义的一方而自豪。</p><p><strong>思想：</strong></p><p><strong>耶路撒冷的公义，并非因为其中的百姓的质素有所改变，而是因为耶和华对耶路撒冷不离不弃，以及百姓愿意行使公义的心。原来罪人得刑罚并愿意悔改，神便能由咒诅的荒凉中重建华丽的城邑，在不公义的土地上能再次找到公平与公义，在绝处找到恩典处处，在哭泣与悲哀中找到盼望的理由。而你也愿意在悔改的路上前进，决意到达重建的彼岸吗？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月30日 尔道自建.mp3",
		"id": 20071000030,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(30)",
		"title": "第30日 主题：那可靠的慈爱",
		"textContent": "<strong>第30日</strong></p><p><strong>主题：那可靠的慈爱</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书五十五1-5</strong></p><p><strong>1来！你们所有干渴的，都当来到水边；没有银钱的也可以来。你们都来，买了吃；不用银钱，不付代价，就可买酒和奶。2你们为何花钱买那不是食物的东西，用劳碌得来的买那无法使人饱足的呢？你们要留意听从我的话，就能吃那美物，得享肥甘，心中喜乐。3当侧耳而听，来到我这里；要听，就必存活。我要与你们立永约，就是应许给大卫那可靠的慈爱。4看哪，我已立他作万民的见证，立他作万民的君王和发令者。5看哪，你要召集素不认识的国民，素不认识的国民要奔向你；这都因耶和华─你的神，因以色列的圣者已经荣耀了你。</strong></p><p>耶和华那可靠的慈爱尽显在耶和华对百姓及列国子民的慷慨。1-2节采用了类似智慧(女性)邀请别人吃东西的图像，这图像记载于箴言当中：「谁是愚蒙的人，让他转到这里来！又对那无知的人说：你们来，吃我的饼，喝我调的酒。你们要离开愚蒙，就得存活，并要走明智的道路。」(箴九4-6) 正如智慧如何向所有愚蒙人与无知人发出呼吁，现在第二以赛亚也同样地向所有人(包括外邦人)发出呼吁，叫所有干渴的、没有银钱的(1节)前来免费取酒和奶，所强调的就是白白的恩典，不需要任何功德与代价，只是张开双手，便能得到白白的供应与恩惠。</p><p>2节指出这些人不再需要花钱去买「不是食物的东西」以及「无法使人饱足的」，这是比较难理解，因为人本以为花钱买的东西才是最有价值及最能叫人吃饱，比较好的解释，就是花钱买的东西就算吃了能短暂地饱足，也未能长远使人吃饱，这是指肉身的需要。唯有那真正叫人吃饱的，就是「你们要留意听从我的话」，就能吃到美物，也可以享肥甘，最终带来心中的喜乐，这是指心灵的满足。所以物质的食物不能叫人知足，唯有听从神的话才可以。毋怪乎，申命记的说话是「人活着，不是单靠食物，乃是靠耶和华口里所出的一切话」(申八3)。</p><p>3节指出这些听耶和华的话的人，便能与神立下永约，这永约的基础，便是耶和华应许给大卫那可靠的慈爱，这便是大卫之约的内容。大卫之约应许大卫的后代必不断有人坐大卫的宝座，就算这些后代有违神的命令，神也必用杖来责打，只是神的慈爱永远不离开大卫家(撒下七章)，而这样的慈爱，就是指神对盟约的忠诚，祂必不会放弃大卫家及祂的百姓。再者4-5节却转化大卫之约的内容，把大卫家立作万民的见证，以致那不认识的国民都要因以色列民而被召集。大卫之约，就是包括神的百姓在万民当中作见证，也让列国都在百姓身上看见神的荣耀。</p><p><strong>思想：</strong></p><p><strong>神的荣耀不在财富与地位，而是在于遵守耶和华的命令，这样才能真正满足心田，并且也同时白白地领受神而来的筵席与恩典。大卫之约一方面是无条件的，神必会永远不放弃以色列民，百姓也不需要付上金银来换食物；大卫之约另一方面也是有条件的，就是要遵命，否则便会受责打。就在这无条件与有条件的并列当中，神的子民明了白白的恩典与成圣的路向，两者都要照单全收，才能看见耶和华真实的慈爱，也明白这慈爱是最可靠的。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/1912/19年12月31日 尔道自建.mp3",
		"id": 20071000031,
		"albumId": 20071,
		"albumName": "2019年12月以赛亚书40-55",
		"albumtitle": "2019年12月以赛亚书40-55(31)",
		"title": "第31日 主题：我的道路高过你们的道路",
		"textContent": "<strong>第31日</strong></p><p><strong>主题：我的道路高过你们的道路</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：以赛亚书五十五6-13</strong></p><p><strong>6当趁耶和华可寻找的时候寻找他，在他接近的时候求告他。7恶人当离弃自己的道路，不义的人应除掉自己的意念。归向耶和华，耶和华就必怜悯他；当归向我们的神，因为他必广行赦免。8我的意念非同你们的意念，我的道路非同你们的道路。这是耶和华说的。9天怎样高过地，照样，我的道路高过你们的道路，我的意念高过你们的意念。10雨雪从天而降，并不返回，却要滋润土地，使地面发芽结实，使撒种的有种，使要吃的有粮。11我口所出的话也必如此，绝不徒然返回，却要成就我的旨意，达成我差它的目的。12你们必欢欢喜喜出来，平平安安蒙引导。大山小山必在你们面前欢呼，田野的树木也都拍掌。13松树长出，代替荆棘；番石榴长出，代替蒺藜。这要为耶和华留名，作为永不磨灭的证据。</strong></p><p>经文一开始便用寻找耶和华的主题作开始(6节)，寻求耶和华的人就是愿意遵行耶和华吩咐的人，他们都愿意凭信心离开那迷人的巴比伦，回归到耶路撒冷重建圣殿。就在这朝圣的路上，那些恶人都要离开自己的道路，不义的人也要除掉自己的意念，因为恶人与不义的人在重建耶路撒冷的事都不能达到公平与公义，所以只有义人及以信心踏上的人，才能回归耶路撒冷。</p><p>「我的意念非同你们的意念；我的道路非同你们的道路」（赛五十五8）这句的前提是「恶人当离弃自己的道路；不义的人当除掉自己的意念」（赛五十五7），亦即是，「意念」（原文解作筹划）与「道路」本身不是指苦难背后隐藏的意思，也不是指神迹背后的惊讶，而是指人犯罪的意念，「除掉自己的意念」这句在原文看来有一个「恶」字，字面翻译是「他的恶的意念」，这与前文「他（恶人）的道路」相和对应，因此，「意念」对这些恶人来说是指他们的行恶计划。</p><p>现在，神说：「我的意念非同你们的意念；我的道路非同你们的道路。」这并非一种安慰性或感恩性的说话，而是责备性的说话，神正责备以色列人有行恶的意念，与耶和华的意念背道而驰，南辕北辙，神不是说他们在苦难中有另一个心意，而是说他们的现况不佳，道德不良，远离了神的意念。</p><p>再者，以色列民行恶的光景很严重：「天怎样高过地，照样，我的道路高过你们的道路；我的意念高过你们的意念。」（赛五十五9）经文用天与地的距离比喻作神与恶人的距离，先知正责备以色列民行恶的程度已到达非常严重的地步。到底神的子民应当如何回应？</p><p>赛五十五7提到：「归向耶和华，耶和华就必怜恤他；当归向我们的神，因为神必广行赦免。」经文提到两个「归向」（原文作悔改），指出以色列民必须悔改，便能重新体会神的意念，把自己的意念与神的意念拉近。</p><p>因此，「神的意念高过我们的意念」其实是一种先知对恶人的责备，指出他们的邪恶意念离开神的意念好像天与地那么远，它也同时是一种呼吁人悔改的神喻，叫人转向神的意念。</p><p><strong>思想：</strong></p><p><strong>在本年的最后一天，你预备好接受先知的责备，并悔改吗？</strong></p>"
	}
]