[{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月01日 尔道自建.mp3",
		"id": 20074000001,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(1)",
		"title": "第1日 寫作背景之一：保羅的第二次宣教旅程",
		"textContent": "<strong>第1日</strong></p><p><strong>寫作背景之一：保羅的第二次宣教旅程</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>我們分三天速讀全卷帖撒羅尼迦前書，務求獲得一個模糊的全局印象。今天先讀一至二章。</strong></p><p>在未來一個月，我們會一起研讀帖撒羅尼迦前書。這是篇幅不長的書卷，單是讀經用不了太多的時間，所以我建議每天都最少讀一章，重覆閱讀，反覆思考。要是你有時間，更可連讀兩章或更多，反正聖經是不會讓人厭煩的。靈修材料只能是輔助，永遠替代不了聖經的位置，靈修最要緊的是親炙神的話語。</p><p>多數學者相信，帖撒羅尼迦前書是現存的保羅書信中最早的一封（也有主張加拉太書才是最早的，但理據不是太充分）。</p><p>我們先簡單敘說這封書信的寫作背景。</p><p>帖撒羅尼迦是希臘半島一個靠近海邊的城市，在羅馬帝國時代為馬其頓省的首府，交通發達，商業茂盛。這裏的教會是由保羅親自建立的，不過，他跟他所建立的教會只有極其短暫的關係。</p><p>使徒行傳十五章記載，保羅在主後49年從安提阿開始的第二次行程（徒十五40至十八5）中，由於拒絕讓曾經失信的馬可加入，跟一直同工多年的巴拿巴發生爭執，最後兩人拆夥，保羅改為夥同從耶路撒冷來的西拉出發。不久在路司得（加拉太省南部）遇上另一位年輕人提摩太（徒十五40；十六1），保羅邀請他加入佈道團隊，因而團隊便又回復三位成員了。</p><p>值得一提，跟第一次行程的保羅、巴拿巴和馬可的三人組合比較，這次的新組合更有國際性，更具有跨越文化宣教的能力。因為西拉和保羅一樣，都擁有羅馬公民的身分（徒十六37-38），往來羅馬帝國各地非常方便；而提摩太更是由希臘人和猶太人共生的混血兒（徒十六1），自小受雙重文化的影響（這解釋了他為何遲遲未受割禮，參徒十六3-10）。這個國際性的團隊非常適宜將福音帶到猶太人和外邦人混雜的世界，包括帖撒羅尼迦城在內。</p><p>他們越過小亞細亞（今土耳其）、特羅亞，從海路前往歐洲的馬其頓，在第一站腓立比建立了教會。腓立比可以說是歐洲第一間基督教會（徒十六8-12）。其後，他們經過暗妃波里、亞波羅尼亞，來到帖撒羅尼迦（徒十七1）。從腓立比到帖撒羅尼迦，距離約為4天步程。</p><p>如同保羅等過去一貫的做法，他們首先在安息日前往這個城市裏的猶太會堂，向同胞傳福音。這就像我們去不同國家，先到當地唐人街接觸華人一樣。在華人餐館裏是最易尋著華人的，照樣，猶太會堂是最容易尋著猶太人的地方。保羅等一連三個安息日，在這裏宣講耶穌基督就是舊約所預言的彌賽亞的信息，帶領了好些人歸信基督，其中有猶太人，也有外邦人。最早皈信的外邦人應該是有參與猶太會堂敬拜的「虔誠的希臘人」（徒十七4）。</p><p>不過，保羅迅即邀請這些信了耶穌的猶太人和「虔誠的希臘人」參加獨立的聚會，聚會地點應該是在他的團隊所寄住的信徒耶孫的家。有理由相信，「虔誠的希臘人」又邀請了一些仍舊信奉偶像的外邦人親友參加聚會（參一9），如此在耶孫家裏的基督徒聚會裏有三種人：猶太人、「虔誠的希臘人」，和直接由異教徒歸信基督的外邦人。在第三類裏，也許還有幾位社會地位比較高的希臘婦女（參徒十七2）。</p><p>這個宗教兼容的聚會惹怒了猶太人領袖。他們不會抗拒猶太人和「虔誠的希臘人」混在一起，卻非常抗拒猶太人和沒曾守猶太人律法的外邦人聯合聚會。於是乎，他們煽動群眾，到耶孫家裏搗亂，又將耶孫和幾個信徒扭送到地方官府，控以煽動叛亂罪。地方官要耶孫等擔保保羅等不再犯事，才將他們釋放。</p><p>若不是猶太教領袖刻意搬弄是非，製造謠言，城市裏出現一個小小的信仰群體（估計人數也就是十來人吧！），如何構成全城騷亂？又如何威脅了社會安寧和秩序呢？猶太教領袖故意炮製一個民眾反對基督教的假象（天知道這些搞事的「民眾」是否被他們收買了的），將宗教牽扯到社會甚至政治的課題去。</p><p>可以看見，用政治理由迫害基督教，是自古已有的做法，是敵視基督教的人慣用的技倆，並非當世才有的新事。宗教控罪不好擺在枱面，便扣上破壞公眾秩序和威脅政權的罪名罷！</p><p>由於形勢緊迫，耶孫漏夜將保羅等送出城。他們先去庇哩亞，在那裏受到會堂中人的熱情接待，也有不少人接受了保羅所傳的福音。他們在庇哩亞居住和工作，直到帖撒羅尼迦的猶太人聞訊前來延續對他們的迫害，攔阻福音工作。最後，保羅被迫結束在庇哩亞的服事，前往雅典，卻把西拉和提摩太留在庇哩亞。</p><p><strong>思想：</strong></p><p><strong>有關保羅和他的團隊的傳道故事，是我們耳熟能詳的。保羅有到各地傳福音的決志，卻沒有必須在某個地方傳道的「異象」。他們通常是決定了去某個地區（譬如希臘半島），便在該地區的各城鎮中邊走邊傳，由不同城鎮的居民對福音的反應，來決定他們的去與留。要是他們在某個城鎮被接納，沒給趕逐，他們便留下積極傳道，建立教會；要是當地的居民或猶太教領袖拒絕他們，他們便轉往別的城鎮。完成傳福音的使命是最重要的，至於去哪裏傳，倒是次要的事，可以是選擇，也可以被選擇。</strong></p><p><strong>保羅的團隊在多處地方都被人攻擊、趕逐。這次行程裏，他們在腓立比、帖撒羅尼迦和庇哩亞，都是給人驅趕離去的。傳福音不僅是一場屬靈戰爭，在現實上也是一個社會力量的較勁。十字架的道理，有異於人們既有的宗教信仰，也冒犯了人的智慧，威脅了宗教領袖藉賴舊有宗教系統而建立的權威和社會地位。保羅等不受歡迎乃是理所當然的。</strong></p><p><strong>承擔一個不受歡迎的職事，保羅必須對個人的身分和使命有清晰的認定，知道自己在做甚麼，又為甚麼這樣做，艱苦奮進，無悔無憾。此外，他得有一個強固的意志和穩定的情緒，不會因屢屢的挫折和受冒犯而給擊倒，陷入無法自拔的忿懣和沮喪之中，自憐自傷，怨天尤人。在帖撒羅尼迦前書裏，我們看到保羅在認知和情緒兩方面都有卓越表現。</strong></p><p><strong>請聽保羅擲地有聲的信仰告白：「11我為這福音奉派作傳道，作使徒，作教師。12為這緣故，我也受這些苦難。然而，我不以為恥，因為我知道我所信的是誰，也深信他能保全他所交託我的，直到那日。」（提後一11-12）</strong></p><p><strong>且以《我知所信的是誰》這首經典聖詩作為今天靈修的結束。在網上下載歌詞自唱，或者聽YouTube的播唱。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月02日 尔道自建.mp3",
		"id": 20074000002,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(2)",
		"title": "第2日 寫作背景之二：帖撒羅尼迦教會",
		"textContent": "<strong>第2日</strong></p><p><strong>寫作背景之二：帖撒羅尼迦教會</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>速讀三至四章。</strong></p><p>根據使徒行傳十七章2節的記載，保羅在帖撒羅尼迦只逗留了三個星期。</p><p>有學者認為保羅理應在這個城市逗留較長的時間，徒十七2所說的一連三個安息日只是他在會堂裏佈道的時間，而非在城中實際居留的時間。但他們所提出的經文證據，卻是倒果為因的：譬如認為保羅跟帖撒羅尼迦信徒的親切關係，和他對他們的多方教導（二9-12），都應顯示他跟他們相處了較長的時間。</p><p>保羅確實對他所建立的信徒群體有深厚的感情，但他卻不確定在離別這麼長的時間以後，他們是否還惦記他，更不確定他們會否因他的遽然離去而心生怨懟。這樣，當他得知他們仍然留住信仰，並仍惦記著他的時候，才有意外的驚喜。保羅的擔憂和狂喜，正好顯示他跟帖撒羅尼迦信徒並未建立長久而牢固的關係。當他發現教會信徒仍惦記著他，便有意外的驚喜。惟是我們不能將這個「意外」（就是不正常、不合理）的結果，回溯推論保羅和他們應該相處較長的時間，好使「意外」變成正常和合理。</p><p>依據使徒行傳的記述作簡單解讀，保羅只停留了三個星期是最自然的解釋。除非我們宣稱使徒行傳乃成書於二世紀，所以不能據此來解說保羅的書信。</p><p>保羅在帖撒羅尼迦傳道只有三周，便因反對者的逼迫，被迫離去。他所建立的一個細小的信仰群體，得獨自面對持續不斷的迫害。</p><p>這個迫害是既長久又嚴峻的。</p><p>迫害到怎樣的長久程度？保羅有一段長時間無法重返帖撒羅尼迦。他說他曾力圖尋找機會重回這個城市探望信徒，但因撒但的阻擋，故無法成功（二18）。我們雖然無法確定撒但的阻擋是怎麼一回事，但來自猶太教的領袖的壓力是很合理的推論。</p><p>迫害到怎樣的嚴峻程度？我們相信，最早一批信主的猶太人，大都因壓力而放棄了基督信仰。</p><p>前面提到，保羅從一開始，便是在猶太會堂宣講福音的，歸信者自然多數是猶太人，也夾雜一些已經皈信猶太教的外邦人，就是「虔誠的希臘人」，而拜偶像的外邦人是不會出現在會堂的。不久，保羅在耶孫家開始基督徒聚會，信主的「虔誠的希臘人」把他們的外邦親友也邀請來參加。耶孫家的聚會因此有三種人：猶太人、歸化猶太教的外邦人、外邦人。</p><p>當然，保羅除了在會堂裏宣講外，很可能也在城中各處傳福音，這亦招來一些直接由外邦宗教皈依基督信仰的外邦人，他們也成了新建教會的成員。不過，聖經對此沒有記述。</p><p>無論如何，帖撒羅尼迦教會第一批信徒中，猶太人應該佔有相當比例。</p><p>但是在一年後，保羅藉提摩太的口得知教會的現況，然後撰寫帖撒羅尼迦前書；我們在保羅的講論裏，看到這間教會已成了外邦信徒為主的教會，即或仍有猶太人，也只佔很少的比例。</p><p>如何看到這個情況？保羅在一9描述帖撒羅尼迦信徒皈信基督教的歷程：「因為他們自己已經傳講我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神來服侍那又真又活的神」請注意，這個描述只適用於從前拜偶像的外邦信徒。猶太人和基督徒所信奉的都是同一位神，舊約的神和新約的天父是同一位神（否則便是馬吉安主義[Marcionism]的異端了）。聖經不會指猶太人是拜偶像的，保羅更不會將猶太人皈信基督教的轉變形容為「離棄偶像歸向神」。</p><p>此外，證諸保羅在二14-16的講論，我們更有理由相信帖撒羅尼迦教會的信徒壓倒性是外邦人。</p><p>原先信主的一批猶太人信徒去了哪裏？最合理的推論是：由於遭到猶太人領袖的激烈反對，好些原先接受保羅所傳的福音的猶太人，都因害怕同儕的逼迫而放棄了新信仰，回歸傳統的猶太宗教。猶太教領袖迫害教會，首先針對的是皈信基督教的猶太人，他們面對的壓力遠比外邦信徒為大。如此，繼續留在教會裏的便都是外邦信徒，帖撒羅尼迦教會是以外邦信徒為主的信仰群體。</p><p><strong>思想：</strong></p><p><strong>今天，中國教會仍然面對著不少迫害。</strong></p><p><strong>跟好些牧者交談，他們不約而同都關心如何鞏固信徒的信仰、幫助他們勝過諸般的試煉的課題。在風和日麗的日子裏，信仰的表達不外是上上教堂參加聚會，參與事奉做做奉獻而已；做與不做，做得認真與否，其實是無傷大雅的，至少從人的角度看，認真與否的差異並不大。但是，面對一個對信仰極不友善的環境，堅持信仰得付出沈重的代價時，信仰的牢固與否，甚或說，真信與偽信，差異便是天與地的懸殊了。</strong></p><p><strong>路易斯（C. S. Lewis）曾說過一個比喻：用一根繩子來綑一個盒子，我們隨意打個結便了事，反正鬆綁了，可以重新綁過，造成影響不大；但要是遭遇火警，我們得用一根繩子，一頭綁在窗櫺，一頭綁在自己的腰間，然後將自己縋到街上，那繩子綑得牢固與否，對我們的意義便很重大了，人命攸關，隨意打結是絕對不成的，即或綑好了，還得試驗再三，看看是否結實牢靠。</strong></p><p><strong>如何鞏固信徒的信仰，不是這裏要討論的課題；我們需要自問的是：我的信仰牢靠嗎？我的信仰只適合在太平盛世的日子吃飯聊天，抑或能幫助我度過風風雨雨的艱難時刻？</strong></p><p><strong>讓我們正視彼得的提醒：「使你們的信心既被考驗，就比那被火試煉仍然能壞的金子更顯寶貴，可以在耶穌基督顯現的時候得著稱讚、榮耀、尊貴。」（彼前一7）</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月03日 尔道自建.mp3",
		"id": 20074000003,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(3)",
		"title": "第3日 寫作背景之三：真誠與真實的信仰",
		"textContent": "<strong>第3日</strong></p><p><strong>寫作背景之三：真誠與真實的信仰</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>速讀第五章。</strong></p><p>保羅在帖撒羅尼迦只逗留了三個星期，雖然將福音種子撒下，建立了一個信徒群體，卻沒有多少時間牧養和栽培他們；這些信徒剛信主便立即面臨嚴酷的政治壓力，保羅自然擔心他們無法守住信仰。他切切想回到帖撒羅尼迦探望他們，卻因撒但的攔阻，無法成行（二17-18）。最後，保羅只好委派提摩太代他動身。提摩太代表保羅團隊回到帖撒羅尼迦，與信徒見面，並在他們中間居住了若干時日。他一方面觀察教會和信徒的情況，另方面也記錄他們提出的信仰問題，並將所見所聞帶回給保羅。這時保羅應該身在哥林多（徒十八5；帖前三1-6）。</p><p>有猜測保羅此時身在雅典。不過，本書既是由保羅、西拉和提摩太三人聯署的，只有在哥林多這段時間，三人才是一起同工同住的，所以保羅寫這封信的時候身在哥林多，是最合理的估計。</p><p>保羅在聽到提摩太帶來帖撒羅尼迦教會的好消息後，寫了帖撒羅尼迦前書，一方面鼓勵信徒再接再厲，繼續有美好的信仰見證；另方面也解答他們所提出的信仰問題，特別是關乎末世的道理。這應是在主後50至51年。</p><p>提摩太將保羅的信帶回帖撒羅尼迦。其後還最少多來一次。他彷彿作了信差，成為保羅與帖撒羅尼迦教會之間的橋樑。後來保羅又寫了帖撒羅尼迦後書，處理所收到的後續問題和前書所未曾完備講論的末世道理。</p><p>帖撒羅尼迦的信徒能在信主很短的時間內，建立了穩固的信仰根基，在沒有資深牧者的栽培帶領下，仍能抵禦強大的外在壓力，站立得住，這是難能可貴的事。究其關鍵原因：他們的信仰是真誠而真實的。</p><p>首先，他們的信仰是真誠的，不是將信仰變成圖謀某個好處的手段，不是純粹為了吃餅得飽或獲取任何人間好處。無疑改換宗教得有個理由，個人需求肯定是最主要的，譬如問題得解決、需要得滿足，甚少人是單單為宗教而宗教；不過，要是宗教只是為解決個人問題而尋求的手段，那問題解決了，宗教這個手段便也變得無關痛癢了。有病要找醫生，但病既然治好了，還需要有醫生在身邊嗎？所以，帖撒羅尼迦信徒的信主最初縱或有功利的元素，如今肯定不是功利主義的；他們是真誠地接受保羅所傳講的福音，認真追求認識和經歷這位從死裏復活的耶穌，並且將這個新信仰植入他們生命的核心，藉以改換他們的世界觀、人生觀和價值觀。皈依不是僅在舊信仰之上添加了新信仰，而是以新信仰代換了舊信仰，不是以舊皮袋來盛載新酒（太九17）。</p><p>信仰不能是自我中心的，卻是在自己的生命裏發現一位他者，從而向這位他者效忠。</p><p>信仰不僅是尋得一位幫助者，更是面對一位生命的主，他在這位主的面前成了僕人；不是尋得一些宗教資源來成就個人原來的計劃，卻是發現自己在一位主所訂的大計劃裏，而自己一生的任務就是要完成祂的計劃。</p><p>帖撒羅尼迦信徒是真誠的信仰追求者。尋找，便尋見。熱切尋求神的人，神必然向他仰面。時間長短，並不是壓倒性的因素。</p><p>其次，除了真誠之外，帖撒羅尼迦信徒的信仰也是真實的。基督信仰不僅是他們從保羅團隊聽來的故事，更是他們自己的故事。他們一定見過耶穌，被耶穌闖進他們的生活世界裏，與他們相遇，這是第一手的信仰經歷，而不是借來的。「因聖靈所激發的喜樂，在大患難中領受了真道。」真實的信仰離不開理性的認知，卻不能是純粹的接受一組概念，必須有親身的個人體驗。耶穌不僅是歷史裏的人物，更是活著的主；沒有見過耶穌的人，怎能真正信耶穌呢？</p><p>許多人雖然宣稱信了耶穌，信仰卻是人云亦云的，說了許多聽來的屬靈套話，卻都是抄襲別人而不是自己的，拾人牙慧。這情況在「信二代」最為普遍，他們自小跟父母上教堂，一獃十多年，從團契和主日學聽了大堆道理，部分聖經（特別是能講故事的敘事體經文）的熟悉程度比神學生還強。尤有進者，他們從父兄輩口中聽到許多教會的軼事醜聞，對教內教外的是是非非如數家珍。但這樣熟習基督教的人，卻不一定便有真實的信仰；有些僅作掛名教徒，有些僅視教會為社交團體，也有些在成年後便不再上教堂，放棄了這個經世襲而得的信仰。</p><p>沒有個人性的真實信仰，便幾乎不可能抵禦外來的沖擊和挑戰，因為我們不會為一個理論而付上重大代價，不會為一個無關痛癢的宗教而擺上個人的生命和其他貴重的東西。基督信仰若不是值得，付高額社會成本便是不值得的。</p><p>牢固的信仰必須是真誠又真實的。真誠是對信仰的態度，真實則是具體的認識和經驗。</p><p><strong>思想：</strong></p><p><strong>真誠和真實是信仰的兩個最基本、最不可或缺的要素。我們先不問一個人信得好不好，而是先問他信得真不真。若是不真，便再好也是虛偽的、虛浮的。我們是真信的嗎？我們是真基督徒嗎？</strong></p><p><strong>弟兄姊妹，我不擔心你們是根基淺薄的信徒，你們的信仰都是既真誠又真實的。但是，如何幫助教會裏不冷不熱的信徒尋回信仰動力，讓他們認真追求，並且獲得第一手的經驗，這成了我們在牧養事奉上的重大挑戰。「所以，你們要去，使萬民作我的門徒。」讓人得著真實的信仰，成為真實的耶穌門徒，這是福音使命的關鍵含義，是所有牧者和信徒的基本責任，也是所有教會活動和事工的終極目標。對年輕人，特別是信二代，這個任務尤其不可或缺。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月04日 尔道自建.mp3",
		"id": 20074000004,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(4)",
		"title": "第4日 寫信人和收信人",
		"textContent": "<strong>第4日</strong></p><p><strong>寫信人和收信人</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書一1-5</strong></p><p><strong>1保羅、西拉、提摩太寫信給帖撒羅尼迦在父神和主耶穌基督裏的教會。願恩惠、平安歸給你們！2我們為你們眾人常常感謝神，禱告的時候提到你們，3在我們的父神面前，不住地記念你們因信心所做的工作，因愛心所受的勞苦，因盼望我們主耶穌基督所存的堅忍。4神所愛的弟兄啊，我知道你們是蒙揀選的；5因為我們的福音傳到你們那裏，不僅在言語，也在能力，也在聖靈和充足的確信。你們知道，我們在你們那裏，為你們的緣故是怎樣為人。</strong></p><p>古代書信有固定的格式，首先標示發信人和收信人，然後是問安語。可以看到，兩封帖撒羅尼迦書信的起首是幾乎相同的（帖前一1；帖後一1-2）。這或許顯示保羅早期較為固定的寫作風格。</p><p>發信人是誰？這封信是由保羅、西拉和提摩太三人聯署的。毫無疑問，全封信都出自保羅的個人手筆；西拉和提摩太作為事奉新手，沒有資格和能力成為共同作者。今天我們也只會理解這封信是保羅書信，而不會稱之為保羅、西拉和提摩太書信。</p><p>保羅之所以把他們的名字都附上，一方面是對他們的尊重，視他所做的一切都為團隊共同擁有，不分彼此；另方面或許僅將他們的名字連在一1或第一章之上，申明西拉和提摩太都在信中向帖撒羅尼迦信徒問安。在二18以後，保羅便又間中用回「我」這個單人自稱了（二18；三5；五27），「我」和「我們」交替使用。</p><p>也有人根據五27，估計這封信是由保羅口述，西拉筆錄，提摩太則負責傳遞，所以西拉和提摩太在給帖撒羅尼迦的兩封信中都扮演了角色。</p><p>保羅在日後的書信裏，有不少是與同工聯署的，單獨一人署名的倒佔少數，只有羅馬書、以弗所書和三封教牧書信。所以，跟同工分享事奉成果是保羅從一開始便建立了的工作模式。</p><p>多數學者估計，本書是現存的保羅書信中最早問世的。因此，保羅的寫法較為簡單，僅提自己的名字，沒有強調「奉神旨意，作耶穌基督的使徒」、「耶穌基督的僕人」等身分，此時他的使徒身分尚未受人挑戰，所以亦無須過分強調。保羅不喜歡自我吹噓，他說情願為自己的軟弱誇口，不過，對於自己的使徒身分，他倒是當仁不讓的。因為若是這個身分受人質疑，那他所寫的東西、所作的教導，其權威性便大有問題了。如今尚未有人懷疑他的使徒地位，他便不作說明了。</p><p>有人認為保羅之所以不在這裏提到自己的使徒身分，是因為這封信是三人聯名的，保羅不想別人誤會西拉等也是使徒。不過，保羅在二6也說：「我們作為基督的使徒」，說明他沒有抗拒將西拉等加進使徒的行列，他在信首不提自己是使徒，顯然跟這個無關。</p><p>收信人是帖撒羅尼迦裏的教會。當然這裏指的是在帖撒羅尼迦城裏的信徒，經保羅一年前向他們傳福音，引導他們信主的。</p><p>在早期的書信，諸如帖撒羅尼迦前後書、加拉太書和哥林多前後書裏，保羅在信首，都指收信人是「給在某地的教會」；但在較後期的書信，包括羅馬書、歌羅西書、以弗所書和腓立比書裏，則是說收信人為「給在某地的聖徒」。這或許是習慣使然，沒有甚麼特別的含義。</p><p>保羅關心每一個信徒的安危，卻更關心他們作為一個信仰群體的存亡。教會無疑是由信徒所組成的，但信徒的總和卻不便等於教會，因為教會不是僅僅由信徒所定義，卻是由他們所繼承的基督信仰和踐行的福音使命所定義的。信徒是構成教會一個必須卻未充分的元素。沒有福音，沒有福音使命，便沒有教會。</p><p>保羅描述教會是「在父神和主耶穌基督裏的」。這個描述清楚說明教會的主權歸屬。帖撒羅尼迦信徒在信主前，無論原來是猶太教徒抑或外邦異教徒，都是尚未歸屬耶穌基督的。但如今他們接受救恩，成了父神和耶穌基督裏的教會。</p><p>這個主權歸屬的強調並非無意義的修辭。在後面，保羅清楚說明帖撒羅尼迦教會是神奇妙作為的成果（一5-6）。他們不是人的工作，而是神的工作。</p><p>「在父神和主耶穌基督裏的」：這裏保羅將父神和耶穌基督並稱，顯示他確認了耶穌基督與父相等的神性地位。並且，他用同一個前置詞（「在」）連繫「兩個」對象，也說明父與子的關係是密不可分的。在後面三11，保羅同樣用一個動詞（「引領」）來連繫父與子。在下文我們會特別提到，帖撒羅尼迦前書的一個特色是耶穌基督中心，保羅刻意強調耶穌基督的至高地位。</p><p>問安語是簡單的「恩惠、平安」。恩惠是神的賜予，平安是蒙恩惠的後果。這是猶太人最慣常的問安語：「願你平安」，保羅在多卷書信中也常使用。不過，平凡不等於不要緊。對所有人而言，沒有東西比神所賜的恩惠和平安更重要的了：我們需要神繼續施恩，我們需要從上而來的福樂滿足。要是我們輕視這個，卻好高騖遠地祈求別的東西，那我們是不知道自己的真正需要，也不了解身邊信徒的真正需要，我們的信仰是真箇好高鶩遠，「不接地氣」。帖撒羅尼迦信徒正面對大患難的景況，恩惠和平安是他們最最需要的。</p><p><strong>思想：</strong></p><p><strong>保羅喜歡用聯署的方式來撰寫他的書信，這反映了他的性格和對事奉的態度。</strong></p><p><strong>保羅無疑是被神特別重用的人。他在往大馬士革路上被耶穌基督揀選和呼召，更使他取得與十二使徒平起平坐的使徒身分。但是，保羅只是強調這個使徒身分所賦含的權威和職責，卻沒有要求享用使徒身分所夾帶的權利和榮耀（參二6）。他沒有要求特殊待遇，也沒有刻意將自己特殊化。我們看到，他總是以平等謙和的態度來與同工配搭服事，沒有自覺高高在上，期望別人景仰供奉。若有人幫助他，他便心存感恩，不以為理所當然。更甚者，他相信所有支持和幫助他的人，都在實際上參與了他的服事，也就是在他的事工上有份，他們是名符其實的「同工」。（參如腓一5-7）</strong></p><p><strong>保羅沒有階級尊卑觀念，認定任何參與和服事都是同樣寶貴的。他不會以為自己在前線打拼才是真箇為主擺上，而在後方奉獻兩個小錢的信徒算不得甚麼。神給不同的人不同的托負，我們只管做好自己的角色，毋須與別人比較。並且，耶穌基督的大使命是給予所有人的（「你們」），沒有人──哪怕是再天縱英才的──能獨力承擔所有事奉或一個事奉裏的所有角色。所有事奉都是群戲，都需要不同恩賜的人彼此配搭，共同完成任務。再能幹的人都需要同工，也都不能輕看身邊的同工（參林前十四12-27）。保羅既是這樣教導我們事奉的道理，他也照樣身體力行了。</strong></p><p><strong>建道神學院有位負責維修事務的同工，多年來忠心服事。他常掛在口邊的話是：「我也是教神學的。」對這豪情壯語，我除了感動之外，還是感動。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月05日 尔道自建.mp3",
		"id": 20074000005,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(5)",
		"title": "第5日 代禱的服事",
		"textContent": "<strong>第5日</strong></p><p><strong>代禱的服事</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書一1-5</strong></p><p><strong>1保羅、西拉、提摩太寫信給帖撒羅尼迦在父神和主耶穌基督裏的教會。願恩惠、平安歸給你們！2我們為你們眾人常常感謝神，禱告的時候提到你們，3在我們的父神面前，不住地記念你們因信心所做的工作，因愛心所受的勞苦，因盼望我們主耶穌基督所存的堅忍。4神所愛的弟兄啊，我知道你們是蒙揀選的；5因為我們的福音傳到你們那裏，不僅在言語，也在能力，也在聖靈和充足的確信。你們知道，我們在你們那裏，為你們的緣故是怎樣為人。</strong></p><p>緊隨起首和問安語，保羅表達他對帖撒羅尼迦信徒的欣賞，這首先是以向神謝恩的方式表達，然後才是對信徒的直接稱讚。信徒的優異表現，令保羅在為他們代禱時，禁不住向神發出稱謝。</p><p>保羅說他「常常」（一2）、「不住」（一3）為帖撒羅尼迦信徒代禱。不是偶然一次兩次，而是恆久不斷的。這為後世承擔教導和牧養工作的人樹立了重要的榜樣。</p><p>筆者曾多次說過，所有事奉究竟都是代禱事奉。教師是代禱者，先知講道是代禱者，傳福音者是代禱者，牧養者也是代禱者。要是我們確認事奉不是我們自編自導而演，而是與活著的神同工；要是我們相信人的作為有限，無論是栽種者抑或澆灌者，都僅是次要的角色，都算不得甚麼，唯有神叫生命成長；那麼，我們在竭力服事的同時，必須將所服事的對象藉著代禱交托給神，祈求祂親自施恩幫助。神不出手，我們所做的一切都是徒然的。所有事奉都必須伴隨代禱，並藉禱告而得以完成。</p><p>「為你們眾人」：原意是指所有人。此時期帖撒羅尼迦教會還是小規模的，即或繼續有成長，人數也不會比保羅在他們中間時多很多，所以保羅對他們大部分人都是認識的。</p><p>「禱告的時候提到你們。」但願我們能跟弟兄姊妹說這句話，當然這必須是真話。我們在禱告中與弟兄姊妹連繫，我們在禱告中服事他們。</p><p>保羅在禱告中，為帖撒羅尼迦信徒感謝神。他們的信仰表現，超過了他的最初估計。他在帖撒羅尼迦只逗留了三個星期，就算有些信徒是在他傳道的第一天便信主，他們跟隨他學習也不過是極短時間。當保羅的團隊離開後，他們便得獨自面對各種患難，再沒有人教導和牧養他們，他們彷如被遺棄的孤兒一般。按照常理推算，他們絕大多數人都應該經不起逼迫的考驗，放棄基督信仰，回歸猶太人和外邦人各自的宗教。保羅對帖撒羅尼迦是憂心忡忡的，一直渴望重回他們中間服事；對自己無法盡養和教的責任，總是心存內疚。不過，當他差派提摩太前往帖撒羅尼迦，探究他們的景況時，得回的消息是他們仍堅守信仰，沒有變節跌倒，這讓保羅喜出望外，立即便向神表達謝意，讚歎這是神奇妙的作為。</p><p>保羅不僅告訴帖撒羅尼迦他為他們代禱，更說明他代禱的內容，為他們稱謝神的內容，當然便是對他們的表現的肯定。他稱讚信徒三樣性格和行為表現：「你們因信心所做的工作，因愛心所受的勞苦，因盼望我們主耶穌基督所存的堅忍。」（一3）</p><p>三個行為表現：工作、勞苦和忍耐，它們不是各自獨立的，而是相連的。「工作」指積極的參與和實踐。保羅在這裏沒有具體說明他們做了甚麼工作，大概傳福音、建立門徒、建立教會，是他們最主要的工作吧？「勞苦」指的是在工作中面對的艱辛困難，和所要付出的種種心力代價。事奉從來不是輕鬆愉快的，保羅恆常用「勞苦」來描述他的事奉。「堅忍」則是在工作之後，等待神的作為、等待神使生命成長的過程中所有的表現。讓生命紮根成長從來都不是一蹴而就的，百年樹人，成聖需用工夫，所以一時間的激情是不足夠的，必須有足夠的毅力，才能忍耐著結實。</p><p>作為修辭，保羅用了信、愛、望來解說工作、勞苦和忍耐。工作是信心的表現，勞苦是愛心的表現，忍耐是盼望的表現。帖撒羅尼迦的信仰表現，說明他們在信心、愛心和盼望都是充足的。</p><p><strong>思想：</strong></p><p><strong>這裏筆者不厭其煩，再三強調代禱的重要性。</strong></p><p><strong>代禱本身是一種事奉，代禱亦是所有事奉的根本。在向受助者提供各項關懷和牧養的同時，我們得藉著禱告將他們交托給神，祈求神親自給予他們最適切的幫助。</strong></p><p><strong>代禱首先是一個自我發現，承認自己在知識和能力上都有限，無法給予信徒最適切到位的幫助。我可以向人分享我所有的資源和經驗，但光靠這些無法讓人突破限制，走出困境，生命改變。我樂意成為別人的同行者，與他們同哭同笑，但我永遠不能代替他去承擔自己的生命和當中的十字架，也無法不分晝夜都在他身邊。但是，神卻可以改變生命，使生命成長；神可以進入任何人的生活世界，進行拆毀與重建；神更一直常與我們同在，不離不棄地作我們隨時的幫助。我不能，神可以。</strong></p><p><strong>代禱其次是對事奉的本質的認識，宣告我們在與神同工。任何事奉，不論大小，不管輕重，都不可能是我們單打獨鬥，而是憑藉神的靈方能成事。「以馬內利」翻出來便是「神和我們」，這是耶穌來到人間所帶給我們的福氣。我的一生便是「神和我」的歷程，我的事奉也是「神和我」的故事。我們何德何能，竟蒙神看得起，在祂偉大的工作上有份──哪怕只是卑微的一份。</strong></p><p><strong>讓我們在禱告中，常常提到我們所關懷和服事的人。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月06日 尔道自建.mp3",
		"id": 20074000006,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(6)",
		"title": "第6日 神的作為",
		"textContent": "<strong>第6日</strong></p><p><strong>神的作為</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書一1-5</strong></p><p><strong>1保羅、西拉、提摩太寫信給帖撒羅尼迦在父神和主耶穌基督裏的教會。願恩惠、平安歸給你們！2我們為你們眾人常常感謝神，禱告的時候提到你們，3在我們的父神面前，不住地記念你們因信心所做的工作，因愛心所受的勞苦，因盼望我們主耶穌基督所存的堅忍。4神所愛的弟兄啊，我知道你們是蒙揀選的；5因為我們的福音傳到你們那裏，不僅在言語，也在能力，也在聖靈和充足的確信。你們知道，我們在你們那裏，為你們的緣故是怎樣為人。</strong></p><p>對帖撒羅尼迦信徒非凡的表現，保羅確信這是出於神的作為。他稱他們是被「神所愛的弟兄」，並指出他們是神所揀選的。不是保羅在他們中間傳道的三周內揀選他們，也不是在保羅的引導下他們揀選了耶穌，而是神親自揀選他們。像耶穌所強調：「不是你們揀選了我，而是我揀選了你們。」惟有是出於神的作為，創始成終的神才能至終保守他們。否則純粹出於人的意志或喜好，便很難在面對患難而仍然撐持住了。</p><p>從時序上說，先有神的揀選，後有人的好行為；但從人間的認知過程說，由於我們無法看到神的揀選，所以只能從行為上來分辨，故先看到人的好行為，再推論出這是蒙神的揀選。</p><p>值得注意，保羅在這裏說明的是神對整個信徒群體的揀選，而非指對個別信徒的揀選，這是集體性而非個人性的。像彼得指信徒群體是「被揀選的一族」（彼前二9）。所以，揀選只突顯了神在人的得救一事上的主權：祂首先揀選了，人才能獲得救恩；卻不牽涉對個人的命運的預定：誰得救、誰滅亡。所有人的得救，都有神的揀選。揀選確定我們的產地來源，卻沒有必然保證我們的終極歸宿。</p><p>要是信徒的得救是出於神的揀選，那保羅在傳福音給他們時，便不僅僅是運用人的言語或人的魅力；他們也不是被保羅精妙的口才吸引了，才決定信主，卻是被神的神蹟大能和聖靈所直接感化，才皈信基督的。並且，人的皈信，也不是純粹出於理性的判斷，或感性的喜惡抉擇，而是信心的跨越和押注。「因為我們的福音傳到你們那裏，不僅在言語，也在能力，也在聖靈和充足的確信。」（一5a）</p><p>保羅在林前四20說：「因為神的國不在乎言語，而在乎權能。」</p><p>「權能」（power）既可指著真實的神蹟奇事（signs and wonders），也可指著肉眼看來平平無奇的自然現象。正如一5這裏說：「也在能力，也在聖靈」，在文法上，「權能」和「聖靈」可以指相同的東西，「聖靈」是對「權能」的一個解說。如此，聖靈充滿便是權能的彰顯，這包括保羅帶來聖靈能力的宣講在內。每個認出十字架的道理原來是神的智慧和大能的人，每個因信仰而有的生命改變，都是不折不扣的神蹟。</p><p>是的，每個能產生屬靈果效的事奉，都是出於權能和聖靈，信耶穌和生命成長便更完全是權能和聖靈的結果。只要我們曾承擔傳福音和栽培的職事，便可發現這個貌似虛渺抽象的事實是千真萬確的。不是倚靠勢力，不是倚靠才能，乃是倚靠耶和華的靈方能成事。</p><p>「和充足的確信」：這裏指的不是信心的多少與強弱，尤其不是說人有強固的信念；而是切實的相信，老老實實、死心塌地的跟隨主。這關乎相信的真或假，而非信念的強與弱；是質量問題，而非數量問題。</p><p>保羅不是出於誤打誤撞，才讓他的口才配合了權能和聖靈。這是他一貫的事奉原則。雖然帖撒羅尼迦信徒跟他只相處了極短的時間，他們也可為他這樣的行事為人作見證。「我們在你們那裏，為你們的緣故是怎樣為人。」（一5b）</p><p>不用為自己的說話舉證，相信受眾已同意他所宣稱的，相信他過去一直的表現已充分證明他所說的話。保羅是坦蕩蕩的人，心口如一，這樣相信，便這樣說話和行事。但願我們在所服事的人面前，也能說出這番相同的話。</p><p><strong>思想：</strong></p><p><strong>信仰不是接受一套教義和教規，然後加入一個宗教組織，而是與耶穌基督相遇，被祂闖入我們的生命裏，然後全盤給反轉過來。我們所相信的是一位活著的神，祂才是我們信仰的對象。</strong></p><p><strong>有耶穌在生命裏，便有不平凡的事情發生，生命便變得不再平凡。我們除了接受祂對我們所犯的罪的赦免外，也經歷罪的權勢給打敗，我們獲得真正的自由的事實，這是我們得以遵行耶穌的吩咐：「從此以後，不要再犯罪了」的關鍵。我們出黑暗，入奇妙光明；我們得以與天地的主相和好，與自己相和好，也與身邊的所有人相和好；我們也經歷神各種的恩典，並發現生活裏或大或小的恩惠。凡此種種，都說明我們在自然中經驗超自然，超自然經驗是我們信仰生活裏不可或缺的部分。</strong></p><p><strong>權能和聖靈，並充足的信心，這是信仰的關鍵要素。請不要將之視為靈恩派才注重和堅持的東西。沒有它們，我們的信仰要非虛假，也是虛浮的，根本無法應對各種考驗和試煉。惟有我們經歷超現實的真實性，才能輕看現實所帶給我們的沖擊磨難。</strong></p><p><strong>寒冬來臨，教會必須加強自身的防禦能力。這不是說得積極部署各種應對策略，而是固本培元，做好信徒的屬靈生命的建造。我們用不著研習複雜的理論，才能應對凌厲的攻擊，反正耶穌早已應許，將來在攻擊者跟前要回應甚麼，會有聖靈為我們預備，毋須我們事先張羅（可十三11）；關鍵只在於我們的生命裏是否有聖靈？能否得著和運用到聖靈的能力？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月07日 尔道自建.mp3",
		"id": 20074000007,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(7)",
		"title": "第7日 連鎖見證",
		"textContent": "<strong>第7日</strong></p><p><strong>連鎖見證</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書一6-10</strong></p><p><strong>6你們成為效法我們，更效法主的人，因聖靈所激發的喜樂，在大患難中領受了真道，7從此你們作了馬其頓和亞該亞所有信主的人的榜樣。8因為主的道已經從你們那裏傳播出去，你們向神的信心不只在馬其頓和亞該亞，就是在各處也都傳開了，所以不用我們說甚麼話。9因為他們自己已經傳講我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神來服侍那又真又活的神，10等候他兒子從天降臨，就是神使他從死人中復活的那位救我們脫離將來憤怒的耶穌。</strong></p><p>帖撒羅尼迦教會有亮麗的信仰見證。保羅說：「你們成為效法我們，更效法主的人，因聖靈所激發的喜樂，在大患難中領受了真道。」（一6）</p><p>信徒如今是在「大患難」中。他們究竟遭受了怎樣的迫害？是否跟猶太人和羅馬官府之前對待保羅團隊一樣？我們其實不知道。不過在後面二14-16和三2-4，倒可確定不論是猶太抑或外邦信徒，都因接受基督的緣故，遭受了不同程度的麻煩和壓力。他們剛信主，便要為信仰而繳付高昂的社會成本（social costs）。</p><p>即或在大難之中，帖撒羅尼迦信徒仍堅持信仰，活出美好的見證。「因聖靈所激發的喜樂，在大患難中領受了真道，」保羅似乎在描述他們歸信耶穌時的經驗（conversion experience）。「因聖靈所激發的喜樂」，說明他們在信主時既在思想上領受真道，又在經驗上被聖靈充滿，並得著強烈的喜悅感。這裏未必需要指著轟轟烈烈的超自然經驗，惟是擁有某種特殊的、刻骨銘心的屬靈經驗，卻是不可或缺的。正如前面保羅強調，他傳福音所倚靠的是權能和聖靈，這兩個要素都應為領受福音者所直接經驗到。沒有這樣真實可掌握的經驗，帖撒羅尼迦信徒的信仰便很難在短時間得到鞏固了。</p><p>「你們成為效法我們，更效法主的人，」這句話除了可解作帖撒羅尼迦信徒在強權威嚇下仍堅守信仰，更應理解為他們效法保羅，在大患難中仍堅持福音使命，繼續傳揚福音。換言之，他們不僅效法保羅的「站立得住」，也效法保羅的「無論得時不得時」，「務要傳道」。</p><p>信徒不僅需要守住信仰，不失足墮落；更需要奮不顧身，即或在最不利的場景，仍然堅持將福音傳開。教會不是為存在而存在，乃是為福音使命而存在，福音使命使教會繼續成為教會。所以，帖撒羅尼迦教會不是孤立內向的，在不友善的環境裏，信徒沒有專注自保，沒有盡量躲藏起來，卻仍積極傳揚福音，使教會不斷成長。</p><p>聖靈翻轉了帖撒羅尼迦信徒的生命，也藉著他們翻轉他們所在的生活世界。帖撒羅尼迦信徒出色的信仰表現，成了一個奪目的見證，讓其他地區的教會都看見了，引為效法的榜樣。保羅指出，無論是在馬其頓抑或亞該亞，帖撒羅尼迦信徒的見證都是令人矚目的（一7-8）。</p><p>帖撒羅尼迦位處交通樞紐，商貿往來頻密，消息傳播迅速。所以，這裏教會的情況，很快便傳到其他地區的教會耳中，包括了馬其頓和亞該亞兩個省。這兩省涵蓋了整個希臘半島，也是保羅此時主要的傳教範圍。保羅指出，他的團隊如今在傳教工作上受到敵對者的干擾，出現一些限制，有些地方不能自由前往；但是，帖撒羅尼迦教會的信仰見證，卻是無遠弗屆的，能穿透一切人為樹立的圍牆，這正好補充了他們的不足處。</p><p>無疑帖撒羅尼迦教會表現出非凡的信心，但保羅申明，被傳開而能成為見證的，都不是人的事蹟，而是「主的道」。「因為主的道已經從你們那裏傳播出去。」「主的道」一語，既強調了道的源頭是來自耶穌基督（祂是真理），又說明道的內容是關乎耶穌基督的。任何真實的見證，都得是高舉主和祂的道。僅僅高舉人的，要非不是見證，便是反見證，只會造成竊奪神榮耀、導人偏離信仰焦點的負面作用。</p><p>主的道必要以見證的形式表達出來。耶穌基督留在人間的，不是一套嚴密的教義或宗教說教，而是一個見證群體，他們既要以口傳，也得以身證，來傳揚耶穌的福音。福音不僅要傳講出來，更得活出來。神的故事和人的故事於此是互相連結的，神與人並不互相排斥對立。</p><p>不過，並非所有人的故事都是真實的福音見證。是與否的分判，端在於我們是否藉見證傳揚了主的道。</p><p>帖撒羅尼迦教會是由保羅所建立的，他們有出色的表現，除了自身成為見證外，也為保羅的事奉提供了一個亮麗的見證。學生好，師傅當然也是好的。保羅說：「因為他們自己已經傳講我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神來服侍那又真又活的神，等候他兒子從天降臨，就是神使他從死人中復活的那位救我們脫離將來憤怒的耶穌。」（一9-10）</p><p>「他們」指的是馬其頓和亞該亞兩省的人，實際便是來自這兩個省並將帖撒羅尼迦的情況告訴保羅的人。「你們」指的當然是帖撒羅尼迦信徒。這裏透露了教會的組成，其中絕大多數成員是外邦人。如前所說，「離棄偶像，歸向神」，只能指外邦人，而非指猶太人。</p><p>一9也說明了在許多人眼中，保羅和帖撒羅尼迦教會已被傳話者捆綁在一起。肯定帖撒羅尼迦信徒的表現的人，便會讚賞保羅的服事；反對帖撒羅尼迦信徒的人，其實也在反對保羅的事奉和他所傳講的道理。他們針對的不是剛信主的小信徒，而是搞出這個信仰群體的元凶：保羅。</p><p><strong>思想：</strong></p><p><strong>我們看到生命見證有一個正面的連鎖效應。一切見證都從耶穌基督的個人示範開始，祂是自有人類以來，唯一能徹底活出神創造心意的人，祂的生命能完全符合神的要求，所以也成了所有人效法的榜樣。成為基督徒，便是成了回應祂「來跟從我」、「學我的樣式」的呼召的人，基督徒學做耶穌。</strong></p><p><strong>保羅以耶穌基督為效法的對象，他一生都是為要效法基督、活出基督。帖撒羅尼迦信徒則以保羅為效法的對象，藉著學效他來跟隨基督。而他們美好的見證，又成了周邊教會眾信徒的榜樣，他們也致力效法帖撒羅尼迦信徒，從而效法保羅，從而至終效法耶穌基督。見證和示範，跟隨和效法，都是一代接續一代地做，沒有間斷。</strong></p><p><strong>信仰的傳播不僅要藉著言傳，更要藉著這樣的生命傳承。承先啟後，我們必須自覺是將信仰傳遞到下一代，特別是與我們直接相關的晚輩的關鍵人物，我們的生命見證如何，他們所看到所認識的基督教便如何。</strong></p><p><strong>一個恆常做的行為叫做習慣，一個跨代實踐的習慣叫做傳統，一個成為集體約定俗成的想法和做法叫做文化。但願我們的教會能夠建構出優良的屬靈傳統，塑造出讓人矚目的屬靈文化來。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月08日 尔道自建.mp3",
		"id": 20074000008,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(8)",
		"title": "第8日 簡單信仰",
		"textContent": "<strong>第8日</strong></p><p><strong>簡單信仰</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書一8-10</strong></p><p><strong>8因為主的道已經從你們那裏傳播出去，你們向神的信心不只在馬其頓和亞該亞，就是在各處也都傳開了，所以不用我們說甚麼話。9因為他們自己已經傳講我們是怎樣進到你們那裏，你們是怎樣離棄偶像，歸向神來服侍那又真又活的神，10等候他兒子從天降臨，就是神使他從死人中復活的那位救我們脫離將來憤怒的耶穌。</strong></p><p>一10讓我們看見，在當日短短三個星期裏，保羅在帖撒羅尼迦教會主要傳講甚麼信息。「…你們是怎樣離棄偶像，歸向神來服侍那又真又活的神，等候他兒子從天降臨，就是神使他從死人中復活的那位救我們脫離將來憤怒的耶穌。。」</p><p>保羅的信息重點有三：第一，離棄偶像，敬拜獨一真神。第二，耶穌基督是神的獨生子，祂從死裏復活，業已回到天上，將來會從天降臨，結束地上一切。第三，惟有倚靠相信耶穌，才能使我們免去將來的審判和永刑。信耶穌得永生，不信耶穌將遭永刑。這裏覆蓋了神論、基督論、救贖論和末世論，當然都僅是最基要的信息。</p><p>證諸使徒行傳記述保羅的幾篇講章，上述內容應該是他一貫的佈道重點（徒十七2-3有記述保羅在帖撒羅尼迦的猶太人會堂裏講道的一些信息重點，但那是向猶太人講，而非向外邦人）。而我們相信，帖撒羅尼迦信徒主要持守的便是這些基要的道理。</p><p>由於帖撒羅尼迦信徒剛信主，保羅便離他們而去，其後也沒有派出另外的傳道者前往裝備他們；即或有出色的信仰表現，他們的聖經和神學知識仍是極其膚淺的。我們可以問：這般簡單的信仰足夠嗎？答案是：足夠的。就算不能讓他們變成道德和學問都完備的人，也足以讓他們挺立，熬過極其困難的日子。</p><p>值得注意的是，在他們中間服事了三個星期，充分知道他們的信仰認知程度有多膚淺的保羅，於一年後的此刻，也認為他們的信仰是足夠的。</p><p>我們怎樣看出這個結論來？</p><p>在這封共五章的書信裏，保羅沒有打算向他們作詳盡的真理教導，寫出另一卷類似羅馬書的教義書卷來。除了應答他們所提出的一些問題外，保羅沒有講論任何新的東西，卻旨在幫助信徒重溫並牢記他在三星期裏所曾教導的東西。換言之，他將從前口傳的道理寫下來，變成文字，好讓這些道理能延之久遠，不會隨聽隨忘掉。</p><p>本書的一個特色是不斷提到「你們知道」，這句片語曾出現了不下11次（一5；二1，2，5，9，10，11；三3-4；四2，9；五1）。在四9和五1，保羅更兩番指出他其實是不需要將這些寫下來的，因為信徒早已瞭然於胸。保羅僅曾在他們中間三個星期，教過的東西肯定有限；但他卻不斷申明所寫的是已曾教過、他們早已曉得的道理，那證明保羅是刻意將所寫的內容局限在最基要的道理的範圍內。</p><p>這封信好像是帖撒羅尼迦教會的補充練習，讓他們重溫保羅已講述的舊道理。</p><p>由於帖撒羅尼迦教會是一群以外邦信徒為主的群體，兼且信主年日和知識程度都甚低，保羅定意不在這封信裏增加他們的負荷，不談任何新的道理。這也造成本書的另一個特色，便是完全沒有引用舊約經文。在保羅的書信裏，完全不徵引舊約是非常罕見的。（有學者更據此為其中一個理由，斷言帖撒羅尼迦前後書的作者不是保羅，而是另有其人。）</p><p><strong>思想：</strong></p><p><strong>帖撒羅尼迦信徒只從保羅那裏接受了三個星期以下的短期教導，他們的信仰知識有限是不在話下的。不過，若是這個簡單的信仰能幫助他們撐過差不多一年的時間，在缺乏系統的真理教導和資深的牧者帶領的情況下，仍然沒有失足，他們的信仰也必然是有根有基的。可以說，他們的信仰是簡單而不膚淺，所知不多，但所知道的都是真知道。</strong></p><p><strong>中國大陸在上世紀文革時期，隨著受過訓練的牧者統統被逮捕，福音的棒子便落在一些基層信徒的身上，愈是小老百姓（nobody），愈不需要為信主付上高昂的社會成本，反正也沒有可付的代價，他們便愈能保住信仰、堅持福音使命。在沒有系統培訓、沒有聖經、沒有屬靈前輩帶領的惡劣條件下，好些農村的老奶奶和老爺爺，藉著積極傳福音、關心人、為人祈禱，當然也藉著權能和聖靈，便帶引了許多人信主，建立或守住了教會。這些信徒的信仰也可以用簡單而不膚淺來描繪。他們的聖經知識有限，但所知道的卻是牢牢抓住，甚至願意為之付上一切代價。</strong></p><p><strong>簡單而不膚淺的信仰，通常都是疏於理論，而精於實踐；少談教義，卻講究關係。他們都將信仰的焦點放在耶穌基督身上，以祂為信仰的唯一對象（基督徒就是信耶穌哩！），也以祂為學習跟隨的唯一對象。基督徒必須跟耶穌基督建立緊密的個人關係，每天跟祂交談，與祂同行，經歷祂的保守，也經驗祂的神蹟奇事。因著這些較原始的教會通常都有許多神蹟奇事發生，也有不少所謂靈恩現象，有人便誤以為他們跟當代靈恩派一樣，但這其實是張冠李戴了的。證諸日後發展出來的靈恩教派（不是傳統的真耶穌教會等本土靈恩派），絕大多數都是在上世紀八十年代以後，由香港及海外傳入中國的。八十年代以前較為貼近民間宗教的教會，都不會太注重（更談不上高舉）聖靈，卻壓倒性是「耶穌中心」（注意：不是「基督中心」，那太神學性）的。事實上，連真耶穌教會和耶穌家庭等本土靈恩派，都是「耶穌中心」的。基督徒便是相信耶穌、跟隨耶穌、效法耶穌的人。聖靈對許多沒有受過教育的人，是較為抽象了一點，惟有曾在人間活過的耶穌，在福音書裏的許多故事記載過的耶穌，倒是人們能產生想像、萌生感情、建立關係的對象。</strong></p><p><strong>我相信，帖撒羅尼迦信徒的信仰樣式，大抵也是這般的「耶穌中心」的。前面提過，這是保羅在他們中間服事的三個星期內主要傳講的福音內容（一10），也是他們當下經驗、和對未來期盼的對象。</strong></p><p><strong>由於帖撒羅尼迦信徒的信仰是激烈的「耶穌中心」，保羅在這封信的教導內容也必然順著這個特點。所以，他所做的教導，幾乎都是訴諸耶穌基督的權威（譬如本章的倫理教導，四1，2）。有學者指出，帖撒羅尼迦的教導是非常「耶穌中心」的，耶穌基督成了保羅和帖撒羅尼迦信徒最主要的交集，保羅所有重要教導，都要訴諸耶穌的權威，就是強調這是耶穌的親自要求。</strong></p><p><strong>這裏我沒有興趣討論「耶穌中心」的信仰是否過分簡陋，會否將聖經真理瘦化，會否忽略了三一論的平衡；只想指出，愈是簡單的信仰內容，愈是單純的信心，愈是簡樸的信仰形態，便愈具有韌性和生命力，愈能抵禦外來的壓力衝擊。複雜的環境，需要單純人信仰。可感觸的信仰，得是個人性（personal）和關係性（relational）的。</strong></p><p><strong>弟兄姊妹，你跟耶穌有怎樣的關係？你知道耶穌愛你嗎？你愛耶穌嗎？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月09日 尔道自建.mp3",
		"id": 20074000009,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(9)",
		"title": "第9日 並不徒然",
		"textContent": "<strong>第9日</strong></p><p><strong>並不徒然</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書二1-2</strong></p><p><strong>1弟兄們，你們自己知道我們來到你們那裏並不是徒然的。2我們從前在腓立比蒙難受辱，這是你們知道的，可是我們還是靠著神給我們的勇氣，在強烈反對中把神的福音傳給你們。</strong></p><p>有其徒必有其師，徒弟好，師傅也好。前面保羅提到，帖撒羅尼迦信徒非凡的表現，除了自身成為一個遐邇知名的見證外，也為保羅這個傳道者作見證。</p><p>在第二章，保羅作了一個詳盡的自白，說明他過去如何將福音傳到帖撒羅尼迦，並且是持怎樣的態度立場來事奉。我們相信，保羅在本章的夫子自道，是讓第一章所描述帖撒羅尼迦信徒的出色表現成為可能的原因之一。保羅為信徒做了優秀的示範，他不僅是言教，更是身教。正如前面一6他所說：帖撒羅尼迦信徒的信仰表現，乃效法了他們，從而效法了主。</p><p>耶穌基督為保羅樹立了榜樣，保羅為信徒樹立了榜樣。</p><p>保羅憶述他們如何開始在帖撒羅尼迦的福音工作。他們在前赴帖撒羅尼迦前，先在腓立比服事，在那裏被人控告，下監被打，最後被押解出境，這個故事記載在徒十六。保羅說「我們從前在腓立比被害受辱」，根據他的慣常用法，是指他身為羅馬公民，在未經正式審判定罪前，給監禁和棍打，這是他所不應受到的屈辱（參徒十六37）。</p><p>不過，保羅才在腓立比遭遇了不公平的對待，就倉皇來到帖撒羅尼迦；他沒有耗費時間歇息療傷，卻是立即前往猶太人會堂講道，開始新階段的佈道事工，這份屢仆屢起、永不氣餒、永不怯懦的勇毅精神，令人敬佩。從使徒行傳我們知道，類似在腓立比和帖撒羅尼迦的負面遭遇，在保羅的信仰和事奉歷程中屢見不鮮，他一直是「在強烈反對中」「靠著神給的勇氣」，將福音傳開。</p><p>「不是徒然的」是保羅常用的說法，或許摘自七十士譯本的以賽亞書六五23：「他們必不徒然勞碌。」指的是所做的工作、付出的勞苦，不會徒勞無功，沒有果效。</p><p>保羅深信，他是被那位從死裏復活，即將重回人間作最後審判的主所差遣，要在末時讓最多人得拯救，這是至關重要且緊急的使命，時間有限，機會不再，必須好好把握，悉力以赴。正是這樣的認定，教他在面對眾多逼迫攔阻的情況下，仍勉力將福音傳到各地。</p><p>保羅進一步認定，若是福音使命是耶穌基督所授予他的，那創始成終的主，必然會保守祂所交付他的，直到祂重回的日子。這個工作不會白費氣力，更不可能是多餘的。並且，聖經應許我們，日子如何，力量也如何，我們總不會遭遇一個無法勝過的試煉，不會在各種橫暴面前束手無策，以致所做的全給摧毀，顆粒無收。</p><p>在一個敵人環伺的場景裏，面對強大的攻擊力量，面對人們對福音的冷待甚或拒絕，有時會令我們對福音的有效性產生懷疑，對要付高昂代價來完成的福音使命不表信心。「為甚麼得這樣？」「這值得嗎？」保羅在這裏為福音使者的身分和使命給予重要的肯定。</p><p>「不是徒然的」既是對信徒的一個勸勉，也是保羅的一個自勉。</p><p><strong>思想：</strong></p><p><strong>傳福音從來都不是容易的工作，在一個不友善的社會環境下傳道，便更是困難重重，遭遇反對、逼迫、羞辱、苦待，是幾乎可以預期的事。要是我們期待有即時的果效，或渴望藉工作成就帶來的滿足感和自我肯定，便多數會以失望甚至絕望終場，熬不下去尚是小事，對自己的付出感到遺憾，對自己的身分和使命的質疑，才更是致命的。</strong></p><p><strong>同樣地，身處一個與基督信仰的價值觀相衝突的社會，我們也常為自己所持守的價值是否有效，所堅持待人處事的原則是否多餘，而心生疑惑。在一個充滿懷疑猜忌的環境裏，我們仍能維持對人的信心和善意嗎？在一個充斥著仇恨對立的群體裏，我們仍能堅持包容和愛心嗎？我們會否懷疑基督教的主張已經是落伍過時，並因而選擇和光同塵，隨眾隨潮流，以恨還恨，以眼還眼呢？我們仍相信真理、正義、愛的價值嗎？</strong></p><p><strong>我們又會否將對我們不友善的人妖魔化，宣稱他們不再值得我們給予愛心和恩典，他們也無法珍惜和接受我們所付出的愛心和恩典，這只會是暴殄天物，將聖物扔給狗？要是人們不值得，我們又不做徒勞的事，那便不要再愛、不要再傳福音了。畢竟我們所能傳的，都僅是約拿式的禍音，就是宣告神對這個世界的咒詛：「再過四十天，尼尼微要傾覆了！」</strong></p><p><strong>「不是徒然的」是篤信福音、堅持為善、堅持福音使命的人所必須持定的信念。保羅曾兩番教導信徒說：「我們行善不可喪志，因為若不灰心，到了適當的時候就有收成。」（加六9）「弟兄們，你們行善不可喪志。」（帖後三13）。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月10日 尔道自建.mp3",
		"id": 20074000010,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(10)",
		"title": "第10 日 事奉原則",
		"textContent": "<strong>第10 日</strong></p><p><strong>事奉原則</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書二1-6</strong></p><p><strong>1弟兄們，你們自己知道我們來到你們那裏並不是徒然的。2我們從前在腓立比蒙難受辱，這是你們知道的，可是我們還是靠著神給我們的勇氣，在強烈反對中把神的福音傳給你們。3我們的勸勉不是出於錯誤，也不是出於污穢，也不是用詭詐。4但神既然認定我們經得起考驗，把福音託付我們，我們就照著傳講，不是要討人喜歡，而是要討那考驗我們的心的神喜歡。5因為我們從來沒有用過諂媚的話，這是你們知道的，也沒有藏著貪心，這是神可以作證的。6-7我們作為基督的使徒，雖然可以受人尊重，卻沒有向你們或向別人求榮耀，反而在你們當中心存溫柔，如同母親哺乳自己的孩子。</strong></p><p>保羅在二2（和合本）稱神為「我們的神」。他不是要將神私有化，而是要強調他們跟神的密切關係，他接著談到的身分和使命，通通跟神相關，神不在他們以外。正如前面一5他提到「我們的福音」。福音不是屬於他們的，而是屬於神的，所以在二2他又說「神的福音」。「我們的福音」的意思是，保羅等已將自己與福音緊密相連，他們已將所有押注在其上。</p><p>保羅在二3-6說了一連串較為辯護性的否定語句，有人認為這顯示他在作自辯。如此，他所說的或許是為了回應一些外界的批評。這個假設是可能成立的。畢竟保羅和帖撒羅尼迦信徒，都分別面對敵對者的批評和迫害，他們要挑出保羅的言論和事工的種種「弊端」，作為指控他的證據。</p><p>敵對者的指控會是甚麼呢？證諸下面保羅的答辯，大抵他們宣稱：保羅等是用招搖撞騙、妖言惑眾的手法，迷惑帖撒羅尼迦人接受他們所傳的宗教；但是，在拉攏了一群人入教後，他們又不負責任地離去，沒有盡力扶助建立初信者，丟棄信徒如同棄嬰。保羅針對這樣的批評作出答辯。</p><p>「我們的勸勉不是出於錯誤，也不是出於污穢，也不是用詭詐。」（二3）保羅宣稱，他們所作的教導，沒有錯謬的內容（「不是出於錯誤」，指來源乃正確的，因為來自神），沒有不潔的動機，在方法上也沒有用甚麼欺騙性的手段。換言之，內容、動機和手法全都正確，無可指摘。</p><p>「但神既然認定我們經得起考驗，把福音託付我們，我們就照著傳講，不是要討人喜歡，而是要討那考驗我們的心的神喜歡。」（二4）「考驗」就是經考驗而認可的意思，今天的慣說是「認證」（certified）。保羅指出他的傳福音是身不由己的行動，不是自己選擇了這個工作，而是神揀選了他，認可他的身分，將這個使命交托給他，所以這是沒得選擇的命定。</p><p>除了使命沒得選擇外，他要傳講的內容也不是出於自身的喜好，作為傳信息的使者，信息的內容不由他自訂，卻是差遣他的那位吩咐他傳講的，所以他只能照樣講。保羅補充說，他所傳講信息的行動和要傳講的內容，既不是出於自身的喜好和選擇，也同樣不是迎合要傳講的對象的喜好和選擇，許多人不喜歡他所傳的道的內容（猶太人特別如此），不喜歡他來到他們中間，但保羅仍堅持這樣做，目的不是要討人的歡心，而是要討那位揀選和呼召他的神喜歡。</p><p>「而是要討那考驗我們的心的神喜歡」：保羅再次強調神的考驗和認可。他大概是借用了耶十一20的說法，神是鑑察人心、辨明是非的主，我們所做的一切，最終都要在祂的審判台前交賬，接受祂的評斷，而祂是無所不知的，沒有人可以糊弄神，所以，我們必須以向祂交賬的心態來實踐今天的任務。我們事奉的起點是神認可我們的身分，事奉的終點則是神認可我們的成果。</p><p>「因為我們從來沒有用過諂媚的話，這是你們知道的，也沒有藏著貪心，這是神可以作證的。」（二5）「諂媚的話」就是討好聽眾，說他們喜歡聽的信息，藉以爭取他們的支持（讚，like）。「藏著貪心」是以一副面具遮蓋著裏面的貪婪。保羅說他傳福音，完全沒有為自己圖甚麼的打算，不為博取掌聲，不為獲得任何人間的好處。</p><p>「我們作為基督的使徒，雖然可以受人尊重，卻沒有向你們或向別人求榮耀。」（二6）保羅淡泊名利，卻對自己的使徒身分非常執著，確信他是耶穌基督所親自揀選和差派的使徒，不比耶穌在世所揀選的十二使徒為差（林前九1-2）。但是，他沒有借用使徒身分而期待獲得任何特權。使徒的身分是尊貴的，理應得到信徒的尊重，理應獲得最好的接待和供養，保羅卻一一推辭這些「權利」或「福利」，一方面他不想累著教會，增加他們的負擔（林後十一9）；另方面他的主要使命是向外邦人傳福音，使徒身分只在信徒中間才獲得尊重，未信主的人怎會理會這個身分的特殊性呢？所以，保羅拒絕強調自己的身分，拒絕接受所應享受的待遇，為的是不要成為別人接受福音的攔阻，他不要讓人誤會聽福音是要花錢的（林前九18）。</p><p>保羅反覆強調，他所覆述的這些故事，包括行動和事件背後的個人動機，都是真實無訛的；帖撒羅尼迦的信徒可以為他做見證（二1，2，5，10，11），神也可以為他作見證（二4，5，10）。</p><p><strong>思想：</strong></p><p><strong>保羅是個坦蕩蕩的人，相信甚麼，便活出怎樣的人生。自從耶穌基督呼召他，並改變他的生命以後，他便全心全意地跟隨耶穌，遵行耶穌授予的福音使命，毫無保留，雖死不悔。</strong></p><p><strong>可以想像，保羅的事奉人生是非常專注的，他竭力要完成傳福音的任務，不畏險難，將個人的得失生死置之度外；他不在乎個人的感受，既不自傲（self glory），也不自憐（self pity），反正他沒有強烈的自我意識（self conscious），無私無畏。</strong></p><p><strong>相比之下，我們的事奉夾纏了許多個人得失成敗的計較，又常常陷溺在因得失成敗而衍生的個人情緒中，糾纏不清；所以，我們總是想得多，做不多，瞻前顧後，嘮嘮叨叨；並且，遇上困難挫折，先不說外在的敵人，心中孳生的怯懦埋怨也很容易將自己打敗，半途退場，功敗垂成。</strong></p><p><strong>事奉者的目標有兩個，也只有兩個：讓差遣他承擔事奉的神得榮耀，讓他所服事的對象得益處，這是所謂榮神益人。不過，知易行難，要讓自己的思想專注，生命純粹，可得耗用一生來拆毀和建立；我們以保羅的生命為參照，盡力靠攏。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月11日 尔道自建.mp3",
		"id": 20074000011,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(11)",
		"title": "第11日 為母心腸",
		"textContent": "<strong>第11日</strong></p><p><strong>為母心腸</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書二6-8</strong></p><p><strong>6-7我們作為基督的使徒，雖然可以受人尊重，卻沒有向你們或向別人求榮耀，反而在你們當中心存溫柔，如同母親哺乳自己的孩子。8既然我們這樣愛你們，不但樂意將神的福音給你們，連自己的性命也樂意給你們，因為你們是我們所疼愛的。</strong></p><p>在辯明自己作為傳福音者的行事原則之後，保羅再談到他跟帖撒羅尼迦教會的關係。他用了母親乳養孩子的意象（imagery），指出：「反而在你們當中心存溫柔，如同母親哺乳自己的孩子。」（二7）這裏原文可能沒有「溫柔」一詞，只是說「孩子」。在保羅眼中，帖撒羅尼迦教會是個初生的嬰孩，得細心呵護，才能健康成長。當然他對他們的態度一定是溫柔的。</p><p>我們中間的母親都可以做見證，母親的身分如何改變了她們的性格和處事態度。未婚的日子，身嬌肉貴，粗重的和污穢的東西都不肯碰，但當有了孩子以後，就再無粗重與污穢的計較，孩子的大小便，不僅用手清理，更用鼻去嗅是否正常。</p><p>母親對已成年的兒女或會有各種求回報的期望，譬如要求兒女奉養，常常探望問候；但對在襁褓中的兒女，卻是純粹的付出，不期望有任何即時的回報的。這是無私的愛、無償的付出。</p><p>保羅動情地對他們說：「既然我們這樣愛你們，不但樂意將神的福音給你們，連自己的性命也樂意給你們，因為你們是我們所疼愛的。」（二8）保羅等不僅將福音傳給帖撒羅尼迦信徒，也願意將自己的生命給予他們。在保羅眼中，他們不是傳教的目標而已，更不是他的傳教業務所要擴展的範圍，而是他全情交付，願意擺上一切的愛人。他不會將向他們傳教視為一個有待完成的工作或任務，而看他們為情之所鍾、心之所繫的對象；最重要的是，他愛他們，無條件、無設限地愛他們。</p><p>保羅為我們揭示了一位真正的牧者的心懷。不管是牧師抑或長老，或在教會擔任甚麼職位，在面對待牧養的信徒時，我們還是得有為人父母的心腸，全心全意愛護他們，願意為他們付出一切的代價。愛比任何服事都要更優先。像耶穌所說：「我是好牧人，好牧人為羊捨命。」（約十11）先不說我們能為羊群做甚麼，不說我們能給他們最好的培育、提供最優質的牧養服務；而是說我們願意為他們付出多少？有沒有保留或預設上限？在我們的使命裏，羊群是目的，抑或是達至某個目的的手段？</p><p>要是沒有願意為羊群擺上一切的心志，再出色的服事，也還是雇工，而不是牧人，更不是父母。雇工總是按章工作，有限度的付出，講究投放與回報，但父母卻是無條件的愛，不計較的付出，不問收獲、不論後果，全情投入，雖死不悔。</p><p><strong>思想：</strong></p><p><strong>鐵漢柔情，保羅雖然是個錚錚鐵骨的漢子，耶穌基督的精兵，卻同時是個痴情至偏執的愛者（lover）。他對耶穌基督的愛是不在話下了，對所服事的信徒的愛，也是既澎湃又悠長的。在他所撰寫的書信裏，我們都可以看到他是怎樣愛帖撒羅尼迦的信徒、哥林多教會的信徒…這份愛是雖九死而猶未悔的。不管信中所闡釋的教義是如何深奧，對信徒的責備是如何尖銳，保羅的書信其實都是情書。正如整部聖經是神寫給人的情書一樣。</strong></p><p><strong>帖撒羅尼迦前書是不折不扣的情書，保羅在信裏毫無保留地表白他對信徒的痴愛。雖然只是短短三星期的相聚，保羅已深深愛上他們，兩地分隔，時間流逝，這份情誼卻從未減退。深愛，既表現在保羅對他們的強烈思念裏，也流露在他願為他們的好處而不惜犧牲自己的決意之中。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月12日 尔道自建.mp3",
		"id": 20074000012,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(12)",
		"title": "第12日 牧者典範",
		"textContent": "<strong>第12日</strong></p><p><strong>牧者典範</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書二9-12</strong></p><p><strong>9弟兄們，你們記念我們的辛苦勞碌，晝夜做工，傳神的福音給你們，免得你們任何人受累。10我們對你們信主的人是何等聖潔、正直、無可指責，這有你們作證，也有神作證。11正如你們知道，我們待你們好像父親待自己的兒女一樣。12我們勸勉你們，安慰你們，囑咐你們，使你們行事對得起那召你們進他自己的國、得他榮耀的神。</strong></p><p>牧者必須肩負照顧信徒的責任，全心全意愛他們。他們聆聽信徒的不同需要，認同他們的感受，明白他們的想法，痛惜他們的軟弱，著緊他們的成長，然後給予恰當的餵養。牧者定時探訪，跟信徒談心；在信徒遭遇患難危險時，或是經歷生老病死等生命關口時，站在信徒旁邊，與他們一同經歷。</p><p>保羅再自白說：「弟兄們，你們記念我們的辛苦勞碌，晝夜做工，傳神的福音給你們，免得你們任何人受累。」（二9）為了不讓初信者增加財政壓力，保羅決定不要求他們供養，卻是自食其力，親操當時的人所瞧不起的體力勞動（參徒十八3）。連傳道的工作，共身兼兩職，工時長，工作勞累，目的只有一個：為了福音的緣故，為了弟兄姊妹的緣故，要讓他們能同得這福音的好處（林前九23）。</p><p>保羅總結說：「我們對你們信主的人是何等聖潔、正直、無可指責，這有你們作證，也有神作證。」（二10）這句話氣吞山河，日月精忠，讓人肅然起敬，高山景行。</p><p>聖潔是無虧，正直是公義，無可指責是毫無差錯。保羅信心滿滿，他不需要提具體的證據，帖撒羅尼迦信徒已可為他這樣的宣稱作證，鑑察人心的神也可證明他所言非虛。「有你們作見證，也有神作見證。」</p><p>驟眼看，保羅這個自白像是自吹自擂，怎能說自己無可指責呢？但我們看到，他不是一次，而是多次提到信徒可以對他的話作見證，神也可以對他的話作見證，我們的心便不能不受震動，這是怎樣的傳道者？他對信徒的服事可以到達這樣的無私程度！他的純粹和坦蕩可以到達這樣的透明地步！「我是一貫這樣做的，你們都親眼看到了，對不對？」我們能說相同的話嗎？</p><p>保羅自己的信仰和事奉是既真誠又真實的。</p><p>最後保羅說：「正如你們知道，我們待你們好像父親待自己的兒女一樣。我們勸勉你們，安慰你們，囑咐你們，使你們行事對得起那召你們進他自己的國、得他榮耀的神。」（二11-12）他再一次指出所說的都是信徒早已知曉的。</p><p>由前面用母親的意象，這裏轉用父親的意象，這意象是保羅更為常用的。要是母親的角色是餵養和愛護，那父親的角色便是管教與帶領。在古代，教育主要是在家裏進行的，連職業教育都是，而父親是最主要的教師。養不教，父之過。</p><p>保羅用了三個動詞，說明他對他們的言說行動。第一是勸勉，這是比鼓勵更為強烈的說法，就是催使信徒做正確的事；第二是安慰，當信徒面對困難時給予的勸解和肯定；第三是囑咐，就是嚴正的提醒和具體的要求。這三個言說行動都是父親教導兒女時的樣式。保羅也確實視自己為帖撒羅尼迦信徒的屬靈父親，傾全力提攜他們，目的是讓他們最終能對得起那拯救他們、讓他們進神的國、並且分享祂的榮耀的神。</p><p>「對得起神」是一個關係和情誼的說法（參西一10），聖經另外相仿的說法是行事為人「與你們所蒙的呼召相稱」（弗四1）。每重關係、每個身分、每樣領受了的恩情，都衍生出相應的行為要求。我們既然蒙了恩惠，獲得了新的身分，心思和行為自當有新的表現。</p><p>保羅雖然自比為屬靈父親，承擔教導子女的責任，但他知道子女不是屬於他的，最終也不是向他交代、對他負責；所有人的交代對象，是拯救他們、也在末日作終極審判的耶穌基督。神才是我們取悅的對象。</p><p>保羅對信徒多番提醒勸勉，對跌倒者安慰，對前行者囑咐，建立他們的信仰和道德原則，為他們展示一個可供奮鬥的前景；他為信徒訂立一個行事為人的最高準則，就是做事要對得起神，對得起那位將來召我們進天國的施恩神，對得起那位榮耀的神。</p><p>事實上，這豈不也是保羅一貫的事奉態度嗎？他既超越外在的環境，又沒有私欲惡念，全心全意為神，也全心全意為服事的對象。</p><p><strong>思想：</strong></p><p><strong>本段寫得太長，個人反省便只能省略。</strong></p><p><strong>總括二1-12，保羅提到他的三重身分：基督的使徒、屬靈的母親、屬靈的父親。既是尊貴的使徒，又是卑微的僕人；既為父又為母，既有愛心與奉獻，又有督促與指引，這是傳道者保羅。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月13日 尔道自建.mp3",
		"id": 20074000013,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(13)",
		"title": "第13日 牧者為父母的四重特徵",
		"textContent": "<strong>第13日</strong></p><p><strong>牧者為父母的四重特徵</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書二1-12</strong></p><p><strong>1弟兄們，你們自己知道我們來到你們那裏並不是徒然的。2我們從前在腓立比蒙難受辱，這是你們知道的，可是我們還是靠著神給我們的勇氣，在強烈反對中把神的福音傳給你們。3我們的勸勉不是出於錯誤，也不是出於污穢，也不是用詭詐。4但神既然認定我們經得起考驗，把福音託付我們，我們就照著傳講，不是要討人喜歡，而是要討那考驗我們的心的神喜歡。5因為我們從來沒有用過諂媚的話，這是你們知道的，也沒有藏著貪心，這是神可以作證的。6-7我們作為基督的使徒，雖然可以受人尊重，卻沒有向你們或向別人求榮耀，反而在你們當中心存溫柔，如同母親哺乳自己的孩子。8既然我們這樣愛你們，不但樂意將神的福音給你們，連自己的性命也樂意給你們，因為你們是我們所疼愛的。9弟兄們，你們記念我們的辛苦勞碌，晝夜做工，傳神的福音給你們，免得你們任何人受累。10我們對你們信主的人是何等聖潔、正直、無可指責，這有你們作證，也有神作證。11正如你們知道，我們待你們好像父親待自己的兒女一樣。12我們勸勉你們，安慰你們，囑咐你們，使你們行事對得起那召你們進他自己的國、得他榮耀的神。</strong></p><p>我們在剛讀過的二1-12裏，看到保羅以為父為母的意象來描述他作為牧者的角色和責任，說得既全面又深刻。即或我們自己不是牧者，若是有志參與協助人生命成長的使命，這段經文也足以給我們一個借鏡。</p><p>前面幾天我們其實已經分別說過，這裏再做一個總結，保羅提到牧者為父母的四個特徵：</p><p>第一，不計環境。「弟兄們，你們自己知道我們來到你們那裏並不是徒然的。我們從前在腓立比蒙難受辱，這是你們知道的，可是我們還是靠著神給我們的勇氣，在強烈反對中把神的福音傳給你們。」保羅憶述剛開始向帖撒羅尼迦的信徒傳福音時，他正好面對政治的迫害，景況困難；但是，他沒有理會環境的理想與否，專心一致地傳福音給他們，幫助他們成長。</p><p>出身越南的陳家榮牧師多次談到他和太太帶女兒在上世紀七十年代投奔怒海，從越南坐船離開，最後漂流至香港的故事。幾天坐在難民船上，缺水缺食，人家見他們可憐，給了他們一個橙。結果他給女兒吃了橙肉，太太吃了橙皮，而他則嚥下幾顆橙核，撐了數日，最後逃出生天。困乏多情，愈是在貧困家庭成長的兒女，愈能體會父母的偉大。</p><p>牧者協助信徒的成長，也是這樣不問環境，不計較得時不得時。不管是豐年荒年，順境逆境，生老病死，人生的任何季節，都得不離不棄，按時分糧。</p><p>第二，動機純全。「我們的勸勉不是出於錯誤，也不是出於污穢，也不是用詭詐。但神既然認定我們經得起考驗，把福音託付我們，我們就照著傳講，不是要討人喜歡，而是要討那考驗我們的心的神喜歡。因為我們從來沒有用過諂媚的話，這是你們知道的，也沒有藏著貪心，這是神可以作證的。」保羅表白他對信徒的用心，他的動機純正，不求自己的好處，凡事只為信徒著想。</p><p>在現實生活中，確實有不是的父母，所以不能說天下無不是的父母；但在絕大多數的情況下，做父母的都是全心全意愛護兒女，甚少想到在兒女身上獲得任何好處的，連「養兒防老」的想法也不常出現。</p><p>我們將這點連同第三點一起思考應用。</p><p>第三，不問代價。「我們作基督的使徒，雖然可以叫人尊重，卻沒有向你們或向別人求榮耀；只在你們中間存心溫柔，如同母親乳養自己的孩子。既然我們這樣愛你們，不但樂意將神的福音給你們，連自己的性命也樂意給你們，因為你們是我們所疼愛的。」父母願意給兒女最好的東西，給他們最好的保護。像母雞張開翅膀，努力擋住要來侵犯小雞的敵人，父母也樂意將所有患難包攬在身上，寧可自己受苦，也不希望兒女受傷害。</p><p>經濟學家承認，與社會一般情況不同，家庭是有真正的利他主義（altruism）的，父母為子女付出的一切，很多時候是不求直接的回報（reciprocity）。當然在心理學上，我們可以解釋他們在養育子女的過程中，也獲得了好些「利益」，譬如心理補償等，但確實地他們多數沒有期待子女給予他們實質性的報酬。最主要的原因是，父母和子女之間已建立了一種互相依賴的幸福功能（interdependent utility functions），就是說，父母在子女身上做某件事所獲得的快樂，極大程度取決於子女快樂的反應上，父母是藉子女的快樂而快樂的。</p><p>這種理論沒有甚麼特別，反正它只是描述我們一直都知道的經驗。做父母的都同意，當我們見到子女吃東西吃得開心時，我們的快樂便等同於、甚至是超過自己吃時所得的快樂。在座當中未婚的、沒有子女的弟兄姊妹，您們在所愛的人身上，也有相同的感受。買一份禮物給心上人，若是他／她快樂，自己便亦同樣快樂。你們和心上人的快樂功能，已互相交織在一起，再無你我彼此之分。</p><p>但願我們在教會服事的過程裏，也會因看到弟兄姊妹的成長而快樂。</p><p>第四，竭盡所能。「弟兄們，你們記念我們的辛苦勞碌，晝夜做工，傳神的福音給你們，免得你們任何人受累。我們對你們信主的人是何等聖潔、正直、無可指責，這有你們作證，也有神作證。正如你們知道，我們待你們好像父親待自己的兒女一樣。」保羅說，他以最好的態度和原則來對待弟兄姊妹，聖潔、正直、無可指責。同樣地，父母竭盡所能地將最好的東西給兒女，不過很多時候是目標掛帥，為求達到目標，有時便不擇手段，失去了聖潔和公義的標準。</p><p>曾多次開玩笑的說過，家長是非常可怕的動物，既護短，又諸多要求，動輒投訴。許多當教師的都受過學生家長的氣。當然，教師一旦換轉為家長的角色，便也會禁不住迫害別人。記得有次太太在學校見家長，一位家長當進課室，便質問老師說：「我的兒子這個學期的成績差了，你告訴我是甚麼原因？」明明這個問題應該是老師問家長的，如今竟是家長質問老師，彷彿兒子成績下滑的責任乃在老師身上。</p><p>從正面的角度看，這說明父母愛子女的心是無微不至的。他們傾盡全力要讓兒女成才，在兒女身上押下所有資源，也用盡所有的方法；有時候用上一點旁門左道，也是可以理解，情有可原的。</p><p>期待我們做牧者的，也能殫精竭慮，晝夜辛勞，為的是讓信徒健康成長。</p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月14日 尔道自建.mp3",
		"id": 20074000014,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(14)",
		"title": "第14日 神的道",
		"textContent": "<strong>第14日</strong></p><p><strong>神的道</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書二13-16</strong></p><p><strong>13為此，我們也不斷地感謝神，因為你們聽見我們所傳神的道的時候，你們領受了，不以為這是人的道，而以為這確實是神的道，而且在你們信主的人當中運行著。14弟兄們，你們與猶太地區神的各教會，就是在基督耶穌裏的各教會，有同樣的遭遇，因為你們也受了同胞的迫害，像他們受了猶太人的迫害一樣。15這些猶太人不但殺了主耶穌和先知們，又把我們趕出去。他們令神不悅，且與眾人為敵，16阻撓我們傳道給外邦人，使他們得救，以致常常惡貫滿盈，但神的憤怒終於臨到他們身上。</strong></p><p>前面保羅曾說：「因為我們的福音傳到你們那裏，不僅在言語，也在能力，也在聖靈和充足的確信。」（一5a）有人或因此誤會保羅的意思，以為他將言語和權能並聖靈相對立，傳福音單靠權能和聖靈，話語（無論是神的話抑或人的話）乃是不要緊的。保羅沒有在話語和權能二擇其一的想法，他說的是「不僅在言語」，而非「不在乎言語」。沒有神的話語，不靠人的口傳，福音是無法傳開的。</p><p>保羅不斷強調，作為傳道者，他在信徒中間傳講神的福音，這也是神的道。</p><p>在二13，保羅延續他在一2對帖撒羅尼迦信徒的稱讚和向神的謝恩：「為此，我們也不斷地感謝神，因為你們聽見我們所傳神的道的時候，你們領受了，不以為這是人的道，而以為這確實是神的道，而且在你們信主的人當中運行著。」</p><p>他在他們中間傳講神的道，他們接受了，並且確認所接受的正是神的道，而非人的道。「以為是神的道」有兩個意思：一是神聖來源，這個道雖出自人口，卻來自神，而非由人所杜撰的；二是神聖內容，這道是對神的正確講論。</p><p>由於神以在世人眼中看為愚拙的方式向人施行拯救，許多人拒絕十字架的道理，不承認它是神的道。帖撒羅尼迦信徒卻沒有厭棄十字架的道理，誠心相信這是來自神的道，便很難能可貴了。他們的信心是令人讚賞的。保羅因此向神表達感謝。</p><p>作為一個老師，我常常感謝那些專心聽課、認真學習、知識和生命都有突破長進的同學，他們讓我確認教師的使命達成了。作為一個行政領袖，我常常感謝我的夢幻同工團隊，沒有他們願意成為追隨者，我根本做不了領袖。領導（leadership）的條件是追隨（followership）。人際關係總是互惠的，很少是完全單向的幫助；老師幫助學生是不用多說的，但學生也幫助老師成全他的使命。為此，我們互相感謝對方的幫助。</p><p>帖撒羅尼迦信徒認定保羅傳講的是神的道，當然它本來便是。結果，這道產生了神的道應有的效果，便是在他們裏面發生力量，改變他們的生命，也建立起一個有見證能力的群體。</p><p>不過，信耶穌不盡然為人帶來福氣，特別在充斥著對基督教不友善的氛圍裏，成為基督徒便得預備付上代價，帖撒羅尼迦信徒的遭遇正好如此。前面已提過他們正在大患難中（一6），面對著來自猶太人和羅馬政府的強大壓力。保羅告訴他們，這樣的情況是一點不教人希奇的，他們不要慨嘆自己的際遇特別不濟，向神抱怨「何必偏偏選中我？」，因為其他地方的基督徒，大都面對著相同的命運。「弟兄們，你們與猶太地區神的各教會，就是在基督耶穌裏的各教會，有同樣的遭遇，因為你們也受了同胞的迫害，像他們受了猶太人的迫害一樣。」（二14）</p><p>保羅恆常將信仰和受苦連繫起來，如同腓一29說：「因為你們蒙恩，不但得以信服基督，而且要為他受苦。」為主受苦是蒙恩的其中一個自然結果。保羅的說法，既是順應耶穌基督離世前對門徒的預告（約十五18-20），也是他多時參與不同地方教會的服事的一個經驗總結。</p><p>領受神的道使人蒙恩，蒙恩的人要為基督受苦。</p><p><strong>思想：</strong></p><p><strong>基督教所傳講的是神的道。神的道強調了道的源頭，它是神所啟示給人的，所以是百分百的真理。來源比內容更關鍵性，誰說的比說甚麼更重要，若是消息的源頭正確，便不用擔心其內容的真偽。帖撒羅尼迦信徒確認保羅所傳講的是神的道，就是來自神的啟示，便毫無疑惑地接受了。</strong></p><p><strong>神的道所指的也不僅是某套道理，更是指著耶穌基督，祂是道成肉身，神以人的形狀親自向人顯現。所以，耶穌基督宣稱祂是道路、真理和生命。傳講神的道，便是傳講耶穌基督；而領受神的道，也便是信從了耶穌基督，與祂建立關係，從而生命得著改變。所以，相信神的道既是得著真理，也是改變了生命和改換了人生的道路。</strong></p><p><strong>我相信了耶穌，我跟隨了耶穌，我活出了耶穌。祂是神的道。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月15日 尔道自建.mp3",
		"id": 20074000015,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(15)",
		"title": "第15日 猶太人的惡",
		"textContent": "<strong>第15日</strong></p><p><strong>猶太人的惡</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書二13-16</strong></p><p><strong>13為此，我們也不斷地感謝神，因為你們聽見我們所傳神的道的時候，你們領受了，不以為這是人的道，而以為這確實是神的道，而且在你們信主的人當中運行著。14弟兄們，你們與猶太地區神的各教會，就是在基督耶穌裏的各教會，有同樣的遭遇，因為你們也受了同胞的迫害，像他們受了猶太人的迫害一樣。15這些猶太人不但殺了主耶穌和先知們，又把我們趕出去。他們令神不悅，且與眾人為敵，16阻撓我們傳道給外邦人，使他們得救，以致常常惡貫滿盈，但神的憤怒終於臨到他們身上。</strong></p><p>保羅在這裏特別提到猶太籍的信徒常常遭到當地的猶太人迫害，並且接續控訴他們：「這些猶太人不但殺了主耶穌和先知們，又把我們趕出去。他們令神不悅，且與眾人為敵，阻撓我們傳道給外邦人，使他們得救，以致常常惡貫滿盈，但神的憤怒終於臨到他們身上。」（二15-16）</p><p>這裏他用的是一般性的「殺害」一詞，而非釘死在十字架上。大抵下手釘死耶穌的是羅馬兵丁，而非猶太人（公會）；但保羅卻是判定，是猶太人促成耶穌基督的死亡的，所以他不是指羅馬帝國殺害耶穌，卻指猶太人殺了耶穌。</p><p>「又把我們趕出去」：這個猶太人的罪行是直接針對保羅的團隊了。不過，若是談到猶太人如何苦待保羅，那可不僅是這一次，並且相比於其他，這次還不算特別嚴重。在林後十一22-29保羅自己列舉的苦難清單裏，他提到自己曾被猶太人鞭打了五次（24），又籠統地提到他遭受來自「同族人的危險」（26）。當然，這些事情在保羅寫帖撒羅尼迦前書時，可能尚未發生。不過，也不排除保羅在這裏，其實不是要指出他自己同樣也是猶太人迫害教會的其中一位受害者，而是要指出帖撒羅尼迦信徒是猶太人迫害教會的受害者，因著他們將保羅團隊趕走，帖撒羅尼迦信徒才被迫成為屬靈的孤兒。所以，這個罪狀純粹是要將猶太人作惡與帖撒羅尼迦信徒相連繫起來。</p><p>從徒十七1-10，我們看到保羅和西拉等在帖撒羅尼迦被迫逃走的故事，先是猶太群體對他們的攻擊，接著是外邦人所加的壓力，最後讓他們急忙離開，終止在城裏的福音工作。在保羅的事奉生涯裏，來自各地猶太群體的反對和攔阻是非常普遍的。他們一方面抵制保羅等所傳的猶太教「異端」，特別是將一個被掛在木頭上死的人尊奉為彌賽亞，這是他們接受不了的；另一方面，他們也厭惡保羅將外邦人拉進猶太人的群體去，且容許這些外邦人不接受割禮而維持不潔的狀態。所以，保羅說他們「阻撓我們傳道給外邦人，使他們得救」。保羅對自己的同胞與福音為敵深有感受，而與神的福音為敵即等於與神為敵，神對他們的忿怒是可想而知的，他們將來得為自己的悖逆行為接受神的刑罰。</p><p>保羅有沒有反猶心態（Anti-Semitism）？作為猶太人的他，肯定是不會原則性地反猶的。惟是愛之深，責之切，保羅對同胞的種種背離神旨意的犯罪行為，是痛心疾首的；特別是他們不僅自己偏行己路離棄神，還攔阻別人歸向神，要讓別人也陷在罪惡中，這便更不可饒恕了。這裏他對猶太人所作的嚴詞指責，是既可理解，又事實上公允的評斷。</p><p>保羅沒有原則性地反猶，但他卻是徹底反對昔日的自己，覺得今是而昨非。因為在皈依耶穌基督以前，他作為正統猶太教的成員，也是非常熱心要迫害基督徒的（徒八3）。只是在大馬士革路上，他被復活後的耶穌基督捕獲了，耶穌率直地質問他：「你為甚麼迫害我？」（徒九4）耶穌明確指出：迫害教會便是迫害耶穌（參徒九5），與福音和教會為敵，便是與神為敵。</p><p><strong>思想：</strong></p><p><strong>教會與猶太人的關係，是一個常被談論的話題。曾有一段時間，基督徒給批評擁有強烈的反猶太人心態，並有指控這是造成猶太人被迫害和殺戮的元凶。</strong></p><p><strong>這裏不擬做歷史的澄清辨正，只想指出：要求基督徒對人完全消去恨意，也許是極難做到的事；但是，我們必須切切禁止對任何群體與個人做本質性的負面論斷，尤其嚴禁做任何所謂「屬靈本質」的論斷。</strong></p><p><strong>我們不能將某個國家、民族、社區、族群的人，視作本質上邪惡的；也不能因宗教、語言、文化和生活習慣，而將人徹底推到撒但的陣營去。穆斯林（回教徒）不是邪惡的人，同性戀者也不是屬撒但的；迫害我們的人，或許會給撒但利用了，但他們也不會是撒但的化身。</strong></p><p><strong>不要扭曲誤用聖經的靈界戰爭的觀念，不要濫用屬靈話語來神聖化我們個人的喜惡愛憎。</strong></p><p><strong>請恕筆者說句論斷性的話：任何宣稱某個群體在本質上是撒但的，這個宣稱本身是屬撒但的。這樣的宣稱一定會成為教會的一個歷史欠債。</strong></p><p><strong>基督教的靈界戰爭觀念告訴我們，在人間的爭鬥背後，其實有靈界衝突的層面。眼前迫害我們的是某個人或某群人，惟是我們知道真正的罪魁禍首是背後的撒但，迫害我們的人只是給撒但利用了。所以我們的敵人是撒但，我們仇恨的對象也是撒但，而非眼前的個人和群體；他們倒是我們應該付出愛和努力傳福音的對象哩！</strong></p><p><strong>「父啊！赦免他們，因為他們所做的，他們不知道。」耶穌基督在十字架上為我們樹立了最高榜樣。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月16日 尔道自建.mp3",
		"id": 20074000016,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(16)",
		"title": "第16日 過來人的自省",
		"textContent": "<strong>第16日</strong></p><p><strong>過來人的自省</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書二13-16</strong></p><p><strong>13為此，我們也不斷地感謝神，因為你們聽見我們所傳神的道的時候，你們領受了，不以為這是人的道，而以為這確實是神的道，而且在你們信主的人當中運行著。14弟兄們，你們與猶太地區神的各教會，就是在基督耶穌裏的各教會，有同樣的遭遇，因為你們也受了同胞的迫害，像他們受了猶太人的迫害一樣。15這些猶太人不但殺了主耶穌和先知們，又把我們趕出去。他們令神不悅，且與眾人為敵，16阻撓我們傳道給外邦人，使他們得救，以致常常惡貫滿盈，但神的憤怒終於臨到他們身上。</strong></p><p>一個藉福音戒了毒的人，積極投身福音戒毒的事工，希望挽救更多像從前的自己的人，他比任何人都知道毒品的禍害，體會到若不回轉將會陷在萬劫不復的地步。</p><p>正因保羅自己是由這條反教的路上走過來的，他不會不明白猶太人反對耶穌基督和基督徒的想法，這是他本來的想法，自以為是，自以為合理（參徒七60）。同樣，在皈信耶穌基督後，他也深切知道從前的想法和做法是徹底錯誤的，昔日他以為逼迫基督徒可討神喜悅，如今他知道這做法會惹來神最大的忿怒。「只是我先前以為對我是有益的，我現在因基督的緣故而當作是有損的。」（腓三7）因此，保羅作為過來人，非常迫切希望引導仍處在他昔日的罪惡景況的猶太人悔改，棄暗投明，不要繼續犯罪，一錯再錯，最終走向滅亡之路。</p><p>「他們令神不悅，且與眾人為敵」（二15b）：這是一個略為籠統的評論。迫害教會不得神的喜悅，我們很易明白；與眾人為敵是甚麼意思呢？我想應該便是下句：「阻撓我們傳道給外邦人，使他們得救」（二16a）猶太人不獨反對尊奉耶穌基督的拿撒勒派（他們這樣理解基督教），也反對拿撒勒派這個近似異端的猶太教群體吸納沒受割禮的外邦人。這樣，便等於將所有外邦人趕出救恩的行列，也便等於與全世界為敵了。</p><p>「但神的憤怒終於臨到他們身上。」這句貌似詛咒的話，蘊含著保羅心中的一份強烈的焦躁。猶太人殺害先知、殺害耶穌，又迫害傳道者，可是說是作案纍纍，惡貫滿刑；耶穌基督在離世前也預告了耶路撒冷悲慘的命運(太廿三37-39)。保羅對這個預告是深信不疑的。他只是為同胞繼續這樣作惡和即將面對的噩運感到莫名痛苦，質疑他們為甚麼仍冥頑不靈，逆天而行，不肯幡然悔悟，懸崖勒馬。他彷彿在吶喊：「同胞們，報應就在前面，天譴就在前面，你們已經大難臨頭了，怎麼仍無動於衷？」</p><p>得補充指出，這裏提及猶太人時，是加上一個定冠詞的，所以我們不應假設保羅欲涵蓋所有猶太人，而應相信這裏指的是直接參與迫害基督徒的猶太人，他們才是無法逃避將來神的忿怒審判的人。至於不牽涉在其中的猶太人，他們的終極命運大抵是保羅在羅馬書九至十一章所敘述的情況吧！</p><p>前面在解說一9時已指出，我們估計帖撒羅尼迦教會的信徒壓倒性是外邦人。結合本段的講述，特別是二14保羅說帖撒羅尼迦教會的遭遇，一如其他地方的猶太信徒給當地猶太人迫害，那帖撒羅尼迦教會應是以外邦人為主的教會，便幾無疑問了。</p><p><strong>思想：</strong></p><p><strong>這裏我們專注思考「受了同胞的迫害」一語。</strong></p><p><strong>保羅指出，帖撒羅尼迦信徒遭到同胞的苦害，正如其他地區的猶太信徒遭受猶太人的苦害一樣。</strong></p><p><strong>我們傳福音的對象，通常是與我們直接有關係的人，譬如親戚好友、同學同事，最少也是在生活裏能接觸到的同社區同城市的人。他們與我們有關，我們關心他們，所以迫切要傳福音給他們。但是，正如耶穌所預告的，注入福音這個元素，總會為人帶來各種喜惡愛憎的情緒，進而為群體帶來衝突與紛爭。傳福音者會遭到所傳的對象的迫害，迫害他們的正好是與他們相關的人。</strong></p><p><strong>筆者的母會座落在香港南區，最早的信徒中，漁民佔了相當比例。漁民一般較為內向保守，固守傳統宗教，家族和社區的內聚力強，因而傳福音非常不易，因信仰改變而產生的衝突也多，最少有兩位姊妹是因信耶穌而給趕出家庭的，更不要說那些在生活裏給親人批評責罵的了。</strong></p><p><strong>信耶穌和傳福音會招來拒絕甚或迫害，而迫害者往往是與我們有關、我們所愛和最在乎的人，這樣所產生的痛苦許多時較迫害本身更大。媽媽攔阻我上教會，爸爸將我趕出家門，我不可能不受傷害，沒有痛苦，沒有忿恨，惟是我不可能將迫害者妖魔化，不能宣告與他們切割關係。</strong></p><p><strong>傳道者遭遇的迫害，心裏經歷的愛恨交纏，都是我們得背負的十字架。我們的主如是，保羅如是，我們也無法豁免。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月17日 尔道自建.mp3",
		"id": 20074000017,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(17)",
		"title": "第17日 大憂大喜",
		"textContent": "<strong>第17日</strong></p><p><strong>大憂大喜</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書二17-三5</strong></p><p><strong>第二章</strong></p><p><strong>17弟兄們，我們被迫暫時與你們分離，身體離開，心卻沒有；我們極力想法子，渴望見你們的面。18所以我們很想到你們那裏去。我－保羅有一兩次要去，只是撒但阻擋了我們。19當我們的主耶穌再來，我們站在他面前的時候，我們的盼望、喜樂和所誇的冠冕是甚麼呢？不正是你們嗎？20你們就是我們的榮耀和喜樂！</strong></p><p><strong>第三章</strong></p><p><strong>1既然我們不能再忍，就決定獨自留在雅典，2於是差派我們在基督福音上作神同工的弟兄提摩太前去，在你們所信的道上堅固你們，勸勉你們，3免得有人被這些患難動搖。因為你們自己知道，我們受患難原是命定的。4我們在你們那裏的時候，曾預先告訴你們，我們必受患難；你們知道，這果然發生了。5為此，既然我不能再忍，就差派人去，要知道你們的信心如何，恐怕那誘惑人的果真誘惑了你們，以致我們的勞苦歸於徒然。</strong></p><p>在這段聖經，乃至整卷帖撒羅尼迦前書，我們不僅看到保羅的牧養教導，更清楚看到他的牧者心腸。保羅為他所要牧養的信徒，可說是全人交付、全情投入。且不說他為他們付出了一切，斷言連自己的性命也可以不要（二8）；就是他個人的感情起伏，大驚大喜，一時像在深淵，一時像在顛峰，彷如坐過山車般，也是教人歎為觀止的。沒有至深至真的愛，不可能有這樣的情緒反應。</p><p>我們先看大喜的一面：有學者指出，保羅書信總是在起首（寫信人、受信人和問安語）後，便加上一段讚美和向神稱謝的話。但跟其他書信不同，帖撒羅尼迦前書的讚美和稱謝並不停在一2-3，而是一直展延到三13。換言之，從第一章到第三章，都可以說是對帖撒羅尼迦信徒的讚美和向神的稱謝，這佔了整卷聖經約六成的篇幅，不可謂不誇張。帖撒羅尼迦信徒是否值得這般冗長的讚賞，可以再討論；但保羅在得知他們站立得穩後，無法按捺心中的狂喜，讀者倒是一目瞭然的。無論如何，帖撒羅尼迦信徒的出色信仰表現，確實令保羅喜出望外，從心底裏發出最大的讚賞。</p><p>你見過祖父母口若懸河地誇讚他們的孫兒是何等聰明伶俐、才華出眾嗎？他們在敘說之餘，還不斷將手機裏儲存的照片展示給聽眾觀賞，力證所言非虛。他們一臉自豪的樣子，充分說明「情人眼裏出西施」的道理。（基於中國人謙抑的傳統，過分誇讚自己的兒女仍是不很得體的做法，但誇讚孫兒好像便沒有這個禁忌。）</p><p>大喜之前，先有大憂。若是沒有之前很長時間的極度擔憂，便不會構成這樣的狂喜了。即如我作例行檢查，醫生告訴我並無癌症的證據，我不會非常興奮，因為之前我並未為之擔心過；但要是曾有多位醫生斷定我身罹絕症，並估算我不會活超過半年，我與家人哭了幾星期，連遺書後事都一一預備好了，誰料最後的檢驗報告，竟然說過去的所有斷症都是誤診了，我甚麼病都沒有，準能多活十年以上！那接到這個喜訊的一剎那，我想我的狂喜尖叫聲能跨越維多利亞港。</p><p>保羅的大憂，簡單地總括在三8一句話：「你們若靠主站立得穩，我們就活了。」保羅為帖撒羅尼迦信徒擔心到一個想死，甚或雖生猶死的地步。要是他們放棄信仰、失落救恩，他便覺得生不如死；但如今所擔心的情況沒有出現，他便立即活過來了。</p><p><strong>思想：</strong></p><p><strong>愛使人變得脆弱，容易受傷。我們若是鍾愛某個對象，全心交付，全情投入，便不可能對對方沒有期望（及因期望落空而有的失望），也無法不被對方牽動，因而產生喜怒哀樂的情緒反應。真愛不是輕描淡寫的，更不會是不在乎無所謂的。</strong></p><p><strong>要是我們視傳福音為打份工、完成某個任務，就好像在街頭派發某個產品的傳銷廣告單張，便沒有必要被人們的接受或拒絕牽動個人情緒。當然，給人拒絕多了，也會有因挫折感而帶來的負面情緒；但只要有足夠的心理準備和自我開解能力，便仍不會過份影響心情，收工後照樣吃喝玩樂。但要是我們確切認定所傳講的是關乎人的生與死的重要道理，而我們又非常關愛所要傳講的對象，那我們便不能不熱切盼望他們接受，又無法不被他們的拒絕所影響甚至被傷害。</strong></p><p><strong>某個路人甲是否信耶穌也許不會過分牽動我們的情緒，但我們卻一定在乎媽媽是否信主。今天，我們視傳福音為可做可不做的閒職，日常生活裏罕會向人傳講耶穌，就是教會一年一度（數度）舉辦的佈道活動，我們也僅是虛應故事，隨便打發一下，對活動的成果既無期望（也不會失望)。這樣的態度自然不等於我們夠灑脫，只顯示我們缺乏對人的愛。</strong></p><p><strong>沒有愛也沒有恨，有的只是漠不關心。</strong></p><p><strong>求主憐憫我們。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月18日 尔道自建.mp3",
		"id": 20074000018,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(18)",
		"title": "第18日 尋求重訪",
		"textContent": "<strong>第18日</strong></p><p><strong>尋求重訪</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書二17-18</strong></p><p><strong>17弟兄們，我們被迫暫時與你們分離，身體離開，心卻沒有；我們極力想法子，渴望見你們的面。18所以我們很想到你們那裏去。我－保羅有一兩次要去，只是撒但阻擋了我們。</strong></p><p>在二17至三5，保羅為他無法在帖撒羅尼迦逗留較長時間牧養信徒作解釋。他在這裏傳了福音，建立了教會，卻沒有機會作跟進牧養，對他而言不可說不是憾事。特別是他一直擔心信徒在沒有完備的教導、沒有建立牢固根基的情況下，會很容易失落信仰，所以總是耿耿於懷。這裏他便為他的遽然離去做了一個說明。</p><p>「弟兄們，我們被迫暫時與你們分離，身體離開，心卻沒有；我們極力想法子，渴望見你們的面。所以我們很想到你們那裏去。我－保羅有一兩次要去，只是撒但阻擋了我們。」（二17-18）</p><p>「分離」這個詞的希臘文，意思就是父母遺棄了孩子，讓他們成為孤兒。</p><p>保羅仍延續前面他以為父為母的角色和心態對待帖撒羅尼迦信徒，他的被迫跟他們分手，彷彿就是將他們遺棄，讓他們成了孤兒，而他自己則是不負責任離家出走的父母親。可以看到，保羅自覺對他們是有個人的特別責任的。即或帖撒羅尼迦信徒後來證明能活下來，並且照顧到自己；也許即或他們得著其他同工的照顧，包括保羅派去的提摩太，保羅在主觀心態上仍感到遺憾。在子女最有需要的時刻不在他們身邊，即或沒有不幸事情發生，得著快樂結局，在父母心中仍舊是不忍和不甘心的事。所以，他特別將自己與西拉或提摩太等同工區別出來，說：「我－保羅有一兩次要去…」提摩太去不等於保羅去，提摩太去只是次好的選擇，保羅仍是想親身前往的。</p><p>這裏強調兩點：第一，他只是被迫跟信徒在時間上暫別。（當然這想法有點一廂情願，因為要離開多久，其實不在他的控制範圍，不是他說了算。）並且，這只是身體上的分隔，在心靈上，他沒有撇棄他們，仍一直跟他們緊密連繫。</p><p>第二，他沒有安然接納與信徒分手的命運，仍千方百計要改變這個情況，三番四次力圖尋找機會重回他們中間，只是沒有成功，這證明他是非常情願繼續和他們在一起的。</p><p>保羅用「撒但阻擋」作為他無法闖關回去的解說。雖然我們無法猜到具體的情況，但也顯示應該是某些不好的事情。要是保羅僅僅因為在其他地方，譬如在雅典或哥林多，有更迫切的牧養責任，以致無法抽身返回帖撒羅尼迦，那他便不應稱這些牧養責任為撒但的阻擋了吧？</p><p>不過，我們也可以將「撒但阻擋」理解為跟保羅的個人意願相違背的意思。參考林前十六1-12，保羅也為他無法按自己和別人的期望，動程前往探望，而作出解釋。他的說法是行程需要得到主的許可（「主若允許」，林前十六7），卻沒有訴諸撒但攔阻。這裏，或許他個人太迫切期望回到帖撒羅尼迦，所以在感情上拒絕這是神不許可的說法，而寧願說是有仇敵攔阻了他。</p><p><strong>思想：</strong></p><p><strong>神造人，宣告人獨居不好，原意便是讓人在群體裏生活。人是群體性的，不能離群獨居。個性和群體不相對立，人的自我，是要在面對神和面對人群時才突顯出來。單獨面對自己，既沒有信仰，也沒有道德。</strong></p><p><strong>自出生以來，我們便一直是在重重的人際關係網絡中的，其中有不由我們選擇的血緣和地緣關係，但更多是藉著選擇和連結而建構的。我們在各種關係中為自己定位，尋著身分和角色；也在別人的期待和自己的要求下，規劃今天的努力和明天的目標，成全個人的信仰和道德。</strong></p><p><strong>關係包含了角色和要求，這是客觀的權利和義務，就是人之為人的各種責任。關係也催生主觀的情感，就是需要和被需要（being wanted）的認定。有人需要我，有人等著我去陪伴和幫助，這種發現所帶給自己的榮譽感和滿足感，常常較獲得別人的幫助時所得到的更大。聖經說「施比受更為有福」的意義正在於此。</strong></p><p><strong>保羅雖然為實踐信仰使命而丟棄了家庭，但他從不缺乏同工，常常自覺在參與一個團隊的事奉；他也將所服事的對象繫在心上，視他們為自己的兒女，甘心付出一切，連自己的性命都可以放棄。他是個有情人，過的是有情的人生。</strong></p><p><strong>想想，神把我們擺在怎樣的人際關係網絡中，哪些是我們不能推卸的責任？誰是我們晝夜思想、戀戀不捨的對象？我們在為誰莊敬自強、謹守使命？今天，我們可以為愛我們的、又為我們所愛的，做得更好嗎？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月19日 尔道自建.mp3",
		"id": 20074000019,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(19)",
		"title": "第19日 後備計劃",
		"textContent": "<strong>第19日</strong></p><p><strong>後備計劃</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書二19-三5</strong></p><p><strong>第二章</strong></p><p><strong>19當我們的主耶穌再來，我們站在他面前的時候，我們的盼望、喜樂和所誇的冠冕是甚麼呢？不正是你們嗎？20你們就是我們的榮耀和喜樂！</strong></p><p><strong>第三章</strong></p><p><strong>1既然我們不能再忍，就決定獨自留在雅典，2於是差派我們在基督福音上作神同工的弟兄提摩太前去，在你們所信的道上堅固你們，勸勉你們，3免得有人被這些患難動搖。因為你們自己知道，我們受患難原是命定的。4我們在你們那裏的時候，曾預先告訴你們，我們必受患難；你們知道，這果然發生了。5為此，既然我不能再忍，就差派人去，要知道你們的信心如何，恐怕那誘惑人的果真誘惑了你們，以致我們的勞苦歸於徒然。。</strong></p><p>保羅以為父心腸表達他對帖撒羅尼迦信徒的盼望，就是希望他們的屬靈生命成長成熟，結出美好的果子，在耶穌基督重回的時候，得到祂的肯定讚賞。「當我們的主耶穌再來，我們站在他面前的時候，我們的盼望、喜樂和所誇的冠冕是甚麼呢？不正是你們嗎？你們就是我們的榮耀和喜樂！」（二19-20） 「所誇的冠冕」是所期待的勝利終局，得著獎賞。</p><p>保羅作為一個事奉者，最大的盼望和喜樂，最期望的得勝獎賞是甚麼？便是他所傳道和牧養的信徒能夠通過人間的壓力測試，並通過耶穌基督的最後審判。</p><p>如前所說，父母對子女不會另有圖謀，子女的成功，便是父母的榮譽和快樂。</p><p>雖然無法親身回去，保羅仍盡力做補救工作，冀為他們提供所需要的幫助。「既然我們不能再忍，就決定獨自留在雅典，於是差派我們在基督福音上作神同工的弟兄提摩太前去，在你們所信的道上堅固你們，勸勉你們，免得有人被這些患難動搖…」（三1-3a）</p><p>既說「我們」，又說「獨自」，保羅仍強調他個人對帖撒羅尼迦信徒的感情和責任。提摩太奉派前往探視帖撒羅尼迦教會，留下在雅典的應該還有保羅和西拉，而不是保羅的獨自一人；不過保羅卻比西拉或任何人都更遺憾地留在雅典，如前所說，他身在雅典或哥林多，心卻在帖撒羅尼迦了（「身體離開，心卻沒有」）。</p><p>「既然我們不能再忍」：指的是保羅的個人心理反應，他不能坐著空焦急而不做點甚麼。既然不能親自成行，便只能用後備計劃（Plan B），這後備計劃是，派提摩太這位宣教團隊中的新手前去。</p><p>在古代社會，交通不發達，通訊工具缺乏，若不在同一個地方，便幾乎音訊隔絕，甚麼消息都收不到。不像今天，分隔兩地，仍可透過電話和網絡緊密聯繫。所以保羅在雅典或哥林多，是不可能打聽到任何有關他們的資訊的，要知道他們的情況的唯一方法，是派人前赴當地，探望他們。</p><p>保羅說很想回到帖撒羅尼迦信徒當中，除了是見見面，一解相思之苦外，也是特別惦念他們的景況；知道他們如今落在非常不容易的地步，面對極大的社會壓力，恐怕有些人會因患難而動搖了信仰。是的，患難常常會搖動信徒，使他們懷疑神的慈愛和能力（神或是沒愛心，不肯保守我免去患難；或是有心無力，無法解決我的困局），使他們對信仰的期望落了空。這是為甚麼古往今來的教會，都有苦罪問題（Problem of Evils）的困擾，這是亙古常新的信仰疑難。</p><p><strong>思想：</strong></p><p><strong>保羅相信他一生都在神的恩手中，他也認定撒但常常攔阻和破壞他的工作；但是，這個神預定一切和靈界力量的干擾的信念，沒有使他變成一個消極被動、視凡存在的便是合理的因而不作任何抵抗的人。預定論不同於宿命論。</strong></p><p><strong>神掌控一切是個整體性的信念，「神從不失控」給予人終極的確據；但神的元素並不替代人的使命和責任，人仍得竭盡所能完成神授予的使命，善用所有資源和機會，務求做到最好，產生最大的效益。畢竟神的旨意和人的努力各屬不同的層次，兩者不相衝突，也不能簡單互相替代。人的努力不會便破壞了神的計劃，反而正好是讓神的計劃得以完成的關鍵元素，並且人的努力本身也是神的計劃的一部分。我們得著王后的位份，我們把握現今的機會，我們都在神的旨意裏。</strong></p><p><strong>神會親自牧養帖撒羅尼迦信徒，過去保羅缺席的一年，正好說明神已親自牧養他們；但這不等於保羅便可擺脫個人的責任和心中的責任感，他是他們的屬靈生父，他有責任照顧他們，所以他得千方百計尋找重訪他們的機遇，又以他們的成長成熟為自己的最高追求，竭力幫助他們。</strong></p><p><strong>想想我們掛在口邊的「神旨意」，是否僅是作為對已發生的事情的事後孔明的解釋？是否常常作為推卸個人責任或消極接受現狀的一個廉價藉口？抑或是我們勝不驕敗不餒的心理調節，並且成為我們艱苦奮勇、永不言休的核心信念和行動的驅動力？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月20日 尔道自建.mp3",
		"id": 20074000020,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(20)",
		"title": "第20日 苦難命定",
		"textContent": "<strong>第20日</strong></p><p><strong>苦難命定</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書三1-5</strong></p><p><strong>1既然我們不能再忍，就決定獨自留在雅典，2於是差派我們在基督福音上作神同工的弟兄提摩太前去，在你們所信的道上堅固你們，勸勉你們，3免得有人被這些患難動搖。因為你們自己知道，我們受患難原是命定的。4我們在你們那裏的時候，曾預先告訴你們，我們必受患難；你們知道，這果然發生了。5為此，既然我不能再忍，就差派人去，要知道你們的信心如何，恐怕那誘惑人的果真誘惑了你們，以致我們的勞苦歸於徒然。</strong></p><p>保羅如何應對苦罪問題？他會不會安慰信徒說：「苦難只是偶然的發生、只是不慎出現的意外；基督徒理應得著神的保守，心想事成，萬事如意。所以，若不幸發生了苦難，只要暫時忍耐，很快便能撥亂反正，讓信徒享受神所賜的健康和財富」？不，保羅才不會講這樣的「偽福音」哩！他的答案是讓我們多數人意想不到的，便是：「苦難並非意外，卻是命定的。」</p><p>保羅舉例說，當他在帖撒羅尼迦那僅有的三星期裏，他其實已向剛信主的他們預言，他的團隊將會遭遇各種的逼迫困難，結果他的預言成真，事情確實這樣發生了。</p><p>保羅為甚麼能做這方面的未卜先知？原因很簡單，他作為曾迫害基督徒的猶太人，深切明白猶太人對他們所傳講耶穌基督的福音的正常反應，知道他們的信息不會受歡迎，他們的存在會造成許多人覺著被冒犯被威脅，人們總是認定除滅他們而後快。所以，猶太人的迫害行動沒有太多教人意外之處。要來的患難總是會來的。</p><p>不過，保羅確認「我們受患難原是命定的」，倒不僅是他在帖撒羅尼迦審時度勢的判斷，知道當時的猶太人群體不會放過他們；而是他一貫的信仰主張，就是相信患難與基督徒的人生是分不開的，信仰必然招來苦難。他對腓立比信徒說：「因為你們蒙恩，不但得以信服基督，而且要為他受苦。」（腓一29）又說：「使我認識基督，知道他復活的大能，並且知道和他一同受苦，效法他的死。」（腓三10）</p><p>保羅在提摩太後書更赤裸裸地說：「其實，凡立志在基督耶穌裏敬虔度日的，也都將受迫害。」（提後三12）所以，不是某些基督徒因命運不好才面對逼迫，而是所有對信仰認真的信徒，都得面對這個沒得逃避的命運。基督徒沒受逼迫是個例外，受逼迫則是常規。</p><p>事實上，保羅的這個想法也僅是效法耶穌基督而已。耶穌在世時，早已多番向門徒申明信仰必須伴隨著十字架的道理（如路九23-25）。在祂傳講登山寶訓裏，「八福」便已有「為義受迫害的人有福了！因為天國是他們的。」這個昭示（太五10）。祂這樣安慰預備面對苦難的門徒：「世人若恨你們，你們要知道，他們在恨你們以前已經恨我了。」（約十五18）</p><p>耶穌復活後，曾在以馬忤斯路上與兩個門徒同行，為開解他們，耶穌也是藉舊約聖經（摩西和眾先知，路廿四27）的預言，申明「基督不是必須受這些苦難，然後進入他的榮耀嗎？」（路廿四26）一切都是按照預言來發生，沒有意外，沒有失控，沒有任何東西偏離了神原來的計劃。耶穌基督不是罪惡世界的無辜受害人。</p><p>強調受苦乃命定的，除了幫助我們更全面了解福音（跟隨主得背十字架）的意涵外，也消去我們心中常因患難而孳生的挫折感與無助感。我們不會以為這是我們生活裏出了甚麼無力控制的元素──我們失控；更不會認為這是因為神失去了對未來的控制──神失控，才讓患難發生。一切都是出於神的命定，神不存在意外。</p><p><strong>思想：</strong></p><p><strong>「受苦有益」，這個想法便很有益處。</strong></p><p><strong>成功神學宣稱神必要賜福祂的兒女，基督徒蒙福是理所當然的，受苦卻是偶然和需要解釋的。這個宣稱其實帶給人更多的痛苦而不是快樂。</strong></p><p><strong>除非我們相信「個人信念便能改變世界」這個心靈雞湯式的說法，否則基督徒與非基督徒一樣，相信成功神學與不信成功神學的都一樣，苦難是我們人生不可分割、無法迴避的部分；在某個時期某些地區的基督徒，更得因信仰的緣故，而承受額外的苦難，這是信仰的代價。</strong></p><p><strong>要是客觀遭遇沒有不同，那相信苦難是偶然和需要解釋的人，便得在接受苦難之餘，承受因信念落空所帶來的多一重苦難。他們會為自己的不幸遭遇忿忿不平，為沒得神保守和豁免而對祂心懷怨恨。筆者常常慨歎，面對生活裏的橫逆，基督徒常常比非基督徒更麻煩難辦，非基督徒只要感歉「時也，命也」便能打發過去，基督徒卻在「何必偏偏選中我？」的苦罪懸謎裏糾纏不清，至死不休。</strong></p><p><strong>保羅的信息很扼要：患難原是命定的。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月21日 尔道自建.mp3",
		"id": 20074000021,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(21)",
		"title": "第21日 快樂結局",
		"textContent": "<strong>第21日</strong></p><p><strong>快樂結局</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書三6-13</strong></p><p><strong>6但是，提摩太剛從你們那裏回來，將你們信心和愛心的好消息報給我們，又說你們常常記念我們，切切想見我們，如同我們想見你們一樣。7所以，弟兄們，我們在一切困苦患難中，因著你們的信心得到鼓勵。8如今你們若靠主站立得穩，我們就得生了。9我們在神面前，因著你們滿有喜樂。為這一切喜樂，我們能用怎樣的感謝為你們報答神呢？10我們晝夜切切祈求要見你們的面，來補足你們信心的不足。11願我們的父神自己和我們的主耶穌，為我們開路到你們那裏去。12又願主使你們彼此相愛的心，和愛眾人的心，都能增長，充足，如同我們愛你們一樣，13好堅固你們的心，使你們在我們的主耶穌同他眾聖徒來臨的時候，在我們父神面前，成為聖潔，無可指責。阿們！</strong></p><p>保羅的口述常因感情澎湃而偏離了主題，接著他又回到對帖撒羅尼迦教會的後備計劃：「為此，既然我不能再忍，就差派人去，要知道你們的信心如何，恐怕那誘惑人的果真誘惑了你們，以致我們的勞苦歸於徒然。」(三5)</p><p>出乎保羅的意料之外，提摩太竟然帶來了喜訊：「但是，提摩太剛從你們那裏回來，將你們信心和愛心的好消息報給我們，又說你們常常記念我們，切切想見我們，如同我們想見你們一樣。」（三6）</p><p>這裏的喜訊有二：第一，帖撒羅尼迦信徒站立得穩，在沒有外來幫助的情況下，面對大患難，仍然守住了信仰。保羅在他們中間所曾作的勞苦，沒有徒然白費。第二，他們並未因保羅的遽然離去而心生怨懟，認為保羅對他們不起，跟他產生隔閡，卻仍非常掛念他，盼望跟他再見。換言之，他們之間的情誼未減。</p><p>對保羅而言，第一個喜訊重要不過是不在話下的，父母總是希望子女長進，變好而不是變壞；但第二個喜訊也是他非常在乎的，他的離去雖然並非出於意願，但對遺留下來的子女，他的心確實是充滿歉疚的，如今子女沒有對他懷恨，卻仍惦念著他，這怎能不教他歡喜得手足無措呢！</p><p>父母惦記孩子是不用說的，他們卻也常常擔心孩子沒有惦記他們。我在平日慣常隔天給媽媽一通電話，每星期探望她一次。要是因出門或其他原因，無法如期通電話或探望，媽媽便會千方百計托不同人給我傳話，信息是：「媽媽很掛念我。」我相信這個信息是真實的，媽媽當然掛念子女。但我也在這個信息裏頭聽到另一個更重要的潛信息，便是：「媽媽擔心我不再掛念她。」老人家空閒時間很多，常常胡思亂想，他們最擔心兒女不再掛念他們，甚至遺棄他們。所以，父母若是知道兒女惦記著他們，心中的喜樂是難以名狀的。</p><p>保羅表白他當下的反應：「所以，弟兄們，我們在一切困苦患難中，因著你們的信心得到鼓勵。如今你們若靠主站立得穩，我們就得生了。」（三7-8）這時保羅自己也面對著各種困苦患難，日子過得並不容易；但是聽到帖撒羅尼迦信徒的喜訊後，他的心便放下一塊大石，覺得面前還是有盼頭的，神的作為奇妙，人以為絕望的時刻，神竟然又為人開了出路。天無絕人之境，這為他們的信心帶來了安慰和鞏固。</p><p>保羅將對帖撒羅尼迦的讚賞化作向神的頌讚：「我們在神面前，因著你們滿有喜樂。為這一切喜樂，我們能用怎樣的感謝為你們報答神呢？」（三9）這就是為甚麼他在這卷聖經用了如此長的篇幅來讚美和稱謝了。</p><p>最後，保羅滿懷感情地說：後備計劃並非他的原來計劃，他仍然向神祈求為他開路，讓他能重回帖撒羅尼迦，與弟兄姊妹重逢，並且親自栽培他們，使他們的信仰得以堅固。「我們晝夜切切祈求要見你們的面，來補足你們信心的不足。願我們的父神自己和我們的主耶穌，為我們開路到你們那裏去。」（三10-11）</p><p>我們知道，保羅的這個要重訪帖撒羅尼迦教會的願望，最終是給神圓滿實現了的。根據使徒行傳接續的記述，保羅在哥林多和以弗所的傳道工作告一段落後，曾回到馬其頓（徒十九21；二十1-2），其後又另外多去一次（徒二十2-6）。在兩次前往馬其頓的行程裏，他都應該抽空到帖撒羅尼迦探望信徒，親自牧養他們。使徒行傳最後記載保羅前往亞西亞的時候，有兩個帖撒羅尼迦人結伴同行（徒二十4）。這證明他和帖撒羅尼迦信徒保持了密切的來往，甚或是事工上的配搭合作。無論如何，神應允了保羅的祈禱。</p><p>保羅又提到另一個祝願，希望他們的愛心都能增長充足，既愛教會內的肢體，又包括教外的眾人。這樣，他們的信仰便臻達完全了。「又願主使你們彼此相愛的心，和愛眾人的心，都能增長，充足，如同我們愛你們一樣，好堅固你們的心，使你們在我們的主耶穌同他眾聖徒來臨的時候，在我們父神面前，成為聖潔，無可指責。阿們！」（三12-13）</p><p>從一5開始，保羅為帖撒羅尼迦教會的讚美和代求一直延伸到這裏。</p><p><strong>思想：</strong></p><p><strong>本段過長，應用只能聊說兩句。</strong></p><p><strong>不如意事十常八九，我們的生活和事奉常遭困難。不過，神不會讓我們陷在困難的絕境裏袖手旁觀；在適當時候，總是為我們開一條出路，最少為我們在困局中帶來一個正面的肯定和盼望。</strong></p><p><strong>所以，哪怕只是身邊的人一個友善的微笑，一個不經意的鼓勵和讚賞，我們都得歡然領受，視之為從神而來的一個賜福、一個讓我們在困難中能堅持下去的肯定（assurance）。我們拒絕困難的肆虐，拒絕內心孳生的沮喪和絕望，因為身邊常有神差來的天使，常有在腳前路旁綻放的小花。</strong></p><p><strong>我們自己也刻意成為別人的天使，為他拈一朵小花。刻意的不經意。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月22日 尔道自建.mp3",
		"id": 20074000022,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(22)",
		"title": "第22日 討神喜悅",
		"textContent": "<strong>第22日</strong></p><p><strong>討神喜悅</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書四1-8</strong></p><p><strong>1末了，弟兄們，我們靠著主耶穌求你們，勸你們，既然你們領受了我們的教導，知道該怎樣行事為人，討神的喜悅，其實你們也正這樣行，我勸你們要更加努力。2你們原知道，我們憑主耶穌傳給你們甚麼命令。3神的旨意就是要你們成為聖潔，遠避淫行；4要你們各人知道怎樣用聖潔、尊貴控制自己的身體 ，5不放縱私慾的邪情，像不認識神的外邦人。6不准有人在這事上越軌，佔他弟兄的便宜；因為這一類的事，主必報應，正如我預先對你們說過，又切切警告過你們的。7神召我們本不是要我們沾染污穢，而是要我們聖潔。8所以，那棄絕這教導的不是棄絕人，而是棄絕那把自己的聖靈賜給你們的神。</strong></p><p>在說了一個冗長的稱讚和稱謝，並為自己過去無法在信徒中間盡責做了辯解後，保羅其實已說完了最想說的話。在接著來的篇幅，他做了幾個補充性的教導。第一個教導是關乎道德上的，他們必須更加敬虔自守，逃避淫行。</p><p>「末了，弟兄們，我們靠著主耶穌求你們，勸你們…」（四1）「求你們」是保羅甚少用上的說法（除此處外，只有五12；帖後二1；腓四3），這彷如朋友之間的互相提醒，不是很具權威性的。但接著用「勸」便較為常見了。保羅「靠著主耶穌」來求和勸信徒，主耶穌是他藉賴的權威所在。</p><p>保羅強調，以下所說的仍是他早已教導他們的，他們已受了保羅團隊的教訓，已經知道該怎樣行，所以並非新的道理。不過，他之所以在這裏重講一次，目的是要讓他們更切實地遵行。「其實你們也正這樣行，我勸你們要更加努力。」意思便是帖撒羅尼迦信徒其實一直在做這個，不是尚未開始做，不是過去做錯了，而是繼續做對的事，更專注更認真地做。堅持做對的事的目的，是討神的喜悅。</p><p>討神喜悅是保羅最終極的事奉目標（二4；參加一10）。他曾說無論是在任何景況，他都立志要得主的喜悅（林後五9），所以在凡事上總是察驗何為主所喜悅的事（弗五10；參羅十二2）。他在前面指出帖撒羅尼迦的信徒是神所愛和喜悅的（一4），他鼓勵他們繼續做討神喜悅的事，繼續成為神心中的喜悅。</p><p>「你們原知道，我們憑主耶穌傳給你們甚麼命令。神的旨意就是要你們成為聖潔，遠避淫行；要你們各人知道怎樣用聖潔、尊貴控制自己的身體 ，不放縱私慾的邪情，像不認識神的外邦人。」（四2-5）</p><p>一個帖撒羅尼迦信徒已曉得的命令，保羅藉耶穌的權威，已傳過給他們的命令，就是要他們成為聖潔，遠避淫行。這裏保羅說的是性道德方面的要求。</p><p>我們記得，帖撒羅尼迦信徒主要由外邦人組成，他們一直受希臘羅馬的文化影響，在性倫理方面遠較猶太傳統為開放，婚外性行為普遍，納妾或婚外情人也被視為正常的行為。保羅認為，外邦人在相信耶穌後，毋須接受割禮或猶太教的種種禮儀規定，卻得接受舊約所訂的其他道德規條，特別是在性方面。他宣告「遠避淫行」是「神的旨意」，也是使外邦基督徒得以與「不認識神的外邦人」有所區別的地方。</p><p>「遠避淫行」的正面說法是「成為聖潔」。這是呼應神在利十九2所做的原則性要求：「你們要成為聖，因為我耶和華－你們的神是神聖的。」這是聖潔要求的終極基礎。</p><p><strong>思想：</strong></p><p><strong>保羅只有三星期時間教導帖撒羅尼迦信徒，不可能鉅細無遺地講述基督教的所有教義和倫理，只能化繁為簡，講述最核心的道理和最基本的倫理原則。</strong></p><p><strong>我們的行事為人的一個總目標，是討神喜悅。這位是愛我們到犧牲自己的神，而我們也熱切愛祂，全心全意跟隨祂。對所愛的對象，我們的一個立志是竭盡所能討他的歡心，讓他快樂；對人如是，對神也如是。</strong></p><p><strong>只要我們立志無論做甚麼，都得為討神喜悅而做。那我們所領受的基要真理，便配合了我們個人的良知，以及內住在我們心中的聖靈，讓我們能做最正確的決定，以致果能達到討神喜悅的目標。只要我們的動機純全正直，只要我們真切依賴聖靈的引導，那我們所做的便不會是錯誤的，就是錯誤了也不打緊，神總是將壞事變成好事的神。</strong></p><p><strong>我常常擔心我們的教會是為信徒提供了過多的教導（overtraining），造成他們思想複雜、心靈也複雜；並且知道得很多，實踐卻很少，所得的知識常常不是幫助他們有更積極的實踐，而是為他們不願實踐和實踐不好提供解說的藉口。保本守樸，耶穌基督的道理的第一聽眾是加利利的漁夫愚夫，祂不可能講說得太繁瑣抽象的，也不可能期望人們必須做冗長的學習和複雜的實踐才成為祂的門徒的。</strong></p><p><strong>大道至簡，簡單的道理往往是最有效的。我們的一生就是要討神的喜悅。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月23日 尔道自建.mp3",
		"id": 20074000023,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(23)",
		"title": "第23日 遠避淫行",
		"textContent": "<strong>第23日</strong></p><p><strong>遠避淫行</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書四1-8</strong></p><p><strong>1末了，弟兄們，我們靠著主耶穌求你們，勸你們，既然你們領受了我們的教導，知道該怎樣行事為人，討神的喜悅，其實你們也正這樣行，我勸你們要更加努力。2你們原知道，我們憑主耶穌傳給你們甚麼命令。3神的旨意就是要你們成為聖潔，遠避淫行；4要你們各人知道怎樣用聖潔、尊貴控制自己的身體，5不放縱私慾的邪情，像不認識神的外邦人。6不准有人在這事上越軌，佔他弟兄的便宜；因為這一類的事，主必報應，正如我預先對你們說過，又切切警告過你們的。7神召我們本不是要我們沾染污穢，而是要我們聖潔。8所以，那棄絕這教導的不是棄絕人，而是棄絕那把自己的聖靈賜給你們的神。</strong></p><p>保羅並未將「成為聖潔，遠避淫行」這個要求，停留在原則或口號的層次，他強調信徒得曉得如何用聖潔尊貴守住自己的身體，就是要具體落實在他們的日常生活裏。「身體」的原文是「器皿」，它有時被理解為「妻子」，但較多選擇「身體」作為翻譯，因為保羅曾在林後四7提到我們的身體是一個「瓦器」。也有人倡議將之解釋為男性的生殖器。不管具體意思何在，保羅的要求是很清晰的：用聖潔和尊貴的精神控制自己的身子，不要使之被情慾牽引著。</p><p>在四6，保羅好像是別有所指，他不僅是泛稱基督徒不要有婚外性行為，包括不要嫖妓，更特別提到不要跟「弟兄」的妻子發生婚外情，這既是踰越了神所設定的界線（越軌），又欺負了弟兄。神是非常不悅納這樣的惡行的，必然會報應他。「不准有人在這事上越軌，佔他弟兄的便宜；因為這一類的事，主必報應，正如我預先對你們說過，又切切警告過你們的。」</p><p>帖撒羅尼迦教會是否存在著這樣的惡行，我們並不清楚。也許這是實有的事，藉提摩太轉告保羅，由保羅親自處理。但保羅卻又強調這個教訓他早已預先跟他們說過，並且鄭重地說過不止一次（「切切警告你們」），那便不大可能是發生不久的事了，畢竟保羅沒有見他們已近一年時間。</p><p>可以推想，這件失德事件，或許是發生在保羅向他們傳福音之前，兩個曾有婚外情的男女接受了基督信仰，保羅立即勸導他們分開，回歸各人的婚姻關係，並警誡當事人這種不倫的關係是基督教所無法容忍的。我們未必需要估計這兩個偷情男女最終沒有聽從保羅的勸告，仍繼續行淫。要是他們的道德這樣敗壞，很難想像他們會維持信仰，在大難中仍對主忠貞；這樣容忍罪惡的教會，也無法在給敵人捏住話柄攻擊下得以延久。保羅在這裏或許只是舊事重提，就他過去曾處理的一個個案，拿來作為舉例而已。</p><p>保羅回歸原則性的教導：「神召我們本不是要我們沾染污穢，而是要我們聖潔。所以，那棄絕這教導的不是棄絕人，而是棄絕那把自己的聖靈賜給你們的神。」（四7-8）神是忌邪的神，祂不容許被祂所揀選呼召的人、被祂所徵用的人沾染污穢，卻要求他們成為聖潔。保羅重申這個聖潔要求是直接來自神，不是來自人的；所以凡是拒絕接受這個要求的，他們不是拒絕人的教訓，卻是拒絕神，並且拒絕神放在人心中引導人服從神的聖靈。</p><p><strong>思想：</strong></p><p><strong>聖經的聖潔要求，不是關起門來的自我修練，也不是要求自己做甚麼「能人所不能」的特技演出（諸如禁食四十日，儆醒祈禱三晝夜），而是在人際關係裏的為與不為。有些事情是我們怎麼都要做的，有些則是寧死都不能做的。擇善固執，有所不為。</strong></p><p><strong>我們在人群中成為聖徒。聖徒的含義因此是社會性和倫理性的。</strong></p><p><strong>基督徒的性倫理其實是很簡單的，歸納起來便是兩句話：婚前不要有性行為，婚後不要有婚外情。努力守住自己的身子，不讓心中的情欲泛濫，不給外來的誘惑轄制。此外，尊重身邊的每個人，不將異性看為性象徵和洩慾工具，也不侵占別人的利益，滿足於神為自己劃定的地界、分派的份。</strong></p><p><strong>不過，這樣簡單的道理卻也是不易恪遵的。今天我們身處一個情慾泛濫、個人自由被高舉為至高無上的原則的時代；情慾被視為自然的，而凡自然的便是合理的、人性的，節制情慾因而被視為不合理、反人性。「為甚麼不可以？」是我們常常提出的問題，也是為我們悖逆聖潔要求提供的藉口。</strong></p><p><strong>我們必須緊記四7-8的教導：聖潔的要求是來自神的，拒絕聖潔的要求即等於拒絕神。不是拒絕傳統，不是拒絕甚麼落伍的清教徒道德觀，不是拒絕一夫一妻的霸權主義，而是拒絕神的直接命令。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月24日 尔道自建.mp3",
		"id": 20074000024,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(24)",
		"title": "第24日 彼此相愛",
		"textContent": "<strong>第24日</strong></p><p><strong>彼此相愛</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書四9-12</strong></p><p><strong>9有關弟兄間的手足之情，不用人寫信給你們，因為你們自己蒙了神的教導要彼此相愛。10你們向全馬其頓的眾弟兄固然是這樣行，但我勸弟兄們要更加努力。11要立志過安靜的生活，管自己的事，親手做工，正如我們從前吩咐你們的，12好使你們的行為能得外人的尊敬，同時也不依賴任何人。</strong></p><p>接著，保羅另提一個跟倫理相關的課題，便是信徒間的彼此相愛。「有關弟兄間的手足之情，不用人寫信給你們，因為你們自己蒙了神的教導要彼此相愛。你們向全馬其頓的眾弟兄固然是這樣行，但我勸弟兄們要更加努力。」（四9-10）</p><p>這段話說得比較婉轉。一方面，保羅如常強調，這個教導是帖撒羅尼迦信徒已經知道的，他們自己蒙了神的教訓。二方面，保羅說帖撒羅尼迦信徒在弟兄相愛的要求上已有很好的表現，他們已大致做到神的教訓，並且有好的見證。他們不僅愛帖撒羅尼迦一地的信徒，連對整個馬其頓省的其他信徒，也是同樣的做了。但三方面，保羅卻特別提醒他們注意這方面，期盼他們精益求精。</p><p>那究竟帖撒羅尼迦教會是否存在著肢體相愛不足的問題呢？證諸：</p><p> (一) 保羅在前面曾提到期盼信徒的愛心增加，並將之連繫到聖潔的要求之上：「又願主使你們彼此相愛的心，和愛眾人的心，都能增長，充足，如同我們愛你們一樣，好堅固你們的心，使你們在我們的主耶穌同他眾聖徒來臨的時候，在我們父神面前，成為聖潔，無可指責。阿們！」（三12-13）</p><p> (二) 在最後的勸勉部分，保羅用稍為鄭重的語氣指出：「弟兄們，我們勸你們，要警戒不守規矩的人，勉勵灰心的人，扶助軟弱的人，對眾人要有耐心。」（五14）</p><p>兩段經文都隱約顯示，帖撒羅尼迦教會大概是有一點點未如理想的情況的，不過未算特別嚴重。提摩太將他觀察到的情況，特別是一些問題的苗頭告訴保羅，保羅便在這裏作出一些較委婉的勸勉。</p><p>最後一個教導是：「要立志過安靜的生活，管自己的事，親手做工，正如我們從前吩咐你們的，好使你們的行為能得外人的尊敬，同時也不依賴任何人。」（四11-12）</p><p>「作安靜人」既不是指減少言說、沈靜學道，也不是指要多默想，過靜修等候主的生活（歸回安息）；而是指在人際關係上，不要招來麻煩衝突，不要惹起是非爭議。這與「管自己的事」和「親手做工」是連在一起說的。惟有管自己的事和親手做工的人，才不會產生事端，作安靜人。</p><p>這個教導是否別有所指，釋經者有很多的爭論。認為保羅不是無的放矢的人，多數主張帖撒羅尼迦信徒中間，存在著一些有工作能力的人（男人），卻選擇不工作，賴在教會，期待其他人供養他們，這樣除了增加教會和其他信徒的經濟負擔外，也使他們恆常處在窮乏的狀態。他們為甚麼這樣做呢？一個合理的推想（聖經沒有直接說）是，他們擁有一個錯誤的末世觀，認定基督既然很快重回，地上一切都會結束，那為甚麼還要經營生計，不若專心等待主再來好了。</p><p>對末世觀的不當強調，確實常常會帶給信徒極端甚或錯謬的思想。要是人間的種種即將過去，要是人間的一切都沒有永恆價值，那便等於沒有價值，基督徒為甚麼還要參與其中，並且悉力以赴呢？我們還需要營生、嫁娶、置業、投資、生孩子、建設社會、追求公義、環境保護（即將全面毀掉的世界，不用愛惜了）嗎？</p><p>這個教導也跟前面四9-10產生平行對照的作用。前面保羅要求弟兄姊妹增加愛心，但教會常常有人濫用愛心，利用別人的愛心作為逃避個人責任的出路。所以四11-12便就這方面作出提醒。</p><p><strong>思想：</strong></p><p><strong>基督徒愛心不足，教會缺乏愛心，常常是基督教被人詬病的重點批評，這樣的批評有來自教外的，但更多是來自教內的。</strong></p><p><strong>造成這樣的批評的原因很多，這裏只講幾個普遍性的情況。</strong></p><p><strong>首先，教會總是高舉愛心，不停強調愛心的重要性。說得多，自然造成人們的高期望，甚至是過高的期望；期望愈高，失望的可能性愈大；期望與現實的落差，便會帶來傷害與失望。所以，基督徒的行為明明是比非基督徒要優勝的，但人們在教會裏受傷害的機會卻常較在辦公室為高，小小的行為偏差已能帶來較大的傷害。</strong></p><p><strong>第二，愛心宣講得太多，要求太多，便很容易產生愛心疲勞的現象。我們知道要對人有恩典和憐憫，卻在心中無法滋生相應的感情，和實踐愛的行動的驅動力。這樣便很容易淪為「捨己身為人焚燒、卻沒有愛」的景況。心中的愛不足，卻強迫自己有愛的行為，也常常給人一個虛偽、假冒為善的印象。如何維持「起初的愛心」，既是挑戰，又是任務。</strong></p><p><strong>第三，基督徒的行事為人，並非只有愛的原則，我們也宣講真理、高舉公義、對自己和身邊的人有所要求。如何在宣講和實踐真理的同時兼顧愛的原則，如何在堅持真理不能妥協的同時，不致給人一種排他、唯我獨尊、對人不同情不通融的印象，肯定是不容易的事。此外，恩典與真理、愛與公義的平衡，也常讓我們陷在兩難的處境裏。恨惡罪惡，卻愛罪人，這樣的要求其實是具超難度的。</strong></p><p><strong>保羅在本段聖經裏，既要求信徒對人有更大愛心，又提醒不要濫用別人的愛心，其實已說明其中的矛盾張力。</strong></p><p><strong>無論如何，我們努力自我檢討，思考如何更真實和更有效地實踐愛。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月25日 尔道自建.mp3",
		"id": 20074000025,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(25)",
		"title": "第25日 睡了之人",
		"textContent": "<strong>第25日</strong></p>\n<p><strong>睡了之人</strong></p>\n<p><strong>作者：梁家麟</strong></p>\n<p><strong>經文：帖撒羅尼迦前書四13-18</strong></p>\n<p><strong>13弟兄們，至於已睡了的人，我們不願意你們不知道，恐怕你們憂傷，像那些沒有指望的人一樣。14既然我們信耶穌死了，復活了，那些已經在耶穌裏睡了的人，神也必將他們與耶穌一同帶來。15我們照主的話告訴你們一件事：我們這活著還存留到主來臨的人，絕不會在那已經睡了的人之先。16因為，召集令一發，天使長的呼聲一叫，神的號角一吹，主必親自從天降臨；那在基督裏死了的人必先復活，17然後我們這些活著還存留的人必和他們一同被提到雲裏，在空中與主相會。這樣，我們就要和主永遠同在。18所以，你們當用這些話彼此勸勉。</strong>\n</p>\n<p>我們來到本書最受注意的一段，有關末日事宜的講論了。</p>\n<p>在帖撒羅尼迦前書，末日講論主要關乎兩件事：第一是有關在主再來以前便死了的人的命運；第二是關乎主再來的日期。有理由相信，這兩個課題都是首先在帖撒羅尼迦的教會裏產生爭論，甚至造成一些負面影響，才讓提摩太將他們的問題轉告保羅，保羅便在這裏予以解答。\n</p>\n<p>就前面提及保羅一年前在他們中間講論的基本真理，可知耶穌不日重回審判萬民，唯有信耶穌者才可免去神的忿怒，是他們領受的其中一個主要信息（一10）。保羅又說過有關主再來的日期，他們其實已經知道了，所以不用再說（五1-2）；那他們是如何知道的呢？保羅又為甚麼能確定他們知道呢？唯一的答案：這是保羅在一年前親自教導他們的道理。保羅當然記得他曾教過，才信心滿滿地說他們的認識業已是正確的，不用再另作教導了。\n</p>\n<p>就前面提及帖撒羅尼迦教會裏，有人為了專心等候主的重回，乾脆不上班不作工（四11），也可看到末日的道理在他們中間應該是產生了重大影響的。他們對耶穌重回、結束地上的一切的預言是全盤接受的，並且作出相應的配合行動（儘管這是一個錯誤的理解和回應）。\n</p>\n<p>事實上，若不是帖撒羅尼迦的信徒全心全意相信保羅所傳的福音，他們不可能撐過這一年來所遭遇的患難和迫害；而末日信仰肯定對他們面對種種磨難有最大的精神支持力量。</p>\n<p>正是因為帖撒羅尼迦信徒領受了末日的道理，並且篤信不疑；所以他們喜歡談論末日的課題，也是自然的事。問題是，他們過去從保羅身上學習的東西有限，在沒有導師幫助之下，當他們就已知的邁入未知的範圍時，往往便只能運用自己的推論和想像，因而出現了偏差的觀點，造成信徒間的分歧對立，甚至出現了混亂和破壞。（歷史上，多數謬說異端都是對真理作過度推論而出現的；教會也常常因出現對真理的不同推論而產生教義上的分歧對立，甚至分裂。）\n</p>\n<p>從保羅在這裏提供的答案（四13-18）回溯，估計帖撒羅尼迦教會就末日課題所產生的第一個問題是這樣的：</p>\n<p>由於他們相信（也許是保羅的教導）耶穌會很快回來，將基督徒接回天上，他們在尚未嚐死味以前，便會目睹這樣偉大的事件發生，所以他們便專注等待這即將來臨的事。但是在等候的這一年間，信徒中間有人離世，有人便擔心，這些死了的人是否無法等待耶穌的重回，也是否失去了被主接回的機會，因為耶穌只接活人不接死人。再推論下去，那些等不及耶穌再來便死掉的信徒，是否不蒙神悅納，甚至是被咒詛遭遺棄的人呢？要是這推論是真的話，便真的教人沮喪絕望了，因為死者的家屬朋友，都在教會裏，他們怎能不對死者被終極棄絕而憂傷呢？\n</p>\n<p>對於死了的信徒的命運問題，保羅這樣回答：「弟兄們，至於已睡了的人，我們不願意你們不知道，恐怕你們憂傷，像那些沒有指望的人一樣。」（四13）</p>\n<p>「我們不願意你們不知道」一語，說明以下的道理是帖撒羅尼迦信徒過去從未聽過，也是保羅第一次教導他們的。這跟前面保羅多番說「他們早已知道這個那個」很是不同。正因為他們未知這個道理，才產生不必要的憂傷。</p>\n<p>正如安息禮拜是為生人而非死人做的，死亡問題其實是仍然在生的人的關懷。相信已死的人是被終極棄絕的信徒，對他們的親人離世自然是極其悲傷；因為死了便了，再無任何轉寰餘地，所有指望都幻滅了。保羅安慰這些信徒說，不要為已逝去的人的命運擔憂，不要擔憂到像那些沒有指望的教外人一般。這裏，保羅要鞏固死者的家屬的盼望。\n</p>\n<p>不相信耶穌的人對死後的情況沒有盼望，信耶穌的人便不該如此。信仰帶給我們確切的盼望。</p>\n<p>他用「睡了」來描述在人間逝世的人，顯示這只是短暫的失去知覺和活動能力，而非永遠失去生命。</p>\n<p>「既然我們信耶穌死了，復活了，那些已經在耶穌裏睡了的人，神也必將他們與耶穌一同帶來。」（四14）只要我們在生前歸信耶穌，我們的生命便與耶穌相連，就算是在人間睡了（死了），仍舊是與耶穌不分的。神最終會喚醒我們，我們會與耶穌一同顯現。神藉著耶穌會將那些死了的人與耶穌一同帶來。\n</p>\n<p><strong>思想：</strong></p>\n<p><strong>保羅在本書所傳講的末世信息，給予我們以下兩個重點：</strong></p>\n<p><strong>第一，針對帖撒羅尼迦教會擔心死者與生者永遠分離，保羅宣告信主的人將會永遠在一起，他們跟他們、再跟耶穌永遠在一起。我們不用憂慮永訣。「我們…和他們一同」，「我們就要和主永遠同在」。</strong></p>\n<p><strong>第二，保羅在帖撒羅尼迦前書最吸引人的記述，是指所有在主裏死了的和仍舊活著的人，都會在耶穌從天降臨時，被提到天上與祂相遇。這是日後有人搭建的末世藍圖裏的被提理論（Rapture）主要的根據。</strong></p>\n<p><strong>我們不確定保羅是否有一個完整的末世藍圖，這裏講的被提到天上，大抵跟他曾有的個人經歷──被提到第三層天上的樂園，聽見隱祕的言語（林後十二2，4）──有關。這裏的「雲裏」和「空中」並非指我們大氣層裏的空間，而是指另一個不同的世界，一如第三層天上的樂園。耶穌重回，要結束地上的一切，我們目前居住的世界將要消滅，在主裏的無論是生者抑或死者都會被耶穌帶往另一個世界，在那裏和主永遠同在。</strong>\n</p>\n<p><strong>我們必須有對末日的信仰。</strong></p>\n<p></p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月26日 尔道自建.mp3",
		"id": 20074000026,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(26)",
		"title": "第26日 主來時候",
		"textContent": "<strong>第26日</strong></p><p><strong>主來時候</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書四13-18</strong></p><p><strong>13弟兄們，至於已睡了的人，我們不願意你們不知道，恐怕你們憂傷，像那些沒有指望的人一樣。14既然我們信耶穌死了，復活了，那些已經在耶穌裏睡了的人，神也必將他們與耶穌一同帶來。15我們照主的話告訴你們一件事：我們這活著還存留到主來臨的人，絕不會在那已經睡了的人之先。16因為，召集令一發，天使長的呼聲一叫，神的號角一吹，主必親自從天降臨；那在基督裏死了的人必先復活，17然後我們這些活著還存留的人必和他們一同被提到雲裏，在空中與主相會。這樣，我們就要和主永遠同在。18所以，你們當用這些話彼此勸勉。</strong></p><p>保羅鄭重地告訴帖撒羅尼迦信徒，他以下的話是完全出自耶穌的：「我們照主的話告訴你們一件事：我們這活著還存留到主來臨的人，絕不會在那已經睡了的人之先。因為，召集令一發，天使長的呼聲一叫，神的號角一吹，主必親自從天降臨；那在基督裏死了的人必先復活，然後我們這些活著還存留的人必和他們一同被提到雲裏，在空中與主相會。這樣，我們就要和主永遠同在。」（四15-17）</p><p>當耶穌從天降臨的那一天，將會是天地震動的時刻。保羅描述：「召集令一發」，這或許是一聲隆重的宣告，諸如中國人慣見的「聖上駕到」；伴隨著的是天使長的吶喊助威，和號筒的吹響。（也有人認為，「天使長的呼聲」和「神的號角」，加起來便是「召集令一發」。後二者解說前者。）保羅的這個描述，應合了耶穌基督的末日預告。耶穌說：不要相信任何人宣稱基督已重回的訊息。基督若重回，那一定不是偷偷摸摸，而是大鑼大鼓的，一定讓全世界所有人都即時知道，不可能只有少數人知道，而其他人仍被蒙在鼓裏（太廿四26-28）。</p><p>在這個時刻，逝世了的基督徒便會立即復活，他們會首先跟降臨的耶穌會合。然後，那些仍在人間尚未逝世的基督徒，也會被提到雲裏，跟已逝世者在一起，與耶穌相遇，並且將要永遠在一起。</p><p>「天使長」一詞有定冠詞，應該指米迦勒。在猶9和啟十二7都有提到他。在兩約期間的次經如以諾書二十5也有提到。這名字溯源自七十士譯本的但以理書十二1。</p><p>保羅要強調的是，不用擔心死去的基督徒，在耶穌降臨的時候沒得與主同在，他們與主會合的時間可比仍舊活著的人為早呢。</p><p>「所以，你們當用這些話彼此勸勉。」（四18）以上便是保羅給信徒安慰的話。</p><p>再次我們看到，保羅無意對這群信仰根基淺薄的信徒說複雜的神學道理，他之所以打破他在這封信只幫助信徒重溫舊道理的傳統，談論一些從前沒說過的道理，純粹是因為他們正面對一些偏差思想所帶來的困擾。保羅的關懷不是教義性，而是教牧性的，他要掃除他們不必要的憂傷，要為他們帶來安慰。</p><p><strong>思想：</strong></p><p><strong>基督教的末世觀常常是引來最多關注的課題，即或今天的我們不一定有最迫切的末日嚮往，我們的好奇心也驅使我們熱切探索末日的懸謎。末日講座曾經是最受歡迎的項目，而就末日課題而造成的異端，在普世教會也是層出不窮，從未間斷的。</strong></p><p><strong>這裏筆者不是要求我們減少對末日的盼望。恰好相反的是，我擔心的是今天的教會對末日的談論和想像太多，因末日而產生的爭議也多，但對末日的期盼卻沒有因應增加。末日只成為我們茶餘飯後的一個佐談題目，卻沒有構成一個世界觀和人生觀，形塑我們的價值觀和生活方式。我們討論末日，卻沒有成為末日聖徒。（噢，這裏可不要跟某個異端混同了，但我們也不應將末日聖徒這個名稱拱手讓人啊！）</strong></p><p><strong>保羅在多處聖經都談到末日和永生，帖撒羅尼迦前後書如是，哥林多前書也如是。他指出，沒有末日的盼望，基督徒的人生便是最可憐的，基督信仰也不值得我們相信。但是，保羅卻沒有給我們描述一個完整的末日圖畫，只是做了幾個最簡單的認信：耶穌基督必要重回人間，結束地上的一切，審判活人死人，然後將凡相信的人帶進一個截然不同的國度裏，讓他們擁有一個跟今天完全不同的永恆生命。至於末日的進程和新天新地的具體情況，他倒沒有怎樣的闡釋，也許他自己也沒有得著神的啟示吧！</strong></p><p><strong>末日信仰是一個認信和盼望。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月27日 尔道自建.mp3",
		"id": 20074000027,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(27)",
		"title": "第27日 末日時間",
		"textContent": "<strong>第27日</strong></p><p><strong>末日時間</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書五1-11</strong></p><p><strong>1弟兄們，關於那時候和日期，不用人寫信給你們，2因為你們自己明明知道，主的日子來到會像賊在夜間突然來到一樣。3人正說平安穩定的時候，災禍忽然臨到他們，如同陣痛臨到懷胎的婦人一樣，他們絕逃脫不了。4弟兄們，你們並不在黑暗裏，那日子不會像賊一樣臨到你們。5你們都是光明之子，都是白晝之子；我們不屬黑夜，也不屬幽暗。6所以，我們不要沉睡，像別人一樣，總要警醒謹慎。7因為睡了的人是在夜間睡，醉了的人是在夜間醉。8但既然我們屬於白晝，就應當謹慎，把信和愛當作護心鏡遮胸，把得救的盼望當作頭盔戴上。9因為神不是預定我們受懲罰，而是預定我們藉著我們的主耶穌基督得救。10他替我們死，讓我們無論醒著、睡著，都與他同活。11所以，你們該彼此勸勉，互相造就，正如你們素常做的。</strong></p><p>接著，保羅跟帖撒羅尼迦信徒談論第二個跟末日相關的信仰問題，便是有關主再來的日期。</p><p>第一個問題是關乎死者在末日的命運，第二個問題是關乎仍在生者對待末日的態度。值得注意的是，由於保羅在這裏應答帖撒羅尼迦信徒的提問，所以他主要討論的是基督徒當如何面對末日，卻沒有提到未信者將會在末日接受神的審判和永刑。所以，跟前面的問題一樣，都是關乎基督徒的（「在主裏」）。</p><p>對於末日的日期問題，保羅又重覆前面常說的話，這個道理是他們已經知道的，因為他在過去已曾跟他們說過，所以今天其實是不用再多說的。「弟兄們，關於那時候和日期，不用人寫信給你們，因為你們自己明明知道…」（五1-2a）</p><p>不過，他還是忍不住替他們重溫這個已知的道理（這是典型的為父母的心態，明知兒女已知的道理，仍忍不住再提，是之謂囉唆），標準答案是：「主的日子來到會像賊在夜間突然來到一樣。人正說平安穩定的時候，災禍忽然臨到他們，如同陣痛臨到懷胎的婦人一樣，他們絕逃脫不了。」（五2b-3）</p><p>將主再來的日子簡稱為「主的日子」（the day of the Lord），在帖後二2也出現過。在舊約先知的口中，這是神施行審判的日子。</p><p>一件確定的事，便是主再來的日期和時間無人能知曉。保羅的說法是，這個無人知曉的事實倒是眾所周知的，帖撒羅尼迦教會的弟兄姊妹也充分知道，所以他不用再寫信教導他們這個。</p><p>帖撒羅尼迦信徒明明曉得主再來的日子是無法曉得的。</p><p>教人困惑的是，這個明明是聖經末世論一個毫無爭議餘地的真理，卻不斷在實踐上受人故意忽略和挑戰。二千年來，總是有一些自命獨具靈眼的人，宣稱找到方法計算耶穌基督重回的準確日期。當然他們的推算毫無例外地都證明為錯誤了，但這沒有減退後來者繼續作末日預言的興致，遺憾的是他們的末日預言還是有市場的，有人會罔顧聖經的警誡，誤聽他們的預測，做出種種荒謬的事情來。</p><p>聖經用「賊」來形容主的再來，實在是既生動又別致。賊不是光彩的角色，將之比附我們的主好像有些不敬，但既然這是聖經的說法，便顯示神不介意用這個形容詞來描述祂自己了。</p><p>撇開道德價值不談，用賊來形容是貼切不過的。賊的一個特徵是乘人不備，在人不曾察覺的時候下手；所以他們總是選擇在夜間才出動，因為這是人們睡覺、警覺性最低的時候。要是人們預先猜到賊計劃下手的時間和做法，他倒會放棄這次計劃了。所以，正當人們以為不應在這個時候發生，如今應是平安穩妥的時候，主再來以前的災難便已臨到。</p><p>保羅說：「如同陣痛臨到懷胎的婦人一樣。」從前尚未有剖腹生子的技術，婦人生孩子一定要經過之前的陣痛，這是必要之惡，沒有人能避過此一劫。即使我們保持儆醒，還是得陷在突如其來的災難中。</p><p>不過，不知道末日來臨的具體日子是一回事，保羅仍勸勉信徒保持儆醒謹守。「弟兄們，你們並不在黑暗裏，那日子不會像賊一樣臨到你們。你們都是光明之子，都是白晝之子；我們不屬黑夜，也不屬幽暗。所以，我們不要沉睡，像別人一樣，總要警醒謹慎。因為睡了的人是在夜間睡，醉了的人是在夜間醉。但既然我們屬於白晝，就應當謹慎，…」(五4-8a)</p><p><strong>思想：</strong></p><p><strong>在嚴酷的迫害風潮裏，信徒日夕面對生與死的抉擇，面對種種不合理的待遇，很自然便會連接到末世論的信仰，因為這是他們苦難結束、至終得贖的日子，這也是人間種種不公義的事得以擺平的日子。所以在整卷帖撒羅尼迦前書，我們都看見有關末日審判的講論（如一10；二16；五9）。</strong></p><p><strong>保羅指出，下面所寫有關末世的道理，是他從前在他們中間時，已詳細講論過的。如今所寫的，沒有甚麼是新的或他們尚未知道的，寫下來的目的只為讓他們重溫這個重要的道理而已。</strong></p><p><strong>「因為神不是預定我們受懲罰，而是預定我們藉著我們的主耶穌基督得救。」（五9）這裏的末日講論是保羅一貫的末世論內容。一如在一10所說的：「等候他兒子從天降臨，就是神使他從死人中復活的那位救我們脫離將來憤怒的耶穌。」保羅強調的不是將來在天堂，信徒可以怎樣享永福；而是他們因著耶穌的救贖，而得以免去將來理應接受的刑罰。末日到臨的第一件標誌性事件是基督重臨和最後審判。在這個大日，所有人都得面對神的審判；而在公義的主面前，沒有人可以宣稱自己是聖潔公義的，沒有人可以靠自身在世上的行為得稱為義，因此也沒有人可以免去神的忿怒。接受永刑是理所當然的後果。注意，接受永刑不光是惡貫滿刑的壞人的結局，而是所有人的結局。我們中間有義人嗎？沒有，連一個都沒有。</strong></p><p><strong>所以，要是單單評估人在人間的行為，最後審判的結果是人人受罰，而非有賞有罰。不管在人間被看為義人的抑或罪人的，最終的結局都沒有差異。審判大日就是神抒發祂的忿怒的時刻。</strong></p><p><strong>感謝神，藉著耶穌基督的代贖拯救，信祂的人竟然可以逃過這個注定的人類終極命運，免去神的忿怒。這是神藉基督給人最大的恩典。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月28日 尔道自建.mp3",
		"id": 20074000028,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(28)",
		"title": "第28日 儆醒等候",
		"textContent": "<strong>第28日</strong></p><p><strong>儆醒等候</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書五1-11</strong></p><p><strong>1弟兄們，關於那時候和日期，不用人寫信給你們，2因為你們自己明明知道，主的日子來到會像賊在夜間突然來到一樣。3人正說平安穩定的時候，災禍忽然臨到他們，如同陣痛臨到懷胎的婦人一樣，他們絕逃脫不了。4弟兄們，你們並不在黑暗裏，那日子不會像賊一樣臨到你們。5你們都是光明之子，都是白晝之子；我們不屬黑夜，也不屬幽暗。6所以，我們不要沉睡，像別人一樣，總要警醒謹慎。7因為睡了的人是在夜間睡，醉了的人是在夜間醉。8但既然我們屬於白晝，就應當謹慎，把信和愛當作護心鏡遮胸，把得救的盼望當作頭盔戴上。9因為神不是預定我們受懲罰，而是預定我們藉著我們的主耶穌基督得救。10他替我們死，讓我們無論醒著、睡著，都與他同活。11所以，你們該彼此勸勉，互相造就，正如你們素常做的。</strong></p><p>保羅繼續末日來臨如賊一樣的意象，指出賊人通常是在黑夜才活動的，很少在白晝作案。基督徒若是活在光明之中，不在黑暗裏，便不應受賊人的威脅。在黑夜裏，有人沈睡，有人醉倒；但基督徒活在白晝之中，總是清醒的，不睡不醉。保持清醒，便是儆醒謹守了。</p><p>儆醒謹守也是耶穌在末日講論裏對門徒的教訓。我們都記得十個童女等候新郎的比喻，耶穌的總結是：「所以，你們要警醒，因為那日子，那時辰，你們不知道。」（太廿五13，參1-13）耶穌一方面說我們不會知道那日子，另一方面卻要我們警醒。</p><p>問題是，我們當如何儆醒謹守呢？</p><p>儆醒謹守不等於每天都收拾好行裝，收拾好心情，寫好遺書，預備被提與主見面；不等於不斷猜想那日子是在甚麼時間發生，不斷收集各種有關末日徵兆的材料；不等於決定甚麼長遠計劃都不做，不營生、不婚嫁、不生孩子，專心等候主的到臨。儆醒謹守卻是指我們永遠記著末日到臨的事實，並以末日的事實來調整我們對待今天的人和事的態度，悉力以赴，珍惜所有，卻不過分執著於得失成敗。儆醒謹守是指我們預備好自己在任何時間向鑑察人心的主交賬，有罪便立即認，有過便立即改，善念要立即化作行動，每天按照聖經的教導生活，敬虔度日。</p><p>儆醒謹守不會讓我們比其他人更早知道耶穌重回的時間。第一，聖經已多番說明沒有人會預早得知這個日子的到臨。那些告訴我們基督已重臨的消息的人，全無例外，都是傳講異端的人，耶穌提醒我們不要相信他們。第二，聖經也告訴我們，耶穌重回的時候，不會是靜悄悄的，總是有呼叫聲、天使長的聲音和神的號聲，所以，每個人都會同時間知道。要麼沒有一個人知道，要麼人人都第一時間知道。「要是我如今尚不知道，即等於耶穌尚未重回。你不要跟我說你比我早知道啊！」第三，耶穌的十童女的比喻裏，那五位聰明的童女同樣不知道新郎回來的時間，她們和愚拙的童女一樣都打盹睡著了。所以沒有第一時間警覺是沒問題的。關鍵在於當十個童女同時醒來時，聰明的童女早已預備了新郎來所需要的東西。</p><p>正如保羅在這裏說：「…把信和愛當作護心鏡遮胸，把得救的盼望當作頭盔戴上。因為神不是預定我們受懲罰，而是預定我們藉著我們的主耶穌基督得救。他替我們死，讓我們無論醒著、睡著，都與他同活。所以，你們該彼此勸勉，互相造就，正如你們素常做的。」（五8b-11）</p><p>「把信和愛當作護心鏡遮胸，把得救的盼望當作頭盔戴上。」這話應該是他日後在以弗所書所說的聖靈所賜的全副軍裝的教訓的雛型。簡單的意思是，以信、望、愛來武裝自己。</p><p>此外，要確信耶穌已拯救了我們，擺在面前的是神的喜悅，而不是神的忿怒。我們懷著這個得救的確信生活。</p><p>我們也立志，無論任何景況，都為主而活。祂為我死，我為祂活。</p><p>我們視身邊的基督徒為迎向末日的同路人，互相勉勵，彼此造就。</p><p>以上便是對末日所持的儆醒謹守的態度。</p><p><strong>思想：</strong></p><p><strong>無論是在前書抑或後書，保羅都用了不少篇幅來討論有關末世的課題。這大抵是帖撒羅尼迦書信讓我們最感好奇和趣味的地方。可以確定，保羅在各地所傳的福音信息總是扣定在末世論之上的。他首先強調耶穌基督便是舊約所應許要來的彌賽亞（徒十七2-3），然後再指出這位被猶太人釘死在十字架上，卻又死而復活的耶穌基督，將來要以審判者的身分重回人間（帖後一7-10）。福音是基督中心的，末世論也是基督中心的，末世到臨的重點是耶穌要施行審判，如今接受福音的好處是將來在末日審判時可以免去神的忿怒，逃避該受的刑罰。這個信息對猶太人受眾特別具有針對性。</strong></p><p><strong>不過得指出，保羅在兩封書信裏所講述的內容是非常有限的，僅為疏理教會存在的一些偏差想法，卻無意做太多想像性的申論，因此對期待掌握整個末日藍圖和時間表的人而言，保羅節制的論說是遠遠無法滿足他們的好奇心的。</strong></p><p><strong>譬如說，帖撒羅尼迦前書談及被提的課題，卻完全沒有碰及被提和大災難的先後次序關係，所以有關災前、災中抑或災後被提的問題，便不能從本書尋著答案了。保羅只是強調，無論是死人抑或活人，都是在耶穌基督重回的第一剎那，便離開人間與祂相遇。</strong></p><p><strong>我們若以聖經的教導為滿足，那我們的末世論知識便以此為限。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月29日 尔道自建.mp3",
		"id": 20074000029,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(29)",
		"title": "第29日 敬重同工",
		"textContent": "<strong>第29日</strong></p><p><strong>敬重同工</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書五12-14</strong></p><p><strong>12弟兄們，我們勸你們要敬重那些在你們中間勞苦的，就是在主裏面督導你們、勸戒你們的人。13又因他們所做的工作，要以愛心格外尊重他們。你們也要彼此和睦。14弟兄們，我們勸你們，要警戒不守規矩的人，勉勵灰心的人，扶助軟弱的人，對眾人要有耐心。</strong></p><p>在最後一個段落，保羅對帖撒羅尼迦信徒做了一些瑣碎但重要的提醒。</p><p>首先，他勸導信徒敬重教會的領袖。「弟兄們，我們勸你們要敬重那些在你們中間勞苦的，就是在主裏面督導你們、勸戒你們的人。又因他們所做的工作，要以愛心格外尊重他們。」（五12-13）</p><p>明顯地，帖撒羅尼迦教會裏也有一些帶領性的同工。我們無法知道他們是如何選拔出來的。不過他們應該不會比其他信徒信主時間長很多，屬靈知識和靈命深度也不特別優秀，因此他們不一定得到信徒最多的尊重，這是為甚麼保羅要特別勸導帖撒羅尼迦信徒敬重他們。</p><p>保羅在他們中間僅僅三個星期，便已留下極其深刻的印象和影響力；在最早期的信徒中間，保羅肯定給傳誦為一個光輝燦爛的偉大使徒，津津樂道，愈傳愈神。偉人之後，任何接班者都是困難重重的。誰能跟保羅相比較呢？就是其獨特的蒙召經歷，為傳道全然擺上和犧牲一切的精神，以致作為帖撒羅尼迦教會的創辦者的特殊地位，已是接班人望塵莫及的了。</p><p>帖撒羅尼迦應該是保羅所建立在歐洲的第二所教會，保羅以後，教會應該再沒有外來的全職傳道，負責教導和行政帶領的都是信徒領袖。在沒有特殊的訓練裝備（諸如受業於耶穌或主要使徒門下）和專業認證（被使徒按立）的情況下，這些領袖很難取得某個毋庸置疑的客觀資格，取信於同儕。他們只能藉著後天的努力，默默耕耘，積累關係和經驗，逐漸爭取別人的信任。但這個由懷疑到信任的過程肯定是不短的，人們會否給予他們足夠的成長和成熟的時間空間，倒是另一個問題。</p><p>先知在家鄉不受尊重。除非是天生具魅力的自然領袖，一站出來便已鶴立雞群，出類拔萃；否則多數人也就是在眾人認可和接納下，才得以扮演帶領的角色。用通俗的說法，便是「各人給面子，通力合作，才讓在下湊合，權充眾人的領袖」。</p><p>保羅在這裏勸勉信徒，必須敬重在他們中間權充帶領角色的領袖。不管他們的恩賜和能力是否足夠，表現是否出色，就因他們願意擺上，為教會付出時間和心力，也值得他們給予肯定和支持了。沒有功也有勞，我們必須學習欣賞別人的長處，讚賞別人的付出，對服事者給予愛心的尊重。這樣，教會才能有效運作，才有一個讓人成長的合一和諧的環境。</p><p>保羅的第二個勸導是按時按需做人的建立工作：「弟兄們，我們勸你們，要警戒不守規矩的人，勉勵灰心的人，扶助軟弱的人，對眾人要有耐心。」（五14）</p><p>要是前面一句話是勉勵信徒做好跟隨者的角色，敬重帶領他們的領袖；這句話便是勉勵做領袖的，不畏困難，不避人言，堅持做好領袖的角色。13和14節是相輔相成的。</p><p>一間小教會沒有多少行政事務，行政無非是人事處理，領袖主要的任務，是理順群體的人際關係，營建一個有助成長的環境，針對不同信徒的處境和需要，給予鼓勵和幫助。保羅提出一些具體的指引：對不守規矩的人要給予警戒，對灰心的人給予勉勵，對軟弱的人加以扶助，在人成長的過程中常作忍耐。簡單地說，按時分糧，按需牧養。</p><p>做人的工作必須有忍耐。林前十三的愛篇裏，第一和最後的要求都是忍耐，只有這個要求是重覆的；弗四2針對信徒關係的教導也離不開忍耐，可見忍耐在群體中的重要性。是的，生命成長是一個漫長的過程，跟工廠大規模生產不同，生命成長總是個別而獨特的，每個人的歷程和速度都不盡相同，並且通常不會是直線進行的，總是前進三步退後兩步。建立生命者若是沒有忍耐的心，急於求成，又或者期望有怎樣的投放便得有相應的回報，便很難堅持下去，只會為己為人增加挫折失敗的經歷。</p><p><strong>思想：</strong></p><p><strong>保羅這兩個分別對被帶領者和帶領者的教導，是適用於任何處境的，包括今天我們所處的教會。</strong></p><p><strong>許多教會都鬧領袖荒，人們一方面抱怨找不到合適的領袖，另方面也鮮有人願意站出來擔承領袖的角色。造成這個情況的原因很多，其中最主要的包括：資訊發達，人們得以近距離觀看別人，甚麼問題都一清二楚，不易對人美化神化；民主意識濃厚，人人都有自己的看法，意見紛紜，不易討好；批判精神強烈，喜歡挑別人的毛病，責備的聲音壓倒性多於讚美的；自我意識突出，人們傾向保護自身的權益，對大我的犧牲精神相對減少，加上做在野黨比執政黨輕鬆愉快，不做事的人批評做事的人，要尋找做事的人便很難了。</strong></p><p><strong>天生的領袖是罕有的，多數領袖都是培養出來的。我們必須營建一個健康的成長環境，設計一個讓人鍛鍊的成長階梯，也提供足夠的督導和扶助，按部就班，才能建立新梯隊的領袖，才有源源不絕的領袖供應。</strong></p><p><strong>捫心自問，我們的教會是否是一個適合領袖崛起的環境？我們在扶立新一代的領袖一事上，又曾出過多少力量？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月30日 尔道自建.mp3",
		"id": 20074000030,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(30)",
		"title": "第30日 維持善意",
		"textContent": "<strong>第30日</strong></p><p><strong>維持善意</strong></p><p><strong>作者：梁家麟</strong></p><p><strong>經文：帖撒羅尼迦前書五15-28</strong></p><p><strong>15你們要謹慎，無論是誰都不要以惡報惡，彼此間和對眾人都要追求做好事。16要常常喜樂，17不住地禱告，18凡事謝恩，因為這是神在基督耶穌裏向你們所定的旨意。19不要熄滅聖靈；20不要藐視先知的講論。21但凡事要察驗：美善的事要持守，22各樣惡事要禁戒。23願賜平安的神親自使你們完全成聖！願你們的靈、魂、體得蒙保守，在我們的主耶穌基督來臨的時候，完全無可指責。24那召你們的本是信實的，他必成就這事。25弟兄們，請也為我們禱告。26用聖潔的吻向眾弟兄問安。27我指著主囑咐你們，要把這信宣讀給眾弟兄聽。28願我們的主耶穌基督的恩惠與你們同在！</strong></p><p>最後一段說話，總是瑣碎嘮叨的。不過，媽媽碎碎念掛在口邊的東西，卻常常是重要的。所以，末段的教導是不緊急卻重要（not urgent but important）的。</p><p>保羅要求信徒常懷善意（good will），以善意待人，也勉力追求良善。「你們要謹慎，無論是誰都不要以惡報惡，彼此間和對眾人都要追求做好事。」（五15）</p><p>我們若非心中存有善念，對人懷有善意，便無法做出美意的行為，建立美善的人際關係；更不要說能逆流而上，改變環境，以善勝惡了。</p><p>甚麼是善意？最簡明的說法，是保羅的四個「凡事」：凡事包容、凡事相信、凡事盼望、凡事忍耐。能做到這四點，我們便對人有最大的善意。</p><p>若是得說具體一點，便是減少對人的懷疑和猜忌，增加信任，正面鼓勵，拒絕各種負面的傳聞，特別得在原則上拒絕任何形式的陰謀論解說。寧可吃虧，寧可讓自己冒被欺騙受傷害的風險，也要選擇相信。此外，永遠不要對人絕望，拒絕在人蓋棺前便給予定論，相信福音有改變生命的能力，給人再來一次的翻身機會。</p><p>我常跟弟兄姊妹說：一個愛者（lover）是不能太聰明的，做丈夫的不要太聰明，做妻子的不要太聰明，做父母的不要太聰明，做兒女的也不要太聰明。選擇失憶，選擇放手，選擇信任，別人才有成長的自由空間。</p><p>緊接善意的是三個相連的教導：常常喜樂，不住禱告，凡事謝恩。這是基督徒的生命特徵，也就是必須具備的生活常數，保羅說這是神給我們定的旨意。</p><p>喜樂不僅是情緒的自然流露，更是一個信仰和道德的任務，我們要喜樂，要常懷喜樂的心生活。</p><p>禱告是生活裏不可或缺的部分，它不僅是某種靈修操練，不僅限於某個靈修時段的特別操作，而是廣泛地滲透在生活的每個層面，就如我們做甚麼都會伴隨呼吸，停止呼吸即等於終止生命一樣，禱告也就是我們的屬靈呼吸。簡單一句兩句的祈禱，讓我意識到神的恆在，認定必須過向祂負責、對祂交待的生活，也將生活裏哪怕再庸俗的部分都轉化成信仰實踐。</p><p>謝恩是確認生活裏的恩典，在最平凡重複的生活內容裏發現恩典，然後給予賜恩的神一個正確的回應。凡事謝恩使我們確認生活離不開神的恩典，我們是靠賴恩典而活，唯獨恩典。</p><p>再接著是不斷追求成長。「不要熄滅聖靈；不要藐視先知的講論。但凡事要察驗：美善的事要持守，各樣惡事要禁戒。」（五19-22）屬靈生命是不能原地踏步的，不進則退，我們得認定自己不是已經得著了和完全了；神對我們的許多要求尚未兌現，我們的明天比今天要好，我們仍有成長的空間。</p><p>因此，敏銳聆聽聖靈在心中的引導提醒，也存謙卑的心聆聽教會的講道和教導，不要自鳴聰明，不要假設一切都已知曉，不要以為講壇和主日學只是為年輕的後輩而設的。相信今天神仍藉不同的人和事向我們說話，對我們有要求，讓我們有所成長。</p><p>成長不僅是學習，也包括實踐。察看身旁的人，見賢思齊，見不賢則內自省。認定不管到了多大的年齡，自己仍然可以變成更謙虛、溫柔和忍耐的人。</p><p>接著…，噢，篇幅不容許我們接著了。接下來是自己閱讀和思考的時間吧！</p><p><strong>思想：</strong></p><p><strong>信仰是一個不斷前進的歷程，永無止盡，所以也不會沈悶，總是不斷讓人詫異和驚歎。</strong></p><p><strong>說一個小見證：信主大半生，讓我感恩不盡的其中一件事，是每天在靈修時，哪怕讀的是再熟悉的經文，唱的是再熟悉的詩歌，心中仍常被觸動。不是說有給震撼擊倒的經驗，而僅是一份輕輕的悸動，一種溫馨溫暖的感覺。對我而言，這已足夠。它證明了神仍沒有放過我，仍對我有期待，所以繼續向我說話。同樣地，我也學習抽離個人的營役和得失，勉強自己做一個旁觀者，察看身邊或大或小的人和事，藉以領受神給我的啟示和教導。看到一個老婆婆在公園裏晨運，看到一個小孩子在媽媽懷裏撒嬌，我希望我仍被生命的莊嚴和豐富所觸動，被有情的人間和有情的神所觸動。</strong></p><p><strong>我不是麻木不仁的人，我們都不是。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2003/20年03月31日 尔道自建.mp3",
		"id": 20074000031,
		"albumId": 20074,
		"albumName": "2020年3月帖前",
		"albumtitle": "2020年3月帖前(31)",
		"title": "第31日 成就一個傳奇",
		"textContent": "<strong>第31日</strong></p><p><strong>成就一個傳奇</strong></p><p><strong>作者：梁家麟</strong></p><p>今天沒有指定的讀經範圍，或是再讀五15-28，或是重溫任何一段你最喜愛的帖前篇章。</p><p>在結束這個月的帖前靈修之旅時，讓我們思考一個簡單的問題：為甚麼帖撒羅尼迦信徒所成就的是一個非凡的見證？為甚麼他們的見證能產生影響整個希臘半島（馬其頓和亞該亞）的果效？</p><p>我的答案是：這不僅是因為他們的表現特別好，也是他們在最壞的環境下仍能表現得特別好。特別是相對於環境而言的。</p><p>孤立地看，帖撒羅尼迦信徒的信心、愛心和盼望的表現未必是最突出的，許多教會都有大致相同甚或更出色的表現。譬如腓立比教會便同樣是一間靈命成熟的教會。但是，由於帖撒羅尼迦信徒是在遭遇大難的場景下仍決定篤信基督，在沒有使徒教導和牧養下仍能持守真道，在眾人都不看好（連他們的屬靈父親保羅也不看好）的情況下竟然撐過來了，這才成為一個超感動的傳奇故事。</p><p>要是客觀環境友善，要是支援系統充分，帖撒羅尼迦信徒的信仰表現或許便乏善可陳了。</p><p>所以，要成就一個傳奇，帖撒羅尼迦信徒的個人努力固然是重要的，但外在不利的環境也同為不可或缺的元素。必須是在跟信仰理想相對立的環境裏，信仰實踐才成為英雄故事。像保羅勸勉腓立比信徒：「使你們無可指摘，誠實無偽，在這彎曲悖謬的世代作神無瑕疵的兒女。你們顯在這世代中，好像明光照耀，將生命的道表明出來。」（腓二15-16a）身處彎曲悖謬的世代，卻成了神無瑕疵的兒女；活在黑暗的歲月裏，卻像明光照耀般表明生命之道。整個信仰要求，充滿了矛盾張力。</p><p>是的，要是周遭的環境一片光明，那我們還說甚麼要成為路上的光？我們要作光，因為世界是黑暗的。正如耶穌基督是真光，「光照在黑暗裏，黑暗卻不接受光。」（約一5）</p><p>弟兄姊妹，與其咒詛黑暗，不如燃燒自己。不要抱怨為甚麼生在這樣一個糜爛荒誕的世界，不要怪責神為何不給我們鋪出一條光明大道；這是神刻意為我們佈置的生活世界，是我們實踐信仰的真實場景。</p><p>這個場景對基督教不友善嗎？是的。我們要堅守信仰原則會很困難，得付上高昂代價嗎？是的。但因此我們的信仰實踐便再無可為之處嗎？不！任何時候都是實踐信仰的適當時機，也沒有任何困難時刻可令信仰實踐變得完全不可為。</p><p>時窮節乃見，非常時期實踐非凡信仰，締造非凡的傳奇故事。</p><p>筆者明白，我們都不過是小人物，都只想平平淡淡過一生，沒有人想當屬靈偉人，成就非凡的傳奇故事的。但要是我們被神選上，置放在這樣的非常時期裏，我們沒得選擇，神替代了我們選擇，那我們便認命了唄！我們咬緊牙關，見步行步，以盡量平常心，做平凡的抉擇和行動，也許不經意便成為信心英雄呢！告訴你，多數英雄故事都是這樣子寫出來的。</p><p>求主賜福香港（或中國或任何地方），求主賜福香港教會，求主賜福每個忠於基督的你。</p>"
	}
]