[{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月01日 尔道自建.mp3",
		"id": 20072000001,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(1)",
		"title": "第1日 恩惠与平安的主",
		"textContent": "<strong>第1日</strong></p><p><strong>恩惠与平安的主</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书一1-2</strong></p><p><strong><br />1 基督耶稣的仆人保罗和提摩太写信给住腓立比、在基督耶稣里的众圣徒，以及诸位监督和执事。2 愿恩惠、平安从我们的父神和主耶稣基督归给你们！</strong></p><p>这个月的灵修，会思想腓立比书的信息。这是一卷比较短的书信，因此每日思想的经文可能很短，却可以让我们更仔细地思想经文的意义，以及这信息对我们的应用。除了这里的灵修分享，我也会同时在自己的网站之中讨论更多的经文细节，让有心更深入地研读圣经的弟兄姊妹有多一些资料可以参考。</p><p>腓立比书应该是保罗第一次在罗马被监禁期间所写的。按着当时写信的习惯，书卷开头的卷首语会简单地交代写信人、收信人以及问安。</p><p>在写信人方面，保罗同时将提摩太并列为写信人。在十三卷保罗书信之中，有六卷将提摩太列为写信团队的一员，当中有三卷称提摩太为弟兄（林后、歌罗西、腓利门），可能着重他是教会群体的一份子，另外两卷没有任何称呼（帖前、后），只是在腓立比书之中，是将保罗与提摩太连在一起，一并称呼为基督耶稣的仆人。保罗这样的表达，可能暗示着他在信中所要传递的同心事奉的信息。另一方面，他虽然有信心可以再见到腓立比的信徒，但他也可能为着将来需要提摩太作接班人，特别以比较重视的方法将他介绍出来。</p><p>保罗将自己与提摩太都称为是基督耶稣的仆人，「仆人」这字在希腊罗马的社会背景之中，是低下卑微的奴隶角色，象征着谦卑服侍的心态；但是在旧约之中，耶和华的仆人通常是指神所任命作为祂子民的领袖，如摩西、约书亚、但以理等。因此，保罗在这里的自称，一方面表达他与提摩太的谦卑事奉，但也同时指出他们在教会之中的领袖角色。</p><p>在收信人方面，除了简单地指出这信是写给在腓立比的众圣徒，他也特别提到诸位监督和执事。按一般想法，写给教会的信，自然是写给各教会的成员，特别是当中的教会领袖，所以提及诸位监督和执事是多此一举，没有必要的。保罗既然在没有必要之下，特别地提出腓立比教会的领袖们是收信人，就是要他们额外地留意这卷书的信息。特别是在书中提到合一与及谦卑的事奉时，这些教会领袖，因为他们的领导角色，会拥有很大的榜样性作用，他们的行动，将会影响着全教会的健康成长。</p><p>在列出写信人和收信人之后，保罗以他一贯的方式对收信人发出问安。恩惠与平安可以是保罗神学的一个缩影，恩惠是希腊罗马惯常的问安语，而平安则是犹太人的问安语，而保罗却是将两者合而为一，象征着在神的救恩之下，本来不同的群体，却在耶稣基督里，成为合一的群体，这也是教会所要追求的目标。</p><p>在这两节经文之中，耶稣基督的名字共出现了三次：作者是「基督耶稣的仆人」，读者是「在基督耶稣里的圣徒」，而恩惠平安的祝福，也是「从我们的父神和主耶稣基督」而归给读者。这表示出一个非常以基督为中心的信息。</p><p><strong>思想：</strong></p><p><strong>在我们的信仰历程之中，有没有预备及栽培我们的提摩太？这不但是在事奉上找接班人，也是在信仰上作流通的管子。无论我们是哪一代，我们的世代都一定会过去，我们不能将这传承的责任推给别人。</strong></p><p><strong>保罗的祝福是以基督为中心、普世性的恩惠与平安，在我们与人的交往之中，是否也可以流露出这种让任何人都可以得到祝福的气质？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月02日 尔道自建.mp3",
		"id": 20072000002,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(2)",
		"title": "第2日 持守福音的使命",
		"textContent": "<strong>第2日</strong></p><p><strong>持守福音的使命</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书一3-5</strong></p><p><strong>　 </strong></p><p><a id=\"_30j0zll\"></a><strong>3 我每逢想念你们，就感谢我的神，4 每逢为你们众人祈求的时候，总是欢欢喜喜地祈求，5 因为从第一天直到如今，你们都同心合意兴旺福音。</strong></p><p>感恩与祈祷是差不多每卷保罗书信都有的部份，也是每一个基督徒生命之中不可少的元素。在腓立比书之中，保罗指出他经常为腓立比信徒感恩与祈求。虽然在字句之中，「每逢想念你们、每逢为你们众人祈求」并没有清楚地表达出他在何时想念他们以及为他们祈祷，但他这样重复的方式反映着他是恒常地这样做。</p><p>他在想念与祷告中的态度，是感恩与喜乐，这反映了保罗不只是因为需要而为腓立比信徒祈祷。这也让我们体会恒常祷告的重要，祷告不是在有需要的时候才找上帝帮忙，而是不断地保持着对神倚靠的状态。在腓立比书的内容之中，我们可以看到当时的教会面对着内忧外患，但保罗却是以感恩与喜乐作为他信息的引言，反映他对上帝的信心。从人的角度，教会面对很多挑战，但保罗却是看到上帝仍然在教会之中作工。同样，我们也需要学习在生活之中的各种挑战之下，常常存着感恩的心，每一天倚靠上帝而活。</p><p>在第5节中，保罗简单直接地指出他为腓立比教会感恩的原因，就是为着他们从开始到现在，都「同心合意兴旺福音」。这句话若按原文直译应该是「参与在福音之中」，或是「在福音中的团契」，这样的表达似乎是更广阔地包括了腓立比信徒从接受福音开始，以至到他们在传福音之中的努力。这一方面为他们持守福音信仰而感恩，另一方面也赞赏他们兴旺福音。</p><p>在使徒行传十六章，我们看到腓立比教会从两个人开始，这两个人因着他们对保罗所传的福音信息的回应，以至这两个家庭都信主，成为了这个教会的基础。这教会在之后的日子中如何参与福音的工作，圣经中没有记载，我们只是从腓立比书第二章知道，他们差派了以巴弗提到罗马帮助保罗，而在第四章，我们看到保罗为他们的金钱资助道谢。虽然没有其他经文的记载，但我们从保罗的感恩，可以想象腓立比信徒在福音工作上的努力。</p><p>更重要的是，保罗指出他们对福音的参与，是从头一天直到如今的，这表示他们是恒常地持守与兴旺福音。一般来说，信主的经历可以是一个很强的传福音动力，但腓立比信徒的福音参与并不单是在这开始时的火热，更是持续不变地为福音努力。正如保罗在提摩太后书4:2的吩咐，我们无论得时不得时，都同样地应该务要传道。</p><p><strong>思想：</strong></p><ol><li><strong>我们是否在生活中看到上帝的同在，以致可以在各样处境之中，都以喜乐的信心对祂献上感恩？</strong></li><li><strong>我们对福音的热心是否只在初信或是被特殊经历感动时才兴旺，在其他时候就冷淡下来呢？求神保守我们的心，使我们能持续不断地对福音以及福音的使命有火热的心。</strong></li></ol><p><a id=\"_1fob9te\"></a></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月03日 尔道自建.mp3",
		"id": 20072000003,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(3)",
		"title": "第3日 一同蒙恩",
		"textContent": "<strong>第3日</strong></p><p><strong>一同蒙恩</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书一6-8</strong></p><p><a id=\"_3znysh7\"></a><strong>6 我深信，那在你们心里动了美好工作的，到了耶稣基督的日子必完成这工作。7 我为你们众人有这样的想法原是应当的，因为你们常在我心里；无论我是在捆锁中，在辩明并证实福音的时候，你们都与我一同蒙恩。8 我以基督耶稣的心肠切切想念你们众人，这是神可以为我作证的。</strong></p><p>这3节接续上文，完成保罗在书信开始时的感恩，特别是对于一3-5所表达的感恩作出补充性的解释。</p><p>首先，一6表达出保罗感恩背后的信念，但是他并不是直接地指出上帝在信徒身上的工作，反而是以一个分词来形容那位在信徒之中开始了这工作的，重点不放在上帝的位格本身，而在于祂在信徒之中所做的事。保罗藉此指出，我们能够参与在福音事奉之中，不是因为我们自己有甚么能力，也不是我们自愿地拥有事奉的意志，而是上帝先在我们当中工作。这信念在我们的信仰中非常重要，因为若不是上帝在作工，我们自己的努力可能都是没有结果，但若上帝在作工，虽然有时暂时未能看到成效，却仍可以相信在上帝的时间成就。我们可以感恩，正是因为上帝在我们当中，也让我们可以有份参与在祂的工作之中。</p><p>「在你们心里」在新译本翻译为「在你们中间」，这可能更准确地反映经文的原意，让读者回顾上帝怎样借着保罗将福音传到腓立比，让福音在这个马其顿的外邦城市扎根，在逼迫之中成长，并且整个群体共同参与在传扬福音的工作之中。福音的事奉不能是个人的工作，而是信徒群体整体见证，这重点将在腓立比书多次被带出来。</p><p>在一7-8，保罗再次指出他对腓立比信徒的心肠，而这密切的关系可能是双向的，因为「你们常在我心里」也可以解释为「我常在你们心里」。若是前者，保罗可能要表达出他很清楚自己是在腓立比教会的支持之下进行他的事奉，因此腓立比教会也有份于保罗事奉中所领受的恩典。若是后者，保罗是在指出因腓立比教会以金钱及祷告支持保罗，他们是实在地参与在这事奉的恩典之中。无论如何，这两句表达出保罗与信徒之间的紧密关系，也呼应着一3-4中所表达的不断的思念与代求。</p><p><strong>思想：</strong></p><p><strong>我们与其他信徒的关系怎样？若上帝在我们之中，要成就祂福音的工作，我们就是彼此的同工。每个人可能有不同的岗位，腓立比的信徒留在他们的城市中作见证，而保罗就带着他们的祷告及金钱资助，到不同的地方拓展福音所传到的领域。让我们学习使徒保罗在这段感恩中所表达的心肠，仰望上帝，使祂所开展的善工得以成就。</strong></p><p><a id=\"_2et92p0\"></a></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月04日 尔道自建.mp3",
		"id": 20072000004,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(4)",
		"title": "第4日 在知识中成长",
		"textContent": "<strong>第4日</strong></p><p><strong>在知识中成长</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书一9-11</strong></p><p><a id=\"_tyjcwt\"></a><strong>9 我所祷告的就是：要你们的爱心，在知识和各样见识上，不断增长，10 使你们能分辨是非，在基督的日子作真诚无可指责的人，11 更靠着耶稣基督结满仁义的果子，归荣耀称赞给神。</strong></p><p>在一3-8的感恩之中，保罗提出了兴旺福音，作为感恩的主题，反映当时腓立比教会在爱心与事奉上都是正面积极的。这似乎不单是腓立比的情况，因为在保罗写给各教会的九卷书信中，从来都不需要命令读者要传福音，反映出他们都已经在努力地传扬福音，要完成耶稣基督的大使命。</p><p>这段在感恩之后的祈祷，也不是要他们更多兴旺福音，而是要他们在这既有的爱心之中，加上知识和各样见识的增长。「知识」与「见识」基本上是同义词，在圣经中的用法限制于对上帝的认识或是在道德价值方面的选择。换句话说，保罗的祈祷是要他们在兴旺福音的爱心事奉中，更多地认识上帝的心意，也明白上帝旨意之中的道德价值。</p><p>这样的认识并不是停在头脑知识的层面，而是要应用在生活的表现之中。在第10节所表达的结果中，和合本在「使你们能分辨是非」之后加上一个补足，指出这可以解释为「喜爱那美好的事」，表示这不只是一个客观的分辨，更是主动的选择。这方向在下半节很清楚地表达出来，要信徒在主耶稣基督的日子，作真诚无可指责的人。</p><p>正如在上一段所指出的，信徒能兴旺福音，是因为上帝先在他们身上动这善工。是祂的恩典让我们可以有份参与在这工作之中，因此重点永远不是我们可以成就什么，而是在这事奉的参与中，让我们更能认识这赐恩的主，也让我们的生命可以因此得到改变。</p><p>最后，认识上帝，按祂的旨意而活，是要让我们的生命成为主的见证，靠着耶稣基督结出仁义的果子。这里的「义」应该不是指三4-9所说的，不是从守律法而来，而是因信耶稣基督而拥有的义，因为这词与上一节中的「真诚无可指责」平行，所以应该都是指信徒在信靠耶稣基督之后，因信心的果效所产生出来的仁义表现。信徒生命的见证，就是借着这被主改变的生命，让人看到上帝的荣耀。</p><p><strong>思想：</strong></p><p><strong>求主让我们在祂所赐给我们的敬拜与事奉的机会中，体会祂的恩典与旨意。也让我们愿意按着祂的旨意生活，选择我们的价值，使我们的生命成为上帝恩典与荣耀的见证。</strong></p><p><a id=\"_3dy6vkm\"></a></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月05日 尔道自建.mp3",
		"id": 20072000005,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(5)",
		"title": "第5日 为基督受捆锁",
		"textContent": "<strong>第5日</strong></p><p><strong>为基督受捆锁</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书一12-18</strong></p><p><a id=\"1t3h5sf\"></a><a id=\"_4d34og8\"></a><strong>12 弟兄们，我要你们知道，我所遭遇的事反而使福音更兴旺，13 以致御营全军和其余的人都知道我是为基督的缘故受捆锁的；14 而且那在主里的弟兄，多半都因我受的捆锁而笃信不疑，越发放胆无所惧怕地传道。15 有些人传基督是出于嫉妒纷争；有些人是出于好意。16 后者是出于爱心，知道我奉差遣是为福音辩护的。17 前者传基督是出于自私，动机不纯，企图要加增我捆锁的苦楚。18 这又何妨呢？或是假意或是真心，无论如何，只要基督被传开了，为此我就欢喜。我还要欢喜，</strong></p><p>一12-26是一段关于保罗自己近况的叙述，这段叙述在书信之中的主要作用，是指出作者所写的主题信息与他生命经历的关系，同时也反映一些关于这主题的需要。</p><p>在这第一部份中，保罗明显地以兴旺福音作为主题，指出他所遭遇的事虽然可能有些困难，但却反而使福音更加兴旺，并且他最后的回应与他在一3-8的感恩一样，表明了他因基督被传开而不断有的喜乐。这个在开始和结尾都重视的主题，反映出保罗所要传递的，不单是他的近况遭遇，更重要的是他在当中所持有的价值标准。虽然他从来没有向教会发出传福音的命令，但却很清楚地要教会将兴旺福音作为首要的价值与任务。这也反映出保罗对于正确价值的重视，不但在前面的祈祷中要信徒在知识和见识上长进，在这里也强调要他们知道他所遭遇的事的真正意义，因为有正确的知识价值就能够有持久的行动。</p><p>在一13-14中，保罗指出：神可以使用看起来不利的环境和遭遇，以成就祂恩典的作为。因保罗所受的捆锁，使一众参与拘禁他的人员，都认识他所见证的基督故事，也使其他的弟兄姊妹更放胆地传扬福音。这是信徒在这世上所必须具备的心态，使我们更确认我们不是倚靠自己的能力，也不是倚赖环境的顺利，而是在任何的境况之中，都知道我们所倚靠的是上帝超越的大能。</p><p>一15-17更进一步指出，我们不能单凭外表的行动来决定行为的价值。这里的描述可能有点极端，却清楚地反映出人可能作出的虚假行动。有事奉，不一定真心；有奉献，不一定正直。虽然这里是描述敌对者的作为，但也可能是对信徒的提醒。正确的行动，必须要有正确的、合上帝心意的价值成为这些行动背后的动力。</p><p><strong>思想：</strong></p><p><strong>我们是否以兴旺福音作为我们价值的核心呢？我们在事奉之中是否有真心正直的态度呢？</strong></p><p><a id=\"_2s8eyo1\"></a></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月06日 尔道自建.mp3",
		"id": 20072000006,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(6)",
		"title": "第6日 彰显基督的人生",
		"textContent": "<strong>第6日</strong></p><p><strong>彰显基督的人生</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书一19-21</strong></p><p><strong>19 因为我知道，这事借着你们的祈祷和耶稣基督的灵的帮助，终必使我得到释放。20 这就是我所切慕、所盼望的：没有一事能使我羞愧；反倒凡事坦然无惧，无论是生是死，总要让基督在我身上照常显大。21 因为我活着就是基督，死了就有益处。</strong></p><p>保罗在一19之中，表达出非常强烈的信心，指出他将会得到释放。这强烈的信心甚至引来一些学者推测保罗背后的想法，认为他自己已经有一个逃走的计划。但在这节之中，他很清楚地交代了他拥有这信心的基础，不是他已经有一个胸有成竹的安排，而是他对上帝的信靠。</p><p>首先保罗指出这是借着信徒的祈祷，表达出祷告的重要。当我们祷告时，我们不能知道在祷告交托之后会有什么效果，上帝也没有应许一定照着我们所祈求的方法，成就我们所希望得到的结果。祈祷是要让我们确认我们对上帝的倚靠，相信上帝掌权。这里也将「你们的祈祷」与「耶稣基督的灵的帮助」连在一起，提醒我们祷告不单是信徒自己的活动，因我们祷告的时候，上帝就在我们中间，祂的灵引导着祷告者明白祂的旨意，让我们看到祂的作为。</p><p>这正是信心的意义。虽然一切都未有定夺，有信心的人却认定未成的事已经在上帝的计划之中，并且按着这样的确认而生活。</p><p>不过我们需要小心，以免将自己的意愿看成上帝的旨意，并且盲目地、自以为是地生活。保罗在一20-21之中，对他在一19的信心作出了注解，让我们知道保罗信心的目标。他对于得到释放的信心，是指他的生命在上帝面前得以坦然无惧，无论前面的路如何，他都可以知道自己的生命在上帝手中，而且他活着的目标，就是要将荣耀归给神，见证耶稣基督的恩典。</p><p>一21是很多信徒熟悉的一句金句，将保罗在前面所展示的心态很精致地表达出来。保罗以两个不定词，对比地表达出他自己所面对的两个可能，一是活着，一是死亡。要留意：保罗没有以监禁和释放作对比，因为他知道这些只是他生命中一些暂时性的遭遇，他是要更全面地描述他人生的价值，他的一生，就是要彰显基督，使耶稣基督的福音，在他的生命与事奉之中，被传到地极。</p><p><a id=\"_17dp8vu\"></a></p><p><strong>思想：</strong></p><p><strong>什么是真正的自由，真正的释放？求上帝保守我们的心，以致我们在任何景况之中，都可以凡事坦然无惧。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月07日 尔道自建.mp3",
		"id": 20072000007,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(7)",
		"title": "第7日 活着的使命",
		"textContent": "<strong>第7日</strong></p><p><strong>活着的使命</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书一22-26</strong></p><p><strong>22 但是，我在肉身活着，若能有工作的成果，我就不知道该挑选甚么。23 我处在两难之间：我情愿离世与基督同在，因为这是好得无比的；24 然而，我为你们肉身活着更加要紧。25 既然我这样深信，就知道仍要留在世间，且与你们众人一起存留，使你们在所信的道上又长进又喜乐，26 为了我再到你们那里时，你们在基督耶稣里的夸耀越发加增。</strong></p><p>保罗在这里进一步地解释他在一21中所表达的生命价值。特别是在一23，他指出为什么他宣称他「死了就有益处」。虽然在信徒的人生中，可以经历到圣灵的同在和保守，但这只是上帝让我们有得救的确据，预先体验最终得救的结果。我们的盼望若只是在这一生，这信仰就十分有限，正如保罗在林前十五19说：「我们若靠基督只在今生有指望，就比所有的人更可怜了。」因为保罗知道，离世与基督同在，是好得无比的，是信徒经历最终的拯救，不但心灵得救赎，身体也得以复活改变，更重要的是可以与基督同在，体验祂国度的荣耀。</p><p>但保罗并不是看轻存活的价值，更不是要信徒以死亡作为目标，而是要指出人活着必须有重要的目标。既然离世是好得无比，我们为什么还要活在这世上呢？这应该是信徒每一天都思想的事情。我们人生的目标是什么？我们有什么使命？若我们对这问题有清楚的答案，我们的人生就必定充分地有意义。</p><p>对保罗来说，他很请楚他的使命是传扬福音，建立教会，使信徒可以有信心地生活。因此，他在「继续活着建立信徒」与「离世与基督同在」两者间就产生了很大的挣扎。在这考虑之下，他认为他将会仍留在世上，使信徒在所信的道上又长进又喜乐。</p><p>这并不是说那些按照上帝使命而行的人就不会离世。历史之中因为福音使命而殉道的人可以说是不计其数，教会也是因着他们的牺牲而建立的。保罗是要指出：他以这作为他活着的目标，他也以此作为他向上帝祈求的方向。</p><p>同样，我们在上帝面前，也要有这样的心思意念，以成全上帝旨意作为我们活在世上的目标。</p><p><strong>思想：</strong></p><p><strong>我们是否明白上帝在我们生命之中的旨意呢？</strong></p><p><a id=\"_3rdcrjn\"></a></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月08日 尔道自建.mp3",
		"id": 20072000008,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(8)",
		"title": "第8日 在福音中站稳",
		"textContent": "<strong>第8日</strong></p><p><strong>在福音中站稳</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书一27-30</strong></p><p><strong>27 最重要的是：你们行事为人要与基督的福音相称，这样，无论我来见你们，或不在你们那里，都可以听到你们的景况，知道你们同有一个心志，站立得稳，为福音的信仰齐心努力，28 丝毫不怕敌人的威胁；以此证明他们会沉沦，你们会得救，这是出于神。29 因为你们蒙恩，不但得以信服基督，而且要为他受苦。30 你们的争战，就与你们曾在我身上见过、现在所听到的是一样的。</strong></p><p>由这一段开始，保罗进入这卷书信的直接教导部份，而一27-30可以说是整卷书的教导的序言。当中最基本的教导，就是要信徒行事为人要与基督的福音相称，似乎表示我们的表现必须与我们在福音之中所得的恩典匹配。这是一个不容易理解的要求，因为保罗在其他地方清楚地宣告我们得救是本乎恩，也因着信。我们需要基督耶稣的福音，是因为我们都是罪人，靠着自己无法得救，我们生活的表现，不可能配得上耶稣基督所赐予我们的恩典，我们的行为也不足以回报上帝的恩惠。因着以上这考虑，我们行事为人要与福音相称，所要匹配的不是福音的性质和恩典，而是福音的目标，耶稣基督的福音，是要叫相信他的人成为属神的子民，而在生命之中表现出神子民的素质。</p><p>在一27下半之中，保罗特别指出这素质的两个重点及一个方向。第一个重点是合一，这并不是外表上的合一或一致性，而是在心志目标上的合一，这合一的主题将会在第二章之中作出解释。第二个重点是要信徒站立得稳，这重点首先在这一段中作出简单的解释，而之后在第三章将会更详细地表达站稳的需要和意义。</p><p>而在这两个重点之后，保罗指出他所希望听到的表现，是信徒能为福音的信仰齐心努力。这是信徒在合一之中最重要的方向，因为福音的使命是教会存在的基本原因，教会要以合一的见证，将耶稣基督福音的恩典，在我们所处的世代之中表明出来。</p><p>在一28-30中，保罗指出信徒在福音使命中所面对的挑战，以及他对他们的安慰和提醒。保罗指出，虽然信徒在福音信仰之中会遇到不同的冲击和敌视，但我们在福音的恩典中却不需要害怕，因为这是我们得以参与在耶稣基督的受苦中，而且我们在保罗身上也可以看到面对和胜过这些挑战的榜样。因着耶稣基督的恩典，以及歷世历代中那些忠于福音使命的先贤的见证，我们也有站立得稳的盼望。</p><p><strong>思想：</strong></p><p><strong>我们的生活是否与福音的目标相符？我们人生的目标，是否以为福音努力作为方向？</strong></p><p><a id=\"_26in1rg\"></a></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月09日 尔道自建.mp3",
		"id": 20072000009,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(9)",
		"title": "第9日 真心的团契",
		"textContent": "<strong>第9日 </strong></p><p><strong>真心的团契</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书二1-4</strong></p><p><strong>1 所以，在基督里若有任何劝勉，若有任何爱心的安慰，若有任何圣灵的团契，若有任何慈悲怜悯，2 你们就要意志相同，爱心相同，有一致的心思，一致的想法，使我的喜乐得以满足。3 凡事不可自私自利，不可贪图虚荣；只要心存谦卑，各人看别人比自己强。4 各人不要单顾自己的事，也要顾别人的事。</strong></p><p>这一段开始介绍合一的主题。第1节首先将信徒合一的基础说明，这节虽然是以条件子句的方式表达，但因为所描述的内容是基督徒生命所应该会经历的状况，而文法上也是以这些事看为事实来作出推论，以致有些译本将这里一连串的「若」，翻译为「既然」，更清楚地指出这些在耶稣基督福音之中所经历的恩典，应该作为信徒合一表现的基础。</p><p>在第2节所列举的相同一致，所指的基本上都是心意方向上的概念，这正是在上文曾提过的，教会中所要追求的合一，不是在表面上的，而是在心志之中。意志、爱心、心思、想法，都是指向我们的态度。保罗没有在这里清楚解释这心思意念的内容，以至读者会自然地想到他在第一章所不断提到的方向，就是兴旺福音的使命。因此，教会中的合一，不需要有政治立场的相同，也不必在道德伦理问题上有一致的看法，而是在这多元的世界之中展现出合一的福音使命。</p><p>在第3-4节，保罗指出一些在各人不同之下可以保持心意合一的元素，首先是要避免那些会破坏合一的态度，凡事不可自私自利，不可贪图虚荣。在希腊世界中，自私自利基本上是指以不公平的方法争夺政治地位；在圣经中，人所争的通常都不是政治上的位置，此处没有清楚的目标内容，可能是指任何以自己利益为出发点的行动和态度，而虚荣则可以是描述那些以自我中心为目标的想法。</p><p>在正面的态度上，最基本的是要有谦卑，然后在这前提之下，有两方面与自私自利和贪图虚荣的态度方向相对。回应虚荣的问题，保罗指出我们要看别人比自己强，对别人有欣赏的心态，客观地认识别人的长处，我们才不会自高自大，自以为是。另一方面，回应自私自利，我们需要照顾别人的需要。虽然在这里的动词基本上只是「看」的意思，在三17表达为留心别人的榜样，但在这里应该要看的主要是指利益，特别是因为上文提到自私自利作为对比，所以强调信徒需要照顾别人的事。</p><p><strong>思想：</strong></p><p><strong>我们都领受了耶稣基督福音中的恩典，我们如何在这多元的群体中表达出合一的心态？在遇到与自己不同的弟兄姊妹时，我们如何接纳和接待他们？ </strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月10日 尔道自建.mp3",
		"id": 20072000010,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(10)",
		"title": "第10日",
		"textContent": "<strong>第10日作者：潘仕楷</strong></p><p><strong>耶稣基督的榜样</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书二5-8</strong></p><p><a id=\"lnxbz9\"></a><a id=\"_35nkun2\"></a><strong>5 你们当以基督耶稣的心为心：6 他本有神的形像，却不坚持自己与神同等；7 反倒虚己，取了奴仆的形像，成为人的样式；既有人的样子，8 就谦卑自己，存心顺服，以至于死，且死在十字架上。</strong></p><p><a id=\"_1ksv4uv\"></a>二6-8很清楚地将耶稣基督的谦卑顺服表明出来。这里很强调地指出：耶稣基督的谦卑，绝对不是因为祂卑微，因为祂本有上帝的形像。「形像」一词表示祂不单在属性素质上与上帝同等，祂也在外在的形态上拥有与上帝一样的形像。在强调耶稣基督的外在形像的同时，二6下也同时指出祂是与上帝同等。这样的表达很清楚地将耶稣基督的完全神性展示出来。保罗在这里并且用了一个在圣经中只出现一次的字，描述耶稣基督不坚持祂与上帝的同等，和合本翻译为「强夺的」，似乎已经可以反映这字的有关意义，不过可能容易被误解为「原本没有而不去争夺」，而和修本的表达虽然少了以强力捉住的意味，却是可以正确地反映耶稣基督本身就是与上帝同等，只是祂没有坚持以这身份与形像出现。</p><p>二7进一步描述耶稣的谦卑榜样。虚己一词比较简单，一般指「倒空」。但祂如何倒空自己就必须从上下文决定这用法的内容，特别是下面两个分词片语：「取了奴仆的形像」，以及「成为人的样式」。耶稣基督的虚己不是在于放弃祂的神性，而是在于拿起奴仆的形像。保罗不单是表达耶稣基督道成肉身，住在人的中间，因为若是这样，第7节最后两个子句就已经足够，保罗更着重的，是针对耶稣基督对祂本身拥有的权利的舍弃，成为众人的仆人，借着祂的行动，叫人可以得救。</p><p>这在第8节很清楚地表达出来，耶稣基督不但成为人的样式，更是谦卑顺服，以至于死，且死在十字架上。经文中没有明显地表达耶稣基督顺服的对象，但因为在下文描述了上帝对耶稣所作的行动之回应，因此耶稣所顺服的是上帝的旨意，以一个在人看来是羞辱的形像，成就祂所应许的救恩。耶稣基督的谦卑，是使人得救、得到恩典的。</p><p>在以上一连串对耶稣基督的描述之前，保罗指出信徒需要以基督耶稣的心为心，因此保罗的目标不是要读者明白耶稣基督是如何与上帝同等，又如何谦卑顺服，以至于死在十字架上。我们要以耶稣作为榜样，学习祂的心态。若基督可以放下祂与上帝同等的形像，我们更可以将自己以为是荣耀的事放下，作别人的奴仆，服侍别人的需要。</p><p><strong>思想：</strong></p><p><strong>我们能否以耶稣为榜样，放下自己身份，谦卑服事，使别人得到益处呢？</strong></p><p><a id=\"_Toc383127433\"></a>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月11日 尔道自建.mp3",
		"id": 20072000011,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(11)",
		"title": "第11日 顺服",
		"textContent": "<strong>第11日</strong></p><p><strong>顺服</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书二9-13</strong></p><p><strong>9 所以神把他升为至高，又赐给他超乎万名之上的名，10 使一切在天上的、地上的和地底下的，因耶稣的名，众膝都要跪下，11 众口都要宣认：耶稣基督是主，归荣耀给父神。12 我亲爱的，这样看来，你们向来是顺服的，不但我在你们那里，就是我现在不在你们那里的时候更是顺服的，就当恐惧战兢完成你们自己得救的事；13 因为是神在你们心里运行，使你们又立志又实行，为要成就他的美意。</strong></p><p>这段一方面是连接上文，指出在上帝的心意中，耶稣基督的谦卑、顺服、以至死在十字架上，是上帝所喜悦的，以致在耶稣基督的虚己之后，上帝要将祂升为至高。另一方面，这段也成为下文对信徒的劝勉的基础。</p><p>上帝已经将耶稣基督升为至高。虽然在现今的世代之中，我们仍然未看到天上地下一切都臣服在祂的脚下，但耶稣的复活预告着将来的荣耀，我们都盼望着将来众膝都向祂跪拜，众口都向祂宣认的时候临到。</p><p>我们相信十字架不是结局，而是通向荣耀的里程。这一方面是我们对耶稣基督福音的认信，另一方面，这也应是我们在生活之中的态度，保罗在这里劝勉信徒，要以顺服的态度，存着恐惧战兢的心，完成自己得救的事。</p><p>这并不是说我们可以凭着我们自己的努力来成就自己的得救，因为救恩的基础是耶稣基督的代赎，是祂顺服地为我们牺牲至死，使我们可以因着相信而得着拯救。但我们在相信之后，需要在生活中经历这救赎的恩典的实际应用，也要仰望将来这救恩在主的国降临时的完全成就。在这盼望与等候的空间中，我们不是单单被动地等待，而是应该谨慎地生活，实践救赎的恩典所应该产生的果效。</p><p>保罗指出这是上帝在我们心里运行，使我们又立志又实行，以成就上帝的美意。一方面，上帝要改变我们的心思意念，使我们有从祂而来的立志。我们追求圣洁的生活、谦卑的事奉，都可能不是我们自己既有的心思意念，但上帝借着祂的话语，以及圣灵的引导，将我们带到祂的旨意之中，使我们立志跟从。不但如此，上帝更要帮助我们，在生活之中将祂的旨意实行出来。</p><p><strong>思想：</strong></p><p><strong>虽然我们仍是活在一个不完美的世界中，自己也是未完全的人，但因着十字架的成就，我们知道上帝已经将耶稣基督升为至高，也将要使祂成为万有的主。我们在这已然未然的状况之中，应如何生活呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月12日 尔道自建.mp3",
		"id": 20072000012,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(12)",
		"title": "第12日 无可指责",
		"textContent": "<strong>第12日</strong></p><p><strong>无可指责<br />作者：潘仕楷</strong></p><p><strong>腓立比书二14-16</strong></p><p><strong>14 你们无论做甚么事，都不要发怨言起争论，15 好使你们无可指责，诚实无伪，在这弯曲悖谬的世代作神无瑕疵的儿女。你们在这世代中要像明光照耀，16 将生命的道显明出来，使我在基督的日子得以夸耀我没有白跑，也没有徒劳。</strong></p><p>保罗在这段承接着上一段的吩咐，要信徒将他们得救成为上帝儿女的身份实在地活出来。在二14－15之中，他似乎是用了出埃及的故事，作为他劝勉的模范。也因此他使用了比较绝对的标准，要求他们要成为无可指责的人。我们都知道，不论自己有多努力，甚至在凡事上都做得完美，也不一定可以得到别人的喜悦。要无可指责，就要超越完全，让人完全接受，以致不会提出任何的质疑和挑战。</p><p>虽然事实如此，我们却要认定我们的身份，我们是已经蒙恩得救的人，不再在罪的权势之下，而是按着上帝的应许，与基督耶稣结连，一同成为上帝的儿女，是上帝的子民。因此，我们是一群被分别出来的人，虽然仍未完全，但是在上帝的带领之下正在朝向完全。这不是单单一个遥不可及的目标，而是一条渐进走向目标的路，以致我们在生活之中，要让这目标的相关素质渐渐地产生出来，显现在人的眼前。</p><p>这里特别提到这路上所需要留心表现的两个品格。首先，在信徒的群体之中，需要避免怨言和争论，或是因怨言而起的争论。在主耶稣基督对门徒的教导之中，彼此相爱是门徒最基本的标记，而耶稣对他们发出这命令时，正是他们在跟随耶稣的路上最艰难的时刻。我们知道困难与逼迫是难以避免的事，信徒群体就更需要在这些处境之中，不彼此埋怨以致破坏彼此之间合一的心，反而是应当齐心到上帝面前，将我们的需要交在祂的手里，同心仰望主的帮助。</p><p>第二个重要的品格，是诚实无伪，像光明的子女。在约翰壹书一5之中，圣经指出上帝是光，在祂毫无黑暗。上帝既是真理之源，我们作为上帝的儿女，也当将祂的真理反映在我们的生命中，将祂的道彰显在这充满黑暗的世界中。</p><p>最后，保罗指出这是他事奉的目标，他盼望实在地看到这些果子在他所事奉的群体中结出来，印证他并没有徒然地在他们当中工作。</p><p><strong>思想：</strong></p><p><strong>我们对于困难和挑战会有何反应呢？如何才可以持守教会的合一呢？愿我们常存诚实无伪的心，彼此合一地作上帝的见证。</strong></p><p><a id=\"_Toc383127434\"></a></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月13日 尔道自建.mp3",
		"id": 20072000013,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(13)",
		"title": "第13日 一同喜乐",
		"textContent": "<strong>第13日</strong></p><p><strong>一同喜乐<br />作者：潘仕楷</strong></p><p><strong>腓立比书二17-18　</strong></p><p><strong>17 我以你们的信心为供献的祭物，我若被浇献在其上也是喜乐，并且与你们众人一同喜乐。18 你们也要照样喜乐，并且与我一同喜乐。</strong></p><p>在这简单的两节中，保罗很充分地表达了他事奉的心态。这也是在第二章中一连串的榜样之一。他自己的行为和态度，让我们可以更深入地体会何谓以基督耶稣的心为心，怎样才是真正的谦卑事奉。</p><p>保罗在上面的几节中，表达了他对腓立比信徒的信心，他深信他们在信仰的道路上会有美好的表现，并且会不断地成长。他并不是因为看到了甚么，知道了腓立比信徒的某些表现，以致有这样的回应，否则他在下一段就不会想要差遣提摩太到他们那里，去看他们的状况。因此，他是以信心，认定了上帝会按照着祂自己的信实，使属祂的人在耶稣基督里成长，结出美好的果子。</p><p>在这里，保罗指出他是为着他们的信心而付上代价，若他们的信心是作为对上帝供献的祭物，而保罗自己就好像奠祭的酒一样，只是浇在上面，很短暂的时间内就完全消失，他也是极其地满足喜乐。</p><p>在这两节之中，保罗四次表达喜乐的信息。两次是叙述性地描述他自己的态度，另外两次是他对腓立比信徒的命令。无论是在叙述或命令之中，他都以两个相关的动词，一方面指出个人自己的喜乐，另一方面要指出这喜乐必须是共同拥有、一齐分享的。严格地来说，喜乐是一个人自己的态度，表示他对自己的处境的回应，但是在一个信仰的群体之中，真正的喜乐就必须是在群体之中共同分享经验的。</p><p>这里所表达出喜乐的原因，不是一些外在的成果，所以这喜乐不是建基于成绩或是已经可以看到的结果，而是凭着信心，认定上帝在人中间，会继续不断地使祂所喜悦的旨意得到成就。我们在生命之中要有喜乐，也一定需要靠着这样的信心。因为在这个世界之中，表面的结果常常只是短暂的，不能存留，所带来的喜乐也只可以是一时的、表面的欢乐，在欢乐过后，又再要面对残酷的现实。唯有那出于信心的喜乐，才是持久的、值得分享的。</p><p><strong>思想：</strong></p><p><strong>我们喜乐的根据是甚么？我们是否有将我们的喜乐变成在群体之中分享的喜乐？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月14日 尔道自建.mp3",
		"id": 20072000014,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(14)",
		"title": "第14日 真心的仆人 ",
		"textContent": "<strong>第14日</strong></p><p><strong>真心的仆人　<br />作者：潘仕楷</strong></p><p><strong>腓立比书二19-24</strong></p><p><a id=\"8:18\"></a><strong>19 我靠主耶稣希望很快能差提摩太去见你们，好让我知道你们的事而心里得着安慰。20 因为我没有别人与我同心，真正关怀你们的事。21 其他的人都求自己的事，并不求耶稣基督的事。22 但你们知道提摩太是经得起考验的，他与我为了福音一同服侍，待我像儿子待父亲一样。23 所以，我一看出我的事怎样了结，我希望立刻差他去，24 但我靠着主自信我不久也会去。 </strong></p><p>在这段之中，保罗一方面解释为甚么他暂时未能差遣提摩太到腓立比那里，但另一方面却表达出他希望可以尽快派提摩太到他们中间。这表面的矛盾是因为提摩太对保罗及腓立比教会来说，有着重要的位置，甚至是不能被替代的。</p><p>对于腓立比教会，保罗指出：提摩太是唯一真正与他同心关怀他们的事的同工，这反映出提摩太在事奉上的用心。保罗在这里所用来表达关怀的字，正是他在四6命令信徒要「一无挂虑」的字眼，表示提摩太是非常深刻地将腓立比教会的事放在心上，充分地反映他的投入和委身。</p><p>这里反映出心态在事奉之中的重要性。事奉者必须要真心地求耶稣基督的事，以主的使命为目标，以上帝的旨意为手段，不能自我中心，更不可自以为是。在事奉之中若只求自己的益处，求自己的位置，求自己被人称赞，或是求自我的心灵满足，都不是真心的事奉，不是按着上帝的旨意而行。</p><p>对于保罗，提摩太就好像是一个儿子跟随着父亲工作一样。在当时的社会之中，儿子一般都是与父亲一齐工作，学习有关的技术，以致将来可以继承父亲的工作。所以保罗是要指出提摩太将是他在事奉上的继承人，接续他的传道使命。不单是保罗，每一个事奉主的人都需要接班人。保罗虽然深信他仍可以存活，继续牧养腓立比的信徒，但在这时，因为他的前途仍未明确，他更需要将提摩太留在身边，以便可以承接保罗的使命。</p><p>在接力赛跑中，通常都定有接棒区，跑手必须在这接棒区内交棒和接棒，若是在这区之外接棒，赛队就会被取消资格。每一项的事奉都需要传承，否则那事工就只是一代的事工，而且在事奉之中，也没有明显标示的交棒区，更需要在起步之前就作好计划，免得临时安排。保罗清楚这个道理，所以早就选定了提摩太，常将他带在身边，给他训练，给他机会，使他可以成为经得起考验的接班人。</p><p><strong>思想：</strong></p><p><strong>有关事奉的心态，我们是否真心地以耶稣基督的事为念？在事奉的岗位上，我们是否有积极地预备合适的人作继承者？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月15日 尔道自建.mp3",
		"id": 20072000015,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(15)",
		"title": "第15日 尽忠的事奉者",
		"textContent": "<strong>第15日</strong></p><p><strong>尽忠的事奉者<br />作者：潘仕楷</strong></p><p><strong>腓立比书二25-30　</strong></p><p><strong>25 然而，我想必须差以巴弗提到你们那里去。他是我的弟兄、同工和战友，是你们差遣来供应我需要的。26 他很想念你们众人，并且极其难过，因为你们听见他病了。27 他真的生病了，几乎要死。然而神怜悯他，不但怜悯他，也怜悯我，免得我忧上加忧。28 所以，我更要尽快送他回去，好让你们再见到他而喜乐，我也可以减少忧愁。29 故此，你们要在主里欢欢喜喜地接待他，而且要尊重这样的人，30 因他为做基督的工作不顾性命，几乎至死，为要补足你们供应我不够的地方。</strong></p><p>以巴弗提在圣经中是一个小角色，除了在这里，我们不知道他的生平故事，没有他出生、信主、事奉资历，可说是一个名不见经传的人。不但如此，在这段的简单描述中，也表达出他的事奉并不成功。虽然生病并不是他自己的希望，但确实他因为生病而引致他不能成功地完成他的使命。</p><p>这种负面的评价似乎不是很公平，却是在现代社会之中很普遍的想法。我们着重成功，只要达不到目标，未能完成工作，不论原因，我们都会看为失败。甚至有人认为这里反映了腓立比教会一个异想天开的计划：希望借着派一个实力不足的以巴弗提到保罗那里，以换取保罗派一位年轻又有恩赐的提摩太到他们中间。很不幸地，以上这种不正统和纯属猜测的解释，很多时候却真实地反映了我们对成功与失败的看法。</p><p>保罗在这段中，要我们将这种表面成功的价值扭转过来。首先，他很郑重地介绍以巴弗提，指出他是自己的弟兄、同工和战友。对于差遣以巴弗提到保罗那里去的腓立比教会，他们应该知道他的身份，不需要保罗介绍，但保罗却不着重他在腓立比的角色，而是先指出以巴弗提与他的关系，到最后才介绍出他是被腓立比教会所差遣，可见保罗对这关系的重视。</p><p>在中间，保罗交代他为何要尽快将以巴弗提派回腓立比，是因为他曾经历严重的病患，甚至几乎要死，但最重要的原因，却是各人因为这情况而为他担忧。这进一步反映了保罗对于同工关系的重视。在工作之中，我们是否过于着重目标能否达到，以致忽略了同事个人的需要呢？</p><p>最后，保罗吩咐要教会在主里欢欢喜喜地接待他，而且要尊重这样的人，将以巴弗提作为事奉的榜样，这并不是因为他在事奉之中的成绩，而是他那种忠于使命，在艰难之中仍然以愿意牺牲的心态，站稳在被差派的岗位上。我们在事奉之中成长，也需要着重操练这种心态。恩赐、能力与事奉的机会都是上帝的安排，无论我们有怎样的恩赐能力，上帝又给我们充分发挥恩赐的事奉机会，若没有忠心服侍的心态，这些可能都是徒然的。</p><p><strong>思想：</strong></p><p><strong>我们对成功的态度是怎样的呢？我们应该如何看自己或别人在工作或事奉之中的失败呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月16日 尔道自建.mp3",
		"id": 20072000016,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(16)",
		"title": "第16日 防备",
		"textContent": "<strong>第16日</strong></p><p><strong>防备<br />作者：潘仕楷</strong></p><p><strong>腓立比书三1-3　</strong></p><p><strong>1 末了，我的弟兄们，你们要靠主喜乐。我把这些话再写给你们，对我并不困难，对你们却是妥当的。2 应当防备犬类，防备作恶的，防备妄自行割的。3 因为真受割礼的，就是我们这借着神的灵敬拜、以基督耶稣为夸耀、不依靠肉体的。</strong></p><p>从这段开始，保罗转到这卷书的主体内容的另外一个大题目，从第二章讨论谦卑合一的事奉，转到这章，主要讨论信徒要在福音的信仰中站稳。在和合本之中，三1以「我还有话说」开始，似乎是一个合适的选择，保罗在这句的下半，分享出他写这题目时的心态，他认为这是信徒所必须要掌握的课题，以致他觉得有需要重复地提醒他们。这可能反映他先前已经曾向他们发出类似的警告，甚至可能在他初次传福音到腓立比时，就已经这样教导他们。</p><p>三1主要的命令，是要信徒靠主喜乐，「靠主」这前置词片语有几方面的意思，一方面当然是对主的倚靠，但是在保罗的思想之中，在主里是一个复杂的概念，包括信徒与主耶稣基督的关系，也包括信徒因信而参与在属主的群体之中，在对主耶稣基督的信仰上有份。因此，靠主喜乐可以是指信徒要站稳在耶稣基督福音的信仰之中，以福音的价值为我们所追求的价值方向，以主耶稣基督自己成为我们喜乐的根据。</p><p>这命令基本上与三3之申述是相同的，保罗在此确认，信徒才是真正属于上帝的群体，是祂的子民。最关键的，是我们以基督耶稣为夸耀，以主为我们的喜乐。</p><p>对于第一世纪的信徒，犹太传统是对福音信仰的重要挑战。因为耶稣基督的福音，是承袭了旧约之中的应许，将犹太人的盼望在耶稣基督里带到成全的地步。人若仍抓住旧的传统，表示他们对于在基督里的成就并不接受。因此这不但是在历史之中的问题，而且也是在神学上重要的挑战。</p><p>保罗在三2用了很强烈的口吻，将这警告放在读者面前，称这些犹太传统的奉行者是犬类，是作恶的，并且称他们所看重的割礼为妄自行割。这是要读者对于这传统存着极度反对的心态，小心对待。</p><p>我们今日可能不会受到传统犹太教的影响，但我们仍然需要时常保持警惕，对任何有别于福音信仰的教导，存着极度的反抗，不让这些思想有接近和影响的机会。因为错误的信仰和偏差的价值，会在人生的路上，将我们一步一步地带领到远离基督的真理之外。</p><p><strong>思想：</strong></p><p><strong>我们是否常常忠于耶稣基督福音的教导，坚定地持守纯正的信仰呢？求主保守我们不致偏离。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月17日 尔道自建.mp3",
		"id": 20072000017,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(17)",
		"title": "第17日 在基督里的价值改变",
		"textContent": "<strong>第17日</strong></p><p><strong>在基督里的价值改变<br />作者：潘仕楷</strong></p><p><strong>腓立比书三4-7</strong></p><p><strong>4 其实，我也可以靠肉体；若是别人以为他可以依靠肉体，我更可以。5 我出生后第八天受割礼；我是以色列族、便雅悯支派的人，是希伯来人所生的希伯来人。就律法说，我是法利赛人；6 就热心说，我是迫害教会的；就律法上的义说，我是无可指责的。7 只是我先前以为对我是有益的，我现在因基督的缘故而当作是有损的。</strong></p><p>在这段之中，保罗以自己在肉体上所拥有的资格，指出他上文所提出的警告，不是基于未有这些经历而作出否定，更不是因为自己没有而反对这些人的教导，他很清楚地指出他在犹太教之中本来拥有很优越的条件与地位。首先，他指出他出身于纯正的犹太人家庭，出生后第八天受割礼，反映出他父母是敬虔的犹太人，严格地遵守律法的规范，也可能因为父母的教导，他可以认识到自己在以色列的支派中的传承，使他可以宣称自己是一个完完全全的希伯来人。他不但有良好的背景，他自己也有优秀的表现，他选择成为法利赛人，接受最高级的律法教育，严谨地遵行律法，使他在犹太教中有崇高的地位。</p><p>在三6，他以两方面总结他在肉体上所有的资格。他逼迫教会，表示他并不只是在知识上研究律法，而且是身体力行，甚至是狂热地投入这信仰之中，可以说是在犹太人之中的典范。</p><p>虽然保罗拥有这些优越的条件，若真是要以这些作为夸耀，绝对不过份，但在三7，他却很清楚地指出，他现在因基督的缘故而将这些当作是有损的，「有损」这个字所表达的，不单是亏损，甚至可以是伤害。换句话说，保罗认为这些肉体上的努力不但可能白费，没有益处，甚至是对他造成了伤害，使他不能达到他所期望的人生目标。</p><p>我们虽然不是犹太人，但在我们的人生历程之中，可能也有一些使我们引以为荣的过去经历。我们需要像保罗一样，从耶稣基督的眼光来评估这些经验在我们人生之中的价值。我们不能改变我们的过去，正如保罗不能变成非犹太人，或删除他已经拥有的学历，更不能背弃他自己的父母与宗族。保罗所强调的，是在于他怎样看待及评价，圣经翻译为「当作」，有计算的意义。</p><p>我们的出身、成长、教育、工作等，有些是自己计划的，但更多是在没有自己计划的情况之下所经历的。我们在认识耶稣基督之后，需要重新检视我们的人生，以基督耶稣的眼光，评定这些过去的经历对我们在这个新的人生视野中的价值，使我们可以有正确的方向，迎向上帝在我们生命之中的使命。</p><p><strong>思想：</strong></p><p><strong>求上帝使我们有从耶稣基督而来的眼光，看清楚自己人生之中的价值方向，以「耶稣会怎样看？」成为我们对事的观点。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月18日 尔道自建.mp3",
		"id": 20072000018,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(18)",
		"title": "第18日 认识基督为至宝",
		"textContent": "<strong>第18日</strong></p><p><strong>认识基督为至宝<br />作者：潘仕楷</strong></p><p><strong>腓立比书三8-11</strong></p><p><strong>8 不但如此，我已把万事当作是有损的，因我以认识我主基督耶稣为至宝。我为他已经丢弃万事，看作粪土，为要赢得基督，9 并且得以在他里面，不是有自己因律法而得的义，而是有信基督的义，就是基于信，从神而来的义，10 使我认识基督，知道他复活的大能，并且知道和他一同受苦，效法他的死，11 或许我也得以从死人中复活。</strong></p><p>三8以「不但如此」作为开始，明显地将这段所表达的与前一段拉上进展性的关系。保罗不但要将他过去在犹太教之中的身份地位看为有损，而且他更要将这观点扩展至万事之上。在原文中，保罗同时用了两个表达相反的字连在一起，很强调地指出他现在的态度是与以前的价值观完全相反的。他拥有这个与以前完全不同的思想，是他以认识耶稣基督为他最高的价值，并且是绝对地超越的价值。</p><p>保罗不是单在思想上有这改变，他还切实地将这价值实践在生活之中，将万事都如粪土一般地丢弃。「丢弃」一词其实是前面「有损」一词的动词，表示受到亏损，而且往往带有受苦害、经历困难的意义，这与耶稣基督对门徒的呼召是相同的方向。在下文之中，他也指出他要和耶稣基督一同受苦，甚至是要效法基督的死。</p><p>但保罗拥有这样的受苦心志，并不是他认为受苦本身是好事，而是他确认耶稣基督的福音有更大的价值。在三9之中，他指出：相信和跟从耶稣基督的人可以得到一个与主联合的生命，与上帝和好，被称为义。这义不是人因为遵行律法，以致在人的面前可以达到无可指责的公义，因为这样的义只是相对的和暂时的。保罗所要得到的，是从上帝而来的义。</p><p>在保罗的思想之中，「信基督的义」的解释很有争议，因为这片语一方面可以解释作为对耶稣基督的相信而来的义，但另一方面却可以指因着耶稣基督的信实而提供的义。保罗在表达时不但没有澄清，甚至在不同地方使用不同层面的意思，这情况可能是因为这个理念本身就包含着这两方面的意义。上帝可以向人提供这个称义的方法，必须要借着耶稣基督按着上帝的旨意成就救赎的工作，而人可以享受到这救赎的恩典，则必须要相信倚靠耶稣，接受上帝藉基督所赐的救恩。</p><p>保罗指出，救恩的目标并不停在称义，而是与主联合，得以在祂里面。对保罗来说，这包括在受苦之中效法耶稣基督，但更要盼望将来经过复活，更全面地与主同在。三11之中的「或许」可能使我们误会保罗对复活没有把握，但他在哥林多前书十五章之中却很强烈地表明复活是耶稣基督福音之中的关键部份。因此，在这里所表达的，不是对最终目标的疑惑，而是对于怎样经历和达到这复活的疑惑。复活不是我们可以掌握的观念，但我们知道我们在基督里，可以有复活的盼望。</p><p><strong>思想：</strong></p><p><strong>我们既有复活的盼望，在生活之中有甚么不能牺牲的东西呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月19日 尔道自建.mp3",
		"id": 20072000019,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(19)",
		"title": "第19日 人生的标竿",
		"textContent": "<strong>第19日</strong></p><p><strong>人生的标竿<br />作者：潘仕楷</strong></p><p><strong>腓立比书三12-14</strong></p><p><strong>12 这不是说我已经得着了，已经完全了；而是竭力追求，或许可以得着基督耶稣所要我得着的。13 弟兄们，我不是以为自己已经得着了；我只有一件事，就是忘记背后，努力面前的，14 向着标竿直跑，要得神在基督耶稣里从上面召我来得的奖赏。</strong></p><p>保罗在这段以一个「不」作开始，有力的否定句子之中的两个「已经」，这与上文之中的几个已经完成的行动作为对比。在上一段，保罗已经因为认识基督而丢弃万事，使他得以在基督里面，有从上帝而来的义。但保罗在这里却很清楚地表示，他不会愿意单停留在这身份之中，他所已经得着的，并不是他的最终目标。</p><p>他现在的行动，是竭力追求。这里所用的动词在三6之中曾经出现过，但是在那里所表达的却是他在过去是一位逼迫教会的。这可以让我们看到他在这里所要表达的心态，他要以一个追击的态度，来寻求得着他所要的目标。这里所反映的，是一个完全地投入、竭尽全力地作出努力的行动。在13-14节，保罗进一步以赛跑的形象比喻他对于前面目标的追求，他是专心一意地向前走。「忘记背后」一词虽然是可以接受的翻译，但是这字的用法不一定单指向忘记，而是带有「刻意地忽视」的意义。保罗自己在上文也反映出这样的表现，他并没有忘记他的过去，他也清楚地列举他的出身与经验，但他却是作出决定，看这些过去的事为粪土。保罗能够专心一意，因为他已经作出了肯定的委身决定。若没有这样的决志，我们很难成功地走向在前面的目标。</p><p>保罗没有很清楚地指出他所要得着的是甚么东西，可能他是想反映在这追寻之中，主导者并不是他自己，而是耶稣基督在他身上的带领。在三12之中，他所要得的是「基督耶稣所要我得着的」，而在三14之中，他向着标竿直跑的目标是「要得上帝在基督耶稣里从上面召我来得的奖赏」。在上文，保罗指出他要得着从死里复活，但是这似乎不是他在这里所指的标竿。换句话说，保罗不是要追求一个他自己已经明白的目标方向，他只是在不断地按着上帝的带领向前走，不是他自己要得甚么，而是要得着基督耶稣所要他得着的。</p><p>在我们自己的属灵生命成长之中，虽然一定程度地要按着前人的经验，定出一般来说应该追求的目标方向，但这些只是起步时的路标，开始阶段的方向。我们不应该满足于自己所定的标准，而是要顺服主的权柄，走向上帝在基督里要带领我们走到的目标。</p><p><strong>思想：</strong></p><p><strong>我们是否已经对于自己信主之后所经过成长的状况感到满足？你是否愿意继续努力在基督里成长，让祂带领你走前面的路？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月20日 尔道自建.mp3",
		"id": 20072000020,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(20)",
		"title": "第20日 面向成长",
		"textContent": "<strong>第20日</strong></p><p><strong>面向成长<br />作者：潘仕楷</strong></p><p><strong>腓立比书三15-16</strong></p><p><strong>15 所以，我们中间凡是成熟的人，总要存这样的心；若在甚么事上存别样的心，神也会把这些事指示你们。16 然而，我们达到甚么地步，就当照这个地步行。 </strong></p><p>在这个总结性的段落之中，保罗以一个吊诡的方式，指出成熟的信徒需要像保罗一样看自己并未完全。这信息正是我们常在生活之中经历的事，因为在世上有很多自以为是的人，越是不成熟的，越常常会觉得自己已经很好，不需要改变。反而那些真正成熟的人，常常能够自省，看到自己的不足。保罗将他自己放在他们中间，劝勉他们要常存这样的心态。</p><p>在腓立比书，「存这样的心」，或以其他方式所表达的同义词有很多，反映出保罗在这卷书之中非常重视一个人的心思意念。在民间的智慧中，也会指出「态度决定高度；心态决定事情的成败」，用正确的态度做事，就能做得好。保罗在第二章曾提醒读者，要有同一的心志 (二2)，以基督的心为心 (二5)，在这里同样地提醒他们需要有一个谦卑的心，越是成熟，就越是需要知道自己的不完全。</p><p>在三15下半，保罗指出在成熟的人中间，也可能存在一些不能一致的事情，而他在描述这事的时候使用了比较平淡的方式，似乎要反映出这些只是小事，他也深信上帝会带领他们。我们在信徒成长的路上，可能会因着不同的经验，以致不能有完全相同的意见，但只要各人都存谦卑的心，寻求上帝的教导，这些小事上的分歧就可以顺利地化解了。</p><p>有人可能会认为这段的最后一句有点反高潮，与前面一段那种努力向前、面向标竿的心态成为对比，但这是对保罗所表达的信息的误解，他绝对不是要我们停步不前，安于现状。主要的问题是最后一句的意思，在「照这个地步行」这句中，保罗用了一个他只在其他地方用过三次的动词，在罗马书四12，他指出信徒是按我们的祖宗亚伯拉罕未受割礼而信之踪迹去行，在加拉太书五25和六16，他指出我们是按着圣灵的引导，在这信仰之中，与圣灵同步地向前行。而这动词在圣经以外的用法，也经常与军队的前进有关，描述他们的步操与迎敌。因此，这里并不是要信徒停在现在的位置，活在既有的标准之中，而是按着现在已经到达的地步，在所行进的路上，继续不断地向前走，而且是像军队一样，整个群体一同地成长。</p><p><strong>思想：</strong></p><p><strong>我们是成熟的人吗？我们是否能够明白自己的不足，并且掌握圣灵的带领，跟随着上帝的旨意而向前走？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月21日 尔道自建.mp3",
		"id": 20072000021,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(21)",
		"title": "第21日 榜样与警告",
		"textContent": "<strong>第21日</strong></p><p><strong>榜样与警告<br />作者：潘仕楷</strong></p><p><strong>腓立比书三17-19</strong></p><p><strong>17 弟兄们，你们要一同效法我，也当留意看那些效法我们榜样的人。18 因为，我屡次告诉你们，现在又流泪告诉你们：许多人行事是基督十字架的仇敌。19 他们的结局就是灭亡。他们的神明是自己的肚腹；他们以自己的羞辱为光荣，专以地上的事为念。</strong></p><p>在腓立比书三章之中，保罗以比较长的篇幅描述他自己的信仰心路历程。在这结束的部份，他清楚地将这描述的目的表达出来。他将自己的见证写出来，是要使读者效法他的榜样。</p><p>在主要的中文译本之中，都表达出「一同」效法的意义，但有些英文译本却将这意义隐藏了。若以原文直译，是要读者成为那一同效法保罗的人。这群体性的概念在下一句更清楚地表达出来。因为保罗要指出，腓立比的读者不是唯一的效法者，在他们之前，已经有其他人接受了相同的教导，学习了保罗的榜样。因此读者不单是跟从保罗一个人，而是走在一个门徒群体之中。信耶稣虽然应该是以一个个人的决定作为开始，但在信仰的路上成长，却是必须要在一个群体之中发生。脱离了教会群体的相交，我们不能实践属灵信仰的成长，因为我们与上帝的关系必须在与别人的关系中作为生活的应用。</p><p>有正确的效法对象，以及有合适的共同效法群体，是我们保持自己走在正路上的关键。保罗在三18-19之中，就强烈地向读者提出警告，要我们不跟从这些壊的榜样。保罗指出这警告的话是他在过去已经多次告诉读者的，我们虽然不知道保罗在甚么地方讲过这些说话，但这并不是重点，而是他要以此指出这警告的重要性，甚至现在要迫切地，甚至流泪地重复警告他们。</p><p>这警告的焦点，是在于保罗指出很多人的行事生活，是与基督的十字架为敌。保罗提醒我们，这些人的生活方式，是与耶稣基督的福音敌对。这可能暗示着有些人表面上接受福音的信仰，但却没有在实际生活之中表现出来，这正是一27开始时的命令内容，要信徒在生活之中与所信的福音相称。合乎圣经的团契生活，就是信徒在一同遵守圣经教导的前提之下，一同学习在属灵生命上的成长，并除去那些与福音不符的生活模式。</p><p><strong>思想：</strong></p><p><strong>在二千多年的教会历史之中，虽然有不少失败的例子，但也有很多忠心持守福音信仰，走在跟从主耶稣基督的路上的好榜样。我们要成为他们的一份子。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月22日 尔道自建.mp3",
		"id": 20072000022,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(22)",
		"title": "第22日 天上的国民",
		"textContent": "<strong>第22日</strong></p><p><strong>天上的国民<br />作者：潘仕楷</strong></p><p><strong>腓立比书三20-21　</strong></p><p><strong>20 我们却是天上的国民，并且等候救主，就是主耶稣基督从天上降临。21 他要按着那能使万有归服自己的大能，把我们这卑贱的身体改变形状，和他自己荣耀的身体相似。</strong></p><p>三20以「我们」作为开始，在中文译本中是很自然的，但在原文中，以这所有格代名词开始，而且与上一段的「他们」成为对比，就明显地有强调的作用，要读者看重信徒身份与非信徒身份之间的差别。</p><p>对腓立比的信徒来说，国民的身份是一个又熟悉、又重要的事情。在使徒行传十六12，形容腓立比是马其顿这一带的一个重要城市，也是罗马的驻防城。思高译本则跟随大部份的英文译本，将这字翻译为殖民地。这两个翻译都不是完全正确的，特别是因为近代的殖民地与罗马的殖民地有很不同的地方，这不单是一个驻军的地方，而且当地的重要居民都会拥有罗马公民的身份，将罗马帝国的主权以及罗马的文化价值，实践在罗马以外的地方。在使徒行传十六21，那些不信的腓立比人指责保罗在传一些他们作为罗马人所不可接受、不可遵守的规矩，清楚地反映了他们对于自己是罗马人这身份的重视。腓立比城的人作为罗马公民，不是因为他们来自罗马，他们甚至可能一生都没有到过罗马，但却拥有与罗马人同等的身份与权利。</p><p>保罗利用这个他们所熟悉的概念，指出信徒是天上的国民。我们虽然住在地上，被所处的环境所限制，受文化背景所影响，但却可以有超越性的生命素质，因为我们不单是地上的居民，更是天上的国民，代表着天上的国度，向在世上的人见证和展示天国的生命。</p><p>对腓立比人来说，他们的罗马公民身份是因为该撒奥古士督在公元前42及31年在这里战胜，奠定他在罗马帝国之中的统治地位，因而将腓立比订立为罗马统治版图中的一个特别区域，甚至将他的名字加在这城所制的钱币之上。但我们信徒成为天上的国民，不单是因为在过去历史中主耶稣基督从死里复活，成就救赎，而且更应许祂将要再来，因此天上的国民是一个带着盼望的身份，等候救主耶稣基督从天上降临；并且等候祂按着那能使万有归服自己的大能，把我们这卑贱的身体改变形状，和祂荣耀的身体相似。我们因为有这样的盼望，以致于在今天的生活之中，可以面对挑战，坚定不移地活出与福音信仰相称的人生。</p><p><strong>思想：</strong></p><p><strong>我们需要重视我们是基督徒的身份，活出盼望，向这世代作见证。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月23日 尔道自建.mp3",
		"id": 20072000023,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(23)",
		"title": "第23日 站立得稳",
		"textContent": "<strong>第23日</strong></p><p><strong>站立得稳</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书四1</strong></p><p><strong>1 我所亲爱、所想念的弟兄们，你们就是我的喜乐，我的冠冕。我亲爱的，你们应当靠主站立得稳。</strong></p><p>这节在原文中以一个表达因果的连接词开始，在吕振中译本则翻译为「所以」，而在其他译本中，虽然没有翻译出来，但从上下文的关系都可以看到这节是一个结论性的命令，特别是总结了第三章的教导。按着这样的思想，这命令当中的前置词片语就可能不是单单表达「靠主」的意思，而可能包括「在主里面」的意义。因为在第三章之中，保罗所要面对的问题，就是有人以在主耶稣基督之外的东西作为夸耀的项目，而他却是很强调地指出他要看这些为粪土，为要得着基督。因此在这总结之中，保罗要提醒信徒：要站稳在主里面，不要偏离。</p><p>在现在这个思想纷乱的世界，信徒常常会受到不同价值观的冲击，可能包括我们传统文化的价值，或者是现代思想中兴起的价值取向。但作为基督徒，我们必须站稳在福音信仰的价值上。在腓立比书中，思想、计算、态度、心志都是经常提出的概念，这反映了保罗对于心态的重视，因为我们的态度会指导、甚至是支配着我们的生活表现。我们可能都曾经批评别人因他们的座位角色而影响他们的说话行动，但事实上我们都是按着自己既有的立场而行事。因此，保罗在这总结中，要我们在主耶稣基督里，站稳在这福音的信仰和目标之中。</p><p>保罗在发出这简单的命令时，用了一连串的称呼来描述他信息的对象。首先，他称呼他们为弟兄，这表达了信徒群体之间密切的关系，教会是属灵的家，信徒都是天父的儿女。然后保罗以两个「亲爱的」来包住这句的其他部份，和修本为着使句子读起来通顺，将最后的「亲爱的」放在命令句之前，是合理的，但却隐藏了保罗写这句子时所要带出的感性效果。</p><p>除了这首尾呼应的亲密称呼之外，保罗更加入了三个对读者的描述，更强调地指出他和他们之间的关系。他们是保罗所想念的，这表示虽然他暂时未能与他们同在，他们却是常在他的心中，这态度在一7和－8之中已经用了很强烈的方式表达。另外，保罗以两个意义接近的项目再补充描述他们之间的关系，指出他们是他的喜乐和冠冕。这些描述反映出保罗的牧者心肠，他并不是抽离地命令和教导信徒，而是出自深切的关心来对他们作出劝勉。</p><p><strong>思想：</strong></p><p><strong>求上帝使我们能坚定地站稳在福音信仰的立场之上，以福音的使命作为我们生活的目标。求上帝也使我们成为真心关怀人的栽培者，在栽培的工作上，以生命的关系作为教导的基础。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月24日 尔道自建.mp3",
		"id": 20072000024,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(24)",
		"title": "第24日 同心",
		"textContent": "<strong>第24日</strong></p><p><strong>同心</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书四2-3</strong></p><p><strong>2 我劝友阿蝶和循都基要在主里同心。3 我也求你这真实同负一轭的，要帮助这两个女人，因为她们在福音上曾与我、革利免和我其余的同工一同劳苦，他们的名字都在生命册上。</strong></p><p>在保罗完结了他对腓立比教会一般性的教导之后，在四章2节开始他进入最后的劝勉，向他们提出一些实际的应用。第一件提出的是关于合一的应用。</p><p>在这劝勉的表达上，保罗分别向友阿蝶，循都基，与及一位没有交代名字的人提出要求。因为友阿蝶和循都基是事件的当事人，自然地成为劝勉的对象，但保罗以平等的方式提到她们，反映他对她们是一视同仁，没有对任何一方偏帮。在原文之中，动词「我劝」是重复的，一方面表达出保罗分别地劝勉她们，另一方面同时也平均地发出劝勉的信息。</p><p>保罗在这里没有说明要这两位姊妹在主里同心的原因，也没有交代她们之间的纷争的程度与及影响。这似乎反映她们之间的问题在保罗眼中并不重要，也不需要分辨在问题之中谁是谁非。这也是我们在教会中的人际关系里常出现的情况，除了在真理的立埸上需要站稳之外，其他问题通常是个人的喜好与习惯，需要学习谦卑，放下自己的主见，在主里彼此同心。</p><p>这段的重点是在第3节，保罗对一位他没有指出名字的人作出呼吁，要求他介入帮助这两位女士。保罗在对他的称呼之中，描述他是真实同负一轭的，这应该不是指向一位读者可以清楚认出的角色，也不应是在这信之中曾经提及的人。最可能的是保罗以这样的描述，对教会中的弟兄姊妹，特别是教会中的领袖，提出帮助的请求，因为同负一轭正是在主耶稣基督的团契之中所应有的表现。这里指出，在教会中，两人不和并不是两个人之间的事，而是教会整体的事，真正在这群体之中有份的人，都有责任化解这纷争。</p><p>在第3节下半，保罗更清楚地解释这同负一轭的关系。他不但呼吁那真实同负一轭的参与帮忙，更指出这两位姊妹也是在福音之中与保罗及其他同工一同劳苦的。虽然保罗是用过去式动词来描述她们的参与，却没有任何线索表明她们已经不再参与福音的事奉，而且上帝也会对她们这样的事奉加以赏赐。</p><p><strong>思想：</strong></p><p><strong>在事奉之中，我们常常会出现意见不同的情形，如何可以在不同意见之下，保持彼此之间的合一呢？当我们看到教会中有弟兄姊妹不和，我们如何做使人和睦的使者呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月25日 尔道自建.mp3",
		"id": 20072000025,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(25)",
		"title": "第25日 靠主喜乐",
		"textContent": "<strong>第25日</strong></p><p><strong>靠主喜乐</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书四4-7</strong></p><p><strong>4 你们要靠主常常喜乐。我再说，你们要喜乐。5 要让众人知道你们谦让的心。主已经近了。6 应当一无挂虑，只要凡事借着祷告、祈求和感谢，将你们所要的告诉神。7 神所赐那超越人所能了解的平安，必在基督耶稣里，保守你们的心怀意念。</strong></p><p>圣经中要信徒喜乐的命令是一个常被误解的信息，以为这是要信徒开心快乐。在腓立比书，保罗已经多次以自己的榜样，指出他自己怎样喜乐，然后才在这结语之中向信徒发出这命令。</p><p>在一18，保罗指出他以福音被传开作为他喜乐的基础原因。虽然在这过程里，他指出在传福音的人之中，有人真心，有人假意，甚至有人想加害保罗，但他在这里所表达出的喜乐，是他的价值观念、他的使命，不是因为有开心的事，而是他知道他所看重的目标被成就了。</p><p>在二17，保罗以自己可以参与在建立腓立比教会，甚至为此而好像奠祭一样地被牺牲，也是值得的，而且更是要与他们一齐喜乐。</p><p>从以上两段经文，我们可以看到在保罗所表达的思想中，「喜乐」基本上是一种价值的定位，而不是某种心理状况。他不是要叫我们靠着主开心快乐，而是以主的使命为我们的目标方向。在这前提之下，信徒需要有忍耐的心，面对世界及环境的挑战，因为我们知道主的日子快来，我们所盼望的将要实现。这也是我们对这个世界的信仰见证。</p><p>这样以主耶稣基督与祂的福音使命为目标的人生，必定会遇到不少困难，因此保罗在劝勉信徒靠主喜乐之后，便提醒信徒需要祈祷，倚靠上帝的保守。在二20，保罗称赞提摩太为着腓立比教会的事挂虑，主要焦点是人，是为着他们的成长。但是在四7，「一无」以及「凡事」都是以事为焦点，可能着重的是个人的得失与遭遇。无论如何，我们不需要忧虑，因为我们可以将所有问题带到上帝的面前，交在祂的手中。</p><p>近日常常有人质疑祈祷有没有用，似乎将焦点放在果效之上，挑战祈祷是否灵验。这里的教导却是劝勉我们，将忧虑交给上帝，将我们的需要向祂诉说。上帝并没有应许我们会照我们所求成就，而是要赐我们出人意外的平安，使我们在上帝的平安保守之下，可以继续坚定地成就主所托付的使命。</p><p><strong>思想：</strong></p><p><strong>我们人生的使命是甚么？我们以甚么为我们的喜乐？求上帝保守我们的心，在各种各样的挑战之中，使我们仍然可以忠于祂的托付。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月26日 尔道自建.mp3",
		"id": 20072000026,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(26)",
		"title": "第26日 学习美善",
		"textContent": "<strong>第26日</strong></p><p><strong>学习美善<br />作者：潘仕楷</strong></p><p><strong>腓立比书四8-9</strong></p><p><strong>8 末了，弟兄们，凡是真实的、凡是可敬的、凡是公义的、凡是清洁的、凡是可爱的、凡是有美名的，若有甚么德行，若有甚么称赞，你们都要留意。9 你们从我所学习的，所领受的，所听见的，所看见的事，你们都要继续去做，赐平安的神就必与你们同在。</strong></p><p>这两节是在腓立比书结束的道谢和问安之前的最后劝勉。虽然「末了」一词在三1之中曾经使用过，但是在那里主要是指出保罗要从一个题目转到另一个题目，和合本正确地翻译为「我还有话说」，而在这里，上下文的意思都是指向最后的劝勉，显出和修本使用「末了」是正确的选择。但这两个译本都将三1和四8作一致的翻译，忽略了同一词语在不同上下文之中可以有不同用法的事实。这现象提醒我们，读经必须小心考虑经文的脉络。</p><p>这里的劝勉分为两部份，第一部份列举了一系列的美德，这些基本上是希腊文化中公认的美德，并没有特别的基督化的意义，但是信徒必须对这些留意思想。基督徒并没有一套比别人优秀的道德，因为美善是在上帝创造时，按着祂自己的形象造人所赋予的，虽然人犯罪离开了上帝，但这创造中留下的上帝形象，仍然在人的心中，使我们对真实的、可敬的、公义的、清洁的、可爱的、有美名的事都仍然有一定的羡慕和渴望。这里和罗马书十二17基本上是相同的意思，表示在保罗的思想之中，公认的美德是信徒应该重视的。这并不是说我们要听从多数人的意见，少数服从多数，而是确认在人之中仍然有一些共同的、或是相似的美德观念，我们需要留心和重视这些普世性的价值，因为这些价值反映上帝的心意。</p><p>在第二部份，保罗从一般的价值转移到他自己的榜样之中。虽然他很明确地知道自己的软弱，是仍然只是在朝着标竿奔跑的人，但是他却很强调地表示他是信徒的榜样，在信中常以他自己的价值和行动作为对信徒劝勉的基础。美德是比较抽象的，我们对美德的学习，通常都必须借着别人的榜样，从中学习，保罗在信中也有提到一些其他人可以作为学习的榜样。保罗在这里的提醒，一方面指出我们需要学习他的榜样，跟着他走这条作耶稣基督门徒的路，另一方面，当我们愿意在生活中按着保罗的榜样而行时，我们也应该成为别人的榜样，让人实在地看到如何跟从耶稣基督。</p><p>最后，保罗指出，当我们这样行时，赐平安的上帝就必与我们同在。在四7，我们将所需要的藉祈祷告诉上帝，就可以经历祂平安的保守，但这里却告诉我们，若我们留心思想上帝旨意的美德，学习使徒的榜样，我们不但经历平安，更会体验上帝的同在。</p><p><strong>思想：</strong></p><p><strong>求上帝使我们留意祂的心意，也在生活之中成为别人的榜样。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月27日 尔道自建.mp3",
		"id": 20072000027,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(27)",
		"title": "第27日 关怀与分担",
		"textContent": "<strong>第27日</strong></p><p><strong>关怀与分担</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书四10-11，14</strong></p><p><strong>10 我靠主大大喜乐，因为你们关怀我的心如今又表现了出来；其实你们一直都关怀我，只是没有机会罢了。11 我并不是因缺乏而说这话，因为我已经学会无论在甚么景况都可以知足。. . . 14 然而，你们能和我分担忧患是一件好事。</strong></p><p>在这几节经文中，保罗向腓立比教会表达出对他们在金钱上支持的感谢与赞赏，这里反映了腓立比教会从一开始就已经在经济上参与保罗的事奉。虽然保罗在哥林多后书八1之中，是描述马其顿教会在捐献的事上的热心，但腓立比作为保罗在马其顿所建立的第一间教会，又是当地的主要城市，可以看到腓立比教会在参与支持保罗的事奉中的努力。</p><p>有学者认为四10中，保罗说：「你们关怀我的心如今又表现了出来」是一句带有投诉的说话，指责他们有一段长时间没有兑现他们支持的承诺。但这解释没有正视保罗立刻加上的补充，强调他们不是没有关怀，只是没有机会。可能保罗在最近一次离开马其顿之后，回到耶路撒冷不久就被捉拿，在该撒利亚被监禁一段时间，再被押送到罗马，腓立比教会在这期间没有机会派人到保罗那里。</p><p>保罗用了一个很有象征意义的动词来描述腓立比教会的行动。「又表现了出来」在新约之中只在这里出现，在圣经以外，可以描写植物在春天又重新发芽生长，使大地又再次充满生气。这可能暗示腓立比教会的爱心好像种子埋在土壤里，在机会成熟时就长出来。这样的表达似乎也反映保罗对腓立比教会的正面评价。</p><p>在现今的世代中，我们对于支持传福音的工作，绝对不会缺乏机会，只是有时被自己的能力所限，但我们仍然需要常将这参与福音的心，像种子一样存在心中，到有机会或能力时，就可以将这参与的心表现出来。</p><p>在四11-13中，保罗说明他不是因为自己的需要而表达出他为收到捐献而喜乐，而在四14，他指示信徒能够分担他的忧患是一件好事。虽然保罗没有解释为什么这是好事，但是在回顾全书的信息时，可以看到信徒能够参与在福音之中，是值得感恩的事，而且这福音参与的工作，是上帝在我们身上开始的工作，也要引领我们在这方面成长。福音是上帝的工作，我们能够有份参与，是祂的恩典。正如保罗在一29说：「因为你们蒙恩，不但得以信服基督，而且要为他受苦。」</p><p><strong>思想：</strong></p><p><strong>我们不是经常有机会参与福音的工作，也不一定可以直接地支持福音的扩展，求上帝使我们有敏锐的心，多认识不同的事工的需要，忠心地为这些事工的发展代求，特别求上帝装备与差遣工人到需要福音见证的地方。</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月28日 尔道自建.mp3",
		"id": 20072000028,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(28)",
		"title": "第28日 经历与经验 ",
		"textContent": "<strong>第28日</strong></p><p><strong>经历与经验 </strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书四12-13</strong></p><p><strong>12 我知道怎样处卑贱，也知道怎样处丰富；</strong><a id=\"_Hlk521489580\"></a><strong>或饱足或饥饿，或有余或缺乏，任何事情，任何景况，我都得了秘诀。13 我靠着那加给我力量的，凡事都能做。</strong></p><p>2013年，腓立比书四13是在网上圣经工具Youversion之中，被引用最多的一节，相信当中包括不少对这节经文的误用。引述这节经文的人通常都是想指出，他们或是他们所要劝勉的对象可以靠着神的能力，成就大事。这样的理解基本上也不是错的，只是焦点不是很准确。</p><p>在上文中，保罗从他对腓立比教会馈赠的致谢指出，对于物质的支持他没有绝对的需要，以致他的感谢并不是出于需要得到满足。在这两节之中，他进一步表明他知足的秘诀。从11节至13节，保罗用了一连串意义相近的动词：「学会、知道、知道、得了秘诀、能」，表达出他对于知足的掌握。</p><p>从这一连串的动词，保罗展示了他学习的过程。首先他是「知道」，这字基本上是经历与认识的意思，但在一定程度上有反省的含意。换句话说，保罗不是单单在经历上曾经遇上卑贱和丰富，而是在这些经历之上，加上反省学习，使这些成为他的经验。因此，虽然在原文中只是简单地宣告他知道卑贱、知道丰富，中文译本一般都表达出保罗认识如何面对这些处境，而不单是经历过这些处境。</p><p>接着，保罗用「得了秘诀」来表达他对各种情况的适应，可见他从一开始所经历的卑贱与丰富，经过反省之后，成为他面对「或饱足或饥饿，或有余或缺乏，任何事情，任何景况」的秘诀，这字有时可以有「被带入一个组织或境界」的意思，保罗面对这些困难时，不再是门外汉不知所措，而是可以像一个熟练的技工，对这些挑战应付裕如。</p><p>最后，保罗指出他的学习不是停在知识与技能上，更是在生活之中实践出来。当然，他很清楚地指出，他这实践的能力不是他自己的，而是靠着那位加力量给他的耶稣基督。不但如此，他也不只是停在应付物质缺乏之上，而是将所面对的处境，从「卑贱、丰富、饱足、饥饿、有余、缺乏」引申至「任何事情、任何景况、凡事」。这表明保罗不只是在学习面对当时的处境，更是在所经历的处境之中，学习凡事倚靠神，在祂的保守之下过每一日。</p><p>在这两节经文之中，保罗一方面指出他从经验中学会了知足的秘诀，但另一方面，他更是要读者明白，我们在神面前每一天的生活，无论遇上任何的处境，都是我们增加属灵智慧的机会，以致我们从所知道的经历，可以成为秘诀的经验，更变成倚靠神而有的生活见证。</p><p>著名的神学教育家霍华德‧亨德里克斯指出，不少人工作了几十年，却只有几十个的一年经验，唯有那些每年都检讨改进的，才可以将每个一年的经验累积成为多年的经验。</p><p><strong>思想：</strong></p><p><strong>我们是否在基督的加力之中，将人生各式各样的经历，转化为我们成长的经验，成为我们人生的智慧呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月29日 尔道自建.mp3",
		"id": 20072000029,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(29)",
		"title": "第29日 上帝所喜悦的祭物",
		"textContent": "<strong>第29日</strong></p><p><strong>上帝所喜悦的祭物</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书四15-18</strong></p><p><strong>15 腓立比人哪，你们也知道我开始传福音、离开马其顿的时候，在收支的事上，除了你们以外，并没有别的教会和我分担。16 就是我在帖撒罗尼迦，你们也一再差人来供给我的需用。17 我并不求甚么馈赠，只求你们的果子不断增多，归在你们的账上。18 但我已经如数收到，并且有余；我已经充足，因我从以巴弗提受了你们的馈赠，当作极美的香气，为神所接纳、所喜悦的祭物。</strong></p><p>在四15，保罗以「腓立比人哪」作为开始，来将以下的信息针对性地向腓立比教会发出，不是因为保罗认为他们可能忘记了，而是希望提醒他们注意以下在四15-16之中所交代的关系。腓立比教会起初在经济上如何支持他，也显出他们在他的事奉中的独特位置。在这段中所描述的行动，并没有在使徒行传记载，保罗在这里回顾这些过去的关系，印证了上文他指出腓立比教会一直都是有心支持他的工作，而且不是单一的行动，是一再差人来供给保罗的需用。</p><p>保罗在四17再次强调，他并不是着眼于他从腓立比教会得到多少馈赠，而是希望看到他们的果子增多，归在他们的账上。这反映出圣经中对奉献的教导，我们的捐献虽然可能对别人有帮助，甚至是对上帝的工作有一些贡献，但更重要的，是我们借着金钱上的捐赠，可以有机会参与上帝在其他人身上及在其他地方所进行的工作之中，使我们也可以有份于这些工作的成果。若说我们可以参与事奉是上帝的恩赐，能够参与在别人的事奉之中更是上帝的恩典。</p><p>到四18，保罗从回顾开始的关系转到描述最近的关系，指出他已经全数收到腓立比教会差遣以巴弗提带到罗马去送给保罗的馈赠。在第二章曾提到以巴弗提的事奉，他是在自己经历病患的情况之下，仍然忠心地完成教会所交付他的使命，将教会的捐献如数交到保罗手中，使保罗不但充足，而且有余。我们也需要在教会忠心地处理信徒的奉献，使所奉献的金钱合宜地用在传福音的工作，或是恰当地支持那些忠心传道的人。</p><p>保罗更进一步地描述这些捐献是极美的香气，为上帝所接纳、所喜悦的祭物。当我们在教会奉献，或是对宣教机构或宣教士奉献支持他们的宣教事工，或是奉献给神学院支持神学教育，参与栽培上帝的工人，主要的意义不是捐赠给人或机构，而是我们对上帝的奉献，作为我们对祂的献祭。</p><p>值得一提的，是保罗在这里是公开地表扬腓立比教会的捐献，虽然这信是保罗写给腓立比教会的，书中也没有指明要传给其他教会阅读，但上帝却使它被传阅，成为新约圣经的一部份，这指出我们也应该表扬弟兄姊妹在事奉中的参与，使这些美好的见证成为其他人的激励。</p><p><strong>思想：</strong></p><p><strong>我们有没有留心福音事工的需要？看到这些需要之后有没有积极地回应呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月30日 尔道自建.mp3",
		"id": 20072000030,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(30)",
		"title": "第30日 一切都充足",
		"textContent": "<strong>第30日</strong></p><p><strong>一切都充足</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书四19-20</strong></p><p><strong>19 我的神必照他荣耀的丰富，在基督耶稣里，使你们一切所需用的都充足。20 愿荣耀归给我们的父神，直到永永远远。阿们！</strong></p><p>一般来说，四19是应该连结到四15-18，作为对腓立比教会积极奉献的回应，指出虽然他们付出了他们的财产，但是上帝必定会供应他们的需要。从古代书信的格式，特别是谢函的内容来看，通常收礼的一方会表示他的回礼。但因为保罗当时被囚禁在罗马，没有可能给予腓立比教会任何回报，只可以用上帝的名义作出回报的应许，所以保罗称呼上帝是「我的神」，而对象是「你们一切所需用的」，以此作为他对腓立比教会的回礼。</p><p>虽然我们可以用以上的谢函格式来解释这节的内容，但保罗的申述并不只是礼貌上的形式，而是反映他的信念。因为在上文所论及的是腓立比教会对保罗物质的供应，这里也应该是指上帝会赐给我们物质上所需用的东西。但我们必须留意，上帝并没有应许我们在物质的需要上很丰富，而是说在上帝荣耀的丰富中，要使我们在一切所需用的都充足。正如保罗在四12-13之中所见证的，上帝可以使他在任何的境况中都可以知足；同样，上帝也可以使信徒在一切需用上充足，也可以使我们学习到面对各样境况的能力。</p><p>这信念的基础是上帝荣耀的丰富，祂是万物的创造主，一切都在祂手中。耶稣基督也曾以天父对所创造之物的照顾，指出上帝对人的供应，天上的雀鸟、地上的花，天父都有充分的供应，我们信祂的人，就更不需要忧虑我们生活所需用的东西。</p><p>在最后的问安之前，保罗先以一句简单的颂赞作为这书信结束的信息。这句回应着一3所开始的颂赞，让读者看到整卷书都是感恩与颂赞，而且内容充满着喜乐，特别是因看到福音兴旺而有的喜乐。虽然这信的内容是保罗对腓立比教会的感谢与教导，当中更重要的是要让读者看到上帝的作为。保罗从四19之中的「我的神」，到这里使用「我们的父神」，更显示出他与读者之间共有的身份。颂赞可以是个人的，也需要是集体的，是信徒群体一致的敬拜。我们在福音之中的参与，为福音的信仰努力，谦卑合一的事奉，向着上帝给我们的标竿直跑，都是要表达出我们对天父的颂赞，愿荣耀归给祂，直到永永远远。</p><p><strong>思想：</strong></p><p><strong>在我们的生活与事奉之中，我们是否将荣耀归给我们的天父上帝呢？</strong></p><p>"
	},
	{
		"duration": 1760,
		"size": "2M",
		"path": "https://rawcdn.githack.com/quiet324/HMR/190220/2001/20年01月31日 尔道自建.mp3",
		"id": 20072000031,
		"albumId": 20072,
		"albumName": "2020年1月腓立比书",
		"albumtitle": "2020年1月腓立比书(31)",
		"title": "第31日 主恩常在",
		"textContent": "<strong>第31日</strong></p><p><strong>主恩常在</strong></p><p><strong>作者：潘仕楷</strong></p><p><strong>腓立比书四21-23</strong></p><p><strong>21 请问候在基督耶稣里的各位圣徒。跟我一起的众弟兄都问候你们。22 众圣徒都问候你们，特别在凯撒家里的人问候你们。23 愿主耶稣基督的恩与你们的灵同在！</strong></p><p>在这书的最后三节之中，最常出现的字眼是「问候」。在原文之中出现了三次，在翻译时，为了让最后提到凯撒家里的人时有更清楚的意义，加多了一次。第一次是命令语气的，要求读者问候各位圣徒，这可能是表达保罗自己要问候他们，只是因为他不在他们中间，所以要读者转达保罗的问候。第二和第三次的问候有些重复，在意义上，众弟兄与众圣徒都应该是指相同的群体，重复的目的似乎是为要带出最后一组问候的群体，就是在凯撒家里的人。</p><p>「问候」一词基本上是人与人见面或离别时所表达的说话内容，在旧约的希腊文翻译中，只出现在出埃及记十八7：「摩西迎接他的岳父、向他下拜、与他亲嘴、彼此问安、都进了帐棚。」在希伯来文中所表达的是互相询问对方的平安。</p><p>第一个问候是以命令语气表达，这样的用法出现最多的是在罗马书的结尾，是请求读者转达保罗对当地信徒的问候，在这里也应该是同样的用法。因此，21-22节表达了四个对腓立比信徒问候的单位。</p><p>首先发出问候的是保罗，但因为他被监禁的处境，他暂时不能够亲自到腓立比去，只可以请求读者代为转达他的心意。虽然腓立比书的内容，主要针对教会的领袖，而在书信开始时也特别提到是写给各位监督与执事，但保罗并没有忽略其他的信徒，以致在这里要求读者代为问候他们。</p><p>第二和第三个问候有一定的重复，但也有一点分别。第二个发出问候的单位是跟保罗一起的众弟兄，特别强调了地方或关系，当中应该包括提摩太、路加、推基古、亚里达古等保罗的同工。而第三个单位则是更广泛地指众圣徒，虽然没有说明地点，但相信是指在罗马的信徒，这里所表达的，是教会之间的关心问候，虽然在不同的地方，但是在主里是合一的，互相连结的。</p><p>最后一个发出问候的单位，是凯撒家里的人。理论上，这称呼可以是指在罗马的皇室成员，但在历史上，没有任何证据显示在这早期已有罗马政权的高层成为信徒。比较可能的解释，是指在罗马的驻军，公务人员以及在皇宫服侍的奴隶。由于腓立比是一个殖民地城市，所以可能有一些腓立比人也是在这个群体之中。</p><p>从这个四重的问候，可以看到保罗对于信徒间的关系是非常重视的。虽然他们不可以在同一地方聚会，但是在基督里却是互相结连的。</p><p>最后，保罗用一个简单的祝福，以主耶稣基督的恩典，终结这书的信息，正如在书信的开始，保罗同样是以恩典与平安，作为与他们分享的焦点。</p><p><strong>思想：</strong></p><p><strong>我们与人交往时，是否能够将主耶稣基督的恩典以及他所赐的平安，成为别人的祝福？</strong></p><p><strong>回顾整卷腓立比书，我们看到保罗为着信徒在福音之中的参与感恩，但也为他们这样的爱心成长祷告，教导他们要存谦卑的心合一事奉，也要站稳在福音信仰的基础之上，活出天国子民的身份。愿我们也同样地在福音中站稳，谦卑地事奉那位为我们舍命牺牲的主。</strong></p>"
	}
]