[{
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月01日 尔道自建.mp3",
        "id": 20076000001,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(1)",
        "title": "第1日 第三以赛亚",
        "textContent": "<strong>第1日</strong></p><p><strong>第三以赛亚</strong></p><p><strong>作者：高铭谦</strong></p><p>本月将与大家默想以赛亚书五十六至六十六章的经文，而这一段的经文通常被称为第三以赛亚。</p><p>学术界认为以赛亚书的成书是源自一个长年累月的过程，前后约250年，由亚哈斯年代的以赛亚先知作起点，经历多代的门徒承传而成，以赛亚书多处都说明有这种门徒传承的情况（赛八16-18，三十8，五十4），以致以赛亚本人的信息能在不同的时代得以延续及发扬光大，这多代的传承主要可分为三个阶段，对应了以赛亚书中三个部分的组成，它们分别是第一以赛亚（赛一至三十九章）、第二以赛亚（赛四十至五十五章），以及第三以赛亚（赛五十六至六十六章）。第一以赛亚的成书背景大约是被掳早期，第一以赛亚这位门徒收集以赛亚本人及其有关的神谕而成；第二以赛亚的成书背景大约是被掳后期及回归早期，第二以赛亚这门徒把以赛亚先知的神学应用在回归的处境中，让人在回归的道路上得到鼓励；第三以赛亚是最后一代的门徒，他身处在波斯帝国的年代，耶路撒冷的圣殿及礼祭已形成，回归的以色列民面对大国之下身份的张力与挑战，第三以赛亚便兴起，承接以赛亚先知的神学，鼓励当时的犹大人在耶路撒冷要回归律法，主张要活出安息日、禁食与禧年喜乐的精神，在异象中看见锡安的福音，并以新天新地的终末远景来定义当时在波斯帝国之下的身份。这样，三部分的以赛亚书代表了三个时代的先知，他们的时代不同，但他们却传承同一位师傅以赛亚的神学，让人明白神藉以赛亚启示的真道是永活的道，永恒地向不同的时代说话。因此，就算第一、第二及第三以赛亚把全书分为三部分，以赛亚书还是一卷书，因为这是一个学派所形成的书，传递了一致的神学思想，但却奇妙地向最少三个时代说话。</p><p>被掳回归的犹大人面对很多的挑战，他们第一项的挑战是身份的危机，当犹大国已不再成国，而是成为波斯帝国的一个省分，他们的身份需要由国家主权的看法改变为宗教信仰的坚持，当所罗巴伯把圣殿重建在耶路撒冷锡安山上之后，犹大人的身份角色都围着这圣殿而建立，他们是属于耶和华的子民，是在圣殿献祭及敬拜的人（赛五十六7），他们是守安息日的子民（赛五十六4），活出神喜悦的禁食（赛五十八章），活出公平公义（赛五十六1），也盼望终末的新天新地（赛六十五17-25），这些信息对回归的犹大人来说很重要，也是建立他们身份认同的基本神学元素。简单来说，犹大人不再以国家主权来定义自己的身份，而是以信仰及摩西律法的实践来定义自己的身份，他们是耶和华的国民，也是神圣的子民。</p><p><strong>思想：</strong></p><p><strong>在波斯帝国这大国下，犹大人重新定义自己的身份，第三以赛亚给予神的子民重要的身份神学，让犹大人明白他们的盼望不在地上的国度，而是终末新天新地的远景，从而以这远景所定义的公平公义来活出当下的人生。你的身份认同在哪里？在大国的公民身份上？还是在信仰的坚持上？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月02日 尔道自建.mp3",
        "id": 20076000002,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(2)",
        "title": "第2日 安息日与救恩",
        "textContent": "<strong>第2日</strong></p><p><strong>安息日与救恩</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛五十六1-2</strong></p><p><strong>1耶和华如此说：「你们当守公平，行公义；因我的救恩临近，我的公义将要显现。2谨守安息日不予干犯，禁止己手不作恶，如此行、如此持守的人有福了！」</strong></p><p>第三以赛亚以耶和华呼吁以色列民要守公平及行公义作为开始，并指出公平与公义便是救恩的临到，为何公平与公义与救恩有关？首先，公平（mishpat）与公义（zedapah）这两个字是同义词，所谈及公义的准则并非由个人来定义，而是由摩西五经律法所定义，律法所谈到的公义并非一种人文主义的世俗产品，而是一种由神的吩咐与命令所定义的公义，所以是一种神学性的公义，公义的实践连结到与神的盟约关系之中。作为神的子民，以色列民之所以要实践从律法而来的公平与公义，并非因为公义有市场，而是因为他们与神有盟约关系，神在盟约中定意要拯救以色列民离开埃及为奴之家。基于这种拯救的作为，以色列民得以离开不公不义的埃及，自由地到达西乃山与神立约，从此神便颁布律例典章，这都是盟约场景之下的行为标准。每一位以色列民都不可以忘记神拯救的恩情，所以当他们到达迦南地，他们不可忘恩负义，以埃及不公义的方式来营运土地，反而要以律法的准则来治理土地，让埃及的欺压不会重复地在迦南地发生，好让迦南地因以色列民行律法而成为当时世界中少有的实践公平与公义的土地。因此，以色列民经历了「先蒙拯救，后得律法」；先救恩，后公义。神的救恩是公义的前提，而神拯救的作为也同时是公平与公义之本。第三以赛亚在五十六章1节把公平与公义连结到救恩，让以色列民回想他们昔日出埃及、过红海、吃吗哪、西乃山、立约等的日子，他们以这一系列的救恩行动来认识拯救他们的耶和华。</p><p>之后，五十六章2节却突然要求以色列民要守安息日，并且要禁止己手不作恶，而在文学句法看来，守安息日与不作恶是对应的，亦即是说，守安息日便等于不作恶，要不作恶便要守安息日，为何经文带出安息日的重要？这与公平与公义以致盟约有何关系？</p><p>由出埃及记我们明白，安息日是西乃之约的记号（出三十一13），以色列民守安息日成为盟约的窗户，好像一个证据一样让，别人明白这群百姓是西乃之约所定义的人民，这对当时被掳回归的犹大人很重要，因为他们身处在波斯帝国的大国之中，犹大再不是一个主权国家而是一个省分，他们不但以一个国家的国民来定义自己的身份，更因安息日是西乃之约的记号，他们便借着这个记号作为证据，来说明自己的身份所在，简单来说，他们是一群守安息日的人。</p><p><strong>思想：</strong></p><p><strong>新约过后，基督徒未必要守安息日，反而转而守主日崇拜，因为这是耶稣基督的复活日，基督徒在主日放下手上的工作，在教会事奉及敬拜，以此表明自己的身份所在。你也是否正在活出这身份，以主日表明自己是属神的子民？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月03日 尔道自建.mp3",
        "id": 20076000003,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(3)",
        "title": "第3日 一样安息",
        "textContent": "<strong>第3日</strong></p><p><strong>一样安息</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛五十六2</strong></p><p><strong>2谨守安息日不予干犯，禁止己手不作恶，如此行、如此持守的人有福了！</strong></p><p>为何安息日与神的公平与公义有关？为何安息日那么重要？让我们回到十诫的第四诫来明白安息日与公平公义的关系：「但第七日是向耶和华─你的神当守的安息日。这一日，你和你的儿女、仆婢、牛、驴、牲畜，以及你城里寄居的客旅，都不可做任何的工，使你的仆婢可以和你一样休息。」（申五14）</p><p>经文中的「和你一样」，是安息日的重点之一，而另一个重点，就是「工」这字。这两个重点其实都是一个重点，它们互相扣在一起，好让我们明白安息日对百姓来说何等重要。「工」就是指职业，这不是指所有的工作（work），而是指一个人的事业（occuption），安息日不是要求我们停下所有的工作，而是要求我们停下事业所要做的事。然而，「工」的观念除了指要做的事业，还包括因这事业而来的身份及地位，事实上，六日做「工」的日子必然会带来身份及地位，有一些人是主人，有一些人是仆婢，有一些人是助手，有一些人是老板，身份与地位把人分开与对立起来，自然在社会的位置上有分高与低，这都是虚空的世界中自然有的事，也是因为「工」的出现而有的东西。</p><p>可是，到了第七日，律法吩咐百姓要「无论何工都不可做」，这不但指不做所有事业要做的事，更加指做「工」的人放下自己在六天所拥有的身份、地位、名誉等等，以致无论是主人还是仆婢，都回归「和你一样」的本相，这便是安息。在这安息日，每一个人都「和你一样」，没有地位与身份的分野，没有阶级与对立的局面，是一种「打回原形」的状态，每一个人都以自己的本相过活，这样，安息日叫人明白自己的受造与其他人一样，都有神的形像，都是恩约的子民，以安息的状态去庆祝自由，就是自由于地位及身份所建构的外衣，也自由于过分追求金钱与回报的欲望，使自己停下来，以「原形」来与自己的仆婢相处，以本相来与自己的子女生活，以真实的我来作神的子女，这便是公平与公义。</p><p>原来，安息日的设立叫我们离开那不断追逐的假我，叫我们找回神所创造的真我，在这日我们得着自由，在这天我们明白恩待别人及祝福别人的可贵，也明白珍惜眼前人的幸福，这便是公平与公义。基督徒以主日作为安息的日子，我们在教会中以本相共处，但我们却往往在主日仍穿上不同的身份与地位，把教会成为名利追逐的场所，这样我们就还未能在六天的「工」当中释放出来，以致落入劳苦与愁绪中。我们在主日安息，就要期望看见「和你一样」的福音，这才能使我们明白甚么是自由与爱，这不但是公平与公义，更是救恩。</p><p><strong>思想：</strong></p><p><strong>看看你身边的人，无论他是你的上司还是下属，他们本来都是「和你一样」，都是恩约的子民，都是按照神形像所造的。愿我们能藉「无论何工都不可做」，明白本相与珍惜才是最可贵的。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月04日 尔道自建.mp3",
        "id": 20076000004,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(4)",
        "title": "第4日 万民祷告的殿",
        "textContent": "<strong>第4日</strong></p><p><strong>万民祷告的殿</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛五十六3-8</strong></p><p><strong>3与耶和华联合的外邦人不要说：「耶和华将我和他的子民分别出来。」太监也不要说：「看哪，我是枯树。」4因为耶和华如此说：「那些谨守我的安息日，选择我旨意，持守我约的太监，5我必使他们在我殿中，在我墙内，有纪念碑，有名号，胜过有儿有女；我必赐他们永远的名，不能剪除。6「那些与耶和华联合，事奉他，爱他名，作他仆人的外邦人，凡谨守安息日不予干犯，又持守我约的人，7我必领他们到我的圣山，使他们在我的祷告的殿中喜乐。他们的燔祭和祭物，在我坛上必蒙悦纳，因我的殿必称为万民祷告的殿。8我还要召集更多的人归并到这些被召集的人中。这是召集被赶散的以色列人的主耶和华说的。」</strong></p><p>原来，守安息日不是犹大人的专利，这福气也开放给外邦人。</p><p>五十六章3节记载了外邦人的一段说话，他们看见被掳回归的犹大人得到神的眷顾，便羡慕他们背后有耶和华，耶和华的名声在当时不错，以致外邦人也愿意成为神的子民，可是他们却知道自己不是盟约以内的子民，认为耶和华把外邦人由祂的子民中分别出来，并且认为自己是枯树。可是，耶和华藉第三以赛亚鼓励他们，他们原来不是被排斥于盟约以外，而是与盟约有分，第4节指出，只要他们与犹大人一样都守安息日，并持守盟约（4、6节），他们的名字便可以被记念（5节）。因此，第三以赛亚对外邦人有很强的包容性，认为他们只要重视安息日及守盟约，他们也可以成为神子民的一份子，彼此没有分别。</p><p>外邦人不但能借着守安息日与盟约而成为神的子民，更可以进入耶和华的圣殿及会中敬拜，这与申命记二十三章2-9节的规定相反。这样看来，在耶路撒冷所建立的第二圣殿重新定义了盟约子民的身份，借着圣殿作为敬拜的中心，开放给所有万国万民，他们都可以来到这圣殿中敬拜及祷告。神要引领万国万民来到神的圣山上（7节），这样的引领尤如迷羊的引领，把本来在盟约以外的野羊带领到神的圣山上。经文以牧羊的图像来说明神是万国万民的大牧人，带领各式各样的人来到神的殿中喜乐，并且悦纳他们所奉上的燔祭与平安祭，并指出这殿要称为万民祷告的殿（7节）。当我们翻查原文，正确的翻译是：「我的殿就是让所有列国呼喊的祷告的殿」，亦即是说，这殿的本质就是供列国的人借着祷告来呼喊。这种供外邦人祷告的安排早在所罗门的祷告中已存在（王上八41-43），所以以赛亚书五十六章7节为圣殿的定义不是创新的定义，而是传承昔日所罗门祷告中对圣殿的定义：圣殿是开放给所有人祷告及呼喊的。因此，主理第二圣殿的耶路撒冷犹大人不可以把圣殿私有化，他们要与外邦人一起分享这殿，并且在被掳回归的人中（8节说是被赶散的），神会招聚别人（外邦人）来归并。</p><p><strong>思想：</strong></p><p><strong>圣殿是给予万国万民祷告的，教会也同样是给予所有人的。我们会否把教会私有化，成为一小撮人拥有的俱乐部，仿佛要有会员证才可以进入，并把自己不喜爱的「外邦人」排斥于门外？求主帮助我们看见圣殿的公共性，带着开放的心，才能放下自己的偏见，跟随大牧人耶和华，把各式各样的小羊带到殿中敬拜。你也有这样的情怀吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月05日 尔道自建.mp3",
        "id": 20076000005,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(5)",
        "title": "第5日 失职的看守者与牧者",
        "textContent": "<strong>第5日</strong></p><p><strong>失职的看守者与牧者</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛五十六9-12</strong></p><p><strong>9野地的走兽，你们都来吞吃吧！林中的野兽，你们也来吞吃！10以色列的守望者都瞎了眼，没有知识；都是哑狗，不会吠叫，只知做梦，躺卧，贪睡，11这些狗贪食，不知饱足。这些牧人不知明辨，他们都偏行己路，人人追求自己的利益。12他们说：「来吧！我去拿酒，让我们畅饮烈酒吧！明天必和今天一样，</strong></p><p><strong>甚至更好！」</strong></p><p>上文（赛五十六3-8）说明主耶和华会在招聚被赶散的以色列民之时，也同时归并外邦人在被掳回归的圣殿群体中，因为神的心意就是此殿要成为万民祷告的殿。然而，耶和华对外邦人的恩惠并不代表以色列民本身已在生命上预备好接受这新的群体，五十六章9节用了田野及林中的野兽作比喻，说明耶路撒冷就如没有城墙的田野及丛林一样，随意让野兽出没在这荒土之上。这种没有城墙的荒废状态就如尼希米在书珊城的宫中听见犹大来的弟兄论及耶路撒冷的话：「耶路撒冷的城墙拆毁，城门被火焚烧。」（尼一3）这光景带来以色列群体一个很大的挑战：他们无法防止外邦人加入群体，并且也同时任意让别国的价值观与众神明祭祀的习俗影响圣殿群体。</p><p>面对同化与外邦习俗的影响，圣殿群体的领袖理当比任何人更需要保持摩西律法所定义的价值观，可是五十六章10-12节却指出，这些圣殿领袖的质素强差人意，10节指出他们是看守的人（watchman），他们的任务本应该为耶路撒冷察看有没有突如期来的攻击，以及看守城内的安全，但经文却说他们是「哑巴狗」，对将要来的冲击视而不见，只会做梦、躺卧及贪睡，他们都是失职的领袖。11节指出他们本来是牧人，而「牧人」（ro’im）这字与「恶人」一字在原文看来相似，所以有一些翻译（LXX）把它翻译为「恶人」，这似乎是一字两用，说明这群表面上看似牧人的领袖其实在本质上是恶人，这些所谓的牧人只谋求自己的路，并且只求自己的利益。12节指出他们终日所思所想的尽都是享乐，他们首要的工作并不是顾念自己的羊，而是先照顾自己的欲望与肉体，他们期望每天都享乐，所以他们说：「明日必和今日一样，就是宴乐无量极大之日。」（12节）因此，犹大人的领袖还未预备好建立圣殿的群体，就算神感动外邦人来到圣殿敬拜，这些领袖只顾自己的利益与享乐，没有活出牧人与看守者的召命，让这群迷羊能认识耶和华，情况就好像当时那些欺压百姓的贵冑与官长一样，因此尼希米当面批评他们（尼五6-7）。</p><p><strong>思想：</strong></p><p><strong>你认为自己是事奉神还是事奉自己的利益或享乐？当神把你放在领袖的位置时，你会否认真看待这位置所代表的召命？很多时候，我们在事奉的早期都怀着事奉的爱心，可是当人有权有名有势时，便敌不过花花世界的同化，事奉便开始变质，不但未能履行看守者及牧人的角色，更谋求自己的利益与满足自己的欲望。祈求主帮助我们时刻检视自己的生命，让自己成为好的牧人及看守者。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月06日 尔道自建.mp3",
        "id": 20076000006,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(6)",
        "title": "第6日 平安归谦卑的人",
        "textContent": "<strong>第6日</strong></p><p><strong>平安归谦卑的人</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛五十七14-21</strong></p><p><strong>14耶和华说：「你们要修筑，修筑，要预备道路，除掉我百姓路中的绊脚石。」15那至高无上、永远长存、名为圣者的如此说：「我住在至高至圣的所在，却与心灵痛悔的谦卑人同住；要使谦卑的人心灵苏醒，使痛悔的人内心复苏。16我必不长久控诉，也不永远怀怒，因为我虽使灵性发昏，我也造了人的气息。17我因人贪婪的罪孽，发怒击打他；我转脸向他发怒，他却仍随意背道而行。18我看见他的行为，要医治他，引导他，使他和与他一同哀伤的人都得安慰。19我要医治他，他要结出嘴唇的果实。平安，平安，归给远处和近处的人！这是耶和华说的。」20但是恶人好像翻腾的海，不得平静；其中的水常涌出污秽和淤泥。21我的神说：「恶人必不得平安！」</strong></p><p>以赛亚书五十七章1-13节延续了五十六章9-12节对恶人的审判，并以先知传统一贯以来对拜偶像者的比喻，说明这些恶人都是行邪淫的人，他们叛教及得罪神，神的审判与刑罚要临到他们身上。然而，五十七章14-21节却转了风格，以安慰及引导的话来向以色列民宣告医治与平安，这样的平安并不是一种因财富或强大军事实力而得的平安，而是一种由神带领而离开罪恶并得到神医治的平安，这种平安是认罪悔改的平安，获取它的首要条件便是在神面前自卑。</p><p>由14节开始，我们看见经文采用了第一及第二以赛亚的重要用字，14节指出要预备道路，这与第二以赛亚中所采用神为百姓在旷野中开道路吻合（赛四十3-5），这个道路不是真实地理的道路，而是心灵的道路，而百姓现在的问题不是巴比伦与耶路撒冷之间的旷野问题，而是14节所说有关「绊脚石」的问题，这样，此处所指的道路就是要除去「绊脚石」，这道路比喻作救恩的道路（赛六十二10-12），而「绊脚石」却是比喻灭亡的意思（结七19）。</p><p>15节描述耶和华是至高至上的，这种描述直接引用以赛亚书六章1节对神的描述，指出耶和华是至高的那一位，可是这种「高」却不是与世隔绝，反而却与心灵痛悔及谦卑的人同居，亦即是与「低」的人同居，神的「高」不是自我高傲，祂的「高」就是显示在祂对「低」者的关爱，祂愿意使谦卑人苏醒，这些谦卑人就是认罪悔改的人，他们心中不会「高」，因为他们深深明白至「高」的才是耶和华，所以在神面前自卑，视自己为「低」，这样的人才能真正以神为神、以人为人。</p><p>谦卑的人才能体会及经验神的安慰、引导及医治（18-19节），这是历代志下七章14节的应许，当中安慰、引导及医治等用字也同时采用了第二以赛亚喜欢的字，可见第三以赛亚传承了第一及第二以赛亚的图像，把这些亘古不变的信息转化为他当代的应用，以致这以赛亚的信息成为永恒生命之道，这道正在呼吁新一代的以色列民，回归到耶路撒冷时要有真正的谦卑，才能经验真正的平安与医治。</p><p><strong>思想：</strong></p><p><strong>20-21节说明恶人不能得平安，这些人不会自卑，他们的「高」使他们不能与真正的至高者耶和华同居，他们的内心不得平静，所以平安与否完全在乎自己心中的「高」或「低」。到底你的生命有何「高」的东西要放下？如何才能视自己在神面前是「低」的人，活出真正的谦卑，从而得到真正的平安？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月07日 尔道自建.mp3",
        "id": 20076000007,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(7)",
        "title": "第7日 虚伪的禁食",
        "textContent": "<strong>第7日</strong></p><p><strong>虚伪的禁食</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛五十八1-5</strong></p><p><strong>1你要大声喊叫，不要停止；要扬声，好像吹角；向我的百姓宣告他们的过犯，向雅各家陈述他们的罪恶。2他们天天寻求我，乐意明白我的道，好像行义的国家，未离弃它的神的典章；他们向我求问公义的判词，喜悦亲近神。3「我们禁食，你为何不看呢？我们刻苦己心，你为何不理会呢？」看哪，你们禁食的时候仍追求私利，剥削为你们做苦工的人。4看哪，你们禁食，却起纷争兴讼，以凶恶的拳头打人。你们今日这种禁食无法使你们的声音听闻于高处。5这岂是我所要的禁食，为人所用以刻苦己心的日子吗？我难道只是叫人如芦苇般低头，铺上麻布和灰烬吗？你能称此为禁食，为耶和华所悦纳的日子吗？</strong></p><p>被掳回归的犹大人非常重视圣殿的敬拜，也愿意按照摩西的律法来守节，他们每日都寻求耶和华，乐意明白神的道，并求问公义的判语，也很喜欢亲近神（2节），然而，2节却用了可圈可点的「好像」来说明这班国民：「好像行义的国家」，这说明他们表面上似是行义的国民，但实际上却没有行义的国民应有的具体表现，他们只有敬虔的外面，但却没有生命及行为的改变，情况就好像我们出席很多查经班，非常有兴趣了解神的说话，并且喜爱灵修亲近神，但自己的生命一点也没有改变；在出席教会宗教活动的同时，在日常生活中出却只活出自我，没有让圣经所定义的公平与公义活出来。</p><p>第3节记载了热心去圣殿进行宗教活动及禁食的犹大人的心声：为何神不看见他们的禁食？为何神不理会他们的刻苦己心？这样的问题背后所反映的就是「功能」的问题，亦即是他们所认为的禁食是一种功能的交易，既然他们已付上代价作辛苦事，便期望神回应他们的禁食而赐下有关的回报，这种利益交换的心态正正就是虚伪的禁食。再者，3-5节说明他们的禁食只是虚有其表，禁食是一回事，他们的生活却是另一回事，他们在禁食期间会打人、追求私利、剥削做苦工的人，他们禁食时做尽律法所指明不公不义的事。禁食本来是自卑的祈祷，禁食与自卑本身是同义词，但他们却在禁食时没有好好看顾社会上的低下阶层，只求自己的私利，他们以这表面的自卑来达到自高的目的，这便是虚伪的生命。</p><p>第5节说明「你能称此为禁食，为耶和华所悦纳的日子吗？」这个修词性的问句说明他们正在进行的禁食并不能定义为禁食，也得不到耶和华的悦纳。原来，在神眼中，任何形象工程的宗教活动都只是一场公关表演，没有任何实际的需要，神必会追究这些利用宗教外表的敬虔而达到自身利益的行为。</p><p><strong>思想：</strong></p><p><strong>生命与事奉、内在与外在的生命本身是连在一起的，只是人因为名利及权力而把这两样分开，并且活出分裂及虚伪的生命。你的生命也是否这样？试想想现在教会生活中的宗教活动也是否像经文所说的禁食一样虚伪？你能否也看见身边有很多软弱的人需要帮助？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月08日 尔道自建.mp3",
        "id": 20076000008,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(8)",
        "title": "第8日 神拣选的禁食",
        "textContent": "<strong>第8日</strong></p><p><strong>神拣选的禁食</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛五十八6-9</strong></p><p><strong>6我所要的禁食，岂不是要你松开凶恶的绳，解开轭上的索，使被欺压的得自由，折断一切的轭吗？7岂不是要你把食物分给饥饿的人，将流浪的穷人接到家中，见赤身的给他衣服遮体，而不隐藏自己避开你的骨肉吗？8这样，必有光如晨光破晓照耀你，你也要快快得到医治；你的公义在你前面行，耶和华的荣光必作你的后盾。9那时你求告，耶和华必应允；你呼求，他必说：「我在这里。」你若从你中间除掉重轭和指摘人的指头，并发恶言的事，</strong></p><p>禁食的同义词是自卑与刻苦己心，真正的禁食并不是一场公关表演，而是一种自觉在神面前的谦卑，并同时关注及照顾身边的弱势社群。第6节指出，神所要的禁食就是被欺压的得到自由，这犹如禧年时，所有奴隶及雇工得到自由回归自己故土一样（利二十五39-41）；7节说明真正的禁食就是把自己所剩下来的食物给饥饿的人，并且把流浪者接到家中款待，拿衣服给赤身的穿上，这一切都是一种对贫穷人的照顾，律法也指出对贫穷人的关怀，他们可以在田间拾取掉下来的禾穗与果子（利十九9-10）。因此，6-7节所说明真正的禁食与社会公义有关，也同时与律法的实践有关，简单来说，禁食不只是宗教行为，禁食是活出律法及关心贫穷的生活方式，真正禁食的人爱人如己（利十九18），叫身边的邻舍得到好处。</p><p>8-9节记载了耶和华会如何回应实践真正禁食的人，神指出「必有光如晨光破晓照耀你」，并且得到快快的医治，「耶和华的荣光必作你的后盾」，8节以「晨光」作开始，以「荣光」作结束，说明行公义的人会有神的「荣光」与「晨光」，这便是以赛亚书六十章1节所说「兴起，发光！」的意思，亦即是说，「光」不是一种娱乐性或宗教性的字眼，而是比喻那些愿意行公义及照顾弱势的人。神的荣光就是神的同在，神必会与那些行公义的人同在，别人也能藉此人感受到神对贫困者的关爱。</p><p>9节说明实践真正禁食者的祷告必被耶和华应允，神必说「我在这里」，这与以赛亚先知在蒙召时所说的「我在这里」（赛六8）在原文看来都是一样，昔日以赛亚在接受神呼召时说「我在这里」，而这些实践真正禁食者却得到神回应「我在这里」，这并不代表神与人的角色转移，而是说明神会随时回应人的祈求。所以，真正禁食的实践者要除掉那些欺压人的重轭，并且停止指责别人及发恶言，因为这一切都是昔日欺压人的技俩，以色列民要化咒诅为祝福。</p><p><strong>思想：</strong></p><p><strong>你对身边有需要的人是否视而不见？你如何悔改，能活出真正的禁食并行出公义，让神的荣光在你的生命中发挥出来？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月09日 尔道自建.mp3",
        "id": 20076000009,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(9)",
        "title": "第9日 行公义的禁食",
        "textContent": "<strong>第9日</strong></p><p><strong>行公义的禁食</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛五十八10-12</strong></p><p><strong>10向饥饿的人施怜悯，使困苦的人得满足；你在黑暗中就必得着光明，你的幽暗必变如正午。11耶和华必时常引导你，在干旱之地使你心满意足，又使你骨头强壮。你必如有水浇灌的园子，又像水流不绝的泉源。12你们中间必有人起来修造久已荒废之处，立起代代相承的根基。你必称为修补裂痕的，和重修路径给人居住的。</strong></p><p>当以色列民愿意行公义，向饥饿的人施怜悯，并使困苦人得饱足，那么他们便要成为黑暗中的光明，也会成为幽暗中的正午（10节）。「在黑暗中发光」是一种比喻，黑暗的真实就显在社会上有弱势的人被人欺压，情况就好像尼希米年代那些被官长与贵冑欺压的百姓一样，他们当时卖了自己的田地及产业，也卖了自己成为雇工及奴隶（尼五1-5），这是黑暗的社会，当中满了强暴与不公义，所以，第三以赛亚便在当时代发出神谕，呼吁神的百姓要起来在黑暗中发光，主动拯救那些被欺压的一群，他们的生命要活出光明。光明不要奢想自己生存在光明中，光明要身处在黑暗中，才看见光明的使命原来不是象牙塔的信仰，而是谦卑委身的召命，在黑暗的世代为耶和华努力发光。在此，我们看见行公义的人有耶和华的荣光（8节），而10节却说明这光也成为他们的光，光的源头不是公义者，而是来自神。</p><p>10节说明发光，11节便说明引导，行公义的百姓会经验神的引导，让自己也可以心满意足，这种自足并不是一种谋求自己利益的自足，而是看见别人得到饱足而心满意足，这是知足，也是以神的公义为满足，不以地上的财富与地位为满足。11节更说明行公义的人犹如浇灌的园子，这叫我们想起以赛亚书二十七章所描述的葡萄园之歌，而12节所提到「修造荒废之处」也叫我们想起以赛亚书六章12-14节有关荒废的描述，12节更说明要建立根基，这有可能是圣殿的根基（拉三章），而12节提到的破口及裂痕相信就是尼希米时代城墙的情况。原来，圣殿的根基除了是物理上的根基，更重要是公义的实践，圣殿是礼祭的地方，也是禁食的地方，但这些外表的宗教活动之根基却是要行公义的律法，也就是当中的敬拜者愿意活出真正的禁食，以致身边有需要的人可以得到供应。这样的一个圣殿群体才能在黑暗的世代中发出光来，照遍黑暗之处。</p><p>思<strong>想：</strong></p><p><strong>我们应如何在黑暗中发光，却同时提醒自己不要为恶所胜，不要把黑暗的价值观成为自己的价值观？光明的使命在你的生命中占有甚么地位？我们有时会为到眼前的舒适及利益而不向黑暗发光，也忽视邻舍的需要，如何让你活得更有爱心，并活出律法所定义的公平与公义？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月10日 尔道自建.mp3",
        "id": 20076000010,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(10)",
        "title": "第10日 不公义的世代",
        "textContent": "<strong>第10日</strong></p><p><strong>不公义的世代</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛五十九1-15</strong></p><p><strong>1看哪，耶和华的膀臂并非过短，不能拯救，耳朵并非发沉，不能听见，2但你们的罪孽使你们与神隔绝，你们的罪恶使他转脸不听你们。3因你们的手掌被血沾染，你们的指头被罪玷污，你们的嘴唇说谎言，你们的舌头出恶语。4无人按公义控诉，也无人凭诚实辩白；却倚靠虚妄，口说谎言，怀毒害，生罪孽。5他们孵毒蛇蛋，结蜘蛛网。凡吃这蛋的必死，蛋一打破，就孵出蛇来。6所结的网不能当衣服，无法掩盖自己所作所为。他们的行为全是邪恶，手所做的尽都残暴。7他们的脚奔跑行恶，急速流无辜者的血；他们的思想全是恶念，走过的路尽是破坏与毁灭。8平安的路，他们不知道，所行的事无一公平。他们为自己修筑弯曲的路，凡走这路的都不得平安。9因此，公平离我们甚远，公义追不上我们。我们指望光亮，看哪，却只有黑暗，指望光明，却行在幽暗中。10我们用手摸墙，好像盲人，四处摸索，如同失明的人；中午时我们绊倒，如在黄昏一样，在强壮的人中，我们好像死人一般。11我们全都咆哮如熊，哀鸣如鸽子；指望公平，却得不着；指望救恩，它却远离。12我们的过犯在你面前增加，罪恶作证控告我们；过犯与我们同在。至于我们的罪孽，我们都知道：13就是悖逆，否认耶和华，转去不跟从我们的神，口说欺压和叛逆的话，心怀谎言，随即说出；14公平转而退后，公义站在远处，诚实仆倒在广场上，正直不得进入；15诚实少见，离弃邪恶的人反成掠物。那时，耶和华见没有公平，就不喜悦。</strong></p><p>以赛亚书五十九章1-15节描述耶路撒冷的圣殿群体是一群满有罪恶的百姓，他们创造了不公义的世代，地上满有罪恶与黑暗。耶和华面对这不公义的一代，在1节明显地指出并不是耶和华不期望拯救，也不是耶和华没有能力拯救，耶和华不是不理会被打压及被欺压的一群，也不是没有听见弱势者的哀声，事实上，五章9-11节多次用「我们」发出哀歌，说明这群被欺压的「我们」多次面对不公义的实况，他们描述公平与公义离他们甚远（9节），而且他们所经验的黑暗导致他们像盲人一样绊倒，也如死人一样（10节），他们期望有从神而来的公平与公义，期望有救恩临到他们，但他们却不能体会具体的拯救（11节），以色列的弱者不能得到拯救，并非因为他们不发出哀声，也不是神没有能力及不期望拯救，而是因为犹大人的罪孽使他们与神隔绝（2节），到底当时的官长犯了甚么罪？</p><p>首先，2-3节指出：领袖的手满了血，他们的指头被罪玷污，他们口所说所出的东西都是谎言及邪恶，4-8节采用了很多法庭的用语，指出正常的司法系统已失效，无人按公义提出控诉，反而完全活出谎言（4节），经文比喻这些领袖所结的「法网」是蜘蛛网（5节），他们利用这些新法律来为自己掩饰罪行（6节），但他们的邪恶却露了出来，他们正在作恶，无论思想及行动尽都是罪（7节），但却不知道真正的平安是来自摩西律法所定的公平与公义，他们所进行的司法完全没有公平，只为了修筑自己的路，但却没有真正的平安（8节）。在此，我们看见这群恶领袖如何利用司法来便利自己，把自己所行的罪恶说成是没有罪，却对摩西律法所定义的公平与公义没有兴趣，这种以法治利己的做法受到耶和华严厉的责备。</p><p>13-15节为4-8节所提到的不公义及罪恶进行一个神学性解释，指出领袖们之所以这样做，就是因为他们其实是不跟从神的一群（13节），他们放弃律法所定义的诚实与正直，以致公平与公义尽都离开（14节），以致那些离弃邪恶的正直人反而成为受害人（掠物）（15节），这样，因着领袖背向耶和华，所以本来行恶的被称为义，行善的却被称为恶，这种黑白颠倒的世代正正就是第三以赛亚所批判的世代。</p><p><strong>思想：</strong></p><p><strong>五十九章4、9、14节都指出公平公义的重要，这才是被欺压的人得到神拯救的关键，弱势者的福音并不只是上天堂得永生，真正的福音就是恶人受到应有的刑罚，义人得到拯救，真正的福音就是公义的彰显以及公平公义的实践，若果这些欺压人的官长及贵冑能悔改认罪（尼五6），并愿意实践公平与公义，真正的福音便会临到以色列。你愿意在你的生命中活出公平与公义吗？到底神的拯救如何在你身上显明出来呢？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月11日 尔道自建.mp3",
        "id": 20076000011,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(11)",
        "title": "第11日 耶和华亲自拯救",
        "textContent": "<strong>第11日</strong></p><p><strong>耶和华亲自拯救</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛五十九15-21</strong></p><p><strong>15诚实少见，离弃邪恶的人反成掠物。那时，耶和华见没有公平，就不喜悦。16他见无人，竟无一人代求，甚为诧异，就用自己的膀臂拯救他，以公义扶持他。17他穿上公义为铠甲，戴上救恩为头盔，穿上报复为衣服，披戴热心为外袍。18他必按人的行为报应，恼怒他的敌人，报复他的仇敌，向众海岛施行报应。19在日落之处，人必敬畏耶和华的名；在日出之地，人必敬畏他的荣耀。他必如湍急的河流冲来，耶和华的灵催逼他自己。20必有一位救赎主来到锡安，来到雅各族中离弃过犯的人那里；这是耶和华说的。21耶和华说：「这就是我与他们所立的约：我加给你的灵，传给你的话，必不离你的口，也不离你后裔与你后裔之后裔的口，从今直到永远；这是耶和华说的。」</strong></p><p>不公义的世代极度黑暗，耶和华在15-16节中惊讶地指出，耶和华见地上没有公平便不喜悦，也见没有任何人与神有一样的心思，无一人肯代求，便甚为诧异与惊奇，这有可能是因为对弱势的怜悯心本来是人之常情，每一位有良心的人都会与神一起为到这个世代没有公平与公义而感到惊讶及悲伤，可是耶和华却竟然找不到任何代求及悲哀的人，代表这个不公义的世代也是一个麻木不仁的世代，爱心非常冷淡，所以神便在没有人关心的世代中亲自出手进行拯救。</p><p>五十九章1、16节重复了「膀臂」一字，说明神拯救的膀臂会带来两样东西，第一样是公义与救恩，第二样是报复及热心（17节）。拯救与报复是一个银币的两面，两者都要并行，才能明白真正的救恩。神要报复一切恶人，按着人的行为进行报应（18节），因为他们先前欺压弱者，这些弱者都受到恶人的欺负，所以神对弱者的拯救一定要包括报复，才能让真正的公义彰显，弱者才能得到真正的拯救。原来，拯救并非没有道德准则，拯救的获取需要连同恶人的刑罚，公义的彰显是拯救的核心，而只有神才可以带来这样的报复，让恶人真正得到报应。</p><p>然而，从神而来的报应并非人所能做到的，人的报应只会带来更多的罪恶，让暴力升级，报复循环不息，可是神的报复却是一锤定音，祂以战士的形象来与邪恶争战，并且一定会取得压倒性的胜利（17-18节），最终从日出之地到日落之处，人必敬畏神的名（19节），锡安必有一位救赎主（20节），坚定所立的约（21节）。原来，神的报复并不是毁灭，而是建立盟约，让律法所定义的公平与公义活出来，神的报复所带来的拯救必须在一位锡安的救赎者身上显明，这救赎者建立锡安公平与公义的管治，让真正的平安临到大地。</p><p><strong>思想：</strong></p><p><strong>我们或会认为神在不公义的世代中缺席，因为我们看见恶人当道而义人受欺压，可是这段经文给予我们终末审判的盼望，就是这是一个冷淡没有人代祷的世代，神必会有一天亲自进行报复，让受欺压的人得到拯救，而这项拯救便是恶人受到应有的刑罚，受欺压的人得到申冤，而神的名最终会被列国列邦尊为大，神所预备的救赎者必在锡安作王。你也有这样终末的盼望吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月12日 尔道自建.mp3",
        "id": 20076000012,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(12)",
        "title": "第12日 兴起，发光！",
        "textContent": "<strong>第12日</strong></p><p><strong>兴起，发光！</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十1-9</strong></p><p><strong>1兴起，发光！因为你的光已来到！耶和华的荣光发出照耀着你。2看哪，黑暗笼罩大地，幽暗遮盖万民，耶和华却要升起照耀你，他的荣光要显在你身上。3列国要来就你的光，列王要来就你发出的光辉。4你举目向四围观看，众人都聚集到你这里。你的儿子从远方来，你的女儿也被抱着带来。5那时，你看见就有光荣，你的心兴奋欢畅；因为大海那边的财富必归你，列国的财宝也来归你。6成群的骆驼，并米甸和以法的独峰驼遮满你；示巴的众人都必来到，要奉上黄金和乳香，又要传扬赞美耶和华的话。7基达的羊群都聚集到你这里，尼拜约的公羊供你使用，献在我坛上蒙悦纳；我必荣耀我那荣耀的殿。8那些飞来如云、又像鸽子飞向窗户的是谁呢？9众海岛必等候我，他施的船只领先，将你的儿女，连同他们的金银从远方带来，这都因以色列的圣者、耶和华－你神的名，因为他已经荣耀了你。</strong></p><p>面对黑暗的世代，神在以赛亚书六十章当中发出重大的呼吁，呼吁所有属神的子民都要兴起发光！（1节）经文一开始便清楚地指出这样的发光并非倚靠自身的力量与准则，而是反照出耶和华的荣光（赛六十1、2、13），神的荣光照着神的子民，神的子民犹如月亮一样反照神的荣光，这才成为神的子民发光的基本原则，他们不是发出别的光，他们本身既不是光体也不是光源，他们的责任就是反照耶和华的荣光，让人看见：不是人的荣耀，而是神的荣耀。</p><p>另外，发光的前提就是黑暗。第2节指出大地充满黑暗，强暴与不法的事正增多，以致幽暗遮掩万民，这种「万民」的向度说明：地上强暴与黑暗的世代并非只出现在以色列地，万国万民也都一样黑暗，所以「兴起发光！」的吩咐是一种普世性的吩咐，以致列国及列王都要来就以色列所发的光（3节）。在原文看来，第3节说明列国列王都要行在以色列的光明当中，原来，黑暗的世代最缺乏的并非黑暗的手段，而是光明的仁义，正正就是只有以色列民才有律法所定义的公平与公义，当神的子民也活出公平与公义，列国列邦的人民便自然在黑暗的光景之下尽都前来，学习这荣光（4节），有一些儿子及女儿由远方来学习光明（4节），并且列国的财宝也归给以色列（5节），这个图像正正就是所罗门接待示巴女王的图像，当时所罗门的智慧就是黑暗世代的光，列国列邦的君王都前来，要听所罗门智慧之语，便顺道把列国的财物都带来。</p><p>由于黑暗的列国多么希望可以获取光明，他们便以成群的骆驼来到，奉上黄金和乳香，并赞美耶和华（6节），以致耶和华的殿能充满荣耀（7节）。表面看来，这种荣耀是由金银所定义的荣耀，可是我们在这点上要回归光明真正的定义，就是公平公义，公平与公义比黄金及乳香更珍贵，律法的实践比更多外表的荣耀更重要，若果以色列有公平与公义，这个国家自然便有光荣，比任何经济发展与国民生产总值（GDP）的增长更重要。而我们所追求的荣耀却又是一种怎样的荣耀呢？</p><p><strong>思想：</strong></p><p><strong>当世界告诉我们要有强大的财富，神的荣耀却与这些背道而驰，神的荣耀所追求的就是发光，亦即是以神所定义的公平与公义管治大地，好让这个黑暗的世代看见有以色列发的光。到底我们所追求的就是黑暗世界所定义的价值，还是第三以赛亚为我们陈明的公平与公义的价值呢？求主帮助我们。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月13日 尔道自建.mp3",
        "id": 20076000013,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(13)",
        "title": "第13日 以色列圣者的锡安",
        "textContent": "<strong>第13日</strong></p><p><strong>以色列圣者的锡安</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十10-14</strong></p><p><strong>10外邦人要建造你的城墙，他们的君王必服事你。我曾发怒击打你，如今却施恩怜悯你。11你的城门必时常开放，昼夜不关，使人将列国的财物带来归你，他们的君王也被牵引而来。12不事奉你的那邦、那国要灭亡，那些国家必全然荒废。13黎巴嫩的荣耀，就是松树、杉树、黄杨树，都必一同归你，用以装饰我圣所坐落之处；我也要使我脚所踏之地得荣耀。14压制你的，他的子孙必来向你屈身；藐视你的，都要在你脚前下拜。人要称你为「耶和华的城」，为「以色列圣者的锡安」。</strong></p><p>以赛亚书六十章10-14节的主题就是锡安，并以她的城墙以及她的圣所作为关注的焦点，表明耶和华会感动外邦人主动建造锡安的城墙，并且各国的树木都要运来建造圣殿，列国的宝物也带来归锡安。这是因为耶和华是全地的主，祂有权动用列国列邦所有的财物来建立锡安，祂大可以不用列国列邦的财物，但祂之所以这样动用，就是要向以色列民说明圣殿是万民的殿，犹大人不可以把它私有化，圣殿是万民祷告的殿。</p><p>此处的神谕何时成真？相信是在被掳回归的群体中成真。我们看见在所罗巴伯的年代，西顿及推罗（列国）的香柏树都运来建造第二圣殿（拉三7）；我们也看见在尼希米的年代，波斯王批准让管理王园林的亚萨供给尼希米木料建城墙（尼二8）；而在以斯拉年间，波斯王亚达薛西下诏书，供应很多财物给回归的以斯拉（拉七21-24）。表面看来，这都是波斯帝国的怀柔政策，但在神的计划看来，神竟可动用这些外邦列国的资源，来为锡安的圣所及城墙提供财物及资源。原来，圣殿的建立涉及很多外邦人的参与，万国万民都要来到锡安，这便是耶路撒冷的更新，万民祷告的圣殿的新时代已来临，这正正就是第三以赛亚的时代，这位先知的神谕发出预言，而这预言也在被掳回归的群体中成真。</p><p>最后，14节出现一个新的名字：「以色列圣者的锡安」。「以色列的圣者」这名字是以赛亚书常见对神的称呼，是源自以赛亚先知蒙召时，见证撒拉弗唱出三重圣哉所定义的。耶和华全然神圣，祂是以色列的圣者，祂的荣光同时照在锡安之上，祂关注锡安的荣耀，所以经文把以色列的圣者与锡安连在一起，以致祂感动万国万民因着锡安的荣耀而服事锡安，这样，「以色列圣者的锡安」说明了耶和华永远是锡安的主，祂也同时是万国万民的大君王。</p><p><strong>思想：</strong></p><p><strong>锡安的圣所与城墙得到万国万民的资源而建立，表面上是政治的决定，但背后却是以色列圣者的精心计划。我们也会否有这样的视野，看见眼前的国际变化背后有神成就的计划，让神的百姓能在这计划下看见神如何建立锡安，并在其中看见神的荣耀？你有这视野吗？你为此感谢神吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月14日 尔道自建.mp3",
        "id": 20076000014,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(14)",
        "title": "第14日 锡安与天地的转化",
        "textContent": "<strong>第14日</strong></p><p><strong>锡安与天地的转化</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十15-22</strong></p><p><strong>15你虽曾被抛弃，被恨恶，甚至无人经过，我却使你有永远的荣华，成为世世代代的喜乐。16你要吃列国的奶，吃列王的乳。你就知道我－耶和华是你的救主，是你的救赎主，是雅各的大能者。17我要赏赐金子代替铜，赏赐银子代替铁，铜代替木头，铁代替石头。我要以和平为你的官长，以公义为你的监督。18你的地不再听闻残暴的事，境内不再听见破坏与毁灭。你必称你的墙为「拯救」，称你的门为「赞美」。19白昼太阳不再作你的光，月亮也不再发光照耀你；耶和华却要作你永远的光，你的神要成为你的荣耀。20你的太阳不再落下，月亮也不消失；因为耶和华必作你永远的光。你悲哀的日子定要结束。21你的居民全是义人，永远得地为业；他们是我栽的苗，是我手的工作，为了彰显我的荣耀。22稀少的要成为大族，弱小的要变为强国。我－耶和华到了时候必速速成就这事。</strong></p><p>以赛亚书六十章的结尾记载了终末的图像，这是以赛亚书常有的终末向度（eschatological orientation），当先知描述当下的生活及锡安的拯救的同时，他也带出在末世那种美好的将来与远景，好让读者明白眼前锡安的复兴只是这个终末远景的初尝，从而鼓励百姓不要为眼前的困难与黑暗而放弃信仰。对先知来说，终末的真实比他眼前的真实更真实，虽然这终末的图画还未实现，但他有信心总有一天会临到，神已赐下终末的应许（promise），它日后终必实现（fulfillment），这是一种已然及未然的张力（already but not yet）。</p><p>15-22节所记载的终末图像可分为两部分，第一部分（15-18节）记载锡安的转化，而第二部分（19-22节）记载天地及列国的转化。首先，这锡安会再有永远的荣华以及世代的喜乐（15节），会受到列国及列王的供应，并以耶和华作为锡安百姓的救赎主，经验神作为大能者（16节），并把美好的金属（金、银、铜、铁）代替次等的材料；锡安中有和平与公义（17节），也不再有不公义的残暴、欺压及破坏（18节），并以神的拯救及赞美为墙与门（18节），这都是比喻，说明锡安那种有救赎主管治所获取的公平、公义及救恩就如黄金与银子那样光荣，锡安会成为列国的榜样。</p><p>第二部分（19-22节）记载天地的转化，当中说明白日的太阳及晚上的月亮都不存在，因为耶和华的光会永远照明（20节），这是新天新地的图像，被启示录采用来描述新圣城耶路撒冷的光景（启二十一23），并且全部居民都是义人，没有任何罪恶（21节）。这样天地的转化告诉我们终末的盼望，恶人也没有任何地方留给他们，义人必永远长久作王，耶和华的荣光要成为主旨，再没有任何的黑暗，也没有任何悲哀（20节），真的，一点也没有！</p><p><strong>思想：</strong></p><p><strong>面对眼前的黑暗及欺压，我们会感到耶和华的缺席，悲哀的日子似乎没有停，神也离我们很远，但以赛亚书关于终末锡安及天地转化的远景告诉我们，哪一样才是比现在眼所见的真实更真实的。对先知来说，终末的真实比现在的黑暗更真实，因为黑暗是短暂，光明才是永恒，那怕眼前的黑暗再多再大，它都会永久消失在耶和华的荣光中，到那日，再没有眼泪与痛苦，只有喜乐与公义。你愿意持守盼望，直到主荣耀的再来吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月15日 尔道自建.mp3",
        "id": 20076000015,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(15)",
        "title": "第15日 禧年的福音",
        "textContent": "<strong>第15日</strong></p><p><strong>禧年的福音</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十一1-2</strong></p><p><strong>1主耶和华的灵在我身上，因为耶和华用膏膏我，叫我报好信息给贫穷的人，差遣我医好伤心的人，报告被掳的得释放，被捆绑的得自由；2宣告耶和华的恩年和我们的神报仇的日子；安慰所有悲哀的人，</strong></p><p>以赛亚书六十一章是一章关于「好信息」的经文，「好信息」一字是第二及第三以赛亚喜欢用的字（赛四十9，四十一27，五十二7，六十6，六十一1），它的意思就是福音，是要宣告出来的东西，而六十一章所提到的「好信息」与禧年的意思有关，我们可以由六十一章1-2节说明这禧年的福音主要的意思。</p><p>首先，1节说明主耶和华的灵降在先知身上，这关于「耶和华的灵」的描述叫我们想起以赛亚书四十二章的仆人之歌，当中描述神已将祂的灵赐给这仆人，而六十一章1节更说耶和华用膏膏他，便更明白这是一个君王或祭司被拣选的图像。神的灵降在某人身上通常是为了使此人有能力达到神所差派的使命，而先知现在接受神的灵，就是要去完成一个重要的使命：报好信息给贫穷的人，并受差遣去医好伤心的人（1节），因此，先知的使命就是宣告，就是报告「好信息」。</p><p>到底甚么是「好信息」？第2节指出这是耶和华的恩年，亦即是利未记二十五章所提到的禧年。禧年的前提就是迦南地的土地神学，耶和华说明所有土地都是属于耶和华的（利二十五23），任何以色列民都会受到耶和华的赐福，把一片属于他的土地分给支派及家族，所以每一位以色列民本身都拥有从祖宗而来的土地。而另外，所有以色列民都是耶和华的仆人（利二十五42），没有任何人可以使一位以色列民成为奴隶，他只可以卖自己的劳力成为别人的雇工（利二十五39-40）。当有以色列民贫穷起来，把自己的土地抵押出来，或是把自己卖出成为别人的雇工，直到禧年时（每五十年一次），买主需要让此人自由地回归属于他自己的土地，而这人也成为自由人，他所有的欠债都清除，全地的经济再次重新回归本位，除去了债主与欠债的关系、雇主及雇员的关系、主人与奴隶的关系，把所有对立的情况都打破，每个人都获取平等的自由，所以禧年是恩年，是被掳的得释放、被捆绑的得自由的一年，也是安慰所有悲哀人的一年。</p><p>因此，六十一章1-2节以禧年作为主题，说明先知的使命就是把这禧年的福音宣告给所有贫穷及伤心的人，叫他们能在这一天得到自由，回归神本来赐福给他们的地步，享受从神而来的福气，不再成为别人欺压及追债的对象。</p><p><strong>思想：</strong></p><p><strong>耶稣基督曾说自己来是宣告被掳的得释放，报告禧年的临到，正正就是引用以赛亚书此处的经文（路四18-19）。耶稣基督的福音叫我们欠债的得自由，叫一切被捆绑的得释放，我们也愿意加入这宣告的行列，为使人自由的福音努力，叫人得到「好信息」所定义真正的自由。原来，自由不是自我的实现，而是回归神所赐福的本意，感谢神为我们所预备的本来那一份。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月16日 尔道自建.mp3",
        "id": 20076000016,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(16)",
        "title": "第16日 公义的福音",
        "textContent": "<strong>第16日</strong></p><p><strong>公义的福音</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十一3-11</strong></p><p><strong>3为锡安悲哀的人，赐华冠代替灰烬，喜乐的油代替悲哀，赞美为衣代替忧伤的灵；称他们为「公义树」，是耶和华所栽植的，为要彰显他的荣耀。4他们必修造久已荒凉的废墟，建立先前凄凉之处，重修历代荒凉之城。5那时，陌生人要伺候、牧放你们的羊群；外邦人必为你们耕种田地，修整你们的葡萄园。6但你们要称为「耶和华的祭司」，称作「我们神的仆人」。你们必享用列国的财物，必承受他们的财富。7因为他们所受双倍的羞辱，凌辱被称为他们的命运，因此，他们在境内必得双倍的产业，永远之乐必归给他们。8因为我－耶和华喜爱公平，恨恶抢夺与恶行；我要凭诚实施行报偿，与我的百姓立永约。9他们的后裔必在列国中为人所知，他们的子孙在万民中为人所识；凡看见他们的必承认他们是耶和华所赐福的后裔。10我因耶和华大大欢喜，我的心因神喜乐；因他以拯救为衣给我穿上，以公义为外袍给我披上，好像新郎戴上华冠，又如新娘佩戴首饰。11地怎样使芽长出，园子怎样使所栽种的生长，主耶和华也必照样使公义和赞美在万国中发出。</strong></p><p>以赛亚书六十一章以禧年的福音作为开始，但它大部分的内容都与公义有关，3节提到「公义树」，8节提到耶和华喜爱公平，10节提到以公义的外袍，11节提到使公义和赞美在万国发出，所以我们明白福音主要的内容便是公义的实施。到底福音中公义的内容是甚么？</p><p>第一，3节指出：锡安本来悲哀的人要成为喜乐，这比喻那些本来受欺压的贫穷人及被捆绑的人（1节）因为禧年的临到而得到自由及释放，耶和华借着先知仆人把公义带来这一群人身上，所以「被掳得释放以及贫穷的得自由」便是福音，也是耶和华公义的作为，所以这群得自由的人被称为「公义树」，是耶和华所栽植的，也是要显出祂荣耀的人。第二，8节指出：耶和华喜爱公平（公义），而公义的相反就是抢夺与恶行，耶和华因为恨恶那些欺压别人及抢夺的人，所以祂便要施行报偿。原来，公义的意思就是欺压别人的恶人得到应有的报应。第三，10节指出：先知因耶和华这样公义的福音而大大欢喜，因为耶和华以拯救为衣给先知穿上，也以公义成为外袍给他披上，这种披上公义的图像是比喻，比喻先知一生都宣扬公义的信息，并且他的生命也行公义、好怜悯。最后，11节说明这种公义不只是在以色列民中找到，公义更延伸到万国当中，万国都是黑暗，但因为以色列民有公义的存在而前来学习，因此，以色列所显出的公义会成为万国的光。</p><p>总结来说，公义的实践是福音，就是本来欺压贫穷人及被掳者的恶人得到公义的刑罚，耶和华要把这些被欺压的人释放，获取真正的自由，并且他们要活出公义的本质，一生都以公义的福音成为宣扬的内容，生命中流露出公义的光，成为万国万民的祝福。</p><p><strong>思想：</strong></p><p><strong>我们一直以为福音就只是帮助人上天堂及得永生，这固然正确，但福音的核心就是被掳者得释放，黑暗的出囚房，让受欺压的人得到自由，而那些恶人得到应有的报应，公义的申冤，就是福音的核心内容，也是第三以赛亚宣扬的内容。我们的生命也能活出如此公义的本质，成为神所栽种的「公义树」，同时也成为万民的祝福吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月17日 尔道自建.mp3",
        "id": 20076000017,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(17)",
        "title": "第17日 公义的锡安",
        "textContent": "<strong>第17日</strong></p><p><strong>公义的锡安</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十二1-3</strong></p><p><strong>1我因锡安必不静默，为耶路撒冷必不安宁，直到它的公义如光辉发出，它的救恩如火把燃烧。2列国要看见你的公义，列王要看见你的荣耀。你必得新的名字，是耶和华亲口起的。3你在耶和华的手中成为华冠，在你神的掌上成为冠冕。</strong></p><p>以赛亚书六十二章算是第三以赛亚的中心部分，而它在1-3节当中总结了第三以赛亚关于锡安的神学。「锡安」这个名称当然是指耶路撒冷，但它却同时被用来作更多的神学想象，而在以赛亚书当中，「锡安」被概念化成为耶和华在地上终末性的管治，公平与公义能够在锡安城内得到终极的实践，当中再没有任何欺压的事，而且所有当中的百姓都是公义的后代，彼此和平共处，列国列邦都前来锡安寻求律法与公义，放下国与国的战争，而最重要的部分，就是有救赎主在锡安作王，祂以慈爱与公义管治这城，并且以祂的荣耀与祂的子民同在。因此，锡安的公义并非以人民的准则来定的公义，而是一种神学性的公义，就是以耶和华在律法所定的准则作公义的管治，以致最终人类能和平及喜乐地共处，所有恶人得到应有的报应。</p><p>六十二章1-3节总结了以上提到的「锡安」概念。1节指出耶和华有忍耐恒久的心，一直为到锡安及耶路撒冷不静默及不安宁，直到锡安的公义和光发出，这代表耶和华有决心要不断又不断地呼召先知，来向锡安及耶路撒冷说话，以致锡安不会静默及安宁。耶和华拒绝锡安那种因不公不义而带来的表面安宁，因为这样的安宁建基在欺压及强暴之上，神叫锡安不得安宁，就是要人不可忘记公义还未来到，对公义的呼求及争取还未能停止。2节说明这公义的争取必须得到列国列王的认知，他们最终要看见锡安有公义与神的荣耀。3节说明了对先知的鼓励，先知在耶和华手中要成为华冠，成为神掌上的冠冕。先知的任务在不公义的世代中有可能充满挑战，但他会成为神的掌上明珠，他的价值并不是由听众的反应来定义，而是由神的确立与呼召所定义，只要先知一生都追求公义，直到锡安能看见公义为止。耶和华在历世历代都呼召先知，使锡安不安宁，这不是因为神恨锡安，反而是因为神太爱锡安，期望锡安能因聆听先知的话而悔改。</p><p><strong>思想：</strong></p><p><strong>我们是否与先知一样按照耶和华对锡安的热心去争取公义的临到？还是我们看见社会的贫穷及欺压问题便视而不见？福音岂只是为人上天堂得永生，它更是我们的生活方式，就是爱邻舍如同自己的生活方式。当我们配合耶和华对公义的热心，那么终有一天我们会看见公义的实现，并成为列国列邦的祝福，你愿意吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月18日 尔道自建.mp3",
        "id": 20076000018,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(18)",
        "title": "第18日 锡安名字的转化",
        "textContent": "<strong>第18日</strong></p><p><strong>锡安名字的转化</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十二4-12</strong></p><p><strong>4你不再称为「被撇弃的」，你的地也不再称为「荒芜的」；你要称为「我所喜悦的」，你的地要称为「有归属的」。因为耶和华喜悦你，你的地必归属于他。5年轻人怎样娶童女，你的百姓也要照样娶你；新郎怎样因新娘而喜乐，你的神也要如此以你为乐。6耶路撒冷啊，我在你城墙上设立守望者，他们昼夜不停地呼喊。呼求耶和华的啊，你们不要歇息，7也不要使他歇息，直等他建立耶路撒冷，使耶路撒冷在地上为人所赞美。8耶和华指着自己的右手和大能的膀臂起誓说：「我必不再将你的五谷给仇敌作食物，外邦人也必不再喝你劳碌得来的新酒。9惟有那收割的要吃，并赞美耶和华；那储藏葡萄的要在我圣所院内喝。」10你们当从门经过，经过，预备百姓的路。你们要修筑，修筑大道，清除石头，为万民竖立大旗。11看哪，耶和华曾宣告到地极，你们要对锡安说：「看哪，你的拯救者已来到。看哪，他的赏赐在他那里，他的报偿在他面前。」12人称他们为「圣民」，为「耶和华救赎的民」，你也必称为「受眷顾的」，为「不被撇弃的城」。</strong></p><p>六十二章4-12节其中一个重点主题就是锡安名字的转化，我们可以在4节及12节看见名字的改变，成为首尾呼应的两节。名字的改变不只是称呼的改变，而是对名字所指向的实体之崭新理解，亦即是说，锡安及其土地改变名字，就是代表她的命运已改变，咒诅已过去，祝福要临到。</p><p>4节指出锡安的名字本来是「撇弃的」（forsaken），而她的土地本身是「荒凉的」（desolate），现在她的名字转为「我所喜悦的」（My delight），而她的土地却转为「有夫之妇」（married），这一节采用了妇人婚姻的图像，说明从前锡安是没有丈夫的妇人，被人撇弃，现在却有耶和华所喜悦，成为有夫之妇，是当时代所有女性得到荣耀及地位的方式。12节说明锡安当中的子民也改变名字，他们要成为「圣民」，这是活出西乃之约中对于神圣国民的理解（出十九4-6），并且成为「耶和华救赎的民」，而「救赎」这个字就是指在禧年之时神会为欠债者赎回本身属于他的土地，重复了六十一章1-2节那禧年的福音，另外，锡安城也称为「受眷顾的」及「不被撇弃的城」，经文以「撇弃的」作开始（4节），以「不被撇弃」作结束（12节），指出这锡安城已不再一样，因为这城行公义，让这城的名字改变成为蒙福的城。</p><p>5-11节的内容重复了以赛亚书一贯以来所用的图像，它们包括「道路」（10节）、「大旗」（10节）、「呼吁」（6节）及「膀臂」（8节），这些字眼都是救恩的用字，说明神会为祂的百姓预备道路，并为万民建立大旗，招集他们来到锡安；而且神也同时设立呼吁的守望者，不断呼吁人悔改，不断宣扬公义，直到耶路撒冷成为在地上可赞美的；并且神也必以祂拯救的膀臂来为锡安的百姓带来救恩，这一切都说明了耶和华的作为。原来，锡安之所以会改变名字，并不是靠人为的努力及自我的争取，而是靠耶和华的作为，正正因为祂对锡安有热心，所以祂期望看见公义，也期望看见锡安城成为因公义而变得美丽的城。</p><p><strong>思想：</strong></p><p><strong>名字的改变代表价值的改变，也代表神不会放弃这城，以致锡安的盼望全都在乎耶和华。而你也是否有这样的盼望，期望自己所身处的城市得到美名，受到耶和华的眷爱，成为可赞美的城吗？祈求我们都以这盼望向神呼求，并自身都活出公义来。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月19日 尔道自建.mp3",
        "id": 20076000019,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(19)",
        "title": "第19日 战胜仇敌的耶和华",
        "textContent": "<strong>第19日</strong></p><p><strong>战胜仇敌的耶和华</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十三1-6</strong></p><p><strong>1这从以东的波斯拉来，穿红衣服，装扮华美，能力广大，大步向前迈进的是谁呢？就是我，凭公义说话，以大能施行拯救的。2你为何以红色装扮？你的衣服为何像踹醡酒池的人呢？3我独自踹醡酒池，万民中并无一人与我同在。我发怒，将他们踹下，发烈怒将他们践踏。他们的血溅在我的衣服上，玷污了我一切的衣裳。4因为报仇之日在我心中，救赎我民之年已经来到。5我仰望，见无人帮助；我诧异，竟无人扶持。因此，我的膀臂为我施行拯救；我的烈怒将我扶持。6我发怒，踹下众民；发烈怒，使他们喝醉，又将他们的血倒在地上。</strong></p><p>以赛亚书六十三章1-6节是一段记载耶和华作为「神圣战士」（Divine Warrior）的经文，说明耶和华必会除灭所有罪恶及恶人，为他们所曾欺压的对象报仇，并且最终耶和华一定大胜。</p><p>经文以守望者的问题作开始，这守望者在望楼上远望，有穿红衣服的从以东而来，便询问这是谁（1节），当这个体再走近时，守望者看见这近前来的衣服染红，便进一步询问为何会这样（2节），原来，这由以东来的便是耶和华本身，耶和华因为在以东杀戮了恶人，恶人的血染上了祂的衣服，这便是「神圣战士」的形象。到底我们如何理解这形象？</p><p>首先，经文提到的以东其实并非指真正的以东，而是一个邪恶国家的象征，象征那些不公不义的政权与恶人，而当中提到的波斯拉便是以东的首都（1节），代表耶和华的杀戮深入到邪恶势力的中心，由根本进入除灭，是一种彻底性的杀戮。1节也同时指出耶和华是藉公义说话，这不但代表神说话的内容有公义，祂说话的方式及手法也是依循公义的准则，并且这杀戮恶人的行为是一种施行拯救的行为，代表耶和华不是只为审判恶人而杀戮，祂的杀戮及刑罚是为了拯救被欺压的人。这样，耶和华进行杀戮是公义的，也是为了拯救被欺压的人。</p><p>然而，耶和华作为「神圣战士」是一项孤独的任务，3节指出万民中没有一人与神同在，祂独自踹榨酒池，祂的杀戮犹如孤行的战士被众多被杀的恶人之血染上衣服一样，5节指出，耶和华见被欺压的人无人帮助、也无人扶持便诧异，所以祂唯有独自以祂的膀臂施行拯救。为何耶和华只能独自成为「神圣战士」？一来是因为当时没有人愿意帮助被欺压者，为他们申冤，二来只有耶和华才有报仇的能力与计划（4节），世上没有任何人可以说自己能报仇，而律法也说明人自己不可以报仇（利十九18），免得人与人之间进行无休止的报复。因此，「神圣战士」只能孤独地履行祂的任务，只有神才是终极的审判者，也只有祂才可以对罪恶及恶人进行最公义及最公平的刑罚。一旦耶和华成为「神圣战士」，祂便有必胜的把握，让报应临到恶人身上。</p><p><strong>思想：</strong></p><p><strong>表面上这段经文很残忍，但它其实是用当时人明白的图像来说明耶和华作为「神圣战士」的重要，说明福音就是真正的恶人（用以东作象征）会受到刑罚，而受欺压的人可以因为恶人的刑罚而得到真正的申冤，这便是公义的临到。而我们也预备好接受神的审判，以祂认为恶的事为恶，并认清犯罪的后果吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月20日 尔道自建.mp3",
        "id": 20076000020,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(20)",
        "title": "第20日 丰盛的慈爱",
        "textContent": "<strong>第20日</strong></p><p><strong>丰盛的慈爱</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十三7-14</strong></p><p><strong>7我要照耶和华一切所赐给我们的，并他凭怜悯与丰盛的慈爱所赐给以色列家的大恩，述说他的慈爱和美德。8他说：「他们诚然是我的百姓，未行虚假的子民。」这样，他就作了他们的救主。9他们在一切苦难当中，他也同受苦难，并且他面前的使者拯救他们。他以慈爱和怜悯救赎他们，在古时的日子时常抱他们，背他们。10他们竟然悖逆，使他的圣灵忧伤。他就转变，成为他们的仇敌，亲自攻击他们。11那时，他的百姓想起古时摩西的日子：「那将百姓和牧养群羊的人从海里领上来的在哪里呢？那将圣灵降在他们中间，12以荣耀的膀臂在摩西右边行动，在百姓面前将水分开，为要建立自己永远的名，13又带领他们经过深处的在哪里呢？」他们如马行走旷野，不致绊跌；14又如牲畜下到山谷，耶和华的灵使他们得安息；照样，你也引导你的百姓，为要建立自己荣耀的名。</strong></p><p>这段经文说明耶和华对以色列民不离不弃的爱，就算以色列民悖逆及反复无常。</p><p>7节指出了耶和华是有怜悯及丰盛慈爱的神，并赐以色列家有大恩，我们在下文明白这样的大恩就是无论以色列民如何反复无常，耶和华的慈爱与大恩都不会离开以色列。8节说明耶和华主动认定以色列是「我的百姓」，而神也是「他们的救主」。9节说明神与以色列民同受苦难，并在古时的日子抱起他们，背他们。8-9节所运用的字眼叫我们想起：昔日耶和华带领以色列民离开埃及之后去到西乃山与他们立约，耶和华在立约时宣认自己曾如鹰背起及抱起以色列民，并宣认以色列民是归神及属神的子民，这些都是「我的百姓」，而神是以色列的救主（出十九1-6）。以色列民不需要做得更好或得到甚么功德之前，耶和华已拯救他们，并认定这一群是神的百姓。</p><p>然而，10节指出以色列民的本相是忘恩的，他们悖逆他们的救主，以致神使他们成为仇敌，攻击他们，可是这样的攻击却不如对以东的杀戮（1-6节），这种攻击是忧伤的攻击，并在11-13节说明，就算以色列民悖逆，耶和华拯救他们离开埃及以及过红海的作为始终不变，耶和华以祂大能的作为叫以色列民明白他们自身的有限，叫他们不要忘恩，因为他们之所以能离开埃及为奴之家，并非因为他们的能力，而是完完全全来自耶和华的大能，并同时叫以色列民思想，在行走旷野时他们没有绊跌，而神的云柱及火柱没有离开，说明神的同在永远不变。</p><p>14节再次提到耶和华的灵，与六十一章1节提到的一样，而此处提到神的灵是为要叫以色列民得到安息。神的灵引导百姓，为要使这百姓建立神荣耀的名，这样的安息就是谦卑的倚靠，紧紧的跟随，安心走上神引导的大道，并明白这样的踏上只求神的荣耀而不是自己的荣耀。当一个人只求神荣耀的名，安心走在神的引导中，这人便能得到安息，一种没有忧虑却有神同在的安息，比有许多的金钱及舒适的生活更平安。</p><p><strong>思想：</strong></p><p><strong>是主，对我们不离不弃，就算我们何等悖逆，祂丰盛的慈爱还是那么丰盛，祂的拯救还是那么真实，而我们只能在神没有条件的爱中向祂降服，并愿意把生命奉上，以此来回应这位与我们同受苦难的主，叫我们生命充满传奇，明白自身的有限，也明白我们永远都是神的子民。阿们！</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月21日 尔道自建.mp3",
        "id": 20076000021,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(21)",
        "title": "第21日 呼求主的哀歌",
        "textContent": "<strong>第21日</strong></p><p><strong>呼求主的哀歌</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十三15-19</strong></p><p><strong>15求你从天上，从你神圣荣耀的居所垂顾观看。你的热心和你大能的作为在哪里呢？你内心的关怀和你的怜悯向我们停止了。16亚伯拉罕虽然不承认我们，以色列也不承认我们，你却是我们的父。耶和华啊，你是我们的父；自古以来，你的名是「我们的救赎主」。17耶和华啊，你为何使我们偏离你的道，使我们心里刚硬、不敬畏你呢？求你为你的仆人，为你产业的支派而回转。18你的圣民暂时得你的圣所，但我们的敌人践踏了它。19我们就成了你未曾治理的人，成了未曾称为你名下的人。</strong></p><p>先知在六十三章1-6节说明神会刑罚恶人的能力与热心，并在六十三章7-14节说明神对以色列民不离不弃丰盛的爱，这两段正正就是以色列民心底的相信，他们认定耶和华是不放弃祂子民的神，另一方面却又同时深信神会刑罚一切欺压他们的恶人及邪恶政权，故此，以色列民理当生活在对神的倚靠当中而喜乐。</p><p>然而，六十三章15-19节却出现一首哀歌。哀歌的特色就是描述一个受苦者的吶喊，他一方面相信神的爱及盟约的委身总不离开，另一方面却为到眼前不能经验神的拯救而向神挑战与投诉，唱哀歌的人活在信仰的理论与现实的经验之张力当中，这便是哀歌的矛盾，也是每一位在苦难中的人所经验的事实。</p><p>15节记载了向神的祈求，祈求神由天上的居所观看，并质疑六十三章1-6节所曾描述的热心及大能的作为在哪里，也质问六十三章7-14节所说对以色列民的怜悯是否止住了，15节企图以六十三章1-6节及7-14节这两段经文所说的向神作出质询，指出神所应许的与现实所经验的不吻合。再者，16节更以亚伯拉罕与以色列昔日的属神程度作为对比，百姓认为他们当下更显得是属于神的子民，甚至比亚伯拉罕及以色列那一代更像神的子民，耶和华更是他们的父，因为只有他们才经验耶和华作为他们的救赎主。然而，17节指出，这位更像他们的父的耶和华却使百姓离开神的道，是神作为始作俑者，叫他们心里不敬畏神，似乎把自己悖逆及不敬虔的表现归咎于耶和华本身。18节描述一个百姓认为荒谬的事情，就是神的圣民不能长久得地为业，反而仇敌却可以进入圣所，这与六十三章1-6节所曾描述那种敌人被杀戮的光景背道而驰。最后，19节以讽刺的口吻向神发出投诉，百姓认为自己像不是称为神名下的人，神根本没有理会这群百姓。</p><p><strong>思想：</strong></p><p><strong>在此，我们看见强烈的对比，六十三章1-14节说明百姓对耶和华的信仰理解，认定神必会刑罚恶人及眷爱以色列民，但六十三章15-19节却以一首哀歌说明百姓向神的质问与投诉，以此来表明自己真实的处境与感恩。前者是信仰确信，后者是现实经验，先知两样都没有放弃，他不是二择其一，他照单全收，不放弃，不回避，把现实的张力向神倾诉。而我们是否太快放弃两样的其中一面，要么便把信仰成为象牙塔，要么便否定现实的残酷？让我们一步一步，在哀歌中看见神的真实。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月22日 尔道自建.mp3",
        "id": 20076000022,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(22)",
        "title": "第22日 愿你破天而降",
        "textContent": "<strong>第22日</strong></p><p><strong>愿你破天而降</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十四1-3</strong></p><p><strong>1愿你破天而降，愿山在你面前震动，2好像火烧干柴，又如火将水烧开，使你敌人知道你的名，列国必在你面前发颤！3你曾做我们不能逆料可畏的事；那时你降临，山岭在你面前震动。</strong></p><p>以赛亚书六十四章延续了上文六十三章15-19节关于哀歌的呼求，以九节的呼求（赛六十四1-9）来呼求神的怜悯与同在。今天我们会默想1-3节的呼求，而明天会默想4-9节的祈求。</p><p>六十四章1-3节所呼求的内容采用了旧约中典型的「主显现」的图像，那就是耶和华在西乃山临到，显现给以色列民时的图像。而身处在第二圣殿及波斯帝国年代的第三以赛亚却祈求同样的经验临到以色列民身上，由内容中我们看见先知所祈求的显现比西乃山更壮观及激烈。</p><p>1节（原文63章19节的下半节）及3节(原文64章2节)的原文都以「你从你面前降临，群山被震动」（yaradta mipaneka harim nazollu）作结束，说明1-3节的重点就是神亲自降临，以致所有的山都被神的显现所震动，这与耶和华在西乃山降临时的情况相似（出十九18），而这次先知的祈求与出埃及记所记载不同的地方，就是先知祈求「群山」震动而不只是西乃山震动，这「群山」有可能比喻在众山高处的丘坛所敬拜的众神明，这些神明受到列国列邦的敬拜，但神的显现却把这一切祭祀众神明的「群山」都震动起来，叫列国的人明白真正有能力的耶和华才是真神。另外，第1节描述耶和华破天而降，在原文却可以解作「把天撕裂成碎片」的意思，这是一个比喻，比喻神的降临没有任何东西能阻碍，是一种惊天动地的降临。而经文描述祂由天而降，和应了六十三章15节描述神在天上居所观看的祈求，这说明先知面对眼前的黑暗已显得不耐烦，巴不得神不只在天上观看，更能真实地由天上降下，让列国的人都看见神真正的作为，祂的同在是可畏的。</p><p>第2节以「火」的图像来说明耶和华的显现，这与神在西乃山降临时使满山都是火的图像吻合（出十九18）。这「火」是神同在的象征，用来烧干柴，用来将水烧开，前者和应了摩西荆棘与火的异象（出三2），后者和应了耶和华使红海分开的经验（出十四21）。可是这次不同，之前是用风吹开海水，是神间接地以自然的风来吹开，但这次是用火烧开，是神亲自以「火」的同在把水分开，可见先知祈求一种比出埃及经验更真实及更利害的神圣显现，目的就是2节所说，要敌人知道耶和华的名，也使列国因而发颤！</p><p><strong>思想：</strong></p><p><strong>以马内利，神与我们同在！我们或会认为神的同在是温柔及爱心的同在，哪知先知祈求神的同在却是威严及满有能力的同在，这样的同在是为了让敌人知道耶和华的名，叫列国也在神面前发颤，并破坏所有列国在众山上的丘坛，让祂的荣耀全然地显在地上。你也渴望这样的神的同在吗？神的同在如何成为你盼望的能力？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月23日 尔道自建.mp3",
        "id": 20076000023,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(23)",
        "title": "第23日 我们犯罪了",
        "textContent": "<strong>第23日</strong></p><p><strong>我们犯罪了</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十四4-9</strong></p><p><strong>4自古以来，人未曾听见，未曾耳闻，未曾眼见，除你以外，还有神能为等候他的人行事。5你迎见那欢喜行义、记念你道的人；看哪，你曾发怒，因我们犯了罪；这景况已久，我们还能得救吗？6我们都如不洁净的人，所行的义都像污秽的衣服。我们如叶子渐渐枯干，罪孽像风把我们吹走。7无人求告你的名，无人奋力抓住你。你转脸不顾我们，你使我们因罪孽而融化。8但耶和华啊，现在你仍是我们的父！我们是泥，你是陶匠；我们都是你亲手所造的。9耶和华啊，求你不要大发震怒，也不要永远记得罪孽；看哪，求你垂顾我们，因我们都是你的百姓。</strong></p><p>以赛亚书六十四章4-9节延续了之前的哀歌，但却转化了哀歌的祈求方向，当以色列民在被掳回归过后，哀歌的传统起了一些变化，第三以赛亚正经验这种变化，由本来悲哀质问神的投诉，转化为向神集体的认罪及悔改，这与以斯拉时代的经验吻合（拉九至十章）。</p><p>首先，4节描述了耶和华的独特性，因为先知在列国的神明中还未听见过有神像耶和华一样，会为等候祂的人行事，亦即是说，就算以色列民犯罪、得罪神日久，耶和华还是对犯罪的以色列民有期待，期待他们回心转意，再次等候及盼望耶和华，而这样性情的神就只有耶和华独有，除祂以外，别无拯救！因此，以色列民基于这样的神观，他们便勇于承认自己的罪，并且认定耶和华迎见欢喜行义及记念神的道的人（5节）。原来，对神正确的认知，成为罪人认罪悔改的起点。</p><p>5-7节描述了以色列民犯罪的光景，他们已在犯罪的情况很久，并开始质疑自己还是否能得救（5节），并且以污秽的衣服作比喻，比喻他们就算行义，所行的义都像不洁净的衣服一样，而他们的罪孽像风把他们吹走（6节），最后，百姓在罪恶当中融化（7节）。这种自身的认知很重要，很多时候我们不能认定自己就是那位犯罪者，就是那位喜爱行恶的人，我们的无知使我们以为自己是义人，是别人犯罪而不是自己犯罪，是别人的错而不是自己的错。然而，百姓终于认清自己的本相，明白自己多么不堪一击，才能在罪恶中认罪悔改，祈求神的回应。</p><p>8节转到耶和华与以色列民那永不磨灭的关系当中，耶和华永远都是百姓的父，只是百姓认定自己只不过是泥，而神却是陶匠，百姓的本相就是一个由神赋予生命及任何以神主权塑造的人，这样的认定是谦卑，明白自己本是泥，只有神才能赋予这泥生命。最后，9节再次说明耶和华的性情，祂就是那位不会永远记得罪恶的神，而且百姓永远都是耶和华的百姓，表明神对百姓不离不弃的爱，再次回归六十三章7-14节所说的。</p><p><strong>思想：</strong></p><p><strong>你能像以色列民一样认定自己犯罪及泥土的本相吗？很多时候我们会视自己为神，认为自己无罪，却不知何时认为自己无罪，何时真相就不在这人的心中。我祈求：我们都与先知一样认清人的罪性，明白耶和华那种丰富慈爱的性情，便勇敢地在神面前认罪悔改，以致得到新的生命。你愿意吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月24日 尔道自建.mp3",
        "id": 20076000024,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(24)",
        "title": "第24日 还能忍受？",
        "textContent": "<strong>第24日</strong></p><p><strong>还能忍受？</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十四10-12</strong></p><p><strong>10你的圣城已变为旷野；锡安变为旷野，耶路撒冷成为废墟。11我们那神圣华美的殿，就是我们祖先赞美你的地方，已被火焚烧；我们所羡慕的美地尽都荒芜。12耶和华啊，有这些事，你还能忍受吗？你还静默，使我们大受苦难吗？</strong></p><p>「被掳」对以色列民来说是一个极度的创伤，因为被掳的灾难使本来可赞美的圣城耶路撒冷在一夜之间成为废墟，把华美的殿连根拔起，把锡安变为旷野。「被掳」把以色列民一切所喜爱、所夸耀的东西在一剎那间取走，让犯罪的百姓明白自己原来不堪一击。刑罚的背后就是人性的问题，从神而来的刑罚叫人明白自己不是神，从神而来的审判叫人明白：若果人没有神，任何所谓的福气都变成咒诅。</p><p>10-11节便描述被掳前后的对比，我们可用以下的列表来说明：</p><table><tr><td><p>被掳前</p></td><td><p>被掳后</p></td></tr><tr><td><p>圣城</p></td><td><p>旷野</p></td></tr><tr><td><p>锡安</p></td><td><p>旷野</p></td></tr><tr><td><p>耶路撒冷</p></td><td><p>废墟</p></td></tr><tr><td><p>神圣华美的殿</p><p>我们祖先赞美祢的地方</p></td><td><p>被火焚烧</p></td></tr><tr><td><p>所羡慕的美地</p></td><td><p>荒芜</p></td></tr></table><p>由以上的对比可见，被掳前所提及的事物有地方远近的层次，神圣的中心便是圣殿，这是赞美神的地方；而圣城锡安耶路撒冷便是最神圣的城，包含着圣殿作为神圣中心；最后则提到迦南美地，亦即是以色列全地。所以经文说明由圣殿到圣城，最后到圣地，三个层次的神圣，说明被掳前的美丽。可是这一切叫人羡慕的神圣地位在一夜之间全部都成为旷野、废墟、被火焚烧，并且荒芜，代表本来有神圣层次的美地变成一点也不神圣、没有任何层次的荒地，也就是最混乱及最黑暗的地方。这种被掳的荒废已很久了，第三以赛亚在被掳回归的早期，明白当时的耶路撒冷已是旷野，要在这废墟中重建，实在是很艰辛的任务。</p><p>面对这样的光景，神的百姓在12节向神质问，质问神还能忍受这样的光景吗？神还静默，并使百姓大受苦难吗？这两个问题可以理解为质问，也可以理解为修词性问题，其答案就是指出：神不能忍受圣城成为荒场的现况，祂也不会静默，白白地使百姓受苦，这说明荒场只不过是短暂的过渡期，日后的重建与回归，才是真正的终点。</p><p><strong>思想：</strong></p><p><strong>当我们看见眼前的苦难与黑暗，我们会否想到：这些苦难与黑暗都是因为昔日我们犯罪而来的？但我们也要同时认定：这些苦楚最终有一天会因为认罪悔改而过去，神必定不会使我们白白受苦，神必会出手，恢复昔日百姓在圣城的喜乐。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月25日 尔道自建.mp3",
        "id": 20076000025,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(25)",
        "title": "第25日 我对你来说太神圣了",
        "textContent": "<strong>第25日</strong></p><p><strong>我对你来说太神圣了</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十五1-7</strong></p><p><strong>1「没有求问我的，我要让他们找到；没有寻找我的，我要让他们寻见；我对没有呼求我名的国说：『我在这里！我在这里！』2我整天向那悖逆的百姓招手，他们随自己的意念行不善之道。3这百姓时常当面惹我发怒，在园中献祭，在砖上烧香，4在坟墓间停留，在隐密处过夜，吃猪肉，器皿中有不洁净之肉熬的汤；5且对人说：『你站开吧！不要挨近我，因为我对你来说太神圣了。』这些人惹我鼻中冒烟，如终日燃烧的火。6-7看哪，这些都写在我面前。我必不静默，却要施行报应，将你们和你们祖先的罪孽全都报应在后人身上；因为他们在山上烧香，在冈上亵渎我，我要按他们先前所行的，报应在他们身上；这是耶和华说的。」</strong></p><p>以赛亚书六十五章可分为两个大段落，首十六节（赛六十五1-16）应理解为耶和华对六十三至六十四章中百姓质问的回答，而后八节（赛六十五17-25）却记载终末的新天新地，所以这两大段记载了两个截然不同的主题，前者是回应当下处境，后者是展望终末的光景。我们会分四天来默想这两个大段落。</p><p>以赛亚书六十五章1-7节是第一大段落的第一部分，这部分说明神必会刑罚那些自以为神圣的人。首先1节说明神的恩惠会临到那些没有寻求及求问神的人，并对那些没有呼求神的名的国家显出祂的同在，这其实是对以色列的一种讽刺，说那些没有寻求神的列国，对神的反应比起以色列作为神的子民更好，因此2节便反过来指出以色列民是悖逆的百姓，他们随自己的意念（不是神的意念）行不善之道，作为神的子民，竟然不及那些没有寻求神的国家。因此，当以色列民质问神为何不拯救他们时，神要他们明白，他们自己的本相就是悖逆的，因着他们犯罪，才会招致眼前的恶运，耶路撒冷才会成为荒芜。</p><p>3-4节具体地说明这些神的百姓如何行不善之道，他们主要的问题就是骄傲与虚伪，这里指出百姓本来就不重视律法，他们拜假神（3节）、招邪灵、吃不洁的肉，以及进行外邦神明礼祭的仪式（4节），但他们做尽这一切之后，第5节指出他们同时自视过高，竟说自己太神圣，所以不容许人挨近他们。原来，这些不尊重律法及不敬畏神的人竟然视自己为最神圣；道德破产的人竟然说自己道德高尚，我们看见骄傲与虚伪并行，这是人类最大及最严重的罪。我们作为教会的领袖，会否也一样地虚伪，成为同类人呢？</p><p>6-7节说明耶和华必不静默，回应了六十四章19节的质问，也同时说明：神不静默并不只是要把荒场转化为美好，更是要先处理百姓的罪恶。神关心人的生命过于形象工程，祂关心人的品格过于圣城的美丽，神必会施行祂的报应，把百姓及百姓祖先所犯的罪全都报应在这后人身上，所以，神对恶人的回应就是报应。因此，当我们的生命活出骄傲与虚伪，神必会报应这一切，只是时间早或迟的问题而已。</p><p><strong>思想：</strong></p><p><strong>我们要时刻认定自己是蒙恩的罪人，当我们自视过高，认为自己太神圣，以致把别人都比下去时，我们便开始堕落在骄傲与虚伪当中了。教会最常见的罪恶之一，就是有领袖利用自己所谓敬虔的外表来做尽律法列明不道德的事，然后用属灵的外表作为掩饰，神必会审判这种人。而你，也是他们的一员吗？求主怜悯。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月26日 尔道自建.mp3",
        "id": 20076000026,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(26)",
        "title": "第26日 神的仆人",
        "textContent": "<strong>第26日</strong></p><p><strong>神的仆人</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十五8-16</strong></p><p><strong>8耶和华如此说：「人在葡萄中寻得新酒时会说：『不要毁坏它，因为它还有用处』；同样，我必因我仆人的缘故，不将他们全然毁灭。9我必从雅各中领出后裔，从犹大中领出那要继承我众山的；我的选民要继承它，我的仆人要在那里居住。10沙仑必成为羊群的圈，亚割谷成为牛群躺卧之处，都为寻求我的民所得。11但你们这些离弃耶和华，就是忘记我的圣山、为『幸运之神』摆设筵席、为『命运之神』装满调和酒的，12我命定你们归于刀下，你们都要屈身被杀；因为我呼唤，你们不回应；我说话，你们不听从；反倒做我眼中看为恶的事，选择我所不喜悦的事。」13所以，主耶和华如此说：「看哪，我的仆人必得吃，你们却饥饿；看哪，我的仆人必得喝，你们却干渴；看哪，我的仆人必欢喜，你们却蒙羞。14看哪，我的仆人因心中喜乐而欢呼，你们却因心里悲痛而哀哭，因灵里忧伤而哀号。15你们必留下自己的名给我选民指着赌咒：主耶和华必杀你们，另起别名称呼他的仆人。16在地上为自己求福的，必凭真实的神求福；在地上起誓的，必指着真实的神起誓。因为从前的患难已被遗忘，从我眼前消逝。」</strong></p><p>耶和华对人的刑罚并不是不分青红皂白，六十五章8-16节清楚地指出神要分开两类人，他们就是「我的仆人」（9、13、14节）及「离弃耶和华的」（11节）。正如笔者在之前一天的灵修所说，当时有人是骄傲与虚伪的，他们以外表敬虔成为包装，为要赚取别人的肯定，使人很难分办出「我的仆人」与「离弃耶和华的」。然而，这样敬虔的装扮不能瞒过耶和华的眼睛，祂必能够明白谁是真正事奉祂的，而谁是鱼目混珠的。</p><p>「离弃耶和华的」恶人其实有明显的邪恶质素，他们忘记神的圣山，为「幸运之神」及「命运之神」作外邦神明的敬拜，并摆设筵席（11节），当中「幸运之神」有可能与巴力迦得有连系（书十一17，十二7，十三5），是当时祭祀巴力的一种派别，而「命运之神」却有可能是指女神，连结到鬼魔的敬拜中，所以「幸运之神」便是天上的巴力，而「命运之神」却是阴间的鬼魔，代表古近东正与邪的力量。然而，这群恶人就算把所有神明都拜尽，甚至正与邪的力量都涉及在内，他们都没有可能离开神的审判与刑罚，12节已说明神必命定杀戮临到这群人身上。</p><p>相反地，神必会赐福给祂的仆人，9节指出神的仆人要继承神的众山，并要领出神的后代，使神的民得到美好的羊群与牛群（10节），13节把神的仆人与那些离弃耶和华的人作对比，只有神的仆人才得吃、得喝及欢喜，而这吃喝便是指向神的供应，而「欢喜」则连结到神的同在之喜乐，这都是恶人梦寐以求的东西，是他们拜「幸运之神」及「命运之神」所期望得到的东西。神的仆人要在地上求福及起誓，他们做这一切都是「凭真实」（16节），代表神的仆人不虚伪，也不骄傲，他们不消费自己的敬虔，却活出真实敬畏的生命，所以神便赐福给他们，使他们把从前一切的患难都忘记了。</p><p><strong>思想：</strong></p><p><strong>「我的仆人」还是「离弃耶和华的」，完全取决于我们自身的选择，我们确实要反思自己的生命，是否留恋外表的虚伪与别人的掌声及权力，而把这些敬虔的外表用来消费，并在过程中不相信神，反而相信很多「幸运之神」及「命运之神」？我们要反问自己是否真的是神的仆人，让自己回归「凭真实」的生命质素，你愿意吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月27日 尔道自建.mp3",
        "id": 20076000027,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(27)",
        "title": "第27日 新天新地的喜乐与长久",
        "textContent": "<strong>第27日</strong></p><p><strong>新天新地的喜乐与长久</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十五17-20</strong></p><p><strong>17「看哪，我造新天新地！从前的事不再被记念，也不被人放在心上；18当因我所造的欢喜快乐，直到永远；看哪，因为我造耶路撒冷为人所喜，造其中的居民为人所乐。19我必因耶路撒冷欢喜，因我的百姓快乐，那里不再听见哭泣和哀号的声音。20那里没有数日夭折的婴孩，也没有寿数不满的老人；因为百岁死的仍算孩童，未达百岁而亡的算是被诅咒的。</strong></p><p>以赛亚书六十五章17-25节记载了新天新地的远景，说明这是终末的光景，并以耶路撒冷作为主题，说明这是崭新的世界与转化，甚至连从前的哭泣与哀号都忘记了。到底这转化之后的新天新地是如何？我们会分两天来默想。</p><p>17节以「看哪」作为开始，说明新天新地是一个叫人惊讶的环境，并且指出从前所有的事都不再被记念，一方面是指从前一定不可能经验到新天新地的情况，另一方面也同时指出从前的失望、困难与苦难都已不会再有，新天新地的情况太美好，所以过去的种种悲伤都不需要放在心上。</p><p>新天新地第一样的元素就是快乐，快乐本身并不是重点，为了甚么而快乐才是重点。18节指出真正能长久的喜乐并不是为到物质与金钱，而是为到耶和华所造的耶路撒冷及其中的居民而喜而乐，重点并不是耶路撒冷或人民，而是「创造」（bara）一字，这字是创世记第一章神创造天地时所用的字眼，也在终末的新天新地中采用。18节运用此字的分词（participle）形式，说明神在新天新地的「创造」是一种不断又不断进行的行动，神的子民在这「创造」的行动中不断喜乐，因为「创造」会不断带来新鲜与惊讶。原来，耶路撒冷及其子民的建立不是时间上的某一点，而是不断进行的概念。因着这样的喜乐，神的子民在永恒中不再有哭泣与哀号的声音（19节），这代表在新天新地中，神的子民不再经验恶人的欺压与打击，所有罪恶及强暴而来的悲哀都不会再看见，都成为化石，没有任何参考价值。</p><p>新天新地第二样的元素便是长寿，20节指出所有的婴孩都没有数日夭折的，也没有寿数不满的老人，这是一种比喻，说明神的子民将会永恒地活着，享受神所赐予每人永生的一份，在那日，时间是永恒，又或者不需要有时间的观念，每一个人都永远地活着，人便因而不需要经验死亡之苦，又或是丧亲之痛。</p><p><strong>思想：</strong></p><p><strong>新天新地的两大福气：长寿及喜乐，是每一个人梦寐以求的东西，这都成为我们面对眼前困难的盼望，当我们发现所身处的困难是短暂的，而终末的福乐却是永恒的，我们便没有变节成为恶人的理由，也不会不智地跟随恶人的路程，因为恶人在永恒中没有分，他们追求短暂的快感而失落永远的喜乐，他们追求短暂的人生享乐却愚蠢地忽视永恒的生命。求主给我们有智慧作选择，而我们每个人都要选择生命。</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月28日 尔道自建.mp3",
        "id": 20076000028,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(28)",
        "title": "第28日 新天新地的享用与和平",
        "textContent": "<strong>第28日</strong></p><p><strong>新天新地的享用与和平</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十五21-25</strong></p><p><strong>21他们建造房屋，居住其中，栽葡萄园，吃园中的果子；22并非造了给别人居住，也非栽种给别人享用；因为我百姓的日子必长久如树木，我的选民必享受亲手劳碌得来的。23他们必不徒然劳碌，所生产的，也不遭灾害，因为他们和他们的子孙都是蒙耶和华赐福的后裔。24他们尚未求告，我就应允；正说话的时候，我就垂听。25野狼必与羔羊同食，狮子必吃草，与牛一样，蛇必以尘土为食物；在我圣山的遍处，它们都不伤人，也不害物；这是耶和华说的。」</strong></p><p>我们在今天延续以赛亚书六十五章中新天新地的主题（21-25节）。</p><p>新天新地的福气多以进行式的姿态出现，我们昨天明白神不断地「创造」的作为成为神的百姓喜乐的原因，今天我们也看见进行式的福气颠覆了我们一直以为的那种静态的福气。</p><p>首先，新天新地的福气并非不涉及工作，人被造就是要工作，到那日，百姓要建造房屋及栽葡萄园（21节），所以福气并不是没有工作，福气就是神的子民在工作之后，神必定确保人能享受自己辛苦所得来的成果（21节），并且没有任何人可以藉欺压别人而取得别人的成果（22节）。这样，新天新地的福气是工作及回报的关系得到确保，而这样的确保是一种进行式，也就是保证没有人借着不良的手段而取得别人所劳动的。另外，由于人的寿命是永恒的，所以人必定有机会享用自己工作所赚取的，不会因为死亡而把成果留给别人（22-23节）。24节指出：耶和华必定回应百姓所祈求的东西，甚至去到一个不用祈求便应允的地步，这是因为昔日百姓要祈求神才有雨水降下来确保丰收，现在神却满心知道神的子民所需，体贴地供应一切所需。因此，真正的福气就是有神的同在。</p><p>另一样新天新地的福气就是和平，25节记载了很多本来是凶恶的野兽，现在因为天地的转化而变得温驯及没有攻击性，这是一种比喻，比喻本来人性是邪恶而彼此仇恨，现在不同的人也可以和平地在圣山上共处。当中的重点就是「圣山」，「圣山」就是神的山，是神圣的地方，也是神同在之处，在神的同在之中，所有生物都有自己的位置，并不会伤人害物，有公义与公平临到，便不需要用暴力来解决问题，人人都得到真正的平安。</p><p><strong>思想：</strong></p><p><strong>这些都是我们渴求的福气吗？我们往往以世俗的眼光来定义福气的内容，我们以为有金钱、地位、学位及权力才是福气，但真正的福气就是于神的同在中，在劳碌工作中享福，在不同多元的人与人之间的关系中，可以有和平的理由；真正的福气不是对方失败而自己成功，真正的福气就是和平地共处，不争夺、不骄傲、不比较，谦卑及驯良地活在神所赐的一份当中。我们也以这新天新地的价值观来活我们的人生吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月29日 尔道自建.mp3",
        "id": 20076000029,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(29)",
        "title": "第29日 谦卑胜于献祭",
        "textContent": "<strong>第29日</strong></p><p><strong>谦卑胜于献祭</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十六1-6</strong></p><p><strong>1耶和华如此说：「天是我的座位；地是我的脚凳。你们能为我造怎样的殿宇呢？哪里是我安歇的地方呢？2这一切是我手所造的，这一切就都存在了。我所看顾的是困苦、灵里痛悔、因我言语而战兢的人。这是耶和华说的。3「至于那些宰牛，杀人，献羔羊，打断狗颈项，献猪血为供物，烧乳香，称颂偶像的，他们选择自己的道路，心里喜爱可憎恶的事；4我也必选择苦待他们，使他们所惧怕的临到他们；因为我呼唤，无人回应；我说话，他们不听从；反倒做我眼中看为恶的事，选择我所不喜悦的事。」5你们因耶和华言语而战兢的人哪，当听他的话：「你们的弟兄，就是恨恶你们，因我名赶出你们的，曾说：『愿耶和华彰显荣耀，好让我们看见你们的喜乐。』但蒙羞的终究是他们！6「有喧哗的声音出自城中！有声音来自殿里！是耶和华向仇敌施行报应的声音！</strong></p><p>以赛亚书六十六章1-6节清楚地指出耶和华喜悦甚么而不喜悦甚么。</p><p>首先，1节说明耶和华的超越性，神说明天是祂的座位，地是祂的脚凳，人根本没有可能建造一个让耶和华居住的圣殿，所以圣殿并非为了神而造，神根本不需要圣殿也能独立地存在；反之，2节指出圣殿及其他的一切都是由耶和华的手所造，圣殿及其有关的礼祭若果没有神，再多再美丽的礼祭都是徒然。简单来说，神手所造的圣殿倚靠神的同在，但神的存在并不建基在圣殿的规模。</p><p>因此，所有与圣殿有关的献祭本身都是不必要的，耶和华根本不需要「吃用」这些祭物，3节指出那些宰牛及献羔羊的人就是那些积极参与在圣殿的礼祭与敬拜的人，他们除了献上这些利未记列明的献祭之外，也同时进行不少外邦神明的祭祀，包括献猪血、称颂偶像等等，甚至有杀人（相信是使儿女经火）的行为，所以这些人就算在圣殿献牛羊，他们的心也没有真心单单敬拜耶和华，所以他们的献祭只是虚伪，只有仪式，所以神不喜悦这样的圣殿敬拜与献祭。6节说明耶和华视这些人为仇敌，神报应的声音来自圣殿里，代表神的刑罚首先由那些假冒为善的宗教领袖身上开始。</p><p>由于耶和华的存在不倚赖圣殿，更不倚赖祭物，所以神真正喜悦的并不是这些虚有其表的献祭，而是2节所说困苦、灵里痛悔、因神的言语而战兢的人。既然神不需要人来献祭，那么祂要求人的回应就只是一种谦卑悔改的心，这样的生命以神为神，尊重神的说话，自觉自己若果没有神，一切都是徒然，便以人为人，恭听及遵行神一切的吩咐，记念神的恩情，也对自己的罪恶悔恨，祈求神的怜悯，这样自卑的生命，才是神喜悦的生命。</p><p><strong>思想：</strong></p><p><strong>谦卑胜于献祭，听命胜于祭物，人以为可以用献祭来讨好神，便不需要审视自己的生命，以为可以瞒天过海，做尽恶事，哪知神还是神，祂不接受任何献祭的贿赂，祂只要我们做一个真真正正的人，一个以神为神的人，一个谦卑敬畏神的人，也是一个遵守神的命令、按照神的话而行的人。你也愿意成为这样的人吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月30日 尔道自建.mp3",
        "id": 20076000030,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(30)",
        "title": "第30日 耶路撒冷是你的母亲",
        "textContent": "<strong>第30日</strong></p><p><strong>耶路撒冷是你的母亲</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十六7-14</strong></p><p><strong>7「锡安未曾阵痛就生产，疼痛尚未来到，就生出男孩。8国岂能一日而生？民岂能一时而产？但锡安一阵痛就生下儿女，这样的事有谁听见，有谁看见呢？9耶和华说：我使人临产，岂不让她生产呢？你的神说：我使人生产，难道还让她关闭不生吗？10「你们所有爱慕耶路撒冷的啊，要与她一同欢喜，为她高兴；你们所有为她悲哀的啊，都要与她一同乐上加乐；11使你们在她安慰的怀中吃奶得饱，尽情吸取她丰盛的荣耀，满心喜乐。」12耶和华如此说：「看哪，我要使平安临到她，好像江河；使列国的荣耀及于她，如同涨溢的溪流。你们要尽情吸吮；你们必被抱在身旁，摇弄在膝上。13我要安慰你们，如同母亲安慰儿女；你们也必在耶路撒冷得安慰。14你们看见，心里就喜乐，你们的骨头必如草生长；耶和华的手在他仆人身上彰显，他却要向他的仇敌发怒。」</strong></p><p>以赛亚书六十六章7-14节采用了耶路撒冷作为母亲的图像，带出作为圣城的子民何等幸福。锡安作为母亲，她怀孕生下自己的子女，并经历生产的痛楚，这个图像也曾在以赛亚书别处采用（赛二十六16-18，五十一18-20），而六十六章7-9节提到生产的过程以及所涉及的痛楚，7-8节说明锡安在一剎那之间便生产锡安的百姓，没有经过阵痛，这是神的作为，是奇妙的事，因为生产之苦本身是人类犯罪堕落的咒诅（创三16），但现在却是无痛的生产，比喻锡安离开了犯罪的咒诅，也说明神在锡安当中找不到任何的罪恶，以致她轻松地及没有困难地诞下所有子民，象征神很大的赐福。</p><p>10-11节说明锡安的百姓要与耶路撒冷一同喜乐，因为锡安就好像供应奶水充足的母亲一样，供应百姓一切所需，并且百姓在她安慰的怀中吃奶得饱，这奶比喻作她丰盛的荣耀，而这荣耀便是主的荣耀（赛六十1-3），城内的百姓因实践公平公义而获取荣耀，所以，百姓以神的道及神藉锡安赐下的供应而喜乐，这不是物质上的喜乐，而是心灵的喜乐，是因实践律法所定义的公平与公义而喜乐。</p><p>最后，12-14节说明在锡安母亲的福气之下，百姓可以得到祝福，有平安及列国的荣耀（12节）、得着安慰（13节），以及仇敌得报应（14节）。14节指出耶和华的手在祂仆人身上彰显，这手是攻击仇敌的手，说明真正的福音就是刑罚那欺压百姓的敌人，并且百姓都行在公平与公义当中。因此，六十六章7-14节以锡安作为母亲的图像，说明终末耶路撒冷的美好光景。</p><p><strong>思想：</strong></p><p><strong>每一个人都有母亲，而每一个小朋友都期望得到母亲的供应、肯定、荣耀与能力。但当我们有这样的期望之同时，我们也要反思自己是否认清所有的罪恶，离开恶人的道路，并谦卑以神的话成为生活的指引，敬畏神并遵行祂的话，这样的生命，才能真正享受平安与喜乐。你愿意吗？</strong></p><p>"
    },
    {
        "duration": 1760,
        "size": "2M",
        "path": "https://rawcdn.githack.com/quiet324/HMR/190220/2005/20年05月31日 尔道自建.mp3",
        "id": 20076000031,
        "albumId": 20076,
        "albumName": "2020年5月以赛亚56-66",
        "albumtitle": "2020年5月以赛亚56-66(31)",
        "title": "第31日 终极的抉择",
        "textContent": "<strong>第31日</strong></p><p><strong>终极的抉择</strong></p><p><strong>作者：高铭谦</strong></p><p><strong>经文：赛六十六15-24</strong></p><p><strong>15看哪，耶和华必在火中降临，他的战车宛如暴风，以烈怒施行报应，以火焰施行责罚；16耶和华必以火与刀审判凡有血肉之躯的，被耶和华所杀的很多。17「那些洁净自己献给偶像，进入园内，跟随在其中一个人去吃猪肉和鼠肉，并可憎之物的，他们必一同灭绝。这是耶和华说的。18「我知道他们的行为和他们的意念。聚集万国万族的时候到了，他们要来瞻仰我的荣耀；19我要在他们中间显神迹，差遣他们当中的幸存者到列国去，就是到他施、普勒、以善射闻名的路德、土巴、雅完，和未曾听见我名声，未曾看见我荣耀的遥远海岛那里去；他们必在列国中传扬我的荣耀。20他们要将你们的弟兄从列国中带回，或骑马，或坐车，或乘蓬车，或骑骡子，或骑独峰驼，到我的圣山耶路撒冷，作为供物献给耶和华。这是耶和华说的。正如以色列人用洁净的器皿盛供物奉到耶和华的殿中，21我也必从他们中间立人作祭司，作利未人。这是耶和华说的。22「我所造的新天新地在我面前长存，你们的后裔和你们的名号也必照样长存。这是耶和华说的。23每逢初一、安息日，凡有血肉之躯的必前来，在我面前下拜；这是耶和华说的。24「他们要出去观看那些违背我的人的尸首，他们的虫是不死的，他们的火是不灭的，凡有血肉之躯的都必憎恶他们。」</strong></p><p>以赛亚书的总结（赛六十六15-24）鼓励读者要作抉择，要么便是神所审判、刑罚及杀戮的人（15-17节），要么便是在列国中见证神的荣耀（19节），并在圣殿中敬拜及献祭事奉神的人（20-21节），百姓要二择其一，不可心怀二意，不可一边作恶但又一边见证神，中间没有灰色地带，因为耶和华必在火中降临，祂的战车如暴风（15节）。这火一方面是刑罚的火（利十1-2），另一方面却是悦纳祭物的火（利九24），同一个火，有两面的效果，代表同一位神，祂会赐福也会降祸，我们各人在神面前要作这终极的抉择。</p><p>这个抉择是终极的，因为当中的决定有永久的后果。22-23节说明那些敬畏神、离开恶事的人所面对新天新地的盼望，再次重复了六十五章17-25节的远景，说明永存及丰富的福气，也说明他们每逢节期都会在耶和华面前下拜，是一群按照律法而行的人。24节却说明恶人永久的刑罚，指出这些违背神的人会生存在不死的虫和不灭的火当中，恶人会永久地受到苦难。这两个结果的描述中都有「血肉之驱」的字眼，说明人不能单凭「血肉之驱」来改变神的审判与福气，「血肉之驱」这字也同时出现在16节，它的特征就是接受审判。</p><p>最后，经文以「火」作开始（15-16节），也以「火」作总结（24节），说明神的烈火是主题，作为以赛亚书的总结。因此，人在这烈火的神面前要选择生命，作智慧的决定，要悔改认罪，便能经验悦纳的火，否则便是不灭的火刑。</p><p><strong>思想：</strong></p><p><strong>来到思想以赛亚书的最后一天，先知在此呼吁我们作终极的抉择。我祈求，我们都作出对的决定，一生敬畏神及离开恶事，并同时明白：当我们因为行义而受到欺压及逼迫时，我们眼前的黑暗只不过是暂时，那新天新地的盼望还是比当下黑暗的真实更真实。我祈求我们都以终末的结果来主导当下的人生，活出终末的价值，直到新天新地的远景实现为止。你做了对的抉择吗？</strong></p>"
    }
]