[
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0101.mp3",
        "id": 6357000001,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(1)",
        "title": "活水-1月1日",
        "textContent": "<p>一月一日</p><p>「每早晨这都是新的；祢的诚实，极其广大。我心里；因此，我要仰望祂。」（哀三23至24）</p><p>主如同宝矿，蕴藏著各样的宝物；祂是那充满万有者，只要我们肯来挖掘，每次都有新的发现；这宝矿，众圣徒一同来挖掘也挖掘不尽。世人在物质方面也是挖掘不尽，所以科学不停息的前进，我们在属灵的事上更是如此。所罗门著了传道书、雅歌书、箴言三千句、诗歌一千零五首，他又讲论动物、植物，末了他说：「著书多，没有穷尽。」意思是永远挖掘不尽。</p><p>我们在基督里是丰富是贫穷，全看我们在基督里得著的多少。神乐意把各样的恩赐赏给我们，并且等候赐给我们，只要我们肯接受，就要被那充满万有者充满。连祂的能力、祂的智慧、祂的仁爱、祂的圣洁、祂的权能、祂的荣耀和各样属灵的美德以及神性的一切丰富，就是有形有体居住在基督里面的那些，我们都可以得著。</p><p>我们为什么还整天叹息肉体之中没有良善，我真是苦阿！我愿意作的善我不去作，我不愿意作的恶我倒去作呢？当我们进入基督里面的时候，就可以脱离软弱、脱离束缚、脱离污秽、脱离重担、脱离最不容易脱离的骄傲和嫉妒，脱离各样的不义和过犯；而成为新造的人。</p><p>问题不是能不能，而是肯不肯，若肯常住在基督里面就可以得著；若能有更深的进入，就有更多的得著。</p><p>「若有人在基督里，他就是新造的人；旧事已过，都变成新的了。」（林后五17）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0102.mp3",
        "id": 6357000002,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(2)",
        "title": "活水-1月2日",
        "textContent": "<p>一月二日</p><p>主从死里复活，得了那超乎万名之上的名，不但是今世的，连来世的也都超过了。主在与门徒分离的时候，再三地把自己的名告诉门徒，叫门徒奉祂的名到父面前求一切恩典；并且祂又向父说，叫父因祂的名保守护卫属祂自己的人；祂又求父因祂的名赐下保惠师圣灵；这还不够，祂又把自己的名赐给了一切属祂的人。我们都从祂得了名，如保罗所说：「天上地上的全家，都是从祂得名。」（弗三15）</p><p>我们从主得名，如同妻子从丈夫得名，从此以后，祂的父就是我们的父；祂的家就是我们的家；祂的基业就是我们的基业；祂在荣耀中显现，我们也要和祂一同显现；祂作王，我们也要和祂一同作王；没有别的，就是因为我们承受了祂的名。我们每逢想起了祂的名，能不爱祂吗？</p><p>祂馨香的美名成了万世万代的诗歌，祂尊贵的大名成了众童女的荣耀。我们不是等到将来才得著因这名所成功的一切，我们现在就有运用这名的权利。这名我们在神面前提起，便可以支取神一切的恩典；这名我们在撒但面前提起，便可以斥退撒但一切的攻击。为何我们还贫穷、自怜、软弱、灰心，甚至于犯罪跌倒呢？因为我们对主的名还存有不信的恶心。</p><p>奉祂的名起来罢！奔那摆在我们前面的路程。</p><p>「祢的名如同倒出来的香膏；所以众童女都爱祢。」（歌一3）</p><p>「圣父阿！求祢因祢所赐给我的名保守他们。」（约十七11）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0103.mp3",
        "id": 6357000003,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(3)",
        "title": "活水-1月3日",
        "textContent": "<p>一月三日</p><p>主曾被地弃绝，祂到自己的地方来，自己的人倒不接待祂；祂在世界，世界是祂手所造的；世界却不认识祂；地虽然如此广大，祂却没有枕头的地方！狐狸有洞，飞鸟有窝，祂却没有栖身之处！祂来拯救世界，世界竟与祂为仇为敌。祂在世时仿佛一无所有，那知祂正是得了天上地下所有的权柄，成了救赎的大功；如今祂坐在至大者的右边，万膝向祂跪拜，万口向祂颂扬，祂是万王之王，万主之主。</p><p>我们跟随祂的人也要跟随祂所留下的脚踪走，在今世和祂同受苦难，将来也要和祂同得荣耀。祂在世上如何，我们在这世上也如何；祂将来如何，我们将来也如何。因为祂是头，我们是身体，祂和我们成为一人，成为一灵，合而为一，彼此不分。主虽然得了天上地下所有的权柄，祂虽然坐在至大者的右边，但祂如今还没有登王的荣耀宝座；为什么祂不登荣耀的宝座呢？没有别的，就是要等候我们和祂一同登宝座，一同掌王权，一同显现在荣耀中。</p><p>我们每日等候主来吗？我们切切盼望吗？主没有先进入王的荣耀，祂也每日在等候我们哩！等到日期满足了，等到数目添满了，等到最后一位蒙拯救的进入教会，祂一刻也不迟延地来接我们到祂为我们所预备的地方去，祂在那里，叫我们也在那里。</p><p>「祂因软弱被钉在十字架上，却因神的大能，仍然活着；我们也是这样同祂软弱，但因神向你们所显的大能，也必与祂同活。」（林后十三4）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0104.mp3",
        "id": 6357000004,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(4)",
        "title": "活水-1月4日",
        "textContent": "<p>一月四日</p><p>人在世界中有痛苦失意的事，是证明进入主的不够；有爱慕快乐的事，也是证明进入主的不够。真正与主起了密切联合的人，世上的患难不能影响他心中的喜乐；世上的福乐也不能影响他心中的安静。但我们的心常是随著环境而改变，环境好就快乐，环境恶劣就悲哀，我们若不从这些缠绕我们的事中脱退出来，如何能奔那远大的前程呢？我们背负着忧愁的担子，又背负着快乐的担子，无怪信了主多年，在基督里仍没有长进。</p><p>保罗能在基督里迅速地长进，就是因为他从世界中出来了。他说：「我无论在什么景况，都可以知足，这是我已经学会了；我知道怎样处卑贱，也知道怎样处丰富；或饱足、或饥饿、或有余、或缺乏，随事随在，我都得了秘诀。靠著那加给我力量的，凡事都能作。」（腓四11至13）</p><p>保罗不受任何环境的包围，恶劣的环境不能包围他，快乐的也不能，凡属地的东西，没有一样能影响他里面向著神的那种纯一安静的心。</p><p>我们必须进到这种地步，才能在基督里迅速地长进。其实在基督里进到这种地步也并非难事。世人要在这世界中管理自己的心，而不随环境转移是很难的；我们因有复活的基督，有保惠师圣灵，有基督的生命，什么时候我们定睛在主的身上，我们立刻就可以脱离地的引诱、地的痛苦、地的污秽、地的快乐、地的虚荣。主也巴不得一切属祂的人都进到圣洁、荣耀、尊贵的地位，在爱中与祂合而为一。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0105.mp3",
        "id": 6357000005,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(5)",
        "title": "活水-1月5日",
        "textContent": "<p>一月五日</p><p>神造亚当之后，把自己的灵放进他里面，他便成了属神的活人。撒但引诱亚当犯罪之后，也把自己的灵放进他里面，亚当便成了属撒但的死人。亚当是人类的第一人，凡从他生的，都继承了他犯罪的灵，都如他一样失败。</p><p>神第二次将灵放在人里面，那人就是基督，撒但再无法把它的灵放进基督里面；从基督降生到祂钉十字架，撒但用尽了所有的能力与诡计，始终不能侵入主里面。主自己行完一生的路程，在离世的前夜，对门徒说，「它在我里面是毫无所有。」（约十四30）</p><p>基督复活了，将自己的生命赐给世人。凡从祂生的，都继承了基督不能犯罪的灵，就是叫我们重生成为新人的灵；并且我们藉着这灵承受了基督的一切神性，就如我们因著亚当的生命，承受了亚当的一切人性。所以一个有基督之灵的，就是有基督之生命的人，能胜过罪恶、能胜过世界、能胜过撒但；就如从前活在亚当的里面，不能胜过罪恶、不能胜过世界；不能胜过撒但一样。所以信徒在灵的支配之下，即体贴灵的时候，就不犯罪；若不顺从灵，仍然活在肉体之中，就是体贴肉体，立刻就又犯罪。信徒在世上若仍然犯罪，这不是神的心意，这也不是救恩没有能力，是信徒自己不肯顺从灵而活著。</p><p>「从神生的，就不犯罪，因为神的种存在他心里；他也不能犯罪，因为他是神生的。」（约壹三9）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0106.mp3",
        "id": 6357000006,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(6)",
        "title": "活水-1月6日",
        "textContent": "<p>一月六日</p><p>在基督里长进的圣徒，并不求著装饰外表，就是故意在人面前有好行为，但他的外表不知不觉的就有了装饰。他的内心人不能看见；人所能看见的，就是他舍弃了世界，他安静的仪容、他合宜的言语、他工作的效能、他许多事都与众不同了。</p><p>信徒必先追求里面的丰富，外表的美好是自然的变化，就象人有了健康的身体，吃了丰肥的食物，外表就自然地成为丰美。若不先从里面追求，只搞外面的德行，是不能得到成功的。真正与主联合的人，他的好是不自觉的，他没有觉著自己好，是别人看他好；他没有觉著自己高，是别人看他高；他天天所看见的是基督，他自己总是觉著不够。这好象摩西与神同住了四十天，自己的面皮发了光，自己还不知道，但以色列人都看见他的脸面发光了。</p><p>信徒的生活，不是天天检讨而改造的，不是为自己写下律法万条，天天反省的，即使有一万条律法仍是不够，也许你所作的错事是万条以外的。信徒的好是象美丽的百合花，是生命的供应，是生命的果实，是从里面透出来的好。若离此道而去求好，就不是基督的真理、不是基督的生命、不是基督的道路了。</p><p>基督若住在我们心中，基督就很自然地披戴在我们的外面。基督成为我们的生命，我们就很自然地活出基督来。</p><p>「圣灵所结的果子，就是仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制，这样的事，没有津法禁止。」（加五22至23）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0107.mp3",
        "id": 6357000007,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(7)",
        "title": "活水-1月7日",
        "textContent": "<p>一月七日</p><p>神在万古之先所预定得荣耀的器皿，神就要特别造就他、锻炼他、试验他，使他能接受为他所预备的荣耀。神要用超人的计画领他走超人的路，要领他蹿山越岭，要领他登峰造极，要领他冲风破浪，要领他腾空驾云。神历代所爱所重用的人，都是走了非凡的道路，经历了许多艰难。在人看来似乎是遭遇的太不幸，或是受了神的击打，在神却是预备器皿接受荣耀。等他锻炼成熟，他也明白了神的旨意，神就将工作托付他，大大使用他；他成了一个能负轭的牛犊，神用他耕田，神用他曳重；他不畏难，他不逃避，真是合用。</p><p>主耶稣虽然是神的独生爱子，在世上的时候，神仍然用苦难成全了祂；祂所承受的荣耀，都是因著祂受苦而换来的。神就是这样预定的，把荣耀藏在苦难当中，除此以外没有第二种方法和道路可以承受荣耀。若有人不从神所指定的方法中得荣耀，他所得的荣耀就不能耐火。他是自取荣耀，他是偷窃荣耀，他与基督的荣耀无分无关。我们应当明白神的心意，当苦难来到的时候，若不是因为自己犯罪而受苦，所受的苦对我们是有价值的。是主要用苦难锻炼我们成为有用的器皿，可以承受恩典和荣耀，与基督一同作王；叫我们得著神在基督里所预备的奖赏和荣耀。</p><p>「你也要记念耶和华你的神在旷野引导你，这四十年，是要苦炼你、试验你，要知道你心内如何，肯守祂的诫命不肯。」（申八2）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0108.mp3",
        "id": 6357000008,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(8)",
        "title": "活水-1月8日",
        "textContent": "<p>一月八日</p><p>「如今长存的：有信、有望、有爱。」（林前十三13）</p><p>有了信心，就有盼望；有了盼望，就有爱心；这三样是分不开的：失掉信心的，就失掉盼望；失掉盼望的，也失掉爱心。有人说他有信心，却没有盼望，他的信心是靠不住的；有人说他有盼望，却没有爱心，他的盼望也是靠不住的。虽然信心和盼望是有时间性的，在永世里是用不著的，但如今却是三样并重的，若缺少一样，就使我们在跑天路上失去一股能力。</p><p>信，是刚毅不屈的原动力；望，是前进喜乐的原动力；爱，是忍耐劳苦的原动力。这三样如同三个发动机，使我们展翅上腾，力上加力。这是主自己在信徒里面所装制的三个动力，所以不论患难如何大，仍是进、进、进；环境不论如何恶劣，仍是乐、乐、乐；工作不论如何难，仍是作、作、作。这三样宝贝，缺一不可,好象三足鼎立，三足全备才能站得稳。这三样是彼此相生、彼此相长、彼此相助、彼此需要、彼此效力。这三样也都是从神而来，一切属灵的美德也是因这三者而产生的；这三样是肉体中不能有的东西。</p><p>「我们既因『信』称义，就藉着我们的主耶稣基督，得与神和好。我们又藉着祂，因『信』得进入现在所站的这恩典中，并且欢欢喜喜『盼望』神的荣耀。不但如此，就是在患难中，也是欢欢喜喜的；因为知道患难生忍耐，忍耐生老练，老练生『盼望』；『盼望』不至于羞耻；因为所赐给我们的圣灵，将神的『爱』浇灌在我们心里。」（罗五1至5）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0109.mp3",
        "id": 6357000009,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(9)",
        "title": "活水-1月9日",
        "textContent": "<p>一月九日</p><p>凡是信神而又爱神的人，都有一个心愿，就是遵行神的旨意；但是遵行神的旨意以先，必须明白神的旨意；若不先明白神的旨意，就不能遵行神的旨意。有许多事在圣经中有明文记载，那是可行的，那是不可行的，象这样的事就很容易明白神的旨意。还有许多事情没有明文记载，仿佛是一件新事，我们就不知道如何行是好，于是就祷告寻求，要明白神的旨意，要行在神的旨意里面；但是祷告了又祷告，寻求了再寻求，似乎神的旨意向我们是隐藏的，不知道如何行是好。圣灵既然居住在我们心中，为什么神的旨意不显明呢？若是别人的事，我们也知道他应当如何行，他该怎样作是合乎神的旨意，怎样作是不合乎神的旨意；但事情临到了自己就不知道应当怎样行了，许多人都是如此。这是什么缘故呢？就是因为在我们里面有拦阻明白神旨意的东西。</p><p>当我们遇著艰难的时候，我们心中常是满了顾虑、惧怕、气忿、忧愁，若是遇著顺利的事就兴奋、快乐、自满、骄傲，这些波动的情绪搅浑了我们的心灵，使我们心中不能安静，嘈杂的声音使我们听不见神微小的声音。所以若要明白神的旨意，必须有安静的心灵，放下心中各种不正常的情绪，心中没有主动的意念，神的旨意就显明了；因为神乐意使我们明白祂的旨意，祂愿意我们遵行祂的旨意，祂的旨意向著寻求人是不隐藏的，澄清了自己混沌的心，必定明白神的旨意。</p><p>「耶和华与敬畏祂的人亲密；祂必将自己的约指示他们。」（诗二十五14）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0110.mp3",
        "id": 6357000010,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(10)",
        "title": "活水-1月10日",
        "textContent": "<p>一月十日</p><p>肉体可以受疾病的辖制，受事务的辖制，受牢狱的辖制；心却常受罪孽的辖制，痛苦的辖制，嗜好的辖制；以致不得自由，以致灵、魂、体都受影响。肉体的束缚，有时人可以解脱；心灵的辖制，惟有主的灵才能释放。</p><p>我们的心灵应当如透明的结晶体，纯一不杂；极其宽广而自由，不受任何思念的束缚。世人要这样是不可能的，但信徒到这地步并不是难事，只要我们的心不断地倾向神，立刻可以得著。象约瑟、但以理，都在年幼的时候得到这样的成功，他们与神相交，他们里面有美好的灵性。</p><p>人的倾向常是随着爱的倾向，爱什么就倾向什么，爱谁就倾向谁；我们爱主，我们的心就脱离世界而倾向主。纯洁的爱要领我们进入纯洁之中，即主所说的「清心」。我们若不求主释放我们的意念，若不与主联合而使我们的思念纯洁，单凭自己努力与罪恶争战，那是永远不能成功的。当我们与罪孽争战的时候，我们的意念就被罪孽抓紧，无法脱离，象人陷入污泥，无法擦净自己的衣服。</p><p>「耶稣回答说：『我实实在在的告诉你们：所有犯罪的，就是罪的奴仆。奴仆不能永远住在家里，儿子是永远住在家里。所以天父的儿子若叫你们自由，你们就真自由了。』」（约八34至36）</p><p>「主就是那灵；主的灵在那里，那里就得以自由。」（林后三17）</p><p>主啊！求祢用大爱吸引我！我就能脱离一切而住在祢里面。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0111.mp3",
        "id": 6357000011,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(11)",
        "title": "活水-1月11日",
        "textContent": "<p>一月十一日</p><p>我们与神相交，地点也是很重要的，虽然神是无所不在，充满万有，但我们却必须有安静的时间，安静的心灵，安静的环境，才能与神密切地相交。住在大城市吵杂的人群中，实在影响我们与神相交，不是神受影响，而是我们受影响。单独在密室中，单独在幽美的花园中，或是单独在高山上，最容易激动我们的情绪与神相交。人能拦阻我们与神相交；花草树木，飞鸟走兽，它们却不拦阻我们与神相交。</p><p>约瑟是在监狱中受造就，监狱是与众人隔绝的地方。摩西是在旷野与羊群同居受造就，旷野是人烟稀少的地方。大卫是在山洞中受造就，山洞是被驱逐的人藏身的地方。约翰是被充军在拔摩海岛上看见了异象，拔摩是被大水所环绕的地方。保罗蒙了神的选召，单独住在亚拉伯一个时期，亚拉伯原是旷野。施洗约翰从小时就分别为圣，住在旷野，吃蝗虫野蜜，穿骆驼毛的衣服。凡是神所重用的人，都有一个时期与神单独有相交，连神的儿子主耶稣，在肉身的期间，也没有例外；祂在工作之先，被圣灵引导在旷野四十昼夜，和野兽住在一处。等祂工作的时候，仍是不断地在山上，在客西马尼园内单独与神相会。</p><p>单独和神相交，是何等重要。不但是作工人的需要，也是每一个信徒的需要。</p><p>「我的良人哪！你甚美丽可爱，我们以青草为床榻，以香柏树为房屋的栋梁，以松树为椽子。」（歌一16至17）</p><p>「我们要往旷野去走三天的路程，照著耶和华我们神所要吩咐我们的，祭祀祂。」（出八27）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0112.mp3",
        "id": 6357000012,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(12)",
        "title": "活水-1月12日",
        "textContent": "<p>一月十二日</p><p>葡萄流出美酒，是因在酒醡中被压；橄榄流出清油，是因在器皿中被打；园中发出香气，是因南风北风的吹动；金子作成发光的金灯台，是因在火中精炼；信徒的生命迅速的发展，是因神常藉着患难成全的。</p><p>一个信徒灵命肤浅，是因为他没经历患难；一个信徒不会安慰人，是因为他没经历患难；一个信徒不长进，是因为他没经历患难；一个信徒不勇敢，是因为他没经历患难；一个信徒贪爱罪中之乐，是因为他没经历患难；一个信徒没有喜乐，是因为他没经历患难；一个信徒不知爱主，是因为他没经历患难；一个信徒将来没有荣耀，是因为他没经历患难。患难是路上的顺风，是成圣的烈火。神爱我们，所以才叫我们经历患难。世人常被患难驱至死地，信徒却永久踏在患难的波浪之上；因为在我们心中有神的力量，有基督的生命，有保惠师圣灵。就如大卫所说：「耶和华我的力量阿！我爱祢。」（诗十八1）</p><p>患难是我们肉体所最不欢喜的东西，却是与心灵最有益处的东西；世界上的东西很多，惟有患难对圣徒最宝贵。老练的圣徒宁可与基督一同受患难，也不愿意享受罪中之乐，宁可接受鞭杖，也不愿意苟且偷安。</p><p>「亲爱的弟兄阿！有火炼的试验临到你们，不要以为奇怪，（似乎是遭遇非常的事）倒要欢喜；因为你们是与基督一同受苦，使你们在祂荣耀显现的时候，也可以欢喜快乐。」（彼前四12至13）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0113.mp3",
        "id": 6357000013,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(13)",
        "title": "活水-1月13日",
        "textContent": "<p>一月十三日</p><p>人类五伦的关系：夫妇、父子、兄弟、朋友、君臣，人与人之间的关系只能占其一二。因此人与人的关系，不过是五分之一二，比如为夫妇的就没有兄弟、父子的关系，为父子的就没有夫妇、兄弟的关系，为兄弟的就没有夫妇、父子的关系……但我们与主，这五样的关系都有。除了这五样之外，还有神人的关系，所以有了主就满足了一切的需要。</p><p>主是丈夫；（弗五22至32）主是父亲；（赛九6）主是长兄；（罗八29）主是朋友；（约十五15）主是君王；（启一5）主是神。（约一1）</p><p>主对我们的关系已经作到绝对的完全，只是我们对主常是不贞、不孝、不悌、不信、不忠、不敬虔，概括的说一句，就是爱主不够。</p><p>我们和主除了以上的关系以外，还有一个更密切更高深的关系，就是与主成为一体，成为一灵，主是头我们是身体，主在我们里面，我们在主里面，与祂合而为一。我们若是把末后这种关系相合得好，一切的关系都完全了。</p><p>神向以色列人所要的是：他们工夫的七分之一、他们财物的十分之一，但向祂仆人所要的是一，是整个的——全心、全性、全意、全力，爱主他的神。但如今向我们所要的乃是在合而为一的地位中爱祂。</p><p>「因为神本性一切的丰盛，都有形有体的居住在基督里面；你们在祂里面也得了丰盛。祂是各样执政掌权者的元首。」（西二9至10）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0114.mp3",
        "id": 6357000014,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(14)",
        "title": "活水-1月14日",
        "textContent": "<p>一月十四日</p><p>有一个人是大有智慧、大有权柄、大有尊荣、大有学问的所罗门王，他尽情享受过世上的福乐；有一个是浑身生疮、没有住处、没有饭吃、极其穷困、极其孤单的拉撒路。这二人都是神所造的，都是神所爱的，他们不同的环境都不是自己选择而得著的，是神所命定的，是神所安排的。假设你是所罗门，你当然要唱出感恩的歌声，颂扬神的大德；假设你是拉撒路，你将如何？你能否从顺服中发出一句赞美的话说：「愿主旨成」？</p><p>当主耶稣在客西马尼园的时候，祂的痛苦是超过拉撒路多少倍，但祂再三地说：「不要照我的意思、只要照祢的意思。」世上再没有人比主耶稣更顺服神！因这一人的顺从，就奠定了全世界人类得救的根基，因一人的顺从，众人都成义了。</p><p>我们应当顺从神的安排和旨意，因为神为我们所安排的环境是出于祂智慧的美意，是最好、最合宜的，我们若会顺服神，我们的口中就只有赞美和感谢，而没有怨言和气愤。我们肯顺从就要很自然地行在神的旨意中。有一天我们也要看见因著我们的顺从所成功的大事，因著我们的顺从所得的荣耀，因著我们的顺从使仇敌的失败。不是等到永世里才能看见，在顺从之后不久的将来就可看见，而我们信心的眼睛现在就可以看见。</p><p>「神赐给顺从之人的圣灵。」（徒五32）</p><p>「你不可象那无知的骡马，必用嚼环辔头勒住它，不然，就不能驯服。」（诗三十二9）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0115.mp3",
        "id": 6357000015,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(15)",
        "title": "活水-1月15日",
        "textContent": "<p>一月十五日</p><p>「你必恋慕你丈夫，你丈夫必管辖你。」（创三16）</p><p>「岂不晓得你们献上自己作奴仆，顺从谁，就作谁的奴仆么？或作罪的奴仆，以至于死；或作顺命的奴仆，以至成义。」（罗六16）</p><p>父母是给儿女作奴仆，并且忠实地甘心去作；因为他们爱儿女。妻子给丈夫作奴仆，丈夫给妻子作奴仆；也是因为相爱的关系；恋慕什么，就受什么管辖；顺从谁，就是作谁的奴仆。</p><p>参孙作了大利拉的俘虏，出卖了自己；参孙是大能的勇士，力量不知有多大，打死狮子是极容易之事；他用一块未干的驴腮骨，一口气击杀了一千人；他把迦萨城的城门，连门扇加门框并门闩，一齐拆下来，扛到希伯仑的山顶上。迦萨城距离希伯仑有很远的路程，并且步步往上走，直走到山顶上。这样大能的勇士，为什么作了一个软弱女子的俘虏呢？恋慕的力量实在大过最大勇士的力量。</p><p>为什么人作了罪的奴仆呢？当初就是因为爱慕罪中之乐，所以就陷在罪中。夏娃看见树上的果子，好作食物，也悦人的眼目，且是可喜爱的，能使人有智慧，因此将自己和丈夫连子孙都陷在罪恶之中。但如今基督从罪中释放了我们，使我们不再作罪的奴仆，我们就甘心作了神的奴仆，事奉神，顺从神，听神的支配，作神所喜悦的事。因为我们的心爱祂，恋慕祂。</p><p>主耶稣，到世上来服事众人，取了奴仆的形状，唯一的原因，就是主爱教会如同丈夫爱妻子；我们爱主也当象妻子热爱她的丈夫。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0116.mp3",
        "id": 6357000016,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(16)",
        "title": "活水-1月16日",
        "textContent": "<p>一月十六日</p><p>神的儿女在幼稚的时候，神常使他们躺卧在青草地上，或是领到可安歇的水边；但他们渐渐长大，神就要领他们经行死荫的幽谷，叫他们更有长进，更认识神，更老练。神爱惜我们里面的新人过于爱惜这必死的身体，为要藉着这必朽坏的来成全那不朽坏的；藉着这必死的来成全那不死的；象一粒麦子外部若不腐烂，内部就不能生长；因此神更乐意把祂各个不相同的儿女，放在各不相同的环境中。有的穷乏、有的孤单、有的身体软弱、有的有疾病、有的有困苦、有的经历危险，神使我们受这许多不同的患难，却只有一个相同的目的，就是要造就我们，成全我们。所以每当我们遇到患难的时候，应当不灰心、不丧胆、也不惧怕，让神在我们身上完成祂的计画。我们信神看顾我们无微不至，连我们的头发祂都计数，五只麻雀才卖二分银子，祂都看顾，何况我们是祂的儿子，焉有好父亲不看顾儿子呢？</p><p>神绝不允许没有益处的事临到我们。所以当在神所安排我们的环境中，操练自己：学习祷告、学习倚靠、学习忍耐、学习顺从、学习与神相交，藉着患难的推动，在基督里长进。</p><p>我们不应当求患难快过去，当求心灵从患难中出来，当求在患难中受造就；虽然肉身在患难中，心灵却是自由喜乐在神的里面。</p><p>「基督既在肉身受苦，你们也当将这样的心志作为兵器；因为在肉身受过苦的，就已经与罪断绝了。」（彼前四1）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0117.mp3",
        "id": 6357000017,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(17)",
        "title": "活水-1月17日",
        "textContent": "<p>一月十七日</p><p>世上一切救人的宗教，都是叫人在罪恶的环境中努力挣扎，就是古时以色列民，也是在律法之下努力。他们都如同在污泥中要保守清洁；在牢狱中要想自由；在大海中要想登岸。结果愈挣扎，良心愈觉有罪，自己心中愈痛苦；愈逃跑，锁链愈沉重，被看守的愈严密；愈想从海中上来，身体愈下沉，自己的力量愈衰微。得救要靠自己的力量是万万不能的。因为有一位壮士（魔鬼）看守着人类，无一人能逃脱它的控制。但神在人的力量之外预备了救恩，祂能救我们脱离黑暗的权势，把我们迁到祂爱子的国里。不是将来才救我们，现在就要救我们。不是将来才迁入，现在就迁入。</p><p>如今有许多信徒在行为上仍是走了自己努力与罪恶争战的道路，整天叹息肉体之中没有良善。可怜的人哪！主已经救你脱离了罪，为何自己又回去与罪恶争战呢？只要把我们的思念迁到主里面，思念上面的事，爱神，不注重地上的事，很自然地就脱离了一切的罪污，而住在圣洁光明中了。</p><p>孟母要教育自己的儿子，三次迁居，成为中国古代的贤母。在好的环境中，不用管理、禁止、责打，小孩子很自然地能学习到好的作风。光明之子还不如一个妇女有智慧吗？</p><p>「祂救了我们『脱离』黑暗的权势，把我们『迁』到祂爱子的国里；我们在爱子里得蒙救赎，罪过得以赦免。」（西一13至14）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0118.mp3",
        "id": 6357000018,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(18)",
        "title": "活水-1月18日",
        "textContent": "<p>一月十八日</p><p>起初神创造天地，地是空虚混沌，渊面黑暗，后来神把光透进来，又把光体安置在天空中，从此世界就成了光暗更替，有昼有夜的世界了。但有一天神要把光暗永远分开，造成一个永远不夜的新世界。</p><p>神在人身上也是如此工作，当人在黑暗的权势下，神叫生命的光照进我们心中；当我们活在亚当的旧生命中，神又赐给了我们基督的新生命；当我们顺从灵的时候就光明；当我们顺从肉体的时候就黑暗；我们的人生也成了光暗更替的人生了；但有一天，新生命要把这必朽坏的吞灭的，我们要成为永久的光明人，脱离了羞辱、脱离了污秽、脱离了软弱、脱离了败坏、脱离了死亡，一切属于黑暗的都脱离了，成为圣洁、荣耀、美丽、丰富的，住在光明中的光明人。这是神在我们身上奇妙的工作。</p><p>撒但的工作和神的工作正是相反，它要把光明的变成黑暗的，它巴不得有永远黑暗的世界，它可以在黑暗中掌权，管辖幽暗的世界，但神有更大的能力，叫我们从黑暗归向光明，从撒但的权下归向神。</p><p>「从前你们是暗昧的，但如今在主里面是光明的，行事为人就当象光明的子女；光明所结的果子，就是一切良善、公义、诚实……那暗昧无益的事，不要与人同行，倒要责备行这事的人；因为他们暗中所行为的，就是提起来，也是可耻的。」（弗五8至12）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0119.mp3",
        "id": 6357000019,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(19)",
        "title": "活水-1月19日",
        "textContent": "<p>一月十九日</p><p>小孩子在冰上跑，在雪里玩，并且玩得高高兴兴，因为他们肚子里有饭，外面有寒衣，所以不怕风，不怕冷。为什么圣徒不怕苦难呢？因为神是我们心中的力量，又是我们外面的保障。</p><p>神对撒迦利亚说：「我要作耶路撒冷四围的火城，并要作其中的荣耀。」（亚二5）</p><p>诗人说：「神是我们的避难所，是我们的力量，是我们在患难中随时的帮助。所以地虽改变，山虽摇动到海心，其中的水虽匉訇翻腾，山虽因海涨而战抖，我们也不害怕。」（诗四十六1至3）</p><p>在许多事上，神实在作了我们四围的火城，作了我们的避难所，在各样的危险灾祸中都拯救了我们，保护了我们；神虽然拯救了我们，保护了我们，但我们的心却是饱受了惊慌、惧怕。神虽然作了我们四围的火城，作了我们的避难所，却没有作我们的荣耀，也没有作我们的力量。为什么神的话只成全了一半呢？</p><p>问题不在神。不是神不要保守我们的心怀意念，乃是我们的信心不足，我们有不信的恶心，不认识神的大能，所以在神的保护之中仍然惊慌、惧怕、忧虑。</p><p>许多圣徒在患难的时候，经历了神在他们的外面，又经历了神在他们的里面，当他们遭遇患难的时候，是何等坦然无惧，象但以理将被扔入狮子的洞中，一天三次祷告如常；象他三个朋友在烈火的窑前，抗拒王逼他们拜偶像的命令。真是神作了他们四围的火城，又作了他们的荣耀；作了他们的避难所，又作了他们的力量</p><p>今日我们所敬拜的神，仍旧是但以理和他三位朋友的神，在神不分古今。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0120.mp3",
        "id": 6357000020,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(20)",
        "title": "活水-1月20日",
        "textContent": "<p>一月二十日</p><p>「我良人对我说：『我的佳偶！我的美人！起来！与我同去。』」（歌二10）</p><p>在过去的年日中，我们尽是向主要东西：赐我平安、赐我喜乐、赐我智慧、赐我力量、赐我需用，保护我、医治我、与我同行、与我同工……向主有说不尽的要求。但今天主也向我们有了要求，祂说：「起来！与我同去。」从前我们求主的时候，主没有一次叫我们失了盼望，祂所赐的，总是超过我们所求所想的；在所行的路上乳养我们、引领我们、保抱我们，和我们同下死荫的幽谷，亲自同我们渡过江河，冲出火焰；我们求祂多少，祂都答应了。今天祂开口向我们呼唤，难道祂要求我们的这一点，我们就不肯答应祂吗？</p><p>请看祂蹿山越岭而来，请看祂满头的露水，请看祂受伤的手脚，请看祂被扎的肋旁，都是为了我们，我们有什么理由拒绝祂，不答应祂的要求呢？况且祂的要求并不苛刻，不是我们作不到的，更不是与我们有害的，祂的要求是与我们有益的，是叫我们走上荣耀的道路；祂不是叫我们孤单地在路上走，祂是说：起来！与我同去。在路程的终点放著冠冕、放著赏赐，并且祂应许和祂走完了所当走的路程，要和祂同掌王权，同坐宝座，我们有什么理由拒绝祂的要求呢？祂虽然这样要求，但祂并不激动爱情，不勉强我们和祂同去，直等到我们自觉、自愿地起来和祂同去。</p><p>亲爱的主！祢比任何人更有忍耐，祢忍耐了我们从前的顶撞，祢又忍耐了我们的悖逆。祢用慈爱温柔微小的声音说：「我的佳偶！我的美人！起来！与我同去。」我愿与祢同去。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0121.mp3",
        "id": 6357000021,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(21)",
        "title": "活水-1月21日",
        "textContent": "<p>一月二十一日</p><p>「你们听见有话说：『以眼还眼，以牙还牙。』只是我告诉你们，不要与恶人作对。」（太五38至39）</p><p>「不要以恶报恶。」（罗十二17）</p><p>「你不可为恶所胜，反要以善胜恶。」（罗十二21）</p><p>属灵的争战，若是以善胜恶，就是胜利；若是以恶胜恶，就是失败。以善胜恶可以截止罪恶；以恶胜恶乃是增长罪恶。</p><p>该隐是有罪的，要胜过该隐的，就要比该隐更恶；拉麦是凶狠的；要杀害拉麦的，就要比拉麦更凶狠。所以神的审判是：「若杀该隐，遭报七倍；杀拉麦，必遭报七十七倍。」（创四24）</p><p>信徒若不以善胜恶，；就是站在神仇敌的阵线上，是帮助了神的仇敌，在争战的第一步已经失败了。属灵的战争与属世的战争是不同的，人所看为失败的，那正是胜利的；人所看为胜利的，那正是失败的。</p><p>我们的争战必须跟随我们的元帅基督耶稣，祂最大的胜利就是被人钉在十字架上，祂藉着死败坏了那掌死权的，所以祂在十字架上的时候，大声呼喊说：「成了！」一切得胜的圣徒也都是走了这条路线。</p><p>假如有争战临到我们，我们必须在这个原则下去应付仇敌，这才是在神旨意中的作战。我们不作以恶报善的事，这是撒但的战术；也不作以恶报恶的事，这是律法以下的规定；我们乃是要以善胜恶，这是主的命令。我们当走基督所走的道路，当用基督的战术争战。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0122.mp3",
        "id": 6357000022,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(22)",
        "title": "活水-1月22日",
        "textContent": "<p>一月二十二日</p><p>管理动作是一件很难的事；管理言语是一件更难的事；管理思想是一件最难的事。然而我们若被主爱所吸引，深深进入基督里面，管理思想是第一件容易的事，管理言语是第二件容易的事，管理动作是第三件容易的事。好象健康的人呼吸一样容易。</p><p>靠自己作得胜的人是最难的事，也是永远不会成功的，然而靠基督作得胜的人就不难了。保罗就有这样的经历，当他在律法之下，靠自己努力的时候，他说：「我们原晓得律法是属乎灵的，但我是属乎肉体的，是已经卖给罪了。因为我所作的，我自己不明白；我所愿意的，我并不作，我所恨恶的，我倒去作。」（罗七14至15）「我也知道，在我里头，就是我肉体之中，没有良善；因为立志为善由得我，只是行出来由不得我。」（罗七18）「我真是苦阿！谁能救我脱离这取死的身体呢？」（罗七24）</p><p>等到他蒙了大光的照亮，认识了耶稣是基督，是神的儿子，更是他的救主、生命、能力，就在基督里面长进，他就又说：「如今那些在基督耶稣里的，就不定罪了。因为赐生命圣灵的律，在基督耶稣里释放了我，使我脱离罪和死的律了。」（罗八1至2）</p><p>我们什么时候靠自己，总是失败的；什么时候靠基督，总是胜利的。这就是神的救恩在我们身上，在今日所显出的功效；今天我们就可以脱离罪恶的束缚，今天就可以作自由的人。虽然我们能偶然被过犯所胜，却不是作罪的奴仆而常久活在罪中。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0123.mp3",
        "id": 6357000023,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(23)",
        "title": "活水-1月23日",
        "textContent": "<p>一月二十三日</p><p>「所以你们要完全，象你们的天父完全一样。」（太五48）</p><p>主耶稣把天父举起来作我们为人的标准，要我们完全象祂。不但主是这样说，保罗也是这样说：「所以你们该效法神，好象蒙慈爱的儿女一样。」（弗五1）天父能叫日头照好人，也照歹人；降雨给义人，也给不义的人。我们不会造日头，也不会降雨露，如何能象天父呢？</p><p>主向我们所要的象天父，不是数量，而是质量。在数量上我们不能比神，在质量上可以象神。比如从一匹大布上剪下一寸小布样来，这一寸小布就可以代表了那一匹大布，因为那小布出于那大布的；虽然数量不同，但质量却是一样的。我们也是如此象天父。天父能造太阳普照全人类，我们是一盏灯光，可以照亮一家的人；天父有能力降雨给全世界的人，我们可以把一杯冷水给小子里的一个喝。一个是大爱，一个是小爱；但在爱的本质上是一样的。</p><p>我们是有天父的样式。又好比一个小孩虽然身量小，力量小，但他的小样却很象他父亲的大样。我们可以效法神、因为我们作了神的儿子；有了神的生命；有了神的圣灵；我们效法神，象神，不是不可能的事，是可以靠著神的力量作到的事。我们以为不能，我们以为做不到，不是事情本身的问题，乃因我们迟疑不前，只要肯行，就能象天父完全一样，若不然主耶稣和祂的使徒就不这样吩咐我们了。</p><p>「靠著那加给我力量的，凡事都能作。」（腓四13）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0124.mp3",
        "id": 6357000024,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(24)",
        "title": "活水-1月24日",
        "textContent": "<p>一月二十四日</p><p>义人跌倒是前进的能力。有时神所爱的人，神任凭他一时失败跌倒，但他回头之后，加倍地勇猛前进，比他没跌倒以前更有力量。</p><p>有人在神面前作了一点好事，或是得了一种恩赐，反倒成了他长进的阻碍物。我们看大卫的经历：他登宝座之后，苦难暂时离了他，在各方面都心满意足了，他几乎以为他的宝座，是自己的义换来的，他说：「耶和华按著我的公义报答我，按著我手中的清洁赏赐我。因为我遵守了耶和华的道，未曾作恶离开我的神。祂的一切典章常在我面前；祂的律例我也未曾丢弃。我在祂面前作了完全人；我也保守自己远离我的罪孽。所以耶和华按我的公义，按我在祂眼前手中的清洁，偿还我。」（诗十八20至24）</p><p>大卫所说的话是他未跌倒之前实在的光景，不是夸耀，也没有虚伪。他说的是实话，但他如同一个盛满恩典的器皿，神不能再向他施恩了，所以神任凭他跌倒，把他倒空，使他更蒙恩爱。他跌倒之后，不再提到自己的义行，他却说：「我是在罪孽里生的；在我母亲怀胎的时候，就有了罪。」（诗五十一5）他在神面前自卑，他看见了自己的软弱，神就再向他施恩。他比跌倒之前更加纯洁，更追求讨神喜欢，所以他悔改之后生的儿子所罗门，比以前所生的儿子更好。儿子是父亲的代表，证明他跌倒之后比跌倒之前更蒙恩典。</p><p>神能保守大卫不失脚，但神任凭他跌倒一次，是叫他更在神面前有长进。</p><p>圣徒每次的失败、软弱、跌倒，皆有很丰富的教训蕴藏在其中。</p><p>当我们从失败、软弱、跌倒中再起来时，这经历要督导我们走在神的正路中。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0125.mp3",
        "id": 6357000025,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(25)",
        "title": "活水-1月25日",
        "textContent": "<p>一月二十五日</p><p>偶像不过是金、银、木、石、泥，人手所造的东西，实在算不得什么，不能降福也不能降祸；为什么神自古以来就非常厌恶偶像，将不可拜偶像的事，列为十条诫命之一呢？</p><p>神是忌邪的神。因为偶像是撒但极诡诈的工具，把自有永有、无所不在、无所不知、无所不能、永远常在、至大无比的神，用不如人的金、银、木、石、泥之像来代表祂。如诗人所说：「将他们荣耀的主，换为吃草之牛的像。」（诗一○六20）</p><p>撒但既所人心中神的概念，一变而为人物、飞禽、走兽的形状，人便不敬畏神、不怕神、不爱神。以致无恶不作，不认识创造天地万物、管理人生命气息的神。偶像虽然不能损害神的荣耀，可是能遮蔽神的荣耀，所以偶像是神所最恨恶的。信徒归主后，虽不再拜庙里的偶像，但仍有许多的东西，遮蔽了神，代替了神，这就是我们的偶像。</p><p>保罗说：「我所亲爱的阿！你们要逃避拜偶像的事。」（林前十14）保罗不是对外邦人说，乃是对信徒说的。难道哥林多的信徒还拜偶像吗？他们既然在使徒保罗的领导之下，信了基督，他们是不会拜有形偶像的，可见保罗另有所指。</p><p>我们应当省察，有什么事是我们思想上的偶像，它遮蔽了神，我们就要除去它。也许你的偶像与我的不同，他的偶像与你的不同；也许这件事在你不是偶像，在我就是偶像；有人以儿女为偶像，有人以妻子、丈夫为偶像，有人以容貌、钱财、名誉等为偶像。若有一件事，或一件东西，或一个意念代替了神，遮蔽了神，那就是我们应当打碎的偶像。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0126.mp3",
        "id": 6357000026,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(26)",
        "title": "活水-1月26日",
        "textContent": "<p>一月二十六日</p><p>有几种不同的好人，也可以说好的出发点有几种：</p><p>一有人的好是从律法中出发，谨慎遵行律法上的一切话，和一些名人的格言；立起一些名望人作标本，拿来纠正自己、约束自己、对照自己，他的好是从律法之下出发的。</p><p>二有人的好是从教育中来的，从小受父母的好教育，渐长又受学校高等教育，在好环境中陶冶自己，造就自己，他的好是从教育中出发的。</p><p>三有人不明白律法，也未受好教育。他凡事要凭良心而行，若是作了坏事，良心就不平安，他的是非之心就是他心中的律法，他的好是从良心中出发的。</p><p>四有人是生来就比较良善，生来就比较聪明、和气、诚实，生来就与众不同，这等人就是所说的有天赋，秉性良善，得天独厚，他的好是在亚当里的好。</p><p>五有人是笃信宗教，知道人有灵魂，天上有神，或不作好事就要受报应，不但今生神要报应，死后还要受审判，因此他就作好人，他的好是从宗教中出发的。</p><p>以上的几种好的因素虽然不同，却都是肉体的好；但我们属神的人，要丢弃以上各种好的成因，在基督里追求好。我们的好应当是神性的好，是基督生命的好，是圣灵充满的好，这好不是由于自己，是神所预备的救恩；是在基督里造成的。因此圣徒的好与世人的好都不相同。</p><p>「我们原是祂的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。」（弗二10）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0127.mp3",
        "id": 6357000027,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(27)",
        "title": "活水-1月27日",
        "textContent": "<p>一月二十七日</p><p>电的用途很广，让电学家来讲，不知可以发生多少功能。爱也是如此，爱的本身是一种极美丽存在于灵界的实体，从它能发生无限量的美德。它是诸德之源，也是律法的总归。爱的根源是在神里面，圣灵能把神的爱浇灌在我们心中，我们爱神的人，就成了有神爱的人。我们爱量的大小，是看我们从神领受了多少。</p><p>保罗略举了从爱而生的诸种美德：「爱是恒久忍耐，又有恩慈；爱是不嫉妒；爱是不自夸；不张狂；不作害羞的事；不求自己的益处；不轻易发怒；不计算人的恶；不喜欢不义；只喜欢真理；凡事包容；凡事相信；凡事盼望；凡事忍耐。」（林前十三4至7）保罗把从爱而生的各样美德数计一下，他好象无法说完，他总括一句，爱是永不止息。爱的永不止息，当然是指爱要存在永世里面，而爱的泉源所产生爱的美德，也是永不止息。</p><p>人虽不能把爱讲透澈了；但神却把爱作完全了，显明在世人、天使、仇敌和一切受造者的面前。神就是爱。我们若浸透了神的爱，饱足了神的爱，也可以流露神的爱，我们若是有了美德的泉源，也用不著在各样美德上一一操练，所行的就很自然的超过律法上所记的一切。不用学习忍耐，有了爱就有忍耐；不用学习恩慈，有了爱就有恩慈；不用禁止嫉妒、自夸、张狂、害羞的事等等，有了爱这些自然就不作了。</p><p>有了爱，不但在消极方面能不作那不好不美的事，更是在积极方面能充满各样的美德。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0128.mp3",
        "id": 6357000028,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(28)",
        "title": "活水-1月28日",
        "textContent": "<p>一月二十八日</p><p>先知门徒的妻和他的儿子在家里倒油，倒油的时候，不是油先止住了，是器皿先没有了。器皿没有了，然后油才止住了。神的能力，神的恩赐，也是无限量的，只是我们这些作器皿的容量太小，以致充满的也太少。</p><p>主耶稣在世为人的时候，祂的容量是最大的，比历代的先知圣徒都大，所以圣经上说：「神所差来的，就说神的话；因为神赐灵给祂，是没有限量的。」（约三34）又说：「所以神，就是祢的神，用喜乐油膏祢，胜过膏祢的同伴。」（来一9）</p><p>为什么主耶稣的容量大，我们的容量小呢？因为主耶稣是圣洁无罪的，整个的心都是向著神的。在我们的里面，有许多东西占据了我们的心，我们的心好象一个货物的栈房，里面堆满了各样的东西，没有地方为神居住。也好象伯利恒城的客店里，满了各地的客人，没有地方给主耶稣降生。</p><p>主耶稣是神的儿子，我们虽然以祂为标准，却不能与祂相比较；但神有能力的仆人，都是和我们有一样的性情，他们把自己打扫空闲，接主在心里居住；神的灵也是无量的充满他们，他们除了不能为人赎罪以外，所作的工并不比主耶稣小，主耶稣自己也说：「我实实在在的告诉你们，我所作的事，信我的人也要作；并且要作比这更大的事；因为我往父那里去。」（约十四12）</p><p>等主耶稣升天以后，圣灵降临，使徒们所得的能力，真象主耶稣的能力一样。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0129.mp3",
        "id": 6357000029,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(29)",
        "title": "活水-1月29日",
        "textContent": "<p>一月二十九日</p><p>把相同的两棵树栽在不同的两个地方，一棵在肥美的溪水旁，一棵在干旱砂砾的地方，十年后，这两棵树的发展是大不相同的，虽然种子相同，年代相同，只因扎根的地土不同，就大不相同了。</p><p>一同信主的信徒，一同得了基督的生命，一同受了圣灵的印记，但十年后，也会大不相同。</p><p>以扫和雅各是一胎双生的弟兄，他们后来的发展是极不相同的，因为他们的志趣不同，喜爱不同，所吸收的不同；虽然他们的不同是神所预知的，但使他们不同的却是他们的志趣和喜好的结果。</p><p>主是信徒所应当扎根的地方。是信徒得供应的肥土，是信徒得滋润的活水。若是信徒在基督里面扎根，一定要生命丰盛而多结果子。若是信徒生活失败、心中枯燥、性情暴戾、没有安息、没有喜乐、常发怨言，就知道他的根是扎错了地方，不是在主的里面，而是在主以外的地方。就好象一棵不发旺的树，不用问，它的根没扎在好土里。所以一个信徒要有得胜、甜美、喜乐、圣洁的生活，必须在基督里生根建造。尤其是服事神的工人，更需要深深在基督里扎根，才能按时候结果子，叶子也不枯干，凡他所作的尽都顺利。</p><p>「你们既然接受了主基督耶稣，就当遵祂而行；在祂里面生根建造，信心坚固，正如你们所领的教训，感谢的心也更增长了。」（西二6至7）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0130.mp3",
        "id": 6357000030,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(30)",
        "title": "活水-1月30日",
        "textContent": "<p>一月三十日</p><p>当你走到叉路口时，有几条路摆在面前，心中就犹豫不知要选择那一条是好，此时要站住不动，看主的眼向那边示意，看主的手向那边指挥，仰望祂，祂必指示你当走的路。</p><p>有时黑云弥漫，看不见出路，此时也要站住不动，看神从何方透出祂的光来，照耀你当行的正路。有时山穷水尽，四面受敌，没有出路，此时仍要站住不动，安静待候，神能从海中开路，从山间辟道。除去自己的罪孽，失掉自己的意念，顺著主的视线看去，就可以看清楚主要你走的道路，你心中也有了清楚的判断力，知道什么是当持守的，什么是当去掉的。若是心中还有几分自己的希望，还有几分自己的主张，主的旨意便隐藏了；必须去掉自己的聪明，丢弃自己的智慧，纯洁象小孩子一样，主的启示就要向你显现，圣灵就在你心中教导你，感动你。</p><p>如果你心中有惧怕、有疑惑、有忧虑、有不信、有贪爱、有各种嘈杂的声音，就影响了圣灵微小的声音，消灭了圣灵的感动；若是心中纯一不杂，非常安静，你就要时常听见有声音对你说：「这是正路，要行在其中。」</p><p>惟愿主开我们的心窍，使我们的心纯一地向著祂。洁净自己的心，让圣灵自由运行，使我们专听祂的声音，专行祂的道路。</p><p>「你要专心仰赖耶和华，不可倚靠自己的聪明；在你一切所行的事上，都要认定祂，祂必指引你的路。」（箴三5至6）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0131.mp3",
        "id": 6357000031,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(31)",
        "title": "活水-1月31日",
        "textContent": "<p>一月三十一日</p><p>多数神的儿子，得救以后就满足了，生命既然保了险，为自己的灵魂就放了心，就在刚得救的地步上止住了；不肯追求在基督里的丰富，也不愿过与主相爱的生活；反倒随心所欲，远离父家；在外漂流，任意放荡；追求罪中之乐。本来他是想在世界上找好处，那想到所遇到的是饥荒、穷乏、孤单、饥饿、赤身、悲伤、绝望。有时在物质方面也许是发了财，一样也不缺少；有时也可能是狼狈不堪，非常困苦；无论在物质上是丰富，是缺乏，然而他的心灵是非常枯干、可怜、痛苦的；在心灵方面真象失掉家的浪子，没有得著他的心所想望的幸福，自己的心灵却受了很重的创伤，就是劳苦愁烦，一切皆空。</p><p>可怜的浪子！你既到了这种可怜的地步，就应当效法圣经中的那个浪子，回头吧！你不是不知道你的父是一位富有的，在祂那里什么好处都不缺少，并且祂天天在门口等候你回来。浪子！回来吧！祂的美丽义袍已经预备好了，单等候你回来穿上，祂的戒指也预备戴在你的手上，祂的丰盛筵席也已经预备齐全了，单等候你回来享受。</p><p>你的心中痛苦吗？你当知道爱你的父亲心中更是因你而悲伤。你带著痛悔和眼泪，到祂面前来，祂必立刻抱着你，和你亲嘴。祂不把你当作雇工，仍要你作祂的儿子。</p><p>「人在日光之下劳碌累心，在他一切的劳碌上得著什么呢？因为他日日忧虑，他的劳苦成为愁烦；连夜间心也不安；这也是虚空。」（传二22至23）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0201.mp3",
        "id": 6357000032,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(32)",
        "title": "活水-2月1日",
        "textContent": "<p>二月一日</p><p>「这样的人，在你们的爱席上，与你们同吃的时候，正是礁石；他们作牧人，只知喂养自己，无所惧怕。」（犹12）</p><p>主和门徒过最后的逾越节，筵席中间的空气真可说是被爱充满了；主向门徒说安慰的话，并作出爱的榜样，更是赐下爱的命令，每个门徒的心都被爱火点着了。每个人脸上都表示著爱的忧愁——那不忍别离的爱。主为他们死，他们也愿为主死。这样相爱的筵席，除了在天上喝新的日子，在人间是再得不到了，可以说是爱席了。</p><p>然而在这样的爱席之间撒但放进了一块极大的礁石，就是它的使者隐伏在其中，要害筵席的主人，我们的主也终于被这礁石害死了。但再进一步想，爱席间所以能有如此紧密的热情，也是因了这块礁石；主救恩的成功，也是藉着这块礁石；这是神测不透的智慧。撒但本来要藉以破坏神的旨意，那知神正藉以成功祂的计画。</p><p>撒但就是会在爱席中间放礁石的，造成患难，那知神的儿女也正是藉此得著了将来冠冕和今日的成功。作这礁石的第一人就是犹大，接续他的就是那些被充满犹大之灵所充满的，隐伏在教会中，卖主卖友、大胆任性、任意妄为，是假先知，是假师傅，引诱人离弃真道的。他们隐伏在教会中，篡夺教会的权柄，作自欺欺人的事，使弄诡计，迷惑了许多信徒，甚至传道人也受了他们的欺骗。他们的猖狂，有时更超过「礁石」的危险，他们想利用教会，他们不惧怕神，不信神。但主却藉着他们完成自己的计画；教会也藉着他们的苦害得了荣耀。到主在荣耀中降临的时候，要把魔鬼和它的使者摔进永火里去，就是犹大所去的地方。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0202.mp3",
        "id": 6357000033,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(33)",
        "title": "活水-2月2日",
        "textContent": "<p>二月二日</p><p>人多半是求自己的利益和幸福，若有人求别人的益处和幸福，便是为自己积存荣耀；但是为要得著荣耀才去为别人谋福利，这样的荣耀是虚浮的荣耀，在神面前是不被记念的。</p><p>信徒是为了主才为别人活，这样求别人的益处，才能得著不衰残的荣耀和冠冕。</p><p>主是我们为神、为人而活的最高标准；祂也愿意祂的门徒象祂一样，有一次祂对门徒说：「你们知道外邦人有君王为主治理他们，有大臣操权管束他们。只是在你们中间不可这样；你们中间谁愿为大，就必作你们的用人；谁愿为首，就必作你们的仆人；正如人子来，不是要受人的服侍，乃是要服侍人；并且要舍命，作多人的赎价。」（太二十25至28）</p><p>我们的肉体最欢喜人对我好、担戴我、体恤我、服侍我；总是接受人的爱。我们常听说：某人的担戴不够、某人的体恤不够、某人的服侍不够、某人的爱心不够；很少听说：我的担戴不够、我的体恤不够、我的服侍不够、我的爱心不够。但是主叫我们对人好、担戴人、体恤人、服侍人、爱人。我们当以主的心为心，如果我们有了主的心，就能有主的服事；主的灵若住在我们心中，我们就有主的样式，无条件地求别人的益处；不但服侍人也能为人舍命，象使徒们所行的；他们为主舍命，其实也是为别人的灵魂舍了命。</p><p>主舍命，是作多人的赎价；圣徒舍命，是为真道付上见证的代价。主为万人作了赎罪祭，圣徒也为失丧的灵魂成了奠祭。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0203.mp3",
        "id": 6357000034,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(34)",
        "title": "活水-2月3日",
        "textContent": "<p>二月三日</p><p>大卫说：「求祢转向我，怜恤我；因为我是孤独困苦。我心里的愁苦甚多。」（诗二十五16至17）</p><p>若没有别的书来说明大卫，只看这几句话，我们必以为大卫是一个境遇不好的人，但大卫按肉体说来，再没有比他好的了。他是以色列国最尊荣的王，是百战百胜的勇士，是音乐家，是诗人，有最聪明最健全的儿子，有最美丽的女儿，有宠爱的妃嫔，有歌舞的男女，有臣仆侍立在面前，列国都降服在他的脚下，在世人的享受中，若能得到大卫所得到的一样，真不很容易。</p><p>有人说：我若如大卫我就知足了。他却说他是孤独困苦，他心里的愁苦甚多。足见世上一切的事，都不能满足人的心；属物质的东西，都不能满足灵里的需要；世上的福气愈多，心灵的痛苦也愈重；惟有神能使属祂的人满足。</p><p>在主未复活之前，旧约时代的人都看守在律法之下，没有基督复活的新生命，也没有保惠师圣灵；但新约之下的圣徒，就和旧约时代的人大不同了。比如保罗所受的苦比大卫大多了，肉体的福乐不及大卫的万分之一，然而他充满著无限量的力量、平安和喜乐，就是在捆锁之中也是喜乐的。不但保罗一人如此，凡爱主与主密切联合的人，都在这种情形之下；因为救恩已经成功了，只要住在主的里面，一切都改变了。保罗在监狱中说：「你们要靠主常常喜乐；我再说你们要喜乐。」（腓四4）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0204.mp3",
        "id": 6357000035,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(35)",
        "title": "活水-2月4日",
        "textContent": "<p>二月四日</p><p>一个属主的人生活不好，或是工人工作没有果效，此时不要向外观看；外面生活枯燥，工作失效，是因心中有了毛病；若是心中纯一不杂，与主保守密切的联合，生活没有不好的，工作也没有不收果效的。</p><p>心，是一切生活与工作的机动处；心，是神丰富恩典的储藏所；生活与工作不好，是因心中有了罪孽，或是有了世界，所以大卫常为自己的心祷告：「神阿！求祢鉴察我，知道我的心思；试炼我，知道我的意念；看在我里面有什么恶行没有，引导我走永生的道路。」（诗一三九23至24）</p><p>他又说：「谁能知道自己的错失呢？愿祢赦免我隐而未显的过错。」「耶和华我的磐石，我的救赎主阿！愿我口中的言语，心里的意念，在祢面前蒙悦纳。」（诗十九12、14）</p><p>我们的心当常常放在主那里，让圣灵充满我们的心，让主坐在我们心里的宝座上。如果我们的心给了主，作一个得胜的人是何等的容易呢？如果我们的心给了主，行事为人就能合乎神的心意；心若从主离去了，一切都要失败。</p><p>信徒的心向著世界，当象关锁的园，禁闭的井，封闭的泉源，惟独向著主是敞开的。我们的心除了沉睡的时候，永远不会空闲的，每时每刻都有占据它的，你愿意谁占据你的心？你愿意向谁敞开你的心？你愿意你的心属谁？你愿意将你的心给谁？</p><p>青年人常把心给他的爱人；但我们当把心给我们亲爱的主。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0205.mp3",
        "id": 6357000036,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(36)",
        "title": "活水-2月5日",
        "textContent": "<p>二月五日</p><p>神的仆人，夏天往南方去，是因爱的热火比天气还热；冬天住北方去，是因爱的烈火抵御住北方的冷风；当爱火在心中点起的时候，可以抵御外面的一切患难、逼迫、困苦、危险，以及一切阻止的能力，因为这火是主点着的，是耶和华的烈焰，没有什么可以扑灭的。正如保罗所说：「谁能使我们与基督的爱隔绝呢？难道是患难么？是困苦么？是逼迫么？是饥饿么？赤身露体么？是危险么？是刀剑么？如经上所记：『我们为你的缘故，终日被杀；人看我们如将宰的羊。』然而靠著爱我们的主，在这一切的事上，已经得胜有余了。」（罗八35至37）</p><p>主耶稣为什么离开天上的尊荣，光明的父家，到了污秽罪恶的世界，受尽了一切患难，经历了人生极大的痛苦，勇敢地上了十字架，为罪人，为仇敌死了？没有别的，一切都是爱的驱使。爱的力量是何等伟大！</p><p>我们爱主是因为主先爱了我们，我们爱祂是理所当然的，我们事奉祂是理所当然的，我们为主甚至舍了生命也是理所当然的，并没有可夸耀的地方。把自己的一切都献给祂，仍然不够。全信徒所有的都献上了还是不够。</p><p>没有方法能测量爱的长宽；没有数字能计算爱的时间；没有能力能阻止爱的烈焰。爱！永久不能泯灭的爱；爱！永远不能间隔的爱；惟有保存在基督与圣徒之间。</p><p>「愿你吸引我，我们就快跑跟随你；王带我进了内室，我们必因你欢喜快乐；我们要称赞你的爱情，胜似称赞美酒；他们爱你是理所当然的。」（歌一4）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0206.mp3",
        "id": 6357000037,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(37)",
        "title": "活水-2月6日",
        "textContent": "<p>二月六日</p><p>神的旨意成功奇妙，常是藉着撒但给祂成功的。当撒但工作完毕的时候，就是神旨意成功的时候；所以撒但无论如何也不能拦阻神的成功。比如约瑟被卖、下狱，谁知正是应验了神启示他的异梦。耶路撒冷大遭逼迫，信徒四散，正是成全了传福音的计画。主耶稣被钉在十字架上，撒但以为它成功了，谁知主大声呼喊：「成了！」这是神的测不透的智慧。</p><p>神也照样在我们身上成全祂的计画，是我们暂时所不明白的。比如有人还在年轻的时候身体就生了病，似乎一切都完了，自己也绝望了。除了主之外，一切都从他脱落了；但他在基督里却迅速的长进，后来他的病又痊愈了，就成了神家大有用处的人。</p><p>又有人穷困孤独，心中痛苦，就到主面前寻求安慰，等他心中饱享主的慈爱之后，他不再觉孤单，反倒成了神安慰的使者，去安慰一切遭患难的人。有人经历患难，遭遇危险，就到神面前加添力量，他满有神的能力之后，神就将更重、更大的事派他管理。</p><p>有许许多多不明白的事，有许许多多不合理想的事，有许许多多叫我们受痛苦的事，但临到我们的时候，只管放心大胆地顺从等候，时候满足了，事情就成功了。凡事应当以灵的顺利为顺利，不应当以肉体的顺利为顺利。</p><p>「所以我们不丧胆；外体虽然毁坏，内心却一天新似一天。我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀。」（林后四16至17）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0207.mp3",
        "id": 6357000038,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(38)",
        "title": "活水-2月7日",
        "textContent": "<p>二月七日</p><p>圣经是世界上唯一讲论神的书，但所论到的不过是沧海之一粟，九牛之一毛。约翰说的不错，若把主的事都写下来，这世界也容不下去。圣经所论到的神和主耶稣并圣灵，仅是与人有关系的一部分。圣经为什么不把神的事详细说明白，使我们对神的一切更清楚呢？</p><p>这个问题，不是神不肯把祂的事详细讲明，是我们人的灵不够明白神，就是保罗所说的「测不透」。就象小孩子不能读大学的课程一样，教授也不能把大学的课程讲给孩子听。虽然圣经也没能把神讲明白了，但圣经对信徒却是无价的珍宝。圣经是神打发祂仆人送来的信，要把我们完完全全地引到神的面前，圣经的确是可宝贵的，因为是出于神的话，句句都是炼净的。放光的宝石放在器皿中，火把放在瓦器里，神的话也如此藏在字句中，把它爆炸出来，便成了我们的生命和能力。</p><p>圣灵能使神的话大放光彩，祂要引导我们透过字句，进入一切真理，因为圣经是圣灵默示先知使徒所写的，要明白圣经，也非有圣灵的启示不可。不信的人虽然聪明，也不能明白神的话；信的人虽然愚蠢，也能明白神的话；因为在他心中的就是写圣经的那一位。</p><p>圣经在外面，圣灵在心中，使圣徒可以行在最正确的路中。</p><p>「只等真理的圣灵来了，祂要引导你们进入一切的真理。」（约十六13）</p><p>「耶和华阿！祢的话安定在天，直到永远。」（诗一一九89）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0208.mp3",
        "id": 6357000039,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(39)",
        "title": "活水-2月8日",
        "textContent": "<p>二月八日</p><p>信徒受苦，也分为几种，但无论那一种，都是与我们有益的。有一等信徒是为犯罪而受苦，这样的受苦是最下等的受苦，但仍是与我们有益的；因为这是神的管教，若不受苦就不能离开平日所系恋的罪，也不肯回转过来。等到经历了许多痛苦，才肯认识自己的错误，受了管教以后才知道离开罪恶。</p><p>大卫王在老年所受的苦，也是为犯罪而受苦。他犯了奸淫而又杀了好人，真是犯了大罪。神打发先知拿单去责备他，他虽然立刻在神面前痛悔认罪，神也赦免了他的罪，除掉他的罪，叫他不至于死，但因他犯罪所该受的苦难，神却没有给他免去。</p><p>耶和华如此说：「我必从你家中兴起祸患攻击你；我必在你眼前，把你的妃嫔赐给别人；他在日光之下就与她们同寝。你在暗中行这事，我却要在以色列众人面前，日光之下，报应你。……耶和华已经除掉你的罪；你必不至于死。」（撒下十二11至13）</p><p>大卫虽然仍作以色列王，在神面前仍蒙恩典，但神却因他犯罪加苦难给他，后来一样一样地都应验了。拔示巴给他所生的孩子死的时候，和他儿子暗嫩并押沙龙死的时候，大卫的哀哭真是伤恸到了极点。固然他是为儿子的死而哭，他也是想起这是自己犯罪的报应，就在神面前痛哭。因犯罪而受苦是没有安慰没有喜乐的，但也是有益处的。犯了罪悔改的信徒比不大犯罪的信徒常是更长进，更爱主。</p><p>「你看！你们依著神的意思忧愁，从此就生出何等的殷勤、自诉、自恨、恐惧、想念、热心、责罚；在这一切事上你们都表明自己是洁净的。」（林后七11）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0209.mp3",
        "id": 6357000040,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(40)",
        "title": "活水-2月9日",
        "textContent": "<p>二月九日</p><p>还有一种受苦是为成全我们而受苦，不是为了自己的罪，是无缘无故地受了许多苦，这样的受苦好象太冤枉。约瑟年幼的时候，受弟兄们的苦，不是因为得罪了弟兄，不是因为自己有过错，而是因为父亲特别的爱和他所作的两个梦，就引起了弟兄的嫉妒、仇恨和谋杀。</p><p>大卫幼年的时候，因为杀死了歌利亚，给以色列人除掉了最大的仇敌，得到「大卫杀死万万」的颂扬，就引起扫罗的嫉妒、仇恨和谋杀。</p><p>这两位青年人所受的苦一模一样，没有别的，是神叫苦难临到他们，为要锻炼他们，试验他们，叫他们成为合乎神心意的器皿。这两个青年人都在三十岁的时候作了大事，一个作了全埃及的宰相，救了许多人的性命免了死亡；一个作了以色列王，叫以色列国强盛，叫以色列人过安舒的日子。若是他们在青年的时候没有受操练，就是得著了高地位也不能把职务作好。虽然他们在青年受苦的时候有痛苦，但到三十岁的时候，他们明白了：这是神的旨意，是他们的益处，是神的造就，是神的成全。这样的受苦是有益处的，是凡有重大之托付的人所必走的道路，神把他们锻炼造就之后，才能把重大的事托付给他们。</p><p>苦难只能成全他们，却不能害他们；因为神一方面叫他们受苦，一方面保守他们。</p><p>「那赐诸般恩典的神，曾在基督里召你们，得享祂永远的荣耀，等你们暂受苦难之后，必要亲自成全你们，坚固你们，赐力量给你们。」（彼前五10）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0210.mp3",
        "id": 6357000041,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(41)",
        "title": "活水-2月10日",
        "textContent": "<p>二月十日</p><p>再有一样受苦，就是为义受逼迫，为行善而受苦。有许多人因为作好事而受苦，为主持公义而受逼迫，为指责人的罪而受害，这样的苦是有价值的，是神所喜悦的，也是神的旨意。</p><p>神的先知耶利米奉神的命劝告犹大人悔改，他们的王不但不悔改，不肯听从先知的话，而且把他囚禁起来；耶利米因责备君王、祭司、百姓就受了许多苦。</p><p>还有施洗的约翰，去责备希律不当娶他兄弟腓力的妻子希罗底，就被下在监狱中，被杀了。</p><p>还有耶何耶大的儿子撒迦利亚奉神的命指责约阿施王和众民的罪恶，他们不听，竟把撒迦利亚用石头打死了。</p><p>这些先知所受的苦，实在是为义受逼迫。因为别人作的事不合理，他们就仗义直言，不惧怕君王的淫威，也不把自己的性命看为宝贵，王虽然不肯悔改，他们仍要警戒他们，宁可舍去自己的性命，也不改放弃所持守的真理。他们所受的苦，不是为自己的罪，也不是神藉着苦难造就他们，他们所受的苦就是主耶稣所给他们的名目：「为义受逼迫。」</p><p>在世人看来这些先知好象多管闲事，恶人既然不肯接受劝教，就当闭口不言，不要把珍珠丢给猪，何必这样不智慧。但先知知道自己的职位，既然神设立他们作守望的，别人不说可以，但他们不能不说。说，是先知当尽的本分，是神的旨意，他们因为持守正义就受了许多苦。主耶稣奖励这样的先知，主耶稣自己也是这样丧了命。</p><p>「为义受逼迫的人有福了；因为天国是他们的。」（太五10）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0211.mp3",
        "id": 6357000042,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(42)",
        "title": "活水-2月11日",
        "textContent": "<p>二月十一日</p><p>更有一样最高级的受苦，不是为罪，不是为成全，不是为义受逼迫，乃是为基督受苦，为主的名受苦。这苦是每一位圣徒应当有分的。古时候的使徒们都受了这样的苦，许多圣徒也都受了这样的苦，凡在基督耶稣里敬虔度日的，也都要受逼迫。生在末世的基督徒，也都要为主受苦的，主已经亲口说了预言：「那时，（世代的末了）人要把你们陷在患难里，也要杀害你们；你们又要为我的名，被万民恨恶。」（太二十四9）</p><p>为主受苦是极有价值而且是极有荣耀的，比为义受逼迫还要高一等。并且为基督受苦是有喜乐的，因为基督把喜乐放在里面；在别样的苦难中可以得著安慰，但为基督受苦，不但得著安慰而且生出喜乐。就象妇人生产一样，虽然疼痛却是欢喜，别人见她，也都为她庆贺。</p><p>在旧约中一切受苦的人，没有一个是喜乐的，就是耶利米为义受逼迫也没有喜乐，约伯受苦、约瑟受苦、大卫受苦，都没有喜乐，惟有使徒为基督的缘故受苦都充满了喜乐。不是受苦之后喜乐，是正受苦的时候就喜乐。这个莫名其妙的能力，实在是从基督的灵来的；是肉体中所没有的东西。因著他们的喜乐就消灭了患难的痛苦。</p><p>彼得说：「你们若为基督的名受辱骂，便是有福的；因为神荣耀的灵，常住在你们身上。」（彼前四14）主耶稣说：「人若因我辱骂你们，逼迫你们，捏造各样坏话毁谤你们，你们就有福了。应当欢喜快乐；因为你们在天上的赏赐是大的。」（太五11至12）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0212.mp3",
        "id": 6357000043,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(43)",
        "title": "活水-2月12日",
        "textContent": "<p>二月十二日</p><p>信徒有了罪，神常以疾病来管教他，因为疾病常与信徒的心灵是最有益处的，保罗也说：「因此，在你们中间有好些软弱的，与患病的，死的也不少。」（林前十一30）身体有病，肉体的力量衰微，对外界活动就少了，病痛压著我们的心灵进入神的里面。及至与神起了联络之后，就尝到主恩的温暖，享受主爱的甜蜜，心灵就刚强起来。心灵坚强了，就很自然地吞灭了肉体的软弱，病就痊愈了；但痊愈之后的人和生病之前的人就大不相同；这就是神叫祂儿女生病的目的。神是独行奇事的神，许多事过去了才能明白。</p><p>有许多神的仆人和圣徒也常有疾病缠绕，不是因为他们比别人更有罪，乃是神藉着病使他们更圣洁，更与主亲密；他们的软弱，正是扶持他们的刚强。他们的软弱并不影响他们的工作，所以他们在软弱中所作的工作，并不减于他们身体健康的时候。他们的软弱无非是帮助他们很容易向世界死去，看万事如粪土。</p><p>肉体健康的人，最容易受世界的吸引；神常欢喜把属祂的人留在病中。如果你是被疾病缠绕，你不要疑惑神的爱，你不要叹息失了前途，你不用忧愁成了废人，只管放心把自己交托给神。神要用病来造就你，使你成为合用的器皿。这是神帮助你在属灵的事上迅速成功。因为肉体与灵是相敌的，肉体软弱，灵就刚强；肉体兴盛，灵就软弱。</p><p>「我为基督的缘故，就以软弱、凌辱、急难、逼迫、困苦，为可喜乐的；因我什么时候软弱，什么时候就刚强了。」（林后十二10）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0213.mp3",
        "id": 6357000044,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(44)",
        "title": "活水-2月13日",
        "textContent": "<p>二月十三日</p><p>缩小自己在苦难的环境中，退回隐藏在主的里面，不管风是多大，浪是多高，一点不能影响内里深处的平安与喜乐。苦难向著那些已经与主同死的人，已经失了它的威力；苦难所以使我们受痛苦，是因为我们向著外界的爱仍然太多。与主同死的人有患难而没有痛苦，痛苦是内部的东西，患难是外面的东西，患难进入心中便是痛苦；有人想要脱离痛苦，不从内部根本解决，只在外面施行手术，设法改造环境，那不过是用甲种未显明的痛苦去代替乙种已显明的痛苦。</p><p>比如有人以孤独为痛苦，便设法去求家的安慰，不久家又变成使他受痛苦的地方。痛苦是心中的东西，用外物来消灭它是永远不会成功的。若是外物能救济心中的痛苦，所罗门就不写传道书了。如果心中没有痛苦，外部的患难实在算不得什么哩！外部的苦难，有时人可以解除，心中的痛苦，惟有主才能拯救。</p><p>主耶稣对受痛苦的人呼喊：「凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的。」（太十一28至30）</p><p>多少受痛苦的人就近了主耶稣，他们心中的痛苦都溶解在主大能的安息里面了。</p><p>你这因痛苦破碎了的心灵，为什么在世界中求安慰求医治呢？为什么不进到主的里面，消灭你的痛苦呢？世界上止息痛苦的东西都象麻醉剂，不过止息片时，若是痛苦剧烈的时候，就根本没有用了。惟有在基督里面能给痛苦除根。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0214.mp3",
        "id": 6357000045,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(45)",
        "title": "活水-2月14日",
        "textContent": "<p>二月十四日</p><p>仇敌对基督徒的攻击有几样：恨恶、逼迫、杀害；主告诉我们，还有一样是捏造各样的坏话毁谤我们。世人若为我们是基督徒而恨恶我们，我们感觉快乐；世人若为我们是基督徒而逼迫我们，我们愿意忍耐；世人若为我们是基督徒而杀害我们，我们愿意接受；但仇敌知道基督是好的，基督徒也是好的，如果把恨恶、逼迫、杀害加在基督徒的名义上，是与自己不利的，是要被别人论断的，他们就用诡计，把坏话放在基督徒的身上，然后再来逼迫、杀害，这是叫圣徒太难忍耐的事；然而这也是圣徒所当忍耐的。</p><p>保甸传福音的时候，在许多地方是直接因传福音而受逼迫，被棍打，被石头打，被下在监狱中，他都欢欢喜喜地忍受了。惟有一次在耶路撒冷的时候，犹太人明明是因为他传耶稣而恨他，却是给他加上了别的罪名，捏造了许多坏话，说保罗教训众人踏践百姓和律法，又带著希利尼人进殿，污秽了这圣地，大祭司又不许他为自己分诉，吩咐人打保罗的嘴。这使保罗心中非常生气，几乎忍耐不下去。这种作法实在是仇敌极残忍而诡诈的手段。但主已经预先告诉我们了。叫我们遇见这样事情的时候，不要以为奇怪。这是撒但从古时所惯用的手段，主耶稣也是这样被钉死在十字架上：「祭司长和全公会，寻找假见证，控告耶稣，要治死祂。」（太二十六59）</p><p>「倘若人为叫良心对得住神，就忍受冤屈的苦楚，这是可喜爱的。」（彼前二19）</p><p>「祂被骂不还口；受害不说威吓的话；只将自己交托那按公义审判人的主。」（彼前二23）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0215.mp3",
        "id": 6357000046,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(46)",
        "title": "活水-2月15日",
        "textContent": "<p>二月十五日</p><p>「来罢！我们归向耶和华！祂撕裂我们，也必医治；祂打伤我们，也必缠裹。」（何六1）</p><p>「来罢！我们归向耶和华！」这句话在人类中是不容易听到的，若是听到这句话，就知道说这话的人有过相当痛苦的背景，是受了极重的打击以后痛悔的一句话。人都如同硬著颈项的野马，必须用嚼环辔头勒住，然后才能顺服。以色列人离弃神、活水的泉源，把生命的主钉了十字架，将近两千年之久，漂流在各国中，没有保障，没有安慰，不知受了多少苦难，到如今仍不悔改。圣经上说：他们要经过大灾难，是世界有史以来所没有的，他们受尽了各样的痛苦之后，他们说：「来罢！我们归向耶和华！」</p><p>主说：「我来要把火丢在地上；倘若已经着起来，不也是我所愿意的么？」（路十二49）</p><p>「你们不要想我来，是叫地上太平；我来，并不是叫地上太平，乃是叫地上动刀兵。」（太十34）</p><p>神不注重人身体的享福，却是急需人的灵魂得救。从来人归向神，没有在平安快乐之中的，都是在患难与痛苦的时候才悔改。所以当人遭遇不幸的时候，不要过分注意他不幸的事，要帮助他藉着他的不幸归向神，这才是神的心意；等到他们归向了神，患难就自然离开了。神不是不愿意人在地上享福，祂愿人在敬畏祂的地位上享福，祂不愿意人因享福而远离祂；无奈人的肉体不适合享福的环境，在肉体中享福总是堕落的，所以神不得已才将苦难加给人，要人归向祂。苦难是神更宝贵的爱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0216.mp3",
        "id": 6357000047,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(47)",
        "title": "活水-2月16日",
        "textContent": "<p>二月十六日</p><p>「我已将这些事告诉你们，使你们不至于跌倒。人要把你们赶出会堂；并且时候将到，凡杀你们的，就以为是事奉神。他们这样行，是因未曾认识父，也未曾认识我。」（约十六1至3）</p><p>主耶稣还告诉我们一件事情，在逼迫我们的人中，有一等是自称为事奉神的，虽然他们自称是事奉神，但主耶稣和父神却不承认他们，主说：「他们未曾认识父，也未曾认识我。」他们是撒但的差役，装作光明的天使；他们是坐在摩西位上的法利赛人，是在神殿中的大祭司，发动杀害主耶稣的就是他们；逼迫使徒的也是他们；赶散了圣徒的还是他们。</p><p>还有一等是他们所利用的犹大，他们虽然没有关系，可是各为自己的利益而合作；祭司是为了巩固自己的地位，犹大是为三十块钱。他们都在宗教里面，都称为事奉神的，他们力量不够的时候，就勾结外邦人的恶势力希律和彼拉多，他们又利用群众的力量。希律和彼拉多原来就想干涉主耶稣的事，只是不得其门而入，现在有了机会，快乐地坐堂审判主耶稣。可怜那些吃过主饭，听过主道，看过主所行神迹的人，也都不分黑白被人利用了。真如诗篇所说的：「有许多公牛围绕我；巴珊大力的公牛四面困住我。」「犬类围著我；恶党环绕我。」（诗二十二12、16）</p><p>这些自称为事奉神的人，是可恨的吗？不，他们是可怜的，他们是走了灭亡的道路，他们一同被撒但利用了。主耶稣已经预先把这话告诉了我们，这些事还未发生之前已经说了，好叫我们到了时候可以知道怎样来应付这样的环境，怎样为主的名打那美好的仗。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0217.mp3",
        "id": 6357000048,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(48)",
        "title": "活水-2月17日",
        "textContent": "<p>二月十七日</p><p>主头次来在世界上一现，那不过是来聘订教会的暂住，祂以永远的爱为聘礼，以自己的血立了不能毁坏的约，祂又回到原处，为所聘订的妻预备地方；等到预备好了地方，祂要在极丰盛、极荣耀的大婚礼中，接我们与祂同住；现在我们暂时与祂相离，是在这里等候婚姻的佳期。我们真是如彼得所说：「你们虽然没有见过祂，却是爱祂；如今虽不得看见，却因信祂就有说不出来，满有荣光的大喜乐。」（彼前一8）</p><p>因此我们对于主的爱情就当象贞洁的童女等候丈夫一样，我们的眼睛只能注定在祂身上，除主以外不能另有所爱，不能另有所交；我们既如童女献与基督，就不能与世界妥协、与撒但拉手、与巴力亲嘴。可惜教会在地上的时候常是不贞于爱她的主，不忠于为她流血舍命的主，另爱一位主，另受一个灵，另接受一个福音，不持守纯洁的信仰——就是一次所交付圣徒的真道。有时信徒在私人生活中犯了罪，还是小罪，惟有教会在真理方面接受了异端，接受了巴兰假先知的教训，那才是惹动主忿怒的事情，是叫主最伤心的事。在启示录二、三章主和圣灵所责备的，不是私人生活的事，是责备教会在主面前有了不贞洁的事，拜了属灵的偶像，犯了属灵的奸淫。所以作教会使者的当如何为自己和全群谨慎，圣徒自己也当如何谨慎。</p><p>「我为你们起的愤恨，原是神那样的愤恨；因为我们曾把你们许配一个丈夫，要把你们如同贞洁的童女，献给基督。我只怕你们的心或偏于邪，失去那向基督所存纯一清洁的心，就象蛇用诡诈诱惑了夏娃一样。」（林后十一2至3）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0218.mp3",
        "id": 6357000049,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(49)",
        "title": "活水-2月18日",
        "textContent": "<p>二月十八日</p><p>鸽子和乌鸦同住在挪亚的方舟中，虽然相处有很长的时间，并没有彼此同化了，各保有自己的性情和自己的爱好。因为它们的生命不同；它们不同类，所以生活也不同，选择也不同，喜好也不同，道路也不同。挪亚把鸽子与乌鸦都放出了方舟，鸽子出了方舟以后，在地上飞来飞去找不著安息之所，后来又飞回方舟，到挪亚那里去了；但是乌鸦却一去不还，地上到处都是它可住之处，有许多尸体使它满足，比挪亚的方舟里面又宽敞又自由。</p><p>爱主的人如同方舟中的鸽子，地虽然广大，却没有他安息之所，惟有主是他栖身之处；在他看来，世上的一切幸福，都如水上漂浮的尸体烂物。世人如同那只乌鸦，以罪中之乐为满足。世人和属神的人为什么这样不同，也是因为生命不同，所以在生活、享受上也就不同了。</p><p>爱主的圣徒的确如方舟中的鸽子，离了主就若有所失，若不在主里面就有痛苦，若叫他有意犯罪那更是不可能的，因为基督的生命的能力叫他厌恶罪恶，从他的心中不欢喜罪中之乐。他看为基督所受的凌辱，都比埃及的财物更宝贵。至于他在基督里所得天上一切属灵的福气，和基督里有形体的丰富，那更是宝贵无比的。但教会中也有人象乌鸦以罪中之乐为乐，正象彼得所说的：「这些人喜爱白昼宴乐……以自己的诡诈为快乐；他们满眼是淫色，止不住犯罪……他们离弃正路就走差了，随从比珥之子巴兰的路。」（彼后二13至15）</p><p>「我的鸽子阿！你在磐石穴中，在陡岩的隐密处；求你容我得见你的容貌，得听你的声音；因为你的声音柔和，你的面貌秀美。」（歌二14）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0219.mp3",
        "id": 6357000050,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(50)",
        "title": "活水-2月19日",
        "textContent": "<p>二月十九日</p><p>患难来了，它若胜过你，你就被它压伤，它要变本加厉愈来愈重。比如说，一个人的财宝损失了，他就气忿、忧虑，以致身体生病，生了病以后，事业不能作，生活就困难起来，又引起家庭不睦，这就是他的患难被撒但利用了，成了攻击他叫他失败的利器。所以我们当靠着主的恩典胜过它，截止它的发展，不让撒但在我们身上继续进攻。信徒不但要胜过患难，而且要利用它，不让它成为撒但的武器；我们当将它接过来成为我们手中的兵器。如果会利用我们的患难，藉着它在基督里长进，藉着它使生活更加圣洁，藉着它向世界死去，它就成了我们奔走天路的快马，和腾空的翅膀。</p><p>信徒当从患难中出来，出来不是要逃避患难，乃是不让它进入我们的心中。好象水鸟，在水中而不被水浸透，水只是在它的外面，它还可以藉水行走，并且水把它洗净光润，非常美丽可爱；也象娇嫩的荷花，出淤泥而不染。水鸟和荷花因为有生命的能力就不沾染污秽。信徒到这种地步并不算难，因为我们心中有神的灵，神的生命。世人是靠著自己努力，我们是靠神得胜；因为神的能力远超过撒但的力量。</p><p>神在我们身上所运行的大能大力，「就是照祂在基督身上，所运行的大能大力，使祂从死里复活，叫祂在天上坐在自己的右边，远超过一切执政的、掌权的、有能的、主治的，和一切有名的；不但是今世的，连来世的也都超过了。」（弗一20至21）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0220.mp3",
        "id": 6357000051,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(51)",
        "title": "活水-2月20日",
        "textContent": "<p>二月二十日</p><p>愿意跟随主为主工作的人，必须有受苦的决心，因为这条路就是受苦的道路。有一次，西庇太儿子的母亲，同她两个儿子上前来，拜耶稣，求祂一件事。耶稣说：「你们要什么呢？」她说：「愿祢叫我这两个儿子在祢国里，一个坐在祢右边，一个坐在祢左边。」耶稣回答说：「你们不知道所求的是什么；我将要喝的杯，你们能喝么？」他们说：「我们能。」耶稣说：「我所喝的杯，你们必要喝。……」（太二十20至23）</p><p>这两个人求的虽然有错，但他们的回答却是对的，要服事主，必须不怕吃苦，到底雅各成了十二使徒中第一个殉道的；约翰是十二使徒中最后一个为主受难的——被充军到拔摩海岛，真是一左一右；作神的儿女，只要信，是没有别的条件的，但要事奉神作神仆人的是有条件的。</p><p>主又说：「人到我这里来，若不爱我胜过爱自己的父母、妻子、儿女、弟兄、姐妹，和自己的性命，就不能作我的门徒。凡不背著自己十字架跟从我的，也不能作我的门徒。……」（路十四26至29）</p><p>主又说：「若不撇下一切所有的，就不能作我的门徒。」（路十四33）</p><p>主以盖楼和打仗为比喻：要先坐下算计、酌量，能成功不能，能得胜不能，若是不能，就趁早不必。若半途而废，就象盐失了味，用在田里，堆在粪里，都不合式，只好丢在外面，以后再无用了。主虽然愿意人跟随祂，但祂不勉强人跟随祂，要跟随主的人必须能履行祂的要求：有受苦的决心。今日有许多事奉神的人，跟不上去了！有的逃跑、有的放弃、有的转业，就是当初跟随主的时候，没有先坐下算计花费，没有背起十字架来跟随主。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0221.mp3",
        "id": 6357000052,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(52)",
        "title": "活水-2月21日",
        "textContent": "<p>二月二十一日</p><p>信徒生活枯燥，心中烦闷，是因为他与爱的泉源未接通，如果我们与主的爱流接通，生活永远不会枯燥的，时时刻刻都充满著平安与喜乐。爱是叫人最舒适的情绪，无论施爱、受爱，都是一件极快乐的事，若是爱与爱起了交流，更是有说不出的甜美。我们与主相爱，不但可以心中喜乐，生命活泼；并且因著与主相交，而进到完全的地步。</p><p>人与人相爱相交，两个人都要改变，彼此交换，彼此模仿，有无相通，经验交流，这是朋友精神上的往来。我们与主相交相爱，就渐渐变成主的形状，满有基督的样式。主有圣洁的能力，我们不能加添主什么，但主的丰富却在我们里面天天加增，主的灵天天充满，叫我们满有属天的形状和属天的生活。</p><p>我们不可乱交，乱交是败坏善行，但有一位朋友，我们的主耶稣，可不能不交。主虽然是万王之王，万主之主，祂很欢喜与我们相交，祂不嫌我们贫穷、软弱、污秽、羞辱。我们若与祂相交，我们就因祂的富有不再贫穷，因祂的能力不再软弱，因祂的圣洁不再污秽，因祂的荣耀不再羞辱。我们为何还不来与主相爱、相交呢？祂等候我们到祂面前来。与主相交和与人相交不同，与人相交，礼尚往来；与主相交，没有损失只有得著。所失掉的就是罪恶、污秽、贫穷、软弱。</p><p>「我们乃是与父并祂儿子耶稣基督相交的。」「我们若在光明中行，如同神在光明中，就彼此相交，祂儿子耶稣的血也洗净我们一切的罪。」（约壹一3、7）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0222.mp3",
        "id": 6357000053,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(53)",
        "title": "活水-2月22日",
        "textContent": "<p>二月二十二日</p><p>为什么人生了一个孩子就宝贝起来，爱他、欢喜他；可是人割下一条腿来就赶快丢掉，连看也不愿意看见。不同是身上取下来的骨肉吗？孩子活著的时候就宝贝他，若是死了就丢掉埋葬了，死孩子比活孩子少了什么呢？活孩子所有的肢体，死孩子不也都有吗？可见人的宝贵是里面不属物质的灵，若是灵不在了，人还不如一只死猪的价值。可是人都忘记培养自己的灵，而终日为肉体打算，吃什么，喝什么，穿什么，住什么；这是何等的愚昧！不信主的人是这样无知，为什么信主的人也是如此糊涂呢？也不知道灵性的宝贵呢？</p><p>在神看来，灵比身体宝贵的太多，所以祂向著我们的意念，都是先叫我们的灵得益处。有时人离弃神，再三不受管教的时候，神就用各样的灾祸临到人身，神宁可牺牲人的肉体，为要得著人的灵魂。所以神降灾祸也是神的慈爱，并不是要灭绝人；神若要把埃及人从地上除灭，还要十次降灾吗？就如以利户的话：「祂若专心为己，将灵和气收归自己；凡有血气的就必一同死亡，世人必仍归尘土。」（伯三十四14至15）</p><p>所以我们属神的人应当明白神的旨意，当为不朽的劳力，为宝贵的灵费心，不要为肉体安排，去放纵私欲。主说：「不要为那必坏的食物劳力，要为那存到永生的食物劳力，就是人子要赐给你们的。」（约六27）</p><p>但是我们这蒙主宝血救赎的人，有几个是遵行了主的吩咐呢？有几个是为永生的食物劳力呢？我们爱主吗？为何不听从主的话！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0223.mp3",
        "id": 6357000054,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(54)",
        "title": "活水-2月23日",
        "textContent": "<p>二月二十三日</p><p>意外的危险是要彰显神的大能，特殊的环境能看见神的荣耀。</p><p>当以色列人在埃及为奴，神用大能的手释放了他们，他们欢欢喜喜地离了埃及，走向红海；谁知到了红海边上，埃及的兵丁又追了上来；往前走吧，有红海；往后退吧，有追兵；以色列人都心慌意乱了，埋怨摩西不当领他们出来死在旷野。此时以色列人完全绝望了，但有信心的摩西不惧怕，也不惊慌，知道神有超人的能力，这是又一次要看见神的荣耀，于是在神还未指示他办法之前，就向以色列人说：「不要惧怕，只管站住，看耶和华今天向你们所要施行的救恩，因为你们今天所看到的埃及人，必永远不再看见了。耶和华必为你们争战，你们只管静默，不要作声。」（出十四13至14）</p><p>摩西信心的眼睛已经看见神的大能，知道这些埃及人是来送死的，所以他有力量在最危险急难的时候站住，安慰百姓。神果然为以色列人争战，在海中开了道路。海水左右立起如壁，以色列人都平安过去，而埃及人都淹死在红海里面。</p><p>如果我们不是因为自己犯罪，当有什么危险临到的时候，不用惧怕，这是神的恩典又临到我们了，这是神的作为又一次要向我们显现，神在古时能彰显神迹和大能，如今仍然能。</p><p>「你们要休息，要知道我是神；我必在外邦中被尊崇，在遍地上也被尊崇。」（诗四十六10）</p><p>「约沙法站著说：『犹大人，和耶路撒冷的居民哪！要听我说：信耶和华你们的神，就必立稳；信祂的先知，就必享通。』」（代下二十20）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0224.mp3",
        "id": 6357000055,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(55)",
        "title": "活水-2月24日",
        "textContent": "<p>二月二十四日</p><p>当神试炼信徒的时候，同时祂也在信徒心中加力量；神所赐的力量，足够胜过所来的试炼，就是圣经中所说的：『你的日子如何，你的力量也必如何。』（申三十三25）</p><p>试炼不能把我们压伤，因为有力量在内里支持我们，这力量不是我们自己的，乃是神作我们的力量。如果试炼太重，是我们所不能忍耐的，神总要给我们一条出路，祂绝不加试炼过于我们所能受的。</p><p>神并非无计画的叫我们受试炼，乃是为了我们的益处，如果试炼能胜过我们，叫我们不得益处，神决不许这试炼临到祂的儿女。等到试炼过去之后，云开天晴，我们心灵要有一度极大的长进，能弃掉平时所舍不下的罪，会加添从前不曾有的勇力；我们的心要更圣洁，与主的交通就更亲密。神为爱我们才叫我们有试炼。</p><p>所以我们应当十分放心，信靠我们的神，应当信万事都掌握在神的手中；应当信我们的主得了天上地下所有的权柄，并赐力量给我们；应当信神对我们是用心保守，好象保守祂眼中的瞳人；应当信神向著我们的爱，是舍了祂独生子的爱；应当信神住在我们心中；应当信神是无谎言的神，我们若不失掉信心就不失掉力量。这是我们与世人不同之处，虽然外面的苦难相同，但里面却不相同，所以患难的功用也不相同。</p><p>「神爱我们的心，我们也知道也信。神就是爱。」（约壹四16）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0225.mp3",
        "id": 6357000056,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(56)",
        "title": "活水-2月25日",
        "textContent": "<p>二月二十五日</p><p>「天地万物都造齐了。到第七日，神造物的工已经完毕，就在第七日歇了祂一切的工，安息了。神赐福给第七日，定为圣日，因为在这日神歇了祂一切创造的工，就安息了。」（创二1至3）</p><p>「但第七日是向耶和华你神当守的安息日……无论何工都不可作。」（出二十10）</p><p>「六日要作工，第七日是圣安息日，当有圣会，你们什么工都不可作，这是在你们一切的住处向耶和华守的安息日。」（利二十三3）</p><p>从以上几处经文，我们就可以明白安息日的意义，在这几处都说到安息日不可作工，神在安息日歇了一切的工，祂也叫以色列人在安息日不作工，除了有圣会以外，什么工都不可作；这使我们明白，不作工有享受和恩典，就是安息。以色列人所守的安息日，不但不能叫他们安息，反而成为他们的重担，成为他们绊跌之日；他们因为没有好好守安息日，不但没有得著安息，反而受了咒诅，被掳到巴比伦住了七十年，使他们所居之地，补足应享安息的年代。</p><p>主耶稣来了，把祂自己的安息赐给我们，祂愿意我们停止肉体的活动，享受祂的慈爱和丰富。就是神所赐给我们的救恩，是神自己完成的，不用加上人的一点分，不要我们作一点事，就如犹太人问主说：「我们当行什么，才算作神的工呢？」主说：「信神所差来的，这就是作神的工。」（约六28至29）我们若对神信，不断的信，凡事相信，自己就不背负重担，在神面前只有敬拜和享受；这就是新约的安息。主的安息已经预备好了，可是我们自己不肯进入安息，因此我们仍是过著劳苦愁烦的生活。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0226.mp3",
        "id": 6357000057,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(57)",
        "title": "活水-2月26日",
        "textContent": "<p>二月二十六日</p><p>苦难临到我们的时候，我们当象一只羊，安静地告诉我们的神，并且忍耐等候，不要多对人讲什么，因为人不能帮助我们。神既爱我们如同眼中的瞳人，祂一定要看顾我们的。连肉身的父母都很周到地照顾自己的儿女，何况我们万灵的父呢？祂既不爱惜自己的儿子给我们舍了，还有什么好处神不肯赐给我们呢？我们不安静等候，就是因为不信我们的神。我们外面的安静等候，就是证明我们里面有信心。</p><p>我们遇见什么困难的时候，常是去告诉张、去告诉李，东跑、西跑，用这样方法，又用那样方法，直到我们自己的力量用尽了，才来到神面前倚靠神。虽然口里说：没有办法了，倚靠神吧！但心中仍是计画打算，虽然外面停止了活动，但心中仍是不得安静。</p><p>平日在我们的知识中，神是创造天地万物的神，是全能的神，等遇到困难的时候，在考验中，我们认识神的程度，就突然下降；神还不如张，还不如李，还不如自己的办法，我们把神缩小到什么程度呢？拜偶像的以色列人把荣耀的神，换成吃草如牛的形状，在我们的意念中不也是同样缩减神的能力吗？</p><p>「牛认识主人，驴认识主人的槽；以色列却不认识，我的民却不留意。嗐！犯罪的国民，担著罪孽的百姓，行恶的种类，败坏的儿女；他们离弃耶和华，藐视以色列的圣者，与祂生疏，往后退步。」（赛一3至4）「这百姓藐视我要到几时呢？我在他们中间行了这一切神迹，他们还不信我要到几时呢？」（民十四11）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0227.mp3",
        "id": 6357000058,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(58)",
        "title": "活水-2月27日",
        "textContent": "<p>二月二十七日</p><p>你的喜乐是寄托在那里？在妻子吗？在丈夫吗？在儿女吗？在事业的成功吗？在物质的享受吗？在所得的恩赐吗？若是把喜乐寄托在这些上，一旦家庭不睦，儿女生病，事业失败，物资损失，恩赐收回，喜乐也就随之失掉了。</p><p>世人的喜乐正是在这事上，信徒的喜乐应当在神的里面，那喜乐不但丢失不掉，而且是永远充满的。七十个门徒奉差遣，欢欢喜喜地回来说：「主阿！因祢的名，就是鬼也服了我们。」主说：「不要因鬼服了你们就欢喜；要因你们的名字记录在天上欢喜。」（路十17、20）</p><p>主很清楚教训门徒，要将喜乐的目标放正确了，不要放在得意的事上；因为主自己就是这样，祂在诸城中行了许多异能，那些城中的人终不悔改，作工不见工作的果效，这是应当很悲伤的事；但主耶稣没有因此就失掉了喜乐与安息。祂说：「父阿！天地的主！我感谢祢，因为祢将这些事，向聪明通达人，就藏起来，向婴孩，就显出来；父阿！是的，因为祢的美意本是如此。」（太十一25至26）就在这时候，祂向众人呼召到祂里去得安息。因为祂是安息的主，在祂那里有安息，祂自己有安息，也能把自己的安息和喜乐给信祂的人。</p><p>我们既然信神，就应当把喜乐的目标迁到天上，放在主里面，以我们的神为乐，这喜乐是永远的，是真实的，是不能失掉的，我们若有了这喜乐，世上的事就都不足使我们喜乐，也不能使我们痛苦。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0228.mp3",
        "id": 6357000059,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(59)",
        "title": "活水-2月28日",
        "textContent": "<p>二月二十八日</p><p>一个人生某国中，他便表现著某国的风度，人一看见就知道他是某国的人，因为他的头发、他的眼睛、他的鼻子、他的口、他的面貌、他的体格、他的言语、他的性格、他的动作、他的服装都把他表明出来了。</p><p>我们是天国的子民，有了基督的生命，许多事上也都与众人不同，也会流露出天国子民的风度，人一看到便知道我们是天国的子民，是属神的百姓，与世人不同。</p><p>主的使徒跟随主有几年的工夫，就处处带出主的样式来，当主钉十字架的时候，彼得惧怕，想隐藏自己，有一个使女前来说：「你素来也是同那加利利人耶稣一伙的。」又有一个使女看见他，就对别人说：「这个人也是同拿撒勒人耶稣一伙的。」还有一个人说：「你真是他们一党的，你的口音把你露出来了。」彼得无论如何隐藏、装假，人总是能看出他与耶稣有关系；这件事虽然是彼得的失败，从另一方面说也是彼得的样式被人认出是主的门徒。</p><p>彼得、约翰为主作见证的时候，人见他们的胆量，又看出他们原是没有学问的小民，就希奇，认明他们是跟过耶稣的。（徒四13）</p><p>保罗也是披戴了耶稣基督。他说：「照著我所切慕所盼望的，没有一事叫我羞愧，只要凡事放胆；无论生、是死，总叫基督在我身上照常显大。」（腓一20）「感谢神！常帅领我们在基督里夸胜，并藉着我们在各处显扬那因认识基督而有的香气。」（林后二14）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0301.mp3",
        "id": 6357000060,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(60)",
        "title": "活水-3月1日",
        "textContent": "<p>三月一日</p><p>撒但对一般的信徒常是引诱试探，对不受引诱的圣徒，则进行第二种手段，就是逼迫，这是它在得胜试探的圣徒身上所一贯行的。就如彼得说：「他们在这些事上，见你们不与他们同奔那放荡无度的路，就以为怪，毁谤你们。」（彼前四4）</p><p>当我们与世人同流合污的时候，行事为人仍旧随从今世的风俗，顺服空中掌权者的首领，什么难处都没有；但我们信了主，又立志在基督里敬虔度日，与世人有了分别，立刻要有许多难处。撒但所利用加难处给我们的，也许是与我们最接近的人，我们的父母弟兄，我们的亲戚朋友。这许多难处来到，并不是因为我们有什么错处，或是别人因我们吃了亏；乃是因为我们与他们有了分别，不与他们同奔世界的道路。</p><p>我们属灵的生命愈丰盛，在基督里愈长进，距离地愈远，我们的难处就愈多。这是势所必然的；因为光暗不能相通，善恶不能相容，义与不义不能相交，基督与彼列不能相合；但我们的难处愈多，我们就愈在基督里有长进；愈在基督里长进，胜过难处就更容易。</p><p>从前人也是这样无故地恨了我们的主，我们的主是远离罪人高过诸天的，所以恨祂的更多。人在主身上并找不出可恨的理由来，可是世人都恨祂，这明显是撒但在人心里的工作，叫人无故地与善为仇敌，因为它是凶恶的。</p><p>「凡立志在基督耶稣里敬虔度日的，也都要受逼迫。」（提后三12）</p><p>「我们进入神的国，必须经历许多艰难。」（徒十四22）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0302.mp3",
        "id": 6357000061,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(61)",
        "title": "活水-3月2日",
        "textContent": "<p>三月二日</p><p>引诱、试探是撒但的诡计，逼迫、杀害是它的手段，装作光明的天使是它，吼叫的狮子也是它。撒但还有一种巧妙的诡计使信徒跌倒，是人所很乐意接受的，是人所不容易看破的，就是同情的安慰和世俗的友谊。</p><p>出于神的安慰是叫人心中喜乐、平安，有刚强的意志。出于撒但的安慰是叫人丧气、灰心，使人失掉勇敢和毅力。所以当我们遇到难处的时候，常有许多亲戚朋友从各方面送来安慰，我们当分辩这安慰是从那里来的，是出于神，或是出于撒但；我们若不会分辨这安慰的声音，就使我们在苦难中跌倒了。使我们多日所坚持忍受的苦难，因一句安慰的话而前功尽弃。</p><p>主耶稣会分辨安慰的声音，当祂定意去耶路撒冷时，彼得拉住祂说同情体贴的话：「主阿！万不可如此，这事必不临到祢身上。」（太十六22）</p><p>彼得这话，按人的眼光看真是满了同情，和温暖的体贴，谁也不能不近人情地斥责彼得说的不对。但主耶稣一听就分辨出这声音是从谁来的，于是转过来对彼得说：「撒但退我后边去罢，你是绊我脚的；因为你不体贴神的意思，只体贴人的意思。」（太十六23）</p><p>主的话中也是承认彼得是体贴的言语，可是体贴了肉体，与神的旨意相反对，是被撒但利用了。因此我们知道凡与神的旨意相背的安慰，虽然话语说的很同情，却是要被撒但利用的。</p><p>「但那安慰丧气之人的神，藉着提多来安慰了我们；不但藉着他来，也藉着他从你们所得的安慰，安慰了我们。」（林后七6至7）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0303.mp3",
        "id": 6357000062,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(62)",
        "title": "活水-3月3日",
        "textContent": "<p>三月三日</p><p>有一位青年的姊妹生病，另有一位姊妹写了一封很长的安慰信，她读过了这些同情的话以后，马上失去了心中刚强的意志，她的眼流下泪来，她的心破碎了，霎时她被黑云笼罩了，她被痛苦抓住了。</p><p>感谢神！祂不准撒但攻击她，神的光向她一射，她看见暗中有撒但，于是奉主的名斥退它，她的心立刻平安了，她的意志刚强了，她的心喜乐了，她的眼泪擦干了，她的心再归向神，不看自己，也不看环境，不再给撒但留破口。从此以后，她不再接受使人丧气的安慰话，她也不用使人丧气的话安慰人，她知道这一次是撒但的火箭，她拿起信德的藤牌把它敌挡出去了。</p><p>当人落在患难中的时候，实在需要安慰，我们当小心，不要用人的安慰去安慰人，要用神的安慰去安慰受苦者的心；不说从肉体来的体贴话，要说圣经上的话，使他刚强起来，叫他能胜过神叫他所忍受的苦难。主耶稣要与门徒分离的时候，说了许多安慰话，记在约翰福音十四至十七章，读过以后，真是叫人心中平安、喜乐、刚强、有能力，这就是神的安慰。</p><p>保罗说：神是「赐各样安慰的神；我们在一切患难中，祂就安慰我们，叫我们能用神所赐的安慰，去安慰那遭各样患难的人。我们既多受基督的苦楚，就靠基督多得安慰。我们受患难呢，是为叫你们得安慰得拯救；我们得安慰呢，也是为叫你们得安慰；这安慰能叫你们忍受我们所受的那样苦楚。我们为你们所存的盼望是确定的；因为知道你们既是同受苦楚，也必同得安慰。」（林后一3至7）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0304.mp3",
        "id": 6357000063,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(63)",
        "title": "活水-3月4日",
        "textContent": "<p>三月四日</p><p>阻止我们与主相交的，使我们不能与神合而为一的，还不是已经犯出来的罪行；已经犯出来的罪行，经过懊悔承认之后，就蒙神赦免了。阻止我们与神相交的罪，是心中除不掉的罪！例如：嫉妒、阴毒、仇恨、自高、自义、假善、淫念……各等隐藏在心中的罪，这些更能使我们与神隔绝。</p><p>可是在教会中有许多人正是相反的，已经犯的罪行，就非常重视，终日追思过去的罪行，一样一样地祷告哭泣承认，还有人为一件事天天哭泣，好象神不赦免一样。其实已经犯了的罪，经过一次的悔改，神就洗净赦免了，用不著天天哭泣。若是心思终日惧怕罪，注意罪，思念中是永远不会脱离罪而得到成圣。</p><p>这些人虽然注意已经犯的罪，却是忽略了心中隐藏的罪。惟有隐藏的罪能断绝与神的相交，已经犯出的罪行，经过赦免之后，更能使我们与神亲密，更认识神的恩典，更热心爱主。我们对于罪应当离开，不但没有罪行，也不让罪缠绕在我们的思想里面，就是不要罪住在我们里面。我们若住在基督里面，不但可以脱离罪行，更可以脱离犯罪的意念，就是离开罪的本身；我们当效法浪子起身离开犯罪的环境，回到父亲家中，就很自然脱离了一切的罪。当我们的心回到主里面的时候，我们的心是何等纯洁、热切、平安、渴慕、和谐、属天、光明呢！</p><p>「清心的人有福了，因为他们必得见神。」（太五8）「你们要思念上面的事，不要思念地上的事。因为你们已经死了；你们的生命与基督一同藏在神里面。」（西三2至3）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0305.mp3",
        "id": 6357000064,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(64)",
        "title": "活水-3月5日",
        "textContent": "<p>三月五日</p><p>祷告如同把一个吸水的管子插入泉源中，神要把祂的一切丰富，倾倒在人的里面。信徒的祷告有下列几种：</p><p>一为事的祷告这种祷告需要有信心，不在乎言语的多少、次数的多少、时间的多少。</p><p>二为别人代祷这种祷告要有爱心，有负担，也要有信心。</p><p>三追求恩赐的祷告这种祷告要洁净自己，顺服神，恩赐是圣灵随己意所分给各人的。</p><p>四认罪的祷告只要信宝血的能力，一次到神的面前痛悔认罪，就必得到赦免。用不著天天回忆所犯的罪而哭泣，似乎神喜欢人天天哭泣一样。</p><p>以上各种祷告都是要紧的，只是在我与神之间搬上了许多事，我为了许多事才来到神的面前。但还有一种要紧的祷告，是无事、无物，甚至于无言语的祷告，只有神与我；沉在神的里面；灵与灵合一，爱与爱交流，没有自己的欲望，没有自己的要求；完全脱离世界，安静在基督里面，只有享受神，好象一个空器皿投在海洋中，里外全部浸透了。这就是保罗所说：「不住的祷告。」这样的祷告使我们在基督里有迅速的长进，不但是安息在主的里面，而且要承受神的神性，被那充满万有者所充满。这种祷告并不难学习，只要我们的心爱神、倾向神就可以得著。</p><p>「亲爱的阿！你们却要在至圣的真道上造就自己，在圣灵里祷告。」（犹20）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0306.mp3",
        "id": 6357000065,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(65)",
        "title": "活水-3月6日",
        "textContent": "<p>三月六日</p><p>「不要为明日自夸，因为一日要生何事，你尚且不能知道。」（箴二十七1）</p><p>「所以不要为明天忧虑；因为明天自有明天的忧虑；一天的难处一天当就够了。」（太六34）</p><p>我们的本分只有今天，神只叫我们管今天的事，但我们常是越分去忧虑明天的事。回忆昨日的事，是虚度光阴；过去的事永远不能追回来，明日的事也是永远追不上的；所以只有今日是属我们的。因为神只把今日的事赐给我们管理。不追忆昨日，不忧虑明日，我们永远有快乐的今日，这样我们便成了最幸福的人。</p><p>我们所以能如此，都是因为有一位可靠的主；我们这样倚靠主，似乎是呆子，却是明哲；似乎是愚鲁，却是智慧；似乎是乐观的，其实是仰望神；似乎是超世的，其实是倚靠主。世人不能明白神儿女快乐的秘诀，因为我们有这宝贝藏在瓦器里，神在我们里面，我们又在神里面。</p><p>不为明日忧虑，却不是不为明日预备，忧虑和预备是不同的。圣经中吩咐不为明日忧虑，却不是不为明日预备。智慧的王所罗门说：「懒惰人哪！你去察看蚂蚁的动作，就可得智慧；蚂蚁没有无帅，没有官长，没有君王，尚且在夏天预备食物，在收割时聚敛粮食。」（箴六6至8）</p><p>这是关系肉体的事，关于属灵的事，神更是叫我们预备。有人把不要为明天忧虑看错了，以为不忧虑就是不预备，他不肯作工，他说是不为明日忧虎，因此他的生活出了问题，就以为神的话不可靠，神的话落了空，其实是我们自己把不要忧虑错看成不要预备。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0307.mp3",
        "id": 6357000066,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(66)",
        "title": "活水-3月7日",
        "textContent": "<p>三月七日</p><p>「因为你们蒙恩，不但得以信服基督，并要为祂受苦。」（腓一29）</p><p>神向人施行了两个极的恩：第一、是信服基督；第二、是为祂受苦。神把第一个恩向全人类显明了，但接受的却是人类中的小群；神又把第二个恩向所有信祂的人显明了，但接受的又是小群中的小数。若有人把这两个恩都接受了，真是恩上加恩了。</p><p>可怜世人都被这世界的神弄瞎了心眼，看不见神的恩，就是这些已经看见第一个恩的人，仍是近视眼，看不到神所预备那极重无比永远的荣耀，只看见了今天虚浮的福气。就象无知的小孩子，给他一块宝石他不要，给他一块糖他就笑了。他不知道一块宝石的价值超过了一块糖多少万倍。神丰满的恩典，乃是恩上加恩，约翰说：「从祂丰满的恩典里我们『都』领受了，而且恩上加恩。」（约一15）使徒们实在是接受了这两个恩，不但信服了基督，而且为祂受了许多苦。如果有人领受了这两个恩，他的恩上加恩，将来就变成了荣上加荣，如今却是力上加力。</p><p>惟愿我们向主买眼药搽眼睛，看得清楚，使我们不定睛在这必朽坏的上面，能看见神在永世里长存的基业。不仅是信了基督，并愿意为祂受苦，从主的手中接受完全的恩。但我们多数的信徒不羡慕神的恩，而且大大惧怕逃避神的恩。这是肉体的活动，而不是灵的引导。</p><p>「他宁可和神的百姓同受苦害，也不愿暂时享受罪中之乐；他看为基督受的凌辱，比埃及的财物更宝贵；因他想望所要得的赏赐。」（来十一25至26）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0308.mp3",
        "id": 6357000067,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(67)",
        "title": "活水-3月8日",
        "textContent": "<p>三月八日</p><p>在神面前顺服是第一课，也是最后一课，如果肯顺服，一切问题都迎刃而解了。</p><p>顺服就是听神的话，神说是，我就说是；神说不，我就说不；神动，我就动；神止，我就止。好象军队受操练一样，军队每天操练，不但是锻炼身体，学习技术，也是学习服从，学习听命令，直到学习成为天性一样的自然。叫他向左就向左，叫他向右就向右。</p><p>从前有一老士兵，后来在店中服事客人，一日手中拿著菜，正走著，旁边一个认识他的，喊了一个「立正」，他未来得及思索，立刻把手中的菜丢在地上，立正站着。听命在他已经成为自然的习惯。</p><p>我们为什么不被神所重用，不是因为没有人的学问、没有人的才干、没有人的知识、没有人的本领，而是因为我们顺服的不够，对神的话常打折扣。我们看见圣经中被神所重用、在神家作大事的人，不都是有学问的，但他们的成就，一点不在有学问的人之下。</p><p>比如大卫和所罗门，我们知道大卫从小牧放羊群，后来漂流在旷野，没有读过什么书；所罗门是大有学问又明白各样的知识；但圣经中的著作，大卫的作品并不在所罗门的以下，他治国的能力也不在所罗门以下；圣殿虽然是所罗门建造的，但图样却是大卫作的，因为大卫是合乎神心意的人，在神的手中合用；大卫的合神心意，就是顺服，他在一切事上总是先求问神，得了神的命令然后才作。</p><p>「撒母耳说：『耶和华喜悦燔祭和平安祭，岂知喜悦人听从祂的话呢？听命胜于献祭，顺从胜于公羊的脂油。』」（撒上十五22）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0309.mp3",
        "id": 6357000068,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(68)",
        "title": "活水-3月9日",
        "textContent": "<p>三月九日</p><p>约伯在富有的时候，完全正直，敬畏神，远离恶事，这实在不是容易的事。人在富足的时候，多半是放纵肉体，随著心中所喜好的去行，不记念神的律法，但约伯能够在富贵的时候不跌倒。后来他又受了极大的苦难，在苦难极沉痛的时候，他仍持守自己的纯正，不说一句怨言和咒骂的话，只发出赞美的歌声，这更是一般人所作不到的；所以神也指著约伯在撒但面前夸口：「地上再没有人象他完全正直，敬畏神，远离恶事；你虽激动我攻击他，无故的毁灭他；他仍然持守他的纯正。」（伯二3）但是约伯的朋友从远方来安慰他，同他坐在地上七昼七夜，这时约伯忍受不住了，便开口咒诅自己的生日，说了软弱的话，用口犯了罪。</p><p>但主耶稣在这三种光景中都站立得住，主不接受天下万国的荣耀，不怕十字架的苦害，不听彼得同情安慰的言语。神称赞约伯好，撒但不服，到底撒但在约伯里面找出了不义，在约伯的里面仍然有罪，藉着他的朋友，彰显了他心中隐藏的罪——自义。</p><p>神也夸赞过主耶稣：「这是我的爱子，我所喜悦的。」（太三17）神说了这话之后，主耶稣随即受撒但的试探四十昼夜，撒但始终未得著祂。神又说：「这是我的爱子，我所喜悦的。」（太十七5）就把祂交给撒但钉十字架，撒但仍没找出主的一点错来，主在最痛苦的时候，口中没有一句不义的话。虽有许多妇女跟著祂号咷痛哭，也没使祂丧气灰心。所以神说主耶稣好的时候，撒但只有闭口不言了。因为主耶稣是神的儿子，与世人生命不同。在祂的隐密处没有丝毫罪恶。祂是「那不知罪的。」（林后五21）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0310.mp3",
        "id": 6357000069,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(69)",
        "title": "活水-3月10日",
        "textContent": "<p>三月十日</p><p>诗篇四十五篇，是王结婚的一篇诗。今天再看过，不是王结婚的诗，乃是神结婚的诗。我们若顺著看下去，就读出来是神结婚的诗。</p><p>「神阿！祢的宝座是永永远远的；祢的国权是正值的。祢喜爱公义，恨恶罪恶；所以神，就是祢的神，用喜乐油膏祢，胜过膏祢的同伴。祢的衣服，都有没药、沉香、肉桂的香气；象牙宫中有丝弦乐器的声音，使祢欢喜。有君王的女儿，在祢尊贵妇女中；王后佩戴俄斐金饰，站在祢右边。」（诗四十五6至9，参看来一8至9）</p><p>这许多的祢字就是指第一句的神说的。这实在是一篇极宝贵的预言诗，预言基督婚娶教会。我们今日实在是渴慕这日来到，和基督一同显现在荣耀中。基督作王和祂婚娶是在一日之间，我们被提和我们成为王后也是在这一日之间。</p><p>约翰在异象中听见：「好象群众的声音，众水的声音，大雷的声音，说：『哈利路亚！因为主我们的神，全能者，作王了。我们要欢喜快乐，将荣耀归给祂；因为羔羊婚娶的时候到了，新妇也自己预备好了。』」（启十九6至7）</p><p>我们既有这荣耀的盼望，实在加强了我们的忍耐，能和主耶稣一同轻看羞辱，忍受十字架。多少圣徒有这荣耀的盼望在他们心中，因为他们信神是无谎言的，信神的应许是可靠的；他们为了将来的荣耀宁可舍去地上的一切享受，而拣选地上的羞辱和苦难。今日和基督一同受苦，将来就必和基督一同得荣耀，掌王权。那时的荣耀和快乐，是我们今日所想象不出的。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0311.mp3",
        "id": 6357000070,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(70)",
        "title": "活水-3月11日",
        "textContent": "<p>三月十一日</p><p>「我们所有的义，都象污秽的衣服。」（赛六十四6）</p><p>神传律法给犹太人，神并非要他们因律法而得义，神乃是叫他们因律法知道自己有罪；神在律法以外，已经先给了他们应许，就是弥赛亚作他们的教赎主。以色列人却因律法而靠自己行义，不服神的义，想要立自己的义。但到他们悔改以后，认识了肉体的败坏，不但看见罪在神面前是污秽的，连所有的义也都看如污秽的衣服。所以我们在神面前也应当这样，不但看罪是可恶的，要钉在十字架上，连那些好的，就是在亚当里那些人的道德，就是那些人的义，也当钉在十字架上。</p><p>法利赛人照律法是最自义的人，在外表看来好象是人中的完全人，但主把他们揭露之后，说他们是修饰的坟墓，外面装饰的非常好看，里面却装满了死的人骨头，和一切的污秽。</p><p>我们若接受神的义，主的灵进入我们心中；我们靠圣灵入门，又靠圣灵行事；我们再有义行，这义就不是污秽衣服，乃是光明洁白的细麻衣了。所以我们当认识清楚，我们的善行是从那里出发的。是从自己呢？还是从基督呢？</p><p>有许多人仍拘泥外表的东西，要合于津法和规条，然而隐藏在心中的私欲和犯罪的力量仍然很大，这样的好是不澈底的。在基督里所追求的好，乃是神性的一切丰盛，是在神的性情上有分的；好，不是受著律法的管制，不是人的道德，是因神的性情而有的好。这两种好，这两个义，是大不相同的。我们未信耶稣的时候是追求人的道德，既信了耶稣，就当顺著圣灵行事，有圣徒的义行，不再追求人的道德。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0312.mp3",
        "id": 6357000071,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(71)",
        "title": "活水-3月12日",
        "textContent": "<p>三月十二日</p><p>顺从神，当乐意的顺从，这才是真的顺从；我们的顺从常是在嚼环辔头之下顺从，这并不是顺从，乃是出于不得已。我们总是不愿意照著神的话去行，愿意随从自己的心意，任意放荡，和无知的浪子一样，等到遇见了苦难，神管教的手加在我们身上，才肯悔改听神的话，这样的顺从就是在嚼环辔头之下的顺从。</p><p>但主顺从神的旨意，是在喜乐中顺从，如经上所记：「那时我说：『看哪！我来了；我的事在经卷上已经记载了。我的神阿！我乐意照祢的旨意行；祢的律法在我心里。』」（诗四十7至8）</p><p>在我们心中根本没有顺从，因为我们从始祖亚当领受了悖逆的恶性，但因主耶稣在我们里面，我们就有了基督顺从的灵，所以我们也逐渐地会顺从了。</p><p>喜乐的顺从常是保藏在火热的爱里，爱谁就肯顺从谁；喜欢什么就愿意作什么。当我们被主为我们舍命流血的大爱所吸引的时候，就肯在一切的事上甘心顺服神了。我们看见主的使徒，他们真是从心中甘心乐意顺服。他们顺服基督，真象基督顺服神一样：「存心顺服，以至于死。」他们为了基督升天时所说的一句命令——「你们往普天下去，传福音给万民听。」他们就天天为这一句话活著，并且为这一句话都乐意舍了生命，真可说是顺服了。</p><p>「我要教导你，指示你当行的路；我要定睛在你身上劝戒你。你不可象那无知的骡马，必用嚼环辔头勒住它，不然，就不能驯服。」（诗三十二8至9）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0313.mp3",
        "id": 6357000072,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(72)",
        "title": "活水-3月13日",
        "textContent": "<p>三月十三日</p><p>「我们晓得万事都互相效力，叫爱神的人得益处，就是按祂旨意被召的人。」（罗八28）</p><p>我们回想观察一切与我们有关系的事，没有一件事与我们没有益处，件件事都是为我们效力的。这许许多多的事临到我们，有光荣的，也有羞辱的；有得胜的，也有失败的；有美好的，也有败坏的；有甜蜜的，也有痛苦的；但找不出一件事是与我们没有益处而不为我们效力的。有的从正面得益处，有的从反面得益处。其中那些羞辱的、失败的、败坏的、痛苦的，因著神的智慧和能力，使我们更多得益处，更多受造就。</p><p>你曾犯过一次罪是别人所没有犯过的吗？别人看你是败坏的、污秽的，你自己也觉得是羞耻的、痛苦的，但是因这罪过你深深痛悔、自责、自诉，你所得著的自卑、洁净、长进、爱神的心，也是别人所没有经历的。但不信神的人，件件事都得不著益处，他们在凡事顺利的环境中，便自高自傲目空一切，在痛苦失败的遭遇里，更是满心是凶狠、苦毒和咒骂，无论是好是坏，都与他们没有益处。</p><p>为什么万事都给我们效力不给世人效力呢？就是因为我们是爱神的，是神按祂旨意所选召的。我们里面有了神的生命，神的圣灵。圣灵在我们心中来应付万事，且有主在父神的右边为我们祷告。那帮助我们的既是神，所以没有一件事能害我们。</p><p>亲爱的弟兄姊妹！在你所遇到的一切事上，你能找出一件与你没有益处吗？你能找出一件不为你效力吗？</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0314.mp3",
        "id": 6357000073,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(73)",
        "title": "活水-3月14日",
        "textContent": "<p>三月十四日</p><p>「有了我的命令又遵守，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现。」（约十四21）「人若爱我，就必遵守我的道；我父也必爱他，并且我们要到他那里去，与他同住。不爱我的人，就不遵守我的道。」（约十四23至24）</p><p>发热心的人，不一定是爱主的；但爱主的人，总是热心的。传道的人，不一定是爱主的；但爱主的人，得时不得时总是传道。奉献财物的人，不一定是爱主的；但爱主的人总是乐意奉献的。</p><p>爱主不爱主，不是要看他的热心，不是看他的劳苦，不是看他的奉献，是看他的善行从那里出发。是出于自己呢？还是出于主的话、主的命令呢？</p><p>主自己说：「有了我的命令又遵守的，这人就是爱我的；人若爱我，就必遵守我的道。」</p><p>我们若不是为听主的话而工作、为听主的话而劳苦、为听主的话而奉献，所作的都没有价值，主也不承认是为祂作的，因为我们是为自己作的，我们所作的是出于自己。所以有许多人到主面前说：「主阿！主阿！我们不是奉祢的名传道，奉祢的名赶鬼，奉祢的名行许多异能么？」主就明明的告诉他们：「我从来不认识你们，你们这些作恶的人，离开我去罢！」</p><p>主说他们不是作工，他们是作恶。若是听主的话而作的事，就是一杯凉水，极微小的事情，主也记念，在祂荣耀的大日中，不能不得赏赐。</p><p>惟有遵行主的话，是爱主的第一个条件。遵行主的话就是顺从主的旨意。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0315.mp3",
        "id": 6357000074,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(74)",
        "title": "活水-3月15日",
        "textContent": "<p>三月十五日</p><p>一切的事临到我们，无论是好的、是不好的；是荣耀的、是羞辱的；是快乐的、是痛苦的；都有它的根源；没有一件事是偶然临到的，要认定在一切之上有神在那里掌权管理著。若不先得神的许可，就是最小的一件也不能临到我们身上。</p><p>好象约伯所遇见的苦难，家产被人抢去，他一点不埋怨示巴人和迦勒底人；火烧死羊群和仆人；狂风刮倒了房屋，打死了他的儿女；虽然是撒但的攻击，但他透过这一切看见是神的手在掌握这一切事；因为他看见了神随己意行作万事，所以他有力量忍受一切。他也能在极大的痛苦中发出赞美的声音说：「我赤身出于母胎，也必赤身归回；赏赐的是耶和华，收取的也是耶和华；耶和华的名是应当称颂的。」（伯一21）</p><p>若是我们能透过凡事看见神，那么事情好，我们没有骄傲；事情不好，也没怨言。若是我们看不到根源，事情顺利，就以为是自己的本领；事情失败，就归罪于别人。在人生的过程中，不知要经历多少大事、小事、难事、易事、好事、坏事，若不看见根源是出于神，我们的心要终日在喜怒哀乐之中周旋，没有丝毫的安息。</p><p>「耶和华如此说：『你们不可上去，与你们的弟兄以色列人争战；各归各家去罢！因为这事出于我。』众人就听从耶和华的话，遵着耶和华的命回去了。」（王上十二24）罗波安虽然是一个自高自大的王，他四十一岁了，还是幼稚，不听老年人的谏言，为听从少年人的狂语而失去了国的大半。但他准备去和其他支派争战的时候，一听见先知的警告，他见事情是出于神，就怒气消散回家去了。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0316.mp3",
        "id": 6357000075,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(75)",
        "title": "活水-3月16日",
        "textContent": "<p>三月十六日</p><p>顺从是学不完的课程，当顺从主的命令，记载于圣经之中，当顺从主的命定，安置在环境之中；在神的命令中喜乐，在神的命定中喜乐。为什么要顺从神，神会给我们说明当顺从的理由，虽然在我们象是无理由的顺从神，神却是有正当的理由叫我们顺从祂。</p><p>神说：「恶人当离弃自己的道路；不义的人当除掉自己的意念，……我的意念，非同你们的意念，我的道路，非同你们的道路。天怎样高过地，照样我的道路，高过你们的道路，我的意念，高过你们的意念。」（赛五十五7至9）神的计画太奇妙，神的作为太奥秘，有许多事是我们今日所测不透的，只要我们大起胆量来顺从，后来必要明白神的智慧、神的能力和神的作为。</p><p>约瑟实在是顺从神的命令、又顺从神的命定的人；他不敢犯罪得罪神，他在苦难的环境中也不发一句怨言，他不恨他弟兄卖了他，他也不恨波提乏的妇人侮辱他，他不恨波提乏冤屈他，他也不恨酒政忘记他，他一件事都不为自己分诉。他认定了自己的遭遇是出于神，只有默然不语，所以当他的弟兄向他认罪求赦免的时候，他说：「不要害怕，我岂能代替神呢？从前你们的意思是要害我，但神的意思原是好的，要保全许多人的性命，成就今日的光景。」（创五十19至20）约瑟等到神旨意明显的时候，他真知道神的意念高过人的意念，神的道路高过人的道路。</p><p>我们听见圣经中的话，我们知道这是神的命令，我们不敢违背；但是在我们的环境中，我人前许多事不肯顺服，总以为是从人来的，从撒但来的；如果我们看见这是神的命定，是神作的，就能默然不语了。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0317.mp3",
        "id": 6357000076,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(76)",
        "title": "活水-3月17日",
        "textContent": "<p>三月十七日</p><p>顺从不是盲从，乃是认清了目标，行在神的旨意中。顺服不是屈服，乃是排除万难，专心跟随主，象出战的军兵，无论如何难，甚至要舍了性命，也必须要完成所委派他的任务。有人以顺从是无反抗，凡事一味的是、是、是。我们对神永远说「是」，我们对与神旨意相反的，永远说「不」。顺从是放弃自己的主张和人的意见，坚持神的旨意；到了不得已的时候，自己的一切都可以舍去，连性命也可以牺牲，但神的旨意不能放松。有时在人看来，此人真是固执，并且是刚愎，不能接纳人的谏言，是不近人情的，那知他正是坚持神的旨意，顺从神。他不肯盲从，也不肯屈服。</p><p>主耶稣是顺从神的榜样，没有一件事祂没有顺从神；祂顺从神的话，一点一画祂也没有差错，祂所作的一切，都是先向神领了命令，祂说「我对你们所说的话，不是凭著自己说的，乃是住在我里面的父作祂自己的事。」（约十四10）祂顺从神所给祂安排的环境，好象羊在剪毛的人手下无声，神要祂作赎罪祭，祂就甘心的舍去了自己的生命，祂就一言不发顺从神。</p><p>主耶稣完全地顺从，真是满足了神的心意，这也是祂成功救恩的基础；祂和亚当正是相对的，亚当的一次悖逆，把全人类都陷在罪中，但主耶稣永远的顺从，众人都因祂称义得生了。</p><p>「祂虽然为儿子，还是因所受的苦难学了顺从；祂既得以完全，就为凡顺从祂的人，成了永远得救的根源。」（来五8至9）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0318.mp3",
        "id": 6357000077,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(77)",
        "title": "活水-3月18日",
        "textContent": "<p>三月十八日</p><p>当顺从神的命令，记载圣经之中；当顺从神的命定，安置在环境之中；更有当顺从的，就是顺从神所赐永远居住在我们心中的圣灵，这是新约之下的圣徒与旧约时代的圣徒大不相同之处。旧约的圣徒，凡事要遵行神的话，但我们不但遵行神的话，又凡事要体贴圣灵的引导；我们靠著圣灵的帮助，顺从神的命令，顺从神的命定。</p><p>我们被世务烦扰的时候，最不容易听到心中圣灵微小的声音，但当我们安静下来的时候，就容易听到心中圣灵的声音。在嘈杂的大都市中，听不到树上百鸟鸣叫，但在安静的树林里面，就很容易听到小鸟的歌唱。在汹涌的波浪上，看不见水中的各样宝物和美丽的水族，但是玻璃底的游览船把波浪压平的时候，就看见海底隐藏的珍宝。</p><p>我们的心在神的面前也是如此，必须在烦乱里面保持安静，在热闹的环境中与神同在，这样就能顺从圣灵的引导，我们就学会体贴圣灵；我们是靠圣灵得生，也当靠圣灵行事；我们顺著圣灵而行，就不放纵肉体的情欲；我们被圣灵引导，也不在律法之下；我们顺著圣灵撒种，所收割的就是永生和成圣的果子；我们不消灭圣灵的感动，就行在正路之中，我们不叫圣灵担忧，我们的心就喜乐了。信徒应当在凡事上顺从圣灵，不叫圣灵担忧；我们不顺从圣灵，不能叫圣灵受亏损，乃是我们受亏损；我们顺从圣灵并不帮助圣灵什么，乃是圣灵帮助我们。</p><p>「但与主联合的，便是与主成为一灵。」「岂不知你们的身子就是圣灵的殿么？这圣灵是从神而来，住在你们里头的。」（林前六17、19）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0319.mp3",
        "id": 6357000078,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(78)",
        "title": "活水-3月19日",
        "textContent": "<p>三月十九日</p><p>圣灵既然常住在我们心中，我们就当回到心中追求，就能明白各样的事；我们既是神的殿，神是住在我们心中，我们就当回到心中找神。保罗说：「你不要心里说：谁要升到天上去呢？就是要领下基督来；谁要下到阴间去呢？就是要领基督从死里上来。它到底怎么说呢？它说：『这道离你不远，正在你口里，在你心里。』」（罗十6至8）</p><p>古时的人要明白什么事、要去求问神，就用以弗得、乌陵、土明、摇签、拈阄求预兆，用各种不同的方式；他们要拜神也有一定的地点，必须上耶路撒冷神圣殿中的施恩座前；但我们求什么事，不用以上各种方法；我们拜神也不拘泥在一定的地方，就象主自己的话：「时候将到，你们拜父也不在这山上，也不在耶路撒冷……时候将到，如今就是了，那真正拜父的，要用心灵和诚实拜祂，因为父要这样的人拜祂。神是个灵；所以拜祂的，必须用心灵和诚实拜祂。」（约四21至24）</p><p>可惜有许多信徒，仍到外面去追求明白，到外面去找神，因此他们愈追求愈不明白神的旨意，就有人也用摇签、拈阄、求兆头的方式，把圣经一开，开到一章，指到一节，找到一句，以为与自己的事有关系，这就是神的应许，这与摇签、拈阄、求兆头都是一样的。新约的里面找不到这样的例子。但在新约中都是圣灵的引导、感动、禁止、教训，这一切都是在圣徒心中的工作。虽然使徒也掣签立马提亚为使徒，因为那时圣灵还未降临，他们仍在旧约的方式中事奉神；但圣灵降临以后，再找不到这样的例子。「你们从主所受的膏，常在你们心里，并不用人教训你们；自有主的膏在凡事上教训你们。」（约壹二27）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0320.mp3",
        "id": 6357000079,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(79)",
        "title": "活水-3月20日",
        "textContent": "<p>三月二十日</p><p>多半的信徒都是为了事向神祷告，这样的祷告不能说不对，神乐意我们把一切事情都告诉祂，在凡事上倚靠祂。但有多少时候，我们为事的祷告，仔细分析下，是求神帮助我们追求世界，叫我们在贪爱世界上亨通，神没有照我们的私意成全，我们心中还怪神不听我们的祷告。</p><p>作母亲的为儿子祷告，求神叫儿子有智慧、有聪明、读书读的好，有完美的身体，叫他在学校中能找到一位聪明良善同心的爱人；她为儿子祷告是应当的，但她的祷告完全是为著她儿子的肉体。作父亲的祷告，求神叫儿子的事业亨通，叫他能维持家庭的生活，叫他家中的人都在神面前蒙福，父亲的祷告也都是为了肉体的事。在他们的祷告中没有神的国，也没有神的义，他们也不为自己的灵性和儿女的灵魂祷告，你想这样的祷告是神所喜悦的祷告吗？神所顾念的是我们的灵，祂为我们肉体作事的一切目的也是为了我们的灵，主耶稣明明地说：「不要为这必坏的食物劳力。」</p><p>有多少信徒他们的儿女不走正路，他们的事业不得亨通，他们家中也不蒙神赐福，难道他们没有祷告吗？他们实在祷告了，但神却不听他们的祷告，因为他们的祷告完全向著世界，为著肉体，所以他们的祷告不蒙徒垂听。蒙恩的圣徒若是为自己的灵性和儿女的灵魂在神面前天天挂心地祷告，神一定要听他们的祷告；他们若是先求神的国和神的义，至于肉体的事，神自己会为他们预备的。</p><p>「你们得不著，是因为你们不求。你们求也得不著，是因为你们妄求，要浪费在你们的宴乐中。」（雅四2至3）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0321.mp3",
        "id": 6357000080,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(80)",
        "title": "活水-3月21日",
        "textContent": "<p>三月二十一日</p><p>在信徒身上永无通不过的难关，信徒在艰难中是有道路的，因为主耶稣从死里复活，胜过了死亡，死是信徒在这世界上最大的苦难，但死在信徒身上并不是可怕的。死使信徒在世得胜归回天家；死使信徒离世界与基督同住；死使信徒进到光明荣耀里享福。既然死是不可怕的，还有什么是可怕的呢？那么为什么信徒还惧怕呢？就是因为我们的信心太小，对于神和祂所赐的一切恩典不能真知确信，甚至有时怀疑神：「是否真有神？」这就是信徒在世上失掉力量的最大原因。</p><p>大卫一生在神面前有能力，他的力量实在是从神而来，他说：「我将耶和华常摆在我面前；因祂在我右边，我便不至摇动。因此我的心欢喜，我的灵快乐；我的肉身也要安然居住。因为祢必不将我的灵魂撇在阴间；也不叫祢的圣者见朽坏。」（诗十六8至10）这诗虽然是预言基督，但也是大卫当时的光景。约瑟受苦作了基督的预表，然而在当时都是实在的光景。</p><p>大卫为什么不摇动，为什么心中欢喜、灵里快乐、肉身安然呢？他的秘诀：</p><p>第一、因为他将耶和华常摆在他面前，因信有神同在，在每日的生活中不离开他的神。</p><p>第二、因为他不怕死，他知道神必不将他的灵魂撇在阴间。</p><p>我们若是天天看见了那看不见的主，不断地有神同在，确信神是看顾我们的，患难于我们又何介意呢？主耶稣已经从死里复活，得胜死亡和阴间。我们也要和大卫一样在患难中有力量，有平安。让患难如同生活中偶然过路的客人，访问了我们以后，我们愉快地和他握别。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0322.mp3",
        "id": 6357000081,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(81)",
        "title": "活水-3月22日",
        "textContent": "<p>三月二十二日</p><p>主耶稣说：「时候将到，如今就是了，那真正拜父的，要用心灵和诚实拜祂，因为父要这样的人拜祂。神是个灵；所以拜祂的，必须用心灵和诚实拜祂。」（约四23至24）</p><p>主在此指明我们拜神的方法，要在「灵」里；在「真」里拜祂；我们单单到礼拜堂去敬拜是不够的，那里包括人与人的交通，是教会的聚会，其中有几分是向著神的敬拜。主此处所告诉我们的拜神，是个人灵里的事，要我们在灵里拜神，就是在极单纯的光景中拜神，没有世界的搀杂，没有肉身的活动，更没有别样的灵存在，就是主所说的清心。「清心的人有福了，因为他们必得见神。」（太五8）我们的灵与神相交，与神的灵合一。主说：「父要这样的人拜祂。」又说：「所以拜祂的，必须用心灵和诚实拜祂。」这「必须」二字说明了除了在灵里、在真里，没有别的方式拜神。</p><p>可是我们的心中忙忙碌碌，我们的心充满了世界和自己的事，就是那些作神工人的也是终日为工作忙碌，虽然不是自己的事也是为神家的事；无论是「坏事」、「好事」，「事」总是拜神的拦阻。</p><p>外面的事情有时可以放下来，但心中的事是很难放下，若是把事情从心中放下，我们的心就得到了释放，我们的灵就有了自由与神相交，所以我们当学习在百忙中把心中的事随时放下，在安静中与神相交。我们在睡觉的时候能与神相交，在走路的时候也能与神相交，在床上的时候还可以与神相交，在不用思想的工作中都可以与神相交。神要我们用心灵诚实拜祂。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0323.mp3",
        "id": 6357000082,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(82)",
        "title": "活水-3月23日",
        "textContent": "<p>三月二十三日</p><p>受过苦的人才能抵御住痛苦的锋芒；受过苦的人才能享受到主里面的甘美；当十字架沉重的时候，隐藏在温暖的翅膀下，退到主的里面，那里的甘美、纯洁、安静，人世间没有言语可以形容的，惟有经过痛苦而又得著神安慰的人才能体会到。</p><p>神没有应许我们在世上没有苦难，神却应许我们在祂里面有平安；神也没有应许在患难中把我们提了去，神去应许在患难中保守我们的心怀意念；神更没有叫我们离开世界，神却要救我们脱离那恶者。</p><p>不是神不能使我们不遇见苦难，也不是神不能在患难中把我们提了去，更不是神不能叫我们脱离这罪恶的世界，祂乃是藉着这一切，叫我们如今在祂里面有所得著、有所享受，叫我们在地上经历祂的恩典，荣耀祂的圣名。如果我们在地上学会了，将来不但和基督耶稣一同得荣耀，还要与基督一同作祭司，一同掌王权。所以神在今日要操练我们、试验我们、造就我们。因此我们有苦难是必然的事，是命定的事，神叫我们受苦比叫我们得世福更有意义，更是恩典。</p><p>苦难既然今日不摇动我们内里的平安，将来又使我们得荣耀，为何还惧怕，为何不肯与基督一同受苦呢？求神加添我们的力量，看见更远更大的事。使我们不顾念所能看见的，乃是顾念所不能看见的。</p><p>「免得有人被诸般患难摇动；因为你们自己知道我们受患难原是命定的。」（帖前三3）</p><p>「我只有一件事，就是忘记背后努力面前的，向著标竿直跑，要得神在基督耶稣里从上面召我来得的奖赏。」（腓三13至14）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0324.mp3",
        "id": 6357000083,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(83)",
        "title": "活水-3月24日",
        "textContent": "<p>三月二十四日</p><p>应当在地上过属天的生活，在人间参加灵界的战争，在神和祂只的使者面前来往。</p><p>神的旨意，不是要我们只在人面前作好人；祂不只在人面前要因我们得荣耀，祂还要在祂千千万万的使者面前因我们得荣耀。</p><p>在人间的事情，有显明的、有隐藏的，有的人知道、有的人不知道；但在灵界中，一切都是赤露敞开的，无所谓明显的、隐藏的；我们在人面前，常是好事就显明出来，坏事就隐藏起来，岂不知我们所谓隐藏的事，甚至于意念中的事，思想上的罪恶，还没有行出来的事，在灵界中都不能隐藏起来。</p><p>不但我行出来的罪恶不荣耀神，就是思想中的不义、不洁，已经在灵界中羞辱了神的名。但我们常是注意行为上的过犯，而忽略了思想中的罪念；作了一件错事就非常不平安，说了一句错话也觉得很懊恼，而思想中的过犯罪恶却忽略过去了。为什么忽略了思想上的罪恶，因为人没有看见。</p><p>神在挪亚的时候用洪水灭世，固然是他们的行为败坏，地上满了恶的事，其中有一样；是同样严重的，是他们终日所思想的尽都是恶。因为他们的思想是犯罪的，因此他们的行为都是恶的。所以我们更当注意的是自己的思想方面，若是思想方面成圣了。言语、行为方面也就很自然地成圣了，我们也就在人间在灵界中荣耀神了。</p><p>「我们心中天良的亏欠已经洒去，身体用清水洗净了，就当存著诚心，和充足的信心，来到神面前。」（来十22）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0325.mp3",
        "id": 6357000084,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(84)",
        "title": "活水-3月25日",
        "textContent": "<p>三月二十五日</p><p>神的审判不象人的审判，人的审判是以事而定，神的审判是以人而定。神多给谁就向谁多要，多托谁就向谁多取；有的人禀性和善而聪敏，有的人生来就愚蠢而多犯罪；他们的善性与恶性都是从先祖遗传下来的。审判若是以事而定，就不公义了，但是人不知道人的心，所以必须以事而审判，然而神的审判却是因人而定，因为祂能鉴察人的内心，也知道事实的真情。所以在先知书上说：「恶人若回头离开所作的一切罪恶，遵守我一切的律例，行正直与合理的事，他必定存活，不至死亡；他所犯的一切罪过都不被记念，因所行的义，他必存活。……义人若转离义行而作罪孽，照著恶人所行一切可憎的事而行，他岂能存活么？他所行的一切义，都不被记念，他必因所犯的罪所行的恶死亡。」（结十八21至24）</p><p>这是神公义的审判，对义人与恶人审判的原则。所以有时某人在人看来是很好，没有多作什么坏事，却受了很严重的报应；有时罪人悔改，却满得神的赐福，我们常觉得希奇，这乃是神在地上在今生公义的审判，因为神是以所给予的为标准。信主的人虽因耶稣基督得蒙赦罪，然而我们若在肉体中犯罪，肉体仍要在地上按著神的律法在肉身上定罪。比如信徒偷盗，不能因为他是信徒而不被拘禁，仍要在地上因律法象世人一样而受肉体的刑罚。</p><p>主耶稣虽救我们脱离律法，不因律法得救，也不靠律法行事，但信徒在肉身中犯了律法，肉身在今世仍要受律法的审判。在普天下人受试炼的时候他也不能幸免。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0326.mp3",
        "id": 6357000085,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(85)",
        "title": "活水-3月26日",
        "textContent": "<p>三月二十六日</p><p>炼锻身体不如修养灵性，修养灵性，身体很自然随著健康了；不但道德问题是属于心灵，身体也是受心灵的支配。饮食、运动只能有几分功用。心灵是人最高的指挥部，能支配全身。</p><p>人生病的原因是由于传染，但有多少时候是因为心灵中先出了事：生气、忧虑、放荡、嗜酒、恋爱、意志消沉、没有节制。这些都是致病的最大原因。这些不是外面的事，是心灵中的事。若是心灵修养的好，不生气、不忧虑、不放荡、意志不消沉、凡事有节制、身体很自然就健康，也不容易传染疾病。</p><p>若是只锻炼身体，而不修养心灵，反而更能使性情暴戾，心气不平，放纵肉体，过分操劳，更容易害及身体，所以有多少强壮的少年人，突然生病或是夭亡，没有满足了人生的七十岁或是八十岁。保罗对提摩太说：「在敬虔上操练自己。操练身体，益处还少；惟独敬虔，凡事都有益处；因有今生和来生的应许；这话是可信的，是十分可佩服的。」（提前四7至9）</p><p>有许多生病的人，信了主以后，就慢慢好了，这还不是神迹，神迹是立刻就好起来，这是因为在他心灵中起了很大的转变，从罪中得了释放、离开从前放荡的生活，心灵刚强起来，忧虑和重担交托了主，心中有了平安和喜乐，身体因心灵而得著健康。</p><p>迦勒八十五岁的时候，还是强壮，象摩西打发他去迦南窥探的时候一样，就是因为有敬畏神的心、刚强的意志、纯洁的心灵，所以他有健康的身体。</p><p>「喜乐的心，乃是良药；忧伤的灵，使骨枯干。」（箴十七22）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0327.mp3",
        "id": 6357000086,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(86)",
        "title": "活水-3月27日",
        "textContent": "<p>三月二十七日</p><p>「因我们行事为人，是凭著信心，不是凭著眼见。」（林后五7）</p><p>世上有许多事的演变，是不合乎理想的。按理来说，此事应当很顺利的发展，我这样行就要得到某种结果，然而有时适得其反，不合我们所理想的；因此在我们的事业上就遭遇了失败，我们的心也受了很重的打击。有时事情在我们看来非失败不可，我们的心已经绝望了，然而事情又忽然好转，一切都在绝望的时候又有了希望，许多事是我们所揣测不透的。</p><p>但神作事不象人，从来是按照祂的计画而成功，因为祂有权柄能力，管理宇宙万有，所以祂说有就有，命立就立。既然我们自己不能掌握自己的事，所以我们行事为人就不凭自己的智慧聪明，也不看周围的环境如何变迁，专一仰望神的大能，求神引导所行的路程，把一切的事都倚靠、交托神。</p><p>我们要更进一步的凭信心不凭眼见，事情成功是我们的胜利，事情失败也是我们的益处，事情或成功或失败都是神为我们所安排的，我们的心就靠神不动摇，世事无论如何变迁，我们透过一切，总信神没有一点转动的影儿，凡事凭信心不凭眼见。</p><p>眼见是与理智相连合，信心是与神的大能相连合。</p><p>「亚伯拉罕所信的，是那叫死人复活使无变为有的神，他在主面前作我们世人的父…他在无可指望的时候，因信仍有指望，就得以作多国的父。」（罗四17至18）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0328.mp3",
        "id": 6357000087,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(87)",
        "title": "活水-3月28日",
        "textContent": "<p>三月二十八日</p><p>若是事情顺利，正如我们所理想的，我们并用不著信心；惟有环境与神的旨意正是相反，这才用著我们的信心。事情继续不顺利，眼看就要失败了，祷告了多次，神也不快来帮助，叫我们的信心受到考验。</p><p>神常要考验我们的信心的程度是大是小，我们的信心既被试验，就比那被火试验仍然能坏的金子更显宝贵。我们若不经过考验，信心大小，便显明不出来；信心既显明出来，可以在耶稣基督显现的时候，得著称赞、荣耀、尊贵。</p><p>主耶稣曾考验门徒的信心，主对门徒说：「我们渡到那边去。」于是门徒遵著主的吩咐要过海，但行到海中，忽然起了暴风，波浪打入船内，甚至船要满了水，主耶稣却在船上睡著了。门徒看见大风浪，船又满了水，他们看了环境，竟忘记了主的话：「我们渡到那边去。」主既说「我们渡到那边去」，难道船能中途遇难，都淹死在海中吗？门徒对主的认识不够，所以信心也不足了。主起来平静风浪之后，对门徒说：「为甚么胆怯，你们还没有信心么？」（可四35至41）门徒这一次的考验，连小信也够不上了。考试的结果是没有信心。我们多少时候也是如此，平日在口头上满有信心，一经考验就和门徒一样，连小信也够不上了。</p><p>「他将近百岁的时候，虽然想到自己的身体如同已死，撒拉的生育已经断绝，他的信心还是不软弱；并且仰望神的应许，总没有因不信，心里起疑惑；反倒因信，心里得坚固，将荣耀归给神。且满心相信，神所应许的必能作成。」（罗四19至20）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0329.mp3",
        "id": 6357000088,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(88)",
        "title": "活水-3月29日",
        "textContent": "<p>三月二十九日</p><p>明白神的旨意不是每一位信徒都能得著的。必是与主密切相交的人，必是向世界死去的人，必是制止肉体活动的人。</p><p>世界是神、人中间最大的障碍，若是向世界死去，世界也就从我们心中出去，神的旨意就显明在我们心中。</p><p>肉体也是与神敌对的，它里面是没有良善的；肉体的力量太大，就要蒙蔽我们的心，使我们不知道神的旨意。若是肉体停止活动，神就在我们心中工作。人所能明白的事原显明在人的心中，只要清心，便可以得著。</p><p>神将要毁灭所多玛的时候，神说：「我所要作的事，岂可瞒著亚伯拉罕呢？」（创十八17）罗得住在所多玛，虽然在毁灭的时候，从火中被抢出来，但神并不预先启示他。他们二人代表两等信徒：亚伯拉罕是住在山上的信徒，与神有密切的交通，所以神的旨意向他显明；罗得是住在大城的信徒，心被世界所占有，神的旨意没法向他显明。其实亚伯拉罕的产业并不少于罗得的，名誉也不小于罗得的，但这些并不能占据他的心，他与神相交如朋友，所以神乐意把自己的事对朋友说。我们愿意明白神的旨意，也必须到这地步。</p><p>每一位属神的人都当明白神的旨意，清楚自己所当行的事。我们不明白，不是神不要我们明白，神巴不得我们明白祂的旨意，只是我们的心被蒙蔽了。</p><p>「岂不知与世俗为友，就是与神为敌么？所以凡『想』要与世俗为友的，就是与神为敌了。」（雅四4）「你们亲近神，神就必亲近你们。有罪的人哪！要洁净你们的手。心怀二意的人哪！要清洁你们的心。」（雅四8）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0330.mp3",
        "id": 6357000089,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(89)",
        "title": "活水-3月30日",
        "textContent": "<p>三月三十日</p><p>不同的植物，生长在不同的天气、土壤中，神也把这些不脾气的信徒放在不同的环境中。</p><p>神用百般的试炼对待祂不同的儿女，为要对付他们的个性，使他们受造就得益处；所以有人在穷困中受试炼，有人在疾病中受试炼，有人在被欺压中受试炼，有人在孤单中受试炼，有人在劳苦中受试炼，有人在监禁中受试炼，有人在危险中受试炼，不能一一例举。总是你有你的苦，我有我的苦，他有他的苦，你的不与我的一样、我的不与他的一样、他的不与你的一样，神总是常用我们所以为苦的事加在我们身上，试验我们，苦炼我们。但是我们常怀疑神对我不好，为什么别人有幸福的家庭，而我没有；别人有知识学问，而我没有；别人有健康的身体，而我没有；好象神独独对我不公义。</p><p>因为我们自己也不知适合什么样的环境，但神知道我们在什么环境中合适。我们在百般的试炼中，乃是神用百般的智慧所造成的，是出于神的大爱，为要我们脱离罪恶，在基督里有长进，在永世的荣耀中有分；所以我们落在百般的试验中，都应当以为大喜乐。顺从神的一切安排，并感谢著领受，因为在神的计画中是永无错误的。不久的将来，就在今世，就可以明白神在我们身上所施的恩典，现在只管凭著信心接受吧！祂永不作错一件事。</p><p>「深哉！神丰富的智慧和知识。祂的判断，何其难测，祂的踪迹，何其难寻。谁知道主的心，谁作过祂的谋士呢？谁是先给了祂，使祂后来偿还呢？因为万有都是本于祂，倚靠祂，归于祂；愿荣耀归给祂，直到永远。阿们。」（罗十一33至36）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0331.mp3",
        "id": 6357000090,
        "albumId": 6357,
        "albumName": "《活水》春季合集",
        "albumtitle": "《活水》春季合集(90)",
        "title": "活水-3月31日",
        "textContent": "<p>三月三十一日</p><p>在神的教会中，每一个人都有本分，因为是互相为肢体的。每一个人都要注意自己，守住岗位，过肢体的生活，不要成为教会的破口。</p><p>一点面酵能使全团发起来；一条大锁链，一个环子破坏，全锁链都没有用；防水的堤，一部分破裂，就等于全堤损坏，一个城门被攻破，全城就沦陷。</p><p>约书亚攻打耶利哥的时候，亚干一人贪爱耶利哥的金银衣服，罪恶虽然是隐藏的，却连累了全以色列人，使以色列人败在艾城人的面前，（书七1至26）</p><p>米利暗毁谤摩西，长了大麻疯，她虽因摩西的哀求而蒙医治，但被关锁在营外七日，这就耽误了以色列人七日的路程。（民十二1至16）</p><p>在神的教会中，我是肢体之一，要重看自己的身分，应当凡事连于元首基督。我不作一点面酵，我不作一个破坏的环子，我不作堤上的裂口，我不作攻破的城门，我不作亚干，我不作米利暗。在积极方面对众肢体要有所供献，凡事求别人的益处，作众人的用人而不争取为大，为众人的仆人而不争取为首。如果我们是爱基督的，一定要爱基督的身体，以基督耶稣的心为心，使神的教会不因我这个肢体受亏损、受羞辱。</p><p>「死苍蝇，使作香的膏油发出臭气，一点愚昧，也能败坏智慧和尊荣。」（传十1）</p><p>「用爱心互相宽容，用和平彼此联络，竭力保守圣灵所赐合而为一的心。」（弗四2至3）</p>"
    }
]