[
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0401.mp3",
        "id": 6358000001,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(1)",
        "title": "活水-4月1日",
        "textContent": "<p>四月一日</p><p>要得尊荣，要掌大权，要享大名，都必须有它们的背景，不是任何人都能得著的。主耶稣得了神家中最大的荣耀，得了天上地下所有的权柄，得了超乎万名之上的名，并不是偶然的；因主耶稣是神的儿子，祂又作了万人的救主，祂为尊荣、权柄、大名付出了代价，撒下了种子。</p><p>我们若爱慕这些，也必须为这些付上代价，撒下种子；如果我们肯为主受患难、受劳苦、受逼迫、受辱骂，甚至于象保罗一样，遭各样的危险，下监牢、被鞭打、被棍打、被石头打、末了被刀杀，这些都是为荣耀、尊贵、权柄、美名撒下了种子。多种的就多收，少种的就少收，不种的就不收。各样的种子有各样的形体，各样的形体有各样的荣耀。</p><p>流泪撒种的，必欢呼收割。不但是永远的生命要在今生种上生命的种子，永世里的荣耀也要在今生撒下种子。若没有为这些撒下种子，将来就没有收成。相反的若是撒下罪恶的种子，而未得宝血的遮盖，这罪恶的种子也都不落空，到了时候也都要收成的。所种的是什么，所收的也是什么。</p><p>保罗说：「所种的是必朽坏的，复活的是不朽坏的；所种的是羞辱的，复活的是荣耀的；所种的是软弱的，复活的是强壮的；所种的是血气的身体，复活的是灵性的身体。」（林前十五42至44）保罗所说的必朽坏的、羞辱的、软弱的、血肉的身体，不是指罪恶说的，这些因神复活的大能都成了不朽坏的、荣耀的、强壮的、灵性的种子。</p><p>你为将来撒下了什么种子？</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0402.mp3",
        "id": 6358000002,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(2)",
        "title": "活水-4月2日",
        "textContent": "<p>四月二日</p><p>意念有起伏不平的思潮，心中有不统一的战事，心志有不能决定的犹豫，显然这是里面有两个相等的力量存在著。一个是属灵的，一个是属肉体的，什么时候灵得了胜，什么时候在灵的管理之下，心中便如同平稳明晶的湖水，如同统一富强的国家。</p><p>这世界的人，完全活在肉体中，心中也没有争战，因他们的思想意志完全受肉身的支配；但信徒的心中常是有争战的，因为有神儿子的灵，有圣灵保惠师住在我们的心中，灵在我们心中和肉体的争战，是不停止的。若顺从肉体的支配，肉体就得了胜；若顺从灵的引导，灵就得了胜。肉体若得了胜，虽一时有罪中之乐，终久是悲痛的，是失败的，是犯罪的；灵若得了胜，心中就充满了平安和喜乐，一切事就行在神的旨意中。</p><p>心中成了战场，心中就没有安息。大卫犯了罪，心中天天交战，他说：「因终日唉哼，而骨头枯干。黑夜白日，祢的手在我身上沉重；我的精液耗尽，如同夏天的干旱。」（诗卅二3至4）</p><p>在这样的光景中，不但生活不安，工作没有能力，连身体的健康也受了影响。信徒心中有争战，还是有生命圣灵的好现象，但应当是一个过渡时期，不应当长久成为战场。有一件事我们应当明白，为神尽忠，永不离开我们的圣灵，若不能得胜，祂是不止息工作的。圣灵在信徒心中是何等有忠心、有爱心、有忍耐！</p><p>「因为随从肉体的人，体贴肉体的事；随从圣灵的人，体贴圣灵的事。体贴肉体的就是死；体贴圣灵的乃是生命平安。」（罗八5至6）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0403.mp3",
        "id": 6358000003,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(3)",
        "title": "活水-4月3日",
        "textContent": "<p>四月三日</p><p>施洗的约翰说：「祂必兴旺，我必衰微。」（约三30）</p><p>约翰是律法之下最后的一位先知，主耶稣是恩典真理的开始者，约翰知道自己不行，就把自己的门徒都介绍到主的面前，他因基督的兴旺而喜乐满足，也不介意自己的衰微。因为他知道这位兴旺的是谁。</p><p>约翰的话也可以借用于我身们上，当我们肉体的力量衰微的时候；主在我们里面就兴旺；当我们肉体的力量刚强的时候，主在我们里面就衰微；基督的能力覆庇我们，是在我们软弱的时候。我们饱足了、丰富了，就自己作了王，因为在我们心中的宝座，我下来基督才能上去，我上去基督就下来了。在我心中只能有一个掌权者；基督掌权，我就得顺服在基督的权下，自己要掌权，基督就没有管理的机会。</p><p>主对保罗说：「我的恩典够你用的；因为我的能力，是在人的软弱上显得完全。」所以保罗说：「我更喜欢夸自己的软弱，好叫基督的能力覆庇我；我为基督的缘故，就以软弱、凌辱、急难、逼迫、困苦，为可喜乐的；因我什么时候软弱，什么时候就刚强了。」（林后十二9至10）</p><p>我们肉体的力量常是太刚强，以致基督的能力不能覆庇我们；神的灵在我们心中常是胜不过我们，我们的力量常把圣灵的感动消灭了。我们肉体的力量实在太强了。我们应当学会软弱，使基督兴旺；我们什么时候衰微，基督就什么时候兴旺。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0404.mp3",
        "id": 6358000004,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(4)",
        "title": "活水-4月4日",
        "textContent": "<p>四月四日</p><p>世上的水喝了还要渴，世上的粮吃了还要饿。若是喝了主所赐的水，就永远不渴，吃了主所赐的粮，就永远不饿。</p><p>所罗门王曾在世界上寻找解渴止饿的水和粮，他起先是寻求智慧和知识，所罗门的智慧超过东方人和埃及人的一切智慧，他的智慧胜过万人，他的知识充足，他作箴言三千句、诗歌一千零五首，他能讲论草木、飞禽、走兽、昆虫、水族，天下的列王都差人来听他的智慧话。他说：「多有智慧就多有愁烦，加增知识的，就加增忧伤。」他在这方面不能满足自己的心。后来他另有寻求，用酒使肉体舒畅，为自己动大工程，建造房屋，栽种葡萄园，修造园囿，买仆婢，畜牛羊，积蓄金银珍宝，多立妃嫔，凡他眼所求的，他没有留下不给的；他心所乐的，没有禁止不享受的；后来他说：「谁知都是虚空，都是捕风，在日光之下毫无益处。」</p><p>人在世上的享受，与追求的智慧和知识，在一个人的身上，能超过所罗门的实在不多，在圣经中却找不著别人，但所罗门没能使自己不渴，使自己饱足。</p><p>然而主耶稣到世上来的时候，向世人宣告：「我就是生命的粮；到我这里来的，必定不饿；信我的，永远不渴。」「我是从天上降下来生命的粮；人若吃这粮，就必永远活著。」（约六35、51）</p><p>我们有了主，不但不渴、不饿、不死，而且天天充满了属天的平安和喜乐；尤其是在患难中，基督的能力更显明在我们身上。祂真是满足我们的心。我们比所罗门何等有福气。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0405.mp3",
        "id": 6358000005,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(5)",
        "title": "活水-4月5日",
        "textContent": "<p>四月五日</p><p>不论你从前犯过多大的罪，只要肯到主的面前认罪悔改，一点不能拦阻你在神面前得属灵的神气，神的恩典就是这样大。不论你从前怎样污秽，以致无一人爱你，你若到主面前来，祂总是用温和的言语安慰你的心，祂的慈爱就是这样丰满。</p><p>祂肯伸手摸那被拒绝在人世之外的麻疯病人，祂不厌弃人所轻视那眼泪湿了祂脚的犯罪的妇人，祂肯和人所最讨厌的税吏娼妓一同吃饭，祂情愿接纳人所钉在十字架上的强盗和祂同在乐园中，祂肯收留逼迫祂的罪魁为使徒；从来没有一个罪人来到祂面前而失掉了盼望，从来没有一个人叩祂的恩门而祂不给开门，从来没有一个人找祂而祂拒绝不见。祂既然为你舍了命、流了血，还有什么好处祂不肯赐给你呢？</p><p>你若是到人的面前来，你贫穷，他不愿意与你相交；你犯罪，他不愿与你相交；你生病，他不愿与你相交；你常求他，他不愿意与你相交；；即或他肯帮助你，也不过是一次两次，或是三次五次。主的爱真是感动我们的心，使我们这犯罪的人，被人厌弃的人，能不因祂的爱而浴化了？能不因祂的爱而流泪？能不因祂的爱而悔改？能不因祂的爱而献上自己？</p><p>「为义人死，是少人的，为仁人死，或者有敢作的。惟有基督在我们还作罪人的时候就为我们死，神的爱就在此向我们显明了。」（罗五7至8）「我从前是亵渎神的，逼迫人的，侮慢人的；然而我还蒙了怜悯。」「在罪人中我是个罪魁；然而我蒙了怜悯，是因耶稣基督要在我这罪魁身上，显明祂一切的忍耐，给后来信祂得永生的人作榜样。」（提前一13、15至16）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0406.mp3",
        "id": 6358000006,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(6)",
        "title": "活水-4月6日",
        "textContent": "<p>四月六日</p><p>有时看见神的仆人有大能力，真是令人爱慕，但不要过于崇拜他，以致成了偶像，当看他里面的主是大有能力的，如果主不用他，那不过象一块未干的驴腮骨，一根粗笨的赶牛棍而已。</p><p>每一位信徒，若是他肯顺服在神的手中，成为合用的器皿，主都要大大用他，不在乎他的本领大小，学问大小，知识大小，全在乎那位用他的主。</p><p>保罗是大有学问迦玛列的门生，是严守神律法的法利赛人，他的工作固然很大，然而没有学识的小民，以打鱼为生活的约翰，他所写的约翰福音、启示录书，以及约翰一、二、三书，与保罗的书信，谁能评论出高低上下呢？</p><p>这证明那不是出自心才的作品，而是圣灵所默示的，世界上那里有没有学问的人可以著书而流传到万代，为人人所爱读呢？这更显明是主自己的工作。我们能看见他们里面的主大有能力，因此我们在神面前虽然不可自高自大，但也不自弃自馁；主若用我们，我们也能大有作为；我们若合乎主用，主也要把重大的事托付我们；不在乎我们，乃在乎神。虽然一切全在乎神，但被用的器皿也因神得了荣耀。</p><p>「主耶和华阿！我不知怎样说，因为说是年幼的。」</p><p>耶和华对我说：「你不要说我是年幼的；因为我差遣你到谁那里去，你都要去；我吩咐你说什么话，你都要说。」（耶一6至7）</p><p>「在大户人家，不但有金器银器，也有木器瓦器」（提后二20）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0407.mp3",
        "id": 6358000007,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(7)",
        "title": "活水-4月7日",
        "textContent": "<p>四月七日</p><p>信徒得胜的生活，不是外面每件事的检查，乃是里面根本的治疗，若是里面得胜了肉体，自然就有得胜的生活。有人为自己列出几百条罪来对照，过律法之下的生活，天天省察自己，若有什么与条文不合之处，就自恨自忧，这与曾子「一日三省吾身」有什么分别呢？那么，我们作曾子的门徒就可以了，何必要作基督的门徒呢？这样从外面修理自己，在未信主的人不能说不善，但对信徒来说，就不用这种方法。</p><p>基督徒若是只修理外面的行为而不从里面改变，就失去了基督的救恩，走了律法的道路；这就好象一棵结坏果子的树，结出来的果子是苦的，就把苦的果子摘下来丢掉，使树上一个坏果子也没有；或是更进一步不让它结出果子来，在刚要放蕊开花的时候，就把花摘掉，这棵树真是一个坏果子也没有了，那么这棵树能不能因为上面没有果子而成了一棵好树呢？若是一时不压制它，放松一个时期，坏果子又要长出来了。信徒的好，不是修理外面的果子，不是用津法修身，乃是医治树的本身，从生命中著手，把树砍断接上好枝子，以后结的果子就都是好的了。基督的生命放在我们的生命里，我们就发展基督的生命，就因基督的生命而变成了好树。好树不能结坏果子，坏树不能结好果子；圣徒既是好树，能不结好果子吗？</p><p>「荆棘上岂能摘葡萄呢？蒺藜里岂能摘无花果呢？这样，凡好树都结好果子，惟独坏树结坏果子。好树不能结坏果子，坏树不能结好果子。」（太七16至18）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0408.mp3",
        "id": 6358000008,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(8)",
        "title": "活水-4月8日",
        "textContent": "<p>四月八日</p><p>当我们爱一个人的时候，就愿意把自己的东西给他，所给的东西的价值是随著爱的大小而定，我们要把最好最有价值的东西给我们所最爱的人。</p><p>神把祂的独生儿子给了我们，是因为祂最爱我们。但是我们爱神的人，把什么给过神呢？若没有给神什么，表示我们的爱只在口头上，而没用心爱神。那真正爱神的人，他的情绪、意志、体力、热心，都整个的献给了神；至于属于他的一切，都为神用，根据不足提起，是很自然的包括在内了。好比女子结婚，整个的人都属于丈夫，至于陪嫁的礼物，根本不用提，自然随著女子一同属于丈夫。</p><p>我们实在当完全属于主。可是实际上我们多数的人都作了忘恩负义的人，不但自己不为神用，就是我们财物的十分之一也不肯奉献给神，这证明我们没有爱神的心。</p><p>谁家中生了一个小孩子，不看为宝贵呢？就是再穷的人家也能养活他，甚至于父母作讨饭的也能养活儿女；小孩子在父母的家中一点也不讨厌，也不嫌多；但是在神家中的传道人，按理十个信徒就能养活一个传道人，但实际上有一百个信徒的教会，养一个传道人还以为沉重，逼的传道人无可奈何，还要去搞生产作副业。信徒啊！这实在是你的羞耻。你对神是何等亏欠，何等没有爱心。但是你虽然这样不爱神，神仍然爱你。我们是以怨报德，祂是以善胜恶。</p><p>「你要以财物，和一切初熟的土产，尊荣耶和华；这样，你的仓房，必充满有余，你的酒醡，有新酒盈溢。」（箴三9至10）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0409.mp3",
        "id": 6358000009,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(9)",
        "title": "活水-4月9日",
        "textContent": "<p>四月九日</p><p>祷告是在爱中与主相交，不住的祷告是保持在不能间隔的爱中；罪能成为祷告时的黑云，以致祷告不能透入；若是在主以外，另有系恋的人或物占据了我们的心，那是最能拦阻祷告的。惟有心中充满了纯洁的爱，不可隔绝的爱，才能有不住的祷告。</p><p>祷告的时候必须向外界关闭，深深退到心灵的深处，就是主耶稣所说：「你祷告的时候，要进你的内屋，关上门，祷告你在暗中的父。」（太六6）</p><p>内屋里有神的宝座，是至圣所，是圣灵的居所。每个信徒都当在内屋里寻求神，与神相交；尤其是神的工人，若没有这种内屋中的祷告，只是终日在外面努力，必定是劳而无功，因为离了主自己就不能结果子；好象一部大机器，用人力去推动而不用电力去推动。因此主不惜一切的要把祂的工人修理干净，使工人不另外生枝长叶，可以有单纯的心向著神，好象保罗除了主之外，分他心的东西，什么都不要，所以他在主面前的长进是没有阻碍的，他工作的效能是没有可比的，不但是工人当有内屋中的祷告，一切属神的人，都应当学习这样的祷告。</p><p>保罗说：「弟兄们！我对你们说：时候减少了；从此以后，那有妻子的，要象没有妻子；哀哭的，要象不哀哭；快乐的，要象不快乐；置买的，要象无有所得；用世物的，要象不用世物。」（林前七29于31）这话不是保罗对传道人说的，乃是对弟兄们说的，神不是光叫传道人好，祂的心愿是要每一个属祂的人都好。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0410.mp3",
        "id": 6358000010,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(10)",
        "title": "活水-4月10日",
        "textContent": "<p>四月十日</p><p>「早晨回城的时候，祂饿了；看见路旁有一棵无花果树，就走到跟前，在树上找不著什么。」（太二十一18至19）</p><p>我读到此处心中很难过；昨天众人都拥护主是大卫的儿子、是奉主名来的王，可是今天早晨主还饿著肚子进城；主这时已经将要钉十字架了，为什么就没有人关心祂的早饭，还得到无花果树那里找果子吃！不巧，无花果树上又没有果子，主就饿著肚子进了殿。假使主耶稣今日仍在世上，我一定不能叫主挨饿。不但我，无论那一位信徒，只要还有一点，总不会叫主饥饿的，自己不吃也要叫主吃。</p><p>保罗传道的时候，还得自己织帐棚维持生活，假使保罗在今天，我一定要给保罗奉献，一定要供给他，叫他专心传道。</p><p>主已经升了天，保罗也已经离世，到主那里去，他们都不用人供给，我们就只有徒然叹息。</p><p>虽然主耶稣升了天，保罗也不在世了，但是主的仆人使女，听主的话继续保罗作工的人各处都有，仍然是受饥忍饿，赤身露体，丰富的信徒不知有多少，却少有人关心神家的工人。因此我又不奇怪为什么主耶稣将要钉十字架了还饿著肚子进城，保罗为什么还得自己织帐棚。古时的信徒专爱自己，今日的信徒只有过而无不及。</p><p>「主阿！我们什么时候见祢饿了给祢吃，渴了给祢喝？什么时候见祢作客旅留祢住，或是赤身露体给祢穿？又什么时候见祢病了，或是在监里，来看祢呢？」王要回答说：「我实在告诉你们，这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了。」（太二十五37至40）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0411.mp3",
        "id": 6358000011,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(11)",
        "title": "活水-4月11日",
        "textContent": "<p>四月十一日</p><p>主说：「世人若恨你们，你们知道恨你们以先，已经恨我了。你们若属世界，世界必爱属自己的；只因你们不属世界，乃是我从世界中拣选了你们，所以世界就恨你们。」（约十五18至19）</p><p>主又说：「世界又恨他们，因为他们不属世界，正如我不属世界一样。」（约十七14）</p><p>我们常感到伤心难过的一件事，就是世界常无故地恨我们，无理地与我们为敌，但我们再看到主的话，这正是信徒所走的道路和所站的地位。</p><p>若是世界不恨我们，反而爱我们，那证明我们是走错了路，我们是与撒但妥协，与世界为友了。因为全世界都卧在那恶者魔鬼的手下，我们却是在爱子的国里，是光暗不能相和，冰炭不能相容的。世界恨我们，不是因为我们作了甚么坏事，违犯了什么法律；它恨我们唯一的缘故，就是主所说的：「你们不属世界。」我们不属世界，所以世界就恨我们。明白了主的话，当我们被世界恨恶的时候，就不以为是遭遇了非常的事，也不以为奇怪了。</p><p>我们的主已经从这条路中走过去，祂已经比我们先被世界恨恶，被世界弃绝了。因此我们不再悲伤难过；也不灰心丧气；更不胆怯惧怕；要坦然地跟随我们的主往前走；多少圣徒已经走过了，他们都作了世界上不配有的人，难道我们要退后逃避吗？不！我们要倚靠神的大能大力作刚强的人，因为主已经胜了世界。</p><p>「所以你们不可丢弃勇敢的心；存这样的心必得大赏赐。你们必须忍耐，使你们行完了神的旨意，就可以得著所应许的。」（来十35至36）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0412.mp3",
        "id": 6358000012,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(12)",
        "title": "活水-4月12日",
        "textContent": "<p>四月十二日</p><p>信徒在今世受苦难；如同妇人的生产，在痛苦中却有极大的喜乐和盼望，不久的时候痛苦过去了，所剩下的只有喜乐。</p><p>主耶稣也是这样对门徒说过：「我实实在在的告诉你们，你们将要痛苦、哀号，世人倒要喜乐，你们将要忧愁，然而你们的忧愁，要变为喜乐。妇人生产的时候，就忧愁，因为她的时候到了；既生了孩子，就不再记念那苦楚，因为欢喜世上生了一个人。你们现在也是忧愁；但我要再见你们，你们的心就喜乐了，这喜乐，也没有人能夺去。」（约十六20至22）</p><p>妇人为要得著孩子，她情愿忍受生产的痛苦，她生了一个，她不惧怕，她还要得第二个，她得了第二个还要得第三个，她得了第三个还要得第四个，有一妇人已经生了九个孩子她还想要第十个，成为完全的数目。十次的痛苦她愿意忍受，因为她在十次的痛苦中就能得著十个孩子。</p><p>为什么保罗受了许多苦难，又饥、又渴、又赤身、又挨打、又没有一定的住处，自己还不惧怕，忍受了还要忍受，因为他知道他所受的苦是有价值的；他知道将来有荣耀和冠冕等候他；他知道他将来要与基督一同作王；他知道他是为谁受苦，所以他对所受的一切苦难毫不介意，因为喜乐和盼望已经消灭了苦难的权势；我们的信心若是构到主那里，我们的信心若是构到永世里，这至暂至轻的苦楚与我们究有何害？也太不足介意了。</p><p>「又有人忍受严刑，不肯苟且得释放，为要得著更美的复活。」（来十一35）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0413.mp3",
        "id": 6358000013,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(13)",
        "title": "活水-4月13日",
        "textContent": "<p>四月十三日</p><p>神赐给我们地上的财物，是要我们藉以事奉神，如同田地的肥料，是与我们有益的；如果我们得了之后，就屯积起来专用为自己在地上享福，累住自己的心，神的恩典就变成了刑罚；这些财物就使自己腐败，使儿女走迷路，神为爱祂儿女的缘故就要收回去。</p><p>所以多少信徒的财物损失了，这乃是神的恩典。神宁可叫我们在苦难中得益处，也不愿意叫我们在世福中走灭亡的路。所以你的财物损失了，不要悲哀，也不要流泪，也不要怀疑神，神不过是要把使你走迷路的财物收回，但祂绝不会忘记你日用的饮食，使你缺了生活的需用，虽然你对神的奉献不忠心，但神对你的供养却是按著所需用的天天赐下来。祂绝不会叫你过不去，财物是不可靠的，我们的神是可靠的。</p><p>天上的飞鸟祂未曾忘记一只，不义的人祂也照管他们的生活，何况祂用祂独生子宝血所赎回来的人呢？祂总不忘记你，也不丢弃你。等到你看明白了神的恩典之后，你就再回到父亲的怀抱里，看见世界的虚空，享受神的安慰。</p><p>「我听见以法莲为自己悲叹，说：『祢责罚我，我便受责罚，象不惯负轭的牛犊一样，求祢使我回转，我便回转，因为祢是耶和华我的神。我回转以后，就真正懊悔，受教以后，就拍腿叹息，我因担当幼年的凌辱，就抱愧蒙羞。』耶和华说：『以法莲是我的爱子么？是可喜悦的孩子么？我每逢责备他，仍深顾念他，所以我的心肠恋慕他，我必要怜悯他。』」（耶三十一18至20）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0414.mp3",
        "id": 6358000014,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(14)",
        "title": "活水-4月14日",
        "textContent": "<p>四月十四日</p><p>人与神合一，必须有神的性情，有神的圣洁，有神的生命，不然就彼此不通，象油和水不能搀杂；二者虽然能够相近，却不相合。油和油才能相合，水和水才能相合，信徒和信徒合一也是如此，必须共同进到某种程度中，就很自然地合一了。</p><p>保罗说：「你们和不信的原不相配，不要同负一轭；义和不义有什么相交呢？光明和黑暗有什么相通呢？基督和彼列有什么相和呢？信的和不信的有什么相干呢？神的殿和偶像有什么相同呢？因为我们是永生的神的殿。」（林后六14至16）</p><p>世人与世人彼此相交还得心机相投，信徒合一更是如此。</p><p>信徒合一有永不可动摇合一的根基，因为是一个身体，是一个灵，有一个指望，一主、一信、一洗、一神。神是我们众人之父，超乎众人之上，贯乎众人之中，也住在众人之内。除了以上各项之外，用谦虚、温柔、忍耐、爱心、和平，为合一的工具。信徒在基督里面是已经合一的，只因各人自己在亚当里的个性而分裂了，虽然分裂，仍然不是基础上的分裂，不是在基督里的分裂，而是肉体方面在亚当里的分裂，所以这分裂不是身体分裂，主已经为教会祈求在祂的名里合而为一，没有什么能分裂教会。</p><p>信徒在今世若不是基督里合而为一，用人的方法合在一起，在神看仍是分裂的。他们的合一不叫合一，他们的合一是铁与泥搀杂在一起。</p><p>一旦主耶稣从天降临，把我们在亚当里的形体改变，和祂自己荣耀的身体相似，信徒不单是基础上的合一，也是形体的合一了。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0415.mp3",
        "id": 6358000015,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(15)",
        "title": "活水-4月15日",
        "textContent": "<p>四月十五日</p><p>有时遇著了无理的待遇，按著律法是应当报复的，但神要信徒在无理待遇中忍耐，于是信徒听从神的话就忍耐。但忍耐有三种：</p><p>第一种是遇著这种无理的待遇，根本不能搅动他里面的安静，他从心中不生气，也不想报复，而且为逼迫他的人祷告，就象主耶稣在十字架上为钉祂的人祷告。</p><p>第二种是遇到无理的待遇，心中很生气，但想起了神的话，就祷告、求神赐力量，不一会儿，他心中的怒气消退，不再想报复，也不恨逼迫他的人，他也算是管制了肉体忍耐了。</p><p>第三种是遇著无理的待遇，心中很生气，就想要报复，但他也想起了神的话，仅仅压住了自己的脾气，没大大发泄，没去报复那无理对待他的人，心中却一直不消气，他也算是忍耐了，这忍耐不是心灵的忍耐，而是肉体的忍耐。</p><p>我们都知道第一种忍耐为最高，是完全被圣灵管理的人。第二种也有了相当的修养，也近乎成功了，我们敬重第一等人，也爱慕第二等人，但我们自己却作了第三等人。第三等人也占了多数。盼望我们能从第三等升上第二等，再由第二等升到第一等，象我们的主耶稣有忍耐的心，在忍耐上没有假冒为善。</p><p>「你们若因行善受苦，能忍耐，这在神看是可喜爱的。你们蒙召原是为此；因基督也为你们受过苦，给你们留下榜样，叫你们跟随祂的脚踪行。」（彼前二20至21）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0416.mp3",
        "id": 6358000016,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(16)",
        "title": "活水-4月16日",
        "textContent": "<p>四月十六日</p><p>有一次我在水缸中看见几只溺死的蚊子，还有许多蚊子的幼虫在水中游泳，我一面看，一面得著启示。蚊的幼虫可以生活在水中，自由活泼而得其所，及至脱蜕出来成了蚊子，可以飞入空中，住在地上，若再回到水中去，就被淹没，送掉了性命。</p><p>信主的人也是如此。在未信主之前，在罪中生活，顺服空中掌权者的首领，往来自由，饱享罪中之乐，毫无顾忌。既信了主，脱离了罪中的生活，从黑暗归向了光明，从撒但的权下归向了神，若再回到罪中生活，也有致死的可能，象已经出离了水的蚊子，又回到水中去一样。</p><p>我们得了洁净以后，若再去犯罪就是保罗所说：「要把这样的人交给撒但，败坏他的肉体。」（林前五5）虽然我们所得的生命是不能死的生命，得了生命就永不灭亡，谁也不能把我们从神的手中夺去，然而这人的得救要象住在所多玛的罗得一样，虽然得救，乃象从火里经过，仅仅乎得救，罗得的妻子变成了盐柱，他家业全被火攻光；若不是神纪念亚伯拉罕的祷告，在倾覆的时候，打发天使从火中把罗得抢出来，罗得也要和所多玛人一同被焚烧了。信了主故意犯罪而不迅速悔改，光景是最可怕的。</p><p>「论到那些已经蒙了光照，尝过天恩的滋味，又于圣灵有分，并尝过神善道的滋味，觉悟来世权能的人，若是离弃真理，就不能叫他们从新懊悔了。」（来六4至6）</p><p>「因为我们得知真道以后，若故意犯罪，赎罪的祭就再没有了；惟有战惧等候审判和那烧灭众敌人的烈火。」（来十26至27）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0417.mp3",
        "id": 6358000017,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(17)",
        "title": "活水-4月17日",
        "textContent": "<p>四月十七日</p><p>以色列人出了埃及，过了红海，到了西乃的旷野，神向他们宣告大会，要在西乃山上给他们宣布律法。当时的会众分了三种等级：</p><p>民众自洁，在西乃山界线的外面敬拜神，他们听见雷轰、闪电、角声，又看见全山冒烟，就远远的站立发颤。</p><p>亚伦、拿答、亚比户，并以色列七十个长老，都上了山，远远的下拜。</p><p>惟有摩西上到山顶，进入云中，在耶和华的荣耀里。</p><p>圣殿也是分了三层：至圣所，惟有大祭司一年一次带著血进去；圣所，众祭司可以进去服侍会幕；外院子，众百姓都等候在这里，不敢擅入圣殿。</p><p>但如今西乃山的烈火、雷轰、闪电、密云、角声——就是神的震怒，都因主耶稣的死，在信徒身上消灭了，拜神的路从此开通：不在西乃山上，也不在耶路撒冷的圣殿中，信主的人可以随时到神施恩的宝座前求恩惠、求怜悯，随时可以到神所在的光明中与祂相交。当时摩西所得的荣耀是渐渐退去的，因为是从外面照上的，信徒的荣光乃是荣上加荣，直到变成主的形状。</p><p>摩西是代表律法之下的荣光，信徒却是生命里的荣光。好象两个女子，一个是装饰的美，一个是生成的美，装饰的美是会退去的，生成的美是不会退去的。肉体生成的美也会渐渐衰老的，然而信徒永远之生命的美，是不会衰老的美丽，乃是荣上加荣，新约之下的圣徒和旧约之中的圣徒所得的恩就是这样不同。</p><p>「你们从前远离神的人，如今却在基督耶稣里，靠著祂的血，已经得亲近了。」（弗二13）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0418.mp3",
        "id": 6358000018,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(18)",
        "title": "活水-4月18日",
        "textContent": "<p>四月十八日</p><p>放下世上的一切劳苦，进入主伟大的安息中，享受主的丰富和慈爱，连心的跳动也缓慢下来了，许多爱主的圣徒，都愿意离开热闹的城市，进入寂静幽闲的地方与主相交。沉潜在神所在的幽暗中（出二十21）游泳在爱河里。</p><p>有一位姊妹，心脏衰弱，因为她不能作重事，常与主有亲密的交通，她的心跳就随著她的安静而安静了。在工作中忙碌的工人很难得著这样安静的机会，但在未入工作中的工人，必须经过这样安静的灵修，才能成为一个有力量的工人。</p><p>愿意服事主的传道人，先上三年的好神学固然是很好，得不著上神学机会的，只要自己天天不失掉与神亲密的相交，效果并不比上神学的小，所以有很多好的传道人，在他未传道之先，神把他放在病中，藉着病把他从世界中带出来，使他天天安静在神的面前，等到日期满足了，神把从病中释放出来，他真象一个笨虫子，从蛹中脱蜕出来而变成一只美丽的蝴蝶，在他的工作中满了能力，他的路径滴下脂油，他好象从另一个世界来的人，他从主有许多新的领受，他对别人有新的供应，因为他进入过神的安息，享受了神的慈爱。</p><p>每一位属神的人都当进入神所预备的安息，不要等到被神管教了，生了病，再进入安息，现在就当进来。进入安息是我们当前的急务。</p><p>「因为那进入安息的，乃是歇了自己的工，正如神歇了祂的工一样。所以我们务必竭力进入那安息，免得有人学那不信从的样子跌倒了。」（来四10至11）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0419.mp3",
        "id": 6358000019,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(19)",
        "title": "活水-4月19日",
        "textContent": "<p>四月十九日</p><p>许多信徒在主面前哭泣认罪，但不久又犯了所认过的罪；不是他不恨恶罪，不是他不愿意脱离罪的束缚，而是他没有胜罪的能力。认罪是主的吩咐，犯了所已经承认的罪虽然多次，主仍肯赦免的，但是认罪并不能断罪。要彻底除去罪，必须与主同死、同活，治死在地上犯罪的肢体，活在基督里面，就可以与罪断绝。</p><p>治死在地上犯罪的肢体的工具就是苦难，神给每一位信徒都有够用的苦难帮助我们治死地上犯罪的肢体，但我们常是不会利用它，以致白白受苦。本来苦难有许多是从撒但来的，也有许多是从自己的无知来的，更有从肉体的私欲引进来的，但神就藉着它作成了属祂的人成圣的工具。</p><p>世人于此是相反的，愈受苦就愈犯罪，比如一个信徒穷困了就祷告神，这是他藉着穷困亲近神，穷困帮助他成圣；但不信主的人常是因穷困而怨恨、偷窃、作坏事。信徒遇到的苦难，实在是叫他与地分离的工具，得著亲近神的力量，他就与基督同死，同时神复活的大能，又使他与基督同活。这样就很自然地胜了罪。</p><p>与主同死、同活，是真理，也是道路，不是空洞的理论。因为主的真理都是道路，持守真理的人，都行走在最正确的道路中。治死在地上犯罪的肢体，并不是苦待己身；有宗教用苦待己身的法子来治死肉欲，斩断情根；有许多修士、修女也是用苦待己身，来割除情欲；圣经中却没有这样的真理。藉着苦难脱离罪，是藉着神所命定的苦难，与苦待己身不同。</p><p>「我们若在祂死的形状上与祂联合，也要在祂复活的形状上与祂联合。」（罗六5）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0420.mp3",
        "id": 6358000020,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(20)",
        "title": "活水-4月20日",
        "textContent": "<p>四月二十日</p><p>信徒的心灵如同冬天生长的植物，适于患难而不适于安乐。患难使信徒生长，安乐使信徒凋毙。</p><p>大卫在漂流的时候，天天有性命的危险，他一时离了主也不行，他的诗篇也多半在受苦的时候写的；神说大卫是「合乎我心意的」。神说他好，别人也说他好，连他自己也看自己不错。但他作了犹大、以色列两家的王，国泰民安，列国降服，为自己兴家立业，度王宫中享受的生活，睡的是温舒的床，不是山洞石头地；吃的是珍馐美味，不是又饥又渴；行路是骑马乘轿，不是蹿山越岭；日头平西了才从床上起来，不是头发被夜露滴湿，可以说苦难没有了。肉体固然是享了福，心灵却软弱了，爱神的心也减少了，与神的旷野中甜美的灵交也失掉了，因此他陷在大罪中，是一般人所没有犯的。</p><p>若是他仍然在受苦难，在旷野漂流，被扫罗追赶，是绝不能犯如此的大罪的。可见神不是不能叫苦难离开信徒，但为了信徒的生长，祂特意叫苦难临到祂所爱的人，用苦难来保守他们的心灵，所以我们不要疑惑说：「为什么天这样冷，风这样大？」要知道这冷风是与我们有益的，是神叫冷风吹来的。这是神的爱、是神的智慧，若没有冷风，你就凋毙了，因为你就是适合生在寒冷地带的植物，不适合温带的天气。</p><p>「我未受苦以先，走迷了路；现在却遵守祢的话。」「我受苦是与我有益，为要使我学习祢的律例。」（诗一一九67、71）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0421.mp3",
        "id": 6358000021,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(21)",
        "title": "活水-4月21日",
        "textContent": "<p>四月二十一日</p><p>信主耶稣所蒙的救恩是一样大的，十二使徒所得的救恩和我们所得的并没有分别，可是以后的发展是不同的。信徒大概可分为三等：</p><p>一虽然信主，却仍在罪中活著，几乎看不出他是一位信徒，行事为人和不信主的没有多少分别，有时还不如在亚当里有旧道德的人好。</p><p>二信主之后仍然倚靠律法活著，拘守律法中的条例，就是圣经中的字句，在肉体中遵守神的话，因此终日叹息肉体之中没有良善，生活方面非常受压，不得释放。因为他是靠圣灵入门，却靠肉体行事。</p><p>三靠主得救，也靠主活著；不给罪作奴仆，也不受律法的辖制；心中释放，不背负重担；苦难也不能伤他；他的生活离开地很高，时时有神同在。</p><p>这三等人摆在你面前，你是那一等的信徒呢？你愿意作那一等信徒呢？第一等是哥林多的信徒，第二等是加拉太的信徒，第三等是以弗所的信徒。哥林多的信徒有许多缺欠，保罗为他们伤心，看他们是在基督里作婴孩的。加拉太的信徒，靠基督又靠律法，保罗说他们是与基督隔绝，从恩典中坠落了；保罗巴不得为他们再受生产之苦，直到基督成形在他们心中，以弗所的信徒却是活在神的恩典中，与基督一同复活，一同坐在天上，领受神所赐各样属天的福气，是走在基督正确的道路上。这三个教会都是因保罗而建立的，神的恩典临到他们是相同的，但他们的发展不同，在神面前进取的程度也不同，将来的荣耀也是不同。</p><p>「岂不知在场上赛跑的都跑，但得奖赏的只有一人。」（林前九24）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0422.mp3",
        "id": 6358000022,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(22)",
        "title": "活水-4月22日",
        "textContent": "<p>四月二十二日</p><p>神在古时就应许了基督，许多相信的人都切望神的应许实现，他们在地上没有得著所应许的实体，但因信神就得了一些应许的证据，就是他们在世的时候神为他们所成全的大事，作为盼望基督的赏赐。有人因信制服了敌国，有人因信堵住了狮子的口，有人因信灭了烈火的猛势，有人因信得著自己的死人复活。这些可以说是信心的副产品，因盼望耶稣基督而得的凭证。</p><p>今天我们虽然得著了基督——就是应许的实体，但基督荣耀的显现的应许还未得著，但我们因信，神也照样赐给我们一些盼望应许的证据，随时用神迹奇事护围我们，安慰保守我们，使我们信神的心不至动摇。</p><p>主耶稣在世的时候也是行了许多神迹奇事，这些神迹奇事的中心目的，也是证明祂是神的儿子是基督。</p><p>神在古时所行的，神在今日所行的，主耶稣自己在世所行的，都有同样的目的，就是要成为证据，证实了祂最大的应许——耶稣基督的第一次降生赎罪，证明祂第二次降临工作，来接祂所救赎的人进入荣耀里去。若是信徒只盼望在今世看见神迹奇事，却不盼望神应许的基督，这是叫神伤心的事，就如同犹太人跟随耶稣要饼吃，却不要生命的粮；要神迹，而不要主自己。我们若盼望应许的实体，至于神迹和奇事也一定要随著我们的。</p><p>「这些人都是因信得了美好的证据，但仍未得著所应许的；因为神给我们预备了更美的事，叫他们若不与我们同得，就不能完全。」（来十一39至40）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0423.mp3",
        "id": 6358000023,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(23)",
        "title": "活水-4月23日",
        "textContent": "<p>四月二十三日</p><p>万有是神所创造的，神又是那充满万有的，所以我们认识神不只是在圣经中，就是我们每日所接触的事上，和所看见的一切受造之物，都可以看见神，认识神。</p><p>农夫在田间可以看见神；学生读书可以看见神；医生在病房中可以看见神；科学家在研究室中可以看见神；商人在商场中可以看见神；工人在工厂中可以看见神；妇女在家庭中可以看见神，在白昼可以看见神；在黑夜可以看见神；在晴日可以看见神；在阴雨可以看见神；在喜乐中可以看见神；在忧伤中可以看见神；在外面可以看见神；在心中可以看见神；在高处可以看见神；在低处可以看见神；在平安中可以看见神；在危险中可以看见神。不但神随处可以看见我们，我们也可以随处看见神。</p><p>看见神就得著神的同在。我们所喜欢的是神看顾我们，处处看顾我们，时时看顾我们；但神所喜欢我们的，是我们看见神，处处看见神，时时看见神。看顾我们，是我们外面的保障和避难所，我们看见神，是我们心中的力量和喜乐；神看顾我们是要紧，我们看见神也是要紧。</p><p>诗人到处看见神：「我往那里去躲避祢的灵？我往那里逃躲避祢的面？我若升到天上，祢在那里；我若在阴间下榻，祢也在那里。我若展开清晨的翅膀，飞到海极居住；就是在那里，祢的手必引导我，祢的右手，也必扶持我。我若说：黑暗必定遮蔽我，我周围的亮光必成为黑夜；黑暗也不能遮蔽我使祢不见。」（诗一三九7至12）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0424.mp3",
        "id": 6358000024,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(24)",
        "title": "活水-4月24日",
        "textContent": "<p>四月二十四日</p><p>颂赞和感谢是什么呢？是神恩典进入心中的反应，是慈爱进入心中的回声，是爱与爱的联合，是灵与灵的相通；不是自动的，是被激动的，如同幽美的音乐，不是乐器的自发，而是演奏者的演奏。恩典和慈爱是从神来的，颂赞和感谢是从人出的；什么时候觉悟了神的恩典与慈爱，什么时候就自然发出颂赞和感谢来；恩典和慈爱使我们的心满足，颂赞和感谢使神的心满足；我们从神得著享受，神也从我们得著享受。</p><p>保罗写给以弗所的信是这样说：「愿恩惠平安，从神我们的父，和主耶稣基督，归与你们。愿颂赞归于我们主耶稣基督的父神。」（弗一2至3）</p><p>神的恩典和慈爱环绕著每一个属祂的人，但我们常是不发出颂赞和感谢的歌声，反而有怨言代替了颂赞，有哀叹代替了感谢，不但神不能从我们得著享受，我们的心也不会享受神的恩典和慈爱。会享受神恩典慈爱的人；就会颂赞感谢，会颂赞感谢之人的心，永远是快乐的；会颂赞感谢之人的脸面，永远是秀美的；会颂赞感谢之人的声音，永远是柔和的；会颂赞感谢的人是盛满了恩典和慈爱的人，好象神唱我就和，神呼我就应，我和神起了共鸣，我和神有了交流。</p><p>「用诗章、颂词、灵歌，彼此教导，互相劝戒，心被恩感，歌颂神。无论作什么，或说话，或行事，都要奉主耶稣的名，藉着祂感谢父神。」（西三16至17）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0425.mp3",
        "id": 6358000025,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(25)",
        "title": "活水-4月25日",
        "textContent": "<p>四月二十五日</p><p>诗篇103篇不知安慰了多少人的心，不知启发了多少人体会到神的恩典和慈爱，这篇诗为什么写的这样好？我们进一步的研究，得知这篇诗的所以好，有它好的背景，我们若详细的读，不知道作诗的人曾生过疾病，曾受过很大的苦难，后来蒙了神的医治和拯救，心被恩感，从心灵的深处，发出颂赞和感谢的歌声。他说：「我的心哪！你要称颂耶和华；凡在我里面的，也要称颂祂的圣名。我的心哪！你要称颂耶和华，不可忘记祂的一切恩惠。祂赦免你的一切罪孽，医治你的一切疾病。祂救赎你的命脱离死亡，以仁爱和慈悲为你的冠冕。祂用美物，使你所愿的得以知足，以致你如鹰返老还童。」（诗103：1至5）</p><p>每一位受大苦的圣徒，蒙了拯救之后，在心灵的深处都有同样的感谢和称颂，不过不都是能借文笔把他们的心情述说出来。大卫的诗是代表了受过苦的圣徒的写作和称颂，所以凡受过苦的圣徒读到此诗篇时，就如同有了合宜的话，述说自己心中的安慰和喜乐的心情。大卫的话正是我们心中要说而说不出来的话，所以大卫唱，我们就和；大卫说，我们就阿们；因为同有一个心灵，同有一个脚踪。大卫的诗不但我们愿意和他一同歌唱，连大能的天使、神的诸军、一切被造的，都愿意和他一同称赞耶和华。不但信徒本身在苦难中能有圣洁美好的生活，连那些美丽的诗篇也都是在苦难中的结晶品。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0426.mp3",
        "id": 6358000026,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(26)",
        "title": "活水-4月26日",
        "textContent": "<p>四月二十六日</p><p>「我儿！要将你的心归我。」（箴二十三26）</p><p>如果我们的心被主得著，把我们的心奉献给主，作完全人是何等容易呢？要很自然地脱离一切的罪污，很自然地向世界死去。</p><p>心就是人的最中心，整个的人都受著心的支配，心若给了主，整个的人就给了主，若是心受主的支配，整个的人就受主的支配。心是主向我们要的东西，我们不要向主吝啬；心也是我们献给神，第一件蒙悦纳的。我们爱谁就把心给谁，爱好什么，心就倾向什么，心的倾向是随著爱的倾向。心在什么事上有倾向，就在什么事上长进；人的长进不同，是因为倾向的不同。如果我们的心是倾向基督，我们就在基督里长进，基督就在我们里面天天有所加增。为什么不肯把心给爱我们的主呢？</p><p>走迷了天路的人是因为他的心在基督以外另有所爱、另有倾向；他是倾向了世界，倾向了罪中之乐。主愿意我们有专一的心向著祂，不愿意我们在祂以外另有所爱，好象丈夫不愿意妻子在他以外另有所爱一样。撒但专门要用世界勾引我们的心，叫我们与世界为友，远离主；若不是主有更大的能力保守我们，有更大的爱吸引我们，有更大的福气等候我们，我们一定要象夏娃一样，失去了那纯一贞洁的心。</p><p>「这些人未曾沾染妇女，他们原是童身，羔羊无论往那里去，他们都跟随祂。他们是从人间买来的，作初熟的果子归于神和羔羊。」（启十四4）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0427.mp3",
        "id": 6358000027,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(27)",
        "title": "活水-4月27日",
        "textContent": "<p>四月二十七日</p><p>神要赐福给人，神总是要先试验人，把人的义彰显出来，然后赐福给人；本来神是预知的，祂知道谁应当得福，但祂未试验之先祂不降福。我们看亚伯拉罕的事，神早已预定他要得福，但神在未赐福之前用各样的方法试验他，在每一次的试验之后，神就向他坚定一次自己的应许，直等到试验到底，他把所爱的独生儿子也甘心奉献给神，神就不再试验了。</p><p>神第一次试验他是与罗得分家的事上，他完全让步，不与他侄儿相争。罗得离别之后，神就向他显现，将他所走遍之地赐给他。</p><p>神第二次试验他是在拯救罗得和所多玛王的事上，他把自己掠物的十分之一献给麦基洗德，但所多玛王的一根线、一根鞋带他也不要，在这事上彰显出亚伯拉罕的仗义和廉洁；这事以后，神在异象中向他显现，要作他的盾牌，并大大的赏赐他。</p><p>神第三次试验他是因他用爱心接待客人，不知不觉接待了天使，他不生育的妻子撒拉生了儿子。</p><p>神第四次就试验他到底；用不著再试验了，就是献上他独生的儿子、所爱的以撒；虽然在举刀的时候神拦阻了他，但神看他是已经将儿子杀在祭坛上了，所以神说：「你既行了这事，不留下你的儿子，就是你独生的儿子，我便指著自己起誓说：『论福，我必赐大福给你，论子孙，我必叫你的子孙多起来……』」（创二十二16至17）</p><p>所以我们每逢遇著试验的时候，不要看为不幸，若是能得胜，这就是神赐福的前兆。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0428.mp3",
        "id": 6358000028,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(28)",
        "title": "活水-4月28日",
        "textContent": "<p>四月二十八日</p><p>神要降祸给人，神也是要先找出证据来，就是要把此人的恶彰显现出来，好显明神是公义的；虽然神已经预先知道人心中所存的，但恶未彰显之先，祂不作什么，祂要照各人所行的报应各人。比如迦南地的七族，恶贯没有满盈之先，神不灭绝他们。神十次试验法老，把法老王的刚硬之心全彰显出来的时候，神才把他和他的全军投在红海中。神要降火毁灭所多玛的时候，神已经知道他们的罪恶，但神对亚伯拉罕说：「所多玛和蛾摩拉的罪恶甚重，声闻于我。我现在要下去，察看他们所行的，果然尽象那达到我耳中的声音一样吗；若是不然，我也必知道。」（创十八20至21）</p><p>神对所多玛和蛾摩拉，要作最后一次的试验。于是天使到了那里，住在罗得家中；他们吃了晚饭还未睡觉，城中各处的人，连老带少都来围住那房子，叫罗得把客人交出来，要任意妄为；罗得见势派甚凶，就想把自己的两个女儿交出来代替那天使，他们不肯，还要把罗得一同害了；他们的罪大恶极完全彰显于外，所以这二城被毁灭是公义的。</p><p>每一个世代都是如此，罪恶彰显之后，刑罚就来到了。所以信徒当在罪恶的世代中保守自己，最好能象亚伯拉罕不进入所多玛，即或不得已而必须住在所多玛，也不能和人一同犯罪；虽然有时因不肯犯罪而受苦，但神的使者要四围安营保护我们，象天使保护罗得一样。</p><p>「不义的，叫他仍旧不义；污秽的，叫他仍旧污秽；为义的，叫他仍旧为义；圣洁的，叫他仍旧圣洁。看哪！我必快来；赏罚在我，要照各人所行的报应他。」（启二十二11至12）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0429.mp3",
        "id": 6358000029,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(29)",
        "title": "活水-4月29日",
        "textContent": "<p>四月二十九日</p><p>人从神接受肉体福气的时候，不要有贪欲在其中，若是有了贪欲，恩典就变成了刑罚。以色列人有旷野想肉吃，神应许给他们天天吃，直吃满一个月的工夫，神的意思是叫他们每天取每天的分，吃新鲜肉一月的工夫。但他们看见了神把鹌鹑由海面刮来，就大起贪欲之心，夜以继日地捕捉，至少的也聚了十贺梅珥，为自己摆列在营的四围。（一贺梅珥约合中国六担，每担一百斤，十贺梅珥约合六千斤。）每家的帐棚周围最少的陈列著六千斤的鹌鹑，那时也没有罐头公司，还能不臭气上腾；他们不肯按神的规矩吃，每天取每天的分，因吃肉就死了许多人。</p><p>还有所罗门王，神叫他极其丰富，他私人每年进的金子就可有六百六十六他连得；（一他连得约一百市斤，六百六十六他连得约合六万六千六百斤。）另外还有商人和杂族诸王，与国中的省长所进的金子。他有了这许多的金子，就穷极奢华，多立妃嫔，违背了神在圣经中为王定的律法和规条。（申十七16至17）所罗门那样的智慧王也因他的富有而跌倒了。</p><p>信徒因得了肉体的恩典而跌倒的也是很多，当他作贫穷人听福音而信主的时候，他还存敬畏神爱神的心，等到肉体的福气多起来，就远离神了。不是神的恩典不好，是因为他们在神所赐的恩典中加上了贪欲。贪欲的名字叫「基博罗哈他瓦」，（民十一34）是永不能满足的阴间。</p><p>「贪财是万恶之根；有人贪恋钱财，就被引诱离了真道，用许多愁苦把自己刺透了。」（提前六10）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0430.mp3",
        "id": 6358000030,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(30)",
        "title": "活水-4月30日",
        "textContent": "<p>四月三十日</p><p>「耶和华阿！我的心不狂傲，我的眼不高大；重大和测不透的事，我也不敢行。我的心平稳安静，好象断过奶的孩子在他母亲的怀中；我的心在我里面真象断过奶的孩子。以色列阿！你当仰望耶和华，从今时直到永远。」（诗一三一）</p><p>孩子断奶，是孩子极大的损失，奶是孩子的食粮，是孩子的安慰，是孩子的喜乐，是孩子每日生命中的需要，断奶是孩子极大的难关，如同一个人从极丰富的环境中而跌落到贫困的地步；所以有许多小孩子因断奶而生病，身体软弱，天天哭泣；但当心孩子的母亲，为孩子预备好的食物，新的安慰，等孩子断了奶之后，他不再要求母亲的奶，就坐在母亲的怀中平稳安静。</p><p>有时我们因名誉的损失，或财物的损失，或健康的损失，或亲人的离世而遭受了痛苦，也很象从离处跌落下来；等试炼过去之后，主擦去我们的眼泪，给我们新的安慰，此时我们安静在主的怀中，也如同断奶的小孩子，有同样的安慰、柔和、谦卑、平稳安静、不自恃、不张狂，不敢任意妄为，重大和测不透的事也不敢作；神把我们放进新的环境中，我们从神再得著新的享受，在我们的经历中又上了一层阶梯；我们也真象小孩子在母亲的怀中，在极安静中流露出来无言语的爱情，在温暖的怀抱中享受著神的安息。多少爱神的圣徒都经历过断奶的安慰。</p><p>母亲给孩子断奶是为了孩子的益处，叫他操练吃饭，身体健康，长大成人。神叫我们受苦真如同慈母给孩子断奶，叫我们在基督里长进。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0501.mp3",
        "id": 6358000031,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(31)",
        "title": "活水-5月1日",
        "textContent": "<p>五月一日</p><p>向神，用音乐表达爱情，用诗章表达爱情，用舞蹈表达爱情，用财物表达爱情；但有时这一切都可以不用，只在极安静、极隐密中，便可以爱主，与主联合；那是极真诚而纯洁的爱，是人与人所不能交通不能享受的；人与人相爱必须用言语、动作来表达，但是主可以直接享受我们心中的爱情。</p><p>比如从前大卫逃避押沙龙的时候，米非波设心中甚爱大卫，可是因为自己是瘸腿的不能跟随大卫一同逃亡，洗巴就在大卫王面前说谗言，大卫生了气，把从前给米非波设的产业夺回了给洗巴。米非波设心中爱大卫，但大卫不能领会，就冤枉了米非波设；大卫是极聪明的人，如同神的使者，但他不会享受无言语、无动作的爱情。</p><p>惟有我们的主能享受人心中隐藏的爱情，我们爱祂是多是少祂都知道；我们爱祂是否诚恳，祂也知道；所以彼得说：「主阿！祢是无所不知的，祢知道我爱祢。」（约二十一17）若没有用心灵和诚实爱主，只在形式上表示爱主是没有用的；若有爱主的心，也自然会有爱主的表示；我们有了诚恳爱主的心，一切属于我们的，我们都愿为主所用。</p><p>「我若能说万人的方言，并天使的话语，却没有爱，我就成了鸣的锣，响的钹一般。我若有先知讲道之能，也明白各样的奥秘，各样的知识；而且有全备的信，叫我能彀移山，却没有爱，我就算不得什么。我若将所有的赒济穷人，又舍己身叫人焚烧，却没有爱，仍然与我无益。」（林前十三1至3）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0502.mp3",
        "id": 6358000032,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(32)",
        "title": "活水-5月2日",
        "textContent": "<p>五月二日</p><p>主耶稣在钉十字架之前，爱主的圣徒请主耶稣到他们家中，各人把自己的爱心再一次献上。所献的方式各有不同，有长大麻疯的西门为主预备筵席，马大伺候，马利亚献上了一斤极贵的真哪哒香膏，他们作在主身上的美事，都随著永活的主而永垂不朽，那膏油的香气到如今还存在。但是拉撒路一言不发，一事未作，只是坐在那里陪陪主耶稣，好象拉撒路对爱主的事并没有什么表示，不如他的大姐和二姐，也不如西门。但许多犹太人回去信了耶稣，不是因为西门的摆设筵席，不时因为马大的伺候，也不是因为马利亚献了极贵重的香膏，而是为了拉撒路的陪一陪主耶稣。为什么西门费了那么多的心，马大出了那么多的力，马利亚花了那么多的钱，都不及一心未费，一钱未花，一力未出，一动未动的拉撒路呢？因为西门、马大、马利亚都是为主作了什么，独有拉撒路是主在他身上作了什么。（约十二1至11；可十四3至9）</p><p>我们今日在主面前也是如此，我们只是忙忙碌碌为主作什么：象为主传道，为主服务，为主献上财物，但都不如让主在我们身上显现祂复活的大能；当主复活的能力从我们身上透出来的时候，就能吸引人来到主的面前。所以我们肯让主在我们身上作什么，比我们为主作什么更为要紧。</p><p>「我们满口喜笑，满舌欢呼的时候，外邦中就有人说：『耶和华为他们行了大事。』」（诗一二六2）</p><p>「『你回家去，到你的亲属那里，将主为你所作的，是何等大的事，是怎样怜悯你，都告诉他们。』」那人就走了，在低加波利，传扬耶稣为他作了何等大的事，众人就都希奇。（可五19至20）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0503.mp3",
        "id": 6358000033,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(33)",
        "title": "活水-5月3日",
        "textContent": "<p>五月三日</p><p>你若向地死去，地要完全弃绝你；你要失去地上一切的爱情。你若向神活著，神要完全接纳你；你就与神合而为一。</p><p>当你被地弃绝的时候不用怕，弃绝你到了极处，不过害了你的肉体和性命，不久你还要在荣耀中得回来，且要得的更丰盛。</p><p>神与世界，是不可兼得的；二者根本是相敌对的，不能溶化在一个心灵中，也不能盛在一个器皿里。若是一半基督，一半世界，你心中就成了战场，你心中的痛苦比外面的弃绝还要大。地若弃绝你，你外面的苦难固然有，然而你心中却有神的平安和喜乐；你若是一半基督，一半世界，你心中的痛苦一定有，可是你外面的苦难也不一定无。</p><p>一个奉献给神，愿意爱神的人，就当毫不犹豫地同神站在一边，世界的道路根本连想也不要想。主在前面已经走了被地弃绝的道路，祂是完全被地弃绝的。还有许多圣徒也是这世界不配有的人，他们跟随了他们的主，仅仅走在主的窄路中，效法了他们的主，他们都成了我们的见证，环绕著我们如同光明的彩云。我们在这条路上并不孤单，和我们同走的有许许多多。不只是神的仆人使女当走这条道路，凡是属神的人都应当走上去，这是神向一切信祂的人所要求的。神所要我们走的道路都是正路。</p><p>「就我而论，世界已经钉在十字架上；就世界而论，我已经钉在十字架上。」（加六14）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0504.mp3",
        "id": 6358000034,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(34)",
        "title": "活水-5月4日",
        "textContent": "<p>五月四日</p><p>从一块土地中生长出各种不相同的植物；吃著相同的食物，而又生长著各样不相同的动物；所以有种种的分类，就是因为在他们里面有不相同的生命。同为植物，而植物与植物的生命又各从其类；同为动物，而动物与动物的生命又各从其类；生命实在是奥秘的能力。</p><p>人是世界生命中最高等的，然而神在人的生命之外，又赐下祂自己的生命给世人，这个生命是永远的生命；有了神的生命就要象神一样，一个小孩子象他的父亲，不时模仿的，不是装饰的，是因为有他父亲的生命而长的象他父亲；我们只要发展在基督里所承受的生命，我们必要象基督，并不是模仿基督；虽然我们今日还不完全象基督，但基督的生命已经藏在我们里面，有一天在显现的时候就要完全像祂。</p><p>一个幼虫又蠢笨又丑陋，但时候满足了，这蠢笨丑陋的幼虫就变成了极美丽的蝴蝶。这蝴蝶又生了卵，孵出来的幼虫，一切成长的经过，仍如生它的一样。基督在地上作过人，因为祂是神的生命进入人里面的第一人，祂从死里复活显现了祂是神，我们这得著了基督生命的人，今天仍旧如人，等到日期满足了，也要得著基督荣耀的形体，如基督相似。这是神生命的大能。</p><p>「然而叫耶稣从死里复活者的灵，若住在你们心里，那叫基督耶稣从死里复活的，也必藉着住在你们的心里的灵，使你们必死的身体又活过来。」（罗八11）</p><p>「祂要按著那能叫万有归服自己的大能，将我们这卑贱的身体改变形状，和祂自己荣耀的身体相似。」（腓三21）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0505.mp3",
        "id": 6358000035,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(35)",
        "title": "活水-5月5日",
        "textContent": "<p>五月五日</p><p>以色列人在埃及为奴，不得自由，神用大能的手拯救他们出来；神对法老重复地说了一句话，每刑罚一次，就说一次：「容我的百姓去，好事奉我。」法老所受的一切苦，就是因为他不允许神的百姓事奉神。法老的国，法老的家，法老的权利、尊荣，连法老的性命，都因为他不允许神的百姓去事奉神而丧亡了。可是神的旨意，法老丝毫没能拦阻住，他无非是在神的百姓事奉神的事上加上了加量，使神的百姓观看了神大能的作为，使他们的信心更加坚固，更认识了所事奉的神是谁，更愿意从速离开埃及。</p><p>法老作了一切拦阻神的百姓事奉神的一个典型，若有人走上了他的道路，也必走上他的末路，神就是兴起法老来作为典型的。「我将你兴起来，特要在你身上彰显我的权能，并要使我的名传遍天下。」（罗九17）我们能从圣经中找出不少这样的人来。他们虽然一时兴盛，转眼之间成了何等的荒凉。因为他们不是与人为敌，乃是与神为敌了。</p><p>大卫说「不要为作恶的，心怀不平，也不要向那行不义的，生出嫉妒。因为他们如草快被割下，又如青菜快要枯干。」（诗三十七1至2）</p><p>世界上有一个敌挡神最有力量的，就是神的仇敌撒但，它在凡事上敌挡神，一切敌挡神的事都是从它来的，但它也没能敌挡住神的旨意不成功；至终，自己却被扔进永远的火湖里去了。</p><p>我们若和神站在一面，行在神的旨意中，没有任何力量能敌挡神的儿女。</p><p>「没有人能以智慧、聪明、谋略，敌挡耶和华。」（箴二十一30）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0506.mp3",
        "id": 6358000036,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(36)",
        "title": "活水-5月6日",
        "textContent": "<p>五月六日</p><p>神叫万有都给我们效力，无论是能看见的，不能看见的，是高处的，是低处的，连撒但也在内，都是为我们效力的；无论作事者的本意是善是恶，因著神的智慧和能力就没有一件事对我们没有益处；没有一样东西不给我们效力。在这一切效力者之中，还有天使，他们是听神的吩咐，尽心为我们效力的。</p><p>大卫说：「耶和华的使者，在敬畏祂的人四围安营，搭救他们。」（诗三十四7）「我必在我家的四围安营，使敌军不得任意往来；暴虐的人也不再经过；因为我亲眼看顾我的家。」（亚九8）「天使岂不都是服役的灵，奉差遣为那将要承受救恩的人效力么？」（来一14）</p><p>不但我们有了危险，天使保护我们，他们还有一个任务，就是为我们赞美神，在大卫的诗篇中说：「听从祂命令成全祂旨意有大能的天使，都要称颂耶和华。你们作祂的诸军作祂的仆役行祂所喜悦的，都要称颂耶和华。」（诗103：20至21）</p><p>我们是何等有福气，因为我们是神的儿子，我们的地位高过一切受造之物，神爱我们也是高过一切受造之物。天使也有犯罪的，但神不救拔天使，至于神为什么不救拔天使，我们不知道，不明白；但神却叫祂的独生子为我们死。神为什么要救我们，这个我们仍是不知道，不明白。但有一件事是我们所知道的，神就是爱，祂向著我们一切的心意和作为，都是从爱中出发。</p><p>「又将万有服在祂的脚下，使祂为教会作万有之首；教会是祂的身体，是那充满万有者所充满的。」（弗一22至23）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0507.mp3",
        "id": 6358000037,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(37)",
        "title": "活水-5月7日",
        "textContent": "<p>五月七日</p><p>人生所行的一切事，不但在神那里有案卷，在我们各人心中也有一部清楚而真确的案卷，记录了我们一生所行的事迹。这记录从人能记事时起，直记到死的时候，我们的好事记在其中，坏事也记在其中；光荣的记在里面，羞耻的也记在里面；被人知道的写在上面，人不知道的也写在上面；外面的行迹虽然完全过去了，里面的记录仍然存在；世上的东西都带不了去，这部案卷却要带进永世里去；这案卷在人面前是隐藏的，在神和天使面前却是赤露敞开的。</p><p>感谢神！我们蒙了主宝血的遮盖，一切犯罪的记载都涂抹了；不然，不用说将来的刑罚我们担当不起，光是羞辱也担当不起，比那正在犯罪的女子被人带来放在众人和主的面前更难为情，比亚干的贪污在众人面前被找出更可怕。我们在神面前，那里还敢要天上各样的福气，只是免去了将来的羞辱和刑罚已经知足了，已经感恩不尽了。所以大卫说：「得赦免其过，遮盖其罪的，这人是有福的。凡心里没有诡诈，耶和华不算为有罪的，这人是有福的。」（诗三十二1至2）</p><p>大卫在犯罪之后，他心里那里敢想别的福气，只要神肯赦免他的罪，他就满足了、有福了。</p><p>神所赐给我们的厚恩，不但赦免了我们一切的罪，还叫我们回天家给神作儿子，作全产业的主人，这样的大恩典是在人的国中所找不到的，但神白白赐给我们了。我们真是成了不至灭亡，反得永生的人。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0508.mp3",
        "id": 6358000038,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(38)",
        "title": "活水-5月8日",
        "textContent": "<p>五月八日</p><p>人生的目的，就是神生人的目的；我们所当行的事，就是神要我们行的事。</p><p>神将人当作的事虽写在圣经中，但也写在各人的心中。关于神的事情，我们所能明白的、所当明白的，原显明在我们心中，并且有是非之心同作见证，思念互相较量，知道何者为是，何者为非。神是先给了才取，先散了才收，祂先叫人知道人生的目的和当作的事，然后祂才按人已知道的审判人，叫人无可推诿。</p><p>作恶的人便恨光，并不来就光。为什么他们恨光，不肯就了光来？这证明他们明明知道自己的所行的是恶，不愿意被光显露出来，愿意隐藏在黑暗中，叫黑暗遮蔽他们，所以主耶稣说：「定他们的罪就是在此。」</p><p>不信耶稣的人尚且如此，但我们这已经信靠神的，我们所当明白的事，我们所当行的事，更是显明在我们心中，因为有圣灵住在我们心中帮助我们，主的宝血也洗净了我们的良心，我们的是非之心比未信主的人更清楚，更明透；这些之外，还有神所赐给我们的圣经；按理我们都当清楚神的旨意，遵行神的旨意；若是我们不遵神的旨意而行，更是无可推诿了，比不信主的人更不好。</p><p>对物质的东西有时神不每样听我们的祷告，但对神的旨意我们祈求就得著，寻找就寻见，叩门就给我们开门。如果不明白神的旨意，不是神不向我们显明，是被自己的肉体蒙蔽了。</p><p>「你们要谨慎行事，不要象愚昧人，当象智慧人……不要作糊涂人，要明白主的旨意如何。」（弗五15、17）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0509.mp3",
        "id": 6358000039,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(39)",
        "title": "活水-5月9日",
        "textContent": "<p>五月九日</p><p>圣经是神和神生命的知识书，它的宝贵是无可比的，愈读愈宝贵，其中的灵意永远发掘不完，好象神和祂的生命就在圣经中，但是神和祂的生命不真是在圣经中。</p><p>圣经与神的关系，就如电学之与电的关系，电的本身不象其他的东西可以看见，必须藉着电学的知识而利用它，但是电却不在电学中。神是灵，无形无象，必须藉着圣经，就是神自己所启示给世人的话，才能多知道神，多得著神。若是明白电学，也知道电的功用，而不藉着电学利用电，那么所学的电学就成了知识；学了圣经若是不藉着圣经要神，圣经也是只成了知识。只有知识而没有神，就如保罗说：「但知识是叫人自高自大。」（林前八1）</p><p>也有人因保罗的话而出了偏差，借这句话作为自己不愿读圣经的掩护；也有人嫉妒明白圣经的人，用这话为攻击人的工具，这都是不对的。他们不知道那是指一些只在神的知识上追求，而没得著神的人说的。但是没有圣经的知识，就没有更清楚迅速的方法得著神，虽然在经历中可以认识神，但都不如圣经的指示更便当，更正确。</p><p>保罗说：「这圣经能使你因信基督耶稣有得救的智慧。圣经都是神所默示的，于教训、督责、使人归正、教导人学义，都是有益的；叫属神的人得以完全，预备行各样的善事。」（提后三15至17）信徒若是不肯好好读圣经，就是罪中之一；他们走差了，不能怪神不告诉他们，而怪他们不读神的话。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0510.mp3",
        "id": 6358000040,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(40)",
        "title": "活水-5月10日",
        "textContent": "<p>五月十日</p><p>「命令的总归就是爱。」（提前一5）把这话再换一种说法，就是神一切的命令都是从爱中出发。神是颁布命令的，人是执行命令的；神的命令既然是从爱中出发，我们遵行神的命令也必须用爱心来执行；但这爱不是世人的爱。爱与爱是不同的，物有物的爱，人有人的爱，神有神的爱；人的爱高过物的爱，神的爱高过人的爱，物的爱不能用在人的规律中，人的爱也不能用在神的命令中。保罗说：「这爱是从清洁的心，和无亏的良心，无伪的信心，生出来的。」（提前一5）</p><p>我们的爱必须出自这三样才能把神的命令遵行的好。</p><p>一清洁心的爱，这是说心里没有污秽的意念，是心中纯洁的爱，人的爱常搀杂著污秽的成分，是从肉体中出来的。</p><p>二无亏良心的爱，就是爱里没有自私，人的爱里有自私，连父母爱儿女也有自私。</p><p>三无伪信心的爱，就是没有虚假，是至诚至敬的爱。</p><p>人的爱心有虚假邪僻，所以要守住神的命令就不能用人的爱，而必须用神的爱。因此在保罗说「命令的总归就是爱」的时候，他特别注明了，这爱是怎样的爱；若不先注明白，这句话就有了漏洞。若用人的爱行神的命令，就行不好，行不通；若是把「命令的总归就是爱」用了人的爱来代替，神的命令就被玷污。所以我们必须运用神的爱，就是清洁心中的爱，无亏良心中的爱，无伪信心中的爱，才能完全神的命令，这爱才能永远长存联络全德。</p><p>「在这一切之外，要存著爱心；爱心就是联络全德的。」（西三14）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0511.mp3",
        "id": 6358000041,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(41)",
        "title": "活水-5月11日",
        "textContent": "<p>五月十一日</p><p>我站在海岸上观潮，潮水一波逐一波地涌来，然而我的神以沙作了它的界限，并且吩咐说：你狂傲的浪到此为止。所以我的心不惧怕，我坦然无惧地站在那里。</p><p>世上的事，一波未平一波又起，势焰凶凶如同海潮向著我们卷来，但绝不会有一个波浪越过了神的命令，因为神已经为它画定了界线。我们当惧怕神，不当惧怕世事和世人，惧怕的人都是忘了神的大能，不信神的大能，疑惑神的大能。</p><p>「愚昧无知的百姓阿！你们有眼不看，有耳不听，现在当听这话。耶和华说：『你们怎么不惧怕我呢？我以永远的定例，用沙为海的界限，水不得越过；因此你们在我面前还不战兢么？波浪虽然翻腾，却不能逾越；虽然匉訇，却不能过去。』」（耶五21至22）</p><p>我们心中惧怕，就使神心中难过，神藉着万物来启发我们愚蠢的心，我们仍不明白，无怪先知也心中叹息：「愚昧无知的百姓阿！你们有眼不看，有耳不听。」愿神开启我们心中的眼睛，使我们真知道祂，真认识祂；求神除去我们心中的愚蠢，和不信的恶心；使我们透过世上的一切波浪，看见为海水画界限的神；神怎样为大海的波浪，看见为海水画界的神；神怎样为大海的波浪定了界限，神也为临到圣徒的苦难定了界限。我们应当倚靠神，不应当惧怕波浪。请听那些有信心之人的见证：</p><p>「神是我们的避难所，是我们的力量，是我们在患难中随时的帮助。所以地虽改变，山虽摇动到海心，其中的水虽匉訇翻腾，山虽因海涨而战抖，我们也不害怕。」（诗四十六1至2）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0512.mp3",
        "id": 6358000042,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(42)",
        "title": "活水-5月12日",
        "textContent": "<p>五月十二日</p><p>门徒不知道是主在风涛海上行走，门徒若知道了不但不以主为鬼怪，也就不怕风涛海，也不怕自己的小船满了水，更不怕自己的小船会翻掉，样样的惧怕都除去了。</p><p>若知道主就在我们身旁，我们也就什么都不惧怕了。不怕我们的米吃完了，不怕我们的钱花光了，不怕自己一人孤单，不怕意外的危险来到；在我们的心中样样惧怕都没有，只有安息。其实主就在我们旁边，只是我们的眼睛模糊看不见祂，以为祂只是高高坐在天上，管不了世上的每一件小事。我们要知道虽是肉眼看不见祂，祂却不远离我们。</p><p>保罗在最紧急的时候，人都离开了他，他说：「我初次申诉，没有人前来帮助，竟都离弃我；但愿这罪不归于他们。惟有主站在我旁边，加给我力量。」（提后四16到17）</p><p>但以理的三个朋友，因为遵守神的诫命而不听王的命令，被下在火窑中，当他们在火中的时候，尼布甲尼撒看见第四位的相貌好象神子，和他们三人一同在火窑中游行。他们所以如此有能力，都是因为看见了在他们旁边的主。我们因为不信主在我们身旁，所以遇有难处的时候，就忧愁，遇有犯罪的机会就跌倒，遇著不顺利的事情就灰心，遇著苦难的时候就惧怕，和不信的人相差不多。神的荣耀不能从我们透出来。</p><p>「神在其中；城必不动摇；到天一亮，神必帮助这城。外邦喧嚷，列国动摇；神发声，地便熔化。万军之耶和华与我们同在；雅各的神是我们的避难所。」（诗四十六5至7）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0513.mp3",
        "id": 6358000043,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(43)",
        "title": "活水-5月13日",
        "textContent": "<p>五月十三日</p><p>「既是这样，还有什么说的呢？神若帮助我们，谁能敌挡我们呢？」（罗八31）</p><p>当我读到这一节圣经的时候，惧怕就象一块大石头从我心中落下来。赞美的歌声再一次从我心灵的深处涌出来。</p><p>「谁能」！请你们寻一寻，找一找，「谁能」？君王能吗？有权势的能力吗？那一位最凶恶的撒但，敌挡神的首领，难道它能吗？它的力量虽然大，但那位帮助我们的能力更大。</p><p>每逢想起我们的主来，一切的顾虑、惧怕、胆怯、疑惑，都消逝在祂大能的里面了！圣经中的话是何等安慰我们的心，加添我们的力量。</p><p>从前非利士人和以色列人争战，非利士人有车三万辆，万兵六千，步兵象海边的沙那样多，跟随扫罗的才有六百人，除了扫罗和他儿子有刀以外，其余的人都没有刀枪，百姓都战战兢兢跟随扫罗。但是扫罗的儿子约拿单，相信神的大能，他说：「因为耶和华使人得胜，不在乎人多人少。」跟随约拿单的少年人，信约拿单的话，他说：「随你的心意行罢；你可以上去我必跟随你，与你同心。」（撒上十四6至7）于是二人进入非利士的营中，杀了约有二十人，神使战兢进入非利士人当中，于是在营中、田野、在众民内，都有战兢，防兵和掠兵也都战兢，地也震动，战兢之势甚大。这次以色列人大大得胜。神若帮助我们谁能敌挡呢？</p><p>「我要向山举目。我的帮助从何而来？我的帮助从造天地的耶和华而来。」（诗一二一1至2）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0514.mp3",
        "id": 6358000044,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(44)",
        "title": "活水-5月14日",
        "textContent": "<p>五月十四日</p><p>得了谁的生命，就活在谁的形态中；得了狗的生命，就是一只狗；得了猫的生命，就是一只猫；得了鸡的生命，就是一只鸡；得了人的生命，就是一个人；得了基督的生命，就是一个基督。我们得了亚当的生命，就象亚当一样软弱、羞辱、犯罪、死亡，这是事实；照样我们得了基督的生命，就象基督一样圣洁、良善、慈爱，在荣耀中显现，这也都要成为事实。</p><p>如今活在地上的圣徒，是受这二生命的支配，所以有时坏，也有时好，二者不能同时发展。</p><p>「活在谁的里面？」我们有自由选择，我们若完全活在亚当里，行事为人就和世人一样；我们若顺从灵的引导，治死在地上犯罪的肢体，完全活在基督里面，基督就彰显在我们外面，就没有软弱、羞辱、犯罪的现象，却有公义、圣洁、良善各样的美德。</p><p>犯罪是在亚当里的本能，行善是在基督里的本能。神向世人所要的只是他们当悔改信靠基督，并没有吩咐他们行善；但对圣徒神却吩咐他们行各样的善事。我们当注意我们的善行，是从那里发出，就是出自那一个生命。</p><p>「所以我说，且在主里确实的说，你们行事，不要象外邦人存虚妄的心行事。」（弗四17）</p><p>「这新人是照著神造的，有真理的仁义和圣洁。」（弗四24）</p><p>「你们从前怎样将肢体献给不洁不法作奴仆，以至于不法；现今也要照样将肢体献给义作奴仆，以至于成圣。」（罗六19）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0515.mp3",
        "id": 6358000045,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(45)",
        "title": "活水-5月15日",
        "textContent": "<p>五月十五日</p><p>主耶稣所行的一切是「神的义」；旧约的律法若是行完全了，那是「人的义。」主耶稣所行的一切是远超过律法上一切所记载的。祂为罪人钉死在十字架上，是律法中所没有的，祂钉在十字架上为罪犯代求，也是律法中所没有的。律法上是说：「以眼还眼，以牙还牙。」人钉我在十字架上，我也当钉人在十字架上。我若行完了律法，就当得律法上的一切祝福。但主耶稣行完全了律法上一切所当行的，不作律法上一切所不当作的，祂不但不要律法上的一切祝福，祂反而为罪人承当了律法上的一切咒诅；所以祂所显明出来的义不是人的义，不是因律法而有的义，若是完全了律法的一切要求就可以称义，这义是人的义而不是神的义。</p><p>基督所显明的是神的义。祂的义远超过了人的义，凭这义——神的义——可以承受天上一切的福气，可以脱离永世里的一切咒诅，因为在神的义中已经承当了律法中的一切咒诅。神将这义赐给凡信祂的人。我们这相信而得著神义的人，好象穿上了王的礼服，可以自由地进到神面前，可以有权柄享受神的一切福气，正如主耶稣把神的义彰显出来之后，祂进入阴间，阴间不能拘留，祂升上高天就「远超过一切执政的、掌权的、有能的、主治的、和一切有名的；不但是今世的，连来世的也都超过了；又将万有服在祂的脚下，使祂为教会作万有之首。」（弗一21至22）</p><p>我们有了神的义，也就和基督一样有权柄、有地位、有尊荣，和基督一同远超过一切基督所超过的。这就是我们信耶稣基督所得到的义。</p><p>「何况那些受洪恩又蒙所赐之义的，岂不更要因耶稣基督一人在生命中作王么？」（罗五17）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0516.mp3",
        "id": 6358000046,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(46)",
        "title": "活水-5月16日",
        "textContent": "<p>五月十六日</p><p>当天旱的时候人都望雨，若是只有黑云而不下雨，就成了令人失望的愁云；井是为出水供给人用的；若是井里无水只有淤泥，反而成了陷阱；秋天的树当长满了果子，若是没有果子就是白占地土；教会中没有生命的首领，也是如此。大家都仰望他，指望从他得到些灵性的喂养，却是没有，就象主来到那棵无花果树前，指望得到果子充饥，谁知都是叶子。羊既从他得不著什么，就要东跑西跑找草吃了。</p><p>所以在教会中的领导人，当先在主那里自己先吸取够了，自己先有丰盛的生命，自己先饱足了神的丰富，自己先打通了一切障碍，成为满了雨的云，成为活水的井，成为满了果子的树，使信徒在你那里有所拾取有所领受，这样你所牧养的教会还能够不兴旺吗？信徒既然因著你的牧养而得到饱足，至于你的小问题，吃什么、喝什么、穿什么，神能不为你预备吗？信徒能置之不闻不问吗？一点不用你自己挂心，因为主已经命定，叫传福音的靠著福音养生。工作中是包藏著工价的。你尽了本分，信徒也必要尽本分的；你不尽本分，所以他们也不知道尽本分。</p><p>「我必斥责你们的种子，又把你们牺牲的粪，抹在你们的脸上；你们要与粪一同除掉。」（玛二3）</p><p>「祭司的嘴里，当存知识，人也当由他口中寻求律法，因为他是万军之耶和华的使者。」（玛二7）旧约的祭司都当如此，新约的君尊的祭司岂不更当如此吗？</p><p>不单是教会中的工人，是君尊的祭司，凡在基督里蒙召的都是君尊的祭司，因此每一位属基督的，都当追求基督里的丰富。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0517.mp3",
        "id": 6358000047,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(47)",
        "title": "活水-5月17日",
        "textContent": "<p>五月十七日</p><p>主自己有祂的十字架，祂已经背到了各各他，祂舍了自己的生命，又从死中得回来，这就是主的道路。</p><p>作主门徒的人也要背起十字架来跟随祂往前走。主说：「若有人要跟从我，就当舍己，背起他的十字架，来跟从我。因为凡要救自己生命的，必丧掉生命；凡为我丧掉生命的，必得著生命。人若赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢？」（太十六24至26）</p><p>主的话好象是很严厉，叫人不敢跟祂走，跟祂走的人还要舍掉生命！其实是主给了我们一条最正确而蒙拯救的道路。我们在世界上的生命是必须天天舍去的，一天比一天近于死，迟早有一天要完全舍掉的，如其是为世界上的事，天天把生命舍去了，那里会比得上为主舍去呢？我们不能得著全世界，即便有人是得著了全世界，而舍去了生命，赔上了生命，有什么益处呢？我们若是为主而天天舍命，我们还要在荣耀中得回生命来。保罗是为主天天舍命的，他说：「因为我们还活著的人，是常为耶稣被交于死地，使耶稣的生，在我们这必死的身上显明出来。」（林后四11）</p><p>有人说：「一把刀不用，也要锈坏了，如其锈坏了，就不如用坏了。」</p><p>为主舍己可以说是废物利用了，藉着这必朽坏的，得著了不朽坏的；种下这卑贱的，将来复活是荣耀的。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0518.mp3",
        "id": 6358000048,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(48)",
        "title": "活水-5月18日",
        "textContent": "<p>五月十八日</p><p>背起十字架来跟从主，也是主给我们一个应付患难最好的方法。惧怕患难的人，都是因为太爱惜肉体的生命。这必朽坏的身体，无论如何保养顾惜，到了时候，总是要朽坏的，为何把它看的太贵重呢？圣徒若在神面前肯舍己，就无所惧怕了；忠勇的战士们就是因为不怕死。不惧怕死的人不一定早死，惧怕死的人也不一定长命，所以又何必为死顾虑呢？</p><p>死是惧怕中最大的问题，既然不怕死，其余的都不能威胁我们了。世人是应当怕死的，因为没有替他们死的。基督已经释放了我们，使我们脱离了罪和死的罪，（肉体的死，不是死，乃是睡了）若是再怕死，是怕的太无理由了；就好象一个犯人已经听到了大赦的命令而仍旧害怕死一样，因为他不信赦命是真的。我们若不惧怕患难，就能胜过患难；我们若惧怕患难，患难不一定没有，我们就要被威胁而跌倒了。</p><p>主所留下的脚踪是容易走的，主所指示的道路是正确的；背起自己的十字架来跟从主，并不是主加重担给我们，乃是为了我们的益处，这是我们最平安的道路。若不背起十字架来跟随主，走了自己的路是愈走愈难走的，因为世界的道路又暗又滑，愈走愈苦，你所惧怕的样样都要临到你，至终还是失丧了肉体的生命。但你若为主有所失丧，你所失丧的都要在荣耀中得回来。主为我们舍了生命，又取回来，祂的舍去，就成功了伟大的救恩。</p><p>「我们四面受敌，却不被困住；心里作难，却不至失望；遭逼迫，却不被丢弃；打倒了，却不至死亡；身上常带著耶稣的死，使耶稣的生，也显明在我们身上。」（林后四8至10）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0519.mp3",
        "id": 6358000049,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(49)",
        "title": "活水-5月19日",
        "textContent": "<p>五月十九日</p><p>吃了羊的肉，抹了羊的血，穿了羊的皮，整个的羊都为我们牺牲了，只有一身的骨头还未折断。主耶稣未被伤害的就是一身的骨头。（诗三十四20）为什么神还保守祂一身的骨头不被折断呢？因为神是为祂复活后祭司的职任而保留的。因为主的伤痕是祂的荣耀标记，约翰在异象中看见祂，象是被杀的羔羊。如果主也象那两个强盗，腿被打断了，祂就成了有残疾的，主复活之后不是不能把伤痕治好，乃是为祂的荣耀而保留著这伤痕的记号。</p><p>主复活之后作了我们的大祭司，大祭司又必须有完美的体格，律法上记著：「折手折脚的」（利二十一19）不得作祭司，凡有残疾的都不可近前来，所以主一身的骨头被保留而未被折断。</p><p>主被交出来是为了我们，祂被保守也是为了我们；祂被交出来是为我们赎罪，祂被保守是为我们献上祭物，祂不被交出来，救恩不能成功；祂不被保守，救恩也不能完全。赎罪祭是要紧，献赎罪祭的祭司更是要紧；因为我们罪人不能自己来到神的面前，必须有祭物的代赎，还必须有祭司代献，然后才能亲近神。主作了祭物又作了祭司，祂是把自己献在神的面前。祭司和祭物在神面前一同蒙悦纳。</p><p>「但现在基督已经来到，作了将来美事的大祭司，经过那更大更全备的帐幕，不是人手所造也不是属乎这世界的；并且不用山羊和牛犊的血，乃用自己的血，只一次进入圣所，成了永远赎罪的事。」（来九11至12）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0520.mp3",
        "id": 6358000050,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(50)",
        "title": "活水-5月20日",
        "textContent": "<p>五月二十日</p><p>撒但害神儿女最重的时候，是神儿女们看见神的荣耀和恩典最大的时候；在世上最有苦难的时候，是在主里面最甘甜的时候；撒但破坏神计画最有力的时候，正是神旨意成全的时候；撒但无论如何凶狠，它一点不能害著神，相反的它只是害了自己。</p><p>凡属撒但的人也是如此，他们不知道是为自己积累恶贯，预备末日的审判；他们更想不到是为属神的人造成了荣耀。敌挡神的人实在可怜，本来是要害别人，谁知没害了别人，却是害了自己，人的聪明，反成了愚拙。</p><p>当我们想到这里的时候，我们就很自然地把气忿化成了怜悯，不恨作恶的人，反而肯为他们代祷，他们实在是被撒但利用了而自己不知道，所以主耶稣吩咐为仇敌祷告，并不是难守的命令，若是我们看见了事情的全面，充实了神的爱，主的话就在我们心中活了。</p><p>司提反蒙难的时候也是很自然地呼吁说：「主阿！不要将这罪归于他们。」（徒七60）</p><p>神的心是宽大的，我们若和神站在一方面，我们的心也要宽大了。容量大，得著的也多。在主来以前，圣经中有预言，信徒是有苦难的，我们当如何照著神的旨意来应付一切。保罗在神面前蒙选召，过犯得以赦免，与司提反临死的代祷是大有关系的，司提反的祷告保罗曾清楚听到了，这从容、伟大、宽厚的声音，默化了顽强的保罗，以致在他蒙召后，能成为有能力的传福音使者。</p><p>「所以你的仇敌若饿了，就给他吃；若是渴了，就给他喝；因为你这样行，就是把炭火堆在他的头上。」（罗十二20）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0521.mp3",
        "id": 6358000051,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(51)",
        "title": "活水-5月21日",
        "textContent": "<p>五月二十一日</p><p>世上的人是以恶胜恶，以更大的胜大的，所以世界愈住愈恶，争战的武器也愈来愈厉害。但神争战的兵器是善，神以善胜恶；似乎是软弱的，却是刚强的；似乎是失败的，却是胜利的。我们这属神的人，和神在一条战线上，也必须以善胜恶。若是我们也以恶报恶，事情好象是得胜了，但在神的眼光中，我们是失败的。凡不遵守神所定以善胜恶的原则而争战，都是失败的，而且帮助了撒但。</p><p>保罗在以弗所书论到信徒争战的时候，要穿戴神所赐的全副军装，每一件都是属神善良的美德，在我们的里面实在不能允许恶的存在。我们虽然还未作出恶事来，但恶念在我们的心中盘据，那已经是失败的了。</p><p>主耶稣所以完成了神的旨意而得胜了，不但是没有犯过罪，连罪的意念也是从来没有进入祂的心中。祂讲的道也是如此，祂论犯罪与不犯罪，不但是行于外的也是包括意念在内，祂说：「你们听见有吩咐古人的话说：不可杀人。又说：凡杀人的，难免受审判。只是我告诉你们，凡向弟兄动怒的，难免受审判。」「你们听见有话说：不可奸淫。只是我告诉你们，凡看见妇女就动淫的，这人心里已经与她犯奸淫了。」（太五21至22、27至28）</p><p>我们这追求得胜的人，在神争战中有分的人，必须以善胜恶才能算是得胜。</p><p>「从此就显出谁是神的儿女，谁是魔鬼的儿女；凡不不行义的，就不属神。」（约壹三10）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0522.mp3",
        "id": 6358000052,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(52)",
        "title": "活水-5月22日",
        "textContent": "<p>五月二十二日</p><p>主向著我们的爱，起初如何，后来仍是如何，在祂没有转动的影儿；祂既然爱世间属自己的人，就爱他们到底；因为祂的爱不改变，所以我们就永不灭亡，因为主是信实的，所以我们对得救问题也就放了心。但是我们爱主却是不然，忽高忽低，忽冷忽热，就象以弗所教会那样好，没有一件事是可指责的，但他们把起初的爱心离弃了。</p><p>起初的爱是爱情中最甜美的一段，如同初放的红玫瑰花；主向我们所要的就是起初的爱。奇妙的主，祂向人所施的就是爱，祂向人所要的也是爱。神的爱使我们的心喜乐，我们的爱也使神的心喜乐。</p><p>喜乐的产生是不同的，成功者有喜乐，成名者有喜乐，收获者有喜乐，增添者有喜乐，但是最甜美的还是相爱的喜乐。人离了爱就活不下去，不是爱别人就是接受别人的爱。好象神也是离不开了爱的，祂爱人，祂也愿意人爱祂；祂把最大的爱给了人，祂向人也是要最大的爱；祂给我们的是舍命的爱，祂向我们所要的爱，也是无保留的爱；神要我们用全心、全性、全意、全力爱祂，祂愿意我们的爱专用在祂身上，祂既爱了我们，我们爱祂也是理所当然的。神爱我们，我们蒙恩；我们爱神，更是蒙恩。</p><p>「并且祂替众人死，是叫那些活著的人，不再为自己活，乃为替他们死而复活的主活。」（林后五25）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0523.mp3",
        "id": 6358000053,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(53)",
        "title": "活水-5月23日",
        "textContent": "<p>五月二十三日</p><p>神的话句句都是炼净的真理，神的话就是万代不变的旨意，所以圣经在每一个世代中都是新的，所以天地都要废去，神的话不能废去。祂也为自己的话盖了印，祂也有能力成全自己的话。真是如巴兰的诗歌说：「巴勒！你起来听；西拨的儿子！你听我言。神非人，必不致说谎，也非人子，必不致后悔；祂说话岂不照著行呢？祂发言岂不要成就呢？」（民二十三18至19）</p><p>神所命令的，只管放胆地去听信遵行，决不会有失错的，千万从其上走过的人，都敢为神的话作见证，我们为什么还疑惑呢？我们对神的话还没有信心吗？神惟恐我们不信，所以都是起誓说、立约说、用祂自己独生子的血立约说，我们若再不信神的话，真是叫祂伤心。</p><p>假设你有一位最爱的人，你心中十分爱他，他却怀疑你，不信你的话，你再三地告诉他，甚至于起誓告诉他，他总是不信不接受，那是多么叫你伤心的事。我们不信神的话，就不是信神的能力，不信神的慈爱，不信神的权柄，不信神的信实；换一句话说，就是小看我们的神，藐视我们的神，不尊重我们的神。神所最欢喜的就是人肯听从祂的话，人肯听从神的话就最能表示他爱神的心。</p><p>主耶稣自己说：「有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现……人若爱我，就必遵守我的道；我父也必爱他，并且我们要到他那里去，与他同住。不爱我的人就不遵守我的道。」（约十四21至24）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0524.mp3",
        "id": 6358000054,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(54)",
        "title": "活水-5月24日",
        "textContent": "<p>五月二十四日</p><p>可怜的人们！主说的话总是听不进去，不但为明天忧虑，为明年忧虑，为一生忧虑，常是忧虑到百年之外，为子子孙孙忧虑，真是「人生不满百，空怀千岁忧。」本来一日的难处就够担的了，你却把百年的重担压在身上，无怪你是愁云万丈，终日哀声叹气。</p><p>愚蠢的心哪！把你的重担放在主那里，信主所说的话，不为明日忧虑，你就成了世界上最幸福的人了。你便在所行的路上欢喜跳跃，幸福得象一只小麻雀，美满得象一朵百合花，就是所罗门来了，你也不介意，因为所罗门也赶不上你心中有平安喜乐。</p><p>主对信徒的要求不但是不要为明天忧虑，就是今天的事也不可忧虑，因为忧虑并不能解决问题。忧虑：第一是表示不信神的话，第二是给撒但工作的机会，第三是伤害自己的身体，第四是最容易看错了问题。忧虑是列在「不可」的禁令中，为什么我们不肯听从神的话呢？</p><p>我们常以为说谎言是罪、恨人是罪、嫉妒是罪、贪心是罪、污秽是罪，而不以忧虑为罪，忧虑也是与以上各项一样是罪，是不可有的。为什么我们不敢说谎言、不敢恨人、不敢嫉妒、不敢贪心、不敢污秽，而却敢忧虑呢？忧虑不也是一样的违背神的话吗？</p><p>忧虑的信徒，就象一个富家而且蒙父亲喜爱的小孩子，却天天怕冻死，怕饿死一样。</p><p>「天天背负我们重担的主，就是拯救我们的神，是应当称颂的。」（诗六十八19）</p><p>「当将你的事交托耶和华，并倚靠祂，祂就必成全。」（诗三十七5）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0525.mp3",
        "id": 6358000055,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(55)",
        "title": "活水-5月25日",
        "textContent": "<p>五月二十五日</p><p>那看顾你的，是你的父亲母亲吗？是你的弟兄姊妹吗？是你的儿子女儿吗？是你的丈夫吗？是你的妻子吗？是你的朋友吗？在平安的时候他们可以看顾你，但到危难的时候他们自顾不暇，就不能看顾你了。要知道那看顾你的是神，祂是创造天地万有的，是管理人生命气息的，是用权能的命令托住万有的，是世上君王的元首，是那有千千万万大能的天使的，是有恩典有慈爱而不轻易发怒的，是看见你心肠肺腑的，是计算过你头发的，是用祂独生爱子换你性命的，是保护你如同自己眼中的瞳人的，是挂心你超过慈爱的母亲挂心吃奶之婴儿的。</p><p>既然有这样一位看顾你的，你有什么理由惧怕，你有什么理由忧虑，你不信神是这样的神吗？你既信神是这样的神，那么到底你为什么惧怕忧虑呢？你是这样的矛盾吗？你真是乘坐火车而自己揹着行李的人吗？神吩咐你不要惧怕，不要忧虑，并不是无理由地叫你自己支持，自己担负重任，乃是叫你隐藏在祂的里面不惧怕，不忧虑。无怪主在世的时候叹息说：「你们若有信心象一粒芥菜种，就是对这座山说：你从这边挪到那边，他也必挪去；并且你们没有一件不能作的事了。」（太十七20）人若有一点起码的信心，就不惧怕，不忧虑了；若是略大一点，连天地万物都要听我们的话，象约书亚能吩咐日头月亮，象以利亚掌管雨露，我们可以吩咐大能的天使，我们可以得胜撒但，我们可以得胜世界。</p><p>「有耶和华帮助我；我必不惧怕；人能把我怎么样呢？在那帮助我的人中，有耶和华帮助我……投靠耶和华，强似倚赖人。投靠耶和华，强似倚靠王子。」（诗一一八6至9）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0526.mp3",
        "id": 6358000056,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(56)",
        "title": "活水-5月26日",
        "textContent": "<p>五月二十六日</p><p>我们如今信神的人，对神的知识是何等的多；有多少先知的启发，有多少圣徒的见证；不象约伯风闻有神，也不象亚伯拉罕、以撒、雅各，只知道神是全能的神，至于祂名为耶和华，他们未曾知道；可是他们的信心比后人大多了，无怪神立亚伯拉罕为多国的父，为信心的始祖。那时他只认识神为全能的神，神怎样说，他就照样信；神怎样发命，他就照样遵行；神说起来走，他虽然不知道路，就带着妻子并所有的往前走，神说把儿子献上，他就把儿子放在坛上举刀杀；若是亚伯拉罕有我们今日所明白的神的知识，他的信心就更大了。所以神拣选亚伯拉罕，真是神预先知道他的信心；神赐给他许多福气，并且神的儿子要因他的后裔而生，知道他有信心来接受这一切；神应许万国要因他的一个子孙得福，他就欢欢喜喜仰望基督的日子。（约八56）这是主亲自给他作的见证，他的欢喜等候就证明他心中的切实相信。</p><p>可是我们呢？主说：「你们心里不要忧愁；你们信神，也当信我。在我父的家里，有许多住处；若是没有，我就早已告诉你们了，我去原是你们预备地方去。我叵去为你们预备了地方，就必再来接你们到我那里去；我在那里，叫你们也在那里。」（约十四1至3）我们听见主的话，而且主来的日子又如此迫近了，可是我们为什么不天天欢喜仰望那日子来到，象亚伯拉罕一样呢？这就证明我们没有信心；若是我们真和亚伯拉罕一样有信心，一定要欢欢喜喜地等候主来；更不贪爱罪中之乐，也不惧怕世界的苦难。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0527.mp3",
        "id": 6358000057,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(57)",
        "title": "活水-5月27日",
        "textContent": "<p>五月二十七日</p><p>什么是引导？有一次我要到某处去，不知道路，便请一位朋友和我同去，我一点也不假思索地跟他走，因我知道他熟习那条路，我又知道他不欺骗我，所以我完全信靠他，虽然这条路我未曾走过，但我一点不为此挂心。我一边走一边和他谈话，不知不觉地就到了目的地。</p><p>靠神行走天路也是如此。这其中有多少站，我们一站也不知道，每日的路程都是新的，但我们倚靠主引领，一边走，一边祷告，一路上没有挂虑，也没有惧怕，不疲乏，也不困倦。祂要领我们走在正直光明的道路中，我们的道路不会又暗又滑，也不会失脚仆倒。</p><p>神不但引领我们的道路，也修平我们的道路。</p><p>神召亚伯拉罕出来，亚伯拉罕就遵命出来，往那里去他自己不知道，神只告诉他说往我所指示你的地方去。神并未告诉他往迦南地去，所以写希伯来书的说：「亚伯拉罕因著信，蒙召的时候，就遵命出去，往将来要得为业的地方去；出去的时候，还不知往那里去。」（来十一8）他靠神的引领就大胆走自己不知道的路，因为他信那引领他的是全能的神，是他知己的朋友。</p><p>大卫知道他一生的道路，不是由于自己，都是神的引领，所以他写出诗篇二十三篇那样美丽的诗篇。</p><p>雅各临终的时候，回忆一生的路程，说了一句话：「愿我祖亚伯拉罕，和我父以撒所事奉的神，就是一生牧养我直到今日的神……」（创四十八15）我们有神真是满足。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0528.mp3",
        "id": 6358000058,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(58)",
        "title": "活水-5月28日",
        "textContent": "<p>五月二十八日</p><p>慈爱的神在我们一切所行的路上都引领我们，虽然有时我们自己行错了路，自己也想神远离了我们，不与我们同在了，但祂仍旧引领我们归回正路，祂总不丢弃我们。无论我们怎样远离了祂，祂总是眷顾我们的。</p><p>雅各以红豆汤换了长子的名分，又欺骗他父亲，夺了长子的福分，他所遭遇的祸患实在由于自取。在雅各算是走错了路，但是他逃亡在旷野，在野兽吼叫之地，夜间神的使者在梦中向他显现，安慰他惧怕的心，应许一路之上要引领他，无论往那里去都保佑他，总不离开他。</p><p>以色列人不信神的应许，反而要打死有信心的迦勒和约书亚，因此受了神的惩罚，在旷野飘流四十年；但在这四十年之间，神并没有因他们犯了大罪、不信神的应许而离弃他们。神的手仍然引领他们，火柱云柱仍在前面行，为他们找安息之所，所以摩西说：「这四十年，你的衣服没有穿破，你的脚也没有肿。」「因为耶和华你神领你进入美地。」（申八4、7）</p><p>神了救了我们，总是要救到底的；绝不因我们走了错路而丢弃我们；我们走错路的时候，祂越发在我们身上用心。一百只羊失去了一只，为这一只，祂就走遍旷野，直到找著为止。十块钱失去一块，祂不放弃一块，点上灯，打扫屋子，细细地找，直到寻见为止，神就是这样爱我们。祂在我们走了错路中的引导，比我们走在正路中更费心，更显出祂的慈爱来。</p><p>「我用慈绳爱索牵引他们，我待他们如人放松两腮夹板，把粮食放在他们面前。」（何十一4）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0529.mp3",
        "id": 6358000059,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(59)",
        "title": "活水-5月29日",
        "textContent": "<p>五月二十九日</p><p>医生手里拿著刀，仇敌手中也拿著刀；医生手里的不同仇敌手中的刀，仇敌手中的刀是要害你，医生手中的刀是要救你。</p><p>神刑罚世人，叫世人遭遇灾害，是如同医生手中的刀，并非要害世人，乃是叫人悔改得救，神若要灭世人还要费大事吗？神若将灵和气收归自己，凡有血气的岂不一同死亡吗？所以神降灾祸，也是从爱中出发，因为祂就是爱。祂既把自己的独生爱子给了世人，还有什么好处祂不肯给世人呢？</p><p>父母是爱小孩子的，不肯留下一样好处不给自己所爱的孩子，但是父母为了孩子的好，当他有错的时候，也是严厉地责打管教。</p><p>以色列人远离神拜偶像的时候，以利亚和神站在一方面，求神不下雨，神就听他的祷告，三年零六个月不下雨，以色列人受旱灾不得过的时候，就悔改归向神了；若没有这次的旱灾，神若不在他们身上开刀，他们就永远以巴力为神，忘记了耶和华而灭亡了。神并不愿意他们遭灾，乃是出于不得已。我们有时在神面前的光景也如此，我们为罪受苦并非神的心愿，是神不得已的管教。</p><p>「因为主所爱的祂必管教，又鞭打凡所收纳的儿子。你们所忍受的，是神管教你们，待你们如同待儿子；焉有儿子不被父亲管教的呢？」「生身的父都是暂随己意管教我们；惟有万灵的父管教我们，是要我们得益处，使我们在祂的圣洁上有分。」（来十二6至7、10）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0530.mp3",
        "id": 6358000060,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(60)",
        "title": "活水-5月30日",
        "textContent": "<p>五月三十日</p><p>纯洁的爱是诸德的胚胎，也是行施诸德的能力，为什么要忠于朋友？因为爱；为什么要孝敬父母？因为爱；为什么要广行善事？因为爱；为什么要情愿舍弃世上的地位、尊荣、名誉、财富、快乐，甚至父母、兄弟、妻子、儿女，甘心忍受困苦、逼迫、耻辱、穷乏呢？因为爱我们的主。</p><p>爱不但是信徒一切美德的胚胎和能力，也是神行事的力量和动机，爱的力量比一切的力量都大。</p><p>但有的时候善行也是出于义：按义来说，应当忠于朋友；按义来说，当孝敬父母；按义来说，当爱人如己；按义来说，当报答主为我们受死流血的大爱。神是爱，神也是义，爱与义就成全了祂救人的大事。我们作事也应当出于爱或出于义，这是最正确的出发点，这样的善行才是纯洁的善行，这样的善行才能蒙神记念，这也是出于圣灵的工作。</p><p>我们应当在这个原则下审查自己手所作的工，就可以知道自己所作的，是否合乎神的旨意，是否是金银宝石的作品；如果工作的出发点不对，虽然在外表上是伟大、荣耀的，等到有火显现的时候，就一无所存了。</p><p>「不要只在眼前事奉，象是讨人喜欢的，要象基督的仆人，从心里遵行神的旨意。」（弗六6）</p><p>「因为晓得各人所行的善事，不论是为奴的，是自主的，都必按所行的得主的赏赐。」（弗六8）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0531.mp3",
        "id": 6358000061,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(61)",
        "title": "活水-5月31日",
        "textContent": "<p>五月三十一日</p><p>「只要凭著信心求，一点不疑惑；因为那疑惑的人，就象海中的波浪，被风吹动翻腾。这样的人，不要想从主那里得什么。」（雅一6至7）</p><p>主耶稣将近耶利哥的时候，有一个瞎子呼叫主说：「大卫的子孙耶稣阿！可怜我罢！」主站住，问他说：「你要我为你作什么？」（路十八35至43）</p><p>耶和华向所罗门显现，对他说：「你愿我赐你什么？你可以求。」（王上三5至15）</p><p>以利亚对以利沙说：「我未曾被接去离开你，你要我为你作什么？只管求。」（王下二9）</p><p>亚哈随鲁问以斯帖：「你要什么？我必赐给你，你求什么？就是国的一半，也必为你成就。」（斯七2至3）</p><p>瞎子说：「主阿！我要能看见。」</p><p>所罗门说：「求祢赐我智慧，可以判断祢的民，能辨别是非。」</p><p>以利沙说：「愿感动你的灵加倍的感动我。」</p><p>以斯帖说：「我所愿的，是愿王将我的性命赐给我，我所求的，是求王将我的本族赐给我。」</p><p>这四个所求的都甚美好。并且都得著了所求的。</p><p>主耶稣将离世回到父那里去的时候，也赐给我们祈求的权利：「你们若奉我的名求什么，我必成就。」（约十四14）</p><p>你向神所要的是什么？你向神所求的是什么？什么是你一生所最需要的？</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0601.mp3",
        "id": 6358000062,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(62)",
        "title": "活水-6月1日",
        "textContent": "<p>六月一日</p><p>有的时候，我们求神帮助我们追求虚荣，你想这样的祷告神还能听吗？</p><p>有两位四十几岁的姊妹，一个是白发多起来了，一个是头发少起来了，这二人为自己的头发向神祷告，有白发的说：「神啊！我不能使一根头发变黑变白，祢能叫我的头发变黑变白，求祢叫我的头发变黑吧。」那个头发少起来的说：「神啊！圣经上说：若不得祢的许可，我一根头发也不落在地上，求祢叫我的头发不要再落吧。」</p><p>这二的祷告都是根据圣经，又抓住神的话，但那位白发的姊妹头发也没变黑，那位头发少的姊妹头发也没长出来。我们来看看她们的祷告，是为了什么，叫头发不白，叫头发长出来，是为了神的荣耀，还是为了自己的虚荣呢？我们一听就知道她们的祷告是为了什么。</p><p>在我们的祷告中，有多少是这样无知，难怪神不垂听。我们若是为属灵的事向神祷告，神一定要垂听。我们因为自己的脾气不好，向神祷告，神要立刻答应，叫我们心平气和；我们若为没有爱心祷告，为没有信心祷告，为没有忍耐祷告，为一切属灵的美德向神祷告，神都要赐给我们。但我们的祷告多半是为了肉体的享受，为了世界的虚荣，神没有垂听，乃是神的恩典。</p><p>那时，西庇太儿子的母亲，同她两个儿子上前来，拜耶稣，求祂一件事。耶稣说：「你要什么呢？」她说：「愿祢叫我这两个儿子在祢国里，一个坐在祢右边，一个坐在祢左边。」耶稣回答说：「你们不知道所求的是什么……。」（太二十20至22）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0602.mp3",
        "id": 6358000063,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(63)",
        "title": "活水-6月2日",
        "textContent": "<p>六月二日</p><p>使徒行传十二章记载希律杀了约翰的哥哥雅各，又捉拿了彼得，要在逾越节以后杀彼得，为要讨犹太人的喜欢。「教会却为他切切的祷告神。」有好些人，在称呼马可的约翰他母亲马利亚家中，「聚集祷告」。他们祷告到深夜也不散去，神听了他们迫切的祷告，差遣天使把彼得从监狱中领出来，彼得就往马利亚的家去，彼得在外叩门，罗大出来探听，一听是彼得，就欢喜的顾不得开门，跑回告诉大家，但他们说：「你是疯了！」使女极力地说：「真是他。」他们又说：「必是他的天使。」彼得不住地敲门，他们开了门，看见彼得，「就甚惊奇。」（徒十二1至6）</p><p>这些聚祷告的人，切切祷告，深夜祷告，所祷告的是什么呢？不是求神释放彼得出监吗？不是求神快点使彼得恢复自由吗？不是求神不要叫希律杀他吗？但神已经看见他们的眼泪，听了他们的呼求，他们却不相信。他们还说有信心的使女罗大是疯了；罗大极力作见证，他们又说必是他的天使，直到他们亲眼看见彼得，亲手摸著彼得，不信的心使他们甚惊奇。</p><p>多少时候我们一边祷告，一边怀疑，我们对神半信半疑，我们迫切祷告，深夜祷告，更显明我们是半信半疑。如果我们有充足的信心到神面前为事祷告，就用不著情辞迫切地呼喊，也用不著夜以继日地直求，我们把事情告诉神，就安静等候。在圣经上有信心的圣徒在急难中都是告诉了神就安静等候。信心能叫我们的心安静，信心能叫我们的心等候，我们的祷告不在乎情辞迫切，乃在乎信。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0603.mp3",
        "id": 6358000064,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(64)",
        "title": "活水-6月3日",
        "textContent": "<p>六月三日</p><p>我们与神相交，惟一的道路就是信神。信是我们与神所共同有的；祂用信立了永约，我们用信来接受；我们的信进入神的信，与神的信合一的时候，就得著神的救恩。神的信既然立定了，成了永远不可动摇不能毁坏的根基，从此我们对神的一切恩典，也都是用信作为支取的工具；因信，我们作了神的儿子；因信，得著神的义；因信，得了永远的生命；因信，承受基业；神一切的恩典，无论大小，不论今世永世，都因信来承受；我们的祈祷、感谢、颂赞、交通，也都因信才能达到神的面前。</p><p>信心好象手，可以抓住神；信心好象眼，可以看见神；信心叫我们倚靠神；信心叫我们不惧怕；信心叫我们不忧虑；信心叫我们有喜乐；信心叫我们有盼望；信心叫我们看见神的大能；信心叫我们看见神的荣耀；信心叫我们有刚强的意志；信心叫我们成功所作的工作。</p><p>这一切都是因为我们的信与神不动摇的信相连合，若是不先有神的信，就不能有我们的信；若不是先有神的信，我们就成了迷信、妄信、轻信，和拜偶像的人一样。拜偶像的人就是因为他们所信的不是信实的，而是虚无的，因此他们的信没有用处。我们的信心能得著救恩、成全大事，都是因为我们的神是信实可靠的。</p><p>「人非有信，就不能得神的喜悦；因为到神面前来的人，必须信有神，且信祂赏赐那寻求祂的人。」（来十一6）「你当倚靠耶和华而行善；住在地上，以祂的信实为粮。」（诗三十七3）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0604.mp3",
        "id": 6358000065,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(65)",
        "title": "活水-6月4日",
        "textContent": "<p>六月四日</p><p>有许多人愿意通过科学藉着受造之物而认识神，从万物中看见神。还有许多人，愿意藉着神迹奇事、医病赶鬼和许多异能而认识神。保罗说：「犹太人是要神迹，希利尼人是求智慧；我们却是传钉十字架的基督。」（林前一22至23）</p><p>我们要追求认识神，惟一的道路就是通过耶稣基督，这是神指定的方法和道路。藉着万物可以认识神，藉着神迹可以认识神，但都不如藉着耶稣基督就更清楚、更明确地认识神。</p><p>约翰说：「律法本是藉着摩西传的，恩典和真理，都是由耶稣基督来的。从来没有人看见神；只有在父怀里的独生子将祂表明出来。」（约一17至18）</p><p>主自己也说：「腓力！我与你同在这样长久，你还不认识我么？人看见了我，就是看见了父；你怎么说，将父显给我们看呢？我在父里面，父在我里面，你不信么？」（约十四9至10）</p><p>神惟有在基督里赐给人天上各样属灵的福气，我们惟有在基督里承受神所赐的一切基业。我们若不在基督里追求认识神，我们所认识的神要象希利尼人和犹太人一样；外邦人是藉着受造之物知道天上有一位神，犹太人是藉着神迹认识天上的神。我们所以与他们有很大的分别；就是我们接受了钉十字架的基督，在基督里与神有关系。</p><p>「求我们主耶稣基督的神，荣耀的父，将那赐人智慧和启示的灵，赏给你们，使你们真知道祂；并且照明你们心中的眼睛，使你们知道祂的恩召有何等指望；祂在圣徒中得的基业，有何等丰盛的荣耀；并知道祂向我们这信的人所显的能力，是何等浩大。」（弗一17至19）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0605.mp3",
        "id": 6358000066,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(66)",
        "title": "活水-6月5日",
        "textContent": "<p>六月五日</p><p>圣经是神的话，句句都是真理，适合每一个时代，适合每一个民族，适合每一个人，就象日光、空气、水、粮食，为人人生命中的需要。这本古老而永不旧的书，有几千年的历史，译成了各种语文，没有一种学问比圣经对我们更宝贵。</p><p>圣经的话存记在我们心中，如同尺度，当我们遇见什么事，用它一量，立刻就可以分辩是非好歹，知道什么是当持守的，什么是当舍去的。有时心中有感动，分别不出是出于圣灵，或是出于撒但，或是出于肉体，圣经的话能为我们批判，使我们清楚里面的声音。</p><p>我们听道的时候，若传道人讲的与真理不合，他所讲的要立刻从我们心中被碰出去；我们看书的时候，所写的与圣经不合，立刻就可以驳回去，当我们徘徊歧途不知道往那里去，想起了神的话就知道所当行的路。</p><p>尤其是作神工人的，更要熟读圣经，才不至于领著羊群走迷了路，教会才不被异教之风飘来飘去。神的话常在我们心中，在积极方面的力量是更大的。</p><p>作诗的人称神的话为法度，称神的话为谋士，神的话胜过千万的金银，神的话安定在天，神的话极其宽广，神的话比蜜更甜，神的话是足前的灯，神的话是路上的光，神的话是判语，神的话一解开就放出亮光，使愚人有智慧，神的话极其精炼，神的话永远长存。他是如何爱慕、宝贵神的话，神的话在他心中，他又活在神的话中。</p><p>「耶和华的道理洁净，存到永远；耶和华的典章真实，全然公义。」（诗十九9）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0606.mp3",
        "id": 6358000067,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(67)",
        "title": "活水-6月6日",
        "textContent": "<p>六月六日</p><p>撒但专门破坏神、人中间的信，使信徒从信中转离；它知道人与神在信中联合的时候，它就无法施计，它就不能破坏神的工作。撒但不怕人的本领大，不怕人的知识高，不怕人的心机多，不怕人的行为好，它就怕人有信心，当人有信心的时候它就束手无策了。</p><p>我们始祖的失败就是在此，中了撒但的火箭，疑惑了神的话，从信中转离了，但神拯救人仍是用信之法，使这些离间被撒但掳去的，再藉着信回到更高的恩典中，这次的信，撒但不能再破坏。从前亚当的信是在肉体之中的信，是亚当生命里的东西，所以能破坏了；但我们今日的信，是圣灵起的头，是神所赐的，是属于基督生命中的东西，是因基督的得胜而产生的，是蒙神能力所保守的，是在基督里面的，所以是撒但不能破坏的；既然它不能破坏这信，所以我们永不灭亡，因为我们信靠到底，所以神也拯救到底。</p><p>信徒的信若不是从神那里领受的，仍要如亚当一样失败；所以有许多离道叛教的人，就是因为他们的信不在基督里而是自己信的；若是说他当初没有真信吧，他也是实在信了，但到环境一改变了，他的信仰也跟著改变了。他的信与亚当的信是有一样的本质。行邪术的西门，自己也信了，又受了洗，但他的信是出于自己而不是出于神，彼得说他是灭亡的。（徒八9至23）惟有出于神而又回到神的信心才是得救的信。</p><p>「你们得救是本乎恩，也因著信，这并不是出于自己，乃是神所赐的。」（弗二8）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0607.mp3",
        "id": 6358000068,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(68)",
        "title": "活水-6月7日",
        "textContent": "<p>六月七日</p><p>「为这缘故，我也受这些苦难；然而我不以为耻；因为知道我所信的是谁，也深信祂能保全我所交付祂的，（或作祂所交托我的）直到那日。」（提后一12）</p><p>我们对神常是仅仅相信，在知识方面也知道神是创造宇宙万有的，知道神是全能的，知道神比万有都大，知道神是满有慈爱怜悯的，但我们的知道是不相信的知道，是风闻的知道，不能象保罗所说的「我知道我所信的是谁」。保罗有实际的行动，证明他所说的话是真的。他为所持守的圣道受了许多苦，为福音成了带锁链的使者；他不以这些为耻，反而以为荣耀。</p><p>但我们没有行为证明我们的信心，一遇见苦难的时候，就不知道自己所信的是谁了。因此，忧虑、惧怕、急躁、肉体的活动都来了，满了自己的办法，信神的心还不如自信力大。</p><p>在平日时候，张有信心，李也有信心；我有信心，你也有信心；各人在人面前满了属灵的骄傲；彼此争论谁为大。神说不要争论谁为大，先来考试一下，因此祂叫苦难临到大家，张的信心没有了，李的信心也逃跑了；我不敢再骄傲了，你也不敢夸口了；都成了「提客勒」，在神的天平里显出了亏欠。如果我们能和保罗一样地深知确信，我们也要和保罗一样有能力应付试炼，荣耀神的圣名。</p><p>「叫你们的信心既被试验，就比那被火试验，仍然能坏的金子，更显宝贵；可以在耶稣基督显现的时候，得著称赞、荣耀、尊贵。」（彼前一7）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0608.mp3",
        "id": 6358000069,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(69)",
        "title": "活水-6月8日",
        "textContent": "<p>六月八日</p><p>主说：「人到我这里来，若不爱我胜过爱自己的父母、妻子、儿女、弟兄、姐妹、和自己的性命，就不能作我的门徒。」（路十四26）「那人说：主！容我先回去埋葬我的父亲。主说：任凭死人埋葬他们的死人；你只管去传扬神国的道。」（路九59至60）</p><p>看这两处话好象主是离间人与人的关系，但是主自己也是这样作。祂的母亲和弟兄去找祂，主说：「谁是我的母亲？谁是我的弟兄？……凡遵行我天父旨意的人。就是我的弟兄姐妹和母亲了。」（太十二48、50）</p><p>主并不是要离间人与人的爱情，而是叫人放弃人的爱，接受神的爱，不用肉体的爱来爱人；甚至于自己的父母、弟兄、妻子、儿女，也要放弃人的爱，用神的爱爱他们；主也不用人的爱爱自己的骨肉。因为人的爱、肉体的爱都要随著人而沦亡，惟有神的爱是长存的；神的爱高过人的爱，也包括人的爱；神顾念人的灵魂也养活人的肉体，人的爱只顾念人的肉体而不挂心人的灵魂。若是以神的爱来爱人，人的灵魂得了拯救，人的肉体也蒙了恩典。</p><p>当我们接受了十字架的大爱，神的爱就在我们心中起了头。不接受神爱的人，就没有神的爱；我们既然有了神的爱，就当多多运用它，渐渐放弃了人的爱，脱离人爱的束缚，在神爱中长进，使我们所结的果子都可以常存。</p><p>「主为我们舍命，我们从此就知道何为爱；我们也当为弟兄舍命。」（约壹三16）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0609.mp3",
        "id": 6358000070,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(70)",
        "title": "活水-6月9日",
        "textContent": "<p>六月九日</p><p>信徒跌倒之后常是长进，得胜之后常是失败，这并不是一个自然的定律，因为人跌倒之后，心中忧伤谦卑，所以他就长进了，得胜之后心中常容易骄傲，所以就失败了。</p><p>希西家就是一个很好的例子：希西家二十五岁登了王位，还是青年人，他在作王的第一天，第一件事，就是开了耶和华的殿门，重新修理圣殿，领导全国的人归向神，这是一件极美的事。第二件美事是他领导全国倚靠神，神就为他打发一位天使杀了来攻打犹大的亚述军兵十八万五千人。第三件美事是他得了必死的病而蒙医治，并且神听了他的祷告，使亚哈斯的日晷的日影后退十度。希西家在神面前蒙恩真可谓到了极点，这样大的神迹在希西家身上经历了两次，也确实是少有的了。</p><p>但是希西家蒙了这许多恩典，他和他的百姓都心里起了骄傲，神的灵就无法和他同工，遂离开他；他便作了极愚昧的事，为自己的后裔和百姓种下祸根，把自己和全国的财宝，没有留下一样不给将来要灭犹大国的仇敌巴比伦国的使者看，所以愈是蒙恩大的人愈当小心。</p><p>感谢神！我们和希西家所不同的，就是有圣灵居住在我们的心中不再离开；虽然如此，仍要凡事谦卑，不给撒但留破口。</p><p>保罗说：「又恐怕我因所得的启示甚大，就过于自高，所以有一根刺加在我肉体上。」（林后十二7）「神阻挡骄傲的人，赐恩给谦卑的人。故此你们要顺服神；务要抵挡魔鬼，魔鬼就必离开你们逃跑了。」（雅四6至7）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0610.mp3",
        "id": 6358000071,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(71)",
        "title": "活水-6月10日",
        "textContent": "<p>六月十日</p><p>所罗门和玛拿西是两个极不相同的主；一个是建筑圣殿的人，一个是践踏圣殿最厉害的人。这两个王的父亲都是最好最敬畏神的人，为什么一个这样的好，一个那样坏呢？所罗门的好和玛拿西的坏是我们所当注意的，我们仔细研究圣经，就知道他们好与坏的根源在那里。</p><p>所罗门是大卫的儿子，大卫生所罗门是在他犯了大罪之后；玛拿西是希西家的儿子，希西家生玛拿西是在他蒙了大恩之后。按理来说，犯了大罪之后当生不好的儿子，蒙了大恩之后当生好的儿子，为何适得其反呢？这是值得我们再进一步研究的。</p><p>大卫犯了大罪之后，心中极其痛悔，甚至于精神耗尽，骨头枯干，等到得了神的赦免和安慰之后，他心中的纯洁和倾向神的意念是他一生的黄金时代，所以他那时所生的儿子是如此好；比他一切的儿子都好。</p><p>希西家呢？是蒙神恩典最大的时候，他在恩典中时间长久了，在物质方面也丰富起来，心中起了骄傲的意念，神又离开了他，因此他生了一个儿子是犹大国最坏的一个王。圣经中几次记载犹大国灭亡是因玛拿西所犯的一切罪，又因他流无辜人的血充满了耶路撒冷，耶和华决不肯赦免。</p><p>所以我们当是常鉴察我们的心，不使骄傲留在心中，当保守纯洁谦卑的心，与神同在。</p><p>「败坏之先，人心骄傲；尊荣以前，必有谦卑。」（箴十八12）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0611.mp3",
        "id": 6358000072,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(72)",
        "title": "活水-6月11日",
        "textContent": "<p>六月十一日</p><p>荣耀是一种很愉快的享受，一切美事善事最后的结果就是荣耀，圣经上说荣耀是属神的，主耶稣也是这样说：「因为国度、权柄、荣耀全是祢的，真到永远。阿们。」</p><p>我们行事如果得了荣耀，要快归在神的名下；我们不可夺取荣耀。我们要得荣耀必须在基督里得荣耀，因为真实的荣耀是出自真实的义与善，是从独一之神来的，在人肉体之中根本没有纯洁的良善，所以根本没有荣耀；人若自以为有荣耀，就是骄傲。无论是谁，当他自居荣耀的时候，那就是他失败的时候，圣经上这样的例子也是很多。</p><p>尼布甲尼撒就是其中的一个，当他说：「这大巴比伦不是我用大能大力建为京都，要显我威严的荣耀么？」这话在王口中尚未说完，有声音从天降下，说：「尼布甲尼撒王阿！有话对你说：你的国位离开你了；你必被赶出离开世人，与野地的兽同居，吃草如牛……」（但四30至32）后来尼布甲尼撒受罚的日子满了，他承认说：「那行动骄傲的，祂能降为卑。」</p><p>所以当小心，每逢有人要加荣耀给我们的时候，当迅速地将荣耀归给神。肉体是不能承受荣耀的。荣耀是肉体所受不了的，但有一天我们要和基督在荣耀中一同显现。</p><p>「那二十四位长老，就俯伏在坐宝座的面前，敬拜那活到永永远远的，又把他们的冠冕放在宝座前，说：我们的主！我们的神！祢是配得荣耀、尊贵、权柄的；因为祢创造了万物，并且万物是因祢的旨意被创造而有的。」（启四10至11）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0612.mp3",
        "id": 6358000073,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(73)",
        "title": "活水-6月12日",
        "textContent": "<p>六月十二日</p><p>信徒守住所信的道已经很好了，但是进一步还要攻破撒但坚固的营垒。守与攻是信徒作战的方式，就象不作所不当作的，是守住了神的律法，更进一步作律法吩咐所当作的，是先守住了所信的道，然后才能攻破那坚固的营垒。保罗就是守住了所信的道，又在神面前有能力攻破了撒但的营垒。</p><p>或攻或守是随著环境来决定的，在某种环境中需要守，在某种环境中需要攻。主对推雅推喇的教会说：「我不将别的担子放在你们身上。但你们已经有的，总要持守，直等到我来。」（启二24至25）主没有叫推雅推喇的教会攻，只命令他们守。因为在该教会中的内部已经腐化，一部分人跟随了耶洗别，行邪淫、吃祭偶像之物，余剩的一部分，主向他们的要求就是守住所信的道。</p><p>但是以弗所的教会，就是攻势的作战，他们不但是守住了所信的道，更进一步不容忍恶人，试验那自称为使徒却不是使徒的，恨恶尼哥拉一党人的行为。好象以利亚的时代，神保守了七千人没有向巴力屈膝，但他们只是守住了所信的道，而有能力的以利亚是那攻破坚固营垒的；他靠著神的能力把以色列人的心意夺回，使那些被耶洗别所引诱欺压的百姓归向了耶和华。</p><p>当属灵争战猛烈的时候，全面展开了争战，攻与守都是需要的。藤牌是守卫的兵器，圣灵的宝剑是进攻的兵器。</p><p>「我们争战的兵器，本不是属血气的，乃是在神面前有能力，可以攻破坚固的营垒，将各样的计谋，各样拦阻人认识神的那些自高之事，一概攻破了，又将人所有的心意夺回，使他都顺服基督。」（林后十4至5）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0613.mp3",
        "id": 6358000074,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(74)",
        "title": "活水-6月13日",
        "textContent": "<p>六月十三日</p><p>信徒争战的对象不是人，因此所用的兵器也不是属血气的；虽然有时候撒但是藉着人来攻击我们，但我们却不直接与人发生血气的争战；我们的争战是专门攻击神的仇敌魔鬼，至于人是神所爱所要拯救的，神虽然不爱罪却是爱罪人，所以我们的争战若以人为对象就是错了争战的目标，我们乃是直接与属灵气的恶魔争战。当我们有信心的时候，神的能力从我们信心中透出来的时候，不是人不敢动，乃是魔鬼不敢动，魔鬼不敢动，就不能唆使属它的人动，因为一切恶事和敌挡神的事，都是撒但在人心中运行的。</p><p>我们常是错了，把事情看成人的，是某人来对付我、是某人敌挡神、是某人作这事、某人作那事，忘记了某人心中的那一位，忘记了某人不过是被利用了，这样我们就很容易拿起属血气的兵器一敌挡某人。我们若是看见是魔鬼而不是某人，我们就向著魔鬼争战而不向著人争战，我们的争战就不失去了正确的目标，同时我们也就不恨那被撒但利用的人，并且怜悯他们，肯为他们代祷。这样，我们和撒但争战，就很自然地放下属血气的兵器，用神所赐的全副军装，就是真理、公义、平安、信德、救恩和神的道，与属灵气的一切恶魔争战。</p><p>「少年人哪！我曾写信给我们，因为你们刚强，神的道常存在你们心里，你们也胜了那恶者。」（约壹二14）「因为我们并不是与属血气的争战，乃是与那些执政的、掌权的、管辖这幽暗世界的，以及天空属灵气的恶魔争战。」（弗六12）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0614.mp3",
        "id": 6358000075,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(75)",
        "title": "活水-6月14日",
        "textContent": "<p>六月十四日</p><p>主耶稣分饼叫五千人吃饱了，那饼实在预表了祂自己，满足人生命的需要。主耶稣被卖的那夜，主再一次用饼来预表自己，就真把自己擘开了。在这两次当中，主有一样的动作。</p><p>在第一次给五千人吃的时候，「就拿著这五个饼、两条鱼，望著天，祝福，擘开饼，递给门徒。」（太十四19）</p><p>在主被卖的夜里也是：「耶稣拿起饼来，祝福，就擘开，递给门徒。」（太二十六26）</p><p>这两次都是预表主自己是分给世人的生命饼，主的身体是自己为众人舍的。饼虽然是主自己，又是主自己擘开的，但分饼的任务却是委派了门徒。主复活之后再三叮嘱使徒的首领彼得喂养自己的羊。五旬节到了，圣灵降临，门徒就开始分饼给众人吃。</p><p>我们若是吃了这一个饼，就在主的身体上有分。所以保罗说：「我们虽多，仍是一个饼，一个身体；因为我们都是分受这一个饼。」（林前十17）</p><p>凡在这个饼中有分的，就得了主的生命；他就是主的身体，他就是教会的一分子。等到众人都吃饱了，就是得救的人数添满了，主耶稣要和教会在荣耀中喝新的。擘饼，若是只记念主耶稣钉十字架那个时辰，意义就太狭窄了；主已经复活了，不用再在坟墓那里哭；主已将饼递在我们手中，我们要把饼分给别人。使徒们不断地把饼分给众人。我们若接受了这饼也当分给别人。有多少饥饿的灵魂，我们岂可把饼留在手中不分，看著他们饿死呢！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0615.mp3",
        "id": 6358000076,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(76)",
        "title": "活水-6月15日",
        "textContent": "<p>六月十五日</p><p>以色列人在旷野，四十年的工夫，衣服没有穿破；若是在埃及不穿破衣服，并不希奇；若是在迦南不穿破衣服，也不希奇；但在旷野无人居住之地，不耕种、不纺织，从那里得衣服呢？</p><p>西顿撒勒法的寡妇，坛里的面不减少，瓶里的油不缺短，若在风调雨顺的时候也不希奇，她是在三年零六个月的大旱中，不缺面、不少油。</p><p>神在古时这样行，今天仍是这样养活看顾人。你口袋中的钱虽然不多，但你的衣服也没有穿破，你的饭也没有缺短，因为你和以色列人和撒勒法的寡妇所事奉的神是一位。神在古时看顾属祂的子民，如今仍然看顾。但我们众多的惧怕和忧虑，不是因为神不看顾我们，是因我们不信看顾我们的神。</p><p>摩西在神的全家尽忠，领以色列人出了埃及，经过旷野，神藉着他行了大事。以利亚也是拯救以色列人脱离耶洗别的手，把以色列人从迷路中领回来；神也是藉着他行了非常的事。摩西和以利亚是和我们有一样血肉之体的人，我们和他们也是事奉了一位神，只因我们的信心太小，所以神不能藉着我们作什么事；我们固然不敢比摩西、比利亚，但在行旷野的以色列人，和撒勒法的寡妇面前也非常惭愧。</p><p>「你们奉我的名，无论求什么，我必成就，叫父因儿子得荣耀。你们若奉我的名求什么，我必成就。」（约十四13至14）</p><p>「耶稣基督，昨日今天一直到永远是一样的。」（来十三8）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0616.mp3",
        "id": 6358000077,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(77)",
        "title": "活水-6月16日",
        "textContent": "<p>六月十六日</p><p>马在家畜中是很聪明、很勇敢、很能服役的，而且忠于主人。当战争的时候，马一听见号声，就奋勇直前，但圣经上说：「祂不喜悦马的力大。」（诗一四七10）</p><p>羊是很软弱的家畜，一点事不会作；犬会守门，鸡能司晨，惟有羊只知道吃草，喝水；说它的皮有用吧，马的皮也有用；说它的肉好吃吧，还有比羊肉好吃的；说它是吃草的动物吧，马也是；但神欢喜羊，用羊代表主耶稣和信祂的人。</p><p>那么神为什么欢喜羊而不欢喜马，神岂是爱羊而不爱马？这两样都是神所造的，它们的性情也是神所赐的，马与羊神都爱惜。神乃是要藉着这两种动物来启发我们愚蠢的心，使我们知道该怎样讨神的喜悦。</p><p>马是靠自己的力量、聪明、勇敢来争战，凡事有自己的办法。羊是一无所能，时时处处要倚靠牧人的喂养和保护，神也是要我们在祂面前象羊一样倚靠祂。那些自以为有能力、有聪明、有办法的人，在神手中都不合用；那些软弱如羊，倚靠神大能的人，才能得神的喜悦。我们的争战若是象马一样，有血气之勇，以恶报恶就失败了，若是凡事倚靠神；顺服如羊，以善胜恶，就是得胜。从前摩西四十岁的时候，有才学、有能力、有健康的身体、有勇敢，那时神不能用他；到他八十岁的时候，年纪老迈，精神力量都不如四十岁的时候，自己觉著一无所能了，但这时神要用他。从前他如同一匹骏马，如今却成了绵羊。在人看来，马的价值是高过羊，在神看来羊却是洁净纯良的动物。</p><p>「要彼此同心；不要志气高大，倒要俯就卑微的人。不要自以为聪明。」（罗十二16）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0617.mp3",
        "id": 6358000078,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(78)",
        "title": "活水-6月17日",
        "textContent": "<p>六月十七日</p><p>信心比果效，等于芥菜子比大山。</p><p>主说：「我实在告诉你们，你们若有信心象一粒芥菜种，就是对这座山说，你从这边挪到那边，他也必挪去；并且你们没有一件不能作的事了。」（太十七20）</p><p>保罗说：「而且有全备的信，叫我能够移山。」（林前十三2）</p><p>把这两节圣经联合起来看，有一粒芥菜种的信就能够移山，能够移山的信是全备的信；那么有一粒芥菜种的信，就可以称为全备的信了。可见我们的信心太小了，信心几乎成为历史上的东西，在显微镜下面也几乎看不见了。无怪主耶稣说：「人子来的时候，遇得见世上有信德么？」（路十八8）</p><p>我们若是还有一点信心，起码我们不惧怕、不忧虑、不看环境、不看自己。我们若稍多一点信心，我们就可以往前走，因为信能叫我们意志刚强，能叫我们心灵奋兴；这是信心在我们心中的功能。如果我们在所求的事有信心，神要照著我们信心的祷告赐给我们，比移山更大更难的事都要成功。我们的信心实在太小，以致神的大能不能向我们彰显，但还有一个医治的方法，当效法那个被鬼附著的孩子的父亲。</p><p>主耶稣对他说：「你若能信，在信的人，凡事都能。」他立刻向主流泪地呼喊说：「我信！但我信不足，求主帮助！」（可九23至24）</p><p>主又说：「我劝你向我买火炼的金子，叫你（信心）富足。」（启三18）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0618.mp3",
        "id": 6358000079,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(79)",
        "title": "活水-6月18日",
        "textContent": "<p>六月十八日</p><p>在人间的失丧，正是在主里面的得著。当我们失丧了属地的东西，这正是为属灵的事倒出空间来。在世上的失丧不过是失掉了在主里面的间隔；最大的失丧是失掉了与主之间的最大的间隔。世界的失丧是不可怕的，所怕的是失丧了主，或是从主失丧了。神有时特意叫我们有所失丧，为要我们得著上好的。</p><p>浪子失丧了一切才回到家中来，虽然他的失丧是由于自取，但父亲仍旧把上好的袍子给他穿上，把肥牛犊为他宰了，一切都用上好的来补足他所失丧的。信徒的路程仿佛走阶梯，神愿意藉着环境叫我们登峰造极；失去了一层就上来一层，失丧的多就得著的多；这样我们就渐渐地脱离地而往上升；不但是痛苦、愁烦、罪孽，要脱离，连属地的快乐、幸福、享受，也都要一步一步地遗留在我们的下面；我们的心灵一日更进一日地与神相近，主吸引我们往上进。</p><p>失丧，割断我们与地的关系，我们是得著与主更深的合一。若是我们要在地上扎根，不肯前进，主就要来搅动窝巢，如大鹰领小鹰上腾；所以我们在地上遇著失丧失意的事，要知道，这是神的慈爱手引导我们前进。以色列人在旷野的时候，苦的玛拉不能久住；甜的以琳，神也不许他们久住，神所要领他们到的地方乃是更美的迦南地，所以不许他们在旷野的美景中留恋。我们是真以色列人，神更不能让我们在世界中停留。</p><p>「祂已将又宝贵又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与神的性情有分。」（彼后一4）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0619.mp3",
        "id": 6358000080,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(80)",
        "title": "活水-6月19日",
        "textContent": "<p>六月十九日</p><p>世上的贫穷人，他们的贫穷成了他们的重担；但是世上的富足人，他们的富足也是他们的重担；富足的重担比贫穷的重担还要大。世上没有家的人，以孤单为苦；但是那些有家的，又以家室为苦；有家所受的苦，比没有家所受的苦还大；所以世界上并没有真的幸福。惟有在基督里的人，在各样的环境中都有平安喜乐；基督不但是人将来的福气，也实在是今日的福气，可是我们常是近视眼，看不见基督是我们的至宝，只在地上东抓西抓，抓来抓去，结果是捉影捕风。虽然富有经验的所罗门主留下了自己的经历，约伯也留下赤身出于母胎也以赤身归回的见证，但世人仍然不肯相信；世人不相信他们的话，但信主的人也是不信，和世人一样天天以地上的事为念；世人以为乐的我们也乐；世人以为苦的我们也苦；因此信主的人和世人并没有多少分别。在我们的生活中并没有见证，基督没有在我们里面，所以基督也不能披戴在我们外面。</p><p>神的旨意是叫属祂的人在地上与世人有分别，脱离上的一切捆绑，在基督里过自由得胜的生活；不作罪孽的奴仆，不受肉体的辖制，在基督里有丰盛的生命与葡萄树紧密联合在一起，因基督而多结果子；神不是向少数的人这样要求，乃是向每一个在基督里的有此愿望。</p><p>「不要效法这个世界；只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。」（罗十二12）「你们务要从他们中间出来，与他们分别，不要沾不洁净的物，我就收纳你们。」（林后六17）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0620.mp3",
        "id": 6358000081,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(81)",
        "title": "活水-6月20日",
        "textContent": "<p>六月二十日</p><p>当牧人领羊走路的时候，羊看到路旁美好的景致和青草，就心中十分贪爱，愿在路旁住下，不再想往前进；但牧人用杖用竿催促它，要领它到美好的草场上，到清洁的溪水旁，到更美的山林中，羊心中却不明白，以为牧人的催促是苦待它，于是羊就离开牧人，自己逃出牧人的手，任所欲为。牧人心中难过，翻山越岭亲自去寻找，见它受伤卧在地上，牧人不但不因寻找它而发怒，并且用柔和的声音呼唤它，用慈爱的手抚摸它，擦干它的眼泪，把它抱在怀里，带回家中。</p><p>无知的羊啊！你不知道你的牧人是第一个好牧人，祂曾为你走迷路而舍命；你想祂的杖，祂的竿是要伤你，不！祂要引领你到最美好的地方：有时祂虽然领你经过死荫的幽谷，是要你观看祂的大能；有时虽然遇著狮子和熊，祂有足够的能力保护你；无论在何等境遇中，祂都能保守你十分平安。所以羊啊！你只管放心跟著你的牧人走，祂要领你到更美的地方。</p><p>以色列人行走旷野，他们忘记神要把他们领进迦南美地，他们总以为摩西欺骗了他们，领他们要死在旷野，时常起意叛逆要回埃及去。我们也是常和以色列人一样悖逆，在路途中多有失败，时常怀疑神，不满意神的引领，随从自己的肉体走了迷路；但为我们舍命的好牧人，至终要将我们找领回来。</p><p>「祂却领出自己的民如羊，在旷野引他们如羊群。祂领他们稳稳妥妥的，使他们不至害怕；海却淹没他们的仇敌。祂带他们到自己圣地的边界，到祂右手所得的这山地。」（诗七十八52至54）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0621.mp3",
        "id": 6358000082,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(82)",
        "title": "活水-6月21日",
        "textContent": "<p>六月二十一日</p><p>当神赐人财物的时候，不是叫人保留起来，成为自己和儿孙的财富，乃是要人藉着这些属地的财物行祂所喜悦的事，因为信徒的产业永远是神自己；若是信徒以地上的财宝为产业，就要变成重担、迷惑和网罗；圣经中从来没为那些专为自己积蓄财宝的人祝福，都是以罪责和咒诅对付他们。</p><p>先知以赛亚说：「祸哉！那些以房接房，以地连地，以致不留余地的，只顾自己独居境内。」（赛五8）因为到了禧年的时候，他们不把穷人卖出的地归回，所以他们才以房连房，以地连地。还有主耶稣所说阴间的财主，只顾自己天天奢华宴乐，看不见他门口讨饭的拉撒路。（路十六19至20）</p><p>雅各也是责备那些在末世只知积儹钱财的人；金银上的锈要吃他们的肉，如同火烧。（雅五3）所以信徒应当藉着神所赐的财物来尊荣祂，不要让它变成了灾祸，变成了咒诅。</p><p>当神赐人知识的时候也是如此，知识若不为神用，知识便叫人自高自大，因知识所引起来的失败也不小于为自己积蓄财富。无论是钱财、是知识、是地位，凡属于这世界的，连信徒的儿女也在内，若不奉献到主的面前，都是与信徒有害的。若是属于我们的，无论是财物、是人口，能带进了永世里面去，样样都是与我们有益的，都是为我们效劳的。</p><p>「只是我先前以为与我有益的，我现在因基督都当作有损的。不但如此，我也将万事当作有损的，因我以认识我主基督耶稣为至宝。我为祂已经丢弃万事，看作粪土，为要得著基督。」（腓三7至8）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0622.mp3",
        "id": 6358000083,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(83)",
        "title": "活水-6月22日",
        "textContent": "<p>六月二十二日</p><p>我曾饲养过一只出奶的母羊，那一天羊吃的料足、草多、水丰满，那一天出的奶就多；那一天吃的少，出的奶就少；出奶的多或少，第一与羊的种类有关系，第二与食料有关系。一个传道人——教会的牧者，也是如此，最少有这两个条件，第一必须有神生命的人，第二必须与主有密切联合的人，才能作一个好牧人牧养神的教会。</p><p>保罗说：「我是用奶喂你们。」（林前三2）又说：「只在你们中间存心温柔，如同母亲乳养自己的孩子。」（帖前二7）可是教会中有一类领导人，自己还没有基督的生命，是主所说的假先知、彼得所说的假师傅、保罗所说的假使徒，犹大说这些人偷著进来的，他们不认独一的主宰和我们主耶稣基督。这些人是贼是强盗，是凶暴的豺狼，根本谈不到牧养神的教会；他们的工作是偷窃、杀害、毁坏，他们难免将来的审判。</p><p>至于那些真正有生命牧养神教会的，若是没有先进到神的面前，与主有密切的相交，没有把自己充实起来，就不能作一个好牧者。自己还不热心，如何能带领别人热心？自己还不爱主，如何能劝别人爱主？自己还背负重担，如何能叫别人放下重担？自己满了愁苦，如何能叫别人喜乐？必须自己先满有基督的能力，然后才能帮助别人。教会中的领导人，不能象坐在摩西位上的法利赛人，把难担的重担放在别人身上，自己连一个指头也不肯动；乃是要作全群的榜样。好象主耶稣，既放出自己的羊来，就在前头走，羊也跟著祂。</p><p>诚然在神家中牧养神教会的人都当如此，但每一个属神的人也都该这样求主的充满。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0623.mp3",
        "id": 6358000084,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(84)",
        "title": "活水-6月23日",
        "textContent": "<p>六月二十三日</p><p>人的爱真是有限，神的爱是何等的伟大。</p><p>人爱的范围太小了，只爱自己和自己的儿女，所说的那些好人，也不过是爱了父母，又爱了弟兄，若有人连朋友也爱，那真是少有的。</p><p>但主耶稣的爱是爱到最后的一等人，就是仇敌，这些仇敌不仅是言语上作了仇敌，在财物上作了仇敌，他们更不是吃了什么亏作了仇敌，乃是无故要杀害祂的，是仇敌中最可恨的仇敌，然而主耶稣仍旧爱他们。世人只要在言语上有不相合的仇敌，就不能爱他，主耶稣乃是爱那杀了祂的仇敌；主的爱真是绝顶的爱，爱的不能再加了；并且耶稣爱仇敌，不是在言语上表示爱他们，不是在财物上表示爱他们，乃是以自己的生命来爱仇敌；主以最大的爱，爱了那最大的仇敌；主的爱真是无限无量，不可思议。这爱是人类中所没有的。</p><p>当我们接受神伟大爱的时候，我们的爱量也就放大了；不仅爱那些属我们的，也不仅爱那些爱我们的，也愿意爱那些犯罪的人、将亡的人、不相识的人、不相干的人，甚至于恨我们的人，凡神所愿意爱的人，我们也愿意爱了。所以我们放弃有限的爱，接受无限的爱；放弃自私的爱，运用圣洁的爱。放弃人的爱，充实神的爱，这样的爱是永远长存的，有一天这爱就变成了荣耀，永存在永世里面。</p><p>「因为所赐给我们的圣灵，将神的爱浇灌在我们心里。」（罗五5）</p><p>「使基督因你们的信，住在你们心里，叫你们的爱心，有根有基。」（弗三17）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0624.mp3",
        "id": 6358000085,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(85)",
        "title": "活水-6月24日",
        "textContent": "<p>六月二十四日</p><p>有的人是太忙，人见不到他；有的人是惧怕人的杀害，人见不到他；有的人是因势力、权位所起的骄傲，人见不到他；但我们的主不是那样，祂能顾到每一个人，和他最小的事情；虽然祂是万王之王、万主之主，世上最卑微的人都可以找到祂；无论是谁都可以叩祂的恩门；无论是谁都可以和祂作朋友；祂曾和人所最轻看的税吏、娼妓一同吃饭；祂不拒绝每一个来到祂面前的人。白日来找祂，祂愿见；黑夜来寻祂，祂也不厌烦；主是破除阶级的！</p><p>诗人说：「耶和华超乎万民之上；他的荣耀高过诸天。谁象耶和华我们的神呢？祂坐在至高之处，自己谦卑，观看天上地下的事。祂从灰尘里抬举贫寒人，从粪堆中提拔穷乏人，使他们与王子同坐，就是与本国的王子同坐。」（诗一一三4至8）</p><p>主耶稣称我为弟兄、为朋友都不以为耻，因为在祂的里面根本没有骄傲，祂只有爱。祂看每一个人都是可爱的。可是我们呢？当著不信主的人常不敢高举主耶稣，仿佛主耶稣是我们的羞耻；甚至有人在不信的人面前不敢承认主的名，真以荣耀的主为羞耻；这是证明我们里面有骄傲，和不信的恶心；若我们真相信主耶稣是万王之王，象我这样的人，有万王之王和我作朋友，我还不以为荣耀吗？所以凡以主耶稣为羞耻的，就证明他们还没有信耶稣是神的儿子。所以主耶稣说：「在人面前不认我的，人子在神的使者面前也必不认他。」（路十二9）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0625.mp3",
        "id": 6358000086,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(86)",
        "title": "活水-6月25日",
        "textContent": "<p>六月二十五日</p><p>「摩西对神说：我是什么人，竟能去见法老，将以色列人从埃及领出来呢？」（出三11）</p><p>神叫摩西领以色列人出埃及，摩西再三推辞不肯去，因为他看见了三方面的困难：</p><p>第一他看自己他四十岁的时候，正是壮年，都不能叫以色列人信服他，如今八十岁了，从各方面说都不行了，所以他说：「我是什么人。」</p><p>第二他看法老法老是凶狠不信耶和华的人，又是有权柄的君王，谁能去和他争辩交涉！摩西又是法老手下逃亡的罪犯，法老想要杀他，所以他说：「竟能去见法老。」</p><p>第三他看以色列人这些以色列人也是些顽梗不化的，摩西本来好心好意去看望他们，为他们打死了欺压他们的埃及人，想得到弟兄的同情，谁知他们不明白他的心意，反而揭穿了他的秘密，所以他说：「将以色列人从埃及领出来呢？」</p><p>神要用摩西，但摩西不肯去；他不肯去的原因就是只看自己、看人、看环境，却不看上面的神。看自己就软弱，看人就灰心，看环境就惧怕。八十岁的人还能有用吗？法老的势力是可怕的，无情无义的以色列人是叫人不敢沾著的。这也实在是如此。等到摩西顺从了神的时候，自己也不软弱了，法老也不可怕了，以色列人也可爱了。他仰望神的时候，一切都改变了。你软弱吗？你惧怕吗？你灰心吗？抬起头来看看你所事奉的神吧！软弱、惧怕、灰心都要消灭在神的大能中。</p><p>「求祂按著祂丰盛的荣耀，藉着祂的灵，叫你们心里的力量刚强起来。」（弗三16）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0626.mp3",
        "id": 6358000087,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(87)",
        "title": "活水-6月26日",
        "textContent": "<p>六月二十六日</p><p>当神宣召一个人为祂工作的时候，人都象摩西一样有三方面的难处：</p><p>第一看自己的不够：身体不够条件、学问不够条件、没有口才、没有智慧、各样都觉著不够。不够并不是谦卑，确实是不够条件。</p><p>第二看见种种的拦阻：父母的拦阻、妻子的拦阻、儿女的拦阻、生活问题的拦阻、别人的饥笑辱骂，甚至逼迫欺侮。</p><p>第三看见工作的艰难：讲道人家不肯听，凭著爱心去救人，反而引起许多误会；信徒都不冷不热，自己不服事神，却专门找别人的错。</p><p>忘记了神是自有永有的，忘记了神是全能的，忘记了是神要用我。我们既清楚了神的宣召，就不用看自己，也不看人，也不看工作，只仰望那位召我们的神。神既然要用我们，那是祂验中了我们，我们就不当再看自己，因为神有能力，并用不著我们肉体的力量；神既打败了自己的仇敌魔鬼，就没有仇敌能阻挡我们，一切的拦阻都要成为反面的力量；并且救赎的工作不是我们能作，乃是神用祂儿子的血拯救人出离死亡。神用我们不过要藉我们作祂的出口。我们不过是放宝贝的瓦器。我们只会顺服在神的手中，就看见工作的果效，就象摩西作了很大的工作！神叫他怎样作，他就怎样作；神叫他怎样说，他就怎样说；自己一点不计画、打算。</p><p>「耶和华对他说：谁造人的口呢？谁使人的口哑、耳聋、目明、眼瞎呢？岂不是我耶和华么？现在去罢，我必赐你口才，指教你所当说的话。」（出四11至12）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0627.mp3",
        "id": 6358000088,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(88)",
        "title": "活水-6月27日",
        "textContent": "<p>六月二十七日</p><p>神打发摩西去领以色列人出埃及地，摩西不肯去，他还对神说：「他们必不信我，也不听我的话。」（出四1）</p><p>其实是摩西自己不信神、不听神的话，他把自己的不信、不听推到以色列身上。摩西不信，不听神的话，是在神和他说话之后；他说以色列人不信、不听他的话，是在他见以色列人之先；摩西是以己之心度人之心。以色列人真不信，不听摩西的话吗？不！后来摩西顺从了神去见以色列人的时候，亚伦将摩西的话述说了一遍，又在百姓眼前行了神给他的神迹，「百姓就信了；以色列人听见耶和华眷顾他们，鉴察他们的困苦，就低头下拜。」（出四31）</p><p>有许多困难实际上是没有的，是我们自己想象出来的，有时我以为人对我不好，其实人并没有对我不好；有时我以为人不信任我，其实人并没有不信任我；多少我以为有的事，其实没有，是我自己想出来的。一切的怀疑都是因为自己先怀疑了神；我们若先相信神的话，就能凡事相信，没有怀疑。我们不信任人，不信任事情会顺利，都是因为我们自己先不信神，就象摩西自己先不信神、不听神的话；还怀疑以色列人不信他、不听他的话。如果我们里面向著神的关系正确了，外面的一切就都改变了。</p><p>「只要凭著信心求，一点不疑惑；因为那疑惑的人，就象海中的波浪，被风吹动翻腾。这样的人，不要想从主那里得什么；心怀二意的人，在他一切所行的路上，都没有定见。」（雅一6至8）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0628.mp3",
        "id": 6358000089,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(89)",
        "title": "活水-6月28日",
        "textContent": "<p>六月二十八日</p><p>先知撒迦利亚看见了一个纯金的灯台，顶上有灯盏，灯台上有七盏灯，每盏有七个管子。天使对撒迦利亚说：「这是耶和华指示所罗巴伯的；万军之耶和华说：不是倚靠势力，不是倚靠才能，乃是依靠我的灵。」（亚四1至6）</p><p>灯盏能发光，完全倚靠输油。在这灯盏上有七个管子，这是说要依靠神完全的灵。只要有人愿意成为发光的灯盏，神所供给的灵是丰满的，象七个管子的输送，大大充满他。</p><p>作世界上的事是依靠势力，有了势力就能成事，也是依靠才能，有才能的人就能成事；但在神家的工作，不是靠势力，也不是靠才能，乃是依靠神的灵；那些有势力、有才能的，不但不成全神的工作，反而败坏了神的工作，因为神的工作是属灵的，势力和才能是属血气的；血气不能成就灵工。</p><p>在神的家中就怕出能干人，这能干人给神家中带来许多麻烦，因为他们用了人的才能，用了血气的势力。所以一个在神家中合用的器皿要放弃自己的才能和智慧，与主取得紧密的联合：主说他才说，主作他才作，主不指示，他就安静等候。将自己完全奉献给主，顺从圣灵的支配和引导。</p><p>「你们要常在我里面，我也常在你们里面，枝子若不常在葡萄树上，自己就不能结果子；你们若不常在我里面，也是这样。我是葡萄树，你们是枝子；常在我里面的，我也常在他里面，这人就多结果子；因为离了我，你们就不能作什么。」（约十五4至5）这是主亲口对门徒说的。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0629.mp3",
        "id": 6358000090,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(90)",
        "title": "活水-6月29日",
        "textContent": "<p>六月二十九日</p><p>我们常是愿意自己挑选，不以神所赐的为满足，结果就走了自己的道路，吃了许多苦，有时掉在陷坑里，有时落在网罗中，若不是神有丰盛的恩典、和拯救的能力，把我们从迷路上找回来，真是危险极了；就象第一百只羊，不肯跟著牧人走，不听牧人呼唤的声音，随著自己的心意跑到山林中，若不是慈爱的牧者亲自找寻，在危险的旷野中，岂不被野兽吞吃了？</p><p>我们也常象浪子拣选自己的道路，就吃了许多苦。我们若让主为我们挑选，以神的安排为满足，我们要和大卫一同唱说：「用绳量给我的地界，坐落在佳美之处；我们的产业实在美好。」（诗十六6）我们常和小孩子一样，不会分辨好歹，常挑选与自己有害的东西。有一个不满两岁的小孩子，在夏天的时候挑选了一件棉衣穿在身上；我们的祷告也常是那样好笑，不知道求些什么，焉有父母不将好东西给儿女呢？小孩子要刀、要火岂可给他呢？所以我们当以神所量给我们的为满足，神所赐给我们的环境总是与我们有益的，若是神看我们在此地不好，神就早已把我们迁移到另一个环境中了。因为神是爱，祂永不会欺骗我们，所以只管放胆倚靠神，不必自己挣扎，凡是顺从神自然的带领，安息在神的大能里面，就必看见神施恩的手与我们同在。</p><p>「不在自以为有智慧；要敬畏耶和华，远离恶事；这便医治你的肚脐，滋润你的百骨。」（箴三7至8）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0630.mp3",
        "id": 6358000091,
        "albumId": 6358,
        "albumName": "《活水》夏季合集",
        "albumtitle": "《活水》夏季合集(91)",
        "title": "活水-6月30日",
        "textContent": "<p>六月三十日</p><p>患难本来是仇敌的武器，是要害我们的，但我们若顺从神的旨意把它接过来，就成了我们的兵器，可以抵御更大的患难。信徒得胜患难，不是要和患难奋斗，这是世人的办法；我们乃是在患难中操练自己，使我们更老练、更忍耐、更爱主、更轻看世界，使我们能应付更大的患难，可以成就更大的事。</p><p>我们受患难，直到患难在我们身上不起作用，失掉了它的威力，不再使我们受痛苦；我们就很超然地行在一切之上，这样苦难不但不能害我们，反而成了我们的益处。不信神的人要得著这样的成功是很难的，但我们这信神又有神生命的人，神的圣灵又住在我们心中，我们进到这种地步并不为难；因为我们以基督为至宝，已经因祂而看万事如粪土。所以世界上的事，是好是坏都不足以介意，因为我们另有所爱、另有一个心志、另有一个盼望、另有一个家、另有一个国。圣灵是我心中的力量引领我们，患难是外面的力量推动我们，我们在这两个力量之中，你想我们的前进是何等的迅速？世界上的事，在人看为好的，那些并不是我们的利益，惟有人看为不好的，更是与我们有益的。信徒在世福中的时候即便象约伯一样完全正直、敬畏神、远离恶事，对神的认识总是肤浅的，但约伯经过患难以后，就在神面前深深长进。约伯在苦难最沉痛的时候，他说出何等有力量的言语：「惟愿我的言语，现在写上，都记录在书上；用铁笔镌刻，用铅灌在磐石上，直存到永远。我知道我的救赎主活著，末了必站立在地上；我这皮肉灭绝之后，我必在肉体之外得见神。我自己要见祂，亲眼要看祂，并不象外人。」（伯十九23至27）</p>"
    }
]