[
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0701.mp3",
        "id": 6359000001,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(1)",
        "title": "活水-7月1日",
        "textContent": "<p>七月一日</p><p>信徒当常回到主里面，安静休息；主是信徒得力量的泉源，也是信徒退休的地方。若是在主之外另求安息之所，安息在自己的家庭中，或是安息在娱乐场中，就很难作一个有能力的信徒。信徒必须从世界中出来，然后再进入世界，才能作好救人的工作。世上的人都象沉浮在水中的人，我们若是和世人一同沉浮，如何能救别人呢？</p><p>我们必须是在岸上的人，然后下到水中去，才能拯救水中的人。必须自己站稳了，才能扶别人起来；必须自己刚强，才能扶持软弱的人。</p><p>先知耶利米说：「我没有坐宴乐人的会中，也没有欢乐；我因祢的感动，独自静坐。」（耶十五17）不但先知耶利米一人如此，凡在神面前有力量的仆人，都是在神面前另有一个心志。</p><p>神对耶利米说：「你若归回，我就将你再带来，使你站在我面前；你若将宝贵的，和下贱的分别出来，你就可以当作我的口，他们必归向你，你却不可归向他们。」（耶十五19）</p><p>所以属神的人，必须回到神面前，先充实自己，然后才能合神心意。摩西制造会幕之前，先到神前住了两个四十昼夜，听明白了神所指示的图样；制造的时候件件东西都是照著神的指示。不但神的仆人当有与神相交的工夫，每一位信徒都必须与神有亲密的相交，才能作一个蒙神喜悦的人，凡主用宝血所救赎的，都应当分别归神为圣。</p><p>「惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属神的子民，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。」（彼前二9）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0702.mp3",
        "id": 6359000002,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(2)",
        "title": "活水-7月2日",
        "textContent": "<p>七月二日</p><p>安静是信徒诸德之一，安静和惊慌是相对的，不但在平稳的时候要安静，神要我们在患难中安静。</p><p>安静是出自无亏的良心，无伪的信心；安静与神的大能相连合；安静是顺从神的安排；安静与安息是分不开的；安静也是无罪的表现。圣经上说：「恶人必不得平安。」（赛四十八22）又说：「恶人虽无人追赶也逃跑，义人却胆壮象狮子。」（箴二十八1）</p><p>马大为许多事思虚烦忧，虽然是在那里服事主和门徒，但不好马利亚安静在主的脚前蒙主的称赞。当我们安静的时候，我们的心就澄清了，我们会分辨是非，我们能明白神的旨意，我们的心给主工作的机会，我们能听清主的声音。</p><p>信徒不可不操练安静，藉着与主相交、藉着患难与试炼，我们的心就愈住愈安静，不被患难所摇动，不被快乐所鼓舞，任何事不能掀动内里的平静平稳；我们的心若是操练到这种程度，放在主的手中，就会成为合用的器皿，主也敢将大事托付我们。</p><p>摩西四十岁的时候，看见弟兄受欺压就心中不平，打死了埃及人，希伯来人揭露了他的事，就吓得到旷野去了。这时摩西的确还不够安静，所以神不能用他。摩西后来在旷野和安静柔顺的羊群住在一起，藉着苦难与神相交，操练了四十年的工夫，至终学会了安静；虽然前面是红海，后面是追兵，神还未指示办法之先，摩西不惧怕，叫百姓只管站住，只管静默，摩西的心中是何等安静。所以神把这莫大的责任托付了他。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0703.mp3",
        "id": 6359000003,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(3)",
        "title": "活水-7月3日",
        "textContent": "<p>七月三日</p><p>主说：「你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。因为凡祈求的，就得著；寻找的，就寻见；叩门的，就给他开门。」（太七7至8）</p><p>这是主耶稣论到人到神面前可以自由得著神的一切，无论是谁都可以得。这也是一个定律，在什么事上祈求，就在什么事上得著；在什么事上叩门，就在什么事上开门；在什么事上寻找，就在什么事上寻见。</p><p>有一位姊妹，从前在音乐上追求，就在音乐上长进；当她追求的时候，音乐就进入她的里面，成为她的产业，她进入音乐中，音乐也进入她心中，她与音乐合而为一了。后来她在基督里追求，基督就带著祂的丰富进到她的心中，她与基督合而为一，她在基督里面，基督在她里面。音乐是无形体的死东西，神是永活的灵；每日与神相交，与神联合，藉着圣经的启发认识祂，祂就在我们里面天天加增，我们也天天在神里面进深。</p><p>我们所得著基督的丰富，就是我们永存的基业，即便身体与万物同化，我们所得著的仍然存在，并且所得著的都要显现在荣耀中。不但将来要显现，今天也要实现在我们的生活中；神的能力不断地在那里吞灭我们的肉体。与神联合起来的人，他的进步是何等的迅速呢！他的工作是何等有果效呢！一点不费自己的力量，一切都是神的能力所推动的。因为我们向神叩门，向神祈求，向神寻找，神就给我们开门，就叫我们得著，就叫我们寻见。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0704.mp3",
        "id": 6359000004,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(4)",
        "title": "活水-7月4日",
        "textContent": "<p>七月四日</p><p>我们在灵性上贫穷，是因为我们不肯在基督里追求；我们缺乏，并不是神供给的不足。我们在基督里追求什么：就得著什么：追求圣洁，就得著圣洁；追求公义，就得著公义；追求爱，就得著爱；追求智慧，就得著智慧；追求能力，就得著能力。各样的美德都是属灵的实体，丰丰富富地藏在基督里面。今天我们得了多少，将来就显现多少；今天进到什么地步，将来就止在什么地步。在属灵的世界中，惟有属灵的东西可以存在，何不趁著今日有限的光阴，努力追求无限的实际？因为黑夜来到，就没有人能作工了！为何贪恋至暂至轻的福乐而丢弃了至重无比永远的荣耀呢？为何看重了这必朽坏的东西而忘记了真实的基业呢？</p><p>无限丰富的泉源啊！祢无边无际的伟大，足以供应一切爱祢之人的享受，正如祢以五饼二鱼饱足了多少饥饿的人，他们都随著各人所要求的饱足了。谁能测度祢无限量的伟大呢？谁能明白祢智慧的深奥呢？藉着祢所造天上的万象、地上的生灵，也仅仅使我们观看了祢的权能、荣耀、智慧的一隅，有一天我们要看见祢荣耀的全面，并且要住在祢的荣耀中。今天求祢打通我们心中的障碍，让祢的丰富无阻止地流入我们里面。使我们不再可怜、贫穷、瞎眼、赤身。</p><p>「正因这缘故，你们要分外的殷勤；有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐，有了忍耐，又要加上虔敬；有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心。」（彼后一5至7）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0705.mp3",
        "id": 6359000005,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(5)",
        "title": "活水-7月5日",
        "textContent": "<p>七月五日</p><p>信徒向世界死，向主活著，是真实的死和活，不是空洞的理论，也不是比喻。主为我们死是真实的，我们与主同死也是真实的；主为我们复活是真实的，我们与主同活也是真实的；我们信主死，是我们死的起头；我们信主复活，是我们复活的开始；我们一面死，一面活；所死去的，又活过来。在这边是渐渐死了，在那边是渐渐活了；在亚当里死去的，都在基督里活过来；主也是死去了亚当的形体，在肉身中定了罪案，但祂复活以后成了灵体。</p><p>主耶稣死而复活，打败了撒但的权势，从黑暗中把我们迁到神爱子的国里，为我们开了一条又新又活的路，将祂复活的灵赐给我们，又将我们放在这条又新又活的路上跟随祂走，我们就在祂死的形状上与祂联合，又在祂复活的形状上与祂联合；死是对著在亚当里所领受的旧人，复活是对著在基督里所重生的新人。</p><p>这死而复活的道路就是信徒在世上得胜罪恶、得著丰盛生命的道路。因为在亚当里倾向罪恶的旧人已经死去，因此就不犯罪；从基督所领受的生命活泼了，所以就爱幕良善，爱慕真理，爱慕圣洁，爱慕公义，爱慕一切属天的美德。这就是基督伟大的救恩，在今天所显出的能力。祂不但已经救我们，且不停止地救我们，直到把我们救进荣耀中，就是身体得赎。</p><p>「那些日子以后，我与以色列家所立的约乃是这样；我要将我的律法放在他们里面，写在他们心上……他们不用各人教导自己的乡邻，和自己的弟兄……因为他们从最小的到至大的，都必认识我。」（来八10至11）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0706.mp3",
        "id": 6359000006,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(6)",
        "title": "活水-7月6日",
        "textContent": "<p>七月六日</p><p>主死而复活的路，对我们说并不是难走的；不象在律法下，千头万绪，总找不到一个成功的途径。主为我们开辟的新路，凡愿意走在其上的都可以得著成功；当我们走上主所预备的道路，就是活在基督里的时候；也可以说基督活在我们的心中，与基督合而为一的时候；我们的心就是基督的心，我们的生活就是基督的生活；我们的心没有犯罪的倾向，好象里面已经失去了犯罪的本能，不是不敢犯罪，乃是不愿犯罪。</p><p>世界上的名誉、尊贵、光荣、财富，都失掉了它们吸引的力量，因为心中的贪欲没有了，好象不爱吃肉的人不吃肉一样，不是禁止不去享受，乃是不愿意去享受。世上的穷困、患难、逼迫、羞辱，也成了不足介意的东西。就好象遇到一个刚会说话的孩子骂一个大人，那大人根本不在意，并且向小孩子笑一笑——心中却充满了基督的仁爱、和平、圣洁、公义，属天的各样美德，就是肉体的脸面，也能透出属天的荣光，从他衰老的皱纹中，画出了满足的微笑。不用说话就作了基督的见证。这样的生活，凡愿意走在这条路中的都可以得著。</p><p>神的旨意就是叫我们今生在地上得以成圣。</p><p>「亲爱的啊！我们既有这等应许，就当洁净自己，除去身体灵魂一切的污秽，敬畏神，得以成圣。」（林后七1）「求祢用真理使他们成圣；祢的道就是真理……我为他们的缘故，自己分别为圣，叫他们也因真理成圣。」（约十七17至19）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0707.mp3",
        "id": 6359000007,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(7)",
        "title": "活水-7月7日",
        "textContent": "<p>七月七日</p><p>主耶稣死而复活之先，世上一切求「好」的人，都走在律法之下。因为那条又新又活的路还未开通，律法的道路就是全人类求「好」的唯一道路；直到今天，社会的秩序仍旧是靠律法来维持；连古时以色列人虽然他们比世上的一切人更认识神，也是在律法之下来对付罪，靠著律法积存善行；不过以色列人的律法是神所颁布的；外邦人的律法，是从是非之心所产生的。</p><p>人的罪性原来隐伏在肉体中，因此律法只作了洪堤，作些防堵泛滥的工作，当心中犯罪的能力大过律法规条束缚的时候，律法的堤防就溃决了。罪如洪水涨溢泛滥，直到完全败坏。</p><p>所以在律法之下的人不犯罪，不是从心里不知罪，是因惧怕律法而不敢犯罪，但在神的眼中是已经犯了罪。行善也不是甘心行的，是因有所惧怕而行善，有所企图而行善，不是为名誉就是为积功累德，一切都是出自律法的压力，而不是出自没有律法的本性。</p><p>但那有了基督生命的人，又行在基督所成功之道路中的人，乃是从基督之生命的本性中来好善恶恶。好善恶恶是自然的趋向，不再被看守在律法之下，也不用规条的约束，是被神儿子所释放的人，是有自由的人。这是神用祂百般的智慧和大能为我们所成全的奇妙的救恩。神把自己的生命赐给世人，用自己的生命拯救世人。</p><p>真如保罗的话：「在那灭亡的人为愚拙；在我们得救的人却为神的大能。」（林前一18）</p><p>「但在那蒙召的，无论是犹太人、希利尼人，基督总为神的能力、神的智慧。」（林前一24）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0708.mp3",
        "id": 6359000008,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(8)",
        "title": "活水-7月8日",
        "textContent": "<p>七月八日</p><p>有一个换魂的故事。一个人死了又苏醒过来，一切的言语行动都改变了，虽然是原有的面貌，和从前完全不同了，似乎另外换了一个人，连他的妻子也不认识了，所以他再活过来就不是原来的人了。</p><p>但我们这些信了基督的人，确乎在我们的旧生命之外又有了基督的生命，若是给基督的生命发展的机会，就在我们的生活中起了很大的改变，说话行事都与从前不同了。信徒真是换了生命，这个奇妙拯救，惟有神作得到。因为神是生命的根源，世上活物的生命，人的生命都是神所赐的。神再一次给人的生命，不是受造的生命，是神自己的生命，是造物者的生命，是不死的生命，是不能犯罪的生命，这个永远的生命能藉着信徒的生活流露出来。</p><p>有多少信徒，从前是苦恼的，如今是喜乐的；从前是暴躁的，如今是温良的；从前是黑暗的，如今是光明的；从前是贪爱罪中之乐，如今是以神为乐。从前和如今迥然不同了！这个不同，不是律法管制的，不是教育改良的，不是良心指示的，是生命中所呈现出来的美丽；不是雕刻的，不是铸造的，是自然生长的；是基督的生命藉着我们活出来的。</p><p>「当我们死在过犯中的时候，便叫我们与基督一同活过来；祂又叫我们与基督耶稣一同复活，一同坐在天上，要将祂极丰富的恩典，就是祂在基督耶稣里向我们所施的恩慈，显明给后来的世代看。」（弗二5至7）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0709.mp3",
        "id": 6359000009,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(9)",
        "title": "活水-7月9日",
        "textContent": "<p>七月九日</p><p>不信主的人，也能藉着痛苦而厌世，仿佛是向世界死去；他们到世外去隐居，不贪爱世界罪中之乐，他们的厌世并不彻底，他们是「邦无道则隐」；但情形一好转，马上又向著世界活了。还有人因为痛苦太大而自杀，肉身真的向著世界死去了；他们的死是被世界压死了，是因寻求世界而受了严重的打击。</p><p>但信徒向著世界的死与厌世、与自杀都是不同，信徒向著世界死，不是灰心、不是丧气、不是厌世、不是自杀，是因著在基督里的得著和丰富的享受而心从世界中被夺回来；虽然是向著世界已死，却仍旧站在神的立场爱世界，这个爱是怜爱而不是贪爱；是神的爱而不是肉体的爱。就象保罗终日为了人的灵魂在世界上奔跑，却是世界看他已经钉了十字架，他看世界也已经钉了十字架，世界看他是世上的污秽，万物中的渣滓，他看世界也如同粪土。这样才是真实的向著世界死，向神活著。</p><p>信徒当清楚了向著世界的死是从那里出发？若是和世人一样为受痛苦而厌世，这并不是向世界死去，这样的死也不是与基督同死，这样的死是没有什么用处；他是因了在世界无立足之地而灰心，并不是甘心从世界中出来，也没有在基督里活过来，一旦机会来到，他就向著世界活了。但那真正在基督里活著的就不再向世界活著。就是主所说的：</p><p>「他们不属世界，正如我不属世界一样。」（约十七</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0710.mp3",
        "id": 6359000010,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(10)",
        "title": "活水-7月10日",
        "textContent": "<p>七月十日</p><p>信徒与主同死、同埋葬，还要与主同复活，从坟墓中出来；世上的隐土却是如同长久埋在坟墓中的人。主耶稣埋葬了，三日之后就复活了，为期并不很长，我们也当于很短的时间中复活起来。虽然向著世界死了，又埋葬了，世界上再无此人了；但从坟墓中出来之后，在世界中仍要被人看见；虽然仍然被人看见，却是另一个人了，不是原来的旧人，乃是复活的新人。因为我们有基督的生命，坟墓不能拘留基督，也不能拘留我们。如保罗所说：「我已经与基督同钉十字架，现在活著的不再是我，乃是基督在我里面活著。」（加二20）</p><p>当主耶稣被钉十字架的时候，门徒真如同都被钉死了；主埋葬了，他们也如同埋葬了；门徒都隐藏起来，关上门，不敢露面；但主复活了，主向他们吹了灵气，复活的灵进入他们的心中，圣灵降临，保惠师和他们同在，他们都如同从坟墓中出来，不再隐藏，不再惧怕，靠著主复活的大能，为基督作复活的见证，天天在被众人看见。他们虽然仍在世界上被众人看见，他们却不属世界，他们乃是在世界中经过了死、埋葬而复活又进入世界，作救人的工作。</p><p>正如主在被卖的那一夜，为门徒祷告说：「世界又恨他们，因为他们不属世界，正如我不属世界一样。我不求祢叫他们离开世界，只求祢保守他们脱离那恶者。」（约十七14至15）</p><p>「祢怎样差我到世上，我也照样差他们到世上。」（约十七18）</p><p>我们也当如此，藉着死、埋葬、复活与世界脱离关系，再进入世界拯救世人。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0711.mp3",
        "id": 6359000011,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(11)",
        "title": "活水-7月11日",
        "textContent": "<p>七月十一日</p><p>哈曼为末底改预备了五丈高的木架，要把末底改悬挂其上；木架是仇敌给末底改预备的，要把有义有功的人悬挂起来。主耶稣的十字架也是仇敌给祂预备的，主耶稣更是那无罪的，但是仇敌把祂挂在上面。这十字架的道路就是为义受苦的道路，凡跟随主的人也都有自己的十字架，这个十字架不是强盗的十字架，我们所背的十字架乃是与主的十字架同类。我们若走主的道路，就有与主同样的十字架，我们若不走主的道路而有十字架，那么我们的十字架就与强盗的同类；不是为义受逼迫，乃是为自己的罪受苦。</p><p>常听有人说：「我的十字架太沉重了！」不知道他的十字架是与主的十字架同类，还是与强盗的十字架同类？是为义受苦，还是为罪受苦？若是与主的同类，那是荣耀的十字架，是被记念的十字架，是得冠冕的十字架；若是与强盗的同类，不但没有荣耀，没有冠冕，反而羞辱了主的名。</p><p>主说：「若有人要跟从我，就当舍己，背起他的十字架，来跟从我。」主的话是叫人为祂的名不怕羞辱逼迫，为行义行善不怕受苦。主被举起在十字架上，就吸引了万人归向祂；我们若与基督一同受苦，死在我们身上发动，生却在别人身上发动；也要因我们的受苦而叫别人信耶稣得救。</p><p>「你们中间却不可有人，因为杀人、偷窃、作恶、好管闲事而受苦；若为作基督徒受苦，却不要羞耻；倒要因这名归荣耀给神。」（彼前四15至16）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0712.mp3",
        "id": 6359000012,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(12)",
        "title": "活水-7月12日",
        "textContent": "<p>七月十二日</p><p>保人必须有够用的力量来保证他所要保证的人、或事、或物，忠实的保人虽然自己吃亏，也必须保证他所保证的。就如大卫所说：「他发了誓，虽然自己吃亏，也不更改。」（诗十五4）</p><p>主耶稣作了神人两家的中保，祂保证人，祂必须有人一切所有的；祂保证神，祂也必须有神一切所有的；所以主耶稣必须有神人二性，祂才能作人的保证人，也作神的保证人。</p><p>作保人的必须立约，替所保证的两家立约；主耶稣用祂自己的血立了新约，这约关系神人两家，也是永远有功效的。主耶稣被卖的那一夜，拿起饼来、拿起杯来向神祝谢，就在神与人的面前凭自己的血立了约；这约既是关系神人两家，所以这约也是保证了神人两家互相关系的事情。主耶稣作人的保人，人所不能守的前约，就是神与亚当所立的约，和神在律法上向人所要求的，人所不能行的善，祂替人行了；人所不当作而作的罪，祂替人受了刑罚，祂所保证的关乎人的方面，祂完全付了代价。同时祂又保证神要赐给人的一切福都必须赐给人；但是神是信实的，祂保证神的，神都给了人；惟有人是虚谎的，所以我们连累了保人，叫保人吃了亏；但是我们的保人，发了誓虽然自己吃亏也不更改，祂情愿替人付了赎价，所以公义的神也必须把祂的福赐给我们。虽然我们在神面前不义、背约，但神因保人付的赎价，作了挽回祭。</p><p>「为此祂作了新约的中保；既然受死赎了人在前约之时所犯的罪过，便叫蒙召之人得著所应许永远的产业。」（来九15）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0713.mp3",
        "id": 6359000013,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(13)",
        "title": "活水-7月13日",
        "textContent": "<p>七月十三日</p><p>涨溢的河水流入低洼之处，神的恩惠也是补满人的亏欠。人在什么事上有软弱，神就在什么事上有恩典；人在什么地方有需要，神就在什么地方有补足；惟有自高自满的，神的恩典不能流进。神是扶持软弱的，赐恩给谦卑的。</p><p>主对保罗说：「因为我的能力，是在人的软弱上显得完全。」（林后十二9）</p><p>圣经中所说的软弱不是犯罪，不是失败，不是冷淡，圣经中所说的软弱是一种受欺侮的地位。好象约押不通过大卫就杀了押尼珥，大卫说：「我虽然受膏为王，今日还是软弱；这洗鲁雅的两个儿子比我刚强。」（撒下三39）</p><p>还有亚述王西拿基立攻打犹大，拉伯沙基侮辱希西家，希西家就求以赛亚为他祷告，希西家说：「今日是急难、责罚、凌辱的日子，就如妇人将要生产婴孩，却没有力量生产。」（赛三十七3）这是希西家的软弱。</p><p>保罗的软弱是为基督所受的患难，保罗的软弱也是指凌辱、急难、逼迫、困苦……说的，他数了自己所受的苦之后，他说：「我若必须自夸，就夸那关乎我软弱的事便了。」（林后十一30）</p><p>如果我们这样软弱的时候，神就用祂的大能护庇我们，神的恩典要充满我们。可是我们常是不会软弱，遇有事的时候就靠著自己的力量刚强，这刚强若是从血气来的，神的恩典就不能流给我们。我们当在真理上刚强，当在属世的世上软弱。但我们常是相反的，在属世的事上就刚强，在真理上就软弱。惟愿主光照我们，使我们在当软弱的地方软弱，在当刚强的地方刚强。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0714.mp3",
        "id": 6359000014,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(14)",
        "title": "活水-7月14日",
        "textContent": "<p>七月十四日</p><p>我们常不会软弱，常是太刚强，以致神的恩典不能加在我们身上。这种刚强是出于肉体的力量，自己的智慧，就如雅各一生处处用自己的方法要承受神的应许和神的赐福；欺骗了父亲又欺骗了兄长；福分没能先得著，却受了许多的痛苦；又在毘努伊勒和神较力，雅各实在太刚强了，直到神把他的大腿窝摸了一把，雅各的大腿窝正在摔跤的时候就扭了，雅各这时候才软弱下来，再无力与神较力；当他软弱了，就得著神的赐福，神赐给他一个新名。</p><p>我们在遇到事的时候，总不会安静在神的面前等一等，都是先用自己的力量，先用自己的方法，先用自己的智慧；自己总是刚强的。当我们自己刚强的时候，神不能帮助我们，直到我们自己的办法用尽了，自己的智慧用完了，自己的能力没有了，这才软弱下来求神的大能大力，这时候神才能在我们身上施展祂的大能。</p><p>哥林多的信徒就是太刚强了，保罗说他们：「你们已经饱足了，已经丰富了，不用我们，自己就作王了；我愿你们果真作王，叫我们也得与你们一同作王……我们软弱，你们倒强壮；你们有荣耀，我们倒被藐视……」（林前四8至13）我们的刚强常是和哥林多的信徒一样，这样的刚强不是在基督里的刚强，完全是出自肉体的自高自大，所以不能得神的赐福。我们的主耶稣是软弱的，因为软弱被钉了十字架。我们也当走主给我所留下的道路。</p><p>「为什么不情愿受欺呢？为什么不情愿吃亏呢？你们倒是欺压人，亏负人。」（林前六7至8）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0715.mp3",
        "id": 6359000015,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(15)",
        "title": "活水-7月15日",
        "textContent": "<p>七月十五日</p><p>「生命在祂里头；这生命就是人的光。」「那光是真光，照亮一切生在世上的人。」（约一4、9）</p><p>基督未来以前，人都看守在律法之下，人都行走在律法的光中；基督未来以前律法是惟一的亮光，确乎没有别的比以色列人的律法更有光亮。</p><p>摩西曾赞美律法说：「那一大国有这样公义的律例、典章，象我今日在你们面前所陈明的这一切的律法呢？」（申四8）作诗的人也赞美律法说：「祢口中的律法，与我有益，胜于千万的金银。」又说：「祢的话是我脚前的灯，是我路上的光。」又说：「我因祢公义的典章，一天七次赞美祢。」（诗一一九72、105、164）</p><p>但基督来了，成了普照世界的大光，律法的光就熄灭在基督的光中，所以我们不再用律法来光照我们，如今我们所用的乃是基督的光，基督的光是生命的光，「生命在祂里头，这生命就是人的光。」生命进入我们的心中，就有光照耀；这生命在我们里面发展，从里面直照到外面，不象律法只在外面照亮，只是管理行为，而不能管理思想；生命的光却是照进了人的生命，使内部的生命中没有黑暗；若是生命中没有黑暗，生命中没有罪恶，思想上就没有罪恶，行为上也就自然成义了。</p><p>保罗说：「我们众人既然敞著脸，得以看见主的荣光，好象从镜子里返照，就变成主的形状，荣上加荣，如同从主的灵变成的。」（林后三18）保罗在这里说到基督之光的能力，这光有无穷之生命的大能，能叫这接受光照的人变成主的形状，荣上加荣。不象律法之下的光，在摩西的脸上渐渐退去了。我们当活在基督的光中。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0716.mp3",
        "id": 6359000016,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(16)",
        "title": "活水-7月16日",
        "textContent": "<p>七月十六日</p><p>圣洁、公义、良善、慈爱、智慧，各样属灵的美德，都有形有体地居住在基督里面，我们在基督里面也得了神性的一切丰富，这些丰富若从我们透出来，就是善行，是圣经上所说「圣徒的义」。圣经中以衣服代表义行，因为衣服穿在身体外面。信徒虽然外面有义行，但信徒所追求的却不是外面的义行，而是在基督里的丰富；有了里面各样的美德，外面的义行乃是自然的流露；若不追求在基督里生命中的丰富，而只追求义行，就走了律法的道路，只从外面著手，和犹太人在律法之下没有分别，所得的义仍如同污秽的衣服。</p><p>但在基督里所得的义，乃如同光明洁白的细麻衣。信徒若是进入了基督的丰富，就没有人再愿在律法之下追求义了。</p><p>保罗说：「我们靠著圣灵，凭著信心，等候所盼望的义。原来在基督耶稣里，受割礼不受割礼，全无功效；惟独使人生发仁爱的信心，才有功效。」（加五5至6）</p><p>在基督里的义是生命的表现，在律法之下的义是圣经中所说的死行。基督为我们所成全的救恩，就是基督不但要从罪中救赎我们，也要把我们从律法之下救赎出来；祂救我们脱离律法的咒诅，也救我们脱离那从行律法而来的义，是因信而来的义。</p><p>「但你们得在基督耶稣里，是本乎神，神又使祂成为我们的智慧、公义、圣洁、救赎；如经上所记：『夸口的当指著主夸口。』」（林前一30至31）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0717.mp3",
        "id": 6359000017,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(17)",
        "title": "活水-7月17日",
        "textContent": "<p>七月十七日</p><p>主说：「这是从天上降下来的粮，叫人吃了就不死。我是从天上降下来生命的粮；人若吃这粮，就必永远活著；我所要赐的粮，就是我的肉，为世人之生命所赐的。」（约六50至51）</p><p>「我实实在在的告诉你们，你们若不吃人子的肉，不喝人子的血，就没有生命在你们里面。吃我肉喝我血的人就有永生；在末日我要叫他复活。我的肉真是可吃的，我的血真是可喝的。吃我的肉喝我的血的人常在我里面，我也常在他里面。永活的父怎样差我来，我又因父活著，照样，吃我肉的人，也要因我活著。这是从天上降下来的粮；吃这粮的人，就永远活著。」（约六53至58）</p><p>主耶稣在这里反复地叫人把祂吃下去、喝下去，主被卖的那一夜也是叫门徒把祂吃下去、喝下去，主就是愿意这样进入人的里面，与人合而为一。一次把祂吃下去就有永远的生命，不断地把祂吃下去，祂就不断地在我们里面加增，使我们的生命丰盛；祂愿意赐我们生命，并赐更丰盛的生命。若是我们闭口不吃，生命如何能丰盛呢？我们常象不愿吃饭的孩子，身体瘦弱，母亲心中何等著急，主也是巴不得人把祂吃下去。犹太人不知道怎样是将主吃下去，主给他们解释说：「叫人活著的乃是灵，肉体是无益的；我对你们所说的话就是灵，就是生命。只是你们中间有不信的人。」（约六63至64）</p><p>彼得说：「主啊！祢有永生之道，我们还归从谁呢？我们已经信了，又知道祢是神的圣者。」（约六68至69）彼得就把主吃下去了！把主吃下去就是信主。继续把主吃下去，就是继续信主。使基督因信住在我们心里，使基督藉着我们的信，天天在我们里面加增。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0718.mp3",
        "id": 6359000018,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(18)",
        "title": "活水-7月18日",
        "textContent": "<p>七月十八日</p><p>基督的一切丰富，确乎是有形有体的存在我们里面，我们能藉着行为给人看见，如雅各所说：「必有人说：你有信心，我有行为；你将你没有行为的信心指给我看，我便藉着我的行为，将我的信心指给你看。」（雅二18）</p><p>信心本来是看不见的，却真实地存在人的心中，能以藉着行为被人看见。约翰也是说我们爱属神的人，就证明我们有神的生命和神的爱。里面有什么存在，外面就有什么表现；里面充满了什么，外面就透露了什么。</p><p>比如我们有了勇敢的心，当我们遇事的时候是何等的安静；我们有了忍耐的心，当我们遇患难的时候就有力量忍受；有了神所赐的平安喜乐，我们的脸上就发出光来；基督成形在我们心中，基督就披戴在我们的外面。好象一个无病的人，天天吃好饭，他的脸上就光润肥胖，内里有病，就枯干瘦黄。里面所存在的，就呈现到外面，所以看了外面就知道里面所充满的。</p><p>我们每日在基督里的追求并不是虚空的理论，因为一切的丰富就是属灵的实际，都有形有体居住在基督里面，而且是永远长存的。为何我们天天为些必朽坏的劳力，为虚空而劳力，不为真实而努力呢？世界的东西吃了再吃，仍然是饿；喝了再喝，仍然是渴。因为世界上这些虚空的东西，不能供应我们心灵的需要，所罗门不是一个饱尝世界的人吗？他所得的是什么呢？他不是这样说吗？虚空的虚空！都是虚空！都是捕风！感谢神！祂已将真实的赐了给我们，将永存的赐给了我们。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0719.mp3",
        "id": 6359000019,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(19)",
        "title": "活水-7月19日",
        "textContent": "<p>七月十九日</p><p>信徒有一种很奇妙的经历，就是被患难与痛苦所袭击的时候，虽是眼中流泪，心里伤痛，但心中另有一部分却在赞美著主的恩典，享受属天的平安，不多时心中的痛苦就被平安消灭了。有的时候因事的激动而生气，但另有一个意思要我们忍耐；我们若顺着另一个意思的引导，怒气就渐渐消退了；这种经历在信徒的心中都有。这就是生命与圣灵在我们里面的能力，所以我们在基督里是得著了基督有形有体的丰富；基督也藉着我们的信，真实地居住我们的心中。但我们还要进一步地追求，使基督的丰富充满在我们的心中。</p><p>我们所得著的基督是多是少，神常藉着环境来测验我们，考验我们，不是神不知道我们的程度如何，好象先生考试学生一样；乃是叫我们知道自己的程度如何，好在神面前努力追求，使属天的实际充满我们，成为我们永远常存的基业。我们若不经过考验，常是看自己过于所当看的，以为自己的灵程很高了，但经过考验以后，才能把自己看得合乎中道。</p><p>保罗在神的面前明白的最多，得著也最多：我们遇见患难，虽然属天的平安在管理我们，但心中还有痛苦，眼睛仍会流泪。保罗遇见患难的时候，不但不痛苦、不流泪，反以患难为喜乐。这显然我们在神面前所得著的比保罗相差太远了。一经考验就显出各人心中的程度。</p><p>「我们也在祂里面得了基业，这原是那位随己意行作万事的，照著祂旨意所预定的；叫祂的荣耀，从我们这首先在基督里有盼望的人，可以得著称赞。」（弗一11至12）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0720.mp3",
        "id": 6359000020,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(20)",
        "title": "活水-7月20日",
        "textContent": "<p>七月二十日</p><p>在未信主之前受苦时，没有奇妙的力量在心中，不但没有安慰、没有感谢、没有喜乐，反而满了怨言、咒骂、苦恼和凶恨，甚至有残杀的意念。信主和未信主之间就是有这么大的分别。</p><p>在律法之下的人，也是得不得著这样的成功。约伯是律法之下的第一个完全人，有神给他作见证；他在受苦的时候坚持了很久，并且坚持的力量很大；但是他的好是因著坚强的意志，而不是靠著神的大能；当他所有的产业损失了，儿女被房子压死的时候，他得力量的来源完全看出是由于意志和理智的坚强，他说：「我赤身出于母胎，也必赤身归回；赏赐的是耶和华，收取的也是耶和华；耶和华的名是应当称颂的。」他清楚的理智就成了止住他痛苦的良药。后来他满身生疮，他的妻子也看出他是「持守」他的纯正，那时他仍然有力量，力量仍然出自他理智和意志的坚强，他说：「难道我们从神手里得福，不也受祸么？」但苦难继续加增，朋友来激动他，他意志的力量枯竭了。他说：「我有什么气力，使我等候；我有什么结局，使我忍耐。我的气力，岂是石头的气力；我的肉身，岂是铜的呢？在我岂不是毫无帮助么？智慧岂不是从我心中赶出净尽么？」（伯六11至13）</p><p>但有基督丰盛生命的人，在受苦的时候隐藏自己在十字架的后面，取得与主紧密的联合，平安如同涨溢的水，流入痛苦受伤的心灵，心灵中是何等甜蜜，象约翰年老流放在拔摩的海岛上，以患难为荣耀，他说：「我约翰就是你们的弟兄，和你们在耶稣的患难、国度、忍耐里一同有分；为神的道，并为给耶稣作的见证，曾在那名叫拔摩的海岛上。」（启一9）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0721.mp3",
        "id": 6359000021,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(21)",
        "title": "活水-7月21日",
        "textContent": "<p>七月二十一日</p><p>撒但在人心中不但放灰心、丧气的意念，它常在人心中放上厌世的意念，叫我们觉著活在世上没有意思，甚至有了自杀的心，失掉刚强的意志。当我们遇见患难时，使我们不按著神所指示我们的方法，忍受一切的患难，却是与患难奋斗，等力量胜不过去的时候，仍然是灰心、丧志或是自杀。世人常中了它的诡计，看见事情太难了，无路可走，就一死了之。</p><p>但我们因为有神的帮助，不但不走这个道路，也不接受这个意念，虽然信徒在世作客，天天羡慕回到天上的家乡，但这个与厌世的思想不同。羡慕天上的家乡，是有信心、有盼望的指示；厌世的思想，是从灰心、失望产生的；二者是大不相同的。我们应当有羡慕天家的思念，却不应当有厌世的思想。我们在这世界上，不属于这世界；不爱这世界，却不厌弃这世界。等到神的时候到了，日期满足了，神叫我们离开世界，我们没有哭泣悲哀；欢喜快乐地归回天家。</p><p>如今我们在这世界中，有我们当尽的本分，有我们当完成的任务，绝不可放弃责任而厌世。爱神的心叫我们活的满了兴趣。摩西曾求死，以利亚也曾求死，都不蒙神的喜悦。我们不能比律法和先知的代表更好。但我们有基督的生命和保惠师圣灵，居住在我们的心中，指示我们行在正直的道路中。</p><p>「我们在这帐棚里，叹息劳苦，并非愿意脱下这个，乃是愿意穿上那个，好叫这必死的被生命吞灭了。」（林后五4）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0722.mp3",
        "id": 6359000022,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(22)",
        "title": "活水-7月22日",
        "textContent": "<p>七月二十二日</p><p>神的旨意在耶稣基督身上和在我们身上是不同的。神叫主耶稣来到世界钉在十字架上，完成救赎的工作，这就是神在主耶稣身上的旨意。主耶稣严严照著父神的命令，成全了神的旨意，所以祂在十字架上的时候，最后宣布说「成了！」</p><p>神在保罗身上的旨意是叫他作外邦人的使徒，把福音传给外邦人，他的一生就紧紧地走在神的启示中；等他完成了神的旨意之后，他知道他的工作完毕了，他很坦然地说了几句话：「我现在被浇奠，我离世的时候到了。那美好的仗我已经打过了；当跑的路我已经跑尽了；所信的道我已经守住了。」（提后四6至7）</p><p>神在彼得身上的旨意是主耶稣亲口告诉他的，他的工作就是喂养主的羊，他就很忠心地作了受割礼之人的使徒，牧养神的群羊。他到了老年，劝那些与他同作长老的说：「劝你们中间与我同作长老的人，务要牧养神的群羊，按著神的旨意照管他们。」（彼前五1至2）他一生作了牧养的工作，他也是遵行了神的旨意。</p><p>神在我们的身上也有祂的旨意，神把我们安排在不同的环境中，我们就当守著自己的身分，尽自己的本分，完成神托付我们的工作；在神的家中，我们都是互相为肢体，肢体也不都有一样的用处；手作手的事，就是遵行神的旨意；脚行脚的路，就是遵行神的旨意。若是手要走路，脚要拿东西，那就不是遵行神的旨意。</p><p>我们明白了神的旨意，就当顺从神的旨意，就当完成神的旨意。</p><p>「不要作糊涂人，要明白主的旨意如何。」（弗五17）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0723.mp3",
        "id": 6359000023,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(23)",
        "title": "活水-7月23日",
        "textContent": "<p>七月二十三日</p><p>主耶稣是神的儿子，是童女马利亚所生的；祂钉在十字架上流血，复活升天，还要再来，这是我们的信仰。但主所说的话，使徒的教训，也都包括在我们的信仰中，我们信神也必须信神的话。全部圣经皆是我们的信仰，我们必须保守完全的信仰，才能站立得稳。</p><p>撒但的工作常是稍微改变我们的信仰，它先从小事著手，如果我们稍微让步，这就是中了它的诡计。神对亚当说：「因为你吃的日子必定死。」（创二17）撒但说：「你们不一定死。」（创三4）它不完全改变神的话，它仅仅是稍微改变了一点点，它若对夏娃说没有神，夏娃一定不接受，它只要稍微改变改变神的话，就能收到它希望的效果，就能使夏娃分辨不出。从表面看来，这仿佛是很小的事，但是这稍微的改变，就把全世界陷在罪和死中了。</p><p>我们对于主耶稣十分相信，它若说耶稣不是神的儿子，我们要立刻反对它，它若说不准我们信耶稣，许多人都肯为主舍命，它不从这方面进攻，它却从小事上著手。叫我们保守自己的信仰而稍微通容、稍微迁就，这「稍微、稍微」就成了教会的破口，模糊了信徒的意识，将来发展到什么程度，是今日所想不出来的。就象些微病菌进入了勇士的身体，就能使大力的勇士丧命，这稍微改变信仰实在是可怕的事。若有人稍微改变了神的话，他就是撒但的差役、假先知、假使徒，信徒不可不在这些事上留意。</p><p>「我在叫万物生活的神面前，并在向本丢彼拉多作过那美好见证的基督耶稣面前嘱咐你，要守这命令，毫不玷污，无可指责，直到我们的主耶稣基督显现。」（提前六13至14）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0724.mp3",
        "id": 6359000024,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(24)",
        "title": "活水-7月24日",
        "textContent": "<p>七月二十四日</p><p>论到律法，彼得有一次在大会中发表言论：「现在为什么试探神，要把我们祖宗和我们所不能负的轭，放在门徒的劲项上呢？我们得救，乃是因主耶稣的恩，和他们一样，这是我们所信的。」（徒十五10至11）</p><p>保罗说：「凡以行律法为本的，都是被咒诅的；因为经上记著：『凡不常照律法书上所记一切之事去行的，就被咒诅。』没有一个人靠着律法在神面前称义，这是明显的。」（加三10至11）</p><p>律法因人肉体的软弱，实在是人所不能负的轭，从来没有一个人在律法上成功的。但主的轭是容易的，祂的担子是轻省的。这就是神的奇妙救法，福音的奥秘。</p><p>我们走在神正确道路上的时候，神所运行在基督身上的大能大力，也要照样运行在我们身上，神如何叫基督从死里复活，也照样叫我们从死里复活；基督如何坐在天上，神也使我们和基督一同坐在天上；一点不用费自己的力量，只要进到基督里面，就象乘坐飞机腾空一样，这就是神伟大的救恩。这是在律法之中所永远得不到的。</p><p>这两条很明显的道路都是保罗亲身走过的，神暂且纵容保罗一步，叫他在律法之下先过一个时期，然后再选召他进入恩典中，使他在两条路中有清楚的认识和比较，所以在保罗的书信中把律法和恩典讲解得清清楚楚。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0725.mp3",
        "id": 6359000025,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(25)",
        "title": "活水-7月25日",
        "textContent": "<p>七月二十五日</p><p>「我照神所给我的恩，好象一个聪明的工头，立好了根基，有别人在上面建造；只是各人要谨慎怎样在上面建造。」（林前三10）</p><p>主为我们成全了得救的根基，我们既被救到根基上，就在根基上继续建造；我们所建筑的是多是少，是金银宝石，是草木禾秸，全在我们今日向那一方面努力；得救完全是神的事，没有人能另立根基，然而救到根基上以后的继续建造，却是全在我们自己的努力；但这个努力建造，不是靠肉体的力量，仍是藉着在基督里所追求的丰富的生命。若是靠肉体的努力，所建筑的就是草木禾秸的工程，若是藉着基督里的丰富来建筑，就是金银宝石的工程；因为属肉体的东西根本不能存在于永世之中，惟有在基督里的是永存的。</p><p>神在基督里为我们预备了基业，这些基业神要我们去得；神不但要我们在基督里得救，神还要我们在基督里承受基业。这些基业就是那永存的金银宝石。所以我们当自己检查自己追求的是什么，建筑的是什么，我每日所劳苦的是否能存在永世之中，是否是金银宝石的工作。这不是说传道人所作的才是金银宝石，妇女在家庭中所作的一切就是草木禾秸；也许妇女在家庭中建筑了金银宝石，传道人却建筑了草木禾秸。不是看我们今日所在的岗位，全看是否在基督里取材建造。若是传道人在基督里作工，当然他所作的皆是金银宝石的工作，因为他把一身所有的全都奉献给基督了。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0726.mp3",
        "id": 6359000026,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(26)",
        "title": "活水-7月26日",
        "textContent": "<p>七月二十六日</p><p>主所完成的律法，是超乎旧约的律法，祂所完成的是祂自己在马太福音五、六、七章教训门徒的话。律法的总归就是爱，但主的爱是超过律法的爱，主的义也是超过了律法所要求的义。所以主的爱不是律法的爱，主的义不是律法的义，若是主只替人完成了律法，祂只能把人赎回到亚当原有的地位，而得不到我们今日所承受的救恩；因为主的义是神的义，所以我们得以承受神的一切福气。</p><p>主耶稣不只是给仇敌吃，给仇敌喝，祂乃是为仇敌死在最残酷的十字架上而彰显出神的义，这样的义行，在律法中根本没有。这也是在人的本性中所作不出的事，人对仇敌根本是没有恩典，就是小恩小惠也作不出来，向著仇敌只有恼恨和凶杀。</p><p>主耶稣既然完成了神的义，神从天上观看，找到了一个完全人，所以称祂为义，叫祂从死里复活。因著一个人的罪，死就进入世界；神是公义的，也因著一个人的义，使生进入世界。因为亚当的不义，凡从亚当生的都不义；因著主耶稣的义，凡承受基督生命的也都成为义。在亚当里神找著了不义，所以定他死；在基督里神找著了义，所以定祂生。死与生，罪与义都是有传播性的。种下了罪，收割的就是死；种下了义，收割的就是生。死是不义的果实，生是义的收获。为罪，祂死了；为义，祂复活了。</p><p>神如今将「神的义」白白赐给了世人，使凡接受这义的都因信得生。</p><p>「但如今神的义在律法以外已经显明出来，有律法和先知为证。」（罗三21）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0727.mp3",
        "id": 6359000027,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(27)",
        "title": "活水-7月27日",
        "textContent": "<p>七月二十七日</p><p>当我们读创世记的时候，看到亚当吃了几个果子，神就命定他死，好象所犯的罪是很少而所受的刑罚是很重；但若再详细研究，就知道他是犯了最大的罪。</p><p>神给了亚当一条命令，这条命令是最容易守的；神不是命令他去作什么事，也没叫他作一件最容易作的事，乃是叫他不要作什么事，不作与他有害的事，不作与他有最大损害的事，是不作关系他生死的事；若是与他有利益的事不许他作，还可说这命令难守；乃是不许他作与自己有最大损害的事，再没有一条命令比神给亚当的命令更容易守的了；虽然如此，亚当还是背了约，真是显明了人的不义、人的悖逆、人的不顺从，所以亚当所犯的罪比一切罪都大，他的罪就成了众罪的根源；在他的罪中可以产生世上的一切罪，他的罪成了众罪之母。</p><p>神给主耶稣许多命令，主耶稣一件也没有违背；神最后给祂命令，叫祂为罪人、为仇敌钉死在十字架上，这命令是第一条又大又难守的命令，比起神给亚当的命令，就成了难易的两个极端；但主耶稣却欢欢喜喜地接受过来，成全了神的旨意，所以神在基督身上找著了顺从。为此，主耶稣虽然担当世人的罪孽死了，因著祂的顺从，祂得以从死里复活；因著祂的顺从，就消灭了死的权势。神称主耶稣为义的时候，那专门与神为敌、昼夜控告人的撒但，也只好闭口不言。不是它自甘不言，乃因主是完全无可指责、无可挑剔的。</p><p>「因一次的过犯，众人都被定罪，照样，因一次的义行，众人也就被称义得生命了。因一人的悖逆，众人成为罪人，照样，因一人的顺从，众人也成为义了。」（罗五18至19）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0728.mp3",
        "id": 6359000028,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(28)",
        "title": "活水-7月28日",
        "textContent": "<p>七月二十八日</p><p>神的恩典常是藏在患难里面。患难对著世人常是刑罚，但是患难对著神的儿女总是益处。圣经中记载了很多人得福都是从患难中来的：摩西被拾进王宫去，是因为被丢在河里；约瑟作了埃及的宰相，也因为被卖为奴，又被下在监狱中；路得成为大卫王的祖母，是因成为贫穷的寡妇，在田间拾麦穗；哈拿作了先知的母亲，是因为受欺侮向神祷告；非利士人歌利亚攻击以色列人，才将大卫的英勇显明出来；亚述王西拿基立围困了耶路撒冷，希西家才从被围困中富强起来；但以理被下在狮子洞中，才看见神的保守；他的三个朋友被扔在火窑中，才看见神子与他们同在；以斯帖被掳在异邦，才拯救了全族的同胞。</p><p>以上诸位所得的福，都是先有难处，先遭了极大的不幸，而后才得了福气。这些还不是新约之下的信徒所爱慕的。但新约之下的圣徒所得一切属灵的福气，也是藉着患难而得的；患难不是恩典的本身，恩典也不是患难产生的，恩典是从耶稣基督来的，是神所赐的；然而信徒常藉着患难来得著它，恩典常是隐藏在患难中。我们因著患难学习了忍耐，因著患难得以成圣，因著患难进到神面前，因著患难不爱世界虚浮的荣耀。患难所以与属神的人有益，是因在我们里面有神的生命。没有生命的人，患难越发使他们犯罪。就如同有生命的树和无生命的木头，同在风雨日光之下，树是发旺生长，木头是腐化朽烂。离了日光雨露，树就不长，离了患难信徒也是不能长进。所以有许多圣徒都甘心放弃世上的福气和基督一同受患难。</p><p>「如果我们和祂一同受苦，也必和祂一同得荣耀。」（罗八17）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0729.mp3",
        "id": 6359000029,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(29)",
        "title": "活水-7月29日",
        "textContent": "<p>七月二十九日</p><p>小孩子生下来就会吃奶，满了一岁就会走路、会说话，渐长会读书，手中满了技巧，这一切都是人的本能，学习不过是启发他的本能。若是一只狗，无论如何学习也不能使它会说话，使它会读书，使它会算账。人会犯罪也是人生命中的本能，不是学的会犯罪，不良的环境是给人更多犯罪的启发和机会，罪是结合在人的生命中，所以若不除灭犯罪的生命，人就不能脱离罪。</p><p>世上的人不论红、黄、黑、白、棕，本能都是相同的，犯罪也是相同的。这证明人都是从一个始祖的生命中下来的。人若是有第二个始祖，生命的系统不同，本能的表现就不同了。但神在人的生命之外接上了神自己的生命，这生命就将我们与世人分别出来了，从我们接受了神生命的时候起，我们就开始与世人不同。因为生命的不同，生命中的表现也就不同了。我们也藉着学习启发神生命中的本能，就是行善。</p><p>从前人学习圣经，圣经的功用是把人都圈在罪中，叫人藉着律法知罪，叫人知道人生命中没有良善；但有了神生命的人仍然学习圣经，而圣经对信徒的功用就不同了，圣经是启发我们所得神生命中的本能，是叫我们知道如何行善。圣经中有清楚的明文，论到圣经的功用，对在律法下的人和对在基督里的人不同。保罗说：「但圣经把众人都圈在罪里。」（加三22）这众人是指著未信主的人说的。保罗又说：「圣经都是神所默示的……叫属神的人得以完全，预备行各样的善事。」（提后三16至17）</p><p>保罗清楚地说：圣经对未信主之人是把他们圈在罪里，在已信主之人是启发他们的善行。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0730.mp3",
        "id": 6359000030,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(30)",
        "title": "活水-7月30日",
        "textContent": "<p>七月三十日</p><p>多祷告可以加添信心，多看圣经可以加添信心，认识神的信实最能加添我们的信心。因为信是从信而生的，若没有信实就没有信心，虚谎的事永远引不起人的信心来，虽然可以欺骗于一时，但被揭露之后就无人肯信。我们信神是因为神是信实的。</p><p>圣经中很多这样的证据：这义是本于信，以致于信。（罗一17）就是神的义，因耶稣基督的信，（原文）加给一切相信的人。（罗三22）使所应许的福因耶稣基督的信，（原文）归给那信的人，（加三22）难道他们的不信，就废掉神的信么？断乎不能；不如说，神是真实的，人都是虚谎的。（罗三3至4）如今我在肉身活著是因神儿子的信（原文）而活。（加二20）我们纵然失信，祂乃是可信的，因为祂不能背乎自己。（提后二13）神愿意为那承受应许的人，格外显明祂的旨意是不更改的，就起誓为证；藉这两件不更改的事，神决不说谎。（来六17至18）</p><p>神的信既然产生了我们的信，我们又因信得回到神的信实中，我们的信与神的信联合为一的时候，神的福就照著我们信心的大小倾倒下来。</p><p>小孩子为什么信赖他的父母，因为他父母不欺骗他，他信他父母是可信的。小孩子为什么不信外人，他知道外人是不可信的。我们若是真认识了神的信实，就要活在神的信实中，好象小孩子活在父母的怀抱中，自己是何等的安息在神的大能手中。但我们信神信实的心太小，不信的恶心，遮蔽了神的信实，怀疑了神，因此我们得不著神丰足的恩典，天天恐怖、忧虑。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0731.mp3",
        "id": 6359000031,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(31)",
        "title": "活水-7月31日",
        "textContent": "<p>七月三十一日</p><p>人与神的关系有了几千年的历史，有多少人信靠祂；没有一个信靠祂的人，试验神的结果说神是失了信用的，相反的，人都说神是信实的。</p><p>圣经上论主耶稣说：「我在锡安放一块石头，作为根基，是试验过的石头，是稳固根基，宝贵的房角石，信靠的人必不著急。」（赛二十八16）</p><p>神的信先立定了，我们的信就不动摇，我们信神是因为神是可信的；神为更坚固神与人的关系，就叫主耶稣作了神人的中保，保证两方的信用是不能破坏的，神的信永不废去，我们所信的也永不失落，这两个信就是永远得救的根基；就如两块铁熔化在一个炉中成为一块，完全合一没有裂痕，没有破口，撒但再不能象从前离间亚当那样而离间神与人的关系；撒但也无法破坏神与我们的保障，因为主耶稣已经从死里复活了，已经得胜了撒但。我们得救的事，就是这样稳固可靠，不但在得救的事上是这样可靠，在一切事上，只要我们的信与神的信合一了，也都是这样可靠，正如保罗所说：「谁能控告神所拣选的人呢？有神称他们为义了。谁能定他们的罪呢？有基督耶稣已经死了，而且从死里复活，现今在神的右边，也替我们祈求。谁能使我们与基督的爱隔绝呢？……这爱是在我们的主基督耶稣里的。」（罗八33至39）也如主自己的话：「我又赐给他们永生；他们永不灭亡，谁也不能从我手里把他们夺去；我父把羊赐给我，祂比万有都大；谁也不能从我父手里把他们夺去。」（约十28至29）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0801.mp3",
        "id": 6359000032,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(32)",
        "title": "活水-8月1日",
        "textContent": "<p>八月一日</p><p>会幕中一切的东西各呈其美，都能被人看见，至圣所里有法柜，圣所中有香炉、有金灯台、有陈设饼的桌子，院内有洗濯盆、有燔祭坛，以及帐幕、院帷，样样都可以被人看到，惟有橛子是钉在地里头被埋藏了；若是橛子太多显露在地面上，反而成了绊脚石，它若非深深地埋在地下就不能有用；它虽然隐藏著不被人注意，然而全会幕的站立却全系在这些橛子上。</p><p>假设神对你说：「某人！我要叫你在我的家中作金香炉，作陈设饼的桌子，作金灯台。」你一定很高兴地说：「愿主旨成。」神说：「某人！我要叫你作燔祭坛、作洗濯盆。」你也很快乐地说：「愿主旨成。」神又说：「某人！我要叫你作橛子，把你揳在地里头去，没有人去注意你，却把很重的重量系在你身上，你若是露了头，人家要讨厌你，你若露了头就成了人家的绊脚石。」你能否快乐地对神说：「愿主旨成」呢？</p><p>在神的家中的确有人是和神同心，不求自己的益处，不求自己的名誉，不求自己的荣耀，完全奉献自己隐藏自己；人不知道在这个荣耀工作上有他，然而祂事工的担负却十分重要。虽然人不见他，然而在神的面前他却有十足的荣耀。在基督荣耀的宝座前，有些在地上有荣耀的，那时不一定有荣耀；还有人是从来不被人知的，要在众天使面前得著基督的称赞。</p><p>「爱是不自夸；不张狂……不求自己的益处。」（林前十三4至5）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0802.mp3",
        "id": 6359000033,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(33)",
        "title": "活水-8月2日",
        "textContent": "<p>八月二日</p><p>「耶和华吩咐摩西说：下去罢！因为你的百姓，就是你从埃及地领出来的，已经败坏了。他们快快偏离了我所吩咐的道，为自己铸了一只牛犊，向它下拜献祭，说：以色列阿！这就是领你出埃及地的神。」（出三十三7至8）</p><p>神说以色列人「快快」偏离了祂所吩咐的道。以色列人犯罪实在太快了，以色列人才出了埃及，来到西乃山下，摩西蒙神的呼召上了山，总共才三个多月的工夫。（出十九1）他们在歌珊地亲眼看见了神向埃及所行的十大神迹，亲自行过海中的干地，每天吃著从天降下的吗哪，喝著随著他们的磐石所流出来的活水。亲眼看见了西乃山上的烈火、闪电和烟雾，亲耳听见耶和华向他们宣布的律法，他们的长老们亲眼看见以色列的神，看见祂脚下仿佛有平铺的蓝宝石，如同天色明净，祂的手不加害在以色列的尊者身上，他们观看神，又吃又喝。等摩西进到神所在的荣耀中时，他们逐在山下为自己铸了金牛犊，把荣耀的神换作吃草如牛之象，向它下拜献祭，歌颂舞蹈，并且说：「以色列阿！这就是领你出埃及地的神。」</p><p>以色列人偏离神不能说不快。无怪神向他们发烈怒，摩西也发烈怒。若非神记念自己起誓所立的约，神在转眼之间就把他们都灭绝了。不但古对以色列人是这样快快忘记了神的作为，我们也常是快快忘记神的恩典，不断地怀疑神的慈爱。既然上次看见神的恩典，这次就当安静等候神了，但并不是这样，虽然十次看见神的恩典，第十一次还是惊慌。</p><p>保罗说：「我希奇你们这么快离开那藉着基督之恩召你们的，去从别的福音。」（加一6）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0803.mp3",
        "id": 6359000034,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(34)",
        "title": "活水-8月3日",
        "textContent": "<p>八月三日</p><p>以色列人拜金牛犊犯了罪，神的心中忧伤，摩西心中也忧伤，摩西在神面前代祷，情愿为犯罪的以色列民作挽回祭，替以色列民死，摩西的心真是有基督的心；然而摩西作挽回祭是不够完全的，神所以听了摩西的代求，是因为摩西提起神指著自己起誓向亚伯拉罕、以撒、雅各所立的约；以色列人虽然背约，但神却不背约；以色列人无论如何犯罪，甚至杀了神儿子——那义者耶稣基督，又残害神的教会；神的管教和刑罚临到他们身上，虽然已经到了极处，然而神记念自己起誓所立的约，却不将他们灭绝净尽，象当日洪水淹没挪亚时代的人，象当日灭绝所多玛城里的人一样。论到以色列民所犯的罪，实在不小于洪水时代和所多玛城的罪，按理所受的报应，当超过洪水时代和所多玛城，但神为自己的约仍然保守他们。</p><p>我们在神面前也是如此，有时信徒所犯的罪一点不小于外邦人，神的管教也很严重，然而神记念祂儿子的血所立的永约，所以我们也永不灭亡。</p><p>神就是这样信实，因为耶稣基督用自己的血所立的新约，就是我们得救的根基，这约永远不能破坏。</p><p>神的恩典既是这样大，我们可以任意犯罪吗？不！我们乃是因为这约的感动而更爱我们的神。当我们看见我们主耶稣拿著杯递给我们的时候，祂说：「你们都喝这个；因为这是我立约的血，为多人流出来，使罪得赦。」（太二十六27至28）我们要流泪地向主说：「我不愿意犯罪远离祢。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0804.mp3",
        "id": 6359000035,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(35)",
        "title": "活水-8月4日",
        "textContent": "<p>八月四日</p><p>神选召摩西的时候，摩西再三推辞不肯去，后来神向他发怒叫他的哥哥亚伦和他同去，替他说话。但出埃及之后，摩西被召，上了山顶，亚伦和百姓在山下铸了金牛犊，此时摩西心中悲伤，感觉自己独担重任的孤单，摩西对耶和华说：「祢吩咐我说：将这百姓领上去，却没有叫我知道祢要打发谁与我同去。」耶和华说：「我必亲自和你同去，使你得安息。」（出三十三12、14）</p><p>摩西祷告向神要一个同伴，以便和他一同担当重任。而以色列人这次拜了牛犊就是因为他的同伴亚伦纵容了百姓陷在大罪中；如果那时在山下有一位象摩西的，以色列人就不至于陷在罪中。</p><p>感谢神！祂的回答真够安慰摩西的心：「我必亲自和你同去，使你得安息。」神回答摩西的话，也是回答一切寻求祂的人。当我们疲乏灰心的时候，当环境极不合理想的时候，当我们一人孤单的时候，甚至于众人都反对我们的时候，一想起神与我们同在，我们的心立刻就喜乐了，立刻就安息在神的大能手中。神不但与为祂工作的人同去，使他们有安息，神也不离开每一位属祂的。小孩子走黑路心中惧怕，但有他父亲领著就放了心。</p><p>主耶稣临别的时候安慰门徒说：「我不撇下你们为孤儿，我必到你们这里来。还有不多的时候，世人不再看见我；你们却看见我；因为我活著，你们也要活著。」（约十四18至19）</p><p>「你从水中经过，我必与你同在；你趟过江河，水必不漫过你；你从火中行过，必不被烧，火焰也不着在你身上」（赛四十三2）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0805.mp3",
        "id": 6359000036,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(36)",
        "title": "活水-8月5日",
        "textContent": "<p>八月五日</p><p>信徒虽然有时偶然被过犯所胜，却不作罪的奴仆。奴仆是没有自由的，不愿意作的事却仍然要作，就象以色列民在法老的手下终日叹息劳苦，给法老作砖，盖积货城，没有工价，不作还要挨打，这就是奴仆。</p><p>未信主之前，人也是这样给罪作奴仆，就如保罗所说：「立志为善由得我，只是行出来由不得我。故此，我所愿意的善，我反不作；我所不愿意的恶，我倒去作。」「我真是苦阿，谁能救我脱离这取死的身体呢？」（罗七18至19、24）</p><p>保罗真是体味过作罪奴的苦味，但他信了基督之后，他也体会到从罪中得释放的平安，他说：「感谢神！靠著我们的主耶稣基督，就能脱离了。」（罗七25）又说：「因为赐生命圣灵的律，在基督耶稣里释放了我，使我脱离罪和死的律了。」（罗八2）</p><p>有一等人是生在罪中，活在罪中，死在罪中，以犯罪为乐，以犯罪为事业，这样的人根本不求著脱离罪，就好象猪欢喜在污泥之中，根本是埃及人。另有一等人觉悟了来世权能的，知道罪的可怕，就感觉到罪的威胁，求著脱离而不能，如同作奴仆不得自由，就象以色列人在埃及。但我们这蒙了宝血救赎的人，我们有权利可以脱离罪；我们靠著主的恩典，靠圣灵的帮助，要不犯罪，就可以不犯罪；愿意行善，就有力量行善；虽然跌倒仍可以起来，因为我们不再给罪人作奴仆，罪必不能作我们的主。</p><p>主耶稣说：「所以天父的儿子若叫你们自由，你们就真自由了。」（约八36）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0806.mp3",
        "id": 6359000037,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(37)",
        "title": "活水-8月6日",
        "textContent": "<p>八月六日</p><p>　　在情绪不正常，不论是喜、怒、哀、乐，是最容易发誓的时候，也是最容易发错誓的时候。</p><p>　　以色列四十万人起来在怒中攻打便雅悯人，杀了他们二万五千人，并在神面前发誓，不将女儿给便雅悯人为妻；等到他们的怒气消退，就在伯特利坐在神面前放声痛哭，后悔他们在怒中所起的誓。扫罗与非利士人争战，因约拿单的信心大大得胜，扫罗从惧怕中得了释放，心中高兴，就叫百姓起誓不吃饭，若不是百姓的阻止，就将有功的约拿单杀死了。亚哈随鲁王发怒，心如火烧，贬了王后瓦实提，等他忿怒止息又想念她。分封的王希律过生日，希罗底的女儿在众人面前跳舞，希律欢喜，便起誓应许随她所求的给她，以致杀了施洗的约翰，成了不能挽回的悔恨。类似这样的事很多。</p><p>　　人在无事的时候，情绪不被波动，也用不著起誓；起誓多半是在有事的时候，情绪不正常的时候。在不正常的情绪中起誓，十之八九总是错误的。所以主耶稣叫人不可起誓，甚么誓都不可起，惟有神可以起誓，神起了誓是绝无后悔的，因为神所起的誓是没有错误的，并且有权柄成就自己所起的誓。</p><p>　　「衹是我告诉你们，甚么誓都不可起，不可指著天起誓，因为天是神的座位；不可指著地起誓，因为地是祂的脚凳；也不可指著耶路撒冷起誓，因为耶路撒冷是大君的京城。又不可指著你的头起誓，因为你不能使一根头发变黑变白了。你们的话，是，就说是；不是，就说不是；若再多说，就是出于那恶者。」（太五34至37）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0807.mp3",
        "id": 6359000038,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(38)",
        "title": "活水-8月7日",
        "textContent": "<p>八月七日</p><p>神赐约伯七个儿子、三个女儿、七千羊、三千骆驼、五百对牛、五百母驴，并许多仆婢；约伯又因行善好施，在东方人中就为至大。后来神借着撒但夺去他一切所有的，又使他满身生疮，约伯的身体心灵都感受极大的痛苦。</p><p>约伯所遭遇的不过像讨饭的拉撒路，但约伯比拉撒路还多有朋友，只因约伯是从高处跌落下来，所以使他忍受不住；但主耶稣是从天上降到人间，受了人间最大的痛苦，祂口中一句怨言没有，并且快乐地顺从了神的旨意。</p><p>约伯起初似乎不能犯罪，神说他是好人，撒但不服，神便把他交给撒但试验他。约伯第一次被试验的时候，仍没犯罪，神说他好，撒但仍然不服。约伯第二次被试验还未犯罪。但是苦难继续加增，又因朋友的激动，他便失败了，开口咒诅自己的生日；约伯终久是亚当的后裔，和亚当有一样的本质。</p><p>神夸赞主耶稣之后，也将祂交给撒但，在旷野四十昼夜受试探，但主耶稣没有失败；后来，三年多的工夫，撒但未曾找出祂有任何的错来；最后，主耶稣在十字架的惨痛中，不但口中没有一句急躁的言语，反而满了慈爱，为仇敌代求，因为在主里面根本没有罪。专以寻找错误、过犯、愆尤为事的撒但，从主的身上到底找不出一点错误来。主真是可靠的救主。 </p><p>「你们中间谁是没有罪的？」「你们中间谁能指证我有罪呢？」（约8：7、46）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0808.mp3",
        "id": 6359000039,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(39)",
        "title": "活水-8月8日",
        "textContent": "<p>八月八日</p><p>约伯被试验的时候，神每次都为他有所保留！第一次神为他保留了身体，不准撒但在他身体上加害；第二次神为他保留了性命，不准撒但害他的性命。但神为主耶稣保留了什么呢？仅仅保留了祂全身的骨头，一根也不折断。</p><p>主耶稣真是被试验到底了，是神所验中的，在祂的身上没有找出一点不义，所以在神的公义审判之下，祂得以称义；虽然祂担当世人的罪孽而死了，但死亡和阴间不能拘留祂。因此按神的公义；祂理当从死里复活，从阴间上来；祂理当超过一切，升为至高；祂理当得著那超乎万名之上的名；祂理当坐在至大者的右边；祂理当得著天上地下所有的权柄。</p><p>主耶稣藉着十字架彰显了祂完全的义，同时撒但也因著十字架证实了它的极恶，所以撒但在公义的审判之下，理当被定罪，理当下到坑中极深之处，理当摔进烧著硫磺的火湖中。在灵界的大争战中，主耶稣就是这样得了胜，撒但就是这样失败了，神就是这样把我们从撒但的权下拯救出来了。所以保罗论到我们所得的恩典说：「是神用诸般智慧聪明，充充足足赏给我们的。」（弗一8）他又说：「基督总为神的能力，神的智慧。」（林有一24）</p><p>他又说：「我们讲的，乃是从前所隐藏，神奥秘的智慧，就是神在万世以前，豫定使我们得荣耀的。」（林前二7）</p><p>神是用善为兵器，撒但是用恶作兵器，神的胜利，撒但的失败，在公义的审判之下早已决定了。我们是与神站在一个战线上的精兵，也必须用神所用的兵器，才能得胜仇敌。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0809.mp3",
        "id": 6359000040,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(40)",
        "title": "活水-8月9日",
        "textContent": "<p>八月九日</p><p>你是个奉献给神的人吗？在你所受的苦难中，有一样：就是被人藐视。你若在社会上有事业，有成就，有地位，人人都要尊重你，当你放弃这一切来服事神的时候，理当受人加倍的恭敬；但事实并不如此，不但不信的人藐视你，就是那些信主的人也会不尊重你。</p><p>如果你住的好、穿的好、吃的好，大家都恭维你有本领、有才干。如果你奉献给神了，你住的好、穿的好、吃的好，大家就要批评：这不是奉献为主之人的样子。若是你住的不好、穿的不好、吃的不好，大家又要批评：这是庸才。你的工作不开展，大家批评你；你的工作作大了，大家还是批评你。你高也不好，低也不好；进也不好，退也不好；你总是不能从人讨到好。甚至连你的父母、兄弟、妻子、儿女都要厌弃你，真如保罗的话：「我想神把我们使徒明明列在末后，好象定死罪的囚犯。」「直到如今，人还把我们看作世界上的污秽，万物中的渣滓。」（林前四9、13）</p><p>但是主耶稣说：「若有人服事我，我父必尊重他。」（约十二26）这句话何等安慰奉献者的心，苏醒他们的灵，揭去蒙盖的云雾，看见清晨的日光。</p><p>你知道耶稣基督的父是谁吗？祂是创造天地的神，是万有的主宰，一切君王不能与祂相比，在祂手中有冠冕和赏赐。世人尊重你，不能加添你什么；世人厌弃你，也不能减少你什么；但神若尊重你，你的荣耀就大极了。你若想起主的话来，就有力量忍受你的羞辱和讥讽，就象那有了寒衣的人，不再怕冷一样。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0810.mp3",
        "id": 6359000041,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(41)",
        "title": "活水-8月10日",
        "textContent": "<p>八月十日</p><p>我们看创世纪的记载，是蛇先引诱了夏娃，夏娃摘了善恶树上的果子，夏娃先吃了，以后给了亚当，亚当也吃了。但是别处的记载是亚当背约，亚当犯罪。（何六7；罗五14）因为夏娃是亚当骨中的骨，肉中的肉，夏娃是从亚当出来的，又在亚当的属下，夏娃犯了罪就证明亚当里面有犯罪的可能性，有与罪结合的可能性。夏娃是亚当真实样品，他们在本质上是相同的。夏娃先犯了罪，以后亚当也随著夏娃一同犯了罪，吃了禁止的果子。亚当是已经与罪结合了，所以他的后裔也都有了罪。</p><p>即便亚当本身没犯罪，或是在他未犯罪之先，生了儿女，他所生的仍有犯罪的可能，仍能受撒但的欺骗，因为他的后裔和他有同样的性情。</p><p>但主耶稣不是亚当的后裔，乃是神的儿子，祂有神无穷的生命——神自己的生命，与亚当受造的生命不同，在本质上不同，在性情上不同，所以主耶稣是不能犯罪的。</p><p>感谢神！我们在亚当犯罪、必死的生命之外，又领受了基督不能犯罪、不死的生命，在基督的生命中就可以脱离罪，得以成圣。</p><p>「古实人岂能改变皮肤呢？豹岂能改变斑点呢？若能，你们这习惯行恶的，便能行善了。」（耶十三23）</p><p>「但现今你们既从罪里得了释放，作了神的奴仆，就有成圣的果子，那结局就是永生。」（罗六22）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0811.mp3",
        "id": 6359000042,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(42)",
        "title": "活水-8月11日",
        "textContent": "<p>八月十一日</p><p>神是预知的，祂知道亚当不能遵行律法，却为人预备了禁令；祂知道亚当必犯禁令，却命定死为犯禁令的结果；神明明知道，却是这样作了；祂不是明知故作，这就是神奇妙的计画。</p><p>神为人造了肉身，是为叫祂的儿子道成肉身；亚当犯罪，神命定他死，乃是为基督预备了死，好使基督降世为人藉着死败坏那掌死权的魔鬼；若不藉着基督的死，没有第二个法子能战胜撒但。神造人的计画也就是为基督铺平道路。所以保罗说：「一概都是藉着祂造的，又是为祂造的。」（西一16）</p><p>基督的死不但败坏了那掌死权的，并且藉着死彰显了自己的生命，使生命进入人的里面，挽回亚当犯罪而被神命定的死。</p><p>神造亚当之后，神说：「那人独居不好，我要为他造一个配偶帮助他。」（创二18）</p><p>主耶稣也是神的独生子，就是这一个，好象独居的亚当。神籍亚当的沉睡，从亚当身上取出了夏娃；神也藉着基督的死，从基督身上取出了教会。夏娃是亚当骨中的骨，肉中的肉，教会是基督生命中的生命。一件事有这两面的成功，就是神创造的目的，等到神的计画完全成功了，这受造的宇宙万有，就完全废去了，另有新天新地。那时撒但也永远被拘禁，善与恶也永远分开。新天新地中再无撒但的搅扰，是永恒和平的世界，神与人同住了。</p><p>在我们虽然觉著这日子还很远，但在看千年如一日的神就是明日后日的事情。我们已是等候中的末后一段了。欢喜吧！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0812.mp3",
        "id": 6359000043,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(43)",
        "title": "活水-8月12日",
        "textContent": "<p>八月十二日</p><p>主耶稣在信祂的人身上，废去了律法，是因为祂将自己不犯罪的生命赐给了我们，若我们能行善，不犯罪，律法自然就失掉了它的功用。就好象生病的人用药；病好了以后就用不著药了；近视的人用眼镜，眼睛不近视的就用不著眼镜了。</p><p>如果我们信了主耶稣，却仍靠肉体行事，律法仍旧可以制裁我们，行得好，就承受律法中的祝福；行的不好，就承受律法中的咒诅。就如保罗所说：「因为律法不是为义人设立的，乃是为不法和不服的，不虔诚和犯罪的，不圣洁和恋世俗的，弑父母和杀人的，行淫和亲男色的，抢人口和说谎话的，并起假誓的，或是为别样敌正道的事设立的。这是照著可称颂之神交托我荣耀福音说的。」（提前一9至11）主救我们脱离律法，就是因为救我们脱离了罪，脱离了罪就脱离了律法，如果我们不脱离罪，仍不得脱离律法。</p><p>如今我们能够脱离罪，不是因为律法的管束，乃是因为我们有了生命和圣灵。律法的目的原来也是好的，是要叫人知罪，只因人肉体的软弱律法就得不著成功；它不能把人管束好，因此律法在软弱的人身上不好用了。然而在有生命的人身上又用不著，因此律法便失掉了它的功用。所以希伯来书上说：「律法原来一无所成。」（来七19）</p><p>律法既然一无所成，神为什么还用律法？因基督未到之前，神把人都看守在律法之下；律法还是唯一的看守者。但基督所到的地方就用不著律法了。</p><p>我们如今不再靠律法克制肉体的恶行，乃是「靠著圣灵治死身体的恶行。」（罗八13）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0813.mp3",
        "id": 6359000044,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(44)",
        "title": "活水-8月13日",
        "textContent": "<p>八月十三日</p><p>当施洗约翰的时候，犹太国的光景极其复杂。就宗教方面来说：有大祭司亚那和该亚法，他们是审判主耶稣的，撕裂了衣服，说主耶稣说僭妄的话以耸动众人。还有法利赛人、撒都该人是毒蛇的种类，把持宗教；这些宗教界的人们，有的只讲教条，有的假冒为善，有的不信复活：他们在宗教方面是极其混乱的。</p><p>同时在政治方面，有该撒提庇留作罗马皇帝，本丢彼拉多作犹太巡抚，希律作加利利分封的王，他兄弟腓力作以土利亚和特拉可尼地方分封的王，（以土利亚在黑门山东南，特拉可尼在巴珊山之东西北三侧。）吕撒聂作业比利尼分封的王。（路三1至3）（亚比利尼位于大马色西北约五十四里。）这些政治的首领都在犹太地区各自为政，非常黑暗，没有公义。彼拉多和希律就是杀主耶稣的。然而约翰在这种情况之下，带著以利亚的心志和能力出来大声疾呼：「天国近了！」宣讲悔改的洗礼，为主预备道路。</p><p>约翰为什么有这么大的能力，冲破了宗教和政治双重的恶势力，敢为基督作见证，宣传王与国的问题呢？在路加一章八十节就说明了他工作有能力的原因：第一、他有强健的心灵；第二、他有旷野的生活。为什么如今属神的人没有能力，只知屈服，不知顺服呢？这也不希奇：第一、他们的心灵软弱；第二、他们的生活是在大城中。约翰终久为真理作见证被杀了，因为他只知顺服，不知屈服。</p><p>「孩子阿！你要称为至高者的先知；因为你要行在主的前面，预备祂的道路。」（路一76）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0814.mp3",
        "id": 6359000045,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(45)",
        "title": "活水-8月14日",
        "textContent": "<p>八月十四日</p><p>在主来之先有很多预兆，例如民攻打民、国攻打国、饥荒、地震、瘟疫、福音传遍天下，对万民作见证，以色列复国，假先知、假基督的出现，离道叛教的事，行毁坏可憎的站在圣地，但其中有一项是对著信徒的：「那时，人要把你们陷在患难里，也要杀害你们；你们又要为我的名，被万民恨恶。」（太二十四9）</p><p>信徒常有一个意念，信了耶稣之后今生得福，来世上天堂。信了主之后今世来世都要得福百倍，这是真的；但是圣经中所论到的福与世人所说的福不同，我们把主耶稣所讲的八福读过之后，得知主所说的一切福，都是世人所认为祸的，但在属灵的眼光中那些都确实是福。</p><p>圣经中明明地说：我们进入神的国，必须经历许多艰难。尤其是生在末世的信徒，等候主从天降临的圣徒，更当有受苦的心志作为兵器，迎接那将要临到我们的，就是逼迫、杀害和被万民恨恶。主从起初就将这些末后必有的事告诉了我们，使我们到了时候不至于跌倒。</p><p>时候不多了，圣徒们！起来吧！为著爱我们的主站起来，主怎样为了我们揹起十字架来走上了各各他。我们也当为我们的主走十字架的道路。看哪！主的手中拿著荣耀的冠冕、生命的冠冕、公义的冠冕，多少圣徒都在你的前面过去了！多少圣徒正走在这条路上，还有多少圣徒在后面赶不上来了！为什么你竟站在路旁观望呢？</p><p>我的弟兄！加入阵营吧！为主战争一生的保罗，在将离开世界的时候，用严肃、沉重、刚强的声音说：「我儿阿！你要在基督耶稣的恩典上刚强起来。」「你要和我同受苦难，好象基督耶稣的精兵。」（提后二1、3）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0815.mp3",
        "id": 6359000046,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(46)",
        "title": "活水-8月15日",
        "textContent": "<p>八月十五日</p><p>神在创造人以前，先创造了万物，等造完了人之后，神就在第七日安息了；祂也把人带进安息之中，使人成为享受的中心，可是人在这样安息的好环境中没能长久，很快就被撒但拖进罪恶之中。以致身体得不著安息，心灵也得不著安息。</p><p>后来神叫摩西领以色列人进入安息，但摩西没把以色列人领进去，连摩西自己也未能进入安息，在摩西的诗中有几句是这样说：「我们经过的日子，都在祢震怒之下；我们度尽的年岁，好象一声叹息……但其中所矜夸的，不过是劳苦愁烦；转眼成空。」（诗九十9至10）</p><p>继承摩西的约书亚，虽然领以色列人进入迦南地，也没能把以色列人领进安息去。在律法之下的人，那最成功的摩西都不能进入安息，其余的就更谈不到进入安息了。</p><p>先知耶利米说：「我的痛苦，为何长久不止呢？我的伤痕，为何无法医治、不能痊愈呢？难道你待我有诡诈，象流干的河道么？」（耶十五18）</p><p>但新约之下的圣徒，主已经为我们先进了安息，祂比摩西和约书亚有力量能领我们进入安息。耶利米得不到滋润，我们却有了生命的活水，成为泉源直涌到永生，凡到主面前来的人，祂就赐他们安息。我们看见在基督里的古圣徒，他们虽然在逼迫、患难之中，都是欢欢喜喜的，因为他们进入安息了。你这忧虑的人哪！安息已经预备好了，为什么不起来进入呢？口渴的人哪！活水就在你眼前，为什么不喝呢？</p><p>「你们一切干渴的都当就近水来；没有银钱的也可以来；你们都来，买了吃；不用银钱，不用价值，也来买酒和奶。」（赛五十五）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0816.mp3",
        "id": 6359000047,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(47)",
        "title": "活水-8月16日",
        "textContent": "<p>八月十六日</p><p>主在我们里面，和主的话在我们里面是不同的，主在我们里面是我们的生命，主的话在我们里面是我们的知识；主的话要紧，主自己更要紧。</p><p>天天读圣经，甚至于把圣经都背得出，这样不算得著王的话，主的话我们相信了才算是著；我们若不信神的话，仅仅是知道、记著，这于我们没有关系，不能成为我们自己的。有不信主的人背过许多圣经上的话，因为他从前在教会学校读过书。但他并未得著神的话，因为他不信。</p><p>神的话不是专用记性来接受的，乃是用信心来接受的。</p><p>我们已经信主的人，虽然相信圣经是神的话，但我们没有信心与神的话相调合，那就是我们没有得著神的话。我们就是用信心得著神的话，和得著主自己仍不相同。得著主的话是我们的力量、安慰、帮助。得著主自己是得著生命、得著神性、得著主的一切丰富，把主象饼一样吃下去，象水一样喝下去。主在我们的里面，我们也在主的里面。</p><p>那么我们如何得著主自己呢？得著主自己仍需要有信心，我们第一次得著了主耶稣是因为我们信，主继续在我们里面加增，仍需要有信。主和祂的一切恩典，都不需要代价，因为人付不起代价；神把祂儿子和万有一同白白地赐给我们，只有一个法子可以承受，就是信，除了信再没有别的法子。</p><p>「你们总要自己省察有信心没有；也要自己试验；岂不知你们若不是可弃绝的，就有耶稣基督在你们心里么？」（林后十三5）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0817.mp3",
        "id": 6359000048,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(48)",
        "title": "活水-8月17日",
        "textContent": "<p>八月十七日</p><p>「我又听见从天上有声音说：我的民哪！你们要从那城出来，免得与他一同有罪，受他所受的灾殃。」（启十八4）</p><p>「你既遵守我忍耐的道，我必在普天下人受试炼时候，保守你免去你的试炼。」（启三10）</p><p>把这两处圣经对照一下，我们可看出一件事来！神要信徒在世上作独居的民，不与世人搀杂；这不是说信徒在任何事上不能与外人来往，这样除非离开世界才能作到；神叫我们与世人有分别，乃是从他们的罪恶中出来，他们所贪爱的，我们不能贪爱；他们所犯的罪，我们不能犯。如果信徒与世人没有分别，和世人一同醉生梦死，和世人一同有了罪，等到神刑罚世人的时候，在神的公义之下，信徒也不能例外。</p><p>信徒要逃避世人所受的刑罚、和世人所受的试炼，必须听主的话，遵守神忍耐的道，从他们中间出来，不与他们一同有罪。从前曾看到普世人受试炼的时候，有信徒在其中，我心中顿时起了疑惑，难道神不保守祂的儿女吗？难道神的能力不够吗？难道神不听祂儿女的祷告吗？</p><p>等我看见了这两处圣经，就知道问题不在神，不是神的耳朵发沉，不是神的膀臂缩短，乃是因为神的儿女与世人一同有了罪，所以受了世人所受的灾殃。就是未信的人，虽不知道主，但他们有敬畏神的心意，凭良心作事，不敢任意妄为；在普天下人受试炼的时候，他们也可以免去灾殃，不受世人所受的。圣徒遵守了主忍耐的道，要象住在歌珊地的以色列人，蒙神保守。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0818.mp3",
        "id": 6359000049,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(49)",
        "title": "活水-8月18日",
        "textContent": "<p>八月十八日</p><p>摩西领以色列人出埃及地的时候，神吩咐他们离开；他们就离开；以色列人虽然把面扛在肩上，但顶多不过是一个月的食粮，一个月的食粮吃完之后，在茫茫的旷野中，不能耕种，不能收成，什么地方寻找食物？但摩西一点没打算这个问题，神吩咐他去，他就去，他也没有向神问：「食粮的问题如何办？」</p><p>照常人的眼光看，摩西是个没有思想的人，行军还有不先预备食粮的？果然以色列人到了旷野，第一件最大的困难就是找不著水喝，走路不喝水是忍受不了的事，走了三天未喝水，乃至找到了水，又苦得不能喝，后来到了以琳才找到了活水的泉源；可是，第二个大问题又来了，他们的食粮又吃光了，水虽然要紧，还容易找到，食粮从那里找呢？所以以色列人向摩西发怨言：「你们将我们领出来，到这旷野，是要叫这全会众都饿死阿！」</p><p>以色列人的话是对的，旷野什么地方能找到食粮，叫这么多的人吃呢？施洗的约翰虽然也住在旷野，几个人是可以的，几百万人那里去找吃的呢？但摩西认识神的全能，人没有办法的事，神总有办法，虽然以色列人的食粮已经吃完了，他也不动脑筋，也不想办法，他凭著已往的经验，就知道神未来的预备，果然到了绝粮的时候，神从天上降了吗哪；是人所想不到的办法。</p><p>但我们常是比摩西太聪明，比摩西有见识，凡事预先筹画，倚靠自己太多，因此就看不见神的荣耀，看不见神迹，看不见神的大能。</p><p>「耻稣说：我不是对你说过，你若信，就必看见神的荣耀么？」（约十一40）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0819.mp3",
        "id": 6359000050,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(50)",
        "title": "活水-8月19日",
        "textContent": "<p>八月十九日</p><p>以色列人出埃及行旷野是神的命令、神的引导、神的旨意，因此神的恩惠、慈爱就紧紧地跟随著他们，就象神在律法书上的话，福必追随你……你出也蒙福，入也蒙福。</p><p>以色列人在旷野有几件事是随著他们：在他们的全营之上，日间有云柱，可能挡住烈日的火热；夜间有火柱，在黑暗中照明他们。云柱、火柱走，他们也走，他们紧随著云柱、火柱向前走。他们所喝的是随著他们的灵磐石所流出的活水，他们所吃的是随著他们而降下的吗哪。</p><p>还有一件随著他们的，就是神的居所——神与他们会面、降福的会幕，这个会幕是活动的，他们往何处去，会幕就随著他们立在何处。正如大卫诗中所说的，我一生一世必有恩惠慈爱「随著我」。</p><p>今天我们这属神的人，蒙神选召出来的人，神也是这样用恩惠、慈爱追随著我们；我们有什么需要，神就有什么供应，无论是灵的、是肉体的，从来没有供不应求的说法，所赐的，都是超过我们所求所想的；用不著我们去追随福气，恩典要追随我们，好象这一切供应追随著行旷野的以色列人一样。</p><p>今天有许多恩典也是我们所没有求的，不知道求的，然而神都充充足足地赐给了我们。</p><p>「神能照著运行在我们心里的大力，充充足足的成就一切超过我们所求所想的。」（弗三20）</p><p>「神既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白的赐给我们么？」（罗八32）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0820.mp3",
        "id": 6359000051,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(51)",
        "title": "活水-8月20日",
        "textContent": "<p>八月二十日</p><p>神是全知的神，也是全能的神，我们在祂眼中看为宝贵，如同眼中的瞳人，我们的头发祂都计算过，我们的事还有那一件祂不关心呢？但我们常是没有信心倚靠祂。我们许多忧虑、惧怕、痛苦，都是从不信的恶心来的。世人应当忧虑惧怕，圣徒不应当忧虑惧怕，因为我们有神。</p><p>以色列人虽口渴，但神知道他们不会渴死；他们虽然饥饿，但神知道他们不会饿死。等他们真是忍受不住的时候，神就为他们预备了水和食粮，因为神已经预先知道他们的需要。他们还未出埃及的时候，神已经早为他们计画好了。以色列人发怨言也是因为有不信的恶心；所以保罗说：「你们所遇见的试探，无非是人所能受的；神是信实的，必不叫你们受试探过于所能受的；在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。」（林前十13）</p><p>我们时常预先忧虑，比如我是失业，但我手中的钱还可以花一个月，我就忧虑起来；我现在没有棉衣服，但距离冬天还有不少日子，我就惧怕起来。以色列人虽然发怨言，仍比我们有信心，他们是在水已经三天完全没有的时候才发怨言，食粮完全吃光之后，才去找摩西。</p><p>当我读旧约的时候，心中常感慨以色列人就会发怨言，但仔细一想，我还远不及他们呢！假使我在他们的处境中，还不知道如何急躁发怨言呢？神叫他们经历这么大的困难，而没有使我们经历这么大的困难，神知道他们比我们有信心，所以他们也配观看神的大能，他们配看见十大神迹，配看见红海开了，配喝磐石裂开所流出的活水，配吃天上降下来的吗哪。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0821.mp3",
        "id": 6359000052,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(52)",
        "title": "活水-8月21日",
        "textContent": "<p>八月二十一日</p><p>「我的心哪！你曾对耶和华说：祢是我的主；我的好处不在祢以外。」（诗十六2）</p><p>这是大卫金诗中的一段话，他说他的好处不在主以外，换一种说法，就是他的好处都在主的里面。我们更是如此，在主的里面，一切的事都是我们的好处，不论是患难、逼迫、饥饿、羞辱、穷困、忧愁、伤心，都是与我们有益的。</p><p>若不在主的里面，一切都不是好处，不论是尊贵、钱财、名誉、快乐、儿女，都与我们没有好处。如今更明显在我们面前，更叫我们明白我们的好处实在不在基督以外，在基督以外的实在不是好处。</p><p>保罗说：「祂在基督里，曾赐给我们天上各样属灵的福气。」（弗一3）</p><p>他又说：「神的应许，不论有多少，在基督都是是的；所以藉着祂也都是实在的。」（林后一20）</p><p>如今各样的事都发出警告：祂来的日子更逼近了！你为什么仍在基督之外追求享受呢？</p><p>神在基督以外根本没有为属祂的人预备好处，神所预备的一切福气，都是在基督里面的；神的一切应许也都是藉着基督赐下来的，所以想在基督以外追求好处的信徒，就根本得不著好处，所得著的，里面都潜伏著死亡与痛苦，劳苦与愁烦；你即或得著了在基督以外的好外，又恨不得放弃你所得著的；但当你愿意放弃的时候，你要发现自己的精神、体力、光阴都已经赔在里面了，所存留的只有不能挽回的悔恨，你在神面前没有赚到利益，却赔上了神所赐给你的本钱。</p><p>让我们和诗人一同说：「主啊！我的好处不在祢以外。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0822.mp3",
        "id": 6359000053,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(53)",
        "title": "活水-8月22日",
        "textContent": "<p>八月二十二日</p><p>先知说：「这岂是受银子、衣裳、买橄榄园、葡萄园、牛羊、仆婢的时候呢？」（王下五26）</p><p>从前你活著是为了银钱和衣裳，但现在不是了；从前你为了买橄榄园，但现在不是；从前你有牛群、羊群、仆婢，但现在没有了。现在该与从前不同；现在不是为肉体安排的时候，现在是黑夜已深、白昼将近的时候，现在是该睡醒的时候，现在是当把灯点亮迎接新郎的时候。</p><p>感谢主！祂自己用各样的方法把我们从沉睡中叫醒了，祂自己把我们从世界中拉出来，祂自己把我们分别为圣。你的银子衣裳没有了，你的橄榄园、葡萄园归了别人，你的牛羊不属你了，你应当感谢主的大爱。你身上背负著银子、衣裳、橄榄园、葡萄园、牛群、羊群，怎能在天路上奔跑呢！</p><p>现在是基督的大军全体向前走的时候，每一个圣徒都当为主站起来，因为属灵的大争战已经来到了，在神的军兵中不允许有软弱的、退后的、跌倒的；你从前虽然软弱，现在应当刚强；你从前曾经退后，现在应当前进；你从前虽跌倒过，现在应当站起来。正如主对彼得所说的，你回头以后，要坚固你的弟兄；因为主来的日子近了，撒但也知道自己的时候不多了。</p><p>圣徒们！应当认识时候，应当作聪明的童女，应当从巴比伦大城中迅速地逃出。岂可以象那五个童女，沉睡至死吗？</p><p>「因为还有一点点时候，那要来的就来，并不迟延。」（来十37）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0823.mp3",
        "id": 6359000054,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(54)",
        "title": "活水-8月23日",
        "textContent": "<p>八月二十三日</p><p>父母严厉地责备儿女，甚至于鞭打他们，但儿女不记恨在心中，有时外人轻微地说他一句，他就生了气，与人失了和睦。因为父母的话语中有恩惠，虽然责打却是满了慈爱，外人的话中没有恩惠。保罗说：「你们的话要常常带著和气，（当作恩惠）好象用盐调和。」（西四6）</p><p>盐是调味的，食物中若没有盐，就没有味，吃的人就吃不下去，我们所说的话虽然是好话，若没有恩惠，听的人不但不接受，反而起了反感、大大生气。所以你若要劝说一个人的时候，当先看看你的话中放了盐没有，若没有放盐，就不要说，先回去加盐，调和口味，才能叫人吃下去。不然就不必说什么，说了没有效果，反而更坏了。</p><p>法利赛人站在教导人的地位，主耶稣也站在教导人的地位，但法利赛人是坐在摩西的位上，把难担的重担，捆起来搁在人的肩上，但自己一个指头也不肯动，人人都感觉讨厌。</p><p>主耶稣也是责备人，但祂口中所出的是恩言，因为祂的话是从爱心中说出来的，祂不是把难担的重担放在别人的身上，自己一个指头也不肯动；祂不但心中爱人，祂实际所作的一切都是为爱人；祂代替我们的软弱，担当我们的疾病，最后为我们舍了命。所以祂的话语都用盐调和了，我们听了还要听，吃了还要吃。祂的话不但有恩惠，而且有生命。</p><p>「祂的口极其甘甜；祂全然可爱。」（歌五16）</p><p>「我新妇！你的嘴唇滴蜜，好象蜂房滴蜜；你的舌下有蜜有奶。」（歌四11）</p><p>「你的唇好象一条朱红线；你的嘴也秀美。」（歌四3）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0824.mp3",
        "id": 6359000055,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(55)",
        "title": "活水-8月24日",
        "textContent": "<p>八月二十四日</p><p>有一个穷困的寡妇，为抚养儿女，就帮忙人家烧饭洗衣服，她虽然天天忙碌着，她的目的却不是为著烧饭洗衣服，也不是为积蓄钱财；她的目的是为了抚养自己的儿女，她知道什么是她的正业，什么是她的副业。</p><p>信徒生活在世界上也是如此，要弄清楚了那是我们的正业，那是我们的副业。不要忘记自己是神的儿女，是天上的国民。我们一切忙碌虽然是在这世界中，但这世界却不是我们忙碌的对象；我们要象那穷困的寡妇，我们的忙碌才有价值。</p><p>服事神的，不一定都作传道人，不一定都把自己的事放下，保罗说：「弟兄们！你们各人蒙召的时候是什么身分，仍要在神面前守住这身分。」（林前七24）虽然我们守住我们的身份，作我们原有的事业，但我们作事的目的却不和从前一样了，因为我们的心是向著神作的。</p><p>但是已经奉献自己身体作传道的人，就当专以祈祷传道为事，不必另搞副业，因为人的工夫、精神、体力都是有限的，专为主作工尚且感觉不够，若再搞副业，如何能把主的工作作好呢？所以有的传道人去干了副业，结果副业变成了正业，把正业放弃了，副业也没作好，所收成的是劳苦愁烦，一切都是空的。</p><p>「我们没有一个人为自己活，也没有一个人为自己死。我们若活著，是为主而活；若死了，是为主而死；所以我们或活或死，总是主的人。」（罗十四7至8）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0825.mp3",
        "id": 6359000056,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(56)",
        "title": "活水-8月25日",
        "textContent": "<p>八月二十五日</p><p>「以色列人住在埃及共有四百三十年。正满了四百三十年的那一天，耶和华的军队都从埃及地出来了。」（出十二40至41）</p><p>当我们在苦难中的时候，巴不得神立刻来拯救我们，但苦难继续加增，我们的信心动摇，怀疑神的慈爱是否神把我丢在一旁，不是神没有能力拯救我，乃是神不拯救我了。苦难仍旧延长，甚至我们失掉了信心，神真有吗？如果真有，为甚么看著我在苦难中绝望了呢？这是在苦难中的人所常有的光景。受了膏，得了神应许的大卫，当他长时期在苦难中的时候也灰心了，他心里说：「必有一日我死在扫罗手里。」（撒上二十七1）他对神赐给他作以色列王的应许信心摇动了，神应许他的话到此时已经十几年了，作王的事仍是遥遥无期，而苦难仍继续增加，扫罗依然不停止地逼迫他，以色列人也忘记了他；他在灰心绝望中，去投靠了非利士人。</p><p>要知道神已经为我们的苦难限定了日期，在神那里天下万事都有定时，等到日期满足了，一天、一时、一分、一秒也不迟延。以色列人在埃及受苦的时期，最少有一百年的光景，似乎是神忘记了他们；然而满了四百三十年的那一天，神所定受苦的日子满足了，就从埃及领出祂的百姓来；他们因著苦难的锻炼，成了耶和华的军队。他们的人数因受苦而格外加添，并且他们个个都是坚壮的，苦难并未害倒他们。</p><p>「你将要受的苦你不用怕……你们必受患难十日。你务要至死忠心，我就赐给你那生命的冠冕。」（启二10）「凡事都有定期，天下万务都有定时。」（传三1）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0826.mp3",
        "id": 6359000057,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(57)",
        "title": "活水-8月26日",
        "textContent": "<p>八月二十六日</p><p>古时以色列人不能单独称神为父，有一次主耶稣称神为父，被犹太人听见了，犹太人要拿石头打死祂；犹碎打祂的原因，因为主耶稣自称是神的儿子，将自己和神当作平等的，当作神。从犹太人的话中看出一件事，人不可以称神为父，称神为父，就与神平等；称神为父，就与神相似。</p><p>主耶稣从死里复活，祂向门徒宣布的第一件事，就是：「我要升上去，见我的父，也是你们的父；见我的神，也是你们的神。」（约二十17）我们因主耶稣从死里复活和神就另有关系。（以前我们是在神的忿怒和咒诅中，与神的关系是仇敌。）就是亚当在未犯罪以前，人和神的关系，是造物者与受造者。但因耶稣基督从死里复活，我们在恩典、圣灵和生命中与神有了关系。我们得以因耶稣基督直接称神为父，神也要因耶稣基督称我们为儿子。我们和神的关系与耶稣基督和神的关系一样。</p><p>主耶稣升上去见父神的时候，祂已将我们在祂里面带到父神面前，我们的生命与基督一同藏在神那里，我们的生命也与基督一同从神而来，神的生命、性情、荣耀，我们都承受了，耶稣基督怎样得了神的一切，我们也要因耶稣基督得著祂所得著的，我们要与基督同为后嗣，一同承受神的产业，我们的信心和盼望的中心，必须在这上面才得著完全。我们若只为今生的事有信心、倚靠神、有盼望，就十分可怜，这不是神在我们身上的要求。不信神的人在今生的福气上也满有盼望，若是我们只为今生，构不到永远里，和不信的人有什么分别？</p><p>「我们若靠基督，只在今生有指望，就算比众人更可怜。」（林前十五19）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0827.mp3",
        "id": 6359000058,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(58)",
        "title": "活水-8月27日",
        "textContent": "<p>八月二十七日</p><p>旧约时代的圣徒称神为亚伯拉罕的神，以撒的神，雅各的神，他们列祖的神；每逢人提起亚伯拉罕、以撒、雅各的时候，人就有力量到神的面前，因为神曾与亚伯拉罕、以撒、雅各立了约，又再三向他们申明，因此人提起亚伯拉罕、以撒、雅各的时候，神就要记念自己的约。</p><p>以色列人每逢有重大的事向神呼求的时候，总是提起他们的列祖。从前神为了以色列人拜金牛犊，要在烈怒中灭绝他们，摩西立刻提到亚伯拉罕、以撒、雅各，于是耶和华后悔，不把所说的祸降与祂的百姓。（出三十二13）大卫将神殿的工程和王座移交他儿子所罗门的时候，他的祈祷中也提到了亚伯拉罕、以撒和雅各。（代上二十九18）以色列人虽然悖逆，因著列祖就成了蒙爱的。</p><p>但新约之下我们不再称神为亚伯拉罕、以撒、雅各的神，我们乃是称神为耶稣基督的父神；我们不因以色列人的列祖而蒙爱，我们乃是因耶稣基督而蒙恩。每逢提到主名的时候，我们就坦然无惧地进到神面前；每逢提到主名的时候，神就赦免我们按理不当赦免的过犯；每逢提到主名的时候，可以随意支取神的一切恩典。耶稣基督的名比亚伯拉罕、以撒、雅各的名更美好，是超乎万名之上的名，神通过了耶稣基督和我们立了新约，比通过亚伯拉罕所立的旧约更美好。若有人今天仍然提起亚伯拉罕、以撒、雅各的神，就太不智慧了。</p><p>如今就是那些在肉身中作他们三人之子孙的使徒，也不再通过他们先祖的名向神求恩典，也不提神向他们列祖所立的约。</p><p>「如今耶稣所得的职任是更美的，正如祂作更美之约的中保；这约原是凭更美之应许立的。」（来八6）「既说新约，就以前约为旧了。但那渐旧渐衰的，就必快归无有了。」（来八13）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0828.mp3",
        "id": 6359000059,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(59)",
        "title": "活水-8月28日",
        "textContent": "<p>八月二十八日</p><p>在世上有福的信徒，在世上有财物的信徒，在世上安逸的信徒，要他们在基督里有长进是很难的事情。因为世界累住了他们的心，他们好象已经满足了，他们并不太需要主耶稣。</p><p>在世上有苦难的信徒，在世上孤单的信徒，他们倒在基督里迅速地长进。</p><p>世福累住人的心比愁苦更厉害。</p><p>为这缘故，神常把祂所爱的人剥夺净光，成为世上孤苦的人，叫他们的心可以从世界中释放出来，等他完全得著了基督，他就情愿在孤单的光景中，他不愿意再回到热闹的人世中；因为他已经得著了上好的，他不再要次好的，他已经得著了属天的，他不愿意再享受属地的。好象人已经吃饱了满席的珍馐，再给他粗糙的饭食，他是吃不下的。在世上受过痛苦又在主里面得著享受的人，世福很难来诱惑他，他要象保罗一样看万事如粪土。不但不爱慕这些，并且嫌污秽麻烦，有时神将苦难赐给我们，比祂赐世福给我们更为宝贵；所以有许多圣徒甘心受苦，学习受苦。</p><p>我们也当利用神所赐给我们的苦难，在基督里面有长进，更不要白白受苦，徒然受了很多苦，却没有从苦难中找著隐藏的珍宝；并且主快来了，更要藉着苦难，奔那摆在我们前面的路程。神能把世上的福赐给我们，但祂不这样作，祂却将苦难赐给我们；因为祂知道何事与我们更有益处。为此，我们「就当放下各样的重担，脱去容易缠累我们的罪，存心忍耐，奔那摆在我们前头的路程。」（来十二1）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0829.mp3",
        "id": 6359000060,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(60)",
        "title": "活水-8月29日",
        "textContent": "<p>八月二十九日</p><p>「耶和华阿！求祢用手救我脱离世人，脱离那只在今生有福分的世人；祢把祢的财宝充满他们的肚腹；他们因有儿女就心满意足，将其余的财物留给他们的婴孩。至于我，我必在义中见祢的面；我醒了的时候，得见祢的形象，就心满意足了。」（诗十七14至15）</p><p>在这段经文中有两个心满意足，但这两个心满意足的内容是不同的。</p><p>第一个心满意足是以地上的事为心满意足，以财物和儿女为心满意足。</p><p>第二个心满意足是以神为满足，以属天的事为满足，以得著主的形体为满足。</p><p>我们当知道说这话的人是谁，说这话的，不是贫穷的人，不是孤苦的人，不是卑贱的人，是有尊荣、有财富、有儿女、有妃嫔的大卫王，人所有的他都有，并且超过世人所有的；然而属地的东西不能满足他的心灵，因为属神的人必须神的恩典才能满足他的心；世人能以属地的事为满足，属神的人则不能。</p><p>信徒走迷了路，在世界中追求，到末了就觉出样样都是空的。不但大卫如此，他的儿子所罗门也是如此。所罗门年老时把自己的事写出来，他曾如何追求地，也得著了地，然而在他的灵里，却非常的虚空，是虚空的虚空，他说：「我所以恨恶生命，因为在日光之下所行的事，我都以为烦恼；都是虚空，都是捕风。」（传二17）</p><p>所罗门写传道书是叫别人以他为前车之鉴，他的话「是凭正直写的诚实话。」（传十二10）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0830.mp3",
        "id": 6359000061,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(61)",
        "title": "活水-8月30日",
        "textContent": "<p>八月三十日</p><p>神创造了万物；神并未歇了祂的工；神仍在推动生命轮；万物都在轮转之中，轮中套轮，轮转不息，从轮中脱落的就是死了。物自己轮转，又向外界轮转，整个的大宇宙都在轮中，并且轮转不是盲目的，轮转是有中心的，轮转是有规律、有秩序的，神自己是轮转的中心，也是轮转的能力，用祂权能的命令托住了万有。</p><p>在灵界中也是如此，神自己是推动一切事的中心，无论是谁都当行在祂的旨意中，若有不在祂安排中、守住自己的本位，反倒向前推进的，就是背叛的；不论天使、不论人，若背叛神，就要从神的轮转中脱落了。所以犹大以流荡的星比喻那些叛逆者，星在宇宙中是应当顺著轨道旋转的，但流荡的星是脱离轨道的，不列在轮转之中，因此有墨黑的幽暗为他们存留。（犹13）</p><p>我们在凡事上应当向著神，作事不失掉中心，知道自己是向著谁作的，是为谁作的。顺服在神的计画和旨意之中，以神所赐给我们的道路为满足，不用自己的聪明和智慧，免得我们出了神所定的轮转轨道而走了自己的道路，虽然我们是不会灭亡的，不能进入墨黑的幽暗中，然而我们的工作却不被神记念，我们纵然得救，也是仅仅得救，如同从火中抢救出来的一样。</p><p>「我凭著所赐我的恩，对你们各人说：不要看自己过于所当看的；要照著神所分给各人信心的大小，看得合乎中道。」（罗十二3）</p><p>「保守自己常在神的爱中，仰望我们主耶稣基督的怜悯，直到永生。」（犹21）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0831.mp3",
        "id": 6359000062,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(62)",
        "title": "活水-8月31日",
        "textContent": "<p>八月三十一日</p><p>神所命定的事情就是神的旨意，凡遵行神旨意的，都可以行得通，不但信徒遵行了神的旨意要得到神所命定的结果，就是不信主的人若行了神的旨意，也要按著神所命定的而成全。</p><p>神在创造的时候命定：「地要发生青草，和结种子的菜蔬，并结果子的树木，各从其类，果子都包著核；事就这样成了。」（创一11）如果农夫把种子种下，种子就要生长，因为这里面有神的命定和旨意，但这农夫不一定是信主的人。</p><p>神又说：「要生养众多，遍满地面，治理这地，也要管理海里的鱼，空中的鸟；和地上各样行动的活物。」（创一28）人若男婚女嫁，不论他是谁，就要生养；义人生养，不义的人也生养；因为是神的命定和旨意。天地间一切的事，只要行在神的命定和旨意中，就要得著神所命定的结果。</p><p>以利亚求神不降雨，神就不降雨，又求神降雨，神就又降雨，当然是因为以利亚有信心，也是因为以利亚是按著神的命定和旨意祷告。在摩西的律法中，以色列人犯罪：「你头上的天，要变为铜，脚下的地，要变为铁。」（申廿八23）若是人们归向神，「耶和华必为你开天上的府库，按时降雨在你的地上。」（申二十八12）因此以利亚一祷告就蒙神垂听，又祷告就又蒙垂听，因为这是神的命定和旨意；所以我们若明白神的命定和旨意，祷告没有不蒙应允的。</p><p>假如有饥饿的人，只管大胆向神求饮食，神必赐给，因为主说：「你们看那天上的飞鸟，也不种，也不收，也不积蓄在仓里，你们的天父尚且养活它；你们不比飞鸟贵重得多么？」（太六26）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0901.mp3",
        "id": 6359000063,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(63)",
        "title": "活水-9月1日",
        "textContent": "<p>九月一日</p><p>饼在锅中还未蒸熟，作饼的人总是不拿出来的；但饼熟透了，就一点不耽延地从锅中取出来，成了叫人得饱足的食物。</p><p>你若愿意成为叫人饱足的食物，就不要惧怕所必须忍受的蒸烤，主知道甚么时候叫你出锅；若是还未熟透，就是取出来，也不合用；所以你在苦难中必须等候神的时候，神已经为苦难限定了时候，等时日满足了，神要叫许多人因你得益处。受苦的人当在苦难中学习等候，不会忍耐等候的人常是白白受苦；就如扫罗在非利士人的战争中，撒母耳叫他等候七日，他看了环境，在七日将完的时候，他不等候了，自己勉强献上了燔祭；因为他不等候，在患难中著急，所以在神手中就不合用，神不得已，另寻著了一位合祂心意的人，立他作百姓的君。</p><p>等候与顺从是分不开的，等候与忍耐也是分不开的，等候与信心更是分不开的，等候与盼望仍是分不开的，因此我们当顺从等候，忍耐等候，信托等候，盼望等候，安静等候，专心等候，在急待渡过的苦难中等候；主必照祂的美意，于最合适的时候为你行事，神从来不叫等候祂的人羞愧。</p><p>「你当默然倚靠耶和华，耐性等候祂。」（诗三十七7）</p><p>「我们的心向来等候耶和华；祂是我们的帮助，我们的盾牌。我们的心必靠祂欢喜，因为我们向来倚靠祂的圣名。」（诗三十三20至21）</p><p>「凡等候耶和华，心里寻求祂的，耶和华必施恩给他。人仰望耶和华，静默等候祂的救恩，这原是好的。」（哀三25至26）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0902.mp3",
        "id": 6359000064,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(64)",
        "title": "活水-9月2日",
        "textContent": "<p>九月二日</p><p>「这百姓是自己的弟兄，虽是从亚伯拉罕身中生的。」（来七5）</p><p>「因为麦基洗德迎接亚伯拉罕的时候，利未已经在他先祖的身中。」（来七10）</p><p>利未是亚伯拉罕的第四代子孙，在麦基洗德迎接亚伯拉罕的时候，利未已经在他的身上，不但利未和利未的子孙，连以色列众百姓也都他的身中。所以神应许亚伯拉罕的时候，他的子孙也一同承受应许，神赐福给亚伯拉罕的时候，他的子孙也一同蒙福。因为他的子孙已经在亚伯拉罕的身中。</p><p>全世界都是亚当的子孙，当亚当吃神所吩咐不可吃的果实时，全世界的人都已经在亚当的里面和亚当一同犯了罪，神刑罚亚当的时候，全世界古今将来的人也都承受了刑罚。</p><p>我们这些在基督里蒙神拣选的人，也是这样；神在万古之先，在创立世界之前已经在基督里预定我们得永生，因为那时我们也已经在基督里，我们的生命早已藏在基督里面了。所以基督钉十字架的时候，我们也与祂一同钉了十字架；基督埋葬的时候，我们与祂一同埋葬；基督复活的时候，我们与祂一同复活；基督升天的时候，我们与祂一同升天，基督坐在天上，我们与祂一同坐在天上；因为我们早已在基督里面了。不是名分上在基督里面，乃是实际在基督里面。我们的生命早已和基督一同藏在神里面了，正如以色列人在亚伯拉罕里面，全人类在亚当里面一样。</p><p>「就如神从创立世界以前，在『基督里』拣选了我们，使我们在『祂里面』成为圣洁，无有瑕疵。」（弗一4）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0903.mp3",
        "id": 6359000065,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(65)",
        "title": "活水-9月3日",
        "textContent": "<p>九月三日</p><p>在基督里有长进的而尝到属天平安喜乐的人，患难不能侵入他的心灵中，心中涨溢的活水，很迅速地把痛苦冲洗出去。因为他心中属天的喜乐，已经占据了他的心，所以世上的患难侵不进去。不但患难不能存留、占据他的心，一切的一切，无论是坏的，是好的，都不能从主那里把他夺去。他已经在基督里生根建造。在基督里扎根的人，基督在他身上是有能力的，他也在基督里面有能力。</p><p>一基督的能力要胜过他肉体的力量。因此他就降服在基督的能力中，在基督的能力中肉体没有活动的余地。</p><p>二基督的能力要胜过世界的力量。世界与基督相较量，如同粪土与珍宝相比较，因此在基督里有所看见的人，世界对他就失掉了吸引的能力。</p><p>三基督的能力要胜过撒但的力量。撒但虽是这世界的王，全世界都卧在它的手下，然而基督从死里复活，得著了天上地下所有的权柄，它根本不能从主手里把属基督的人夺去。</p><p>所以在基督耶稣里的人，是蒙神能力保守的人。他在一切的事上，都不用自己费力而作得胜的人。</p><p>「小子们哪！你们是属神的，并且胜了他们；因为那在你们里面的，比那在世界上的更大。」（约壹四4）</p><p>「因为基督在你们身上，不是软弱的；在你们里面，是有大能的。」（林后十三3）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0904.mp3",
        "id": 6359000066,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(66)",
        "title": "活水-9月4日",
        "textContent": "<p>九月四日</p><p>工作不论大小，衹要在上面尽了忠心，将来都要得著相等的荣耀，领五千的和领二千的，有同等的酬报；寡妇所献的两文小钱，比财主许多的奉献还多。所以不要看别人作的工作大，而看自己作的工作小就自暴自弃；也不要看自己作的工作大，而看别人作的工作小就自高自大。主向人所要的，是按著祂所给的来取，祂不是没有种的地方要收割，没有散的地方要聚敛。祂是多托谁，才向谁多要；多给谁，才向谁多取。神的判断就是这样公义。</p><p>我们常有个不好的习惯，在大事、要紧的事上就尽上本分好好去作；在小事、易事上就忽略过去；这正是与主的看法不同，在大事、难事上作不好主还可赦免，惟有在小事、易事上作不好才多受责罚。我们的主不忽略我们所作的大事、难事，也不忽略我们所作的小事、易事，寡妇的两个小钱祂看见了，给小子的一杯冷水祂也记念不忘。祂看见人在小事上不忠心，就不把大事托付他作。本来在主的眼中，领两千的是作的小事，那领五千的也是作的小事，主对这两等人都有同样的回答：「你在『不多的事』中有忠心，我要把许多事派你管理。」</p><p>所以伟大的事让伟大的人去作，高贵的地位让高贵的人来居，你务要在小事上有忠心；其实除了神的救恩，今生的事都是小事，永远的事才是大事。</p><p>「同蒙天召的圣洁弟兄阿！你们应当思想我们所认为使者，为大祭司的耶稣；祂为那设立祂的尽忠，如同摩西在神的全家尽忠一样。」（来三1至2）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0905.mp3",
        "id": 6359000067,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(67)",
        "title": "活水-9月5日",
        "textContent": "<p>九月五日</p><p>神将领以色列人出埃及的重大使命，放在摩西的身上，摩西知道这不是一件小事；当他四十岁年富力壮的时候，尚且不能担负，如今八十岁了如何能担当如此重大的责任？察看人心肠肺腑的神知道摩西有忠心，一定要摩西去；在神眼中好象除了摩西之外就没有第二个人可以担当这个职分。神的拣选是不错的，神的恩召也是没有后悔的，后来摩西答应了神的呼召，担负起领以色列人的重大责任，果然他是在神的全家尽忠。摩西的忠心是在神要灭绝以色列人的事上显出来的。以色列人拜金牛犊犯了大罪，摩西来到神的面前，为以色列人赎罪，摩西哀求说：「唉！这百姓犯了大罪，为自己作了金像。倘或祢肯赦免他们的罪……不然，求祢从祢所写的册上涂抹我的名。」（出三十二31至32）</p><p>但神的儿子耶稣基督，比摩西更尽忠，摩西虽然有替百姓死的的意念，却未成为事实，但他的尽忠已经如馨香的祭物献到神的面前，被神称赞。主耶稣为了我们，为了神要救赎的百姓却是以自己的身体付了赎价，将神在我们身上的震怒挽回过来。主耶稣成了尽忠的第一人，再没有人比主耶稣更尽忠的了。</p><p>主既然在全家尽了忠心，祂也愿意我们向祂有忠心。多少圣徒已经效法了基督的尽忠而尽忠，至死不肯变节。他们宁可忍受戏弄、鞭打、捆锁、监禁、各等的磨炼、被石头打死、被锯锯死、受试探、被刀杀、披著绵羊、山羊的皮各处奔跑，受穷乏、患难、苦害、在旷野、山岭、山洞、地穴、飘流无定，为忠于他们的主成了世界不配有的人。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0906.mp3",
        "id": 6359000068,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(68)",
        "title": "活水-9月6日",
        "textContent": "<p>九月六日</p><p>以色列人在旷野的时候，吃完了从埃及带出来的粮，神对摩西说：「你告诉他们说：到黄昏的时候，你们要吃肉，早晨必有食物得饱。你们就知道我是耶和华你们的神。」（出十六12）</p><p>神实在顾念以色列人的一切事，不但宝贵的灵魂神顾念，这必朽坏的身体神也顾念。但有一件事，神吩咐以色列人，除了第六日外，每天要取当天的分，不要将吗哪留到第二天，但他们不听摩西的话，有留到第二天的，就生虫变臭了。</p><p>神要把新鲜的福气天天赐给属祂的人。主耶稣来的时候又重申神的话说：「我们日用的饮食，今日赐给我们。」但多少神的儿女不肯听神的话；把神所赐日用的饮食积存起来；因为他不听神的话，他所积存的就生虫变臭了。本来这些东西是与我们有益的，衹因为生虫变臭了，就与我们有了害处。</p><p>这正如保罗所说：「但那些想要发财的人，就陷在迷惑，落在网罗，和许多无知有害的私欲里，叫人沉在败坏和灭亡中。」（提前六9）这话不是对不信的人说的，乃是对信徒说的。世人贪爱世界或者他们可以亨通，但属神的人贪爱世界必不亨通，在他们灵里一定要受亏损。神为爱他们的缘故，也必不叫他们在灭亡的路上亨通。</p><p>「然而敬虔加上知足的心便是大利了；因为我们没有带甚么到世上来，也不能带甚么去；衹要有衣有食，就当知足。」（提前六6至8）「你要嘱咐那些今世富足的人，不要自高，也不要倚靠无定的钱财；衹要倚靠那厚赐百物给我们享受的神。」（提前六17）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0907.mp3",
        "id": 6359000069,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(69)",
        "title": "活水-9月7日",
        "textContent": "<p>九月七日</p><p>成就神命令的有大能的天使和诸军，侍立在祂面前的成千累万；祂打发一位天使一夜杀了亚述的军兵十八万五千人，祂捆绑极有力的撒但，也是衹用了一位大力的天使，祂创造伟大的宇宙，衹是说了几句话。但祂拯救这微小的世人，却差祂的独生子来到世间，亲身来作这拯救的工作，这是值得我们思想的。</p><p>有人说：祂必须与人同类才能与人接近。有人说：祂与人同类才能体恤人。不信的人说：十字架的道理真是愚拙。但神有更大的目的，就是要把人救到和自己相似，和自己同类；祂不但要叫人不至灭亡，还要叫人得著永生，就是神自己的生命。若是祂要救人仅仅救到不至灭亡，主耶稣就不用自己来到世间，祂满可以打发天使来作这个工作，因为天使也可以把撒但捆绑起来，把人从撒但手中抢救出来；但神还要叫人得著永远的生命，这个就不能叫天使来代替祂作；好象国王有权柄叫人作这事或作那事，但他的儿子却必须是他自己生的。</p><p>基督若不来受死，就不能把祂的生命赐给世人。我们若得不著神的生命，就不能与神相似，不能成为神的儿子，也不能享受神在天上为我们所预备一切属灵的福气。因为血肉之体不能见神的国，不能进神的国，不能承受神的国；属肉体的根本摸不到属灵的，所以神不打发天使来拯救我们，乃是打发祂独生爱子来拯救我们。</p><p>「神爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生。」（约三16）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0908.mp3",
        "id": 6359000070,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(70)",
        "title": "活水-9月8日",
        "textContent": "<p>九月八日</p><p>不会赞美、不会感恩的人，是因他们没有遭遇到患难，是因他们在平安环境中享受的日子太久了。若是参加一个见证神恩典的聚会，那些站起来感恩赞美神的，都是因为经历了患难。有人是生了不治之病被主医治好了；有的是遇见危险蒙了拯救；有的是生活困难得了日用的饮食；有的是在苦难中神开了出路。虽然有各不相同的患难临到信徒，但那感恩的人都是从患难中出来的。不但现在的人是因著患难感恩赞美，古时的圣徒也是如此。</p><p>以色列人在红海边上的大赞美，唱摩西的歌；米利暗领导妇女击鼓跳舞；约沙法设立歌唱的人穿上圣洁的礼服，颂赞耶和华；希西家在床上的祈祷；大卫所定赞美的诗篇；保罗在监狱中写的书信；不论团体，不论个人，他们歌唱赞美的声音，都是经过患难而发出的。约翰在异象中看见许多人，没有人能数过来，是从各国、各族、各民、各方来的，站在宝座和羔羊面前，大声赞美神。长老对约翰说：「这些人是从大患难中出来的。」</p><p>为甚么我们常发怨言、不满足自己的处境、不会感恩、不会赞美呢？是因我们没有经历患难。主用患难激动我们的心，主用恩典激动我们的心，使我们从心灵的深入，发出赞美的歌声。患难如同钢针，放在唱片上面，唱片才能发出优美和谐的音乐。</p><p>「北风阿！兴起；南风阿！吹来；吹在我的园内，使其中的香气发出来。愿我的良人进入自己园里，吃他佳美的果子。」（歌四16）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0909.mp3",
        "id": 6359000071,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(71)",
        "title": "活水-9月9日",
        "textContent": "<p>九月九日</p><p>今天我们不能明白神很多的事情，不是神不乐意将祂自己启示在我们心中，因我们的灵太小，不够明白神的事。就如同小孩子不全明白成人的事，不是成人不愿意把自己的事告诉他，是因为他的年龄太小，智力不足，告诉他，他也不能领会。如果我们有神一半的灵，就可以多明白神的事，如果我们有神同样大的灵，就可完全明白神的事。如今我们不但不能全明白神自己，就是要研究明白，神所创造的万物之一，也是一个人一生的工夫所研究不透的。就如医学研究人的身体和各样的病症，已经是几百年，多少万人的成绩，结果距离绝对的完善还是很远；所以要问神是从那里来的，实在是不可能的事，人若要把神研究明白之后再信神，就永远没有机会可以得救了。</p><p>神曾很简单的给我们介绍过祂自己：祂是自有永有的，祂是创造万有的，祂是全能的，祂是有慈爱有怜恤的，祂是无谎言的，祂是圣洁公义的。对于神，我们衹能按著祂所说的相信祂的话。若有人要研究神，就显得自己太幼稚了。就象先知以赛亚所说：</p><p>「谁曾用手心量诸水，用手虎口量苍天，用升斗盛大地的尘土，用秤称山岭，用天平平岗陵呢？」（赛四十12）「祂与谁商议，谁教导祂，谁将公平的路指示祂，又将知识教训祂，将通达的道指教祂呢？看哪！万民都象水桶的一滴，又算如天秤上的微尘。」（赛四十14至15）</p><p>今天虽然无人能明白神，但有一天我们要与神面对面，那时我们要完全明白神了。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0910.mp3",
        "id": 6359000072,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(72)",
        "title": "活水-9月10日",
        "textContent": "<p>九月十日</p><p>不信神的智慧人，他的智慧正是他的愚拙，信主的人衹靠肉体的智慧也是如此。他管理自己，自己是失败的；他管理家，家是失败的；他管理教会，教会是失败的。</p><p>曾看见某教会中兴起一位名望人来治理神的教会，教会就被他引进了很多的扰乱。因为神灭绝智慧人的智慧，废弃聪明人的聪明。神所要用的人，不是有才干的，不是有计谋的，不是有办法的，不是高出众人的；神要用的人是神手中合用的器皿、是听从祂话的、是顺从祂旨意的、是心中谦卑的、是神的灵在他心中自由运行的；因为神要作的事，神已经计画周全，不用再加上人的办法，祂所要的就是那遵照祂旨意行的人。</p><p>神为甚么用摩西作了大事，不是因摩西比众人更有智慧，也不是因摩西比众人更有学问，更不是因摩西更有口才。世人有智慧、有学问、有口才的很多，但神却用了摩西，就是因摩西肯不用自己的智慧，肯不用自己的学问，肯不用自己的口才。我们看摩西所写的五经，没有一句自己的话，都是「耶和华对摩西说」，「耶和华晓谕摩西说」，摩西自己也没有要作一件事，都是耶和华怎样吩咐，他就照样作。</p><p>我们若放弃自己的智慧，丢掉自己的聪明，接受主，为我们的智慧和聪明，我们就成了最有智慧、最有聪明的人了，我们甚么时候学会了隐藏自己，不用自己的智慧行事，神就要大大使用我们，叫我们在地上作祂的出口。</p><p>「我们若是靠圣灵得生，就当靠圣灵行事。」（加五25）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0911.mp3",
        "id": 6359000073,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(73)",
        "title": "活水-9月11日",
        "textContent": "<p>九月十一日</p><p>安息是最甜美的享受；有人安息在幽美的环境中；有人安息在音乐中；有人安息在甜蜜的爱情中；但世上的安息都是假的，不过叫人休息片时；惟有属天的安息，是最纯洁的安息。凡尝到这安息的人，就很自然的放弃世上的一切安息之处。</p><p>安息也是得力量的根源；身体安息，身体就得力；心灵安息，心灵就得力。神造白昼，又造黑夜，白昼是为工作，黑夜是为安息，在夜间安息透了的人，白昼才有力量工作。</p><p>安息并不浪费光阴，若有人不肯安息，才是浪费光阴哩！神有时给我们顺利的环境，是要我们尽力工作，但神也给我们黑夜的经历，为要叫我们再进到祂的里面享受安息，支取能力。</p><p>神吩咐以色列人安息，歇了平日一切劳碌的工作，但安息日却有圣会，学习认识神。我们这安息在基督里面的人，虽然也是放下自己一切的努力，但在基督里要得著属天的一切丰富，是主自己浇灌我们的。好象安息在音乐中的人，并不停在那里，音乐一直不断地在他里面加增，我们安息在基督里的人也是如此。</p><p>可惜！我们常是错了，若是肉体还有一点力量，就不肯放下自己的努力、去安息在基督的里面，必须等到自己的力量完全用尽了，没有办法的时候，才肯放下自己的主张，投奔在基督面前。这自己的努力，实在拦阻了我们进入安息。</p><p>「你们必欢欢喜喜而出来，平平安安蒙引导；大山小山必在你们面前发声歌唱；田野的树木也都拍掌。」（赛五十五12）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0912.mp3",
        "id": 6359000074,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(74)",
        "title": "活水-9月12日",
        "textContent": "<p>九月十二日</p><p>主爱我们，为我们死了；我们爱主，是为主活著。主是那被切开的牺牲，献在祭坛上，成为蒙神悦纳馨香的火祭；我们是将身体献上当作活祭，是圣洁的，是神所悦纳的。主爱我们，是离开天上的宝座，来到世界；我们爱主，是从世界中出来，升到天上。主爱我们为我们从富足成为贫穷；我们爱主，却是从贫穷成为富足。主和我们对调了地位，主的给了我们，我们的给了主。</p><p>主虽然将祂的一切给了我们，但主并没有失掉一切，主的仍是主的，连我们也成了主的；就象人将多少宝物给了他的未婚妻，等他的妻子到他家中时候，自己和宝物又都带回了丈夫的家中，丈夫所失去的不但又得回来，并且得著了妻子。主的爱仿佛是损失，主的损失正是得著。</p><p>主为我们撇下了天上的座位，如今又回到至大者的右边。如果我们为主舍弃世界，将来我们仍要承受世界，和基督一同作王。我们所舍弃的，正是我们所得著的。</p><p>我们得著的少，是因为我们舍弃的少；为主舍弃的多，所以得著的也多。彼得说：「看哪！我们已经撇下所有的跟从祢了。」</p><p>主说：「我实在告诉你们，人为我和福音，撇下房屋，或是弟兄、姐妹、父母、儿女、田地。没有不在今世得百倍的，就是房屋，弟兄、姐妹、母亲、儿女、田地，并且要受逼迫；在来世必得永生。」（可十29至30）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0913.mp3",
        "id": 6359000075,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(75)",
        "title": "活水-9月13日",
        "textContent": "<p>九月十三日</p><p>有一等人好好作人是惧怕主来的时候被撇下，若撇在地上还要经过大灾难，因惧怕灾难就好好作人。他好好作人的出发点，是因为惧怕大灾难。</p><p>有一等人好好作人是因为惧怕不得救，若不好好作人，怕主叫他灭亡了。他好好作人的出发点，是惧怕不得救。</p><p>这两等人因在真理上不清楚而生出惧怕，又从惧怕里而好好作人。这两等人和惧怕律法的刑罚而好好作人的是一样，是在不正常状态中服事神。</p><p>真正服事神的人，不在惧怕中服事神、不在律法下服事神，是在爱中服事神、是在信中服事神、是在盼望中服事神，就象保罗所说的：「在神我们的父面前，不住的记念你们因信心所作的工夫，因爱心所受的劳苦，因盼望我们主耶稣基督所存的忍耐。」（帖前一3）</p><p>我们若在这样的光景中服事神，才是在正常的状态中服事神；这样的服事才能蒙悦纳，这样的服事才有力量，这样的服事才有长进。</p><p>我们在和谐中服事神、我们在安息中服事神、我们在坦然中服事神、我们在自由中服事神。</p><p>以色列人服事法老，怕挨打、怕挨骂，就好好的作工，就好好的遵守法老的吩咐。并不是从爱心中甘心的服事，是在惧怕中服事法老；如今我们服事神，不应当有惧怕的成分在其中。惧怕和敬畏不同，我们敬畏神却不是惧怕神。</p><p>「爱里没有惧怕；爱既完全，就把惧怕除去；因为惧怕里含著刑罚；惧怕的人在爱里未得完全。」（约壹四18）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0914.mp3",
        "id": 6359000076,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(76)",
        "title": "活水-9月14日",
        "textContent": "<p>九月十四日</p><p>犯罪是从亚当所领受的一种本能，小孩子犯罪的本能，和他长大成人后犯罪的本能是一样的，不过小时候是在他的小事上犯罪，长大成人后是在他的大事上犯罪，但犯罪的本能却是一个。小孩子为了哥哥多得了一块糖就因嫉妒而生气、哭闹。渐渐长大读书的时候，为了同学的功课好一点就因嫉妒而生气。等到了社会中，为了同事比自己升级快就因嫉妒而生气。虽然所因的事不同、所嫉妒的事不同、所生气的事不同，但嫉妒和生气却是一样的。</p><p>罪是与生俱来的，并不是学习来的，学习衹能启发犯罪的本能。圣经上说：「人从小时心里怀著恶念。」（创八21）</p><p>历世历代的人都有一个愿望，就是要把罪从社会中除去，他们最有效的方法就是律法和教育。但律法所成功的衹是防堵罪，使罪不彰显于外，律法的功用如同修饰坟墓一样，衹能叫尸体不显露在外，叫尸体的臭气不出来。</p><p>教育也是如此，衹能叫人外表文明，衹能除去外表的野蛮。若不是从生命里有了基本的转变，因著教育的启发，犯罪更有了工具，受过高深教育的人就在更大更多的事上犯罪。</p><p>但神救我们脱离罪的方法不是用教育，不是用律法，是叫祂儿子来到世界上救我们脱离罪；接受神儿子的就脱离了罪，身体虽因罪而死，心灵却因义而活。我们不再用律法来成功良善，来培养善行，是整个的心灵都从罪恶之中被挽回到义中来。</p><p>「她将要生一个儿子，你要给祂起名叫耶稣；因祂要将自己的百姓从罪恶里救出来。」（太一21）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0915.mp3",
        "id": 6359000077,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(77)",
        "title": "活水-9月15日",
        "textContent": "<p>九月十五日</p><p>有一次主给了我一个启示：有一天我站在屋门前，向院中观看，各样的花木，都呈显它们的可爱，惟有葵花，头垂腰弯，叶子枯干，显出非常丧气的样子。在夏天的时候，葵花的心，每时每刻都望著日头，就是天空有云的时候，也不能使它不向著日头，为何今天变得这样可怜呢？我一直看有几分钟的工夫，得知它是为子粒而劬劳。</p><p>初爱神的人，爱神的心每时每刻都向著神，与神有甜蜜的相交；但负责了神的工作，却象这葵花为子粒而劬劳；他的心被工作占有，不象以前那样向著主了，看来是失掉了起初的爱心，不如从前那样好。有许多爱主的人都在这种情形之下，在人看来，他已经失去了起初奉献的热情和美丽。这些老传道人，远不及那一般青年爱主的弟兄姊妹。</p><p>你们这些喜好批评的！那知道这些老传道人是为子粒而劬劳呢？他们初奉献的热情，一切不比别人差，无奈工作累住了他们的心。使人看来不如从前了；连使徒保罗也落在这样的光景中；当初蒙恩的时候，他向著主是何等热切，他独居亚拉伯的时候，（加一17）他向著主是何等的甜蜜；但他奉主差遣之后，受劳碌、受困苦、不得睡、不得食，「除了这外面的事，还有为众教会挂心的事，天天压在我身上。有谁软弱，我不软弱呢？有谁跌倒，我不焦急呢？」（林后十一28至29）保罗真象满了子粒的葵花。所以爱主的青年人，不要随便批评老传道人。</p><p>（但也有老传道人是作了老先知，迷惑人、欺骗人，就又当别论。）</p><p>「所以时候未到，甚么都不要论断，衹等主来，祂要照出暗中的隐情，显明人心的意念；那时各人要从神那里得著称赞。」（林前四5）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0916.mp3",
        "id": 6359000078,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(78)",
        "title": "活水-9月16日",
        "textContent": "<p>九月十六日</p><p>我们若作错了事，别人骂我们，我们还不太伤心；我们若对不起人，人向我们发怒，我们也不太伤心；惟有我们爱他们；他们却恨我们；我们对人好，人却以恶报善，以怨报德；那是最令人伤心的事。作诗人的说：「辱骂伤破了我的心。」（诗六十九20）是甚么诗人这样伤心呢？因为：「无故恨我的，比我头发还多；无理与我为仇，要把我剪除的甚为强盛；我没有抢夺的，要叫我偿还。」（诗六十九4）</p><p>这诗人是神藉他的受苦，预言了基督。我们的主真是在这样的光景中，祂的心真是被辱骂伤破了；那卖祂的，那在十字架前骂祂的，有的吃过祂的饭，有的得过祂的医治，有的听过祂的教训；每一位祂都爱过，而今天竟都与祂为仇，主的心真是伤透了。当祂在十字架上的时候，兵丁拿枪扎祂的肋旁，就有水和血流下来。伤破了心这句话，不是形容祂伤心太过，是实在把心伤破了，因此才有水和血一同流出来。祂这样伤心，岂是单为当时十字架下的那些人吗？我们岂不也都在内吗？有句诗说的真对：「祂伤心是为我，为我，为我。」</p><p>主的伤心完全是从爱而来的，祂虽然舍命来爱世人，然而世人不接受祂的爱，竟以十字架来报复祂的大爱。世人的可恶，真也到了极点。但祂仍然要爱，直等到这刚硬的心被爱熔化了，在十字架下面投降。求主使我行事为人不再作十字架的仇敌，叫主伤心。</p><p>「不是我们爱神，乃是神爱我们，差祂的儿子，为我们的罪作了挽回祭，这就是爱了。」（约壹四10）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0917.mp3",
        "id": 6359000079,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(79)",
        "title": "活水-9月17日",
        "textContent": "<p>九月十七日</p><p>强迫不能使人从心中顺服，强迫衹能压制人外面顺从。所以我们的主不强迫人跟随祂，也不激动爱情，祂嘱咐耶路撒冷的众女子说：「我指著羚羊，或田野的母鹿，嘱咐你们，不要惊动，不要叫醒我所亲爱的，等她自己情愿。」（歌二7）</p><p>甘心情愿的顺服才能靠得住，激动的靠不住，强迫的更靠不住。许多人爱主是被人的激动而爱主，是被奋兴家的奋兴而爱主。可靠的爱主，必须自己看见主的荣耀，自己经历主，自己听见主的声音，看见了主自己，这样我们的爱是从主来的，我们的顺从也是从主来的。</p><p>使徒约翰说：「论到从起初原有的生命之道，就是我们所听见所看见，亲眼看过，亲手摸过的。」（约壹一1）</p><p>使徒彼得说：「我们从前，将我们主耶稣基督的大能，和祂降临的事，告诉你们……乃是亲眼见过祂的威荣……我们同祂在圣山的时候，亲自听见这声音从天上出来。」（彼后一16至18）</p><p>使徒保罗说：「作使徒的保罗，不是由于人，也不是藉着人，乃是藉着耶稣基督，与叫祂从死里复活的父神。」（加一1）</p><p>为甚么有许多人奉献了。又收回去；手扶了犁又向后看；就是因为他们当初的爱情是被激动的，是由于人，是由于自己，而不是由于神，不是由于主的爱。</p><p>今天我们虽然没和使徒们一样，亲自摸过主，但我们已经因信看见了那看不见的主；虽然没有见过祂，却是爱祂。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0918.mp3",
        "id": 6359000080,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(80)",
        "title": "活水-9月18日",
        "textContent": "<p>九月十八日</p><p>「所以我们当越发郑重所听见的道理，恐怕我们随流失去。」（来二1）</p><p>山洪暴发的时候，把许多东西冲走了；但稳固的磐石却安然不动；而有生命的鱼还能逆流而上。世代好象洪流，把世人都劫走了，惟有立在磐石上的神的教会不怕冲撞，惟有生命丰盛的圣徒不随潮流。教会在任何时代中都不能随从今世的风俗，也不能顺服空中掌权者的首领；世代的潮流甚至因此而引起了逼迫和杀害。但她宁可接受患难，而不顺从世代的潮流。</p><p>神的教会是属天的，是圣洁的，是主用宝血所买来的，是被神分别为圣的。她不应当搀杂上任何时代的色彩，根据圣经的真理，她不应当接受世界的任何学说；她应当保守著向基督的纯一贞洁。</p><p>但有些教会竟随流失去而浮沉在世代的洪流中。主耶稣也早预言了，祂说：「所以凡听见我这话就去行的，好比一个聪明人，把房子盖在磐石上。雨淋、水冲、风吹，撞著那房子，房子总不倒塌；因为根基立在磐石上。凡听见我这话不去行的，好比一个无知的人，把房子盖在沙土上。雨淋、水冲、风吹，撞著那房子，房子就倒塌了；并且倒塌得很大。」（太七24至27）</p><p>那些站住的，和屈服的，在外面看来很难找到其中的原因，也许那被冲去的有著更高大美丽的外形，但祗因为根基不同，一遇到洪水，有的依然站立，有的就倒塌了；并且倒塌得很大！站住或倒塌，到今天才显露出来，其实，在立根基的时候，就已经决定了今天的命运。</p><p>你愿意不随流失去吗？必须把你的工作建立在磐石上——郑重所听的道，遵守主的真理。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0919.mp3",
        "id": 6359000081,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(81)",
        "title": "活水-9月19日",
        "textContent": "<p>九月十九日</p><p>「看哪！弟兄和睦同居，是何等的善，何等的美。」（诗一三三1）</p><p>弟兄合而为一，必须除去彼此之间的障碍；最拦阻弟兄和谐的，就是嫉妒和骄傲。自己不好，别人好，就嫉妒；自己好，别人不好，就骄傲。这两样罪是最难医治的，比一切罪更难除去；所以在弟兄中最不容易得到和谐。</p><p>有人说：我没有嫉妒。你真没有嫉妒吗？你可以试一试。假设有一弟兄在众人之中得到特别的称赞，本来他是在你以下，今天他升到你以上，在他心中是很喜乐，如果你的心不能和他一同喜乐，这证明你的心中有嫉妒。你这一点微小的嫉妒，就是你与他不和睦的种子。</p><p>有人说：我没有骄傲。你真没有骄傲吗？你也可以试一试。假设你在众人中得著称赞，本来你在别人之下，今天你升到别人之上，你心中喜乐，别人却因此不喜乐，你就因别人的不喜乐而有几分不如意，这证明你心中有骄傲。这微小的骄傲，就是你与他不和睦的种子。</p><p>嫉妒和骄傲是顶顽强的罪，是很难治死的。它们好象是耐寒的植物，别的树木都凋谢了，它们仍然活著。求神怜恤我们，除去我们心中的嫉妒和骄傲。若不把嫉妒和骄傲治死，就不能弟兄和睦同居。惟有切实相爱才能消灭它们。</p><p>「倘若这人与那人有嫌隙，总要彼此包容，彼此饶恕；主怎样饶恕了你们，你们也要怎样饶恕人。」（西三13）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0920.mp3",
        "id": 6359000082,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(82)",
        "title": "活水-9月20日",
        "textContent": "<p>九月二十日</p><p>天满了云，叫人非常沉闷，我们知道这不是灾害，是要降下时雨，滋润大地，生长五榖百果，养育人民牲畜，我们对于云，不介意它的阴暗，衹想得它的利益。</p><p>有时在我们的工作中，在我们环境内，也是有黑云遮蔽，看不见天日，我们就心中愁闷，却不知道云中含著时雨；我们自己省察这黑云若不是与神隔绝的罪恶，黑云就是与我们有大利益的，神要从云中倾倒祂的丰盛恩典。等到恩典如大雨倾倒完毕，所留下的衹有恩典而没有黑云了。所以我们若真知道神的恩典，一定要在患难中欢喜，等候神在患难中所倾倒给我们的恩典，必不致被包围在黑云中，灰心绝望。</p><p>你不要看这么多的黑云，充满了天空，但神要消灭它的时候，一片也不存留，顷刻间就消散了。你的患难多吗？大吗？难道还能比天空的黑云还大还多吗？神一吩咐就都离开你了。现在虽然还未离开你，是因为神的恩典还没有降完。等到黑云完成了它的任务，就毫不逗留地都要离开你。那时日头出来照著你，你便欣欣向荣地往上长，你的长进是不能遏止的，生命要在你里面自由地发展。因为你饱足了神的恩典，神用大雨把你浇灌了。</p><p>「雅各醒了说：耶和华真在这里，我竟不知道。」（创二十八16）</p><p>「他们父亲雅各，又看见约瑟打发来接他的车辆，心就苏醒了。以色列说：罢了！罢了！我的儿子约瑟还在。」（创四十五27至28）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0921.mp3",
        "id": 6359000083,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(83)",
        "title": "活水-9月21日",
        "textContent": "<p>九月二十一日</p><p>我们的心是神的居所，也是储藏属灵力量的泉源。</p><p>有时信徒外表的态度很好，但在他的工作中忽然失去了力量，是他的心灵有了毛病。在我们的心中，永远不会成为打扫干净，休闲的房屋；神的灵若不住在其中，偶像就住在里面，我们的心不作神的殿，就作偶像的庙。</p><p>我心中的偶像，你不知道，你心中的偶像，他也不知道。我的偶像与你的不同，你的偶像与他的不同；神和偶像是不能住在一起的，心中有了偶像，神就要离开我们。</p><p>希西家初作王的时候，元年正月初一就开了神的殿，除去一切的偶像，甚至连摩西所举的铜蛇，他靠著神的力量打碎了，凡是以色列人所拜的东西，他都除掉了。他专靠耶和华，总不离开，耶和华也与他同在。后来神为他行了大事，他蒙的恩典太大；他虽然打碎了有形的偶像，但他所蒙的恩进入他心中成了偶像，叫他心里骄傲，以致他又大大地失败了，因著他的愚昧，就连累了自己的后裔，被仇敌掳去。</p><p>心中的偶像是可怕的，因为它能叫神远离我们，它能抢夺神的座位，它能蒙蔽神的荣耀。神若离开了我们，我们的祸患就大了。</p><p>「神的殿和偶像有甚么相同呢？因为我们是永生神的殿。就如神曾说：我要在他们中间居住，在他们中间来往。」（林后六16）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0922.mp3",
        "id": 6359000084,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(84)",
        "title": "活水-9月22日",
        "textContent": "<p>九月二十二日</p><p>无论在物质上、在精神上、在心灵中，我们每时每刻享受主的爱。主为我们死，又为我们活在天上，还要为我们再来；主将祂的丰富赐给我们，主将祂的安息赐给我们，我们已经浸透在主的爱中。可是主也愿意从我们得著享受，我们岂不也当叫主得到满足吗？</p><p>当我们初信主的时候，把自己的罪恶过犯给了主，主也都洗净了；我们把自己的软弱给了主，主也担当了。我们岂可常久在主的面前献上过犯和软弱呢？若是这样，主要多么伤心哩。</p><p>主叫我们得著享受，是因为祂离开天堂，来到世界，将自己的命舍了，就好象一只羊，要叫神、人得著享受，就必须被杀，切成块子，才能成为馨香的火祭。我们若要叫主从我们得到享受，也必须为主有所牺牲，有所舍弃。</p><p>保罗天天为主有所舍弃，他不但为主舍弃了世界上的地位名誉，舍去了一切合理合法的享受，他最后还为主舍了生命；当他要被杀的时候，他自己说：「我现在被浇奠，我离世的时候到了。」（提后四6）保罗自己谦卑，好象自己不配成为祭物叫主享受，衹是成为奠祭、陪祭、浇奠浇奠。主真是从他身上得著了享受。很可惜！神家中有一些圣徒，到如今还是天天在主前献上糊涂与悖逆，主从我们所得的分衹有伤心叹息。</p><p>「我妹子！我新妇！我进了我的园中，采了我的没药和香料，吃了我的蜜房和蜂蜜；喝了我的酒和奶！我的朋友们！请吃，我所亲爱的！请喝，且多多的喝。」（歌五1）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0923.mp3",
        "id": 6359000085,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(85)",
        "title": "活水-9月23日",
        "textContent": "<p>九月二十三日</p><p>我们是贫穷的、污秽的、丑恶的、瞎眼的，赤身的，怎能谈到叫主在我们身上得著享受呢？主在我们身上衹有叹息、忧愁、悲伤。所以我们必先从主支取祂一切的丰富，成为我们的产业；支取主的宝血，洗净我们的污秽，支取主的能力，覆庇我们的软弱；支取祂的权柄，驱逐魔鬼的攻击；支取祂的圣洁，成为我们的美丽；支取祂的智慧，消除我们的愚昧；支取祂的义，披戴在我们身上；支取祂的慈爱、忍耐、尊贵、荣耀；凡属于主的，我们都可以随意支取。祂供应我们一切的需要；凡我们所需要的，我们的主没有一样供应不来。</p><p>等我们圣洁了、美丽了、丰肥了，然后主在我们身上要得著享受，主与我们、我们与主，一同进入筵席，真是「王正坐席的时候，我的哪哒香膏发出香味。」「他以爱为旗在我以上。」我们的心欢喜快乐，主的心也欢喜快乐。一切旁观者都要看见，惊奇我们在基督里的长进；我们要象王后一样的有尊贵荣耀；从前的污秽、羞耻、软弱、卑贱，象外衣一样，从我们身上脱下来。真如同哈拿祷告中的话：「祂从灰尘里抬举贫寒人，从粪堆中提拔穷乏人，使他们与王子同坐，得著荣耀的座位。」（撒上二8）</p><p>今天我们为何自叹自怜，而不起来进入基督为我们所成全的救恩呢？</p><p>「那向外观看如晨光发现，美丽如月亮，皎洁如日头，威武如展开旌旗军队的是谁呢？」（歌六10）</p><p>「我所爱的，你何其美好，何其可悦，使人欢畅喜乐。」（歌七6）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0924.mp3",
        "id": 6359000086,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(86)",
        "title": "活水-9月24日",
        "textContent": "<p>九月二十四日</p><p>我们为主活，为主死，虽然主要奖励我们，但在我们说来，并没有可夸的，因为我们还作罪人、作仇敌的时候，主为我们死了。所以我们为主死活，是理所当然的，是我们的本分，是我们所欠的债，是我们所当偿还的。</p><p>但当我们为主活的时候，就要披戴基督在我们的外面，人看见了我们就是看见了基督，象人看见了基督就是看见了父神。</p><p>若是为主而死，基督更从我们显露出来；就象保罗，不但天天为主而活，也是天天为主而死。他说：「死在我们身上发动，生却在你们身上发动。」死的力量比活的力量更大。</p><p>主在世上为神活著，吸引多少人跟随祂，但祂知道：「我若从地上被举起来，就要吸引万人来归我。」（约十二23）「一粒麦子不落在地里死了，仍旧是一粒；若是死了，就结出许多子粒来。」（约十二24）因著主的十字架，不知有多少人都投降了，实在死的力量比活的力量更大。</p><p>在每个时代中，如果有人为主流了血，殉了道，他不是死了，他是种在那里，不久的将来，要有无数的生命，因著他的死而生长起来，要有多少圣徒因著他的死而更爱主。有多少爱主的人不但甘心为主活，也羡慕为主受苦，为主受逼迫，甚至为主舍命。他们的心志到了这种地步，生就不断从他发动。死比活更为宝贵。在主再来以前，圣徒不但应有一个心志为主而活，更当有一个心志为主而死。肯为主死的人，才能为主活的好。</p><p>「在耶和华的眼中看圣民之死，极为宝贵。」（诗一一六15）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0925.mp3",
        "id": 6359000087,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(87)",
        "title": "活水-9月25日",
        "textContent": "<p>九月二十五日</p><p>祷告当有信心，这是圣经的指示；祷告当合乎神的旨意，也是使徒的教训。但最蒙悦纳的祷告是被圣灵感动所发出的祷告，在圣灵里的祷告，被圣灵感动的祷告，自然就是有信心的祷告，自然就合乎神的旨意。神晓得圣灵的意思，因为圣灵照著神的旨意替我们祈求。</p><p>祷告是三位一体的神在我们身上同时相聚，要通过我们成全祂的旨意。心被圣灵感动，奉圣子的名向圣父祷告，这样的祷告一定要蒙应允。所以约书亚敢在以色列众军兵的面前大声吩咐：「日头阿！你要停在基遍；月亮阿！你要止在亚雅仑谷。于是日头停留，月亮止住……日头在天当中停住，不急速下落，约有一日之久。」（书十12至13）</p><p>以利亚在众百姓和巴力的先知面前，祷告从天上降火，又祷告从天上落雨，神立刻就降下火，又立刻降了雨。</p><p>他们为甚么有这样十足的信心和勇敢的祷告呢？就是因为他们的祷告是被圣灵充满，神在他们里面作自己的工。我们也有时有这样的经历，心中有感动为一件事或一个人祷告，神就应允垂听我们的祷告。在约书利亚和以利亚心中作工的神，也在我们心中作工；我们也经历神的信实，看见神的荣耀，在我们心中经验的神，比神为我们所成全的事更显宝贵。就好象朋友送我们礼物，朋友的友谊是比礼物更为宝贵。</p><p>「况且我们的软弱有圣灵帮助，我们本不晓得当怎样祷告，衹是圣灵亲自用说不出来的叹息，替我们祷告。鉴察人心的，晓得圣灵的意思，因为圣灵照著神的旨意替圣徒祈求。」（罗八26至27）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0926.mp3",
        "id": 6359000088,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(88)",
        "title": "活水-9月26日",
        "textContent": "<p>九月二十六日</p><p>拦阻我们祷告的是罪，是隐藏在心中的罪；还有一件拦阻祷告的东西，就是不和谐；不和谐的音乐人不愿听，不和谐的祷告神也不愿听。</p><p>主说：「你在祭坛上献礼物的时候，若想起弟兄向你怀怨，就把礼物留在坛前，先去同弟兄和好，然后来献礼物。」（太五23至24）</p><p>主所教训我们的，不是我向弟兄怀怨，不是我的心中不和谐，不是我的心中有仇恨，我的心是向神虔诚地、恭敬地献礼物，乃是我弟兄的心不和谐，是他向我怀怨，是他恨我；但我在献礼物的时候想起了这件事，我的心就因他的怀怨而不平静，也起了不和谐的心情，这样献的礼物就不蒙神的悦纳。我就当把礼物留在坛前，先去同弟兄和好，弟兄的心不再怀怨我，我的心也因弟兄的心平息了而得到和谐，然后来献礼物，我所献的礼物才能蒙悦纳。</p><p>主所讲的是我们到神面前奉献礼物，有不和谐的心灵，神不悦纳。我们与神的灵交，向神的祷告，也是如此，不和谐是我们拦阻之一，因为神是圣洁的。虽然罪人可以来到神面前求恩典，但他第一件要解决的问题就是赦罪，是与神和好，是心中平安，心灵和谐。求神打通我们心中一切的障碍，使我们和神和人都得到和谐，让圣灵在我心中自由运行、自由工作，使我们的祷告蒙神悦纳。</p><p>「预备主的道，修直祂的路。一切山洼都要填满，大小山冈都要削平；弯弯曲曲的地方要改为正直，高高低低的道路要改为平坦。」（路三4至5）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0927.mp3",
        "id": 6359000089,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(89)",
        "title": "活水-9月27日",
        "textContent": "<p>九月二十七日</p><p>末世是撒但工作最积极的时候，因为它知道自己的时候不多了。为甚么爱神的子民还在打盹懈怠呢？信徒们！儆醒吧！跟随主走上前线！</p><p>有人以为边疆是前线，不错边疆是前线之一。前线是直接与撒但交战最凶猛之处，是为主受苦的地方。</p><p>在主的阵营中，不象今日世界上的战争，兵士在前线上战争，指挥员在后面指挥，如果兵士败退，他在后面阻止，等到真是不能防守了，他却首先撤退，兵士在后面一边应战，还得一边掩护他。但我们的主耶稣不是那样，祂是保护我们的，祂自己先入敌营，藉着死败坏了那掌死权的魔鬼，我们的战争不过是追击撒但的余势。就象大卫先下去打死了歌利亚，非利士人逃跑了，然后百姓才起身、呐喊，追赶非利士人。</p><p>我们唱：「跟随主！跟随主！」不过是唱了好听的圣诗，实际上我们并没有跟随主，离主还有很远的距离，就象彼得在主钉十字架的时候，远远地跟随主。主愿意我们和祂在一起，紧紧跟随祂，好象路得对拿俄米所说的话：「不要催我回去不跟随你，你往那里去，我也往那里去；你在那里住宿，我也在那里住宿；你的国就是我的国，你的神就是我的神；你在那里死，我也在那里死，也葬在那里。」（得一16至17）我们当象路得跟随拿俄米那样跟随主。</p><p>主说：「我在磨难之中，常和我同在的就是你们。」（路二十二28）</p><p>是的，在磨难中与主同在的，才是真的跟随主哩！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0928.mp3",
        "id": 6359000090,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(90)",
        "title": "活水-9月28日",
        "textContent": "<p>九月二十八日</p><p>「祸不单行」这话是从经验中来的成语，虽然不是圣经中的一句话，却是大家公认的一句话。为甚么祸不单行呢？难道祸患还有伴偶吗？</p><p>世上人遭遇的一切祸患，有多半是在今生的报应，并不是偶然而来的。为甚么祸不单行呢？因为人所犯的罪不衹是一件，犯罪常是接二连三的，因著一件罪又滋生出许多件罪来。比如大卫王犯了奸淫的罪，他为掩饰这件罪就尽了心机，先是用诡诈的方法来遮盖，谁知没能成功，他就进一步用了凶杀的方法。奸淫、诡诈、凶杀，相因而生。</p><p>他在神面前虽然蒙了赦免，但神在今世在他身上的管教也是严厉的，祸患在大卫的家中也是一波未平，一波又起。</p><p>但祸患在神的儿女身上与世人不同，不再是刑罚而是管教，是叫他们更加圣洁。</p><p>以色列人犯了罪，主在他们身上也是七次又加七倍的刑罚他们，好象神的审判在他们身上特别严重，就是因为他们犯罪再犯罪；神天天警诫，天天呼唤，他们总是不肯离开他们的罪，为自己积蓄忿怒，到了惩罚的日子，神不能不七倍而七次的击打他们。</p><p>今天我们虽然在恩典中，神公义的审判虽然从我们挪开了，若是我们在肉身中犯罪，神的管教却不离开我们。所以我们若是犯一件罪，就要立刻截止它的发展，不要掩护过失，使它滋生不息。</p><p>「我儿！你不可轻看主的管教，被祂责备的时候，也不可灰心。」（来十二5）</p><p>「遮掩自己罪过的，必不亨通，承认离弃罪过的，必蒙怜恤。」（箴二十八13）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0929.mp3",
        "id": 6359000091,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(91)",
        "title": "活水-9月29日",
        "textContent": "<p>九月二十九日</p><p>扫罗追杀大卫的事，有谁看了不心中气愤呢？大卫为耶和华打了美好的仗，为扫罗除去了强横的仇敌，使以色列国复兴，扫罗却天天寻索他的性命。这样的事在属世的国中是常有的。可是在教会中竟有这样的现象，那就奇怪了！有些地位高、名望重的老「先知」，逼迫一些为主名热心工作的青年。教会中兴起有作为的青年，是爱主的信徒所当欢喜的，但这些老「先知」的眼睛昏花，看不分明，对神家有用的青年，不但不知爱惜，反而加以逼迫。本来我很希奇为甚么扫罗无故要杀大卫，及至看到这些老「先知」的作风，才体会到当日扫罗追杀大卫的事。</p><p>青年的大卫们！你们虽然被赶出会堂，但是不要灰心，不要惧怕，因为有神与你们同在了。你们是最有前途的，因为你们是跟著主耶稣走，祂就是道路。要忍耐到底，你们就要和坐在宝座上的真大卫——犹大支派的狮子大卫的根，——一同作王，一同掌王权。</p><p>那生来是瞎眼的人，为甚么被赶出会堂？因为他的眼睛睁开了；他看清楚了道路，跟随了主耶稣。那些瞎眼的领袖，自己看不见，反而逼迫了那看清楚的人，把他赶出会堂。（犹太国的宗教领袖，常在人不服从他们的时候，轻则把人赶出会堂，重则把人送官法办。）</p><p>这就是十字架的道路，十字架的道路是要牺牲流血的。但这也是惟一胜利的道路，是跟随主耶稣必走的道路。</p><p>「你们要记念我从前对你们所说的话，仆人不能大于主人。他们若逼迫了我，也要逼迫你们；若遵守了我的话，也要遵守你们的话。」（约十五20）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv/lv0930.mp3",
        "id": 6359000092,
        "albumId": 6359,
        "albumName": "《活水》秋季合集",
        "albumtitle": "《活水》秋季合集(92)",
        "title": "活水-9月30日",
        "textContent": "<p>九月三十日</p><p>有一次，一个小飞虫误触了蜘蛛网，最初是足先粘在上面，它一用力扎挣，一个翅膀又粘在上面；它再用力扎挣，两个翅膀和所有的足都粘在上面，它仍想离开那网罗，不断地用力，藏在房檐下的蜘蛛，马上下来，用它腹中的丝，把飞虫缠缚起来，就又退回檐下看守著。飞虫没立刻死，仍用尽所有的力量挣扎，因此蜘蛛再来绕了一层丝。这只小飞虫愈挣扎，束缚的愈紧。后来我去拿了一根竹竿，把蜘蛛网弄下来，把飞虫从网中取出来，飞虫得救了。</p><p>人陷在罪中，也是如此，罪如同蜘蛛网，撒但如同蜘蛛，要想自己得救是不能的。</p><p>那只小飞虫落了网，若是衹有网而没有蜘蛛，或者它还有几分希望能从网上挣脱下来，但还有一个看守它的蜘蛛，就使它无法逃脱。若是衹有罪而没有撒但，或许可以因律法不犯罪，但罪还有它的权势，撒但是陷在罪中的忠心的看守者，它遍地游行，寻找可吞吃的人。但那些已经被它束缚紧了的人，它就不在他们身上用心了；我们这已经脱离罪的人，若是再陷在其中，光景是可怕的。</p><p>幸亏我们的主对于祂所救赎的人，一个也不让他失落，若有一个陷在罪中迷失了，祂总要把他找了回来。但这个被找回来的，却已经饱尝了犯罪的痛苦。</p><p>「非利士人将他（参孙）拿住，剜了他的眼睛，带他下到迦萨，用铜链拘索他；他就在监里推磨。」（士十六21）罪的力量能将大英雄、大士师陷到如此的地步！</p><p>「死阿！你得胜的权势在那里？死阿！你的毒钩在那里？」（林前十五55）</p><p>「感谢神！使我们藉着我们的主耶稣基督得胜。」（林前十五57）</p>"
    }
]