[
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0101.mp3",
        "id": 6361000001,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(1)",
        "title": "活水（二）-1月1日",
        "textContent": "p>  一月一日<br />      “在祂衣服和大腿上，有名写着说万王之王，万主之主”启十九16。<br />      祂是何等的伟大，祂的降生把世代划为两段：基督降生前；基督降生后。因为祂成全了神的旨意，打败了仇敌，完成了神的救恩，祂的荣耀是祂劳苦的功效。祂不但是世上君王的元首，也是一切被造者的元首。天上执政的掌权的都要到祂面前下拜。“耶稣已经进入荣耀，在神的右边；众天使和有权柄的，并有能力的，都服从了。”彼前三22。因为父神将祂升为至高。用右手高举祂在自己右边。所以无论天上、地上、地底下的，都要将荣耀、尊贵、权柄归给祂。一切被造之物，都要向祂屈膝下拜，高唱哈利路亚。<br />      祂虽然如此伟大，祂却用舍命的大爱，爱了所有的罪人。在祂所爱的人中有强盗，有税吏，有娼妓，有被鬼附着的人，有长大痳疯的和患各样病症的人，有卖祂，钉祂十字架的仇敌，有顽皮的小孩子，还有你，还有我。<br />      每逢想起基督的大爱，我们就被祂的大爱所吸引，愿意紧紧跟随祂；愿意在患难中作祂的同伴；甚至愿意把性命浇奠在祂的祭坛旁。<br />      每逢想起祂赦罪的恩情，多少人就俯伏在祂的脚前，泪水滴在祂的脚上；又有多少人打破玉瓶’把香膏浇在祂的身上。<br />      祂从粪土中提拔我们，用自己的血洗净我们，给我们穿上圣洁的义袍。从此我们就不再羞耻、不再污秽、不再卑贱，祂还要领我们进入荣耀里。祂是万王之王，如果我们和祂一同受苦、得胜，也要和祂一同为王，这不是我们自高自大，乃是祂使我们和祂一同复活，一同坐在天上，还要和祂一同显现在荣耀中。<br />      我们虽然未曾见过祂的形体，因为相信了祂的救恩，相信了祂的话，我们就有说不出来的、满有荣光的大喜乐。<br />      “众城门哪！你们要抬起头来；永久的门户，你们要被单起；那荣耀的王将要进来。荣耀的王是谁呢？就是有力有能的耶和华，在战场上有能的耶和华。众城门哪，你们要抬起头来；永久的门户，你们要把头抬起；那荣耀的王将要进来。荣耀的王是谁呢？万军之耶和华，祂是荣耀的王。细拉”诗二十四7一10。 <br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0102.mp3",
        "id": 6361000002,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(2)",
        "title": "活水（二）-1月2日",
        "textContent": ">   一月二日<br />      听阿！最伟大的祝福，是给全教会的，请你用信心来接受，你必得着所赐的祝福。<br />      “但愿从那昔在今在以后永在的神；和祂宝座前的七灵；并那诚实作见证的，从死里首先复活，为世上君王元首的耶稣基督。有恩惠平安归与你们”启一4—5。阿们，阿们。<br />      为什么这个祝福已近两千年还有功效因为是来自父神、圣灵和万王之王，万主之主耶穌基督的祝福。<br />      首先，父神是昔在今在以后永在的，在祂没有时间性，而且有权柄能力成全祂的话。祂坐在环绕着虹的宝座上，接受千千万万圣者的敬拜；七个教会与祂有生命的联系。当四活物歌唱圣哉、圣哉，圣哉，主神是昔在今在以后永在的全能者的时候，那二十四位长老就把金冠冕放在地上，俯伏敬拜、赞美神的伟大和创造。<br />      第二是宝座前的七灵，也是羔羊的七角七眼，奉差遣往普天下去的，协助往普天下去向万民传福音的众门徒。七是神完全的数目，角是有能力的意思；眼是有智慧的意思；祂是主耶稣从神那里所差来的保惠师，从父神出来的真理圣灵，祂要引导信徒进入一切的真理，祂要从主所得着的都告诉我们，并把将来的事告诉我们；祂是信徒得救的印记；祂在我们里面为我们祷告，使信徒行在神的旨意中，直等到得赎日子；祂赐下各样的恩赐给教会。<br />      第三，主耶穌用自己的血使我们脱离罪恶，洗净我们各样的不义；又使我们成为王，祭司；祂用自己的生命使我们成为神的儿子；等到祂显现的时候，我们要和祂一同显现在荣耀里；祂再来的时候，世上的国都成了主和主基督的国，所以祂称为世上君王的元首，因祂得了天上地下所有的权柄。<br />      教会所得着的祝福就是从祂来的，当主耶稣升天的时候，举起双手为众门徒祝福，正祝福的时候，手还举着，祂就离开他们，被带到天上去了。众门徒都拜祂，大大欢喜，回到耶路撒冷，等侯从上面来的能力。<br />      今日，天国的福音已经传遍天下对万民作见证；圣父、圣灵和基督的祝福，仍是使徒时代的祝福，丝毫没有改变，所以教会能像使徒时代一样，在逼迫患难中站立得稳，如同造在山上的城，如同磐石上的大建筑，不怕雨淋、风吹、水冲。<br />      “但愿荣耀权能归给祂，直到永永远远。阿们“启一6。阿们，阿们。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0103.mp3",
        "id": 6361000003,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(3)",
        "title": "活水（二）-1月3日",
        "textContent": ">  一月三日<br />      我们已经看过了祝福者的权柄，因为他们的祝福就是赐福，显明了神的恩惠。<br />      什么是恩惠，比如你今天生活很困难，你的朋友帮助你维持你应得的；你不认识路，有人用车子送你去，这是恩惠。若是你付车费，这就不是恩惠，因你给了他代价。你的父亲把自己的家产全给了你，你的母亲日夜为你操劳，这是恩惠。恩惠是白白得来的，不须付出代价。地上的一切恩惠都是小恩小惠。但神所赐的是天上各样属灵的福气，也賜给我们地上各样的福气。“神既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白的赐给我们么”罗八32。“从他丰满的恩典里我们都领受了，而且恩上加恩”约一16。这就是神的恩惠。<br />      保罗曾略说了神所赐的恩惠，他说：“愿颂赞归于我们主耶稣基督的父神，祂在基督里，曾赐给我们天上各样属灵的福气；就如神从创立世界以前，在基督里拣选了我们，使我们在祂面前成为圣洁，无有瑕疵，预定我们，借着耶稣基督得儿子的名分，……我们借着爱子的血，得蒙救赎，过犯得以赦免，乃是照祂极丰富的恩典：这恩典是神用诸般智慧聪明，充充足足赏给我们的。”弗一3—8。<br />      神还赐圣灵给我们，就是保惠师住在我们心中。保罗说：“你们既听见真理的道，就是那叫你们得救的福音，也信了基督，既然信祂，就受了所应许的圣灵为印记；这圣灵是我们得基业的凭据（原文作质），直等到神之民被赎，使祂的荣耀得着称赞”弗一13一14。<br />      神还使我们与基督同尊同荣。基督如何被高举，我们也和基督一同被高举。保罗说：“祂的恩召有何等指望。……祂在圣徒中得的基业，有何等丰盛的荣耀。祂向我们这信的人所显的能力，是何等浩大”弗一15—19。神在我们身上所运行的能力是“照祂在基督身，上所运行的大能大力，使祂从死里复活，叫祂在天上坐在自己的右边，远超过一切执政的，掌权的，有能的，主治的，和一切有名的；不但是今世的，连来世的也都超过了。又将万有服在祂的脚下，使祂为教会作万有之首；教会是祂的身体，是那充满万有者所充满的”弗一20—23。我们所得的恩惠是和基督一同死，一同埋葬，一同复活，一同坐在天上，基督如何在天上有荣耀，我们也和基督在天上一同得荣耀。这就是神所赐的恩惠。我们没有辨法付代价，是神白白賜给我们的。当我们看见神所赐的恩惠，我们也要和保罗一同在父神面前屈膝。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0104.mp3",
        "id": 6361000004,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(4)",
        "title": "活水（二）-1月4日",
        "textContent": ">   一月四日<br />      平安是约翰所祝的第二样福。平安有心灵的和肉体的。在患难中最需要的就是平安。因为从我们的始祖犯罪以后，就失去平安，灵、魂与身体都失掉了平安，人生活在多种的患难之中。人都生活在不平安之中，就是因为人有罪，主耶穌知道人需要平安，祂吩咐门徒传道的时候，到每一家要先为他们求平安。祂自己从死里复后，见了门徒，第一句话就说“愿你们平安。”平安是人在地上的需要。到了天上去，就用不着平安的祝福了。<br />      人人都需要平安，尤其是在饥荒、地震、战争各样灾难的时候更需要平安。主说，到了祂再来之前，人想起那将要临到世界的事就吓得魂不附体。”看来现在已经到了这种光景，人们都在想方设法逃避饥荒、地震、战争，惟恐死在这些灾难之中。人心惶惶，如船破将沉，如何能得平安。世上没有真正的平安，惟有在主里才有真平安。祂是人心中的平安，也能保守人的身体在灾难中平安，祂是我们心中的力量，也是我们四围的火城。祂知道我们的需要，就借约翰祝福说：“愿恩惠平安归于你们。”<br />      我们需要的是真平安。当主耶稣钉了十字架的时候，门徒都非常恐惧，心里没有平安。他们关起门来祷告。但主知道他们的软弱，见他们的时候，第一句话就说：“愿你们平安”。主的祝福中有能力，门徒见了主，心里就平安了，不但平安，而且欢喜。主总是把平安赐给信靠祂的人。主常说，你的罪赦了，平平安安地回去吧。有多少罪人到主面前来祈求，就立刻得着真平安。<br />      主耶穌临钉十字架，在逾越节的筵席上，对门徒说：“我留下平安给你们，我将我的平安赐给你们：我所赐的，不象世人所赐的：你们心里不要忧愁，也不要胆怯”约十四27。在主所赐的平安里没有忧愁，也没有胆怯，是真正可靠的平安。主又说：“我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难；但你们可以放心，我已经胜了世界”约十六33。<br />      主有胜过世界的能力，祂胜过世界就是胜过这世界的王，因为祂得胜复活了。祂所赐的是胜过罪恶和苦难的平安，我们经历过的人都可以为主所赐的平安作见证。<br />      恩惠与平安这是我们人所最需要的。所以我们当用信心来接受约翰从主来的祝福，不是到天上的时候才得着，现在就要得着，现在没有得着的人，将来也得不着。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0105.mp3",
        "id": 6361000005,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(5)",
        "title": "活水（二）-1月5日",
        "textContent": ">  一月五日<br />      “从来没有人看见神；只有在父怀里的独生子将他表明出来”约一18。<br />      从来没有人见过父神，这是主耶稣亲口说的，肉眼不能见神，摩西虽然与神面对面讲话，也没有见过父神。他所见的是耶和华的那使者，虽然旧约中记載了多人见了神，先知见了神，但所见的都是基督，不过那时基督还未“道成肉身”，多以使者的形象向人显现（出三2—4，徒七38）。<br />      主耶稣来到世界就是要把人看不见的神表明出来，因为神是灵，人的眼睛只能看见属物质的东西，看不见灵。所以主耶稣降世为人，将神以人的形体显明出来，叫人看见祂就可以知道神，基督是神的形象。<br />      基督是神的独生爱子，而且是祂怀里的独生子。神爱基督高过一切，一切受造之物没有一个配坐在父神的怀里；因为基督是神生的。<br />      父亲和儿子是相同的，同等的。犹太人明白父子同等的关系（约五1l，十30）。主耶穌自称是神的儿子，是与神同等的。在凡事上主耶穌与神同等。首先在生命上同等。神的儿子也是神。主耶穌是神的形象，好像从镜子里面反射出来的形象，在生命中像神，在性情上像神，在能力上像神，在荣耀上像神。凡是神所有的基督都有。所以惟有基督能代表神。“因为神本性一切的丰盛，都有形有体的居住在基督里面”西二9。<br />      基督不但在神的性情方面与神同等，在产业上也与神同等。凡属于神的产业也都属基督，因为祂是承受全业的独生子。“神早己立祂为承受万有的，也曾借着祂创造诸世界；祂是神荣耀所发的光辉，是神本体的真像，常用祂权能的命令托住万有”来一2—3。<br />      基督承受了神的神权，祂的权能超过天上一切执政的，掌权的，祂得了天上地下所有的权柄，祂打敗了仇敌，坐在父神的右边。祂与神同坐宝座，神把审判天上、人间、地底下的大权都交在祂手中。“父不审判什么人，乃将审判的事全交与子。叫人都尊敬子如同尊敬父一样”约五22—23。这是主耶穌亲口说的。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0106.mp3",
        "id": 6361000006,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(6)",
        "title": "活水（二）-1月6日",
        "textContent": ">   一月六日<br />      我们信神信基督，要信到神和基督能使无变为有，使死人复活。<br />      古时候以色列有几位先祖都是信到这种地步。首先是亚伯拉罕，“亚伯拉罕所信的，是那叫死人复活，使无变为有的神，他在主面前作我们世人的父”罗四17。<br />      以利亚奉神差遣到了撒勒法的一个寡妇那里，“以利亚呼叫她说，求你用器皿取点水来给我喝。她去取水的时候，以利亚又呼叫她说，也求你拿点饼给我。”她说，“我指着永生耶和华你的神起誓，我没有饼，罈內只有一把面，瓶里只有一点油；我现在找两根柴，回家要为我和儿子作饼，我们吃了，死就死吧。”以利亚对她说，不要惧怕，可以照你所说的去作罢，只要先为我作一个小饼，拿来给我，然后为你和你儿子作饼。因为耶和华以色列的神如此说，罈内的面必不減少；瓶里的油必不缺短，直到耶和华使雨降在地上的日子”王上十七10—14。撒勒法的寡妇信先知的话，事情就如此成全了。<br />      后来寡妇的儿子生病死了。“以利亚对她说：把你儿子交给我。……耶和华应允以利亚的话（祷告），孩子的灵魂（原文作魂）仍入他的身体，他就活了。……妇人对以利亚说，现在我知道你是神人，耶和华借你口所说的话是真的”王上十七19—24。<br />      撒勒法的寡妇是信神的人，神借神迹使她进深，使妇人有亚伯拉罕的信心，就是信神是能使死人复活，使无变为有的神。<br />      现在我们这相信基督耶穌的人，也必须有如亚伯拉罕一样的信心才能得救。信神是创造天地万物的神；信神叫主耶稣从死里复活。若是只信主耶稣的人格，学习主耶穌的品德，而不信祂是神的儿子；不信万有是借着祂创造的；不信祂死而复活，就不能得救。<br />      保罗说：“算为他义的这句话，不是单为他写的，也是为我们将来得算为义之人写的；就是我们这信神使我们的主耶稣从死里复活的人。耶穌被交给人，是为我们的过犯；复活，是为叫我们称义”罗四23—25。<br />      用这个标准来衡量，看看自己得救了没有。若有亚伯拉罕的信心，信主耶穌死而复活就是得救的人，就是称义的人，就是神属灵的后裔，就可以承受永生，和神为信祂的人所预备的基业，也有圣灵住在我们里面。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0107.mp3",
        "id": 6361000007,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(7)",
        "title": "活水（二）-1月7日",
        "textContent": ">  一月七日<br />      东方的博士看见了王者的星，就起身去耶路撒冷拜新生的王。他们先去找了希律王，以为王是生在王宫里，那知这位万王之王是生在伯利恒的马槽里。主耶穌要降生的这件事预言已久。一位名叫巴兰的先知，是东方人。他住在大河（伯拉大河）边的昆夺，摩押王请他去咒诅以色列入，他因贪爱摩押王的不义金银，设恶谋使以色列人陷在罪中被摩西杀了。他要去咒诅以色列入时（民二十二—二十三），神却把祝福的话放在他的口中，他就为以色列入祝起福来；在他的祝福中，有这样的诗句：“我看祂却不在现时，我望祂却不在近日；有星要出于雅各，有杖要兴于以色列，……有一位出于雅各的必掌大权”民二十四17一19；．神非人，必不致说谎，也非人子，必不致后悔“民二十三19。<br />      主耶稣是出于雅各的星，一直流传在犹太国的东方，所以研究天文的博士看见了一颗不平凡的新星出现，他们就知道这颗星不是一般的星，乃是王者之星。于是几位博士就带了贵重的礼物，到耶路撒冷的王宫里去访问新生的王。可是希律一听见非常害怕，在他家以外又生了新王，耶路撒冷合城的人也都心里不安。国中不能有二王，希律就暗暗召了博士来，仔细查问星是什么时候出现的。又用诡诈的言语对博士说：“你们去仔细寻访那小孩子，寻到了，就来报信。我也好去拜祂。”但博士找到了新生的王主耶穌后，蒙主指示就从別的路回去了。希律召齐了祭司长和民间的文士，问他们说：“基督当生在何处。”他们回答说，在犹大的伯利恒，因为有先知记着说：“犹太地的伯利恒阿，你在犹大诸城中并不是最小的，因为将来有一位君王，要从你那里出来，牧养我以色列民”太二5—6。希律因被博士愚弄就大大发怒，杀了伯利恒四境所有两岁以下的男孩子。神却事先指示约瑟带着马利亚和小孩子逃往埃及去了。伯利恒两岁以下的男孩子，成了第一批因主丧命的人。<br />      主耶穌从生下来就受撒但的迫害，但神保护这出于干地的嫩芽，直到成长为钉十字架的救主。祂被希律迫害，就因为祂是犹太人的王。祂被钉十字架，也是因为祂是犹太人的王。在十字架上写着说：“这是犹太人的王耶穌”太二十七37。<br />      撒但以为他杀了犹太人的王主耶稣，那知这被钉在十字架上犹太人的王，竟成了万王之王，万主之主。主复活以后对门徒说：“天上地下所有的权柄，都赐给我了”太二十八18。<br />      从来“没有人能以智慧、聪明、谋略敌挡耶和华”箴二十一30。从前没有，现在没有，将来也必没有。正是主的受害使他成功，属主的人也必如此。 <br /><br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0108.mp3",
        "id": 6361000008,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(8)",
        "title": "活水（二）-1月8日",
        "textContent": ">  一月八日<br />      “及至时候满足，神就差遣祂儿子，为女子所生，且生在律法以下。”加四4。<br />      神造人之后，人犯了罪。但人并不是主犯，有一位唆使他们的，就是撒但。所以神要拯救世人。神就应许了他们一位拯救者，就是女人的后裔。神对引诱夏娃的蛇说：“我又要叫你和女人彼此为仇，你的后裔要和女人的后裔，也彼此为仇；女人的后裔，要伤你的头，你要伤他的脚跟。”创三15。<br />      从亚当犯罪以后，世界上有了两种后裔。一是蛇的后裔，一是女人的后裔。神并未提到亚当的后裔。虽然圣经中的家谱，都是由亚当写起，亚当生塞特，塞特生以诺士，山……但在神的眼中，这些后裔都不能伤蛇的头，惟有女人生的后裔才能伤蛇的头。<br />      那么，世界上的许多人是谁的后裔呢？神不称这许多人为亚当的后裔，主称他们是蛇的种类，因为都中了蛇的毒，这毒就是蛇带进来的罪恶和死亡。圣经上说：“没有一个义人，连一个也没有，没有明白的，没有寻求神的；都是偏离正路，一同变为无用；没有行善的？连一个也没有。”“因为世人都犯了罪，亏缺了神的荣耀”罗三l0-12，23。施洗的约翰在旷野传道，到他那里来听道的人有法利賽人，有撒都该人，有税吏，有当兵的，这些人到了约翰面前，约翰没对他们说，你们这些亚当的后裔阿，却称他们为“毒蛇的种类”（参太三7，路三7）。<br />      亚当所有的后裔都是毒蛇的种类。因为亚当本人就被撒但掳去。亚当、夏娃在神面前如同不贞洁的童女，都被毒蛇所引诱归了蛇。从此以后他们所生的都成了毒蛇的种类（后裔）。主耶稣说：“你们是出于你们的父魔鬼，你们父的私欲，你们偏要行……他说谎是出于自己，因他本来是说谎的，也是说谎之人的父”约八44。世人百分之百都会说谎，因为他们的父是说谎的。亚当夏娃所生的都变了种，都失掉了神起初所创造人类的本性，不知罪，不犯罪的原始形象。<br />      神要拯救人类，要在毒蛇的种以外另赐下一个新生命的种子，就是基督。祂是童女从圣灵怀孕而生的。所以祂和人类有了截然不同的分別。祂只有人的身体，却没有人的罪性。祂是那不知罪的，不能犯罪的，虽然撒但也用尽了各样辨法要使主耶穌也听他的话，渗进主的里面，撒但却没有成功。主在将被钉十字架以前，在逾越节的筵席上，祂对门徒说：“以后我不再和你们多说话，因为这世界的王将到，他在我里面是毫无所有；”约十四30。撒但没法侵入基督的里面，像他侵入亚当夏娃里面那样。所以神的救法必须使主耶稣基督为女子所生。有人的肉体，却没有人的罪性，这是神在万古以先所定的旨意，基督就在末世为女子所生，成全了神对蛇所说的话：女人的后裔要打伤了蛇的头，蛇也伤了祂的脚跟。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0109.mp3",
        "id": 6361000009,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(9)",
        "title": "活水（二）-1月9日",
        "textContent": "    一月九日<br />      “因有一婴孩为我们而生，有一子赐给我们：政权必担在他的肩头上；祂名称为奇妙、策士、全能的神、永在的父、和平的君。祂的政权与平安必加增无穷：祂必在大卫的宝座上，治理祂的国，以公平公义使国坚定稳固，从今直到永远。万军之耶和华的熱心，必成就这事”賽九6—7。<br />      基督为女人的后裔，在以赛亚的书中有更清楚的预言。“必有童女怀孕生子，给他起名叫以马內利。”赛七14。从来没有童女怀孕生子，人都是由父母所生。惟有基督是童女所生，这就就是基督来自神的根源，基督是童女从圣灵怀孕而生。所以基督是人子也是神子。<br />      在记念基督降生的时候，必须要记念基督耶穌是马利亚从圣灵怀孕而生的。若是基督只从人而生，祂就不是神而是人了，那祂就是完全和世人有一样性情的人了。到了神所预定的时候，神就差遣天使加百列对童女马利亚说：“蒙大恩的女子，我问你安，主和你同在了；马利亚因这话就很惊慌，又反复思想这问安是什么意思。天使对她说，马利亚，不要怕；你在神面前已经蒙恩了。你要怀孕生子，可以给祂起名叫耶穌；祂要为大，称为至高者的儿子；主神要把祂祖大卫的位给祂；祂要作雅各家的王，直到永远；祂的国也没有穷尽：马利亚对天使说，我没有出嫁怎么有这事呢。天使回答说，圣灵要降临在你身上，至高者的能力要荫庇你：因此所要生的圣者，必称为神的儿子”路一28—35。<br />      这就是神对蛇所说：“女人的后裔”就是打伤蛇头的那位。这女子是亚伯拉罕的后裔，女子的丈夫约瑟是大卫的后裔，也是亚伯拉罕的后裔，所以在名份上基督又称为亚伯拉罕的儿子，也称为大卫的儿子。基督的谱系列在他们的后裔中，主耶穌是他们的儿子，也是神的儿子。祂从小就知道自己是父神的儿子，但祂也自称是人子，这个人子是女人的后裔。基督有神人两性，祂是神，又是人；祂是人，也是神。所以祂才能作神与人的中保，世人只知道祂是人；但在我们信祂的人，知道祂是人，又是神。祂来到世间常以神迹显明祂是神的儿子，最后又从死里复活，再以大能显明祂是神的儿子。<br />      基督有许多名字。祂叫奇妙、策士、全能的神、永在的父、和平的君。但与我们最密切关系的，就是天使所起的名“耶穌”“因祂祂要将自己的百姓从罪恶里救出来”太一21。</p><p> </p><p> </p><p> </p><p> </p><p"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0110.mp3",
        "id": 6361000010,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(10)",
        "title": "活水（二）-1月10日",
        "textContent": ">   一月十日<br />      “因今天在大卫的城里，为你们生了救主，就是主基督”路二11。<br />      “受膏者说，我要传圣旨；耶和华曾对我说：你是我的儿子，我今日生你”诗二7。<br />      圣经上没有记載主耶穌生于哪年哪月哪日，只记載今天在大卫城里为你们生了救主。圣经上也没记載主在哪年哪月哪日复活了，只记载你是我的儿子，我今日生你。虽然主复活是在七日的第一日，是哪年哪月的七日的第一日，为什么圣经上不详细记载祂的始终，因为祂是神，没有始终，“祂无生之始，无命之终”来七3。祂以生来到世界，祂从死里复活归天，生与死不能限制祂。祂的母亲和门徒知道祂哪天降生，那天从死里复活，但圣经上都不记載。<br />      人来到世界是由母亲生出之日开始算起，那日称为生日。但基督在肉体的生，并不是人的生日，可以说是人来到世界的日子．基督在万古以前就是父怀里的独生子，“爱子是那不能看见之神的像，是首生的，在一切被造以先，……祂在万有之先；万有也靠祂而立。祂也是教会全体之首。祂是元始，是从死里首先复生的，使祂可以在凡事上居首位”西一15一18。主耶稣就是这样的神，那一天是祂的生日，祂在万物之先，是神首生的。哪天是祂的生日，那只有神知道。在神那里是不计日子的，更不是今日的二十四小时为一日；以千年为一日，仍是不够长。祂永远是今在的神。现在的人以光年单位来计算时间仍嫌太小，如何能计算神的时间呢？<br />      主耶穌到世上来是马利亚头生的。这个生是有日期的，但圣经上不记載这日子，天使报信的时候只说，今天为你们生了救主，这是圣灵感动使徒这样记载的。<br />      主耶穌的复活也是首生的，但圣经中也没记日子，只是说：你是我的儿子，我今日生你。保罗说。“神却叫祂从死里复活”。正如诗篇第二篇上记着说：“你是我的儿子，我今日生你”徒十三33—34。<br />      圣经中用“今日”为基督降生之“今日”为复活之日，使我们明白神是永在的“今日”。若是说昨日生了基督，好像基督已经过去了。而今日才与我们有现实的关系。保罗说：“因为祂说：在悦纳的时候，我应允了你：在拯救的日子，我搭救了你。看哪！现在（今日）正是悦纳的时候，现在（今日）正是拯救的日子”林后六2。这就是今日基督降生，今日基督复活，给我们得救的机会。昨日已不属我们了，明日发生何事不能知道，只有今日是我们的。当我们今日记念主为我们而生，为我们复活。今日永远属于神，也属于我们。 <br /><br /><br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0111.mp3",
        "id": 6361000011,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(11)",
        "title": "活水（二）-1月11日",
        "textContent": " />一月十一日<br />      “在伯利恒之野地里有牧羊的人，夜间按着更次看守羊群。有主的使者站在他们旁边，主的荣光四面照着他们；牧羊的人就惧怕。那天使对他们说，不要惧怕，我报给你们大喜的信息，是关乎万民的。因今天在大卫的城里，为你们生了救主，就是主基督”路二8—11。<br />      救主基督降生了，这大喜的信息是关系万民的。世界上喜事很多，都不是大喜，惟有基督来到世界是大喜。祂第一次来是大喜，祂第二次来更是特大的喜，因那时祂将完成祂救赎的大功。先知撒迦利亚说：“锡安的民哪，应当大大喜乐，耶路撒冷的民哪，应当欢呼，看哪：你的王来到你这里”亚九9。祂第一次来到世界，犹太人没有因基督大大喜乐，倒因基督受了痛苦。等到基督第二次来，教会大大喜乐。犹太人痛悔以后也要大大喜乐。<br />      “基督降生是关乎万民的。”是天使在基督降生的时候说的。人都知道新约圣经到现在近两千年了，这句话应验了。福音的道已传遍天下，对万民作了见证。这正如约翰所说的：“神爱世人（万民），甚至将祂他的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”约三16。<br />      神爱万民，就是世界上所有的人，不分种族，不分国界，不分老幼男女，只要人接受祂的爱，祂就拯救他们。“祂愿意万人得救，明白真道……。祂舍自己，作万人的赎价；到了时候，这事必证明出来”提前二4—6。这也是保罗所说的预言，现在证明这是真的。<br />      主耶稣从死里复活，临升天的时候对门徒说：“所以你们要去，使万民作我的门徒”太二十八19。这是基督的命令，祂的命令里带着能力。<br />      主耶穌就是为拯救万民来的，祂来到世界是为万民而生。祂行神迹是为向万民证明祂是神的儿子。祂死是为万民赎罪。祂复活是为叫万民因信得生。祂吩咐门徒传福音给万民听，所以祂再来有权柄审判万民。<br />      我们先接受了基督，就是接受了天使所说关乎万民大喜的信息。还有多少人没有接受，因为他们没有听见大喜的信息。我们当听主所说的：“去，使万民作我的门徒。保罗说：“我为此奉派，作传道的，作使徒，作外邦人的师傅，教导他们相信，学习真道。我说的是真话，并不是谎言”提前二7。<br />      即使我们不能都像保罗一样奉派给万人传道，我们也当有一颗听主命令的心，在传福音上有份，尽我们个人所能的，向万民报喜信。最起码为他们祷告，“愿人都尊你的名为圣”也像保罗对提摩太所说的，“我劝你第一要为万民恳求祷告，代求，祝谢。为君王和一切在位的也该如此”提前二1—2。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0112.mp3",
        "id": 6361000012,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(12)",
        "title": "活水（二）-1月12日",
        "textContent": " />一月十二日<br />      “忽然有一大队天兵同那天使赞美神说，在至高之处荣耀归于神，在地上平安归与祂所喜悦的人“路二13—14。在至高之处和在地上这是主耶穌两方面的工作。<br />      主耶穌为了救人而来，也是为了神的荣耀而来。神造世界以后，神看着所造的一切和人都是好的，一切都按神为他们所定的秩序进行。可是人犯了罪’一切都被破坏，引进了惩罚。人和万物一同叹息劳苦，使神的荣耀受了亏损。因为“世人都犯了罪，亏缺了神的荣耀”罗三23。人好就是神的荣耀，人犯罪神就得不到荣耀。就如好儿女是父母的荣耀，儿女不好是父母的羞耻。基督来就是要荣耀神，这也是主耶稣的祷告，祂也教我们这样祷告：“国度、权柄、荣耀全是你的。”<br />      主耶穌在世的日子，每件事都使神得荣耀。祂没有不义的言语，也没有不善的行为。祂荣耀了神，祂自己也得了荣耀。主耶稣叫生来瞎眼的人能看见是为了神的荣耀，祂叫拉撒路从死里复活，也是为了神的荣耀。<br />      主耶穌将被钉十字架的时候，祂心中极其痛苦，忧伤。祂说：“我现在心里忧愁，我说什么才好呢？父啊！求你救我脱离这时候，但我原是为这时候来的。父啊，愿你荣耀祢的名。”当时就有声音如同打雷一样，对主耶穌和站在周围的人说：“我已经荣耀了我的名，还要再荣耀”约十二27—33。这次神的名得了荣耀，有两件大事。第一是“现在这世界受审判，这世界的王将要被赶出去。”第二是“我若从地上被单起来，就要吸引万人来归我。”这是两件多么大的事，关系多么重大，是扭转宇宙的大事。祂战败了这世界的王，拯救了仰望祂的人，荣耀了神的名。父神当时就从天上亲自回答了主的祷告，“我已经荣耀了我的名，还要再荣耀。”<br />      主耶穌在世上，一生的工作都彰显了神的荣耀。最后要去钉十字架的时候，祂又向父神祷告：“父阿，时候到了，愿你荣耀你的儿子，使儿子也荣耀你；正如你曾赐给祂祂权柄，管理凡有血气的，叫祂将永生赐给你所赐给祂的人。”约十七1—2。<br />      主耶稣的祷告也是天使所赞美的话：“在至高之处荣耀归与神，在地上平安归与祂所喜悦的人。”主耶穌来到世间，就成全了这两件大事。<br />      天使天兵的歌声借着圣经使我们听见，我们心中也满了天上的平安和喜乐。从內心和天使一同赞美神说：“在至高之处荣耀归与神，在地上平安归与祂所喜悦的人。”<br />      但主耶稣没有叫我们庆祝祂的降生。祂却叫我们记念祂的受死，直到祂来。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0113.mp3",
        "id": 6361000013,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(13)",
        "title": "活水（二）-1月13日",
        "textContent": " />一月十三日<br />      主耶穌降生的时候天使歌唱中有两句话：“在至高之处荣耀归于神，在地上平安归于神所喜悦的人（有古卷作喜悅归人）。”就是说在地上，平安喜悅归与人。<br />      在主耶稣临离开世界的时候，祂完成了荣耀神的工作。神因基督得了满足的荣耀，也将平安喜悦归与人。人因着基督得了平安，得了喜悅，使神与人中间的冤仇，就是神的忿怒从人身上消除，使神与人和好了。“既然借着祂在十字架上所流的血，成就了和平，便借着祂叫万有，无论是地上的，天上的，都与自己和好了。你们从前与神隔绝，因着恶行，心里与祂为敌；但如今祂借着基督的肉身受死，叫你们与自己和好，都成了圣洁没有瑕疵，无可责备，把你们引到自己面前”西一20—22。这就是基督来到世界所完成最大的工作，神与人和好了。<br />      主耶稣就是负着这个使命来到世界的。祂初生的时候，祂还躺在马槽里，身上包着布，天使就向世人宣告了。祂活了三十三年多的时间，在青壮年开始的三年半就完成了如此大的使命，扭转了天上与人间的局面，成了大事。<br />      主耶穌到世上来真是喜悅归于人。“万国阿，你们都当赞美耶和华；万民哪，你们都当颂赞祂。因为祂向我们大施慈爱；耶和华的诚实，存到永远。你们要赞美耶和华”诗117。<br />      你们要赞美耶和华，就是“哈利路亚”启十九1。地上的万民都唱哈利路亚，因为他们得着了平安与喜悅。<br />      先知以赛亚作的诗中说：“旷野和干旱之地，必然欢喜；沙漠也必快乐；又像玫瑰开花。必开花繁盛，乐上加乐，而且欢呼：利巴嫩的荣耀，并迦密与沙仑的华美，必赐给他；人必看见．耶和华的荣耀，我们神的华美”赛三十五l—2<br />      因着亚当犯罪，受造之物一同叹息劳苦直到如今；一同服在虚空之下，不是自己愿意的；都受了亚当的连累。不但虚空而且死亡，等到基督作王，平安喜悦都归于人，连万物也一同平安喜悦。因为基督降生要拯求世界。所罗门说的虚空的虚空，虚空的虚空，凡事都是虚空，因基督来到世界作王都不存在了。<br />      “你们要赞美耶和华，从天上赞美耶和华，在高处赞美祂。祂的众使者都要赞美祂；祂的诸军都要赞美祂。日头月亮，你们要赞美祂；放光的星宿，你们都要赞美祂。天上的天，和天上的水，你们都要赞美祂。愿这些都赞美耶和华的名”诗一四八1—5。<br />      真是在天上荣耀归于神；地上平安喜悦归于人。天上圣徒的营，地上蒙爱的城，联欢大唱哈利路亚。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0114.mp3",
        "id": 6361000014,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(14)",
        "title": "活水（二）-1月14日",
        "textContent": ">  一月十四日<br />      “及至时候满足，神就差遣祂的儿子，为女子所生，且生在律法之下，要把律法以下的人赎出来．”加四4—5。<br />      神给了亚当一条最小最容易守的规条，亚当守不住犯了罪。亚当的后代更不如亚当。神也知道人肉体的软弱不能行律法，神为什么又为以色列人设立了许多律法与规条呢？神对以色列人设立律法就是叫人知罪，知罪以后就要到神面前寻求救恩，但是律法最大的功用，就是要叫基督显露出来。有一位能因律法称义的，就是基督，而且基督所行的远超过律法的义，他的义显明了神的义。所以主耶稣生在犹太国律法之下，祂自己说：“莫想我来要废掉律法和先知：我来不是要废掉，乃是要成全。我实实在在告诉你们，就是到天地都废去了，律法的一点一划也不能废去，都要成全”太五17—18。祂生在律法之下，为要成全神的律法。<br />      主耶稣生下来以后，就按神的律法行事，满了八天行了割礼，行割礼之后起了名字（路二21）。等到满了洁净的日期，就到圣殿里行洁净的礼，用一对斑鸠或两只雏鸽献了祭，把头生的儿子赎出来献与神。到了十二岁的时候，祂又按着神的律法，到耶路撒冷圣殿中去过逾越节，祂在殿里坐在教师中间，一面听，一面问，人人都希奇祂的聪明，连祂的父母也希奇。十二岁就以天父的事为念。但因又是人子，就跟随父母回到家中，并早顺从他们。这是主耶穌孝敬父母，遵行诫命中的第五条。虽然祂爱神，愿住在神的殿中，以神的事为念，祂终于回了家去，听肉身父母的话。<br />      祂三十岁的时候要开始祂传道救人的工作，祂首先到约翰那里去受洗，本来主没有罪，不用去受悔改的洗，因为约翰的洗是悔改的洗。约翰因为自己给祂解鞋带也不配，不敢给主施洗。主耶穌回答说：“你暂且许我；因为我们理当这样尽诸般的义。于是约翰许了祂”太三15。<br />      主耶穌为了要完成律法的义，件件事都按摩西的律法而行。到祂开始了自己的工作，撒但对祂的引诱攻击远远超过了对亚当、夏娃的试探。主没有像亚当、夏娃一样听撒但的引诱，祂得胜了。在祂传道的日子里，祂没有一件事犯罪，倒是件件事都听神的吩咐。神怎样指示，祂就怎样作。<br />      不但成全了律法，也成全了先知的预言。祂在十字架上的时候，祂还想着先知为祂说的预言是否完全应验了。主耶稣钉在十字架上以后，“主耶穌知道各样的事已经成了，为要使经上的话应验，就说：“我渴了”人就把醋送到祂口中，“耶穌赏了那醋就说，成了；便低下头将灵瑰（原文作灵）交付神了”约十九28—30。<br />      天地要废，律法的一点一划也不能废去，摩西的律法和先知的预言都成全了。不但是诫命中更大更重的都成全了，连最小的一点一划也不放过，都成全了。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0115.mp3",
        "id": 6361000015,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(15)",
        "title": "活水（二）-1月15日",
        "textContent": " />一月十五日<br />      “满了八天，就给孩子行割礼，与祂起名叫耶穌，这就是没有成胎以前，天使所起的名”路二21。<br />      人生下来就起个名，人的名字常说明人的一生。在圣经中，人对名字看得很重要，很多人一生的事迹都与他们的名字有关系。比如以色列这个名字，是神给雅各起的新名。神祝福雅各，叫他的子孙成为国度。后来以色列就成了国度的名字，直到今日。以色列的意思是神的太子（创三十五9—13）。这样的例子很多。<br />      现在我们要看来耶穌这伟大的名字。全世界都知道耶穌的名字。祂的名字是超乎万名之上的名。祂的名是在未成胎以前天使告诉马利亚的（路一31）。后来天使又告诉约瑟说：“因她怀的孕，是从圣灵来的。她将要生一个儿子，你要给祂起名叫耶穌，因祂要将自己的百姓从罪恶里救出来”太一20—21。主名的意思是救主。<br />      人生个孩子，都想给孩子起个好名，都是愿意孩子好，芬芳美丽，如圣如贤，一生蒙福。但主耶稣的名字叫救世主，有谁给孩子起名叫救世主？祂一生下来就是救世主，祂也真是救世主。祂还有个名字叫基督，就是受膏王的意思。又有谁给生下来的孩子起名叫王？祂生下来就是王。祂是救主，是万主之主：祂是王，是万王之王。今天应验在我们中间了。<br />      主耶穌的名不是成功以后才得着的，祂在未生以前就起了名。祂一生下来就救了许多人，有牧羊人，有博士。如今万口颂扬祂的圣名，万膝向祂跪拜．，因为“神将祂升为至高，又赐给祂那超乎万名之上的名，叫一切在天上的，地上的复和地底下的，因耶稣的名，无不屈膝，无不口称耶穌基督为主，使荣耀归与父神”腓二9—11。<br />      主耶穌生的时候还有一个名字叫以马內利，意思是神和我们同在。这个名字起的更早。先知以赛亚说：“必有童女，怀孕生子，人要称祂的名为以马內利。（以马內利繙出来就是神与我们同在）”太一23。这名字更与众不同。谁生下个孩子来称为神，主耶稣是神的儿子，是神。因为祂是童女马利亚从圣灵怀孕生的，所以祂的名字叫神，就好像人生了一个儿子叫人一样（路一23）。<br />      我们的主，我们的王，我们的神，有谁能比你的名更可爱，更尊贵，更荣耀，不信神的人哪！快悔改吧！“除祂以外，别无拯救；因为在天下人间没有赐下別的名，我们可以靠着得救”徒四12。<br />      “你的名如同倒出来的香膏，所以众童女都爱你”歌一3。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0116.mp3",
        "id": 6361000016,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(16)",
        "title": "活水（二）-1月16日",
        "textContent": " />一月十六日<br />      东方的博士说：“那生下来作犹太人之王的在那里”太二2。博士学问渊博，观察天象。他们读书多，研究预言。他们知道在巴兰的预言中有这样的话：“有星要出于雅各”，“有一位出于雅各的，必掌大权”。等到他们看见了雅各星的时候，就从所在的东方察访，敬拜新生的犹太王。<br />      在摩西的诗中也有这样的话：“你要将他们领进去，栽于你产业的山上；耶和华阿，就是你为自己所造的住处：主阿，就是你手所建立的圣所。耶和华必作王，直到永永远远”出十五17—18。<br />      摩西和巴兰是同时代的人，摩西的诗是作在西乃旷野，巴兰的诗也是写在西乃的旷野。以色列要出一位大君王，许多人都知道，外邦相信神的人也愿敬拜这位大君王。<br />      早在雅各临终为他的儿子们祝福时，就预言了这位君王要出于犹大支派。雅各为犹大祝福说：“犹大是个小狮子，我儿阿，你抓了食便上去，你屈下身去，卧如公狮；蹲如母狮；谁敢惹你。圭必不离犹大，杖必不离他两脚之间，直等细罗（就是赐平安者）来到，万民都必归顺”创四十九9—10。<br />      主耶穌是：“犹大支派中的狮子，大卫的根，祂已得胜”启五5。<br />      主耶穌算为大卫王的后裔。细罗是指主耶穌说的。惟有主耶稣是赐平安者，正如天使所说，平安归与人。<br />      主耶稣是以色列入历代所盼望的弥赛亚（基督），天使对马利亚说：“祂要为大”称为至高者的儿子。主神要把祂祖大卫的位给祂：祂要作雅各家的王，直到永远；祂的国也没有穷尽”路一32—33。以色列人历代都盼望这位弥赛亚来作王拯救他们脱离仇敌的手。但是主耶穌来了，他们竟把他们的王杀了，而另等候別人。因为主耶穌来了不合他们所想望的。他们认为主耶穌应生在王宫，像摩西大有学问，能行大神迹，战胜仇敌。也当像大卫一样是个勇士，容貌俊美，面色光红，在青年的时候就打死大力士歌利亚。但主耶穌却是在拿撒勒长大的，又是木匠的儿子，也是木匠，又没念过书。所以犹太人不信祂是犹太人的王。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0117.mp3",
        "id": 6361000017,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(17)",
        "title": "活水（二）-1月17日",
        "textContent": " />一月十七日<br />      但主耶穌现在成了万王之王，也当然作犹太人的王。虽然犹太人杀了祂，但祂又复活了。还要再来作犹太人的王。因为这是神应许亚伯拉罕，以撒，雅各和大卫的恩言，必然成全，不能落空。<br />      先知耶利米说：“耶和华如此说，你们若能废弃我所立白日黑夜的约，使白日黑夜不按时轮转，就能废弃我与我仆人大卫所立的约”耶三十三20—21。基督不但作犹太人的王：也要作全世界的王。<br />      约翰在异象中看见神手中封着的书卷，他就大哭。天上二十四位长老中有一位对他说，“不要哭；看哪，犹大支派中的狮子，大卫的根，已得胜，所以能展开那书卷，揭开那七印”启五5。<br />      基督是犹大支派的狮子，大卫的根。为什么基督要从犹大支派出来，不从雅各的长子流便出来？因为犹大有基督的心，他为便雅悯作保显明他胜过了其余的弟兄。<br />      犹大青年时也是没有怜悯的心，提议卖约瑟的就是他。当约瑟被卖的时候，心里愁苦，哀求他的弟兄。犹大塞耳不听，闭眼不看，把自己的弟兄卖了为奴。后来他悔改了。当他和弟兄们下埃及籴粮的时候，显明了他肯为弟兄舍命。<br />      犹大对父亲说：“你打发童子与我同去，我们就起身下去，好叫我们和你，并我们的妇人孩子，都得存活，不至于死。我为他作保，你可以从我手中追讨，我若不带他回来交在你面前，我情愿永远担罪”创四十三8—9。后来犹大和众弟兄以及小兄弟便雅悯到埃及去籴粮，果然出了问题。约瑟说他们是奸细，而且又从便雅悯的口袋中搜出酒杯来，约瑟要扣留便雅悯一人，叫其余的弟兄回去。这时犹大对约瑟述说了事情的经过以后，又说：“现在求你容仆人住下，替这童子作我主的奴仆，叫童子和他哥哥们一同上去。若童子不和我同去，我怎能上去见我父亲呢，恐怕我看见灾祸临到我父亲身上”创四十四33—34。<br />      既然约瑟说他们是奸细，又说偷了他的杯，对他们最轻的处罚是要他们作奴仆，甚至处死。就在这情况下，犹大为小兄弟便雅悯作保，要代替他为奴甚至舍命。犹大不顾自己还有两个儿子需要照顾，一心想念着父亲和小兄弟，他爱父亲的心和爱弟兄的心至此真是仁至义尽。<br />      他的爱心感动了约瑟，也感动了众弟兄和父亲。神看见了犹大的义，可以承受神应许亚伯拉罕的福，“君王要从你而出。”所以雅各在离世的时候被圣灵感动，为犹大祝福说：“圭必不离犹大，杖必不离他两脚之间，直等细罗来到（细罗就是赐平安者），万民都必归顺”创四十九10。<br />      所以犹大国历代的君王都是犹大的子孙，大卫的后裔，直到以色列人所仰望的大君王主基督，弥赛亚，也是从犹大支派中出来的。基督虽然是神的儿子，作为人子却作了犹大的狮子。所以在天上众圣者颂扬基督的时候，仍然说：“犹大支派中的狮子。”犹大肯为弟兄舍命，有了基督的心为心。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0118.mp3",
        "id": 6361000018,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(18)",
        "title": "活水（二）-1月18日",
        "textContent": " />一月十八日<br />      主耶穌刚生下来就使神得荣耀，使人得平安，在当时就证实了天使的话。当主耶穌满了洁净的日期，祂父母带祂上耶路撒冷去行洁净的礼。按摩西的律法，洁净的日期是三十三天，主耶穌生下来一个多月，就有人因祂得安慰。<br />      在耶路撒冷有一个人，名叫西缅，又公义，又虔诚，素来盼望基督。他得了圣灵的启示，知道在未死以前可以看见基督。当主耶穌的父母抱祂进圣殿行洁净之礼的时候。圣灵感动西缅来看到婴儿基督，祂就接过来称颂神。<br />      他第一句话就求神释放他安然去世，因为他亲眼看见了神的救恩，他的心满足了。他讲了三件事。（路二25—35）。<br />      第一，主耶稣是在万民面前所预备的救恩。他没有听见天使的话，主耶稣降生是关乎万民的，但被圣灵感动，他也说出同样的话来，基督是万民的救主。<br />      第二，照亮外邦人的光。外邦人是指以色列民之外的民族，对认识神的知识很少，保罗论到外邦人说：“所以你们应当记念，你们从前按肉体是外邦人，是称为没受割礼的。……那时，你们与基督无关，在以色列国民以外，在所应许的诸约上是局外人；并且活在世上没有指望，没有神”弗二11—12。<br />      活在地上没有指望，没有神，真是可怜。但以色列入知道神，遇到患难，就求神的拯救，神也听他们的祈祷。神爱所有的世人，爱以色列人，也爱外邦人。神使主耶穌也作了照亮外邦人的光，我们才有了指望，才有了平安喜乐。也如先知以赛亚预言说：“使你作众民的中保，作外邦人的光，开瞎子的眼，领被囚的出牢狱，领坐黑暗的出监牢”赛四十二6—7。<br />      第三，“又是你民以色列的荣耀。……是要叫以色列中许多人跌倒，许多人兴起；又要作毀谤的话柄：叫许多人心里的意念显露出来”路二32—35。<br />      主耶穌降生在以色列国，确实是他们的荣耀。如今全世界谁不知道基督生于以色列。可是主耶穌在以色列国竟成了一块大石头，多少人碰在石头上被碰碎了，也有多少人因主兴起就像使徒一样，多少人被绊倒，就像当日的祭司，文士法利赛人：成了多少人毀谤的话柄。不但主在世的时候如此，今天全世界仍有多少人毀谤主耶穌的名，不信祂是万民的救主。当时西缅为主耶稣的一生和将来说了预言。因为西缅是被圣灵感动而说出来的。<br />      他又告诉马利亚说：“你自己的心也要被刀刺透”当她在十字架下亲眼看见自己的儿子如此慘死，真是心被刀刺透了。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0119.mp3",
        "id": 6361000019,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(19)",
        "title": "活水（二）-1月19日",
        "textContent": ">  一月十九日<br />      主在世的一生有许多的事，圣经中没有详细记载。比如主耶稣降生和童年的事，圣经中记載的也不多，只记了几件事。<br />      主耶稣降生的地方是伯利恒，祂长大的地方是拿撒勒。拿撒勒是无名的小城，在离耶路撒冷很远的加利利。今日拿撒勒因基督有了大名，但在当时是卑贱的地方，从来没有出过先知。为什么主住在拿撒勒而不住在大卫的城，或是耶路撒冷？主来到世界就是要作卑微的人。拿撒勒是马利亚的家乡，是加利利的一座小城。约瑟是伯利恒大卫家的人，他们都是穷人。他们为主献祭也是穷人献的祭。本来头生的男子当用羊羔为代赎，因为他们卖不起羊羔，所以用了鸽子。主耶穌生下来就作了穷人。<br />      主耶稣由童年时代，渐渐长大，强健起来，且充满智慧，又有神的恩在祂身上。主耶稣在童年的时代全面发展，“智慧和身量，并神和人喜爱祂的心都一齐增长”路二52。为什么主耶穌如此好，就是因为祂有美好的灵，祂的灵不是人的灵而是神的灵。而且有神的恩在祂身上。祂虽然像根出于干地，过着艰苦的生活，一切都不能影响祂的成长。祂十二岁的时候，到耶路撒冷去过节。祂虽是小孩子，祂却进入教师中间，一面听，一面问。这表明教师所讲的祂都能理解，而且智慧超过了教师，凡听见祂问答的人，都希奇祂的聪明祂和祂的应对。祂的父母看见也很希奇。祂的父母知道祂是神的儿子，年代久了祂母亲似乎忘记了祂是神的儿子，是从圣灵怀孕而生。所以看见主耶穌的聪明以为希奇。而且对主耶穌说，我儿为什么向我们这样行呢？看哪！你父亲和我伤心来找你。主耶穌回答说：为什么找我呢？岂不知我应当以我父的事为念么？约瑟和马利亚仍未想起往事。主耶穌对他们说的话，他们不明白。主耶稣虽然不愿意离开圣殿，但祂还是顺服，同约瑟和马利亚回到拿撒勒。祂这样作乃是要遵照律法上所写的，当孝敬父母。<br />      有什么儿童比主耶稣更聪明更有智慧？世上所说的神童只能明白地上的事，而不能明白天上神的事，但主耶穌在儿童时代就知道神的事，知道自己是父神的儿子，所以祂说：“岂不知我应当以我父的事为念么？因为祂是神的儿子，祂生下来就是神。 </p><p> </p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0120.mp3",
        "id": 6361000020,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(20)",
        "title": "活水（二）-1月20日",
        "textContent": "<p> 一月二十日<br />      我们已看过基督是大卫支派中的狮子。现在来看基督是大卫的根。“看哪，犹大支派中的狮子，大卫的根，祂已得胜”启五5。<br />      大卫是犹太和以色列国所有君王中神最喜悦的一位，除了在乌利亚的那一件事上犯了罪，许多事都蒙神喜悅。神说他是合祂心意的人。基督是大卫的子孙。又是大卫的根，这话在一般人是无法理解的，好像说祂是大卫的儿子，又是大卫的父亲，他是大卫的枝条，又是大卫的根，在当时犹太人就不明白。<br />      犹太人用各样的诡计试探主，主耶穌用祂的智慧堵住他们的口。主耶穌问了他们一个问题，使他们不能回答。祂说：“论到基督，你们的意见如何；祂是谁的子孙呢。他们回答说，是大卫的子孙。耶稣说，这样，大卫被圣灵感动，怎么还称他为主；说，主对我主说“你坐在我的右边，等我把你仇敌，放在你的脚下。”大卫既称祂为主，祂怎么又是大卫的子孙呢？他们没有一个人能回答一言；从那日以后，也没有人敢再问祂什么”太廿二42—46。<br />      今天我们能明白主耶稣是大卫的根，又是祂的后裔。从人来说祂是大卫的后裔，约瑟是圣经所记大卫家谱上最后一位。但主耶稣不是从约瑟而生，是从圣灵生的。<br />      为什么主耶稣要生为大卫的后裔，不从別人的后裔而生？因为大卫是合神心意的王，大卫的后裔就有作王的权利，神曾应许大卫王要生一个儿子，建造神的殿，并且坐在他的王位上继续他作王。大卫被圣灵充满的时候，曾预言基督是他的后裔，他知道基督是神，是拯救他的磐石。他所仰望的，也是他祖宗所仰望的。他作歌说：“耶和华的灵借着我说，祂的话在我口中。以色列的神，以色列的磐石，晓谕我说，那以公义治理人民的，敬畏神执掌权柄，祂必像日出的晨光，如无云的清晨，雨后的晴光，使地发生嫩草。我家在神面前并非如此；神却与我立永远的约：这约凡事坚稳”撒下二十三2—5。在大卫立意为神建造圣毆的时候，神借先知拿单对大卫说：“我必使你的后裔接续你的位，我也必坚定祂的国，祂必为我的名建造殿宇，我必坚定祂的国位，直到永远”撒下七l2—l3。<br />      基督是大卫的根，大卫从祂而有，也是从祂而立。万物都是借着基督而有，亚当也是祂造的，何況大卫呢？祂生在世界上，按肉体说，依人看来，祂是大卫的儿子。但祂是大卫的根，天使对马利亚说：“祂本为大，称为至高者的儿子，主神要把祂祖大卫的位给祂；祂要作雅各家的王，直到永远；祂的国也没有穷尽”路一32—33。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0121.mp3",
        "id": 6361000021,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(21)",
        "title": "活水（二）-1月21日",
        "textContent": ">   一月二十一日<br />      “神所赐出入意外的平安，必在基督耶穌里保守你们的心怀意念：”腓四7。<br />      人的心怀意念如同泉源，人所作的一切事都是先在心怀意念中生成。意念是善良慈爱的。就有善良与慈爱的行动，意念是污秽罪恶的，就有污秽罪恶的行动。凡是属神的人，有圣灵在祂心中感动引领他。属撒但的人，撒但在他的心中，支配他的行动。属神的人，撒但也在他心中放进罪恶的意念，但属神的人能分辨好歹，拒绝坏的意念。<br />      撒但常用似把而非的意念放在属神之人的心中，这就使信徒很难分辨是非了。有时撒但也用经上的话模糊信徒的思想，这比似是而非的话更难分辨。他断章取意引用圣经。神叫信徒合而为一，撒但也叫信徒合而为一，听来是一样的；信徒合而为一要在基督里合而为一，不当在耶洗別的权势下联合一起。<br />      撒但不但能用似是而非的意念放在信徒心里，也能用圣经上的话放在人的心中，他还能用极亲切同情的话放在信徒的心中。就如彼得拉着主说，万不可如此，这事必不临到你身上。这是多么体贴同情的话语，那知这是拦阻神旨意成就的话，要主不钉十字架成全救赎的大功。<br />      所以保罗教导我们说：“应当一无挂虑，只要凡事借着祷告，祈求，和感，将你们所要的告诉神”腓四6。保罗用了“无”与“凡事”来说明当有的心思意念。就是没有一件事由自己来挂虑，由自己主张。凡事都借着祷告祈求和感谢向神说，叫神的灵在我们里面自由运行，这样撒但在我们里面就无法工作，因为有神来充满了我们，神的大能要保守我们的心怀意念，就像主所说的，“他在我的里面毫无所有。”<br />      我们的心怀意念，在基督里蒙保守，就能得着出乎人意外的平安，这平安是神所赐的，不是外面的，而是在我们的里面的。<br />      就像大卫所说的：“耶和华阿，我的心不狂傲，我的眼不高大，重大和测不透的事，我也不敢行，我的心平静安稳，好像断过奶的孩子，在他母亲怀中；我的心在我里面，真像断过奶的孩子”诗一三一1—2。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0122.mp3",
        "id": 6361000022,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(22)",
        "title": "活水（二）-1月22日",
        "textContent": ">  一月二十二日<br />      你们“各人不要单顾自己的事，也要顾別人的事。你们当以基督耶穌的心为心”腓二4—5。<br />      基督耶穌是神的儿子，有神的形象和荣耀，祂爱世人，为世人死，这是我们信徒都知道的。保罗告诉我们当以基督耶穌的心为心，我们的心当合乎主的心，主的心如何，我们的心也当如何。主的心充满了爱，我们的心也当充满了基督的爱。保罗不只这样说，且是这样作，他用基督的心爱本国的人，也用基督的心爱外邦人，愿他们都悔改信主耶穌。<br />      保罗日夜为主劳苦，传扬主的福音真道，为救人出死人生，他本国的子民不肯接受主，他心中充满了忧伤，他说：“我心里所愿的，向神所求的，是要以色列人得救。”“我在基督里说真话，并不谎言，有我良心被圣灵感动，给我作见证；我是大有忧愁，心里时常伤痛，为我弟兄，我骨肉之亲，就是自己被咒诅，与基督分离，我也愿意”罗十1，九l—3。<br />      有些犹太人恨保罗，要杀他，保罗到那里，他们就追踪到那里。虽然犹太人要杀他，他却以性命来爱犹太人，若是犹太人能得救，他自己情愿与基督分离。与基督分离岂不是进入灭亡了么？但他为了本国的民得救，自己情愿灭亡，保罗真是有基督耶稣的心，舍己救人。<br />      保罗不但对本国的人如此，对外邦人也是如此，因为主立他为外邦人的使徒，他就情愿为拯救外邦人舍命。他说：“我比他们多受劳苦，乡下监牢，受鞭打是过重的，冒死是屡次有的；……除了这外面的事，还有为众教会挂心的事，天天压在我身上。有谁软弱，我不软弱呢，有谁跌倒，我不焦急呢”林后十一23—29。保罗就是这样为外邦人天天舍去自己。<br />      保罗又说：．“弟兄们，我在我主基督耶穌里，指着你们所夸的口，极力的说，我是天天冒死。我若当日像常人，在以弗所同野兽战斗，那于我有什么益处呢”林前十五31—32。<br />      保罗不是将一生献于他自己的事业，而是将生命献于基督，为了犹太人和外邦人，为了世人得救，他效法基督，最后舍了自己的性命，被杀殉道了。<br />      许多人像保罗为人得福音舍命．“又有人忍受戏弄、鞭打、捆锁、监禁、各等的磨炼、被石头打死、被锯锯死、受试探、被刀杀、披着绵羊山羊的皮各处奔跑、受穷乏、患难、苦害、在旷野、山岭、山洞、地穴、飘流无定：本是世界不配有的人”来十一36—38。他们都效法了他们的主。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0123.mp3",
        "id": 6361000023,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(23)",
        "title": "活水（二）-1月23日",
        "textContent": ">   一月二十三日<br />      “主为我们舍命，我们从此就知道何为爱；我们也当为弟兄舍命”约壹三16。<br />      不但保罗以基督耶穌的心为心，约翰也是如此，约翰不但是如此讲的；也是如此作了。他天天为主舍命，为救人出死人生，天天舍去自己，为主的名受逼迫、下监牢，最后被流放在拔摩海島，年老也不停止救人的工作。他说了一句话“我约翰就是你们的弟兄，和你们在耶穌的患难、国度、忍耐里一同有分，为神的道，并为给耶穌作的见证，曾在那名叫拔摩的海島上”启一9。<br />      不但保罗、约翰如此，彼得也是如此。他从跟随主耶穌起，就把生命献给了基督，他早就有个心愿和主同死，同下监，为基督和永生之道，撇弃一切去得人，虽然他有一次失败，但等到主复活圣灵降临以后，他不再软弱。他屡次坐监，最后为主为別人的灵魂为传福音舍了命。<br />      彼得说：“但你们若因行善受苦，能忍耐，这在神看是可喜爱的。你们蒙召原是为此；因基督也为你们受过苦，给你们留下榜样，叫你们跟随他的脚踪行”彼前二20—21。<br />      彼得临离世的时候说了得胜遗言：“我以为应当趁我还在这帐棚的时候提醒你们，激发你们：因为知道我脱离这帐棚的时候快到了，正如我们主耶稣基督所指示我的”彼后一l3—14。<br />      司提反为主作见证以救以色列入首先为主舍了命。雅各在十二使徒中为主作见证也是首先舍了命，他们都是以基督耶穌的心为心，效法了基督。其余的众使徒也多为主为福音舍了生命。<br />      如今我们也当如此效法基督。是的，有多少人，也是为主耶稣，为传福音坐监狱甚至舍了性命。这样的人古今都有，他们的血没有白流，他们的苦没有白受。因为他们效法基督，多少人因他们爱主受圣灵感动，也走上了十字架的道路，舍弃一切，跟随了基督。<br />      这就是十字架的大爱，这就是神的爱，基督的爱。传道人若以基督耶穌的心为心，工作没有不兴旺的，若有人如保罗、约翰、彼得和众使徒把自己的生命献给基督和传福音的工作，也必要得着同样的效果，将来也和他们一同得荣耀。<br />      “所以弟兄们，我以神的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是神所喜悦的；你们如此事奉，乃是理所当然的”罗十二1。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0124.mp3",
        "id": 6361000024,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(24)",
        "title": "活水（二）-1月24日",
        "textContent": ">   一月二十四日<br />      再回到主的身边，看祂的事迹，就对祂有更深的认识。主耶穌满了三十岁，开始神的工作。祂受了洗从约但河里上来，天忽然为祂开了。神的灵仿佛鸽子，落在祂身上，并且有声音说：“这是我的爱子，我所喜悦的”太三16—17。<br />      圣灵降在祂身上，祂被圣灵所膏，神的灵在祂身上是没有限量的。“你喜爱公义，恨恶罪恶：所以神，就是你的神，用喜乐油膏你，胜过膏你的同伴”来一9。<br />      施洗的约翰看见所成就的事，随即作见证说：看哪！神的羔羊背负世人罪孽的。但主开始公开服事之前，先受魔鬼的试探四十昼夜。撒但试探主耶穌，不像试探亚当夏娃，还要借着蛇来引诱试探，撒但是背叛的灵。主耶稣的灵能知道万人的心，撒但能直接与主耶稣对话。主说：“我曾看见撒但从天上坠落，像闪电一样”路十18。<br />      撒但试探人常借人的情欲，人心里想什么，他就用什么来试探人。夏娃受试探，是她看见园当中那棵树上的果子，好作食物，也悦人的眼目，且是可喜爱的，她是站在分別善恶的树下，所以她接受撒但的引诱迷惑。<br />      主耶穌与人有同样的身体，但祂里面是神圣洁的灵，“祂自己既然被试探而受苦，就能搭救被试探的人”来二l8。<br />      夏娃受试探的时候，是在她未犯罪之先，她经受不起而犯了罪，亚当也随之犯了罪，吃了神禁止不可吃的果子。我们这些作他们后裔的人，又从亚当有了犯罪的性情，就没有一个人能逃出撒但的试探；惟有主耶稣是神的儿子，祂的灵出于神而不属亚当，所以祂能得胜撒但的试探，而未犯罪。<br />      撒但试探主耶稣也是针对主肉身之需的。祂四十昼夜未吃饭，后来就饿了，撒但知道祂很饥饿，就叫主用石头变饼；主耶稣来要显明祂是神的儿子，撒但就叫祂从殿顶上，在众人敬拜神的地方跳下去，显明是神的儿子；主来是要得着天上地下所有的权柄，撒但叫主向他拜一拜，就把所有大权赐给祂。撒但想要掳掠主耶穌像掳掠亚当夏娃一样，但主耶穌对撒但的试探，一句话也不听，祂要按神的旨意成全神要祂所作的工作。<br />      主耶稣首先胜过了魔鬼的试探，祂能打伤魔鬼的头，战胜死亡和阴间。“祂升上高天的时候，掳掠了仇敌，将各样的恩赐赏给人，”弗四8。因祂不听魔鬼的引诱试探，只遵守父神的旨意，所以祂得胜了。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0125.mp3",
        "id": 6361000025,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(25)",
        "title": "活水（二）-1月25日",
        "textContent": ">   一月二十五日<br />      “当时，耶穌被圣灵引到旷野，受魔鬼的试探。祂禁食四十昼夜，后来就饿了。那试探人的进前来，对祂说，你若是神的儿子，可以吩咐这些石头变成食物。耶稣却回答说：“经上记着说，人活着，不是单靠食物，乃是靠神口里所出的一切话。”太四1—4。<br />      主耶穌开始传道以前，先禁食祷告，祂禁食的日子是四十昼夜，不吃不喝，这是一个很长的时间。律法的代表摩西两次禁食四十昼夜。先知的代表以利亚也禁食四十昼夜。主耶穌也禁食四十昼夜。人四十天不吃不喝就会饿死，但是主耶穌、摩西和以利亚没有饿死。摩西在山上住了两个四十昼夜，不吃饭也不喝水，不但没有饿死，而且因神的荣耀脸面发光，使以色列人不敢看祂的脸。以利亚也四十天未吃未喝，而且走到西乃的何烈山，就是神传律法给摩西的地方。这山也叫神的山。以利亚在那山上也见了神，与摩西见神的光景相似。<br />      主耶穌被圣灵引到旷野去，主耶穌是像摩西、以利亚的大先知，祂是否到了西乃旷野的何烈山？圣经没有记载，但主耶稣也是在旷野禁食四十昼夜。摩西、以利亚是与神同在四十昼夜，主耶稣是与撒但争战四十昼夜（路四1）。这有根本不同之处。等到四十天满了，祂饿了，因为主的肉体和人一样。人所需要的祂也需要，人需要吃饭喝水祂也是如此。但祂不像人，所愿意的不去作，所不愿意的倒去作，祂的肉体完全顺服神的灵。<br />      当主耶穌禁食四十昼夜饿了的时候，那试探人的进前来，对主说：“你若是神的儿子”主耶穌是神的儿子是无可怀疑的，神和圣灵及施洗的约翰不久前都为祂作过见证，撒但也知道。撒但却用了“若是”一词，这就是试探的话。撒但叫祂变饼充饥，是出于恶意而不是出于善心，撒但用“若是”来刺激主，让主上当。撒但接着说：“可以吩咐这些石头变成食物。”撒但叫主耶穌用石头变饼借此显明是神的儿子，这是撒但的诡计，撒但常用邪灵冒充他是神，叫世人拜他。主耶穌来是要显明祂是神的儿子，祂不听撒但的话来显明自己是神的儿子。因祂只听神的话，祂用神的话拆穿撒但的诡计。主回答说：“人活着，不是单靠食物，乃是靠耶和华口里所出的一切话。”申八3。叫人活的不单是食物，更重要的是听神的话，“你们要守我的律例，典章，人若遵行，就必因此活着”利十八5。听神的话就可以活着，并不用石头变饼。<br />      若不信靠神，不听神的话，饼不能叫人活着，世界上死的人岂是因为没有饼？都是因为不听神的话犯了罪而死，即是那些因饥饿而死的人，也是因为罪而受了惩罚，人活着需要饼，听神的话，饼也要赐下来，不能听撒但的话。凡出于撒但的话都当拒绝不听。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0126.mp3",
        "id": 6361000026,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(26)",
        "title": "活水（二）-1月26日",
        "textContent": ">  一月二十六日<br />      “魔鬼就带祂进了圣城，叫祂站在殿顶上，对祂说，你若是神的儿子，可以跳下去；因为经上记着说，主要为你吩咐祂的使者，用手托着你，免得你的脚碰在石头上。主耶穌对他说，经上又记着说，不可试探主你的神”太四5—7。<br />      主用经上的话揭穿了魔鬼的诡计。魔鬼叫主耶稣用石头变饼显明祂是神的儿子，失敗了。于是撒但又叫主耶稣到殿顶上去，殿里有祭司、文士、法利赛人、长老以及各地来朝拜的人，主若从殿的最高处跳下去而跌不死，就可以使人相信祂是神的儿子；撒但又引了圣经上的话：主要吩咐祂的使者，用手托着你，免得你的脚碰在石头上。主耶穌知道这是对神的试探。神为主耶穌预备了身体，是要基督献上作永远的赎罪祭，借着祂的身体为信祂的人开一条又新又活的路，进到神面前，以复活的大能显明是神的儿子。凡是出于撒但的话主耶穌一概不接受。主耶穌第一次到世界上来行了许多神迹，最大的神迹就是有了人的身体。祂为什么要有人的身体，就是要为人赎罪，钉十字架，并且因从死里复活以大能显明自己是神的儿子。这是主耶稣所走的道路，也是神的旨意，是最大的神迹。<br />      魔鬼也很熟悉圣经，他也知道圣经上的话。他引用圣经，歪曲、谬解圣经上的话。他断章取义，讲似是而非的道理，若非主耶稣，就很难识破它的诡计。他引用圣经上的话，请看原文：“因祂要为你吩咐祂的使者，在你行的一切道路上保顾你。他们（神的使者）要用手托着你，免得你的脚碰在石头上。你要踹在狮子和虺蛇的身上，践踏少壮狮子和大蛇”诗九十一11—l3。<br />      这一段经文所说的是在所行的一切道路上，神要吩咐祂的使者们，保顾你，用手托着你。而不是从殿顶上往下跳，让天使来保护你，托着你。这是魔鬼的险恶用心；而且这段经文恰好是指践踏魔鬼说的。神的儿子要践踏，要踹在这些恶兽身上。这正是神的儿子所要作的工作，魔鬼竟然借着这话陷害主耶穌，主耶穌用经上的话斥责魔鬼说：“不可试探耶和华你们的神”申六l6。主耶穌揭穿了魔鬼的谎言。<br />      听撒但的话从殿顶上跳下去，只能是试探神，而毫无意义。从殿顶上往下跳也不符合真理的原则，所以主对撒但说：不可试探主你的神。试探本质就是不信神。魔鬼破坏了亚当与神的关系，也想破坏基督与神的关系，不遵行神的旨意。但主耶稣胜过了魔鬼。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0127.mp3",
        "id": 6361000027,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(27)",
        "title": "活水（二）-1月27日",
        "textContent": ">   一月二十七日<br />      “魔鬼又带祂上了一座最高的山，将世上的万国，与万国的荣华，都指给祂看，对祂说，你若俯伏拜我，我就把这一切都赐给你。耶稣说，撒但退去吧；因为经上记着说：当拜主你的神，单要事奉祂。于是魔鬼离了耶穌，有天使来伺候祂”太四8—11。<br />      主耶穌是神的儿子，神也早已立祂为承受万有的，撒但从起初就是杀人的，说谎言的，不守真理的，他从亚当窃得了世界的大权柄。他一跃成为这世界的神，这世界的王。主也称他为这世界的王。他用更巧妙的诡计，把主耶稣带到最高的山上，看天下万国的荣华，对主说：“你若俯伏拜我，我就把这一切都赐给你。”主耶穌来到世界最大的使命，就是显明祂是神的儿子，叫世人信了就可以因祂得救，同时也要得回被魔鬼夺去的大权；把万有重新得回来，交给父神。撒但也知道，所以他用极隐蔽的手段，不但要作这世界的王，而且也把主耶穌掳来归在他的权下，使主耶穌伏在他的权下，撒但就成功了。<br />      但主耶稣知道自己是从神来的，要遵行神的旨意，不能听撒但的话，就斥责撒但说：撒但退去吧，又用了圣经上的话：“你要敬畏耶和华你的神，事奉祂。”申六l3，十20。<br />      这段经文是这样说：“看哪，天和天上的天，地和地上所有的都属耶和华你的神……你要敬畏耶和华你的神，事奉祂，专靠祂”（申十l4，20）当撒但说，天下万国和万国的荣华都是他的时候，主耶穌就想起经上的话来，天地万有都是父神的，撒但是暂时篡夺。主耶穌来是要把天上地下的大权都夺回来交给神，因为神在万有之上，万有都出于祂，属于祂，仍要归于祂。撒但是骗子，撒但不肯交出所得的大权。所以主耶穌对祂说：“撒但退去吧，当拜主你的神，单要事奉祂。”撒但虽然敌挡神，但主来到世界要消除撒但的作为，要审判他，定他的罪，撒但将被主败，作主的脚凳。<br />      假使主耶穌听了撒但的话，主耶穌不但不能得着天上地下所有的权柄，连主耶稣自己也服在撒但的权下，像亚当被撒但掳去，自己和子孙，连同神交给亚当管理地的权柄，一并被撒但夺去。但撒但不能胜过主的力量，在主面前又失敗了。主耶稣得了天上地下所有的权柄，并且升高坐在神的右边。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0128.mp3",
        "id": 6361000028,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(28)",
        "title": "活水（二）-1月28日",
        "textContent": ">   一月二十八日<br />      主耶穌对撒但说：“不可试探主你的神。”<br />      什么的是试探神？作不合理的事，从殿顶上跳下去显示自己，却要神吩咐使者托着他，这就是试探神。若是行在正路上求神吩咐天使保护我们，这不是试探神。作坏事，走邪路也求神托着他，这就是试探神。不信神的大能而祷告，也是试探神。神若听我的祷告，我就信他；神不听我的祷告，我就不信祂，这也是试探神。试探神的事情很多，什么是试探神，圣经上记了很多例子。概括的说，就是不信神的能力和作为，怀疑神。<br />      当以色列人过了红海，三天找不到水喝，到了旷野的玛拉，水又苦得不能喝。以色列人就向摩西发怨言，说：“我们喝什么呢？”以色列人在埃及看了十大神迹，亲眼看见红海分开，祂们走干地过来，埃及的军兵都死在海中。他们歌唱赞美，声音尚在耳中，竟忘记了神的大能，向摩西发怨言，就是向神发怨言。他们本当记住三天前经过的事情，看见神的大能，用信心向神祷告；但他们以怨言代替祷告，不信神的大能，这就是试探神。<br />      后来以色列人到了利非汀，又没有水喝，这次他们当想起前次神如何使水变甜叫他们有水喝，但他们竟忘记了，仍与摩西争闹，动手要用石头打死摩西。说：“给我们水喝罢。”摩西说：“你们为什么与我争闹？为什么试探耶和华呢？”所以摩西给那地方起名叫玛撒，（试探的意思）也叫米利巴（争闹的意思）。因为以色列人争闹，又因他们试探耶和华，说：“耶和华是在我们中间不是”出十七l—7。<br />      以色列人不信神，与摩西争闹，要打死摩西，这就是试探神，他们虽然试探神，但神仍然怜恤他们，神叫摩西去吩咐磐石流出水来给他们喝，神应许要领他们进入迦南美地，岂能叫他们在旷野渴死呢？而且他们已经看了许多神迹，仍然不信神，这就是试探神。<br />      以色列入在旷野几乎每件事都试探神，不信神的大能，所以他们不得进入神所应许亚伯拉罕为业的迦南地而倒毙在旷野。<br />      我们今日进入神的国，也有许多的艰难，求神使我们不像以色列人那样试探神。保罗对哥林多的信徒说：“弟兄们，我不愿意你们不晓得，我们的祖宗从前都在云下，都从海中经过；都在云里海里受洗归了摩西；并且都吃了一样的灵食；也都喝了一样的灵水……但他们中间，多半是神不喜欢的人；所以在旷野倒毙，……（你们）也不要试探主，像他们。有人试探的，就被蛇所灭。……他们遭遇这些事，都要作为鉴戒，并且写在经上正是警戒我们这末世的人”林前十1—11。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0129.mp3",
        "id": 6361000029,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(29)",
        "title": "活水（二）-1月29日",
        "textContent": "    一月二十九日<br />      我一人静坐在小黑屋里，想念亲爱的主耶穌，我每天都盼望主再来。有一天我发现我的盼望主来有些不纯洁，我等侯主来是想脱离患难，我好像要逃阵的兵。我的想望主来，缺少爱别人灵魂的心，还有许多迷失的羊，在圈外流荡，没有回到家中来，若是主现在来了，岂不是把他们都关在门外了么？等到得救的数目添满了，主耶稣一刻也不迟延，要来把我们接到荣耀里去和祂同住。<br />      这些我都明白，但我仍盼望主来，我盼望主来，我可以活着被提不尝死味，身体改变，不受病痛的折磨，我一人在家病了谁来帮助我，最好主快来，我就不尝病与死的苦味。我又发现我的盼望主快来太自私了，竟忘记了背起自己的十字架来跟从主，忘记了祂翻山越岭去找那第一百只羊。<br />      我虽然明白了，我仍然盼主来，好像我是多么爱主，其实我盼望主来不是熱心爱主，真正热心爱主的是以基督的心为心，信靠顺从主的命令，接受主的命定。主说：“你们若爱我就必遵守我的命令”约十四l5。“有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现”约十四21。“人若爱我，就必遵守我的道，我父也必爱他，并且我们要到祂那里去，与祂同住。不爱我的人就不遵守我的道；你们所听见的道不是我的，乃是差我来之父的道”约十四23—24。听主的话，守主的道，照祂的吩咐去行，这才是真正爱主的。<br />      彼得爱主，愿为主下监，为主舍命，但主是怎样回答？主问彼得说：“约翰的儿子西门，你爱我比这些更深么。（这些指鱼和船）彼得说，主阿，是的，你知道我爱你。主说，你喂养我的小羊。主耶稣第二次又对祂说，约翰的儿子西门，你爱我么。彼得说，主阿是的，你知道我爱你。主说，你喂养我的小羊。第三次主又对他说，约翰的儿子西门，你爱我么。彼得因为耶稣三次对他说你爱我么，就忧愁，对主说，主啊，你是无所不知的，你知道我爱你。耶穌说，你喂养我的羊。”主耶稣三次问彼得，并且三次嘱托他，叫他喂养主的羊。<br />      爱主的要体贴主的心肠，主的心意就是喂养看顾主的羊，才是忠心的牧人，不是雇工。雇工看见狼来了就逃跑了，忠心的牧者，像好牧人一样，好牧人为羊舍命。要这样遵守主的话，才是真正爱主。彼得一生不但喂了主的羊，最后又为羊而舍了命。彼得真是爱主的。我想脱离地上的苦难而盼望主来，这样的爱，太不纯洁了，是出自人，不是出自神的。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0130.mp3",
        "id": 6361000030,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(30)",
        "title": "活水（二）-1月30日",
        "textContent": ">  一月三十日<br />      “你们总要自己省察有信心没有。也要自己试验。岂不知你们若不是可弃绝的，就有基督耶稣在你们心里么”林后十三5。<br />      有信心没有？別人不知道，真信与怀疑，惟有自己知道，保罗叫我们自己省察，自己试验有信心没有，若有信心，就不是被弃绝的，而且有基督耶穌在我们里面。<br />      什么样的是被弃绝的，就是神不要的，而且在天国里无分无关的。主耶稣曾说了一个比喻，“天国又好像網撒在海里，聚拢各样水族。網既满了，人就拉上岸来；坐下，拣好的收在器具里，将不好的丢弃了。世界的末了，也要这样；天使要出来，从义人中把恶人分別出来，丢在火炉里；在那里必要哀哭切齿了。”太十三47—50。<br />      天国好像大網，从海中拉上来各样的水族，其中有好的，有坏的，有洁净的，有不洁净的，好的洁净的就收在器具里，不洁净的和不好的就丢弃了。主接着解释说：世界的末了是網拉上岸的时候，天使要把恶人从义人中分別出来，丢在火里。世界上根本没有义人，为什么網里有许多义人呢？这个我们都明白，这些义人是因信称义的，那些恶人是不信的人，所以天使要把他们从义人中分別出来，丢在火里。<br />      主耶稣又说了一个比喻，“你们是世上的盐；盐若失了味，怎能叫它再咸呢；以后无用，不过丢在外面被人践踏了”太五13。好盐是不会失味的，它能溶化在水中也不失味。为什么有些盐失了味？显明它是掺在盐中的沙石之类，外面也涂了一层盐和盐混在一起，看来好像盐，实质不是盐，放在水中化不了也不能食用，只好丢在外面被人践踏。这两个比喻都是说到被弃绝，为什么被弃绝，因为是假的。<br />      保罗劝信徒要省察自己，试验自己是否有信心，有信心的就是神所收纳的，没有信心的就是神所弃绝的。如何省察试验自己，就是看对主耶穌是否全信，信主耶穌是信什么？信他的人格，还是信祂是神的儿子？信祂的好行为，还是信祂的拯救？信祂是圣人，还是信祂是救主。当省察一下自己是如何信的，要试验一下自己信到什么程度，若是真知确信，就有基督在我们里面，我们就是得救的人，就不是可弃绝的。若有人间你，你得救了没有，你有圣灵没有，你可以清楚告诉他，我得救了，而且有圣灵住在我里面。<br />      在哥林多的教会中，有人不信主耶稣复活，甚至有人说保罗是可弃绝的，保罗惟恐他们走灭亡的道路，所以叫他们自己省察，自己试验，有信心没有，保罗给了他们一个试验的方法，“我当日所领受又传给你们的。第一，就是基督照圣经所说，为我们的罪死了；而且埋葬了；又照圣经所说，第三天复活了”林前十五3—4。对这些能诚心相信，就是得救的人，就有基督耶穌住在我们里面。若不信这些就是可弃绝的。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0131.mp3",
        "id": 6361000031,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(31)",
        "title": "活水（二）-1月31日",
        "textContent": ">   一月三十一日<br />      主耶稣传道的时候，何处是家？祂离开了祂母亲的家以后，日夜不停地工作，白天传道，晚上上山祷告。圣经上没有记祂再回到家中去，是祂的母亲和弟兄去找祂，“有人告诉祂说：看哪，你母亲和你弟兄站在外边，要与你说话。”主说：“谁是我的母亲，谁是我的弟兄。就伸手指着门徒说：看哪，我的母亲，我的弟兄，凡遵行我天父旨意的人，就是我的弟兄，姊妹和母亲了”太十二47—50。<br />      主耶稣叫门徒撇下父母弟兄姊妹来跟随祂，祂自己先这样作了。主传道的时候没有家，祂说：“狐狸有洞，飞鸟有窝，人子没有枕头的地方。”那么祂传道的时候住在什么地方？<br />      祂白日传道，忙到晚间，遣散众人以后，祂独自上山去祷告，有时整夜祷告，祂住在山上。众人就了祂去，听道，看神迹，求医治，祂和众人一同住在山上，祂为众人变饼，使饥饿的人得食。<br />      有时祂领众人到海边，众人在沙滩上，祂在小船上对众人讲道，祂夜晚睡在船上。祂受魔鬼试探的时候，住在旷野四十昼夜，不吃不喝。有时祂也到伯大尼去。耶路撒冷有上层阶级的人，生活好，住处也好，但没有人接待祂住宿，祂最后一夜晚到客西马尼园中祷告。诗人预言说：“我如同旷野的鹈鹏，我好像荒场的鹊鸟，我儆醒不睡。我想房顶上孤单的麻雀”诗一二6—7。“我的弟兄看我为外路人：我的同胞看我为外邦人”诗六十九8。<br />      主耶稣传道时没有住处，祂一生下来就没有住处。祂父母到客店里去，客店里也没有地方。祂就生在马棚里，放在马槽里。<br />      “祂在世界，世界也是借着祂造的，世界却不认识祂。祂到自己的地方来，自己的人倒不接待祂”约一10—11。这就是万王之王，在世界上的光景。<br />      祂死也没有地方，祂不是死在床上，祂死在十字架上，也没葬在自己的坟墓里，而是葬在別人的坟墓里，是埋葬在一位财主的新坟墓中。为什么祂死了以后神为祂预备了如此好的新坟墓。这坟墓没有葬过人，只有祂一人埋葬在里面。这是神为祂复活预备的，好叫许多人看见祂复活以后的坟墓是空的。这空坟墓就是主耶穌复活的见证；这坟墓是在石头上凿出来的；这坟墓将近两千年了。还存在原处，有许多人看见信心更加坚固，所以祂死的时候被葬在一个新坟墓。<br />      先知以賽亚说：“祂虽然未行强暴，口中也没有诡诈，人还使祂与恶人同埋，谁知祂死的时候，与财主同葬”赛五十三9。<br />      祂来到世界尝了人最苦的味道，知道人的痛苦，又为人尝了死味。但是因着祂的卑微，神却将祂升为至高，因着祂的贫穷，我们成为富足。因着祂的受死，我们出死入生了。 <br /></p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0201.mp3",
        "id": 6361000032,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(32)",
        "title": "活水（二）-2月1日",
        "textContent": "<p> 二月一日<br />      “耶穌在一个地方祷告，祷告完了，有个们徒对祂说，求主教导我们祷告，像约翰教导他的门徒。主耶穌说：你们祷告的时候要说……”路十一l—2，太六9—l3。<br />      耶稣教导门徒的祷告实在美好，是最宝贵，最完全的祷告。从內容的广度来说，包括神的事，人的事及如何对待撒但。从久远说这祷告要贯彻三几千年的时间，就是世界的末日，直到国度，权柄，荣耀完全归于神之后。主耶稣消灭了最后的仇敌，就是死亡，将国交于父神，一切都服在神的权下，仍尊父神在万有之上，这个祷告就成全了。<br />      有一次我在极困难之中，我不知该怎样祷告，我就用主教导的祷告来祷告，我心中又重新得力量，我的心一直停留在这祷告中。从此我更重视这个祷告，每日都要用主教导的祷告。这祷告文信主的小孩子也都会，往往顺口背诵而不假思索，祷告完了还不知祷告的是什么；不但小孩子，大人有时也是如此。我们用主教的祷告来祷告的时候，当用灵和诚实来祷告，就像我们在急难中的祷告，句句都是迫切的，用心的，神也一定会听我们的祷告。<br />      这个祷告说明了神伟大的计划，不是从主教导我们祷告的时候才开始，在万古以先神就定了祂的旨意，我们如此祷告，也就是在神的工作上有了一份。这不是说我们有能力加添什么，去促成神的事业。我们祷告是和神站在同一个方面。使我们不损害神的事工，不羞辱父神的圣名。并且这祷告中有关我们切身的事，使我们可以按照神的旨意来祷告，在世上行事为人荣耀神的名。<br />      主教导的祷告是极精炼的，句句真诚，字字宝贵，一解开就放出光辉，不能用语言来形容主祷告的能力和价值。几个有名的圣徒的祷告，如摩西过红海的祷告，诗篇所记神人摩西的祷告，约书亚使日、月停留的祷告，及诗篇中诸圣徒的祷告都不能和主教导的祷告相比。这祷告是神儿子主耶稣基督教导我们的，不是祂单独向神的祷告，也不同祂在逾越节筵席中向父神的祷告，这祷告是我们今天不可缺少的祷告，听听这祷告就知道真是出自神的儿子，万王之王的祷告。让我们一句一句地看下去，领会其中的意义。求圣灵引导我们进入祷告中，蒙父神垂听。阿们。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0202.mp3",
        "id": 6361000033,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(33)",
        "title": "活水（二）-2月2日",
        "textContent": "    二月二日<br />      “我们在天上的父”<br />      主首先用“我们”一词，“我们”当时只限于门徒和一切听道的人，后来参加祷告的人越来越多，“我们”的范围越来越扩大，“我们”代表了许多人，包括一切称神为父的人。当我一个人祷告的时候，也用“我们”一词，我就代表了所有父神的儿女向神祷告，所求的结果也要归于一切父神的儿女。因为用“我们”，而不是用我了。就如一家中有五个孩子，向妈妈要糖吃，一个小孩子说。“妈妈给我们糖吃。”妈妈就拿出五块糖，一个孩子一块，虽然是一个孩子去向妈妈要的，所得着的是五份，一个孩子作了其余四个孩子的代表。我们向天父祷告也是如此，一人祷告，所有神的儿女都要蒙恩。全世界有几亿信主的人，一同祷告，就都在神的工作中有分。所以主耶穌一开始就用了“我们”，这是非常有意义的。<br />      主说：“我们在天上的父”因为我们还有地上的父，所求于祂的乃是天上的父。主耶稣曾说过，你们不要称地上的人为父，这是指着在神面前说的，在天父面前，一切信主的人都是平等的，当我们用主的祷告的时候，在场的有祖父，父亲，儿子大家同声祷告，我们祖孙三四代就都成了弟兄，我们在神面前是平等的，连主耶稣也是我们的大兄，因为主耶穌也称神为父。<br />      从前亚伯拉罕在神面前也称他的侄儿罗得为弟兄创十三8（原文），十四14。所以我们信主的人在神面前更是弟兄。<br />      在古时人与神的关系只是神人的关系，人称耶和华为神，人不能称神为父。称神为父就是犯罪，是妄称神的名，而且要被石头打死。主耶穌有一次称神为父，犹太人就要拿石头打他。在主复活以先，人也只能称神为天父，等到主耶穌从死里复活以后，我们能称神为阿爸，父。因为我们因基督耶稣有了儿子的灵，我们也称神为耶稣基督的父神，我们可以称神为神，为父神，为耶稣基督的父神，为天上的父。<br />      我们称神为父，首先表明我们是神所生的，是的，我们因信基督耶穌的人都是神所生的，既是神所生的，我们就有儿子的权柄，儿子不是仆人，生下来就带着儿子的权柄，在家中居于尊贵的地位，儿子在家是享受的中心。约翰说：“凡接待祂的就是信祂名的人，祂就赐他们权柄，作神的儿女”约一12。这就是我们敢到神面前称神为父的凭据，我们是神的儿子，这是不用怀疑的，因此我们可以坦然无惧地来到神面前祷告说，“我们在天上的父。”<br />      因此我们呼叫“阿爸、父”罗八l5。生我们的父。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0203.mp3",
        "id": 6361000034,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(34)",
        "title": "活水（二）-2月3日",
        "textContent": ">  二月三日<br />      <br />      “愿人都尊你的名为圣”<br />      这里所说的人是指未信神的人说的，他们若是信了神，主就称他们为门徒，他们就列在我们之中了，也成为代別人祷告的人了。主所说的“人”，他们还未尊神的名为圣。按理说，人是神造的，又是神养育的，人都当尊神的名为圣。但是，自从始祖犯了罪，人都远离了神，不信也不敬拜天上的神。他们吃饱了，喝足了，就称颂偶象，有的就夸耀自己，以自己为偶象。不但外邦人如此，就是神的选民以色列人，也拜了偶象，把神当得的荣耀归给偶象。神借先知以赛亚说：“天哪，要听，地啊，侧耳而听：因为耶和华说，我养育儿女，将他们养大，他们竞悖逆我。牛认识主人，驴认识主人的槽，以色列却不认识，我的民却不留意”赛一2—3。<br />      以色列和外邦都不认识神，主耶穌叫我们为不认识神的人祷告，使他们悔改，同来尊神的名为圣。我们当天天为不尊神名为圣的人祷告，等到全人类都尊神为圣的时候，那就是新天新地的时候，这祷告就成全了，也可以终止了。那时候我们要颂赞神的圣名，和天上的，执政的，掌权的，并千千万万天使一同颂贸神的圣名。圣哉，圣哉，圣哉。<br />      所以保罗说，第一当为万人恳求祷告，代求，祝谢。这祷告是出于基督的教导，神愿意万人得救，不愿一人沉沦。<br />      什么是圣，我们如今很难明白，像神一样的质性就是圣。这与人所谓的圣不同，世上所说的圣人，离神的圣洁标准差的太远了。惟有天父是圣的，主耶穌也是圣的，主耶稣在世界上代表了神的圣洁，在祂没有一点罪过，这就是圣。圣灵也是圣的。如今我们这信了基督宝血得救赎的人，也称为圣徒。我们在地上的时候仍有污秽，有犯罪的行为，但因宝血洗净成为圣洁了。像保罗所说：“正如基督爱教会，为教会舍己：要用水借着道，把教会洗净，成为圣洁，可以献给自己，作个荣耀的教会，毫无玷污皱纹等类的病，乃是圣洁没有瑕疵的”弗五25—27。等到主耶穌再来，我们身体得赎的日子，我们就全然成圣，像基督一样。如今我们也称为圣徒，因为在基督里我们已经成圣了。<br />      主耶穌在地上祷告，也称父神为圣父（约十七11）。祂在各样的事上都尊神的名为圣，祂也教导我们祷告说，愿人都尊你的名为圣。这是祷告的第一项。<br />      以赛亚曾在异象中看见了圣洁的神，撒拉弗侍立，彼此呼喊说，“圣哉，圣哉，圣哉，万军之耶和华，祂的荣光充满全地”赛六3。人都尊父神的名为圣时候一定要来到。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0204.mp3",
        "id": 6361000035,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(35)",
        "title": "活水（二）-2月4日",
        "textContent": ">   二月四日<br />      神的名应当永远居第一位，这是祂应得的，因为万有都本于祂，也属于祂，又归于祂，祂是那充满万有的。祂是至公义、至良善的，充满了慈爱。但祂不允许有丝毫的不义，邪恶，存在于祂的国度中，而且在神的国度里，就是宇宙万有之中，样样都按神的旨意而运行。因为在神那里，不论是属物的，属灵的，一切都属于真理，没有错误与虚假，一切顺着秩序而进行。若有灵或人，不按祂所定的秩序而行动，来破坏神的计划，那就是犯罪，不尊神的名为圣。<br />      撒但是第一个不按神的秩序而行的，而且凡事敌挡神，破坏神的工作，撒但在一切事上与神相对立，是反对神的名为圣的罪魁祸首。他引诱人犯了罪，不尊神的名为圣的。人犯罪，但不是主犯，而是被引诱从属了撒但。神爱世人，所以设法拯救世人。主耶稣教导门徒祷告的第一件事就是尊神的名为圣，连主耶稣也尊神的名为圣，祂称神为圣父，祂在各样的事上遵行神的旨意，父神怎样说，祂就怎样说，父神怎样指示，祂就怎样作，没有一件事不按神的旨意而行。主耶穌对犹太人说：“我没有一件事，是凭着自己作的；我说这些话，乃是照着父所教训我的。”约八28。子凭着自己不能作什么，惟有看见父所作的，子才能作：父所作的事，子也照样作。”约五19。“我凭着自己不能作什么，我怎么听见，就怎么审判；我的审判也是公平的，因为我不求自己的意思，只求那差我来者的意思。”约五30。主耶穌就是这样尊神为圣，所以写希伯来书的人说，祂是神荣耀所发的光辉。<br />      摩西有一件事没有尊神的名为圣，在这事上不得神的喜悦，就是在米利暗去世之后，快要进迦南地了，因这一次错行，摩西未得进入迦南，他虽几次恳求也没能进去，摩西犯了这错是没有尊神为圣。以色列入没有水喝。就大大嚷闹，摩西当时的光景很难，他到会幕门口伏俯在地，耶和华的荣光向他显现，并对他说：你拿着杖去，在会众面前吩咐磐石发出水来。但摩西在会众面前举手用杖击打磐石两下，而且说；你们这些背叛的人听我说：我为你们使水从这磐石中流出来么？耶和华对摩西说：“因为你们不信我，不在以色列人眼前尊我为圣，所以你们（摩西与亚伦）必不得领这会众进我所赐给他们的地去”民二十12—13。<br />      我们看了摩西的事就明白如何是尊父的名为圣，要百分之百听神的话，像主耶穌一样。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0205.mp3",
        "id": 6361000036,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(36)",
        "title": "活水（二）-2月5日",
        "textContent": ">  二月五日<br />      “愿你的国降临”<br />      神的国是神所辖管的领域，神是充满万有的，万有都在神的权下，都在神的国里，一切属灵的和属物质的万物，也都在神的权下。人也在神的国里，教会在神的国里占有更重要的地位，基督高过天上一切执政的，掌权的，有能的，主治的，教会也随着基督高过一切，一切都是神所造的，惟有基督是神所生的，是神的儿子。教会也是在基督里得了神的生命。天使是为神，为基督，为教会，也为信徒服役的灵，是神的仆人。地狱阴间和火湖也都在神的权下。<br />      这国是我们天父的国，也叫神的国，也是基督的国，也称为属天的国，爱子的国，在神那里就是这一个国，也是圣徒的国。<br />      在神的国里，撒但是入侵者，他引诱神造的人和部分天使犯罪，从神那里夺去了人和属人的万物。地上有了魔鬼的作为就有了罪恶，有了黑暗。因此就有了善与恶，义与不义，光明与黑暗的争战。撒但暂时作了这世界的神，和这世界的王，统辖了这世界，阻碍神的国推迟降临在地上。所以主耶稣教导我们祷告的第二句话是“愿你的国降临”。<br />      撒但从天上被赶下来，但他仍能回到天上控告神的儿女。他不但控告过约伯，如今也常到天上控告信徒。主耶穌道成肉身钉在十字架上，以极善战胜了极恶，打伤了他的头，他的尾巴就是他的残余势力，在末三年半的战争中，魔鬼和他的使者一同被摔在地上，天上再没有他们的地方。主耶穌就要得国回来，将撒但捉拿，扔在无底坑中，“天上就有大声音说，世上的国，成了我主和主基督的国；祂要作王，直到永永远远。在神面前，坐在自己位上的二十四位长老就俯伏敬拜神说：昔在今在的主神，全能者阿，我们感谢你，因你执掌大权作王了”启十一15—17。天国就降临到地上了。今天我们一直为我们的国度，就是天父的国度祷告，“愿你的国降临”。<br />      撒但虽然被捆绑，暂时关在无底坑中，但是还未到他最终的结局，为了天父的国度，我们还要继续祷告，等到千禧年完毕，撒但暂时被释放。他出来以后，仍去逼迫信徒和蒙爱的城，发动大战，最终，撒但和他的使者就被扔在烧着的火湖里，被永远毀灭。这个天地要被火烧毀了。神为信祂的人预备新天新地，并有义居在其中。基督最后所毀灭的仇敌就是死。不再有死亡，悲哀和哭泣，神的国降临在新天新地上。保罗说：“万物既服了祂，那时，子也要自己服那叫万物服祂的，叫神在万物之上，为万物之主。”林前十五28。“愿你的国降临”这祷告就完全实现了。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0206.mp3",
        "id": 6361000037,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(37)",
        "title": "活水（二）-2月6日",
        "textContent": "    二月六日<br />      “愿你的旨意行在地上，如同行在天上”<br />      旨意是什么？我们知道，旨意是行动者的动机和决定。人的旨意有对的，有错的；但神的命令，神的旨意，神的意愿是没有一点错误的，都是真理，是可靠的，信实的，而且是不能更改的，必定成全的。凡是出于神的，就没有可更改的。律法是借着摩西传的。摩西说：“所吩咐你们的话，你们不可加添，也不可删減”。申四2。“凡我所吩咐的，你们都要谨守遵行，不可加添，也不可删減”。申十二32。神的言语都是炼净的，人不可加添，也不可删減。约翰写完了启示录也说了同样的话，不能加添什么，也不能删減什么。无论是旧约、新约圣经，无论是灵或人都不能更改神的旨意。<br />      因为撒但暂时在地上掌权，神的旨意在地上暂时有拦阻，在不信神的人身上行不通，有时在信主的人身上也行不通，所以主耶稣教导我们祷告说：“愿你的旨意行在地上，如同行在天上”。<br />      神的旨意在地上虽然行不通，但在天上是行得通的，天上执政的，掌权的，及众天使，天军都遵行神的旨意，尊神的名为圣。惟有空中的恶者和地上的人不尊神为圣，违背了神的旨意。为一个悖逆的人就是亚当，神给他一个最小最容易守的命令他都守不住，因为有撒但诱骗他不听神的命令，以致把全世界的人和万物都陷在罪中。因为一人的悖逆，众人都成了罪人。<br />      但主耶稣在地上是顺从神旨意的第一人，因着祂一人的顺从，众人也称义得了永生。信的人因为在基督里也成了顺服神的人。基督显明祂的顺从，是在极困苦之艰难之中，就是祂将要钉十字架的时候，因祂被钉十字架是神的旨意。祂说：“你曾为我预备了身体……那时我说，神阿，我来了为要照你的旨意行”来十5—7。祂在客西马尼园中，甚是忧伤，几乎要死。祂祷告说：“我父啊，倘若可行，求你叫这杯离开我；然而不要照我的意思，只要照你的意思。”第二次又去祷告：“我父阿！这杯若不能离开我，必要我喝，就愿你的旨意成全”。第三次的祷告如先前一样（太二十六3，44）愿父的旨意成全。<br />      惟有主基督遵行了神的旨意，在悖逆的人中开创了一个顺从神旨意的榜样。主耶穌教导门徒的祷告，愿你的旨意行在地上，如同行在天上，是在主耶穌的身上先成功了。相继我们这些相信基督的人，也要遵行神的旨意，等到祂二次再来，神的旨意就在地上通行无阻了，但是仍未到完全的地步。等到新天新地，神的旨意行在地上和行在天上一样了。我们如今仍要为此祷告祈求。愿你的旨意行在地上如同行在天上。” <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0207.mp3",
        "id": 6361000038,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(38)",
        "title": "活水（二）-2月7日",
        "textContent": ">  二月七日<br />      什么是神的旨意？神的旨意就是神的定意。神不但为祂的旨意定了计划，而且要成功祂的计划。祂的计划颁布了以后，就体现了神的旨意。神的旨意既已立定，祂就把所当作的事分派给在天上的诸圣者和千千万万的天使，以及在地上祂所创造的人。祂把万古以先所隐藏的旨意，交给祂的独生爱子来成全，连天上的众使者都不知道。但如今神的旨意向全宇宙显明了，叫一切被造的都知道如何实现祂的旨意和计划。<br />      神的旨意是如何贯彻的，略提出几项。神按着自己的旨意创造了万有，无论是天上的，地上的，能看见的，不能看见的，除了基督是首生的以外，其余的都是神创造的。天上的二十四位长老敬拜神说：“你是配得荣耀，尊贵，权柄的。因为你创造了万物，并且万物是因你的旨意被创造而有的”启四11。一切的创造都是根据神的旨意和计划来进行的。<br />      主耶穌降世为人，道成肉身，这是神的旨意，是神所按排的。所以基督到世上来的时候，说：“神阿！祭物和礼物是你不愿意的，你曾给我预备了身体，燔祭和赎罪祭是你不喜欢的，那时我说。神阿，我来了为要照你的旨意行：我的事在经卷上已经记載了”来十5—7。主耶稣来到世上为人受死钉十字架是神的旨意。<br />      如今传道人就是要传神的旨意，若不按神的旨意传道，就不能得神的喜悦，若是错传了神的旨意，不但不蒙神喜悅，而且要受咒诅。保罗对信徒传说神的旨意，他说：“因为我曾定了主意，在你们中间不知道別的，只知道耶穌基督，并祂钉十字架”林前二2。他又说：“因为神的旨意，我并没有一样避讳不传给你们的”徒二十27。“若传福音给你们，与我们所传给你们的不同，他就应当被咒诅”加—8。<br />      现在我们看看保罗对以弗所传达神的旨意，他说：“又因（神）爱我们，就按着自己意旨所喜悅的，预定我们，借着耶穌基督得儿子的名分，使祂荣耀的恩典得着称赞：这恩典是祂在爱子里所赐给我们的。我们借这爱子的血，得蒙救赎，过犯得以赦免，……都是照祂自己所预定的美意，叫我们知道祂旨意的奧秘，要照所安排的，在日期满足的时候，使天上地上一切所有的，都在基督里面同归于一。我们也在祂里面得了基业，这原是那位随己意行作万事的，照着祂旨意所预定的……既然信祂，就受了所应许的圣灵为印记，这圣灵，是我们得基业的凭据，直等到神之民被赎……”弗一5—l4。<br />      保罗又说：“为要借着教会，使天上执政的，掌权的，现在得知神百般的智慧；这是照神从万世以前，在我们主基督耶稣里所定的旨意”弗三l0—11。“不要作糊涂人，要明白主的旨意如何”弗五17。<br />      所以神的旨意我们当明白，当信，当传扬，直到神的旨意成全。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0208.mp3",
        "id": 6361000039,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(39)",
        "title": "活水（二）-2月8日",
        "textContent": " />二月八日<br />      “我们日用的饮食今日赐给我们”<br />      人活在地上是要吃饭穿衣的，未信主的人看成是人生的大事，但在信主的人应把这些看为小事。食物为肚腹，肚腹为食物，这两样都要朽坏，惟有神的国和神的义是长存的，主耶穌告诉我们：“你们要先求祂的国和祂的义；这些东西都要加给你们了”太六33。我们的头发有几根神都知道，至于我们的养生之粮，神更知道。虽然如此，主还教导我们祷告说：“我们日用的饮食，今日赐给我们。”<br />      对于日用的饮食，主叫我们要学会信托：“你们看那天上的飞鸟，也不种，也不收，也不积蓄在仓里，你们的天父尚且养活它；你们不比飞鸟贵重得多么。你们哪一个能用思虑使寿数多加一刻呢”太六26—27。“所以不要忧虑说吃什么，喝什么，穿什么。这都是外邦人所求的；你们需用的这一切东西，你们的天父是知道的”太六3l—32。<br />      以色列人在旷野不能种田，不能挖井。吃的是吗哪，喝的是磐石流出来的活水。他们倒毙在旷野，不是因为没有饭吃，没有水喝，而是因为他们不信神的话，不信神的大能，神叫以色列人拾吗哪，不是叫他们一次拾下很多，除了第六日可以拾两天的，每天都要拾当天的份，每天都吃新鲜的，若多拾了就生虫变臭。主耶穌也是叫我们这样祷告，日用的饮食，今日赐给我们，每天享受新鲜的。但是多少人听神的话？外邦人不听神的话，不事奉神而去事奉玛门：信徒也不听神的话，事奉神又事奉玛门，走所罗门的老路，多多为自己积攒财宝在地上，而不知道积攒财宝在天上。结果所积攒的被虫子咬了，锈坏了，被賊挖窟窿偷去了。你没有得着好处，賠上了你宝贝的光阴和健康的身体，只留下徒然叹息。<br />      圣经上从来不为积攒财宝在地上的人祝福，只对他们咒诅，因为他们抢夺了別人日用的饮食。先知说：“祸哉，那些以房接房，以地连地，以致不留余地的，……祸哉，那清早起来，追求浓酒，留连到夜深，甚至因酒发烧的人；他们在筵席上弹琴，鼓瑟，击鼓，吹笛，饮酒，却不顾念耶和华的作为，也不留心祂手所作的。”赛五8—12。<br />      新约中也是不为财主祝福，“嗐你们这些富足人哪，应当哭泣，号咷。因为将有苦难临到你们身上，你们的财物坏了，衣服也被虫子咬了，你们的金银都长了锈，那锈要证明你们的不是；又要吃你们的肉，如同火烧，你们在这末世，只知道积攒钱财。……你们在世上享美福，好宴乐，当宰杀的日子竟娇养你们的心”雅五1—5。雅各劝这样的人在神面前当哭泣哀号、悔改。<br />      每个信徒在地上都当先以神的国，神的义为念，日用的饮食神要天天赐给我们，神是信实的，必不叫你缺了日用的饮食，你活在地上要像百合花一样美丽，像飞鸟一样无忧无虑。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0209.mp3",
        "id": 6361000040,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(40)",
        "title": "活水（二）-2月9日",
        "textContent": ">  二月九日<br />      “免了我们的债，如同我们免了人的债”<br />      提起我们的债来，真是如天高，如海深。是说不完数不清的，这些债有自己的，有父母的，有先祖的，从始祖亚当一直积累到今日。这些债都与我们有关系，因为我们是他们的子孙。罪孽代代相传，年年积累。正如主耶穌所说的：“这就是你们自己证明，是杀害先知者的子孙了，你们去充满你们祖宗的恶贯罢，你们这些蛇类，毒蛇之种阿，怎能逃脱地狱的刑罚呢。……叫世上所流义人的血，都归到你们身上；从义人亚伯的血起，直到你们在殿和坛中间所杀的巴拉加的儿子撒迦利亚的血为止。我实在告诉你们，这一切的罪都要归到这世代了”太二十三3l—36。既然以色列人该承当先祖的罪，我们也不能例外。先祖的福能传与子孙，先祖的祸也能传与子孙。我们背负着如此大的罪债，如何能逃脱刑罚呢？但神给了世人一个救法，就是到神面前求饶恕，人若在神面前肯悔改，因基督耶稣的宝血都一笔勾销，不再记念，不但不至灭亡，反要得着永生，神就是要拯救有罪的人回天家。<br />      问题又来了，主说：免我们的债，如同我们免了人的债。我们对別人欠我们的债常常不肯赦免，即使口头赦免了，心中不肯彻底饶恕。假使天父像我们一样，赦了罪又反悔，我们就不能得救了。主说的是比喻，主用了“如同”一词。什么是免债？人得罪我，我饶恕他这就是免债。神的赦免不能和我们的赦免画等号。主耶稣乃是叫我们明白什么是赦免，所以说：免我们的债如同我们免了人的债，神赦免我们的债是一千万两银子，我们赦免人的债只有十两。<br />      主耶穌又说过：“你们饶恕人的过犯，你们的天父也必饶恕你们的过犯；你们不饶恕人的过犯，你们的天父也必不饶恕你们的过犯”太六14—15。这话的意思很明显，我们不饶恕人，就是忘记自己也是罪人，表明我们还没有在神面前有彻底蒙赦免，不悔改的入神不能赦罪。我们若悔改认罪，再大的罪神也会赦免。当然神不以我们赦免人的标准来赦免我们，因为我们是多么不完全，然而神却是信实的，不然就没有人能得救了。<br />      神赦免我们的债如同我们赦免人的债，在数量上不能相比，就是七十个七次赦免我的弟兄，但在神面前那不过十两银子比一千万两。虽然神赦免我们的债如同我们赦免人的债，但我们的赦免与神的赦免是不能相比的。 <br /><br /><br /> "
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0210.mp3",
        "id": 6361000041,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(41)",
        "title": "活水（二）-2月10日",
        "textContent": "    二月十日<br />      “不叫我们遇见试探”<br />      因为有撒但存在，又因为我们的肉身在地上有各样的需要，撒但就在各样的事上找机会试探我们。死了的人就脱离了试探，但我们这活在世上的人一定有试探，我们若胜过试探就是胜过了撒但和肉体。若是胜不过试探就是失敗了。撒但像闪电一样东去西来，有时他像吼叫的狮子，有时装作光明的天使，他遍地游行寻找可吞吃的人，而且他专门对付属神的人。主知道撒但的凶狠，又知道我们的软弱，所以主教导我们祷告说，“不叫我们遇见试探。”<br />      我们已经看过主如何胜过了撒但的试探，主用无比的智慧，识破了它的诡计，用圣经上神的话击退了撒但，撒但不得不暂时离开了主耶穌。主耶穌在传道的时候，撒但仍不断地试探祂，撒但的差役遍地都有，要破坏主的工作，打乱神的计划。迫害与患难也是试探，如保罗所说：“你们所受的试探是你们所能受的。这是指着许多困苦艰难说的——无论是什么样的试探主耶穌都胜过了。<br />      神把亚当夏娃安置在乐园中，当时亚当、夏娃不知何为羞耻，因他们不知罪恶，没有疾病痛苦，只有平安和快乐，他们作了海陆空的主人，撒但就借灵巧的蛇来试探夏娃，从夏娃身上打开了缺口，又进入亚当里面，他以似是而非的话使亚当、夏娃不听神的话从而坠落在他的圈套中。<br />      使徒雅各对试探讲的很明白：“人被试探，不可说我是被神试探，因为神不能被恶试探，祂也不试探人；但各人被试探，乃是被自己的私欲牵引诱惑的。私欲既怀了胎，就生出罪来，罪既长成，就生出死来”雅一13一15。<br />      欲不是罪，欲是人在世上肉体中各样不同的需要。私欲既怀了胎就生出罪来。比如我们饿了，这是我们身体有需要了，饿了并不是犯罪，主耶穌也常饿了，但主耶穌不因饿了而犯罪。连石头变饼祂也不作。若是我们饿了去求人的饼吃也不犯罪，若是不肯自己作工而去求人帮助就不合理，若是因饿了去偷窃就是犯罪，不肯自己作工或是偷窃，就是私欲怀了胎，所生出的就是罪。还有许许多多的事就是因我们肉体的私欲成为试探。<br />      我们这作亚当、夏娃之后裔的人，虽然已经信了基督，但是我们的身体仍活在地上，仍然有肉体及眼目的情欲，并今生的骄傲。撒但随时随地窥视着我们，所以我们也当每日求天父不要叫我们遇见试探。神叫主耶穌遇见试探，神让主耶稣受撒但试探，惟要彰显基督的智慧能力和圣洁。主知道我们的本质如同亚当，经受不了试探，所以祂教导我们祷告说：不叫我们遇见试探。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0211.mp3",
        "id": 6361000042,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(42)",
        "title": "活水（二）-2月11日",
        "textContent": ">   二月十一日<br />      “救我们脱离凶恶”（当作脱离恶）。<br />      凶恶是撒但的本性，也是撒但的名称，他是那恶者，没有撒但世界上就没有罪恶，试探是撒但的手段，他是迷惑普天下的。试探失敗了，就用暴虐的手段，有许多逼迫属神的人和事都是出于它。主耶稣不受它的试探，却因爱我们死在恶人的手中，信徒在患难的日子，也不例外。<br />      神也常用苦难刑罚世界，这不是试探，也不是恶，这是恶人应受的惩罚，也是罪恶的结局，更是神公义的审判。这一点要分清楚。有人因犯罪而受苦，也以为是遇见了恶，这就错了，恶和审判定罪不同，恶是人的恶行，审判定罪是罪人应得的结局。<br />      主知道我们的力量有限，难以应付恶．，就教导我们祷告说：“不叫我们遇见试探，救我们脱离恶，”这是对所有信祂之人说的。遇到试探的人，撒但想使他们都变成恶，目的是要他们都承受恶的刑罚。巴兰懂得这个道理，所以引诱以色列人犯罪，就死了两万四千人。<br />      不叫我们遇见凶恶，也不一定都是受迫害，也有脱离罪恶的意思。保罗将要被杀的时候，他明明知道就要离世与主同在了。他说：他“主必救我脱离诸般的凶恶，也必救我进祂的天国”提后四18。保罗已经在监狱中要被杀害，他是已经遇到了凶恶，但是他说，主必救他脱离诸般的凶恶，这显明不是指着自己受死流血的事，是脱离从凶恶来的，使他的劳苦与义行不被诸多阴谋诡计所埋没，使他能临终为主站立得住。保罗没有看死为凶恶，死是他去世所走的道路，是他自己所选择的，他已经视死如归了。保罗临终的祷告正是用主教导的祷告来祈求，所以他说：“主必救我脱离诸般的凶恶。”<br />      有人打你的右脸，有人拿你的里衣，有人强迫你送行，这是你遇到了凶恶之子，但你本人没有被凶恶掳去，人打你的脸，你去打他的脸，有人拿你的衣服，你也拿他的衣服，你以牙还牙，以眼还眼，以恶报恶，你应和那不信的人一一凶恶之子有別，你不但没有脱离凶恶，你也成了凶恶者。求父救我们脱离凶恶，一是不遇见凶恶的事，再是不随从撒但作凶恶之子。求神不叫我们遇见试探，救我们脱离凶恶。叫凶恶不惹动我们的里面，使我们不作凶恶之子。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0212.mp3",
        "id": 6361000043,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(43)",
        "title": "活水（二）-2月12日",
        "textContent": ">   二月十二日<br />      “因为”<br />      我们已经看完所祈祷的各项事。首先是神的国和神的义，其次是我们人的事，就是我们自己的事，与人相处的问题，如何应付撒但的试探与凶恶。我们还活在地上的时候，脱离不了与神与人与魔鬼的不同关系，而且这几件都不是我们自己能力所能作到的。所以必须求父神的帮助。主所教导的祷告实在是完美的祷告，任何人的祷告都不能与主教的祷告相比较。我们若用灵和诚实如此祷告了，神必因主耶稣的名，垂听我们的祷告，因为主曾应许说：“你们奉我的名，无论求什么，我必成就，叫父因儿子得荣耀”约十四13。<br />      我们所求的都当在主教导的范围之內，父神一定要听我们的祷告。我们的祷告若是妄求，不在神的旨意中，神就不能听我们的祷告，“你们得不着，是因为你们不求，你们求也得不着，是因为你们妄求，要浪费在你们的宴乐中”雅四2—3。<br />      若是今天我们缺了日用的饮食，你只管大胆向神用信心来祷告，神必賜给你。你弟兄若得罪你或是你得罪弟兄，你向神求，神必使你得着你的弟兄。你若有了试探，自己没有力量胜过；或是你遇到凶恶，使你大难临头，你在急难中向神呼求，神必要拯救你脱离试探与凶恶，而且脱离罪恶。因为是主叫你到父面前求的，祂要为你的祷告担保，而且你是奉主的名求的，主在这方面也给了我们应许，所以祈求的就必得着，叩门的就给他开门。<br />      但我们的祷告必须有信心，信神能为我们作这一切的事。我们的祷告若有不信的恶心，就是试探神，我到神面前，神能听我的祷告么？神能为我作事么？这样的祷告就像以色列人在旷野试探神一样。有时我们的信心小，可以求神加添信心，但与不信的恶心不同，我们当信神能为我们成全我们合理的祷告。<br />      主说，“因为”国度，权柄，荣耀全是父的，直到永远。为什么父能成全我们的祈求，就是因为国度是父的，权柄是父的，荣耀是父的，祂说有就有，命立就立。祂手中有能力成全祂的计划，祂的力量远超过凶恶的魔鬼。正如百夫长所说的，“主阿，你到我舍下，我不敢当，只要你说一句话，我的仆人就必好了。因为我在人的权下，也有兵在我以下；对这个说，去，他就去；对那个说，来，他就来；对我的仆人说，你作这事，他就去作”太八8—9。这就是权柄。神和主耶穌有天上地下所有的权柄，有什么事是神所不能作的呢？ <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0213.mp3",
        "id": 6361000044,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(44)",
        "title": "活水（二）-2月13日",
        "textContent": ">  二月十三日<br />      国度属神、权柄属神、荣耀也属神。这三样是分不开的。有国度就有荣耀，有国度就有权柄，有权柄就有荣耀，荣耀是从国度与权柄来的。神是荣耀的中心，一切的荣耀都应当归于神。祂是国度的王，祂是万有的创造者，祂有最高的权柄，祂的荣耀是出于至圣，至善，至义，祂的国度是至圣的，祂的权柄是至公义的。祂的神性是最慈爱的。祂的荣耀虽然如同不可靠近的光，比太阳的光更强烈，但在祂宝座的周围却有虹环绕。天上，地上，地底下的都将荣耀归于至高至大的神。谁若是不将荣耀归于神，谁就是夺取神的荣耀，夺神荣耀的是撒但，人也不当夺取神的荣耀。撒但夺取神的荣耀，他是失败的。人若夺取神的荣耀，人也是失敗的，立刻就受到惩罚。<br />      下面看两个人的事。先知但以理为巴比伦王尼布甲尼撒解梦说：“你的威势渐长及天，你的权柄管到地极，……你必被赶出离开人世，与野地的兽同居，吃草如牛，被天露滴湿，且要经过七期，等你知道至高者在人的国中掌权，要将国赐与谁，就赐与谁。但尼布甲尼撒王不肯接受警告，仍然自高自大。有一天他游行在宫中屋顶上，他说：‘这大巴比伦不是我用大能大力建为京都，要显我威严的荣耀么’。这话在口中尚未说完，有声音从天降下说，尼布甲尼撒王阿，有话对你说，你的国位离开你了：……等你知道至高者在人的国中掌权，要将国赐与谁就赐与谁叫后来他的刑罚期满，他的聪明复归于他，他称颂神说：“祂的权柄是永有的，祂的国存到万代。”（但四19—34。）<br />      另有一人，是新约时代的希律王，他杀了雅各又想杀彼得。有一天：他身穿朝服，坐在位上对百姓讲话，百姓将荣耀归给他。“这是神的声音，不是人的声音。”希律不归荣耀给神，所以主的使者立刻罚他，他被虫所咬，气就绝了（徒十二21—23）。<br />      他们二人是外邦人的王，他们都是管辖以色列人的，都当知道有神。一个是亲耳听见但以理为他所解的梦，是从神来的，一个是听见过主耶稣和使徒所行的神迹奇事。他们都不肯悔改，竟夺取神的荣耀，自高自大，立刻受了神的惩罚。<br />      我们是主的门徒，听了主的教训。我们若遇到什么荣耀的事，或是荣耀称赞，要立刻把荣耀归给神，不能夺取神的荣耀。将来我们要和基督一同在荣耀中显现。但如今我们的肉体不能承受荣耀，若是承受荣耀，就要自高自大，陷在罪中，连主耶穌在世界上的时候，一切的荣耀祂都归给父神，使神的名得荣耀。荣耀永远是属于神的，属神的荣耀才是真荣耀。地上的荣耀都如草上的花，我们当知道，当明白，就不陷在自高自大的网罗里。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0214.mp3",
        "id": 6361000045,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(45)",
        "title": "活水（二）-2月14日",
        "textContent": ">   二月十四日<br />      神的国度、权柄、荣耀都是永远长存的，神如何在永生里长存，祂的国度、权柄、荣耀也与祂共存。天地也不能长存，凡物质的东西都是有始有终的，我们居住的天地，有一天要被烈火熔化。经上记着说：“主阿，你起初立了地的根基，天也是你手所造的：天地都要灭没，你却要长存：天地都要像衣服渐漸旧了：你要将天地卷起来，像一件外衣，天地就都改变了；惟有你永不改变，你的年数没有穷尽”来一10—12。人如何能知道天地的来去，这是圣灵感动诗人，先知写的，写希伯来书的人又被圣灵感动重述了这一段诗。今天我们也因信知道这些话都是真实可靠的。万有都要改变，惟有神永远长存而不改变，神就是永生，永远活着，在祂没有转动的影儿。祂始终如一，因此我们所求神的国和神的义也是永远长存的。<br />      若是神的国度权柄荣耀像人一样，就像先知以赛亚所说的：“凡有血气的，尽都如草。祂的美容都像野地的花。草必枯干，花必凋残”赛四十6—7。我们所祷告的也就失望了。但我们的神是永在的，祂的国度权柄荣耀也是永存的，所以我们的祷告也是永远有功效的。<br />      感谢神，不但祂是永在的，我们也因着基督的生命也成了永在的，这就是我们进入的永生。若只是神是永在的，而我们不是永在的，我们的祷告也就与我们无关了。虽然我们的肉体不能长存，我们复活的身体却是永存的。<br />      彼得也是如此说的，他引用先知以赛亚的话说：“你们蒙了重生，不是由于能坏的种子，乃是由于不能坏的种子，是借着神活泼长存的道。因为“凡有血气的，尽都如草，他的美荣，都像草上的花：草必枯干，花必凋谢，惟有主的道是永存的。”“所传给你们的福音就是这道”彼前一23—25。<br />      神是永在的，我们信主的人也是永在的，所以主说，国度权柄荣耀全是你的，直到永远是真实的、可信的，父的国，父的权柄，父的荣耀因着撒但和人受了亏损，因着基督的从死里复活打败了仇敌，父的国度权柄荣耀在不久的将来就要完全得回来。为信的人创造新天新地代替了旧创造。我们的祷告也就成全了，我们也就不再用主教导我们的祷告去祷告了。有一天我们的祷告都要变成感谢和赞美。神赐给我们新身体，新形象，像神一样活在新的创造中，一切都更新了。阿们。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0215.mp3",
        "id": 6361000046,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(46)",
        "title": "活水（二）-2月15日",
        "textContent": ">  二月十五日<br />      “阿们”<br />      在祷告完毕的时候，我们同声说阿们。为什么要说阿们，这是主教导我们的。阿们是从灵和诚实中所发出的声音，没有虚伪，没有谎言。阿们是主耶穌常用的，主说：“我实实在在的告诉你们说。”这就是阿们，阿们的告诉你们说。阿们是原文的译音，现在成了教会中的共同语。<br />      在旧约中神常指着自己的永生起誓说话，有时神用血立约应许他的话，意思与阿们相同，就是诚实而永远可靠的话，不能改变，也不能废去，都要成全：所以神称为无谎言的神，在祂没有转动的影儿。<br />      在我们向神祷告的时候，也当出于真诚的灵，因信心祷告，就是用阿们来祷告。“因为到神面前来的人，必须信有神，且信他赏赐那寻求祂的人”来十一6。这里用了两个信字，第一个信字是信有神，第二个信字是信你所求的祂必赐给，用自己毫无虚伪的信实，信神毫无虚伪的信实，神与我们都在阿们中，这样的祷告是大有功效的。<br />      但我们的祷告常是流于形式，成了生活中的习惯，在祷告中没有阿们。有时在怀疑中祷告，一面祷告，一面不信，祷告的辞句虽然好听，却是有口无心。尤其是用“主祷告文”来祷告，因为背得很熟了，更是成了形式，只经过了口而没有经过灵，在祷告中没有阿们。这样的祷告能达到施恩的宝座前么？正如主所说的：“这百姓用嘴唇尊敬我，心却远离我，……所以拜我也是枉然”太十五8。以色列入在敬拜神的事上，在祷告上是这样，我们也常常是这样，只用嘴唇亲近神，在祷告的事上当求神赦免我们的罪。当我们在神面前祷告的时候，当先端正自己的心。神看人不是看人的外貌，乃是看人诚实的內心。<br />      我们应当在阿们中与神相交，向神祷告。神对我们是阿们的，我们对神也当是阿们的。这就是主耶稣说的。“那真正拜父的，要用灵和诚实拜祂，因为父要这样的人拜祂，神是灵，所以拜祂的必须用心灵（原文作灵）和诚实拜祂”约四23—24。<br />      保罗说：“因为我和西拉，并提摩太，在你们中间所传神的儿子耶稣基督，总没有是而又非的，在祂只有一是。神的应许，不论有多少，在基督都是是的，所以借着袍也都是实在的，（实在原文作阿们）”林后一19—20。<br />      当我们用“主祷告文”祷告的时候，要在阿们中祷告，不是在祷告完了说个阿们，阿们要贯彻在全祷告之中。虽然不用每一句都说阿们，但我们的心却在阿们中。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0216.mp3",
        "id": 6361000047,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(47)",
        "title": "活水（二）-2月16日",
        "textContent": ">  二月十六日<br />      世人在年老的时候，或是病重的时候都要想到自己的归宿：到何处去？有的已经信了主的人，在年老，在病中，也要想到这一个问题：我信主耶稣的时候一切的罪孽都赦免了，可是我信主以后又犯了罪怎么办，主是否肯赦免我的罪？因为平日他忙于工作和世务，不研究圣经，不太明白得救的真理，所以到老了病了，想到不久于人世，就惧怕起来：我信了主以后又犯了许多罪怎么办？这是一个很重要的问题，我们当弄清楚。<br />      有人很爱祷告而不多看圣经，常在得救的问题上有怀疑，我信主以后又犯了罪能否得救，于是在各样的事上小心谨慎，惟恐自己不得救，终日如履薄冰，如临深渊，心中没有安息，天天在惧怕中过生活，在紧张中度年月，但他的惧怕是出于无知。<br />      还有人以为主耶穌来的时候，得胜的被提，不得胜的被撇下，因为主说过，祂来的时候，那时，两个人在田里，取去一个，撇下一个：两个女人在推磨，取去一个，撇下一个；两个人在床上，要取去一个，撇下一个。（太廿四40，路十七34）。因此就心中惧怕，我是否将要被撇下？<br />      如何来安慰这些惧怕与怀疑的心，那只有用圣经上的话为原则，圣经上的话是神的话，神的话是信实的，是可靠的，祂的话中有亮光有安慰。<br />      我们信主以前和世人一同犯罪，信了主以后，一切的罪都得赦免，赦免了就不再是罪人，不再受审判。我们信主以后有圣灵住在我们心中。我们不愿意再犯罪，但我们在罪恶的世界中仍然沾染不洁，偶尔被过犯所胜，这些后犯的罪如何处理呢？我们看圣经上如何说的。<br />      使徒约翰说：“我们若在光明中行，如同神在光明中”。这是指已经信主的人，不信的人不能在光明中与神相交，因为在光明中就显明自己有许多不洁之处。怎么办呢？约翰接着说：“祂儿子耶稣的血也洗净我们一切的罪。我们若说自己无罪，便是自欺，真理就不在我们心里了。”我们越亲近神就越看见自己有罪，约翰又说：“我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义真”。约翰以父老的身份又说：“我小子们哪，我将这些话写给你们，是要叫你们不犯罪。若有人犯罪，在父那里我们有一位中保，就是那义者耶穌基督：祂为我们的罪作了挽回祭；不是单为我们的罪，也是为普天下人的罪”约壹一7，9；二1—2。<br />      这段圣经说的很清楚，只要我们认罪，我们信主以前的罪神赦免了，也赦免我们信主以后的一切罪，主的宝血永远有功效，不因我们有罪而失效，灭亡的人是不信的人，不承认自己罪的人。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0217.mp3",
        "id": 6361000048,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(48)",
        "title": "活水（二）-2月17日",
        "textContent": ">   二月十七日<br />      一个真信神的人犯了罪以后心中是非常痛苦的，尤其是不清楚神是否赦免自己的罪。我们可以看一下大卫的事。大卫是明白律法的人，是国王，自己却犯了大罪，是摩西律法上不可饶恕的罪。他心中非常痛苦，他知道献牛献羊不能代替他的罪，他不知道神是否能赦免他的罪，他终日唉哼而骨头枯干，黑夜白日他觉得神的手在他身上沉重，他的精液耗尽，如同夏天的干旱，他在神面前祷告说：’求你用牛膝草洁净我，我就干净；求你洗涤我，我就比雪更白。求你使我得听欢喜快乐的声音，使你所压伤的骨头可以踊跃。求你掩面不看我的罪，涂抹我一切的罪孽。神阿，求你为我造清洁的心，使我里面重新有正直的灵，不要丢弃我，使我离开你的面；不要从我收回你的圣灵，求你使我仍得救恩之乐，赐我乐意的灵扶持我”诗五一7—12。他在神面前倾心吐意哀求，神听见了，也看见了他的苦情。就打发拿单对大卫下了赦令。拿单对大卫说：“耶和华已经除掉你的罪；你必不至于死”撒下十二13。在拿单未见大卫以先，神就看见大卫的苦情，所以先知说，神已经赦免你的罪。信主的人犯了罪后，若诚心在神面前悔改，神是信实的，是公义的，必要赦免我们的罪，洗净我们的不义。<br />      真正信主爱主的人都不愿犯罪，因为犯罪羞辱主的名，亏缺神的荣耀，他对罪是厌恶的，因为他有基督的生命，又有圣灵住在心中，但信徒活在地上有属亚当的肉体，还能犯罪，若偶然被过犯罪恶所胜，当他知道自己犯了罪，就当求神赦免，神因基督的宝血就赦免他的罪，洗净他的不义。<br />      所以那些信主以后又惧怕犯了罪不能得救的人，可以放心，安息在神的大爱中。神要对你如同对大卫说一样的话，“耶和华已经赦免你的罪。”<br />      但是有一件事，信徒在地上犯罪，在肉身活着的时候要受管教。像大卫在肉身中也受了很严厉的管教，但不至灭亡，仍得永生。<br />      “因为主所爱的祂必管教，又鞭打凡所收纳的儿子。你们所忍受的，是神管教你们，待你们如同待儿子；焉有儿子不被父亲管教的呢。……生身的父都是暂随己意管教我们；惟有万灵的父管教我们，是要我们得益处，使我们在祂的圣洁上有分”来十二6—10。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0218.mp3",
        "id": 6361000049,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(49)",
        "title": "活水（二）-2月18日",
        "textContent": ">  二月十八日<br />      亚当受造之后，神把他安置在伊甸乐园中，又为他造了可爱的配偶，神又将管理世界的大权交在他手中。神的目的叫他在地上长久活着，在乐园里享福，这样的福乐在地上除了他和夏娃以外，再没有人享受过。<br />      亚当犯罪以后，所有的幸福都失去了，而且引进了许多祸患，他的子孙也因他受苦。亚当不再是乐园的主人，他被赶出乐园，他的路上长满荊棘、蒺藜和伤人的东西：原来那些听他话的野兽也变了性情，不再吃草，要吃肉伤人害物，人要吃饭就得汗流满面；劳苦愁烦。众生之母夏娃养育儿女，多受苦楚，她所恋慕的丈夫，成了她的管辖）<br />      他们生了个儿子名叫该隐，自以为得着了可以为他们报仇的后裔，那知道这个该隐杀了他的兄弟亚伯。亚伯死了，亚当第一次见到了罪的结局，他明白了神的话，人本是尘土造的，仍要归回尘土，这就是亚当听从撒但的结局。岂止如此，亚当把所有的人都带进了罪与死里。<br />      亚当死了，夏娃死了，他们的子孙也死了，活了九百六十九岁的玛土撒拉也死了。挪亚，亚伯拉罕，摩西都死了，世人和万物都进入悲惨的死亡之中。<br />      但神奇妙的作为把生命释放出来。主耶穌是末后的亚当，成为生命之光，生命之种，生命之源，又为人预备了新的乐园，这乐园中有生命水，生命树，样样都是属永远之生命的，那里没有疾病，哭泣，没有悲痛死亡。主耶穌是进入乐园的第一人，跟祂一同进入的人是谁？不是祂母亲，不是十二使徒，却是十字架上的强盗，这么好的乐园为什么主先让十字架上的强盗先进入，这强盗本是罪大恶极的人。这件事实在说明了基督的大爱，证实了祂来救罪人，像十字架上的强盗都能得救了，还有谁不能得救呢？凡是来到祂面前悔改的人，祂都要拯救到底，祂都爱祂们到底，祂是罪人的救主。<br />      强盗得救，不是因为他有好行为，乃是因为他有信心，他信了主耶穌是先知但以理所说的那驾云降临的弥赛亚（但七13—14；太二十六64。）他听见主耶稣对大祭司作见证所说的话，他承认自己是该死的罪人，他悔改相信了主耶稣，所以当天主耶穌就领他一同进入乐园里，给后世万代的人作了神爱世人的见证。“使一切信祂的，不至灭亡反得永生”约三16。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0219.mp3",
        "id": 6361000050,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(50)",
        "title": "活水（二）-2月19日",
        "textContent": ">   二月十九日<br />      “求我们主耶穌基督的神，荣耀的父，将那赐人智慧和启示的灵，赏给你们，使你们真知道祂”弗一17。这是保罗为信徒的祷告。阿们。<br />      我们信了基督，从黑暗归向光明，从撒但的权下归向神，我们得了基督复活的生命，又有保惠师圣灵住在我们里面，从此我们来到神面前呼叫“阿爸，父。”耶穌基督的父也是我们的父，这是我们得救恩的第一步。从此，我们还要追求在基督里进深，更多认识我们的主耶稣基督和父神。<br />      我们在生命中长进，在知识上进深，二者是分不开的，生命丰盛的人没有不寻求认识神的，当我们祷告的时候能认识神，但也要借着学习众先知、众使徒所得的启示来认识神，就是圣灵指示他们所写的圣经。<br />      主耶稣自己说：“你们查考圣经，因你们以为內中有永生，给我作见证的就是这经”约五39。主耶穌在此是指旧约圣经说的。新约圣经是主的众使徒写的。虽然旧约与新约有所不同，但在为主耶穌作见证方面却是一致的，把旧约和新约贯串起来，更显明基督的真实和荣光。我们不是研究圣经的学问。我们是用信心接受下来，就成为我们生命的饼。我们深知确信，就有丰盛的生命和基督荣耀的丰富，我们知道所信的是谁，正如保罗所说：“为这缘故，我也受这些苦难，然而我不以为耻，因为知道我所信的是谁”提后一12。<br />      为什么我们常是软弱失败，遇到患难的时候就惧怕丧胆，忘记了我们所信的是谁，就是因为我们在认识基督上不够深进，没有在祂里面生根建造，而且被异教之风漂来漂去。<br />      圣灵的工作就是要把人引到神的面前，使信的人进入真理，在所信的真道上有根有基。我们所信的基督不仅是能医病赶鬼，行许多神迹，这样的事先知使徒也能行。我们要认识祂的神性和祂的丰富，及祂为我们所成就的救恩是何等的浩大，并祂在永世里所得的荣耀尊贵、权柄和能力，这样我们就能离开道理的开端进到完全的地步，成为属灵的人。<br />      “基督这样受害，又进入祂的荣耀，岂不是应当的么。于是从摩西和众先知起，凡经上指着自己的话，都给他们讲解明白了”路二四26—27。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0220.mp3",
        "id": 6361000051,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(51)",
        "title": "活水（二）-2月20日",
        "textContent": ">   二月二十日<br />      万王之王有三支大军，一同来完成神的计划。<br />      （一）是教会。教会是有基督生命的组织，每个人都有基督的生命。没有基督生命的人虽然加入在教会的组织中，他却不在神的教会一一基督的身体之內，他与神的教会无分无关，等到基督来提教会的时候，他们都要进入永刑里面，因为他们是撒但的差役混进教会中的。这真教会是基督的一支大军，正如保罗所说的：“我还有未了的话，你们要靠着主，依赖祂的大能大力，作刚强的人。要穿戴神所赐的全副军装，就能抵挡魔鬼的诡计。因我们并不是与属血气的争战，乃是与那些执政的，掌权的，管辖这幽暗世界的，以及天空属灵气的恶魔争战，所以要拿起神所赐的全副军装，好在磨难的日子，抵挡仇敌，并且成就了一切，还能站立得住”弗六10一13。我们在这世界中如同神的军兵，基督是我们的大元帅，祂已经得胜了，我们跟随祂也一定要得胜，直到基督的国就是神的国在荣耀中降临。<br />      （二）是以色列人。他们也是神的一支大军，他们是神的子民，这是立了约，并受约的约束的。基督是从他们出来的，仍要回到他们中间，在全地上作王，祂的京都在耶路撒冷，祂要坐在大卫的宝座上，作和平的君王治理万邦。当以色列人出了埃及，摩西说：“正满了四百三十年的那一天，耶和华的军队都从埃及地出来了”出十二41。可见他们在埃及的时候已经成了耶和华的大军。等到基督再来神仍叫他们复国，他们如同枯干的骸骨，复活的灵气进入他们中间，骨与骨互相联络，长了筋也长了肉，又长了皮，气息吹在被杀的人身上，他们就活了，并且站起来成为极大的军队（结三七l—l0）。以色列人又成了耶和华的大军队，在地上做祭司的国度。<br />      （三）是天使。千千万万的天使天军也是神的一支大军队，帮助神争战。天使长米迦勒是专门帮助以色列民的，也是帮助教会的。在启示录书中提到很多大能的天使。米迦勒和他的使者在空中与撒但和他的使者争战并且得胜，把撒但和他的使者一同摔下去，最后一位天使手里拿着无底坑的钥匙并用一条大链子，他捉住那龙，就是古蛇，又叫魔鬼，也叫撒但。把他捆绑一千年，扔在无底坑里。（启二十1—3）。<br />      这三支大军都是由基督为元帅亲自率领，他们跟随万王之王一同得胜。“我观看，见天开了；有一匹白马；骑在马上的，称为诚信真实；祂审判争战都按着公义。祂的眼睛如火焰，祂头上戴着许多冠冕；……祂的名称为神之道。在天上的众军，骑着白马，穿着细麻衣，又白又洁，跟随祂。……在祂衣服和大腿上，有名写着说，万王之王，万主之主”启十九11—16。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0221.mp3",
        "id": 6361000052,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(52)",
        "title": "活水（二）-2月21日",
        "textContent": ">   二月二十一日<br />      “我实实在在的告诉你们，一粒麦子不落在地里死了，仍旧是一粒；若是死了，就结出许多子粒来。爱惜自己生命的，就失丧生命：在这世界上恨恶自己生命的，就要保守生命到永生”约十二24—25。<br />      主耶稣是第一粒生命的种子，就是神生命的种子。种子若不落在地里死了，就不能结出许多子粒来，凡有生命的种子都必须先经过死，才能发芽生长结出同样的子粒来。主耶穌是第一粒经过死的种子，所以从祂又结出许多的子粒来。<br />      主是种子又是撒种的人，又是栽培的人，最后又是收割的人。第一粒麦子如何，所生长的众子粒也都如何。所种的是什么，所收的也是什么，这是生命的规律。主用了最浅近的比喻，说明了万古隐藏的奧秘，用很小的比喻说明无穷的真理，我们信的人能明白，不信的人不能明白，因为不是神不叫他们明白，乃是他们闭眼不看，塞耳不听，自己不要明白神的道。他们像病人讳疾忌医，不爱光，倒爱黑暗。定他们的罪就是在此。<br />      信徒还在地上有两个生命：一个是从亚当来的属旧创造；这生命是被造的生命。另一个生命是从基督复活来的生命，就是不死的生命。主叫我们如何来对待自己的生命。<br />      主耶稣也得了人的生命。祂舍去了人的生命，从此就释放出来祂原有的生命，神的生命。神的生命是借祂为人生命的身体而释放出来的。<br />      主耶穌也教导我们不要爱惜自己的生命（魂），就是指亚当的生命，若是爱惜自己的生命（魂），就要失掉生命（灵），失掉从神来的生命。凡恨恶自己生命（魂）的，就能保守生命（灵）到永生。主耶穌给我们生命是借着祂的死而释出，我们要得着祂丰盛的生命也要借着死，借着我们自己生命的死，才能得着永远的生命。这是很奇妙的真理。<br />      主所讲的真理，保罗给我们解释很明白，就是与基督同死、同埋葬、同复活。若不像基督一样，使自己的生命和基督同归于死，就不能和基督一同复活：若不先死就不能得生。死是对着自己的生命说的；保守生命到永生，是指着和基督一同复活的生命。保罗又说：“岂不知我们这受洗归入基督耶穌的人，是受洗归入祂的死么？所以我们借着洗礼归入死，和祂一同埋葬：原是叫我们一举一动有新生的样式，像基督借着父的荣耀，从死里复活一样。我们若在祂死的形状上与祂联合，也要在祂复活的形状上与祂联合”罗六3—5。<br />      我们所死去的是旧人的生命，所复活的是属基督新人的生命，若不死就不能生，若爱惜保守旧人，新人就不能长大。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0222.mp3",
        "id": 6361000053,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(53)",
        "title": "活水（二）-2月22日",
        "textContent": ">  二月二十二日<br />      患难未到以先，患难的风声先来。当我们听见患难凤声的时候，有些惧怕，好像不敢前往迎接它，等到我们进入患难，经过了患难，又从其中出来，发现我们的头发一根也没落在地上。而且锻炼了我们的心志和信心。我们的心志更老练了，我们的信心如同经过火炼的精金。于是我们充满了感谢和赞美，我们要和大卫一同歌唱：我们虽然行过了死荫的幽谷也不怕遭害，因为你与我们同在。我们看见了属天的荣耀，看见了金银宝石所建筑的圣殿，主使我们尝到祂恩典的甘美，我们的心享受了不能夺去的平安和喜乐，惟有经历过的人才能明白。<br />      我们常以为患难是一团漆黑的洞穴，里面没有光明，找不着出路，世人在患难中如此。但主所爱的人和爱主的人并不如此。虽然他们的身体也受了一些折磨和损伤，但他们的里面却与世人不同，他们的外体虽然损坏，內心却一天新似一天，对信徒来讲患难里面有一条光明的大道，是主自己铺设的，即是生命的道路，撒但拦阻不了，一路之上有为你预备生命的水，和生命的粮，你一面走，一面唱着得胜的凯歌。到了终点，有基督拿着荣耀的冠冕等着你。<br />      古时有多少圣徒都在患难中看见了神的荣耀，摩西领以色列人走到红海边，神为他们开了路。但以理下到狮子洞，狮子不敢吃他，他的三个朋友下到烈火窟中，从里面出来连火燎的气味也没有。这不是比喻传说，这是真切的事实，患难已经失掉了它的权势，死亡毒钩已经折断了，因为神与他们同在。<br />      主早已告诉我们了，我们在世上有苦难，但在祂里面有平安。主耶穌已经借死亡为属祂的人开劈了一条又新又活的路，是通天的梯子。祂是先锋，祂首先走过了，我们跟随祂的人也要从其中经过。这条又新又活的路是在阴间和死亡中开劈出来的，死是患难中最大的，死不能拦阻基督不从死里复活，祂原不能被死拘禁，死也不能拦阻我们从死里复活。祂是得胜的万王之王，我们要跟随我们的王前进，也要因祂的得胜而得胜。这不是骄傲也不是自夸，这是事实，这是道路，我们得胜是借着我们的基督——我们得胜的王。<br />      谁能敌挡我们呢？谁能控告我们呢？谁能定我们的罪呢？谁能使我们与基督的爱隔绝呢？无论是死、是生、是天使、是掌权的、是有能的、是现在的、是将来的、是高处的、是低处的、是別的受造之物，都不能叫我们与基督的爱隔绝，这爱是在我们的主基督耶稣里的（罗八31—39）。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0223.mp3",
        "id": 6361000054,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(54)",
        "title": "活水（二）-2月23日",
        "textContent": ">   二月二十三日<br />      “有一个财主，穿着紫色袍和细麻布衣服，天天奢华宴乐”路十六19。主用了两句话把这个财主的富有和生活说尽了。<br />      穿着紫色袍这是王的尊荣。从前波斯王亚哈随鲁常穿的朝服是蓝色白色，又穿紫色细麻布的外袍，尊贵人多是穿细麻衣。以色列人的祭司也是穿着用金线和蓝色紫色及朱红色线并捻的细麻作以弗得，紫色的服装还闪着金光，真是太尊贵了。这个财主不是王也不是祭司，却穿着王与祭司的服装。且天天奢华宴乐。一班的人在过节、过生日、结婚的日子吃喝宴乐。连约伯的儿子也是按日子吃喝宴乐。这人是天天吃喝宴乐，过着王宫的生活，真是乐极一时。从前最富有，最尊贵，大名鼎鼎的所罗门曾过着这样的生活。这个财主的富有也是少有的。<br />      但是有一件事是财主所没有想到的，拉撒路死了，财主也死了，并且埋葬了，财主活着时享福，他的坟墓一定也很考究。但是他的灵没到他祖亚伯拉罕所在的地方，他去了受苦的阴间，他看见曾在他家门口讨饭的拉撒路却在亚伯拉罕的怀里，就求亚伯拉罕打发拉撒路用指头醮点水凉凉他的舌头，因为他在火焰里极其痛苦。’<br />      主没有说财主犯了什么罪，只是说了他的生活方式，他的生活方式包括了他的罪。为什么他这样富有，他如何成为财主？他生下来也是赤身出于母胎，一无所有，若是说他祖与父给他的遗产，他祖与父的遗产又是从那里来的？以色列国的制度，人不可能成为如此豪华的富翁。土地是分给各人的，他的财产从何而来就可想而知了，他的富有就是他的罪孽，他若是敬畏神的人，他就必行善乐施，但他是不信神不敬畏神的人，所以他到了痛苦的阴间。“那富足人，岂不是欺压你们，拉你们到公堂去么；他们不是亵渎你们所敬奉的尊名么”雅二6—7。拉撒路当初就在他的门口讨饭，他竟看见不动慈心，这就证明他是不信摩西和先知的人，所以他到了受痛苦的地方。<br />      亚伯拉罕也是富有的人，但是亚伯拉罕在享福的地方，拉撒路就坐在他怀里，和财主说话的就是亚伯拉罕。亚伯拉罕没有奢华宴乐，他拯救被掳的人，他为将亡的人祷告，他接待远人，他信神的话，财主看看亚伯拉罕就可以知道自己的罪，他死以前没有悔改，所以到了受苦的地方。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0224.mp3",
        "id": 6361000055,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(55)",
        "title": "活水（二）-2月24日",
        "textContent": " />二月二十四日<br />      财主到了阴间受苦以后，他心中极其痛悔，他在火焰中举目远远望见亚伯拉罕，又望见拉撒路坐在亚伯拉罕的怀里，就祈求亚伯拉罕，打发拉撒路用手指头尖醮点水，凉凉他的舌头。<br />      他不敢多求，只求点凉水，而且是用指头尖醮的，指头尖上能沾多少水？这么小的恩惠在阴间都求不到。因为阴间不是施恩的地方，是灵的监狱。在亚伯拉罕所在的地方和财主所去的阴间有深渊限定，人不能互相来往，亚伯拉罕即或有怜悯的心也过不到财主所在的阴间。<br />      亚伯拉罕叫他回想他的生前，也想想拉撒路的生活，他是如何享福，拉撒路是如何受苦。一生的事都记录在他的灵中，他一回忆都展现在自己的的眼前，但是晚了，太晚了，不能挽回了！<br />      这时候他的心也变得慈悲了，他想念他的五个兄弟，也是过着富有的生活，他就求亚伯拉罕说：我祖啊，既然我不能过到你那里，你也不能过到我这里，就求你打发拉撒路到我父家去对他们作见证，免得他们也到这痛苦的地方。<br />      “亚伯拉罕说，他们有摩西和先知的话可以听从。他说，我祖亚伯拉罕哪，不是的；若有一个从死里复活的到他们那里去的，他们必要悔改。亚伯拉罕说，若是不听从摩西和先知的话，就是有一个从死里复活的，他们也不听劝”路十六29—31。<br />      后来主耶稣叫另一个拉撒路从死里复活，这个拉撒路不是财主门口的拉撒路，主叫他从死里复活，那些看见的人该相信了吧，但是那些犹太人，不但要杀主耶穌，连拉撒路也要一同杀了。他们不肯听摩西和先知。有个从死里复活的，他们也不信，正如亚伯拉罕所说的。<br />      主耶穌也是从坟墓中复活出来了，犹太人信了么？没有。虽然他们知道祂复活是真的，他们仍然不信，他们自己不信，也不叫別人相信。他们不能再逼迫杀害主耶穌，但他们逼迫杀害信奉主耶稣的人。这些可怜的祭司穿紫色朱红色细麻衣，天天吃着百姓的祭物，也是过着财主的生活。在他们活着的日子里，他们总是不肯悔改，这些人到了阴间，到了财主所去的阴间。他们在火焰的痛苦中才能悔改，太晚了。财主只是天天吃喝宴乐，还没有杀人，就如此痛苦，那些不肯悔改而又杀好人的人，看见了拉撒路复活，又看见了基督复活，将有何等的结局呢？<br />      今日是决定在何处的时候，是向神悔改的时候了。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0225.mp3",
        "id": 6361000056,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(56)",
        "title": "活水（二）-2月25日",
        "textContent": ">  二月二十五日<br />      主耶穌在海滨的小船上，讲了撒种的比喻。主讲了四种地。撒在路旁的，飞鸟来把种子吃掉，撒在土浅石头地的，虽然发芽最快，日头一晒就枯死了，还有撒在荊棘里的，荊棘和种子一齐长，把幼苗挤住不能结果实。主耶稣对门徒解释说：“撒在荊棘里的，就是人听了道，后来有世上的思虑，钱财的迷惑，把道挤住了，不能结实”太十三22。荊棘就是世上的思虑，钱财的迷惑。<br />      多少信徒都成了荊棘地，他接受了生命之道，不冷不熱，不死不活，因为幼苗被荊棘挤住了，见不着阳光，得不着雨露，土地的营养又被荊棘吸收去了，所以他呈现出不死不活的状态，说他不信主吧，他是信了，但没有生命中的果实，所以这样的信徒使主伤心，主要除掉他的荊棘，使他发旺长大。<br />      荊棘就是世上的思虑。撒但曾用世界万国最大的荣华引诱过主耶稣，主耶穌胜过了。我们人常被世界上很小的一点世物引诱了去，心中天天思虑地上的事，使自己的地位高一点，自己的学问大一点，使自己的家庭舒适一点，这一点一点的事物，就把我们的心从主那里夺了去。为吃什么、喝什么、穿什么，而忘记了神的国和神的义，我们虽然有生命，却没有丰盛的生命，所以我们成了一棵不能结实，又细又黄的麦杆子。<br />      还有更大的荊棘就是钱财的迷惑，人以为钱财能使万事应心，有了钱财许多问题就解决了，有了钱财不但衣食住都没有问题，还可以随心所欲为所欲为，任意放荡。<br />      这世上的思虑，钱财的迷惑，有一天真要变成你的荊棘，原先它是在你的心中，后来它就在你的道路上长大，挡住你的去路，你因世上的思虑和钱财的迷感犯了许多罪，你事奉玛门，你就要给玛门作奴仆。你失去內心的自由，也失去身体的自由，罪像蛇一样把你缠住，你要落到浪子一样可悲的处境。失去了自由，作了罪的奴仆。<br />      “但那些要发财的人，就陷在迷惑，落在网罗，和许多无知有害的私欲里，叫人沉在败坏和灭亡中。贪财是万恶之根，有人贪恋钱财，就被引诱离了真道，用许多愁苦把自己刺透了”提前六9—10。<br />      “你要嘱咐那些今世富足的人，不要自高，也不要依靠无定的钱财，只要依靠那厚赐百物给我们享受的神，又要嘱咐他们行善，在好事上富足，甘心施舍，乐意供给人，为自己积成美好的根基，预备将来，叫他们持定那真正的生命”提前六17—19。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0226.mp3",
        "id": 6361000057,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(57)",
        "title": "活水（二）-2月26日",
        "textContent": ">  二月二十六日<br />      “有一个法利赛人，名叫尼哥底母，是犹太人的官。这人夜里来见耶穌，说，拉比，我们知道你是由神那里来作师傅的：因为你所行的神迹，若没有神同在，无人能行。耶穌回答说，我实实在在的告诉你，人若不重生，就不能见神的国。尼哥底母说，人已经老了，如何能重生呢：岂能再进母腹生出来么”约三1—4。<br />      法利赛人是有学问，上层社会的人士，穿着带繸的衣服佩戴经文，有敬虔的外貌，是当时犹太人所尊敬的人，他们所结交的是祭司，长老、文士。尼哥底母就是其中的一个，是犹太人的官”。法利赛人已经是被看为高尚的人了，他又是犹太人的官，更是被尊敬的人。<br />      “这人夜里来见耶穌。”他为什么夜里来见主耶穌呢？主耶稣接见了他。<br />      他见了主，称呼主为拉比。拉比是师尊的意思。他本人是如此尊贵，主耶稣是拿撒勒的木匠，没有念过书，从下文能看出他为何尊敬主耶稣。“我们知道你是由神那里来作师傅的。”他不但称主耶稣为师傅，而且知道是从神来的师傅。从神来的师傅，是先知，是祭司。因为先知和祭司是教导百姓的。<br />      “因为你所行的神迹，若没有神同在，无人能行。”他信主耶稣能行神迹：也信这些神迹是出于神的大能。<br />      “若没有神同在，无人能行。”他信主耶穌是有神同在的人，不然没有人能叫瞎眼的看见，瘸腿的行走，长大麻疯的洁净，死人复活。在尼哥底母的心中可能．想起神应许那大先知就是主耶稣，而且主的名字叫救主。那大先知出来以后可以复兴属神的以色列国。但主耶稣对他说：“我实实在在的告诉你，人若不重生，就不能见神的国。”从主的话里听出来，作法利赛人守律法作好人不能进神的国。信主耶穌是从神来的教师也不能进神的国，不但不能进神的国，连见神的国也不能。<br />      主耶穌所说的神的国，不是地上的犹太国。虽然以色列国，也是属神的国度，和主耶穌所说神的国不同。主耶稣所说神的国是属天的国度。若要进入神的国，看见神的国，必须是重生的人，血肉之体不能承受神的国，也不能看见神的国，必须重生的人才能进入。<br />      什么是重生，尼哥底母不明白，尼哥底母很希奇，对主说：“人已经老了，如何能重生呢？岂能再进母腹生出来么？”人已经老了，身量比母亲还高大，如何能再进母腹里生一次？人不能再进母腹中重生。即或能进母腹中再生再长也不能进神的国，因为“从肉身生的，就是肉身。”从母腹生一次是肉身，如果从母腹再生一次仍然是肉身。尼哥底母不能理解主的话，因为心窍不开。<br />      尼哥底母不明白的问题，也是今天许多信徒不明白的。有人间你重生了没有？你也回答不出来。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0227.mp3",
        "id": 6361000058,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(58)",
        "title": "活水（二）-2月27日",
        "textContent": " />二月二十七日<br />      主耶稣知道尼哥底母不明白什么是重生，就明白的告诉他说：“我实实在在的告诉你，人若不是从水和灵生的，就不能进神的国。从肉身生的就是肉身；从灵生的就是灵”约三5—6。<br />      人的肉眼不能看见属灵的东西，不用说神的国看不见，连人的思想、意念和人的灵魂这些东西也看不见，人的眼睛只能看见属物质的东西。虽然人看不见灵与魂，思想与意念，但是人心中的事可以借着他们的言语说出来，可以借着文字写出来。要建造房屋，要先在人的思想中筹划设计，不久在地面上造一幢房子，这房子就是从思想来的。但是思想是看不见的。神的国完全是属灵的组织，要看见要进去必须我们自己先成为属灵的。有属灵的眼睛才能看见：有属灵的身体才能进去。这个属灵的身体从母腹中生不出来。主说必须从水和圣灵生的，才能有进神的国身体。<br />      什么是“水”？当然又指施洗约翰悔改的洗。但主所说的水，也有它更深一层的含义。人类在地上借水而生存，这是地上的水。而主所说是水，也指祂所赐的活水。主说：“凡喝这水的还要再渴；人若喝我所赐的水就永远不渴，我所赐的水，要在他里头成为泉源直涌到永生”约四13—14。<br />      主对尼哥底母所说的水也是祂所赐的生命水。主耶穌又说过：“信我的人就如经上所说，从他腹中要流出活水的江河来”约七38。耶稣这话是指信祂之人受圣灵说的，这也是主耶穌所说的水。这水不是摩西律法上所写去污秽的水，是主耶稣所赐生命的水。<br />      “灵”是基督生命的灵，这灵也是主耶稣从死里复活，以后向门徒所吹的一口气。七日的第一日晚上，主耶稣到门徒所在的地方；向门徒显现。向门徒吹了一口气说：“你们受圣灵”这就是基督复活以后的生命之灵，复活的灵。信基督死而复活的人，都要得着这生命的灵。有了这灵的，就有了永生。不借着水与灵，就不能得重生，“不能进神的国”。<br />      我们进入世界是生进来：主耶稣进入世界也是生进来的。我们进神的国也必须生进去。生在哪一国就是哪国的人，要作神国的人，也必须生进去，除了生没有別的办法可以进去。主说：“从肉身生的就是肉身，从灵生的就是灵。”从灵生的就是从神生的，从神生的就是神的儿子，惟有神生的才能进入神的国，神的儿子属于神，我们都是属神的，因此能进入神的国。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0228.mp3",
        "id": 6361000059,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(59)",
        "title": "活水（二）-2月28日",
        "textContent": " />二月二十八日<br />      约翰福音三章七至十二节。<br />      “我说，你们必须重生，你不要以为希奇。风随着意思吹，你听见风的响声，却不晓得从哪里来，往哪里去：凡从圣灵生的，也是如此。尼哥底母问祂说，怎能有这事呢。耶穌回答说，你是以色列人的先生，还不明白这事么。我实实在在的告诉你，我们所说的：是我们知道的，我们所见证的，是我们见过的，你们却不领受我们的见证。”<br />      “我说你们必须重生，你不要以为希奇。”尼哥底母因为不明白就产生希奇。他为什么希奇呢？在旧约摩西的律法和先知的书中，从来没有听见这重生的道理，所以他非常希奇。若是旧事就不希奇了。所以主耶穌说：“我说你们必须重生。你不要以为希奇。”重生不是玄妙的道理，是实际的真理。尼哥底母仍然不明白，主耶稣就用比喻启发他暗昧的心，主说：“风随着意思吹，你听见风的响声，却不晓得从那里来，往那里去，凡从灵生的也是如此。”灵像风，因为风是看不见的，从那里来往那里去，在尼哥底母的时候也不晓得。当然主耶稣是晓得的，主知道风的由来和去向，因为万物是借着祂造的。尼哥底母却不知道，所以主说：“你听见风的响声却不晓得，从那里来往那里去，凡从灵生的，也是如此。”圣灵如何重生人，是人不知道的，但是真确的事实，和刮风一样。（到五旬节的时候，圣灵降临像一阵大风经过，来到门徒所在的屋子，灵的经过要像风一样，这是事实。）在旧约也常以风比喻灵。（结三十七8—9、14）。尼哥底母应当懂得了，但是他仍然不明白，就又向主说：“怎能有这事呢？”主耶穌回答说：“你是以色列入的先生，还不明白这事么？”以色列的先生应当懂得灵如风的事，但他不明白。主耶穌不是讽刺他，是要进一步启发他。主耶穌说：“我实实在在的告诉你。”主又用了“实实在在”一词叫尼哥底母知道主耶稣的话都是诚实的见证，是千真万确的事实。尼哥底母不明白主的话就一直在希奇主的，话。他用了“如何”、“岂能”、“希奇”怀疑的态度来领受主的真理，所以主又用了恳切的话实实在在的说：“我们所说的是我们所知道的，我们所见证的，是我们见过的，你们却不领受我们的见证。”主耶穌指责尼哥底母不能接受袍真实的见证，就是神的国，和进神国的真理与重生之道。<br />      主耶稣因为尼哥底母是知识分子，讲的略深一点，他依然不能明白，正如主所说的：“因为你将这些事，向聪明通达人，就藏起来，向婴孩就显出来”太十一25。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0301.mp3",
        "id": 6361000060,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(60)",
        "title": "活水（二）-3月1日",
        "textContent": "><p>三月一日<br />      “除了从天降下仍旧在天的人子，没有人升过天”约三13。<br />      主耶穌的见证是祂亲自讲的。主耶穌虽然降生为人，在地上有了人的身体。祂的灵随时都同天上父神联合。祂所讲的真理，所行的神迹，都是父神指示祂的。主耶穌说：“子凭着自己不能作什么，惟有看见父所作的，子才能作。父所作的事，子也照样作，父爱子将自己所作的一切事指给祂看，还要将比这更大的事，指给祂看，叫你们希奇”约五19—20。<br />      除了主耶稣在地也在天，后来复活带着身体又回到天上去，没有人升过天。以诺，以利亚升天都不是到了父神所在的天。圣经上有诸天的说法，不知道他们是住在天的什么地方，但不是父神所在的天。主耶穌所去的天是来到父面前的天。主耶稣复活以后，通往神宝座前的路才开通。天上的圣所和地上以色列人的圣所模式一样。地上的会幕有至圣所，圣所，外院子。至圣所不是一般人所到的地方。所以以诺，以利亚升天，并未到父的宝座那里，——主耶穌却是到父神的面前。主耶穌又引导尼哥底母，叫他知道自己是神的儿子，降生到世界。他不明白，主仍然耐心教导他，用比喻开启他的心窍，使他明白重生的真理。<br />      主说：“摩西在旷野怎样举蛇，人子也必照样被单起来；叫一切信祂的都得永生”约三14一15。<br />      举蛇的事以色列人都知道。这个铜蛇成为古迹保存了多年，因为以色列入当偶象敬拜，被希西家王打碎了。主以铜蛇比喻自己将要被单起来，叫一切信祂的都得永生。从此之后尼哥底母不再说什么，他信了主的话。<br />      蛇是撒但引诱夏娃的活物。全世界的人都中了蛇的毒而有了死，像以色列人被蛇所咬而死亡，但那些信摩西话的，仰望铜蛇的人，一看就活了，这是神迹。毒蛇是有毒的，铜蛇虽然像蛇，却是无毒的，主耶穌虽然取了罪人的形状，但祂是无罪的，不知罪的，祂取了人的身体为要借着死敗坏那掌死权的，就是古蛇魔鬼。铜象被单起来是象征主耶穌被钉在十字架上，叫一切信祂的都得永生。因为神爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生。<br />      信主耶稣钉十字架、死。埋葬、复活，就是得重生的真理，就是从灵而生的。你重生了没有，就是你信了没有。信了就是进入永生。叫一切信祂的，不至灭亡，反得永生。<br />      后来尼哥底母在十字架下亲眼看见主耶穌像铜蛇被高举起来，他更信了那夜主耶穌对他说的话。他不惧怕，敢在极恐怖的情况下，拿来一百斤香料，安葬主的身体。尼哥底母得了重生。 </p><p> </p><"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0302.mp3",
        "id": 6361000061,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(61)",
        "title": "活水（二）-3月2日",
        "textContent": "p>  三月二日<br />      主耶稣说“人带你们到会堂，并官府，和有权柄的人面前，不要思虑怎么分诉，说什么话。因为正在那时候，圣灵要指教你们当说的话”路十二11—12。<br />      主说这话的时候，他自己还没有钉十字架。主说了受逼迫的三步。第一，先到会堂。第二，再到官府。第三，再到有权柄的人面前。这三步主耶穌亲自走过了。<br />      为什么第一步先到会堂？因为门徒受逼迫的事情，是关系到信神的事情，他们没有犯国法，也没有作坏事，只是为了传福音，讲神的道。这应当是会堂的首领所当欢迎的事，为什么会堂要逼迫门徒？因为会堂的首领不信耶穌基督是神的儿子。他们是假师傅，是不信神的宗教首领。他们就变成了敌基督的。他们既然敌基督就逼迫基督的门徒。他们是会堂的首领，有宗教的仪文。但他们没有杀人的权柄，于是就把门徒交给官府。<br />      官府也是不信神的人，所以他们站在不信神的宗教首领一边。他们不明白宗教的问题，又必须和教会中敌基督的结合在一起，所以二者就紧密合作，官府是佩剑赏善罚恶的人。对门徒审问之后，又查不出他们有什么犯法的罪，自己不敢作出决定，于是就把他们收在监里，关押起来，等侯上级有权柄的指示，于是门徒就到了有权柄人的面前。<br />      到了有权柄的人面前就要受审问，审问的结果又查不出门徒有什么罪来，因为门徒没有违犯国家的法律，有权柄的人当执行法律，按法律审判是非，无奈又遇到不法的官，这就造成了逼迫门徒的大事。<br />      门徒的案件，从上级下达官府，又从官府下达会堂。有权柄的、官府、会堂三者相结合，就造成了很大的逼迫。这并不奇怪，在他们的后面有一个操纵这一切的就是撒但，他是逼迫门徒的根源，人不过作了它的傀儡。<br />      可怜的世人不要基督要撒但，在今天跟随了撒但不肯悔改，将来也要跟了撒但去，这是何等可怜的结局。门徒为主舍了命，是荣归天家，又是何等的荣耀。所以主叫门徒不要恨他们，而要为他们祷告，盼望他们也能悔罪改过相信主耶稣而得救。主自己就是这样为仇敌祷告，祂也教导门徒为仇敌祷告，主预先把这些事告诉了门徒，门徒遇到这些事，可以站立得住，而且荣耀父神的圣名，更成为基督的见证，使更多人相信。撒但的一切工作，反而成全了神的旨意。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0303.mp3",
        "id": 6361000062,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(62)",
        "title": "活水（二）-3月3日",
        "textContent": "    三月三日<br />      主又说：“但这一切的事以先，（大灾难以先），人要下手拿住你们，逼迫你们，把你们交给会堂，并且收在监里，又为我的名拉你们到君王诸侯面前。但这些事终必为你们的见证。所以你们当立定心意，不要预先思想怎样分诉；因为我必赐你们口才智慧，是你们一切敌人所敌不住，驳不倒的。连你们的父母、弟兄、亲族、朋友，也要把你们交官；你们也有被他们害死的。你们要为我的名被众人恨恶”路二十一12—17。<br />      主耶稣这次所说的比上次所说的更进了一步。上次所说的，行三步，他次所讲的有五等人的逼迫，又加了两等人。<br />      有一等是人，要下手拿住你们，逼迫你们。这里的人，是会堂里的人，不是官府，不是有权柄的，是跟随他们的群众，是门徒周围的人。遍满了恐怖的气氛，每个人都可以把门徒捉拿起来交会堂（公会），百姓站在官府掌权者的立场，听从官府的命令。从这里也看出官府的政治作用，每个人都要顺从命令。不然这些邻居谁肯捉拿邻居，更显明的一件事，当时的人从掌权的到他们所掌握的群众恨基督和祂的门徒，社会的情况也可想见一斑了。在无事的时候，人想不出怎么会有这样的事，但是主预先告诉了门徒。<br />      还有一等人，就是自己家里的人。父母，兄弟、亲族、朋友，也都成了敌人，把门徒送到官府，父母是最亲爱的人，其次是弟兄，再次是亲族。还有已往的朋友。为什么如今都变成了仇敌，而且是致死命的仇敌，好像是不可理解的事情，但到了门徒受逼迫的时候都要成为事实。为什么他们如此改变了？当然这是不近人情的事。为什么他们变得如此不近人情？最重要的原因，他们不信基督是神的儿子，在逼迫的日子里各人为了保全自己，连父母儿女弟兄亲族朋友都不认了。他们若不这样作，就成了包庇门徒的人。他们也要受到株连。所以有这样的现象也不奇怪，主已经预先告诉了我们，门徒要为祂的名被万民恨恶。除了相信基督的人，都成了门徒的仇敌。<br />      那时的门徒是多么孤立，没有父母兄弟亲族朋友，也没有邻居。从上到下，从左到右都成了门徒的仇敌。这时候门徒被吓倒了么？没有，因为在他们里面的比世界还大，与他们同在的是主自己。也有圣灵住在他们里面，谁也不能夺去他们心中基督的平安和喜乐。他们无所畏惧。这光景是发生在主再来之前的时期，主先将各样的事情都告诉了门徒。所以他们仰望那为他们信心创始成终的主耶稣，有力量为主的名受苦甚至舍了性命。<br />      “弟兄胜过他，是因羔羊的血，和自己所见证的道，他们虽至于死，也不爱惜性命”启十二11。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0304.mp3",
        "id": 6361000063,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(63)",
        "title": "活水（二）-3月4日",
        "textContent": ">  三月四日<br />      主说，当“人带你们到会堂，并官府和有权柄的人面前，不要思虑怎样分诉，说什么话，因为正在那时候圣灵要指教你们当说的话。”主又说：“所以你们当立定心意，不要预先思想怎样分诉。因为我必赐给你们口才智慧，是你们一切敌人所敌不住驳不倒的”路二十一14—15。<br />      主嘱咐门徒被交官以后，不要思想怎样分诉，到了时候，圣灵和主自己要将合宜的话赐给门徒。<br />      因为门徒被交官，不是犯了国家的法律，也不是作了什么坏事。而是为了信主耶稣传福音而遭遇逼害。他们理直气壮。站在真理方面，仇敌所作的是不合法的，是逼迫无辜的好人，是与神为敌，所以门徒说话是仇敌所敌不住驳不倒的，而且主自己与门徒同在，赐给门徒口才和智慧，仇敌更敌不住门徒真理的见证。虽然有许多门徒，因为信主耶穌作见证，受了很多苦难，也有人被害身死，这不是他们的失敗，正是他们最大的胜利。仇敌不但在真理方面失敗了，更是在公理上定自己的罪。因为地上的法庭并不是最高法庭，还有天上公义的法庭，在那里的审判是公义的，真理永远得胜，罪恶永远失败。<br />      主耶穌是第一个受了不公义的审判。因为主是至善至义者，主并不为自己辩论。但胜利很快就来到了，主复活升天圣灵降临。仅在几天內，福音真道就传遍了耶路撒冷。教会继续受逼迫，这福音又很快就传遍了犹太全地，相继又传遍了撒玛利亚。教会每受一次迫害，福音就更广传，直到对万民作了见证。因为主说：“这些事终必为你们的见证。”所以不论在何处有人逼迫门徒，这不是坏事，仇敌反而帮助了福音广传。信徒在逼迫之后总是有很大的复兴。撒但的工作总是以失敗而告终。<br />      保罗说：“我为这福音受苦难，甚至被捆绑，象犯人一样。然而神的道，却不被捆绑”提后二9。保罗的话说得真对，保罗被捆绑而且被杀了，保罗的工作终止了么？没有。直到今日保罗所传的福音，神的道，没有被捆绑，也没被消灭，而且传遍了天下，对万民作见证。<br />      主拣选保罗的时候曾说：“他是我所拣选的器皿，要在外邦人和君王并以色列入面前，宣扬我的名”徒九15。保罗在往罗马的途中，主对他说：“保罗不要害怕，你必定站在该撒面前”徒二十七24。保罗就是从群众到公会，从公会到官府，到最有权柄的人该撒面前，为基督作了美好的见证。他得胜归回天家与基督同住，这就是十字架得胜的道路。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0305.mp3",
        "id": 6361000064,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(64)",
        "title": "活水（二）-3月5日",
        "textContent": ">   三月五日<br />      在上有权柄的，人人都当顺服他；因为没有权柄不是出于神的；凡掌权的都是神所命的。所以抗拒掌权的，就是抗拒神的命：抗拒的人必自取刑罚。<br />      作官的原不是叫行善的惧怕，乃是叫作恶的惧怕。你愿意不惧怕掌权的么；你只要行善，就可以得他的称赞：因为他是神的用人，是与你有益的。<br />      你若作恶却当惧怕：因为他不是空空的佩剑；他是神的用人，是伸冤的，刑罚那作恶的。<br />      所以你们必须顺服，不但是因为刑罚，也是因为良心”罗十三1—5。<br />      以上的话是保罗对信徒讲的，他说地上的掌权者是神所命的，就是神所设立的，他的权柄也是神所赐给的，他有权柄赏善罚恶，是伸冤的，保罗两次说到，掌权的是神的用人。<br />      虽然撒但不顺服神，窃夺了暂时的权柄，暂时在世界上为王，但他仍旧在神的权下，大权仍在神的手中，神仍在人的国中掌权，就如神对尼布甲尼撒王所说的，“好叫世人知道，至高者在人的国中掌权，要将国赐与谁就赐与谁”但四17。<br />      神是至高的掌权者，人们当顺服地上的政权，掌权的当顺服神。<br />      主耶稣从死里复活，得了天上地下所有的权柄，“祂是为世上君王元首的耶稣基督”启一5。如今祂仍作救赎主，等得救的人数添满了，祂要执行祂最高的王权，成为审判的主，祂要坐在审判的宝座上审判万民；因为祂来到世界上作过人，祂亲自体会到人的一切痛苦和冤屈，受过不公义的审判。所以神将审判的权柄全交在祂的手中。<br />      主耶穌在地上的时候，祂顺服了政权，祂只行善而没有作过一件违法的事，不但是摩西的律法规条祂都顺服了，罗马不义的政权祂也顺服了，当彼拉多钉祂十字架的时候，祂像羊被牵到宰杀之地默默无声，祂用自己的行动为真理作了见证，祂顺服政权。但枉法的彼拉多却不顺服神的权柄。主耶稣告诉祂，祂是犹太人的王，是弥赛亚，是神的儿子，彼拉多竟把神的儿子弥赛亚杀了，却释放了杀人的强盗巴拉巴；他颠倒是非，不是赏善罚恶而是罚善赏恶，他明明知道主耶穌没有罪，是个义人，他三次说：我查不出祂有什么罪来。却吩咐人鞭打主耶稣，又钉祂十字架；他不是像保罗所说的掌权者：赏善罚恶。一切的事神要用公义来审判。信徒在地上除了坚守真理以外，其余的事都当顺服政权，顺服政权乃是为了顺服神，不是只为怕刑罚而顺服，乃是因顺服神而顺服地上的政权。 <br /><br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0306.mp3",
        "id": 6361000065,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(65)",
        "title": "活水（二）-3月6日",
        "textContent": ">   三月六日<br />      保罗又说：“你们纳粮，也为这缘故；因他们是神的差役，常常特管这事。凡人所当得的，就给他：当得粮的，给他纳粮；当得税的，给他上税；当惧怕的，惧怕他；当恭敬的，敬恭他”罗十三6—7。<br />      你若是做农民种田，田中的出产就当按国家的规定向国家纳粮。你若是商人，就当按国家的规定纳税，不当偷税漏税。信徒不是为了惧怕刑罚而纳粮纳税，应当为了良心和荣耀神而纳粮纳税。若是信徒因没纳粮纳税受了惩罚，是一件不荣耀神的事。所以信徒活在地上一切都要按国家的法律行事。凡不违背我们信仰的事，都要按规矩顺服掌权的。主耶稣在世上的时候也是按规矩纳税，祂说：“该撒的物当归给该撒，神的物当归给神”太二十二21。<br />      “当惧怕的惧怕他。”谁是当惧怕的，就是那些佩剑的人，所佩的釗就是叫人惧怕的。我们惧怕掌权的并不像犯罪的人，因作恶而惧怕，是因为他们是神的用人。保罗又说：“当恭敬的恭敬他。”因为掌权的分位大，荣誉高当受人的恭敬，恭敬是顺服的表示，我们为顺服神的命就恭敬掌权的，像彼拉多那样不法的人，他要向神交帐，但信徒仍当惧怕恭敬他，守着自己的分位。神是至高者要在他们身上掌权，他们的不法不是我们不顺服的原因，因为我们的国不属这世界，这是主耶稣为人的时候在法庭上对彼拉多所作的见证。主耶穌不准彼得动刀，抗拒敌人，祂也不用十二营天使保护自己，不能以恶报恶，只能以善胜恶，只将自己交托公义审判的神，为我们信徒留下了榜样。<br />      彼得也告诉我们说：“你们为主的缘故，要顺服人的一切制度，或是在上的君主，或是君王所派罚恶赏善的臣宰。因为神的旨意原是要你们行善，可以堵住那糊涂无知人的口。”，“敬畏神，尊敬君王”彼前二13—15、17。<br />      彼得也提出了三个顺服，第一，顺服人的制度，就是顺服所在国家的制度，不要在制度之外行事为人。第二，顺服地上的君王，就是国家的首领，他是管理制度执法的人，所以要顺服他。第三，顺服君王所派罚恶赏善的臣宰，就是地方上的官长，他们的职务是罚恶赏善。彼得所说顺服的三者是神的旨意，至于他们不罚恶赏善，那是神权下的事，有神来审判他们，这不是我们所能管的事。我们虽然因行善而受苦，要像我们的主耶穌，“因基督也为你们受过苦，给你们留下榜样，叫你们跟随祂的脚踪行”彼前二21。 <br /><br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0307.mp3",
        "id": 6361000066,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(66)",
        "title": "活水（二）-3月7日",
        "textContent": ">   三月七日<br />      那些混进教会中的假弟兄，有的是为了吃饼得饱，有的是为了得某种利益，像犹大作了十二使徒之一。他进来也是为了吃饼得饱，为了钱财，进入门徒的行列。他就抓着钱囊而且常取其中所存的；他看见马利亚奉献价值三十两银子的香膏，他就满心嫉妒。随后为了三十块钱就把主卖了，贪财不择手段。这就是假弟兄进入教会的因由。<br />      到了使徒时代，又进来了许多假弟兄。有尼哥拉一党的人，有贪爱不义之工价的巴兰。起先是假弟兄，以后就发展为假先知，假使徒，以至假基督，竟成为教会的首领。若是教会遇到风波，他们就成了敌基督的与逼迫教会的人勾结。从教会的初期就是这样，教会能接受他们进来，但无法赶他们出去。他们却能把真传道人赶出教会。主耶穌说：“我已将这些事告诉你们，使你们不至于跌倒。人要把你们赶出会堂；并且时候将到，凡杀你们的，就以为是事奉神。他们这样行，是因未曾认识父，也未曾认课我。我将这些事告诉你们，是叫你们到了时候，可以想起我对你们说过了”约十六1—4。对于这些假信的人，主允许与信的两样一齐长。不要我们去把他薅出来，我们所能作到的就是坚守主的道，等待收割的时候。他们不能害我们的灵魂，所能伤害的只是我们的肉体。但主要若保守我们，连一根头发也不落在地上。主耶稣自己也是被犹大卖了。<br />      主耶穌虽然被犹大卖了，但祂从起初就认识犹大是魔鬼，主耶穌明知道，但不驱逐他出去，仍留他在十二使徒的职位中。主常责备彼得、雅各、约翰，但从来没责备过犹大。主的宽容给我们作了榜样，叫我们跟从祂的脚踪行。为义受逼迫，这也是神的旨意，叫我们因行善而受苦。我们只有以受苦为兵器，应付更大的患难，直到我们像主耶穌一样，我们才算是学会了。<br />      这就是十字架的道路，十字架的道路是荣耀的道路，是得冠冕的道路，在世人看来十字架是极痛苦和羞辱的。我们因那为我们舍命在十字架上的主耶穌，就有勇气，而且甘心走这条道路。多少爱主的圣徒，都撇下一切所有的，地上的名利富贵，甘心情愿走主所走的道路。等到主来的时候，万王之王在荣耀中显现时，那些假弟兄，假使徒，假基督，都要跟随撒但到自己的地方去，在那里哀哭切齿悔恨自己的罪恶，但是已经晚了。惟愿那些卖主卖友的，趁着今日向主悔改，得蒙赦罪。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0308.mp3",
        "id": 6361000067,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(67)",
        "title": "活水（二）-3月8日",
        "textContent": " />三月八日<br />      “人若彼此争斗，……若有別害，就要以命偿命，以眼还眼，以牙还牙，以手还手，以脚还脚，以烙还烙，以伤还伤，以打还打”出二十一22—25。这是摩西律法上记载的。<br />      神给以色列人的律法是公义的，不准人报复过分。律法起审判的作用，也起了保护的作用。人的常情是你骂我一句，我就骂你十句；你打掉我一只牙，我就要打掉你十只牙。报复总是要超过所受的损害。律法上只准以牙还牙，以眼还眼，不许人有过分的报复，这是很好的律法，又公义又保护。<br />      但主耶稣的教导超出了律法，主说：不要与恶人作对（太五39）。二人相打相斗一定是起了纠纷，有了纠纷就应当讲理，或是到官方诉讼，自己打人是不合理的，先打人的有理也变成无理，因为他动手伤了別人，这人既是不讲理的人，另一人与他对打，打过了分也成了无理的人。这就成了以恶报恶的人。先打人的是恶的，后打人的也是恶的，主叫我们不要以打还打，只要以善胜恶。当受人欺侮的时候，要忍受而不能使自己也变成恶的，像打人的一样。<br />      主又说：“有人夺你的东西去，不用再要回来”路六30。一个好人有了困难，他可能向你求助，但他不会夺你的东西，那夺你东西的人，必定不是好人。你的东西被夺去，主说不要再要回来，你若是要回来也是公道的，但这不是以善胜恶了。主所要我们作到的是以善胜恶，这样就可以阻止恶的发展，．自己也不陷在罪中。宁可失去地上的东西，也不可失去我们的善良。<br />      信徒在地上不要重视属世的东西，这些是必朽坏的，不能带进神的国里，惟有我们那属天的善行能带进永世里面。惟有我们的善能荣耀神的名。我们荣耀神不仅在人的面前，要在神的使者和撒但面前荣耀神的名。<br />      我们的主耶穌所讲的道远超过律法的义，除了主耶穌以外，没有人讲这样的道。在主耶穌以前在律法之下也没有人像主耶穌所行的义。主耶稣不再用地上的旧约律法，但祂也不废去律法。祂所讲的道是成全了旧约的律法而又超过了旧约的律法，不是以眼还眼，以牙还牙，乃是以善胜恶，以德报怨，以义胜不义。主叫我们如此作不是因为迫于形势，也不是迫于压力，乃是要我们从主的生命出发。不但被打不还手，被骂不还口，东西被夺去也不想要回来。主更进一步告诉我们，要为逼迫你们的人祷告。这更是很难作到的，但是主耶穌自己就是这样作的。主在十字架上为打祂骂祂杀祂的，和一切不按公义审判祂的人祷告说：“父阿！赦免他们，因为他们所作的他们不晓得。”司提反效法基督为杀他的人如此跪下祷告，大声喊着说：“主阿！不要将这罪归于他们”徒七60。这是因为基督的爱在他里面。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0309.mp3",
        "id": 6361000068,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(68)",
        "title": "活水（二）-3月9日",
        "textContent": ">  三月九日<br />      拉撒路名字的意思是神所帮助的，拉撒路是信神的人，是坐在亚伯拉罕怀里的人，既是神所帮助的人，为什么他如此困苦可怜，独自一人，浑身生疮，坐在财主门口讨饭？既然神是帮助他的，为什么不给他日用的饮食？为什么神不医治他的疾病，为什么叫他孤单一人无人照顾？拉撒路的神在那里呢？你如此疑问吗？<br />      神没有在拉撒路身上行神迹奋事治好他的疾病，也没有赐给他够用的饮食，神就把这样艰苦的人生给了拉撒路，拉撒路没有怨言，甘心忍受极大的痛苦，像约伯一样。他虽然在地上没得着约伯所得的福气，他在苦难中的宝贝经历，却换得亚伯拉罕怀中的温暖和荣耀，拉撒路坐在亚伯拉罕的怀里，不是因为他行了多少善事，他也没有行善的能力，也不是因为他讲了多少道理，他也不能教导別的人。亚伯拉罕为他作见证说：“拉撒路也受过苦，如今他在这里得安慰”路十六25。<br />      当我们遇见患难的时候，还没有遇到象拉撒路所遇到的那么严重，心中就怀疑神，神既然是帮助我们的神，为什幺不来拯救我呢？为什幺不听我的祷告呢？为什么不医治我的疾病呢？也要和诗人亚萨一样说：“我实在徒然洁净了我心，徒然洗手表明无辜，因为我终日遭灾难，每早晨受惩治”？诗七十六13—14。但是圣经上没有记载拉撒路有这种心情，在极痛苦中怀疑神，他却如诗人亚萨的后期，以神为他的帮助，虽然身体极痛苦，“然而我常与你同在；你搀着我的右手。你要以祢的训言引导我，以后必接我到荣耀里。除你以外，在天上我有谁呢；除你以外，在地上我也没有所爱慕的。我的肉体和我的心肠衰残：但神是我心里的力量，又是我的福分，直到永远”诗七十三23—26。<br />      拉撒路能得着荣耀和安慰，他也是有这样的心情，不然他也不会坐在亚伯拉罕的怀里。<br />      有时我们常错看了人。在看见一个人落到极痛苦之中，就要发议论，是谁犯了罪呢？是他本人呢？是他父母呢？他外表虽然没看见有什么罪行，也许他心中有隐藏的罪，不然他怎么会落到这种地步呢？这样的议论像约伯的朋友，都是错误的；神要在他身上彰显神的荣耀。<br />      财主天天奢华宴乐，在人看来他是蒙了神的赐福，好像他在神面前特別蒙恩，所以神赐给他如此富有，这样的议论也是错误的，他们不认识神，而在地上丰富尊荣，亚萨说：“我思索怎能明白这事，眼看实系为难；等我进了神的圣所，思想他们的结局。你实在把他们安在滑地，使他们掉在沉沦之中”诗七十三16—18。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0310.mp3",
        "id": 6361000069,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(69)",
        "title": "活水（二）-3月10日",
        "textContent": ">   三月十日<br />      主耶穌是父怀里的独生子，是父神最爱的。父神常为主耶稣作见证说：“这是我的爱子，我所喜悦的。”太三17。<br />      拉撒路坐在亚伯拉罕的怀里，在那里得安慰，拉撒路是亚伯拉罕所爱的。<br />      约翰是主耶稣所爱的门徒，他写福音书的时候不提自己的名字，他只说主所爱的那个门徒。当逾越节坐席的时候，约翰坐在主耶稣的身旁，挨近耶稣的怀里，又就势靠近主耶稣的胸膛。<br />      没有什么能比主的怀里更美好，更甜蜜，更温暖，更安全。主爱每一个信祂的人，但是坐在主怀里的人不多，主的胸怀宽广，不是只限于约翰坐在那里，祂巴不得所有的人都坐在祂的爱怀里，只是我们常另有所爱，不到祂面前来靠近祂的胸膛，听祂隐秘的话语，主耶穌不偏待人，不是多爱约翰而少爱彼得，也不是因为约翰年轻彼得年长，因为约翰爱主的心更多，更大。当主耶穌被钉十字架的时候，门徒都四散了。彼得也三次不敢认主耶稣，惟有约翰站在十字架下，看到主的血和水滴滴下流，在当时彼得说爱主的话比约翰多，“我愿意和你同死，同下监。”约翰一言不发，只坐在主的身边，默默献上他的爱。主耶稣钉了十字架，他不能靠近主的身边，就站立在十字架下，主知道约翰爱祂更深。<br />      “站在耶稣十字架旁边的，有祂母亲，与祂母亲的姊妹，并革罗罢的妻子马利亚，和抹大拉的马利亚。耶穌见祂母亲和祂所爱的那门徒在旁边，就对祂母亲说，母亲看你的儿子。又对那门徒说，看你的母亲。从此那门徒就接他到自己家里去了”约十九25—27。<br />      站在十字架下，才能显明谁最爱主。在平安的时候那些叫得很响的人，用嘴唇爱主，心却远离主，一到了试炼的时候，他们就逃得远远的。那些真爱主的不是只在口头上，倒是那默言不语的靠近主怀里的人。<br />      坐在主怀里的人要从他在主的爱中，能发出很大的力量，使他站立得稳，不但不跌倒而且有能力，以性命成为主耶稣作见证。在主的怀里，在主的身边，是约翰从起初所最爱慕的地方，他叫母亲去求过主，在荣耀中坐在主的旁边，虽然受了主的责备，那倒显示出他有信心和爱心。主说，我所受的洗你们能受吗？我所喝的杯你们能喝吗？他们说，我们能，到底约翰实践了自己的诺言，因为他心中亲爱主耶穌，从始至终都坐在主的怀里。<br />      “耶和华啊，我的心不狂傲，我的眼不高大；重大和测不透的事，我也不敢行。我的心平稳安静，好象断过奶的孩子，在他母亲的怀中”诗一三一1一2。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0311.mp3",
        "id": 6361000070,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(70)",
        "title": "活水（二）-3月11日",
        "textContent": ">   三月十一日<br />      小孩子在家中作了坏事就惧怕父母，不敢到父母面前来。学生在校犯了校规，就惧怕老师，不敢到老师面前来。犯法的人就惧怕长官，亚当犯了罪就惧怕神，藏在树林內。因为惧怕里含着刑罚，刑罚是从罪来的。<br />      “那税吏远远的站着，连举目望天也不敢，只捶着胸说，神阿，开恩可怜我这个罪人”路十八13。<br />      为什么这个税吏站在殿的最后面，垂着头不敢望天，因为他自觉有罪，不敢到施恩座前，只好远远的站着。罪使有罪的人不敢来到神的面前。<br />      先知耶利米说：”我们犯罪背逆，你并不赦免。你自被怒气遮蔽，追赶我们；你施行杀戮并不顾惜。你以黑云遮蔽自己，以至祷告不得透入”哀三42—44。<br />      罪孽使我们与神之间形成黑云’罪孽使神不听我们的祷告。虽然我们在新约之下，若是犯罪不悔改，神也要拒绝我们的祷告。使我们如同被黑云遮蔽，看不见天日，得不着神的光明，我们周围的光景一片漆黑。<br />      先知说：“我们当深深考察自己的行为，再归向耶和华。我们当诚心向天上的神举手祷告”哀三40—41。我们今天也当如此洁净自己，在行事为人方面有了罪及时认罪，只认罪仍然不够，还要悔改，我们的神是信实的，必要赦免我们一切的罪，使我们坦然无惧地来到施恩宝座前，蒙恩惠，得怜悯作随时的帮助。<br />      信徒犯罪而不悔改要比世人更多受责打，因为领受得多，就要多受管教。<br />      雅各说：“我的弟兄们，不要多人作师傅，因为晓得我们要受更重的判断”雅三1。作师傅知道得多，明白得多，若只教训別人，而自己不遵行，他所讲的就要定自己的罪。多给谁就向谁多要。所以信徒犯罪要比世人多受责打，师傅犯罪就要更多受责打。<br />      但是主耶穌为我们所成全的救恩，不论我们犯了什么罪，只要以诚实的心在神面前悔罪求赦免，基督的宝血是永远有功效的，而且神对我们不只是七十个七次的赦免，是要赦免到底的，神的救恩是要拯救到底的。祂既爱世间属自己的人，就爱他们到底。主的话实在安慰我们犯了罪之人的心，使我们敢来到神面前，认自己的罪，祂不像世上的掌权者，使罪人充满了惧怕，祂的爱使我们敢来俯伏在祂的面前蒙恩惠，得怜憫，作随时的帮助，因为爱里没有惧怕。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0312.mp3",
        "id": 6361000071,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(71)",
        "title": "活水（二）-3月12日",
        "textContent": " />三月十二日<br />      在灾难来到的时候，人都要寻找一个避难所，看看世人的避难所：“耶和华兴起使地大震动的时候，人就进入石洞，进入土穴，躲避耶和华的惊吓，和祂威严的荣光”赛二11。<br />      “揭开第六印的时候，我又看见地大震动：曰头变黑象毛布：满月变红像血；天上的星辰坠落于地，如同无花果树被大风摇动，落下未熟的果子一样。天就挪栘，好像书卷被卷起来，山岭海岛都被挪移离开本位。地上的君王，臣宰，将军，富户，壮士，和一切为奴的，自主的都藏在山洞，和岩石穴里；向山和岩石说，倒在我们身上罢，把我们藏起来，躲避坐宝座者的面目，和羔羊的忿怒”启六12—16。<br />      以上是世人所寻找到的避难所，要躲避可怕的大灾难，世上没有什么可靠的避难所能躲避从神那里来的刑罚。但在灾难的日子里，神却为信祂的人预备了坚固的避难所，可以躲避一切的灾祸，现在我们当趁着灾难未到以前先进入神为我们预备的避难所。<br />      当初大卫蒙难的时候，他进入山洞磐石穴，山寨躲避扫罗的追杀，他所说的避难所是以这些作为比喻，叫人明白神的拯救，他说：“耶和华我的力量阿，我爱祢。耶和华是我的岩石，我的山寨，我的救主，我的神，我的磐石，我所投靠的；祂是我的盾牌，是拯救我的角，是我的高台”诗十八1—2。<br />      太卫所说的岩石、山寨、磐石、盾牌、角、高台，不是石头、不是钢铁，乃是耶和华：他在扫罗王和众军的急追之下，得以脱险，都是耶和华作了他的避难所。<br />      主来以前是大灾难要临到的时候，我们去什么地方寻找避难所呢？是要和世人一同到山洞土穴岩石洞里去么？世人的避难所不能躲避神和羔羊愤怒的威严和他荣光。我们要进入大卫所进入的避难所，就是基督里面。虽然我们能为主的名而有许多患难，但是灾祸必不能临到在基督里的人，祂比一切的避难所都稳固。<br />      诗人说：“住在至高者隐密处的，必住在全能者的荫下。我要论到耶和华说，祂是我的避难所，……祂的诚实是大小的盾牌。你必不怕黑夜的惊骇，或是白日飞的箭；也不怕黑夜行的瘟疫，或是午间灭人的毒病。虽有千人仆倒在你旁边，万人仆倒在你右边，这灾却不得临近你，……你已将至高者当你的居所；祸患必不临到你，灾害也不挨近你的帐棚”诗九十一1—10。这是诗人被圣灵感动所告诉我们的避难所，我们凭着信心进去，就必脱离一切的灾害。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0313.mp3",
        "id": 6361000072,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(72)",
        "title": "活水（二）-3月13日",
        "textContent": ">   三月十三日<br />      宇宙万有都是神迹，是神创造而又留到今日的，但因日久天长，人们习以为常，好像一切都成了自然现象；神又是灵，人不能看见。因此神就用人所以为自然的规律以外再行新事，这就叫神迹。比如：一个人生了不治之症，主耶穌叫他突然好了，有人死了而且变臭了，神叫他复活了，这就成了神迹。海水河水不能分为两半而立起，但是红海的水左右分开，立起成垒；约但河水倒流而止住如墙壁，这就是神迹。日头月亮按着规律运行，忽然停止转动或是倒退，这也是神迹。神为要使人更加信靠祂，就用神迹证实祂是管辖宇宙和人生命气息的。<br />      撒但原也是个灵，也能作一些奇事，叫他的差役装作光明的天使，冒充基督，冒充先知迷惑多人，引诱那些求神迹的人离开真道，这样的事在主来以前会更多。所以信徒应当分辨真假，不受假基督假先知的迷惑和引诱。<br />      摩西在法老面前行神迹，埃及行法术的人也能行。摩西叫亚伦把杖丢在法老面前，杖就变作蛇，那行法术的也用邪术照样而行，但亚伦的杖吞了他们的杖。摩西吩咐亚伦用杖击打河水，河里的水就变作血，行法术的也用邪术照样而行，使法老心里刚硬。摩西吩咐亚伦伸杖在埃及诸水以上，青蛙来遮满了埃及地，行法术的也用邪术照样而行，叫青蛙上了埃及地。但是生命在神的手中，行法术的能力有限，等到神使尘土变虱子的时候，行法术的就作不出来了，他说：这是神的手段。这样就区別了谁是神的仆人，谁是撒但的差役。<br />      其中最大的区別，一个是出于神的命令，摩西站在神一方面：行法术的是听法老的命令，站在敌挡神的一方面。所以不能只看神迹，要看行神迹的人是属于谁的，是针对谁的好，这就能区別出什么是神的神迹，什么是撒但的邪术。<br />      “这不法的人来，是照撒但的运动，行各样的异能神迹，和一切虚假的奇事”帖后二9。“他是抵挡主，高抬自己，超过一切称为神的，和一切受人敬拜的：甚至坐在神的殿里，自称是神”帖后二4。<br />      对于假基督假先知，首先是看他的本质，他是属魔鬼的，他是反对神的，他既站在抵挡神的方面，他就不是神的先知。<br />      第二要看他的行为，“好树不能结坏果子，坏树不能结好果子。……所以凭着他们的果子，就可以认出他们来”（太七15—20）。这是主耶稣教导我们的。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0314.mp3",
        "id": 6361000073,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(73)",
        "title": "活水（二）-3月14日",
        "textContent": ">   三月十四日<br />      天上没有危险和患难，天上不用避难所。地狱是受刑罚之地，那里也没有避难所。只有我们还活在地上的人需要避难所。在争战的日子里，人需要避难所；在地震的时候人需要避难所；在饥荒瘟疫的时候，人需要避难所，所以世人也为自己预备了各样的避难所。<br />      我们信靠神的人，主耶穌是我们在各样灾难来临的避难所。在祂里面真是万无一失，在那里有极大的平安与喜乐；在那里可以逃避神极大的愤怒；在那里可以逃避撒但的各样诡计和试探；能脱离地上各样的痛苦和忧虑，也能脱离地上的一切灾祸。因为基督有足够的能力来保守我们，祂有天上地下所有的权柄，祂是万王之王。祂一发命令谁敢违背祂的旨意？我们在祂里面不但可以逃避地上的一切灾祸，也可以逃避地狱的火。<br />      祂是活避难所，我们不论走到天涯海角，祂都能保守我们。我们的避难所就是神自己。无论是天上的，地上的，地底下的祂一发命令，都要听从。祂保护我们十分安全，千万圣徒，经历过患难的人都要为祂作见证，祂是可靠的救主，是全能的神，可是我们信心太小，或是失掉信心，对神的保守随过随忘。虽然已进入避难所，在祂的荫庇下，仍然惊惶惧怕，忧虑，烦燥，只看自己，只看环境，不看神的大能和救恩。有时我们不住的祷告，更是证明我们对神的不信：我们的祷告如同以色列人在红海边乱嚷乱闹，我们当听摩西的劝告，“你们只管静默，不要作声”出十四13—14。<br />      耶和华对先知阿摩司说：祂的能力，祂的权柄，祂的追讨无处不到。“他们虽然挖透阴间，我的手必取出他们来：虽然爬上天去，我必拿下他们来。虽然藏在迦密山顶，我必搜寻捉出他们来；虽然从我眼前藏在海底，我必命蛇咬他们。虽被仇敌掳去，我必命刀釗杀戮他们：我必向他们定住眼目：降祸不降福。”摩九2—4。<br />      这是神要搜捕，要刑罚的人，他们无处隐藏。相反，神要保守一个人，无论在何处也能保守。<br />      大卫说：“我坐下，我起来，你都晓得；你从远处知道我的意念。我行路，我躺卧，你都细察，你也深知我一切所行的。……你在我前后环绕我，按手在我身上。……我往那里躲避你的灵：我往那里逃避祢的面。我若升到天上，你在那里；我若在阴间下榻，你也在那里。我若展开清晨的翅膀飞到海极居住，就是在那里，你的手必引导我，你的右手，也必扶持我”诗一三九2—10。神是避难所，是活的避难所，是随着我们的避难所。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0315.mp3",
        "id": 6361000074,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(74)",
        "title": "活水（二）-3月15日",
        "textContent": ">  三月十五日<br />      有人不信主要再来，有人不信主已经在门口了。不信主的人不奇怪，信主的人不信主必要快来就太可怜了。这也是撒但的工作之一。信主再来的人，心中充满了爱慕，盼望，安慰和快乐，像女子等侯新郎从远方回来。<br />      不盼望主来的人，多是信心上的缺陷，主的再来是与我们的复活联系在一起的。不信复活的人就不信主再来，就不信基督是神的儿子，也不信道成肉身，是不得救的人。他们信主是为了在这世界上得好处。使徒彼得早已预言了这样的人：“主要降临的应许在哪里呢”彼后三4。<br />      在患难中的信徒没有不盼望主快来的，好救他脱离这痛苦的世界，进入神所赐的荣耀中；但进深一层说，盼望再来不应只是因怕受苦，乃是因为爱主渴慕主快来。<br />      约伯是一位富有的人，有七个儿子，三个女儿，虽然他也敬畏神，远离恶事，而且常为他儿女献赎罪祭，惟恐他儿女在宴乐中得罪神。但他满足地上的祝福，并没有渴望救赎主的来临，等到他一无所有，而且浑身生疮，朋友们也都责怪他有隐而未显的罪，他妻子也激动他叫他离弃神而死了罢。他不但一无所有了，所遭遇的尽是逼迫与患难，没有一个人同情他，这时他有的就是神自己，所以切切盼望弥赛亚救赎主来临，他说：“……我知道我的救赎主活着，未了必站立在地上。……我自己要见祂，亲眼要看见祂，并不像外人”伯十九25—26。这是因信而活。<br />      患难中的痛苦打击着约伯，他在极痛苦的时候，他惟一的指望就是主的同在。约伯起先还以理智安慰自己，以自己的纯正安慰自己，到后来惟一的安慰者就是他的救赎主。患难逼迫炼净他们对主再来的纯一。<br />      约伯的话是从他得的安慰中所发出的声音，不知安慰了多少在患难中痛苦的心灵，也和约伯一同得着力量在苦难中为他而活。虽然在没有指望的时候仍有美好光明荣耀的盼望。他的言语真是如同铁笔写的，如同铅灌在磐石上。他从信心中说出如此坚定的话，虽有几千年之久，仍然是光辉闪闪，温暖了多少人的心，奋兴了千万人的灵，使人在患难中站立得稳。<br />      约伯有一天要看见他坚定的言语都要成为现实，应验在众人面前，他的救赎主要带着千万圣者在荣耀中降临在地上。<br />      主的话都要成全，约伯出于信心的话也不能废去。因为约伯所说的话都是出于信心的预言，他的话是从神来的。神的应许不论有多少，在基督里都是是的。所以我们今日等侯主来的人，因着祂的应许和祂所说的各样预兆，该知道祂已经站在门口了。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0316.mp3",
        "id": 6361000075,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(75)",
        "title": "活水（二）-3月16日",
        "textContent": "    三月十六日<br />      你是富有的人，主耶稣爱你，祂为你舍了命，你也被祂的大爱感动，你也爱主，你因着爱主就爱祂的教会，你也甘心把你收入的十分之一献给奉主，可以作各样的工作。教会也从来没像今天得到如此大的款项，教会的经济方面就富裕多了，他们的牧师生活也好转，文字工作，慈善事业也有了发展，他们都感谢神，归荣耀给神。<br />      但是主怎么评价你呢？——你的奉献不如那穷寡妇的两个小钱，那穷寡妇是把养生的钱全奉献了，你仅献了你的十分之一，寡妇是献上了百分之百。按比例说，你比她少奉献百分之九十九．你献上了十万，你手中还有九十万，你仍不失去财主的身份，你仍是吃好的，穿好的，住好的，仍是万事应心。但那穷寡妇回到家中就没饭吃了，仍然要去作工，所以主耶稣的评论：穷寡妇所献的钱比你多。<br />      主是万王之王，岂是缺钱花？主耶稣向人所要的，首先是要人献上自己，就是出于爱心的奉献。穷寡妇爱神，把养生的钱都给了神，她爱神的心可以说是全心、全意、全力了。她在天上的赏赐是大的。百万富翁也爱神，是他爱心的十分之一，他力量的十分之一，余下百分之九十怎么办呢？不会放在那里不管，总是为那百分之九十费更多的心，这就成了他心中的荊棘，或者成了他事奉的玛门，使他不能专心爱主，全意事奉神。然而在众人面前比那穷寡妇荣耀多了。教会的牧师执事长老都尊敬他，也许会选他们作教会的长老执事。那穷寡妇的两个小钱加添不了教会的财富，有没有都无妨。富人已得了人的称赞，而那寡妇是得了主的称赞，记在圣经上，在神那里蒙纪念，传颂在人间直到如今。<br />      但奉献十分之一的财主虽然主对他的评价不如奉献两个小钱的穷寡妇，但在神那里也有他的奖赏。“万军之耶和华说，你们要将当纳的十分之一全然送入仓库，使我家有粮，以此试试我，是否为你们敞开天上的窗户，倾福与你们，甚至无处可容”玛三10。<br />      保罗说：“我并不求什么馈送，所求的就是你们的果子渐渐增多，归在你们的帐上。……以巴弗提受了你们的馈送，当作极美的香气，为神所收纳所喜悦的祭物。我的神必照祂荣耀的丰富，在基督耶穌里，使你们一切所需用的都充足”腓四17—19。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0317.mp3",
        "id": 6361000076,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(76)",
        "title": "活水（二）-3月17日",
        "textContent": " />三月十七日<br />      “弟兄们，论到时候日期，不用写信给你们，因为你们自己明明晓得，主的日子来到，好像夜间的賊一样，……弟兄们，你们却不在黑暗里，叫那日子临到你们像賊一样。你们都是光明之子，都是白昼之子，我们不是属黑夜的，也不是属幽暗的”帖前五1—2、4—5。<br />      有人说主耶穌再来的时候像賊一样，其实不是主来像賊一样，而是主的日子来到像賊一样。主来的那一天人不知道，并不是说主要再来人不知道。主耶穌从天再降临是在极大的荣耀之中，带着千千万万的圣者，向全世界的人显现，不但信徒要看见池，连那些不信祂的，反对祂的，都要看见祂驾云降临，地上的万族都要因祂哀哭。祂来不像賊，但祂来的那日子要像賊一样临别世人，也像賊一样临到那些贪爱世界，不儆醒等侯祂来的信徒。<br />      保罗说的很清楚。“论到时候日期，你们自己明明晓得，主来的日子像賊一样。”但像賊一样不是临到你们，是临到那些属黑夜的，属幽暗的。不信神的人，不儆醒的人；是临到那些不死不活不冷不热的。像撒狄老底嘉教会一样的人；临到那些自以为是基督和先知的人；在那些假信的人，主的日子必忽然临到他们，像賊一样，不是主耶穌不愿意他们知道，主耶稣愿意万人得救，不愿意一人沉沦一，无奈他们自己不信，不悔改，因此在他们不知不觉的时候，那日子就忽然临到他们，他们正在夜间的睡梦中，主来到了。<br />      但保罗说：“你们”就是以帖撒罗尼迦教会为代表的信徒，他们在逼迫患难中儆醒祷告，天天仰望再来的基督，他们信主的话，信主耶稣必要再来，而且快要再来，他们不是属黑夜的，不是属幽暗的，他们是光明之子，他们如同以色列入在埃及的歌珊地，虽然埃及遍地像是伸手不见五指的黑暗，以色列人住的地方却是光明的，世人不知道也不信，我们却知道，因为主把祂再来时末期的预兆都告诉了我们，使徒也告诉了我们，使徒约翰记下了他所见的启示，告诉信徒主耶穌来以前的光景和预兆。主耶稣用先知但以理的话，“那行毀坏可憎的要站在圣地”，这里清楚地告诉了我们，那时候要有大灾难。主自己说：“看哪，我预先告诉你们了”太二十四25。主已经揭开了那封严的书卷。<br />      主基督告诉我们：“看哪，我来象賊一样。那儆醒，看守衣服，免得赤身而行，叫人见他羞耻的，有福了”启十六l5。对于主的再来，主要求于我们的就是儆醒，不要睡觉，那末，我们就不在黑暗里，叫那日子临到我们像賊一样。我们就从被动变为主动了。我们就是聪明的童女了。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0318.mp3",
        "id": 6361000077,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(77)",
        "title": "活水（二）-3月18日",
        "textContent": ">   三月十八日<br />      “神使那无罪的（无罪原文作不知罪），替我们成为罪；好叫我们在祂里面成为神的义”林后五21。<br />      主耶稣是无罪的，这是我们都知道的，祂也是不知罪的，祂在世界的时候能感受世界的一切，祂知道痛苦与患难，祂知道饥饿与疲乏，祂知道不公义的审判和死刑，但祂有件事不知道，祂没有犯罪的意念。提起犯罪的事，我们懂得，因为我们犯过罪，惟有主耶穌不知道，因为祂是无罪的，也是不知罪的，可是神就使这位无罪的、不知罪的，担当了我们的罪，替我们成为罪，替我们死了，这个慈爱与恩惠，是世界上所没有的，但神又使我们在基督里面成为神的义。从此以后我们不再是罪犯，而是被称义的人，这是神极大的恩典，显明了神的公义。<br />      我们因基督的义首先所得着的是生命。“因为神的义，正在这福音上显明出来：这义是本于信，以致于信；如经上所记，义人必因信得生”罗一17。主耶稣从死里复活，是叫我们称义，因着我们有了基督的义，我们就与基督相似，也称为神的儿子，既然为神的儿子，就是神的后嗣，和基督一同为后嗣，既是后嗣，就有权利和基督一同承受神的产业，包括能看见的和不能看见的，属物质的和属灵的，凡神所有的都可以和基督一同承受。<br />      保罗说：“我们也在祂里面得了基业，这原是那位随己意行作万事的，照着祂旨意所预定的”弗一11“这圣灵是我们得基业的凭据”弗一14。“因为凡被神的灵引导的，都是神的儿子。……圣灵与我们的灵同证我们是神的儿女（子），既是儿女，便是后嗣，就是神的后嗣，和基督同作后嗣：如果我们和祂一同受苦，也必和祂一同得荣耀”罗八14—17。<br />      这就是基督的义为我们所成全的大事。父神把基督的义白白的赐给了我们，这是神无穷的智慧和慈爱，神永远的计划和大能，使基督替我们成为罪，又使我们在基督里成为义，同时祂借着成为罪犯而除去了罪，并借从罪所产生的死，，败坏了那掌死权的魔鬼。<br />      这么大的救恩我们已经得着了，当保罗想到神的恩典时，他说：“原来基督的爱激励我们；因我们想一人既替众人死，众人就都死了，并且祂替众人死，是叫那些活着的人，不再为自己活，乃为替他们死而复活的主活”林后五14—15。<br />      基督的爱激励了保罗的心，为什么不能激励我们的心？我们虽然不是瞎眼的人，却是近视眼的人，只看见属地的而看不见属天的。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0319.mp3",
        "id": 6361000078,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(78)",
        "title": "活水（二）-3月19日",
        "textContent": ">  三月十九日<br />      网罗与陷坑是为飞鸟与走兽预备的。对人来说，网罗与陷坑是指撒但害人的工具。是恶人对付义人的恶谋。好人不会为人设下网罗和陷坑，惟有恶人作这样的事，猎取人的性命。<br />      主耶稣也用了网罗一词来警告门徒，他说：“你们要谨慎，恐怕因贪食醉酒并今生的思虑，累住你们的心，那日子就如同网罗忽然临到你们；因为那日子要这样临到全地上一切居住的人。你们要时时儆醒，常常祈求，使你们能逃避这一切要来的事，得以站立在人子面前”路二十一34—36。<br />      飞鸟因贪食而不注意网罗，不知不觉就陷入网罗。什么是主来以前的网罗？就是大灾难的日子。飞鸟若不是因贪食就不会飞进网罗，因此时时儆醒，常常祈求就会预知灾难的来到而逃避。信徒在地上也是要吃饭。但不要加上贪字，饮酒不是犯罪，但不要醉酒，当然不饮最好，因其无益：有许多事要打算计划，但不要累住我们的心，若是贪食醉酒累住了自己的心，不好好看圣经，祷告，网罗照样扣在我们身上，不能逃避一切要来的事。那些要来的事就是主耶稣所说的大灾难。既然信徒和世人一样醉生梦死，陷在世界上各样情欲的事中一同犯罪，要脱离这一切要来的事也是很难的，即是还有生命也如罗得一样从火中被救出来，不然就象像罗得的妻子，成了盐柱。主来的时候我们站在人子面前活着见主，还是和世人一同遭受灾难。<br />      信徒若和世人一同有罪，神要先审判他们，免得和世人一同定罪，免得那日子如同网罗也临到神的儿女；神有足够的能力保守属祂的人，这个我们可以十分放心，但要时时儆醒常常祷告，就可以在主来的时候，站在人子的面前，就是活着被提。活着被提比死了复活更好，因为在大灾难的日子，兽的十国要与羔羊争战，同着羔羊的就是蒙召被选有忠心的（启十七14）。在未了的日子里，信徒是有重要的任务在身的，就是要和基督一起争战。这个战争不是动刀兵，而是属灵的战争。岂可临阵脱逃。我们要看见神大能的保守，要亲自经历神是我们的避难所，所经历的事都是神大能的见证。<br />      “祂必救你脱离捕鸟人的网罗和毒害的瘟疫，……你必不伯黑夜的惊骇，或是白日飞的箭，……虽然千人仆倒在你旁边，万人仆倒在你右边，这灾却不得临近你”诗九十一3、5、7。因为你信主的话，时时儆醒，常常祈求，那如网罗的日子就不临到你身上，你如同住在歌珊地的人，看见神的大能而不经受灾祸。除了兽的逼迫以外，信徒将被保守，因为神所降的灾难最终是降给兽和兽的国的。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0320.mp3",
        "id": 6361000079,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(79)",
        "title": "活水（二）-3月20日",
        "textContent": ">   三月二十日<br />      还有一种害人的东西是陷坑。虽然和网罗不同，目的都是一个，撒但就是要猎取人的性命。当大灾难的时候，灾难也是像陷坑，有人在灾难的日子里掉在其中。<br />      先知说：“地上的居民哪，恐惧，陷坑，网罗都临近你。躲避恐惧声音的必坠入陷坑；从陷坑上来的必被网罗缠住；因为天上的窗户都开了，地的根基也震动了。地全然破坏，尽都崩裂，大大的震动了”赛二十四17—19。<br />      有个故事，一个人挖了陷阱为猎取野兽，上面盖平，插上标记：“下有虎阱，行人止步。”有一个人掉进里面，人问他说：字写得很清楚，你为什么看不见？他说：我不识字。圣经上把各样的灾难都清楚地告诉了我们，而且有专册启示录告诉我们。我们应当知道，不要掉在坑中落在网里。但信徒不肯儆醒祷告，不肯好好读经，等到灾难如同陷坑和網罗临到的时候’不能怪神不预先告诉我们。先知说：“你们等侯惊奇罢；你们宴乐昏迷罢；他们醉了，却非因酒；他们东倒西歪，却非因浓酒。……所有的默示，你们看如封住的书卷；人将这书卷交给识字的，说，请念罢：他说，我不能念，因为是封住了。又这将书卷交给不识字的人，说，请念罢；他说，我不识字”赛二十九9—12。<br />      许多信徒也像落到虎阱里的人，主明明把末后的事告诉了我们，识字的不肯念，不识字的不能念，对于主所说的预言，都不好好研究。如今末世的预言揭开了，并不是封住的。约翰看见书卷封闭就大哭，“长老中有一位对我说；不要哭，看哪，犹太支派中的狮子，大卫的根，祂已得胜，能以展开那书卷，揭开那七印，”启五5。羔羊来到了宝座前，把书卷接过来，揭开了。所以预言不再是封闭的，不再是不能明白的奧秘，只要肯研究就可以明白。<br />      “但以理阿，你要隐藏这话，封闭这书，直到末时。必有多人来往奔跑（或作切心研究）知识就必增长”但十二4。“直到末时”就是说到了末时这书就不封闭了，我们必须往来奔跑（研究），知识就必增长。<br />      预言是可以明白的，若是不能明白，神就不叫先知说预言了，主耶穌也就不讲预言了。若是我们不知道主来以前各样的事，不能怪主耶稣不告诉我们，要怪我们自己不研究圣经。传道人若不研究，就成了瞎子领瞎子，一同掉在坑中。<br />      “我还与你们同住的时候，已将这些话对你们说了。但保惠师，就是父因我的名所要差来的圣灵，祂要将一切的事，指教你们，并且要叫你们想起我对你们所说的一切话”约十四25—26。“只等真理的圣灵来了，祂要引导你们进入一切的真理，因为祂不是凭自己说的，乃是把祂所听见的都说出来；并要把将来的事告诉你们』约十六13。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0321.mp3",
        "id": 6361000080,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(80)",
        "title": "活水（二）-3月21日",
        "textContent": ">  三月二十一日<br />      亚伯拉罕拯救他侄儿罗得，打败了五个王，把所多玛王和一同被掳的人都救了回来，而且得了许多掠物。所多玛王回来以后很感激亚伯拉罕，他对亚伯拉罕说，“你把人口给我，财物你自己拿去罢。亚伯拉罕说，……我已经向天地的主，至高的神耶和华起誓：凡是你的东西，就是一根线，一根鞋带，我都不拿，免得你说，我使亚伯拉罕富足”创十四21—23。<br />      亚伯拉罕对所多玛王有救命之恩，不但救了他一个人，也救了属他的许多人，又夺回了他的财物。王的财物很多，要把财物送给亚伯拉罕以报救命之恩。但亚伯拉罕一点不收，因为他敬畏天地的主，至高的神，虽然收礼物也合理，但他不要。因为所多玛王和他国中的人都满了罪恶，他的财宝也是不义的，所以亚伯拉罕连一根线，一根鞋带都不沾染。亚伯拉罕在神面前作廉洁的人，凡事要讨神的喜悦，得神的欢心。宁可在廉洁中贫穷，也不在不洁中丰富。<br />      亚伯拉罕的信心和义行，神看见了，就在异象中对亚伯拉罕说：“亚伯兰你不要惧怕，我是你的盾牌，必大大得赏赐你”创十五1。亚伯拉罕当时只有三百一十八个壮丁，打败了四个有能力的王。这四王曾杀败了七个地区的人，又打敗了五个王（创十四）。亚伯拉罕心中难免有些惧怕。所以神安慰他说：“不要惧怕，我是你的盾牌。”神既作亚伯拉罕的盾牌，就没有仇敌能攻打他。亚伯拉罕信神的话。<br />      第二件事，亚伯拉罕不要所多玛王的财物，宁愿在廉洁中贫穷，神说：我是你的盾牌，必大大赏赐你（创十五1）。万有的神少少赏赐就不得了，何况大大赏赐呢？当时神就大大赏赐了他。第一要使他的子孙多如天上的星；第二应许将迦南地赐给他为业。这此所多玛王的财宝要多万万倍（创十五章）。<br />      我们当效法我们信心的父亚伯拉罕，当有他的样子，在凡事上廉洁，不贪不义之财，神如何赐福给亚伯拉罕也要赐福给我们。我们要得着在基督里的丰富，且要得着天上的基业，因为亚伯拉罕信神的话，神就以此为他的义。因为我们也和亚伯拉罕一样信神，也要得着神应许的一切恩惠。<br />      “我们凡事都不叫人有妨碍，免得这职分被人毀谤：反倒在各样的事上，表明自己是神的用人，就如在许多的忍耐、患难、穷乏、困苦、鞭打、监禁，扰乱、勤劳、儆醒、不食、廉洁……，哥林多人哪，我们向你们口是张开的”林后六3，4，5，11。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0322.mp3",
        "id": 6361000081,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(81)",
        "title": "活水（二）-3月22日",
        "textContent": ">  三月二十二日<br />      主讲了两个仆人，一个是忠心有见识的，另一个是恶仆。第一个仆人是我们当学习的，第二个仆人对我们更有教训（太二十四45—51）。<br />      第二个仆人心里说：“我的主人必来得迟。”主看千年如一日，虽然在人看来时间很长，但主再三说：我必快来，在启示录最后一章书中就说了三次。“看哪！我必快来，凡遵守这书上预言的有福了”启二十二7。“看哪，我必快来；赏罚在我，要照各人所行的报应他”启二十二12。“证明这事的说，是了：我必快来。阿们”启二十二20。<br />      但这第二个仆人却说：“我的主人必来得迟。”首先他不信主的话，主说快，他就说迟，他不信不听主的话。<br />      第二件事，因为他不信主要快来，“就动手打他的同伴。”他的同伴就是第一个仆人。他打比他有义的人。他为什么打同伴？首先他不信主快来’又不信主来后的审判，他和忠心的仆人不能同负一轭，他是一个不信的人，在神家中作了仆人，既然不信为什么要作主的仆人，当然有他自己的目的。<br />      第三件事，他和醉酒的人一同吃喝，醉酒的人就是贪恋世界的人，主的仆人不当和醉酒的人一同吃喝。主的仆人应当儆醒祷告，按时分粮，使神家里的人得喂养。此人不顾主人的家，和醉酒的人一同吃喝。<br />      这个仆人犯了不可赦免的罪，就是不信主的罪，信主的就信主的话，信主的仆人就要遵行主的话，他作仆人是为了贪食醉酒，又打比自己有义的同伴，正在他作恶的时候，在他想不到的日子，不知道的时辰，那仆人的主来了，他受了重重的处治。<br />      “定他和假冒为善的人同罪。”他名义上在主家中作仆人，其实他是披着羊皮的狼，是披着神仆人的外衣走巴兰道路的人，到了显露的时候，他就成了敌基督的人，打忠心的同伴，就是打主，他丝毫没有惧怕的意思，因为他不信主耶穌要来的王。所以他吃喝宴乐，为所欲为。这等人就是彼得所说的：“从前在百姓中有假先知起来，将来在你们中间，也必有假师傅，私自引进陷害人的异端，连买他们的主，他们也不承认，自取速速的灭亡。……他们因有贪心要用捏造的言语，在你们身上取利；他们的刑罚，自古以来并不迟延，他们的灭亡也必速速来到”彼后二1—3。<br />      彼得又说：“在末世必有好讥诮的人，随从自己的私欲出来讥诮说，主要降临的应许在那里呢；因为从列祖睡了以来，万物与起初创造的时候仍是一样，……”彼后三3—4。这正是恶仆所说的。<br />      主说在祂来以前。“有好些假先知起来迷惑多人。”这是我们信徒当防备的，听听他们所讲的道，看看他们所行的事，就可以认出来，谁是忠心的仆人，谁是凶恶的仆人了。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0323.mp3",
        "id": 6361000082,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(82)",
        "title": "活水（二）-3月23日",
        "textContent": " />三月二十三日<br />      主耶稣所讲十个童女的比喻，说明了两种不同的信徒（太二十五1—13）。这十个童女在表面上看来都是一样的，那五个聪明的有灯，那五个愚拙的也有，而且大家都睡着了。聪明的和愚拙的区别在什么地方呢？前者预备了灯，灯里也预备了油；后者预备了灯却不预备油。到半夜，有人呼喊：“新郎来了，十个童女都醒了，点起灯来去迎接新郎，聪明童女的灯发光明亮，愚拙童女的灯內没有备足油，灯就要灭了，只好到卖油的地方去买油，她们去的时候新郎到了，那预备好了的同新郎一同坐席，门就关了，五个愚拙的童女被关在门外，求主开门，主说：“我不认识你们。”<br />      在门內或在门外就是因为灯里有备油或没备油，没油的就没有光。主耶穌是生命之光，“生命在祂里头；这生命就是人的光。”“那光是真光，照亮一切生在世上的人。”“我们也见过祂的荣光，正是父独生子的荣光”约一4、9、14。有了主耶穌就有光，没有主耶稣就没有光。五个愚拙的童女虽然在外表上与那五个聪明童女一样，所差別的就是这一点一一有没有基督的生命，有了生命就有了光，不信的人就没有基督的生命。要进神的国，必须要重生。<br />      重生的人就是有基督生命的人。愚拙的童女既然没有生命也就没有圣灵，圣灵是因基督的名而赐下来的。主说：“但保惠师，就是父因我的名所要差来的圣灵”约十四26。有了生命就有了圣灵，而且二者是同时有的，不是有了基督的生命以后再求圣灵住在我们里面，若不被圣灵感动，没有人能信主耶稣。信主以后圣灵就住在祂里面不再离开，直到身体得赎的日子，圣灵才完成祂的工作。圣灵是我们得救的凭据。你有圣灵为凭据，主不能不给你开门。圣灵如同印记，主一定要承认自己的印记，有了生命和圣灵的印记就是得救的人。<br />      从前犹大要拉出祂的儿妇用火烧了，他玛被拉出来的时候，就拿出犹大的印和带子并杖来，给犹大看。犹大说：她比我更有义，不但不烧死她，反而称她为义（创三十八12—30）。（他玛是一位很有信心的女子，她信了神对亚伯拉罕的应许才去找犹大生子。神的印神自己要承认，有了神的印，就永不灭亡，绝不会关在门外黑暗里，也绝不会听见主说：“我不认识你们。”<br />      “你们既听见真理的道，就是那叫你们得救的福音，也信了基督，既然信祂，就受了所应许的圣灵为印记；这圣灵，是我们得基业的凭据，直等到神之民被赎，使祂的荣耀得着称赞”弗一13—14。<br />      信主的人虽然不儆醒，也打盹睡着了，因为他是真信的，有生命的光，有圣灵住在心中，等到新郎要来时，他被喊声叫醒，因为灯里已经预备了油，仍是得救的人。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0324.mp3",
        "id": 6361000083,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(83)",
        "title": "活水（二）-3月24日",
        "textContent": ">  三月二十四日<br />      “因我活着就是基督，我死了就有益处。但我在肉身活着，若成就我工夫的果子，我就不知道该挑选什么。我正在两难之间，情愿离世与基督同在；因为这是好得无比的”腓一21—23。<br />      保罗在两难之间，保罗有两难，进也难，退也难，活着难，死也难。在两难之间他不知道当如何挑选，若是由他自己选择的话，他宁可选择离世而不选择活着。<br />      虽然保罗想要离开世界与基督同在，但他的工作还没有完，为了別人的灵魂，为了信徒的益处，为了顺从基督，虽然活着比死更难，他还要活下去，宁可舍去与基督同住，他仍要活下去。<br />      我们看一下保罗的生活真是困难，所到之处总是有逼迫患难等着他，他过着被恶人追赶的生活，而又要完成基督的使命，传福音给万民听。他舍命救人，人还批评论断他不是使徒。他自己劳动织帐棚维生传福音，人还说他是诡诈的，（林后十二16）。他说：“我想神把我们使徒明明列在末后，好像定死罪的囚犯；因为我们成了一台戏，给世人和天使观看。……直到如今，我们还是又饥，又渴，又赤身露体，又挨打，又没有一定住处；并且劳苦，亲手作工，被人咒骂，我们就祝福；被人逼迫，我们就忍受；被人毀谤，我们就善劝；直到如今，人还把我们看作世界上的污秽；直到如今，人还把我们看作世界上的污秽，万物中的渣滓”林前四9—13。<br />      保罗活着真是不容易，如果让他自由挑选，他宁可离开世界，但他的死也是不容易，他的死不是在家中有人照看着寿终正寝，他的死是要被石头打死，被下监牢，与野兽战斗，被鞭打，被棍打，遇盗賊，掉在海中。他死虽难，活着更难，二者之间他宁可受患难而死去，与基督同住，而不愿在地上活着。<br />      他虽然这样讲，这二难都不能使他不爱基督，他走在这二难之上，完成主对他的托付，就是在他蒙召的时候基督所托付他的。他说，“只要凡事放胆，无论是生是死，总要基督在我身上照常显大，因我活着就是基督，我死了就有益处”腓一20—21。<br />      保罗被这两难吓倒了么？没有。这两难成了他的两翼，使他展翅上腾，使他脱离了地上一切吸引，爱主更深，工作更有能力。他在狱中的时候，他不是哭泣，也不是愁烦，他活在基督的平安与喜乐之中，被喜乐充满了。他说：“弟兄们，我愿意你们知道，我所遭遇的事，更是叫福音兴旺；……这有何妨呢；（他们）或是假意或是真心，无论怎样，基督究竟被传开了；为此我就欢喜，并且还要欢喜”腓一12—18。患难不能阻止福音广传，相反地更是帮助广传福音，因此我们也和保罗一同欢喜。。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0325.mp3",
        "id": 6361000084,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(84)",
        "title": "活水（二）-3月25日",
        "textContent": ">   三月二十五日<br />      主耶稣又用三个仆人，比喻天国的两等人和他们所要得的奖赏。第一个和第二个领了主的银子，一点不耽误，随即去做买卖，领五千的又賺了五千，领二千的又賺了二千，他们连本加利都交给主人，主人称赞他们是又良善又忠心的仆人，都得良善与忠心的报答。（太二十五14—30）。在国度里一同与主人享受福乐。<br />      第三个仆人是领一千的，主人分银子是按他们的才干分的，若是领一千的也和前两个仆人一样忠心賺了一千，主人也要给他同样的报酬。<br />      我们现在看一看这第三个仆人为什么被扔在天国以外的黑暗中。他到主人面前来，说：“主阿，我知道你是忍心的人。”这里所说的主就是主耶稣自己，主耶穌是有慈心，良善公义的，他说主是忍心的人。他对主不认识，那么他为什么要到主那里作仆人，他来到主面前不是为了得拯救、为了传福音，是另有企图。<br />      他又说主：“没有种的地方要收割，没有散的地方要聚敛，”他把主看成是极不讲理的人。就是最愚蠢的人也不能说出这样的话来，主已经给了他一千银子为资本，如何能说主没有种就去收割，没散就去聚敛呢？这人的话全是谎言，而且是羞辱主名的。<br />      他又说：“我就害怕”他的害怕是因为他错认了主，主在荣耀中降临的时候，他威严的荣光对恶人来说是可怕的。但他第一次来的时候，如同羊羔是那么柔和谦卑，可亲可爱。爱里没有惧怕，他一点爱主的心也没有，所以充满了恐惧。他既然害怕，就更当去作工。他却把银子全埋在地里。主人虽然给了他一份恩赐，他并没有使用，他把一千银子埋在地里。<br />      所以主对他的判语是“又恶又懒。”凭他的口定了他的罪，他前半所说的话是恶，后半所说的话是懒，又恶又懒加在他的身上正合适。<br />      前两个仆人因为又良善又忠心。他们不受审判，而且因殷勤作工进入天国享受主人的快乐。领一千银子的人受到了公义的审判，被扔在天国以外的黑暗里，在那里哀哭切齿。这个仆人是否信主的，或混进教会中，而且得了一份职务。当审判的日子，就是主来的时候，他得了他当得的报应。<br />      “他本来列在我们数中，并且在职任上得了一份。”徒一17。主把他的一千给了那有一万的忠心仆人。就是那不在最大使徒以下的那位。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0326.mp3",
        "id": 6361000085,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(85)",
        "title": "活水（二）-3月26日",
        "textContent": " />三月二十六日<br />      “弟兄们，我对你们说，时候減少了；从此以后，那有妻子的，要象没有妻子；哀哭的，要像不哀哭的；快乐的，要像不快乐的；置买的，要像无有所得；用世物的，要像不用世物的；因为这世界的样子将要过去了。我愿你们无所挂虑”林前七29—32。<br />      保罗告诉我们正确对待一切地上的事，可以娶妻，可以哀哭，可以快乐；可以置买，可以用世物，但不要把心放在这些上面，以致累住我们的心，挂虑地上的事。<br />      时候实在不多了，这是摆在我们面前的一个大问题，当为谁活着，为什么活着，老年人时候不多了，少年人时候也不多了，因为各样的预兆都警告我们时候不多了。撒但也知道时候不多了，就气忿忿地下到地上来。所以我们当以基督耶稣的心为心，爱神所爱的世人。<br />      现在是抢救失丧之人的时候，不是抢金银财宝的时候，不是抢名誉地位的时候，不是安逸消闲的时候，为何不用这至暂至少的光阴去抢救将丧亡的人，用这至暂的光阴换取极大无比永远的荣耀呢？<br />      不是为了奖赏，不是为了冠冕，是为了神和基督的国度和祂救人的使命，在不同的岗位上献上自己的一份，不让地上的事累住我们的心，束缚我们的手脚。我们不是为地活着，乃是为主活着，不是为自己活着，乃是为別人的灵魂活着。我们不作罪的奴仆，也不作世界的俘掳。我们是基督的精兵，为祂而死而活。<br />      主自己背着十字架走向各各他，祂也愿意我们背起自己的十字架跟祂去。主说：“手扶着犁向后看的，不配进神的国”路九62。<br />      我们不是用血气之勇作主的圣工，也不是与患难搏斗，我们是被主的大爱所激励，使我们不能不跟随祂向前走。我们每逢想起祂在十字架上流血为我们赎罪，我们的心就被爱充满了：每逢想起祂胜利的复活，我们就有了能力；每逢想起祂要来接我们到荣耀里去，我们在患难中也是欢喜快乐。时候实在不多了，听阿，新郎已经到了门口！不能再打盹睡觉了，更不是吃喝宴乐的时候，你自己醒来，也当叫醒你的同伴，预备油，擦亮你的灯，迎接新郎。<br />      “我儿阿！你要在基督耶穌的恩典上刚强起来，……你要和我同受苦难，好像基督耶穌的精兵。凡在军中当兵的，不将世务缠身，好叫那招他当兵的人喜悦”提后二1—3。拿起神所赐全副的军装，以仁义为兵器，为神打那美好的仗，预备迎接我们的主耶稣从天降临。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0327.mp3",
        "id": 6361000086,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(86)",
        "title": "活水（二）-3月27日",
        "textContent": ">   三月二十七日<br />      我们都是生来瞎眼的人，看不到光明，在黑暗中摸索，不是没有光，是因为眼睛看不见光，所以就变成在黑暗中的人了。幸亏有主耶穌找到了我们，开了我们的眼睛，使我们看见了大光，使我们这些坐在死荫中的人有光照耀。我们不是得着灯光，不是得着日光，乃是得着生命的光，有光照进我们的生命中，生命中有了光，我们就成了光明之子，不再是瞎眼的人，不再是坐在死荫里的人。<br />      我们虽然知道了基督的荣美，因为肉体的蒙蔽，眼睛仍是近视，只看见地上的财富，而看不见主的丰富，和神在基督里赐给我们的基业，而不定睛在主的身上，不像诗人所说的：“坐在天上的主阿，我向你举目。看哪，仆人的眼睛怎样望主人的手，使女的眼睛怎样望主母的手，我们的眼睛也照样望耶和华我们的神”诗一二三1—2。<br />      眼睛是给我们领路的，没有眼睛的人看不见路，只想摸索出一条路来，摸来摸去总是碰壁，有时就掉在坑里。眼睛若能看见，就可以看清道路，我们走在道路上是因眼睛先看见了路，脚就走在其上。世上的路有千条，眼睛盯着世界，就走世界的路，定睛望着主，就走主的路。<br />      眼睛不但给我们领路，也能透露我们心中的意念。我们向外看，人也能借着我们的眼睛看见我们心中的事。当我们喜乐的时候，就有笑的眼睛；当我们愤怒的时候，就有凶恶的眼；当我们怜恤的时候，就有慈爱的眼。眼睛可以传神（精神）把自己心中的事告诉人。当我们仰望神的时候，就感动了神的心。女子夺了王的心，就是因为她那双美丽可爱的眼睛。<br />      王说：“我的佳偶，你甚美丽，你的眼在帕子內好像鸽子眼”歌四1。鸽子眼极美丽而又慈善，不像鹰的眼，满了残忍凶杀，所以圣经说它是不洁净的动物。鸽子是洁净的动物。我们信徒的眼当像鸽子眼一样单纯柔和。我们主自己的眼睛也是像鸽子。女子说：“我的良人，白而且红，超乎万人之上。……祂的眼如溪水旁的鸽子眼，用奶洗净，安得合式”歌五10、12。虽然当祂察看事物的时候，眼目如同火焰，能看穿一切隐藏的罪恶，但祂向祂所爱的人却是善良如鸽子。<br />      各样的美德能使信徒的眼睛美丽可爱。各样的罪恶能使眼睛昏花又近视，只看近处的，而看不见永远的。<br />      “你说，我是富足，已经发了财，一样都不缺；却不知道你是那困苦，可怜，贫穷，瞎眼，赤身的；我劝你向我买火炼的金子，叫你富足；又买白衣穿上，叫你赤身的羞耻不露出来；又买眼药擦你的眼睛，使你能看见”启三17—18。圣灵向众教会所说的话，凡有耳的就应当听。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0328.mp3",
        "id": 6361000087,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(87)",
        "title": "活水（二）-3月28日",
        "textContent": ">   三月二十八日<br />      “没有人能以智慧，聪明，谋略敌挡耶和华”箴二十一30。<br />      没有就是没有，一个也找不着。这里不只是指有形体的人，也包括撒但和他的使者。一切空中掌权的和管辖这幽暗世界的，一切执政的，掌权的，都包括在內，没有一个能用谋略敌挡神的，也没有一个敌挡神能成功的。<br />      他们虽然用尺了智慧，用尽了聪明，用尽了谋略，也是徒劳的，因为敌挡神的都是属罪恶的。他们的智慧正是他们的愚蠢，他们的聪明正是他们的无知，他们的谋略正是他们的诡计。他们用罪恶行动敌挡神的真理，公义，良善，他们的失败也是必然的。<br />      这话大有学问。是读过很多书，经历了许多事，智慧，聪明超乎万人之上的所罗门王说的，他用真理断定，又从历史观察，这些敌挡神的人终要在至高至义的神面前失敗的。所以他说从来没有，因着他所见到过的事实，我们可以知道以后也必没有。谁若敢敌挡神，必以可耻的失敗而告终。先在真理的法庭上宣告了他们的失败，相继就在他们的行动上也失敗了，不论他们如何猖狂一时，他们的气一断也就完结了。正如先知所说：“他使君王归于虚无，使地上的审判官成为虚空。他们是刚才栽上，刚才种上，根也刚才扎在地里，祂一吹在其上，便都枯干，旋风将他们吹去，像碎秸一样”賽四十23—24。这些敌挡神的人，真是忘乎所以，忘了自己是必死的世人。“有人声说，你喊叫罢；有一个说我喊叫什么呢；说，凡有血气的尽都如草，他的美容都像野地的花。草必枯干，花必凋谢，因为耶和华的气吹在其上”赛四十6—7。<br />      越是敌挡神最凶的，失败的就越惨，他们的阴谋诡计，正是他们自己的网罗和陷坑，自己要掉进自己的罪恶中，他们绝不能逃脱灭亡的规律。这就是神的命定。这仅是今生在地上的审判，将来还要定罪，就是他们死后所要承当罪的工价。<br />      盛极一时如同金头的巴比伦王尼布甲尼撒随意生杀，随意升降，狂傲到了极点，自高自大，杀害神的百姓，神降罚于他，他就变成了吃草如牛的野人。还有一位亚述王，竟敢辱骂天上的神：“这些国的神有谁曾救自己的国脱离我的手呢；难道耶和华能救耶路撒冷脱离我的手么”王下十八35。在当夜，神的一个使者出去，在亚述营中杀了十八万五千人，他就拔营回国，被他儿子杀在他的偶象面前。（王下十九35—37）。<br />      没有人能以智慧，聪明，谋略敌挡耶和华。他们好象一棵青翠树，在本地生发，有人从那里经过’不料他没有了！ <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0329.mp3",
        "id": 6361000088,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(88)",
        "title": "活水（二）-3月29日",
        "textContent": " />三月二十九日<br />      使徒彼得以前是打鱼的，他虽然以捕渔谋生，他的心却不在鱼业上，他没有学问，他不是文士，也不是法利赛人，但他是等侯弥赛亚的。主耶穌看见他和他的弟兄安得烈在海里撒网，就对他们说，“来跟从我，我要叫你们得人如得鱼一样。他们就立刻舍了网，跟从了祂”太四19—20<br />      彼得是劳动人民的装束，当主耶穌被抓去的时候，他也进入大祭司的院内，他混在仆人和差役当中烤火，因为彼得不是穿着法利赛人文士的衣服，是穿着普通人的衣服，所以能杂在仆人与差役当中一同坐着烤火。主耶穌是穷人，彼得也不富有。在主耶穌复活以后，圣灵降临，信主的人很多，数以万计。那时教会建立，有好多人奉献了自己的财产，彼得是大使徒，管理全教会的事务，他和约翰按时进殿里去祷告。有一个生来是瘸腿的人，坐在殿门口求周济，他见彼得和约翰进殿，就向他们求周济，彼得说：“金银我都没有，只把我所有的给你”徒三1—16。此时教会那么富有，但彼得却金银都没有，他是如此廉洁，没有改变穷人的身份。<br />      但主耶穌在大祭司院中受审的时候，我们能看出大祭司的生活，他们穿着祭司的礼服，家中有仆人，有使女，有差役，他的钱是从那里来的呢？当然是民众奉献的十分之一，其中有财主的奉献，也有寡妇的两个小钱，他们随意用库中的钱。<br />      但彼得却不是如此，不但彼得像劳苦的穷人。大有学问的保罗，本来是法利赛人。到了为主作工传道的时候，也和彼得一样，过艰苦贫穷的生活，虽然他能得信徒的供给，他却放弃了他合理的权利，甘心受贫穷，在各样的事上表明自己是神的用人，受劳碌，受困苦，多次不得睡，又饥又渴，多次不得食，受寒冷，赤身露体，一边作神的工，一边自己织帐棚维持生活，为要效法基督，给后人作榜样。<br />      彼得保罗给后来的传道人作了榜样，也给群牧作了榜样，他们自己这样作，也劝和他一同作牧者的也给群羊作榜样。彼得说：“我这作长老，作基督受苦的见证，同享后来所要显现之荣耀的，劝你们中间与我同作长老的人。务要牧养在你们中间神的群羊，按着神旨意照管他们：不是出于勉强，乃是出于甘心；也不是因为贪财，乃是出于乐意。也不是辖制所托付你们的，乃是作群羊的榜样。到了牧长显现的时候，你们必得那永不衰残的荣耀冠冕”彼前五1—4。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0330.mp3",
        "id": 6361000089,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(89)",
        "title": "活水（二）-3月30日",
        "textContent": ">   三月三十日<br />      有一个少年的官，他很富有，他跑来见主耶穌，一见了就跪在主的面前，他来问永生之道，他称呼主耶穌是良善的夫子。主耶耶说，你为什么称我为良善的，除了神一位之外，再没有良善的，主就借着少年人的话，启发他，叫他认识主自己就是神。主耶穌又进一步间他：守了律法没有，就是诫命中的后六条，他说从小就遵守了，主看着他，很爱他。这样富有的少年官，而且敬畏神，远离罪恶，实在是难得的，主就更进一步告诉他得永生之道，不但得永生，而且也包括永生中的荣耀。<br />      主对他说：你还缺少一件，去变卖你所有的，分给穷人，就必有财宝在天上，你还要来跟从我，这就是得永生且是得荣耀的道路，这个少年人已经站在永生的门口了，也见了永生的主，只因为自己的财产很多，就忧忧愁愁的走了（可十17—22）。<br />      这个少年人爱永生也爱财产，放在他心中的天秤上称来称去，最后还是要财产不要永生，失掉了心中的平安。永生与财产，财产与永生，要财产就不能要永生，要永生就要把财产分给穷人，撇下一切所有的跟随主，他一边想一边忧忧愁愁地走了。<br />      可怜的少年人，若当时撇下一切所有的跟随主，像十二使徒一样，现在必像使徒得大荣耀了。但他为了地上这一点必朽坏的产业就忧忧愁愁地走了。有一天他将看见十二使徒坐在十二个荣耀的宝座上，审判以色列十二支派，他将更后悔，更忧愁了。<br />      在教会中这样少年的官也不少，在学校里是好学生，到了社会上有好地位，也有相当的财富，而且是信神守神诫命的人，他也跪在主面前求过永生，人爱他，主也爱他，只是因地上的地位，名誉，财富，使他没有决心跟随主，他们成了事奉玛门又事奉神的人了。<br />      有一位叫底马的，信了主又跟保罗一同作主的工作，后来因怕患难，又贪爱现今的世界，就离开保罗往帖撒罗尼迦去了（提后四10）。<br />      “凡要救自己生命（魂）的，必丧掉生命；凡为我丧掉生命（魂）的，必得着生命。人若賺得全世界，賠上自己的生命，有什么益处呢？人还能拿什么换生命呢”太十六25—26。<br />      今天这个问题也放在信徒的面前：賺了世界赔上了生命，世界仍不属于他，他没得着世界，反而賠上了生命，二者都失掉了。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0331.mp3",
        "id": 6361000090,
        "albumId": 6361,
        "albumName": "《活水（二）》春季合集",
        "albumtitle": "《活水（二）》春季合集(90)",
        "title": "活水（二）-3月31日",
        "textContent": ">  三月三十一日<br />      “当耶和华将那些被掳的带回锡安的时候，我们好像作梦的人。我们满口喜笑，万舌欢呼的时候，外邦中就有人说，耶和华为他们行了大事。耶和华果然为我们行了大事，我们就欢喜。耶和华阿，求你使我们被掳的人归回，好像南地的河水复流”诗一二六1一4。<br />      这是一篇预言诗，预言以色列人经过患难回到祖国，来到圣地，就是弥賽亚二次降临，为他们成全的大事。一至三节讲论他们蒙拯救心中所得的喜乐。四节是他们从灵里所发出的祈祷。<br />      以色列人的盼望永远不会落空，因为神和他们的列祖亚伯拉罕、以撒、雅各立了约，神是信实无谎言的神，他们在信心和盼望中想起将要得着的美境，就满口喜笑，满舌欢呼，但他们仍在不自由的地方。于是他们祷告说：“耶和华阿！求你使我们被掳的人归回，好像南地的河水复流。”<br />      教会在新约之下，但所信的和以色列人是同一位神，他们称神为亚伯拉罕、以撒、雅各的神，我们称神为耶穌基督的父神，他们承受神应许亚伯拉罕属地的一切福，我们承受在基督里神所赐天上各样属灵的恩典。有一件事常是遭遇相同，教会在地上也是满了患难，我们也祷告说：“主阿！求你使我们好像河水复流。』<br />      以色列人所等侯的是地上的河水复流，我们所等侯的是基督的活水复流，复流的地方不仅是南地，是一切受患难的地方，流量很大，是活水的江河，活水的泉源是从基督流出来的。<br />      人喝了南地的河水，还要再渴，人喝了基督所赐的水，就永远不渴，要成为泉源直涌到永生，无论什么力量也不能使基督的活水断流，刀釗不能斩断长流的活水，泥土不能堵塞涌流的泉源。因为基督是永存的，如草如花的世人岂能阻止生命的活水。<br />      “人若喝我所赐的水，就永远不渴，我所赐的水要在他里头，成为泉源，直涌到永生”约四14。这是主耶穌亲口说的。主的话里带着能力，人将祂钉十字架的时候，以为祂不再有了，那知祂又从死里复活，活水的泉源直涌到永生。 <br /></p>"
    }
]