[
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0701.mp3",
        "id": 6363000001,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(1)",
        "title": "活水（二）-7月1日",
        "textContent": ">   七月一日<br />      “有一个银匠，名叫底米丢，是制造亚底米神银龛的，他使这样手艺人生意发达。他聚集他们和同行的工人，说“众位，你们知道我们是倚靠这生意发财”徒十九24—25。<br />      银匠底米丢以卖假神为生意发了财；他卖神象并不是叫人信神，而是为了发财，这个并不奇怪，他原来就是不信神的人，不信真神，也不信假神，只是为了发财。<br />      然而在教会中，也有这样的人，为得钱财而传道，为得钱财而卖主卖友。昔日的犹大就是这样，为了三十块钱把主卖了。<br />      在古时候，有一名叫巴兰的先知，摩押王用卦金请他来咒诅神的百姓，起初他不肯去，后来摩押王的使臣用比先前又多又尊贵的礼物给巴兰，对他说王说，“求你不容什么事拦阻你不到我这里来，因为我必使你得极大的尊荣，你向我要什么，我就给你什么；只求你来为我咒诅这民”民二十二16—17。后来巴兰终于因满屋的金银而动了心，去咒诅以色列人，虽然他不能违背神而讲了祝福的话。但他爱尊贵，荣耀和金银，为摩押王出主意害以色列民，经上说：“这些妇女，因巴兰的计谋，叫以色列人在毘珥的事上得罪耶和华，以致耶和华的会众遭遇瘟疫”民三十一16。“因巴兰的恶谋，以色列人陷在罪中。到了约书亚领以色列入进了迦南地，祭司非尼哈对会众说：“从前拜毘珥的罪孽还算小么；虽然瘟疫临到耶和华的会众，到今日我们还没有洗净这罪”书二十二17。这就是贪爱不义之工作的先知所造成的后果，在当时以色列人因瘟疫而死的有二万四千人，那恶果到约书亚的时候还未除净。<br />      巴兰的罪不但在以色列人中间时常发生，就是在新约时代的教会中也有这样的人，为了钱财而卖主卖友，他们来到教会中不是来信靠主耶穌得蒙救赎，他们来是为了利益。使徒保罗时代的底米丢以卖假神发了财，犹大是卖主而得了三十块钱。<br />      对于犹大和巴兰之类的人，我们当如何对待他们？主说：“容这两样一齐长，等着收割；当收割的时候，我要对收割的人说：“先将稗子薅出来，捆成捆，留着烧”太十三30。<br />      主耶穌明明知道犹大是魔鬼，也知道他常取钱囊中所存的，主耶稣从来没有责备过犹大，而且对他说：你所要作的事快去作吧。教会对这样的人，只求主使信徒认清他们，在凡事上更加儆醒谨守，不受他们的迷惑，更加儆醒。所以主叫稗子和麦子在教会中同时存在，直到祂来的时候。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0702.mp3",
        "id": 6363000002,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(2)",
        "title": "活水（二）-7月2日",
        "textContent": "    七月二日<br />      “到了一个地方，名叫髑髅地，就在那里把耶稣钉在十字架上，又钉了两个犯人，一个在左边，一个在右边。……那同钉的两个犯人，有一个讥诮祂说：你不是基督么；可以救自己和我们罢。那一个就应声责备他，说，你既是一样受刑的，还不怕神么。我们是应该的；因我们所受的，与我们所作的相称；但这个人没有作过一件不好的事。就说，耶穌阿，你得国降临的时候，求你纪念我。耶稣对他说，我实在告诉你，今日你要同我在乐园里了”路二十三33、39—43。<br />      和主耶稣同钉十字架的两个强盗，都是罪大恶极的人，一个不信主还讥诮祂，一个相信了，蒙了主的拯救。这两个强盗代表了全世界的人。人因着罪都逃脱不了死的刑罚，罪的工价就是死。“按着定命，人人都有一死，死后且有审判”来九27。虽然人们没都像那两个强盗一样行凶杀人，拦路抢劫，但是因着亚当始祖一人犯罪，都成了必死的。人人都有贪财的心，恨人的心，恨人的与杀人的同罪，在神眼中都犯了同样的罪，罪的本质都是一样的，有的人罪显露出来，有的人隐藏在里面，没犯出来。“人从小时心里怀着恶念”创八21。谁也不能例外，大人在大事上犯罪，小孩子在小事上犯罪，不过在犯罪的事上有不同，本质却是一样。所以当洪水的时候，神将大人小孩一同灭绝，他们一同死在罪中。所多玛，俄摩拉城也有儿童，也一同被火烧尽，因为他们都一同有罪，所以一同灭亡。当摩西在记挪亚造方舟，神用洪水灭世的时候，就插上了这句话：“人从小时心里就怀着恶念。”不论大人小孩；也都如同十字架上的两个强盗，都在亚当里一同定了罪，人还没生下来，已经在母腹里有了罪，也定了罪。<br />      “感谢神，叫祂儿子主耶穌来到世界，也成了罪人的形象，但祂是无罪的，祂为自己作见证说：你们中间谁能指证我有罪呢？彼拉多说，没有；祭司长也找不出来，犹大说祂是无辜的人；强盗说，祂没有作过一件不好的事，百夫长说，这真是个义人：父神说，这是我的爱子，我所喜悦的；圣灵称祂是那义者，天上的地上的，和地底下的也同说阿们。撒但只有闭口无言，他也知道基督是无罪的。然而祂被钉十字架，是因为神将众人的罪孽都归在祂身上。<br />      世上的人有的像那讥诮主的强盗，有的像那悔改的强盗。那悔改求救的强盗要和基督一同进入乐园里；那不悔改，不信主的强盗要进入魔鬼和他使者所在的永火里。“信他的人，不被定罪；不信的人罪已经定了，因为他不信神独生子的名”约三18。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0703.mp3",
        "id": 6363000003,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(3)",
        "title": "活水（二）-7月3日",
        "textContent": ">  七月三日<br />      “我从前是亵渎神的，逼迫人的，侮慢人的；然而我还蒙了怜悯”。基督耶穌降世，为要拯救罪人；这话是可信的，是十分可佩服的；在罪人中我是个罪魁，然而我蒙了怜悯，是因耶稣基督要在我这罪魁身上，显明祂一切的忍耐，给后来信祂得永生的人作榜样”提前一13、15—16。<br />      保罗自己说，是罪魁，比强盗的罪还大，事实也是如此，他捉拿信主的人，杀害他们，逼迫好人，所以罪之重大。当他回想自己的罪的时候，就承认自己是罪魁，同时感谢神的赦免。<br />      大卫王在认罪的时候说：“我是在罪孽里生的：在我母亲怀胎的时候，就有了罪。”“求你救我脱离流人血的罪。”“我知道我的过犯；我的罪常在我面前。我向你犯罪，惟独得罪了你，在你眼前行了这恶”诗五十一5、14、3—4。大卫犯了罪也在神面前认罪。“神阿，求你按你的慈爱怜恤我，按你丰盛的慈悲涂抹我的过犯，求你将我的罪孽洗除净尽，并洁除我的罪”诗五十一1—2。<br />      大卫和保罗都说过一样的话：“没有义人，连一个也没有”“没有行善的，连一个也没有”罗三10，诗十四3。“耶和华从天上垂看世人，要看有明白的没有，有寻求祂的没有，他们都偏离正路一同变为污秽：并没有行善的，连一个也没有”诗五十三2—3。当然保罗和大卫都在其中，你我也不例外。“我们若说自己无罪，便是自欺。”“我们若说自己没有犯过罪，便是以神为说谎的”约壹一8、10。<br />      神说人人都有罪，我们若说自己无罪，这是以神为说谎的了。神不说谎，我们就成了说谎的了。说自己无罪的人就是犯罪，神的道也不在我们心里了。<br />      有了罪不要紧，所怕的是有了罪不肯认罪，不悔改认罪的人就不肯要主的救赎，就得不到赦罪。不是神不肯赦免他们的罪，而是他们不肯认罪求赦免。<br />      我们已经信了神，信了基督的救赎，而且又有圣灵的人，没有愿意再犯罪的，因为我们已经脱离了罪的轭，不再是罪的奴仆。但我们常是偶然被过犯所胜，或是忽然绊跌。而不是蓄谋犯罪。神因基督的宝血仍要洗净我们的罪，赦免我们的不义。这就如主耶稣说的：“凡洗过澡的人，只要把脚一洗，全身就干净了”约十三10。<br />      “愿你赦免我隐而未现的过错。求你拦阻仆人，不犯任意妄为的罪；不容这罪辖制我；我便完全，免犯大罪。耶和华我的磐石，我的救赎主阿，愿我口中的言语、心里的意念。在你面前蒙悅纳”诗十九12—14。大卫的祷告我们也一同喊，阿们。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0704.mp3",
        "id": 6363000004,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(4)",
        "title": "活水（二）-7月4日",
        "textContent": ">  七月四日<br />      亚伯拉罕蒙神宣召出了哈兰，到了示釗。“耶和华向亚伯兰显现，说，我要把这地赐给你的后裔；亚伯兰就在那里为向他显现的耶和华筑了一座坛”创十二7。<br />      “从那里他又迁到伯特利东边的山，……他在那里又为耶和华筑了一座坛，求告耶和华的名“创十二8。<br />      后来亚伯拉罕从埃及回来，又“到了伯特利和艾的中间，就是从前支搭帐棚的地方，也是他起先筑坛的地方；他又在那里求告耶和华的名”创十三3—4。“亚伯兰就搬了帐棚，来到希伯仑。幔利的橡树那里居住，在那里为耶和华筑了一座坛创十三18。<br />      亚伯拉罕住非利士地的时候，没为耶和华筑坛，但他仍然求告耶和华永生神的名。（创二十一33）。<br />      亚伯拉罕最后所能筑的坛是在摩利亚山上，在那里要将祂的儿子以撒献给耶和华。（创二十二9）。这个地方就是后来的耶路撒冷，是所罗门建圣殿的地方，曾有天使在这里向大卫显现，大卫在这里筑坛献祭。是主耶穌钉十字架的地方。这地方是神所拣选的地方。这是圣地，直到今日、将来都是大君的京都，也是撒但争夺的地方。<br />      亚伯拉罕所行的是给后人作了榜样，所到之处就筑坛献祭，求告耶和华的名。我们今日不再筑坛献祭，因为主耶穌已经为我们死在十字架上，成为祭物献给神，从此以后献祭的事就终止了。但我们当效法亚伯拉罕，所到之处都预备敬拜神的地方，每一家都应当有家中的礼拜，在一起敬拜神。我们经常敬拜神的地方是教会，每七天到教会一次敬拜神是不够的，当每天在家庭中有敬拜神的时间，父母儿女，有三四个人，或夫妻二人聚在一起就有主在我们中间。一个人可随时随地祷告，感谢。<br />      主说：“我又告诉你们，若是你们中间有两个人在地上，同心合意地求什么事，我在天上的父必为他们成全。因为无论在哪里，有两三个人奉我的名聚会，那里就有我在他们中间”太十八19—20。看了这么宝贵的应许，在一个小家庭，甚至于一个人在祷告，也成为神同在的所在。<br />      教会不是指华丽的大礼拜堂。不论人多人少。同心合意在那里奉主名聚会祷告就有主在他们中间。当初腓立比教会的开始，是有一个卖紫色布的妇人，名叫吕底亚。……主就开她的心，叫她留心听保罗所讲的话。她和她一家既领了洗，就请保罗和随行的人到她家里去。（徒十六12一15）。这就开始教会的聚会，所以家中有家庭聚会是很要紧的，每一个信徒都当重视这一问题，先领家中的人信主。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0705.mp3",
        "id": 6363000005,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(5)",
        "title": "活水（二）-7月5日",
        "textContent": ">   七月五日<br />      我们的主是好牧人，祂也是大牧人，是牧长。在祂的大羊圈中，有很多的牧人，也有雇工，平常的日子看不出谁是好牧人，谁是雇工。等到遇到危险，狼来抓羊的时候，牧人守着工作岗位，要舍命保护羊群，不准狼吞吃羊群，这是忠心的牧者，效法他们的主，为羊舍了命，保护了自己所牧养的羊群。他们也效法大牧人，按时分粮，使羊出入都有草吃。<br />      另一等人是雇工，他们来牧羊是为了工钱，羊不是他自己的，他对羊也没有深厚的情谊，狼来了，他就撇下羊群逃跑了，狼抓住羊，羊群散失了，他也不管，因为他是雇工，平日看来，他也放羊，喂羊，给羊草吃，给羊水喝，．到了关键时刻，就显出了雇工的本质。他工作没有忠心，只是为了工价。<br />      还有一等人，不是牧人，不是雇工，也来到了羊圈，主叫他们是賊，是强盗，他们不从门进来，不是从主来的，是偷着从別处爬进来的，他来要偷窃，要毀坏，要杀害，是好牧人的仇敌，也是羊的仇敌，主耶稣就是被这等人杀害、为羊舍了命。使徒也是被这等人杀害了，也为主的羊舍了命。<br />      好牧人舍了命又取回来，以性命保护自己的羊，祂从死里复活作了大牧人，有更大的能力保护自己的羊。<br />      好牧人说：“我的羊听我的声音，我也认识他们，他们也跟着我。我又赐给他们永生；他们永不灭亡，谁也不能从我手里把他们夺去。我父把羊赐给我，祂比万有都大；谁也不能从我父手里把他们夺去。我与父原为一”约十27—30。<br />      我们这些作羊的，常对牧人认识不够，忘记了主的爱，忘记了主的大能，忘记了主每时每刻都记念我们，遇见一点小事，就大喊大叫好像主听不见我们的祷告，好像主离我们很远。那知我们天天在祂心上，在祂手中。不是主不看顾我们，是我们信心太小了，且有时偏行已路，看不见我们的大牧人，看不见为我们舍命的主，所以我们不能安息，没有天上的平安。终日因地上的小事而忧虑，惧怕，若是我们真知道主是我们的好收人，在祂手中万无一失。忧虑和惧怕都要消灭在祂的大能中。<br />      “那圣者说，你们将谁比我，叫他与我相等呢？你们向上举目，看谁创造这万象，按数目领出，祂一一称其名；因祂的权能，又因祂的大能大力，连一个都不缺”赛四十25—26。<br />      “祂按着名叫自己的羊，把羊领出来。既放出自己的羊来。就在前头走，羊也跟着祂，因为认得祂的声音”约十3—4。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0706.mp3",
        "id": 6363000006,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(6)",
        "title": "活水（二）-7月6日",
        "textContent": ">   七月六日<br />      “惟愿我得着所求的，愿神赐我所切望的；就是愿神把我压碎，伸手将我剪除。我因没有违弃那圣者的言语，就仍以此为安慰。在不止息的痛苦中，还可踊跃。我有什么气力，使我等候，我有什么结局，使我忍耐”伯六8—1l。<br />      约伯受了极大的痛苦，他起先有很大的忍耐，苦难继续加增，他仍然忍耐，他的朋友看见他如此遭遇和他一向坐在地上哭。约伯的心被激动，说了咒诅自己生日的话，他最后向神求死，不愿再活下去。他说：惟愿我得着所求的，愿神赐我所切望的，就是愿神把我压碎，伸手将我剪除。这是人之常情，就连像神人摩西，因以色列人的不顺从，也曾向神求死。像以利亚那样的大先知，也曾因耶洗別的迫害，求神取他的性命。约伯的痛苦来的重大，而且突然，实在是人所担当不起的打击。<br />      但他还有忍耐的力量，是因没有违弃那圣者的言语，就仍以此为安慰，在不止息的痛若中，还可踊跃。约伯没有违弃那圣者的言语，这是他的义，他的力量是依靠自己的义。当苦难再继续加增，他的力量几乎尽了，他的自义也不能安慰他，于是他说，我有什么气力使我等侯，有什么结局使我忍耐。他不愿意在苦难中再忍耐着活下去。他想用死来结束他的痛苦，虽然他在良心中因圣者的言语有平安，在被考验的时候，他自己的义行，也不能救他脱离痛苦。<br />      他朋友像箭一样的言语不停的刺到他的心中。约伯回答说，“你们搅扰我的心，用言语压碎我。”“我的亲戚，与我断绝，我的密友，都忘记我。在我家寄居的，和我的使女，都以我为外人，……我呼唤仆人，虽用口求他，他还是不回答。我口的气味，我妻子厌恶，我的恳求，我同胞也僧嫌。连小孩子也藐视我；……我的密友都憎恶我，我平日所爱的人向我翻脸。我的皮肉紧贴骨头，我只剩牙皮逃脱了”（因为全身生疮）伯十九1—2，14—21。他亲爱的儿女都死去了。他的财产也全损失了。<br />      在地上他一无指望，他要求死的时候，他找到了一条光明的路，一位安慰者。他说：“惟愿我的言语，现在写上，都记录在书上；用铁笔雋刻，用铅灌在磐石上，直存到永远。我知道我的救赎主活着，未了必站立在地上；我这皮肉灭绝之后，我必在肉体之外得见神。我自己要见祂，亲眼要看祂，并不像外人”伯十九23—27。<br />      这就是约伯忍耐成功之处，他靠自己的义虽然可以踊跃，但到了痛苦最大的时候，自己的义也熄灭了，惟有倚靠救赎主才能得安慰。所以雅各以约伯的忍耐为榜样（雅五10—11） <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0707.mp3",
        "id": 6363000007,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(7)",
        "title": "活水（二）-7月7日",
        "textContent": ">   七月七日<br />      “过了八日，门徒又在屋里，多马也和他们同在，门都关了；耶稣来站在当中说，‘愿你们平安。就对多马说：伸过你的指头来，摸我的手；伸出你的手来，探入我的肋旁；不要疑惑，总要信。多马说，我的主，我的神。耶穌对他说，你因看见了我才信；那没有看见就信的，有福了”约二十26—29。<br />      后人因着使徒的见证，信了基督，没有见过基督在地上的形象，以为使徒们真有福气，但主耶穌说我们比他们更有福，当初他们是用眼用耳用手来认识主的，是在肉身中认识了主的人，后来因主的复活才认识到基督是神，从灵里认识主是神的儿子，真有福。我们是被圣灵的感动认识了耶稣是神是神的儿子。我们没有见过道成的肉身，所以主说：那些没有看见而信的更为有福。<br />      有人愿意在形象中见主，就为主画个像挂在家中；有人想在异象中见主，他们也像多马，要看个形象才满足。他们祷告，追求，有人在异梦异象中见了主，于是他们心中快乐，说梦说异象；但是有一个危险，即便所见的是真异象，不是幻梦，他就把芒缩小在异象中的形象，他是祷告，就跪在所见的异象中的主面前，忘记了主是灵，受了欺骗，就把形象变成了偶象。<br />      主耶稣在世时，人们看见了主，主的面容，主的声音，每逢想念主的时候，影子就显在自己的面前，好像思念已故的父母，像看电影一样，如果我们也是这样来记念主，那不是加添了我们的信心，是把主形象化了，以致当成偶象，使我们失去了灵里的自由，叫我们很难脱离形象而进入自由的灵中与主相交。<br />      画个像挂在礼拜堂里，挂在家中这更不好，为什么要挂个像？他们说：看见了就可以想起主来。主的形象是他们画出来的那个样子么？画的不像岂不更假了么？为什么用虚假的东西来提醒我们记念主呢！你不曾思想么？你若想通了就不这样做了。就如亚伦造牛犊代替神一样。要逃避拜偶象的事，在灵里和真理中敬拜主。 <br /><br /><br /> "
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0708.mp3",
        "id": 6363000008,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(8)",
        "title": "活水（二）-7月8日",
        "textContent": "    七月八日<br />      “万物是借着祂造的；凡被造的，没有一样不是借着祂造的”约一3。“又早已立祂为承受万有的，也曾借着祂创造诸世界”来一2。“万有都是靠祂造的，无论是天上的，地上的，能看见的，不能看见的，或是有位的、主治的、执政的、掌权的，一概都是借着祂造的，又是为祂造的；祂在万有之先；万有也靠祂而立”西一16—17。<br />      以上是讲神借基督在创造方面的工作，在拯救的事上，更是祂亲自作成的。在祂未成肉身以前，祂常显现和人说话，摩西称祂为耶和华，这名字也是祂亲自对摩西说的。耶和华这名字在圣经中第一次出现是在创世记二章四节。“在耶和华神造天地的日子乃是这样……”旧约的耶和华常是指着主耶穌说的，到新约中就明确地说出来，创造万物和诸世界的都是主耶穌。约翰是这样说的，写希伯来书的人也是这样说的，保罗也是这样说的，万物都是基督创造的。智慧的王所罗门也是如此说的。“在耶和华造化的起头，在太初创造万物之先，就有了我。从亘古，从太初，未有世界以前，我已被立。没有深渊，没有大水的泉源，我已生出。大山未曾奠定,小山未有之先，我已生出；耶和华还没有创造大地和田野，并世上的土质，我已生出。祂立高天，我在那里；……立定大地的根基；那时我在那里为工师，日日为祂所喜爱，常常在祂面前踊跃，踊跃祂为人预备可住之地，也喜悦住在世人之间”箴八22—31。这段话显然是指基督说的。<br />      主耶稣是父神首生的，祂不是神创造的，基督是从神而生的神，天上掌权的，和天使，一切都是被造的，父神是造物的主,主耶稣是造物的工程师，祂在一切被造者之先。“太初有道，道与神同在，道就是神……万物是借着祂造的，凡被造的，没有一样不是借着祂造的”约一1—3。<br />      “祂的名称为神之道”启十九13。祂是隐藏在神里面的智慧，祂是神的道，是神的话，是神生命之中的生命，是神灵中的灵，所以神一切所有的都是基督所有的，祂承受了神的一切神性和能力，祂与神平等，祂就是神。神的一切丰富都居住在祂的里面，凡是属神的都是祂的，祂的也是神的，祂虽然是神生的，祂又在神里面，神也在祂里面，祂与神是合而为一的。<br />      基督在古的时候常借着天使的形状向亚伯拉罕、以撒、雅各显现，向摩西显现，向约书亚和士师显现，向众先知显现。到了所定的日期，祂以人的肉身向世人显现，就是“道成了肉身住在我们中间，充充满满的有恩典，有真理，我们也见过祂的荣光，正是父独生子的荣光”约一14。 <br /></p><p"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0709.mp3",
        "id": 6363000009,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(9)",
        "title": "活水（二）-7月9日",
        "textContent": ">   七月九日<br />      雕刻的偶象虽然栩栩如生，它们仍是金银铜铁木石泥，像人，却不是人，像动物却不是动物。<br />      律法之下的尊贵人如文士，法利赛人，祭司，长老，他们的外表为众人敬仰，在人间为师尊，他们乐善好施，在施舍的时候吹着喇叭，在会堂里坐在摩西的位上，常在会堂里和十字路口祷告，一个礼拜禁食两次，连薄荷，茴香都献上十分之一，他们的衣服都按律法所写的来作，衣服的繸子作长了，佩戴的经文作宽了，在安息日什么都不作，样样都按律法所吩咐的，按律法书上所说的作人，于是他们成了人们的师尊，人见了他们就称呼拉比。但主耶穌是神，能监察人的心。主说，他们是假冒为善的人，外面如同修饰的坟墓，里面却装满了死人的骨头，是瞎眼领路的，蠓虫就滤出来，骆驼倒吞下去，外面洗得干净，里面却满了勒索和放荡，外面显得公义，里面却装满了假善和不法的事，他们用嘴唇亲近神，心却远离神。这就是律法所造就的人，徒有好的外表，象偶象一般，外面似好人，里面满了欺诈，里外不一，证明律法不能从根本上改变人的本质。保罗说：“律法既因肉体软弱有所不能行的，神就差遣自己的儿子，成为罪身的形状，作了赎罪祭，在肉体中定了罪案’使律法的义成就在我们这不随从肉体，只随从圣灵的人身上”罗八3—4。<br />      但世人却认为只有法律是最完善的，在防堵犯罪上，还是最有用的，在法律的压力之下，正常的人不敢犯明显的罪，但律法不能除去人的罪，反而定人的罪。这就是主耶稣要来为人成全律法，用救恩拯救世人出死人生的原因。<br />      除掉罪惟一的方法就是神的救恩，主耶穌降生的时候，天使给祂起名叫耶穌。“因祂要将自己的百姓从罪恶里救出来“”太一21。神的救法就是给人一个新生命，不犯罪的生命，除去人犯罪的性情，赐给人一个新生命。信基督的人，不再受律法辖制，所行的一切事，不再是假冒为善，不再是亚当里的旧道德。我们不再是雕刻的偶象，不再是修饰的坟墓，外面好，里面也好，这是神圣灵的工作。<br />      如今在地上的时候，还活在肉身里头，虽然有时仍有失败，圣灵会教导和对付使我们以成圣，不断在基督的生命中长成，等到这属亚当的身体归回尘土以后，主来的时候给我们一个复活的新身体，那时我们的灵，魂与身体都要全然成圣，是在基督的生命中长成的，是属天的形象。这就是神的救恩，神的大能，也是我们的盼望。<br />      “基督是我们的生命，祂显现的时候，你们也要与祂一同显现在荣耀里”西三4。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0710.mp3",
        "id": 6363000010,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(10)",
        "title": "活水（二）-7月10日",
        "textContent": ">   七月十日<br />      “耶穌见他们的信心，就对瘫子说，你的罪赦了。文士和法利赛人就议论说，这说僭妄话的是谁；除了神以外，谁能赦罪呢。耶穌知道他们所议论的，就说，你们心里议论的是什么呢。或说，你的罪赦了，或说，你起来行走，那一样容易呢。但要叫你们知道人子在地上有赦罪的权柄，就对瘫子说，我吩咐你起来，拿你的褥子回家去罢。那人当众人面前立刻起来，拿着他所躺卧的褥子回家去。”路五20—25。<br />      这人生病的原因是犯罪的结果。病与死都是从罪来的，虽然有人不是因自己的罪，或是父母的罪而生病，也是因始祖亚当的那一次犯罪，把全世界的人都陷在罪与死亡中。但这个瘫子是因为自己犯了罪，主先赦免他的罪然后治他的病。文士和法利赛人也明白，只有神有赦罪的权柄，这是对的。惟有最高掌权者，才能赦罪。比如一个罪犯，別人不能赦他的罪，只有国王赦免他的罪，他的罪就赦免了，别人也不能再定他的罪。这是人间的赦罪权限，尚且要由最高掌权者来赦罪。但他所赦免的罪只是人间的赦罪，并不能免去他在神面前的罪，神若赦免人的罪，人的罪就赦免了。文士和法利赛人的话是对的。除了神以外谁能赦罪呢？当主耶穌赦免瘫子罪的时候，他们心中不服，说这是僭妄的话，若是这话是出自人口，这诚然是僭妄的话了。但主耶穌要叫他们知道祂就是神，祂有赦罪的权柄，祂的话是带能力的。就对那蒙赦罪的瘫子说，我吩咐你起来，拿你的褥子回家去吧，那人就照着主的吩咐在众人面前，在文士和法利賽人面前，站起来，拿着他躺卧的褥子回家去了。主耶穌用祂的神能叫瘫子起来行走，证实了祂有赦罪的权柄，证实了祂就是神的儿子。<br />      除了神以外谁能赦罪呢？这话是出自文士和法利赛人的口，但这是真理。世人都沉浸在罪恶之中，谁也不能，也无权免別人的罪。所以地上没有救主，惟有主耶穌能赦免人的罪，但祂的赦罪也不是涂抹了事，罪的债在公义的审判之下是必须偿还的，主耶穌用自己的血还清了人的罪债，因此祂赦免谁，谁的罪就赦了。<br />      “祂诚然担当我们的忧患，背负我们的痛苦；……我们都如羊走迷，各人偏行己路，耶和华使我们众人的罪都归在祂身上”赛五十三4、6。<br />      当主耶稣医治好了许多病人，使徒马太引用了先知以赛亚的话，是这样说的：“祂代替我们的软弱，担当我们的疾病”太八17。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0711.mp3",
        "id": 6363000011,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(11)",
        "title": "活水（二）-7月11日",
        "textContent": " />七月十一日<br />      “有一天，耶稣和门徒上了船，对门徒说：我们可以渡到湖那边去；他们就开了船。正行的时候，耶穌睡着了；湖上忽然起了暴风，船将满了水，甚是危险。门徒来叫醒了祂，说，夫子，夫子，我们丧命喇。耶稣醒了，斥责那狂风大浪；风浪就止住，平静了。耶稣对他们说，你们的信心在哪里呢：他们又惧怕又希奇，彼此说，这到底是谁，祂吩咐风和水，连风和水也听从祂了”路八22—25。<br />      主吩咐门徒渡到湖那边去．，这是主的命令，门徒听从主的话就开了船。主耶稣工作了一天，非常劳累，就在船上睡着了，湖中起了狂风，船上满了水；门徒非常害怕，他们忘记了主的命令：渡到那边去。主既然说渡到那边去，船岂能沉在海中？他们似乎忘记了主也在船上，就在他们身边。他们虽然看了许多神迹，认识主是医病赶鬼的神。但他们若知道主也能管理风浪；他们在船上就不怕丧命了。主耶穌是天地的主，祂能平息风浪，祂也能使海起风浪，这是主耶穌要考验门徒的信心，祂知道门徒的信心仍然太小，对祂的认识不够，所以在有大风浪将至的时候，主却睡着了，主是全能的神，能管理风浪、大海。祂原知道怎样行，祂知道船不会沉没，祂的命令是渡到湖那边去，所以祂在风浪中能安然睡觉，门徒却不知道祂的大能，所以在危险的时候急忙求主：我们丧命喇。主耶稣斥责风和海，风和海就大大平静了。主耶穌对门徒说：你们的信心在哪里？可见门徒的信心多么小，等到门徒看见主平静了风浪以后。就又惧怕，又希奇，说：这到底是谁？从他们的惧怕希奇和他们所说的话，可以看出门徒那时还没有信主耶穌是神的儿子。他们若认识了祂是神的儿子，就不惧怕，也不希奇，也不会说这到底是谁。<br />      我们在神的面前也常和门徒一样，虽然经历了多少艰险，蒙拯救多次，生了多次疾病，蒙了医治，到如今对主的认识仍是不够。遇到了到新问题时又失去了信心，求主快快拯救我们。等到主为我们成全了大事，心中仍然感到希奇。<br />      但主耶穌对门徒并没有灰心。祂知道他们的软弱，虽然在他们面前已经行了许多神迹，他们还是没有信心，主仍带领他们前进，直到他们认识了主耶稣是神的儿子。主耶穌间门徒说：“你们说我是谁。西门彼得回答说，你是基督，是永生神的儿子”太十六15—16。主耶稣终于把门徒引领到认识相信祂是神的儿子，是神所应许的弥賽亚一一基督。主对我们也不灰心，总有一天我们也能清楚认识神的儿子和祂的大能。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0712.mp3",
        "id": 6363000012,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(12)",
        "title": "活水（二）-7月12日",
        "textContent": ">  七月十二日<br />      “当耶稣在耶路撒冷过逾越节的时候，有许多人看见祂所行的神迹，就信了祂的名。耶穌却不将自己交托他们，因为祂知道万人：也用不着谁见证人怎样；因祂知道人心里所存的”约二23—25。<br />      耶穌在世界上作人的时候，祂的身体虽然也有疲乏困倦，和人一样要吃饭喝水，但祂的肉体却不能遮蔽祂的灵，別人的肉体也不能遮住祂的灵。祂能看见人的內心，人的思想和意念。不用借着人的言语和行动来了解人的事。祂能说出人隐秘的事。像拿但业在无花果树底下，腓力还没有招呼他，主耶穌已经看见了他。撒玛利亚的妇人过去所作的事，没有人告诉祂，祂就说出她已经有过五个丈夫，现在有的还是別人的丈夫。请祂吃饭的法利赛人西门，心中议论祂，这人若是先知，必知道摸祂的是谁。主耶穌不等西门开口，就直接回答他心中的话。门徒背着主议论谁为大，主耶穌知道他们的心，就及时劝他们为大的当先谦卑像小孩子，祂看见文士法利赛人心中所存的诡诈与仇恨，就揭穿了他们的假冒为善。<br />      当祂在耶路撒冷过节的时候，有许多人看见祂所行的神迹，就信了祂的名，主却不信托他们，因为祂知道万人的心，也不用谁作见证人怎样，因为祂知道人心里的存的。这些人口里相信，心里却没有真心相信。“耶穌对信祂的犹太人说，你们若常常遵守我的道，就真是我的门徒了。你们必晓得真理，真理必叫你们得以自由。他们回答说，我们是亚伯拉罕的后裔，从来没有作过谁的奴仆。”主又对他们说：“你们若是亚伯拉罕的儿子，就必行亚伯拉罕所行的事。我将在神那里的听见的真理告诉你们，现在你们却想要杀我；……你们是出于你们的父魔鬼，你们父的私欲，你们偏要行。”他们就骂主说：“你是撒玛利亚人，并且是鬼附着的。”“于是他们拿石头要打祂；耶穌却躲藏，从殿里出去了”约八31—59。<br />      主从起初就看见了这些犹大人的心，这些称为信了祂的犹太人，外表看来信了主，其实他们并没有信祂，又骂主耶稣，又拿石头要打主耶稣，所以主耶稣不能信托他们。<br />      “耶稣从起头就知道谁不信祂；谁要卖祂”约六64。<br />      没有一个心祂不知道，没有一个意念祂不明白，祂知道万人的心，你有诡诈的心祂知道，你有虚谎的心祂知道，你有嫉妒的心祂知道，你有骄傲的心祂知道，你有慈爱的心祂也知道。“主啊，你是无所不知的，你知道我爱你”约二十一17。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0713.mp3",
        "id": 6363000013,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(13)",
        "title": "活水（二）-7月13日",
        "textContent": " />七月十三日<br />      “你要和我同受苦难，好象基督耶稣的精兵，凡在军中当兵的，不将世务缠身，好叫那招他当兵的人喜悦”提后二3—4。<br />      我们知道，在争战的日子，对当兵的要求实在是高。首先要撇下世上的一切，父母兄弟妻子儿女也要撇下，自己的事业并自己的生命都要置之度外。而且还要在战场上受很多的苦，不得睡，不得食，同伴倒在身旁，血肉横飞，这一切恐惧，不能动摇士兵战争的决心。<br />      保罗看自己是基督的兵，而且是极忠心的兵，他自己当兵；也叫提摩太和他一同当兵。凡是蒙召作传道人的，都当如此作基督的精兵，世上的兵多是被征入伍的。作基督的兵乃是心甘情愿的，因着基督大爱的感动而爱基督，爱世人，情愿受患难，以致舍命。<br />      一个传道人必须有兵的心志和忠心才有能力，像兵一样奉献给主，才能打那美好的仗。若是把那些世务缠在身上，爱基督又爱妻子儿女，作主的工又要作世界的事，事奉神又要事奉玛门，不能多安静祷告，不能多研究圣经，心不是神的殿，而是伯利恒的客店，满了各处来的客人，工作如何有能力呢？如何能得主的喜悦呢？<br />      为主工作的人不是靠人的口才，不是靠人的智慧，不是靠人的办法，乃是靠从基督来的恩赐和圣灵的能力。人的口才，人的智慧，人的办法，有时反而拦阻了神的工作，这些人的能力把基督的恩赐和圣灵的能力限制住了，所以主所召的门徒有学问的不多，有智慧的不多，但他们却是那历来等侯主的，甘心愿为主用。就是大有学问的保罗，被选召以后，他也放弃了世界上的学问，而在基督里寻求丰富和圣灵的能力，为着基督像精兵一样，放下了世界上的一切享受、荣誉和地位，看万事如粪土，甘心受世上的患难和逼迫，所以工作能得到这么大的效果。他知道自己的路程即将跑完，他以兵来比喻自己的一生，他愿意他主內的儿子提摩太也和他一同当兵，向主奉献一切，得着那招他当兵的喜悅。<br />      我们爱慕保罗的能力，也爱慕他伟大的工作，就须要有保罗的心志和他无保留的奉献，这也是主向爱祂之人所要的。<br />      “爱父母过于爱我的，不配作我的门徒，爱儿女，过于爱我的，不配作我的门徒。不背着他的十字架跟从我的，也不配作我的门徒。得着生命的，将要失丧生命；为我失丧生命的，将要得着生命”太十37—39。主愿祂的门徒都像兵一样，不将世务缠身。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0714.mp3",
        "id": 6363000014,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(14)",
        "title": "活水（二）-7月14日",
        "textContent": ">   七月十四日<br />      “耶穌又设比喻对他们说：你们看见无花果树，和各样的树：它发芽的时候，你们一看见自然晓得夏天近了。这样，你们看见这些事漸漸的成就，也该晓得神的国近了。我实在告诉你们这世代还没有过去，这些事都要成就。天地要废去，我的话却不能废去”路二十一29—33。<br />      主耶穌用无花果树发芽就知道夏天近了作比喻，这些事漸渐成就可知道袍再来的日子也近了。无花果树发芽是夏天来到的预兆，这些事成全是神的国快来到的预兆。<br />      这些事是什么事呢？就是祂坐在橄榄山上对门徒所说的许多预兆，这里单提出无花果树也是很有意思的，因为无花果在犹太国很多，路旁也栽着无花果树，人饿了，可以到那里找果子。无花果树结果子分春秋两季，而且是每一个叶下就有一个果子，先知说犹太人如春季的无花果。“我看见你们的列祖，如无花果树上春季初熟的果子”何九10。“以法莲……必像夏令以前初熟的无花果……”赛二十八3—4。但他们没结出果子来，主在树上没找着什么，就咒诅无花果树，不再结果子。以色列复国是主来以前预兆中最大的预兆，而且在时间上也是最清楚可靠的，尤其是关于犹太国未了一“七”的后三年半，一千二百六十天，到主来可以指日而待了。主耶穌亲自引用但以理书“那行毀坏可憎的站在圣地，（读这经的人须要会意）”太二四15。这就是到了末后的三年半。过了这三年半，主耶穌就从天降临了。<br />      各样的树木发芽，也是指以色列国周围的一些国家，也要发芽生长，从荒凉的土地上成立国。以色列国荒凉了，他四围的列国也都荒凉了。<br />      无花果的叶子是亚当用来作裙子的东西，好像亚当看好了无花果树，也吃其上的果子。以色列人是亚当的正统后裔，有家谱记载，亚当到挪亚，挪亚到亚伯拉罕、以撒、雅各，以色列人的十二先祖，成为以色列国。亚伯拉罕其余的子孙和他的亲戚，也成了伊甸园的诸树，就是十角，十个脚趾头，十国，他们在主来之前都要长起来，如同各样的树木发芽生长。这也是和以色列国同作预兆的。<br />      洪水是一个大毀灭的世代，耶稣再来又是一个大毀灭的世代。挪亚的世代只剩下了八个人。这个世代在主来时死于大灾难的人很多，得胜的信徒被提，地上所剩下人，像被打过的橄榄树，所剩的果子有多少？因为这些事都临到了这世代。<br />      我们不是盼望灾难的来到，我们是盼望主再来，但主来之前，灾难必须先来，神要用灾难刑罚世人，神刑罚的目的是叫人悔改。但这些刑罚竟成了主来的预兆，我们巴不得神不降所说的灾难，只是人不肯悔改，作恶的越来越恶。神愿意万人得救，不愿一人沉沦。无奈人不要主耶穌作他们的救主，所以在神公义的审判之下，这些事是必须有的，这些事都是主来的预兆，使我们儆醒祷告，等侯主来。 <br /></p><table><tr><td><p>  "
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0715.mp3",
        "id": 6363000015,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(15)",
        "title": "活水（二）-7月15日",
        "textContent": "    七月十五日<br />      “岂不知在场上赛跑的都跑，但得奖赏的只有一人；你们也当这样跑，好叫你们得着奖赏。凡较力争胜的，诸事都有节制；他们不过是要得能坏的冠冕；我们却是要得不能坏的冠冕。所以我奔跑，不像无定向的，我斗拳，不像打空气的。我是攻克己身，叫身服我；恐怕我传福音给別人，自己反被弃绝了”林前九24—27。<br />      “人若在场上比武，非按规矩，就不能得冠冕”提后二5。<br />      在保罗的时代就明白赛跑与比武，都必须按规矩。不但要跑得快，打得准，而且要按规矩，才能得冠冕。保罗在地上的工作中也像赛跑，打拳。他是按神所定的规矩，努力向前。他所要争取的不是能朽坏的冠冕，而是神所赐的王冠，是生命的冠冕，不像当时在地上赛跑打拳的人所得冠冕，不时就朽坏了。而保罗所得的冠冕要存留到永远。为何我们不和保罗一样，去争取永世长存的冠冕呢？而天天为必朽坏的劳力呢？<br />      若是我们要像保罗一样得不朽坏的冠冕，就必须按规矩行事，在基督里努力的人都能得着冠冕，只是许多在前的将要在后，在后的将要在前，不努力的就得不着。<br />      得冠冕不是得救，凡信靠主的人，都可以得救，不必付出代价，乃是白白得来的。但是得冠冕却要付出代价，要以基督的完全，为我们的规矩。在凡事上效法基督，保罗说：“你们该效法我，像我效法基督一样”林前十一10。他又说：“所以你们该效法神，好像蒙慈爱的儿女一样；也要凭爱心行事，正如基督爱我们，为我们舍了自己，当作馨香的供物和祭物，献与神”弗五1—2。<br />      律法不是我们的规矩，那是人间的规矩，惟有基督是我们的规矩，要按基督的样式行事为人。保罗叫在基督里的信徒都要效法基督，他自己先效法了基督，也叫一切在天路上跑的人，也效法基督，像他那样效法基督。<br />      保罗又说：“使我认识基督，晓得祂复活的大能，并且晓得和祂一同受苦，效法祂的死；或者我也得以从死里复活。这不是说我已经得着了，已经完全了；我乃是竭力追求，或者可以得着基督耶穌所以得着我的。弟兄们，我不是以为自己已经得着了；我只有一件事，就是忘记背后努力面前的，向着标竿直跑，要得神在基督耶穌里，从上面召我来得的奖赏”腓三10—14 </p></td></tr></table><p><br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0716.mp3",
        "id": 6363000016,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(16)",
        "title": "活水（二）-7月16日",
        "textContent": ">  七月十六日<br />      “主耶穌说，这一切的话，你们都明白了么；他们说，我们明白了。祂说，凡文士受教作天国的门徒，就像一个家主，从他库里拿出新旧的东西来”太十三51—52。<br />      我们的心里好像一个库房里堆满了各样的东西，越是有学问的人，库房中堆的越多。除了主耶穌和祂的真理，世上的一切都是旧东西，都属于旧世界，属于新世界的才是新东西。主所说的文士，是当时大有学问的人，他们知道的是摩西的律法和规条，及先知的书，并一些世上的学问。这许许多多的东西装满了他的库房，对主耶穌所讲的道，虽然也装进一些，但等到往外拿出来的时候，连旧加新的都倒出来，旧的新的掺染在一起。讲主的道，也讲摩西的律法，信主耶穌的救赎，又要守律法的规条，所以雅各对保罗说：“兄台，你看犹太人中信主的有多少万，并且都为律法熱心”徒二十一20。这些明白摩西律法的人，要主耶稣，又要律法的规条，所以主的真理在他们中间就失去了纯洁性，如同棉和麻织在一起。<br />      保罗虽然也是生在律法之下，作过文士，在迦玛列门下受过教，但他将自己的库房打扫洁净，看万事如粪土，除了基督和祂的真理，一概都不要了。在祂的库中，只有新东西，而没有旧东西。<br />      从前读中国四书五经的人，信了主耶穌，有些人讲道时，讲圣经又讲四书五经。今日许多有学问的人，信了主耶稣，讲圣经也讲科学，新旧东西一齐拿出来。所以主耶稣选召的门徒都是没有地上学问的人。他们也能听明白主的道，而且能记住主的话，在他们的心中是纯一不杂的。所以主对他们说：这一切的话你们都听明白了么？他们说：我们明白了。主耶穌接着又说：凡文士受教作天国的门徒，就像一个家主，从他库里拿出新旧约的东西来。<br />      我们信了主耶稣，罪要从我们心中除掉，这是我们都知道的，世界上的各样学问并不是罪，摩西的律法也是圣洁的，但不当讲守律法混淆基督的教训中，把基督的真理混杂了。基督的真理是属灵的，是不能用生物学，化学，物理学的逻辑去理解的。<br />      加拉太人信了主耶穌，又听信了传割礼之人所讲律法。信主耶穌十字架的救恩还不够，还要受割礼，用割礼混乱了基督的真理。为什么基督的教会在犹太人中建立不起来？就是因为他们信主耶穌，又要守摩西的律法规条，把信基督和守摩西的律法混为一谈。主耶穌又说：“没有人把新酒装在旧皮袋里；若是这样，皮袋就裂开，酒漏出来，连皮袋也坏了；惟独把新酒装在新皮袋里，两样就都保全了”太九17。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0717.mp3",
        "id": 6363000017,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(17)",
        "title": "活水（二）-7月17日",
        "textContent": " />七月十七日．<br />      主耶穌洁净了圣殿，赶出牛羊鸽子，倒出他们兑换的银钱，推翻他们的桌子，叫卖鸽子的把东西都拿出去。犹太人问祂说：“你既作这些事，还显什么神迹给我们看呢。主耶穌说，你们拆毀这殿，我三日內要再建立起来。”“耶穌这话，是以祂的身体为殿”约二18、19、21。<br />      到了主要钉十字架的时候，犹太人控告祂是拆毀神殿的人，他们歪曲主的话，说主拆毀神的殿。而他们把主钉十字架正应验了主的话：你们拆毀神的殿。他们是拆毀神殿的人。<br />      他们杀了主耶稣，拆毀了神的殿。他们不明白主的话，说主要拆毀那有形的圣殿，其实这有形的圣殿，也是因他们所犯的罪被拆毀了。虽然是罗马人拆毀了圣殿，实际上是以色列人受了惩罚圣殿才被拆毀了。因为他们拆毀了神的殿（基督的身体被害）而这有形体的殿也因他们的罪被拆毀了。<br />      主耶穌到世上来，是要立新约而代替旧约，摩西的律法是属旧约的，耶路撒冷的圣殿也是属旧约的。这个殿也要被拆毀，拜父的，不再在耶路撒冷的圣殿中，乃是在灵里和真实里拜父，在基督里拜父。耶路撒冷的圣殿，不能成为万民祷告的殿，惟有在基督的里面，才是万民祷告的殿，但到千禧年的时候，地上的耶路撒冷要成为万民祷告的殿。<br />      罗马帝国拆毀了耶路撒冷的圣殿。神也不要这个殿，神不住人手所造的殿。当所罗门建成圣殿的时候，他就祷告说：“天和天上的天，尚且不足祂居住的；谁能为祂建造殿宇呢；我是谁，能为祂建造殿宇么；不过在祂面前烧香而己”代下二6。地上的殿宇，神并不住在其中，神是那充满万有的，祂的殿乃是基督复活的身体，人都要在基督里拜父神，与神相交，神要借着基督听我们的祷告，所以这人手建造的殿神要自己拆毀。<br />      当主耶稣被钉在十字架上的时候，犹太人拆毀了神的殿，就是主耶稣的身体，同时神也拆毀了有形的殿。“耶穌又大声喊叫，气就断了，忽然，殿里的幔子从上到下裂为两半”太二十七50—51。幔子被神撕破了。基督以祂的身体开了通往施恩座的路。<br />      神借着基督的死，废除了旧约的圣殿，教会要在基督里成为神所居住的殿。“教会是祂的身体是那充满万有者所的充满的”弗一23。“并且被建造在使徒和先知的根基上，有基督耶穌自己为房角石；全房靠祂联络得合式，渐渐成为主的圣殿；你们也靠祂同被建造成为神借着圣灵居住的所在”弗二20—22。 <br /><br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0718.mp3",
        "id": 6363000018,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(18)",
        "title": "活水（二）-7月18日",
        "textContent": ">  七月十八日<br />      “弟兄胜过它，是因羔羊的血，和自己所见证的道；他们虽至于死，也不爱惜性命”启十二11。<br />      教会中的得胜者是在大争战中产生的。他们又在大争战中成长，他们在地上经历了许多患难，到主要再来的时候，患难要更大更多，他们要被万民恨恶，受逼迫被杀害。这些患难是出于撒但和它的使者，许多信徒要胜过它，这个得胜不是指着逃离和躲避，而是战胜了它。他们得胜的秘诀有三：<br />      第一是靠着羔羊的血，就是基督的宝血。基督的宝血是给我们洗罪的，信徒犯罪就是失败，信徒偶尔有罪，撒但就要在神面前控告，但主耶穌的宝血洗净了信徒的一切罪。撒但在神面前的控告就没有用处了。“谁能空告神所拣选的人呢；有神称他们为义了。谁能定他们的罪呢；有基督耶稣已经死了”罗八33－34。罪对付了，才能与撒但争战。我们不是没有罪，而是所有的罪都因主的宝血而洗净了。与撒但争战第一要紧的，是靠着基督的血才能得胜。<br />      第二是自己所见证的道。就是我们所信的和所持守的真理。神的道是永存的。彼得说：“惟神的道是永存的，所传给你们的福音就是这道”彼前一25。神的道就是我们争战的兵器，谁有真理的道谁就是得胜者，失去真理的就是失败者。“神的道是活泼的，是有功效的，比一切两刃的剑更快，甚至魂与灵，骨节与骨髓，都能刺入剖开，连心中的思念和主意，都能办明”来四12。这利剑在主的口中，“从祂口中出来一把两刃的利剑”启一16。就是从祂口中出来的话，主的话句句都带着能力、我们有了主的道，主的真理，说起话来就使一切敌人所敌不住，驳不倒，这就是胜利秘诀之二。<br />      第三，他们虽至于死，也不爱惜性命。被敌人杀了，好像是失败者，在人的战争中是失败了，但在属灵的战争中，这是得胜的，因为是为真理而死，为基督而死，为神国度而死。撒但杀了义人，正是他的失败。基督从死里复活了，得胜了，信徒也要从死里复活、得胜。所以主耶稣叫信徒背起自己的十字架来跟随祂，效法祂的死。从使徒以来多少圣徒都效法了基督的死。这是大得胜。<br />      弟兄们坚持这三样，就是得胜者，像彼得、雅各、保罗、司提反一样，是被圣灵充满的得胜者，都和基督一样得胜。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0719.mp3",
        "id": 6363000019,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(19)",
        "title": "活水（二）-7月19日",
        "textContent": ">  七月十九日<br />      一个不信主的人，他们犯罪时，心里并不觉痛苦，反而以犯罪为乐事直到罪孽追上了他们，才知道犯罪的恶果。一个信了主的人，有了基督的生命，有了圣灵住在里面的人，若是再去犯罪，是一件很痛苦的事。首先受犯罪之苦的是他自己的内心，罪不但要伤害他的內心，也要害他的身体。<br />      如果一个信徒为了一件不合理的事恨一个人，虽然那人是有错的，但他心中恨别人的时候平安就离开他，他的心被仇恨抓住不放，这是很痛苦的事。他虽然能克制自己不去报复，恨却在他心中作了主，心中不快乐，脸上也失去了笑容，恨不但占据了他的心，也表现在他脸上。同时，他的身体机能也要改变，胃口受影响，心跳加快，睡眠不好，影响他的健康。当他工作的时候，思想也难集中，不知不觉就出了差错，这一连串的不幸，根源就是他心中有了一个仇恨。撒但会火上加油，加强他的仇恨，以致使他付诸行动，损坏了基督徒的见证，不荣耀神的名。<br />      所以信徒不该允许罪留在自己的心中，要靠着基督的宝血和圣灵的能力，把罪先从心中除掉。罪的花样很多，仇恨只不过是其中之一，只要是罪就当从心中除去。<br />      除掉心中的罪是不容易的事，只靠着遵守圣经上的话像守律法，是不够的。但在人所不能的事，在神凡事都能。当我们进到神面前，向神祷告，靠着十字架治“死地上的肢体”西三5。神要清洁我们的心，帮助我们胜过一切的罪，当我们熱爱基督的时候，罪就要远离我们。<br />      主救我们，不是等我们到天堂才脱离罪，在地上的时候，就使我们脱离罪。在地上的时候叫我们因靠基督有义行。我们若是真信了基督，基督的生命和圣灵的能力要大大改变我们，內外都更新了，就不再像不信主的外邦人，心地昏昧，放纵情欲，作许多不合理的事<br />      “如果你们听过祂的道，领了祂的教，学了祂的真理，就要脱去你们从前行为上的旧人；这旧人是因私欲的迷惑，渐渐变坏的；又要将你们的心志改換一新；并且穿上新人；这新人是照神的形象造的，有真理的仁义和圣洁”弗四21—24。<br />      “所以你们既除去一切的恶毒，诡诈，并假善，嫉妒，和一切毀谤的话，就要爱慕那纯净的灵奶，……叫你们因此漸长，以致得救”彼前二l—2。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0720.mp3",
        "id": 6363000020,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(20)",
        "title": "活水（二）-7月20日",
        "textContent": ">   七月二十日<br />      “万事令人厌烦，人不能说尽，眼看，看不饱，耳听，听不足。已有的事，后必再有；已行的事，后必再行。日光之下并无新事。岂有一件事人能指着说，这是新的；那知在我们以前的世代，早已有了”传一8—10。<br />      所罗门说，岂有一件事，人能指着说：这是新的。就是说，在日光之下天地之间没有一件事是新的。神创造人和万物，应当说是新事，但所罗门说，也不是新的。因为神所造的万有也是旧事，是旧创造。人在地上有许多科学发明也都是原有的旧事，不是新事，是旧创造中已有的东西，旧东西里岂能拿出新东西来。为什么说一切都是旧东西，连人也是旧的呢？因为有了新的创造和新的生命，所以一切都成了旧的，这渐旧渐衰的，将要归于无有了。<br />      惟有在基督里才有新创造，新生命，在新的基础上一切都是新的，在新的里面没有旧东西，就如在！旧的里面没有新东西一样，这个新与旧是以神的标准来划分的。<br />      神是永远不改变的，在祂没有转动的影儿。神的儿子也是永远不改变的，祂也是神。凡在基督里的也都是新的，也都是永远长存的。所以我们这些在基督里的，都成为新人。<br />      “所以我们借着洗礼归入死，和祂一同埋葬；原是叫我们一举一动有新生的样式，像基督借着父的荣耀，从死里复活一样”罗六4。“又要将你们的心志改换一新；并且穿上新人；这新人是照着神的形象造的；有真理的仁义和圣洁”弗四23—24。“因你们已经脱去旧人，和旧人的行为，穿上新人，这新人在知识上渐渐更新，正如造他主的形象”西三9—10。<br />      我们这信主耶穌的人，和祂同埋葬，同复活，在基督里都成了新造的人，和主的形象相似。旧人像衣服一样从我们身上脱下来，神不但用自己的生命使我们成为新人，而且为我们预备了新圣城耶路撒冷给我们居住，这新城要安置在新天新地里面，一切都是新的。<br />      “我又看见一个新天新地；因为先前的天地已经过去了；海也不再有了。我又看见圣城新耶路撒冷由神那里从天而降，预备好了，就如新妇妆饰整齐，等候丈夫……因为以前的事都过去了。坐宝座的说：看哪！我将一切都更新了。又说，你要写上。因这些话是可信的，是真实的。祂对我说，都成了。我是阿拉法，我是俄梅戛，我是初，我是终”启二十一1—6。<br />      “若有人在基督里，他就是新造的人：旧事已过，都变成新的了”林后五17。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0721.mp3",
        "id": 6363000021,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(21)",
        "title": "活水（二）-7月21日",
        "textContent": ">   七月二十一日<br />      “必有童女怀孕生子，人要称祂的名为以马內利。以马內利繙出来就是神与我们同在”太一23。<br />      许多人写信在末后写上，祝以马內利。祝收信的人有神同在，有神同在是我们所求的。主耶稣道成肉身，就是神来到世上与人同在，祂被人亲眼看见，亲手摸到，亲耳听祂慈爱的言语。<br />      世上的人也都愿意有神同在，于是他们为自己制造神象，放在家中，放在山上，放在庙里，似乎有神与他们同在了，他们并不认真神。但我们已经信了真神的人也愿意时时有神同在，看顾保守引导我们。主耶穌来到世上是神与人同在，但只有三十几年，等到祂完成了救赎的大功，又回到原处，与父神同在。祂不撇下我们为孤儿，祂去后就差遣圣灵来与我们同住，祂说：“我要求父，父就另外赐给你们一位保惠师，叫祂永远与你们同在，就是真理的圣灵，……因祂常与你们同在，也要在你们里面”约十四16—17。<br />      虽然神的灵与我们同在，我们行事为人都是凭着信心，因为神的灵是看不见摸不着的，我们巴不得在形体中与主同在。<br />      保罗说：“情愿离世与基督同在，因为这是好得无比的”腓一23。他的话证明我们在肉身中仍是与基督相离，没有与主面对面。今天我们是因信，看见了那看不见的主。等到主再来的时候，基督使我们有新的身体，那时我们就与基督同在了，而且永远同在，不再被肉体所分离了，因为得了，属灵的身体。，<br />      “因为主必亲自从天降临，……那在基督里死了的人必先复活。以后我们这活着还存留的人，必和他们一同被提到云里，在空中与主相遇：这样，我们就要和主永远同在”帖前四16一17。到那时，以马內利就全面实现了。<br />      神要为人预备新天新地，毀灭了罪恶与死亡，毀灭了旧天地，除去了一切痛苦，与人同在，与人来往。比亚当受造以后，犯罪以前，来往得更自由，更亲近。<br />      约翰说：“我听见有大声音从宝座出来，说，看哪，神的帐幕在人间；祂要与人同住，他们要作祂的子民，神要亲自与他们同在，作他们的神”启二十一3。到那时神永远与人同在了。<br />      以马内利是主的名字，这名显明了主来到世上的工作，使那些因亚当犯罪而与神隔绝的罪人，回到神的家中与神同住。今天我们虽然有神的灵，与我们同在，且住在我们的里面，我们仍不满足。我们盼望身体得赎与神同在，永不分离。有一天，我们必要得着所应许的。主耶穌第一次与人同在既成事实，将来的同在也必成为事实。信心已经使我们得着所应许的了。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0722.mp3",
        "id": 6363000022,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(22)",
        "title": "活水（二）-7月22日",
        "textContent": " />七月二十二日<br />      基督在地上伟大功效就是祂的教会。虽然教会常遇到很大的阻力，都不能阻止教会的发展，阻力越发显出教会的生命力，且促其更加发展。这能力是从基督的十字架来的，因为十字架的大爱在每个信主之人的心中，个个都能靠着存在。在平安的日子里不太看出十字架的能力，惟有在有患难的时候，在黑暗的日子里，十字架的能力要从信主的人身上彰显出来，好像大雨中的电光，大水不能淹没的火焰。神的国被保守在每个信徒的心中，没有人能从信徒的心中把十字架的大爱夺了去，所以基督的教会也没有人能摧毀。他们所能拆毀的只是人的工作，对神的工作，他们只能望洋兴叹，无可奈何的。<br />      教会受逼迫的时候好像火上浇油，火越烧越旺，圣灵要释放出更大的能力来，这就是十字架的能力。在没有患难的日子，很多信徒反而不冷不熱，不死不活，好像将枯的禾稼，但是风雨来了，使禾稼得到滋润，云开天晴都欣欣向荣，这就是基督复活的能力。<br />      有人为教会担心，教会没有了怎么办，好像杞人忧天，天是塌不下来的，教会也是永远不会消灭的。有形的教会虽会消失，但无形的教会永远不受影响。从古以来直到现在，教会不论在多大的风浪中，从来没有动摇过。即使有形的教会没有了，教会的属灵实体仍然存在。因为教会中有十字架的大爱，那些跟随主的人，都背起十字架来跟随祂，有谁能使教会与十字架上主的大爱隔绝呢？<br />      在教会中不是也有人离去不信了么？这些原来就和十字架上的主没有关系，没有接受十字架的大爱，没有爱过基督，没有接受基督为他的救主，没有基督的生命在他们里头，他们离开了教会，不信了，并不奇怪。原先他们到教会中来是找好处的，是为了吃饼得饱，和其它的目的，而不是为了永生之道，等到没有好处可捞的时候，他们离去了并不奇怪。还有某些人到教会来是作雇工，看见狼来了就跑了，因为他是为工价来的。<br />      另有些人到教会中来是要看神迹，要医病，要赶鬼，有些人到“教会”中是要前途为求学问，要作个高尚的人。他们內里不要十字架上的耶稣，也不要耶稣的十字架。但保罗是丢弃了一切，单要十字架上的基督，他清楚地知道十字架充满了神的大能，所以不论是富贵荣华还是逼迫患难，都不能动摇他爱基督的爱，所以他有这莫大的能力，他是背起自己十字架跟着主的人。<br />      保罗说，他传福音。“并不用智慧的言语，免得基督的十字架落了空。因为十字架的道理，在那灭亡的人为愚拙；在我们得救的人却为神的大能。”他又说：“犹太人是要神迹，希利尼人是要智慧：我们却是传钉十字架的基督”林前17—18、22—23。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0723.mp3",
        "id": 6363000023,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(23)",
        "title": "活水（二）-7月23日",
        "textContent": " />七月二十三日<br />      人有了亚当的形体，每个人都像亚当，虽然有种族的不同，但仍不失其原来亚当人的样子，既有亚当的外形，也有亚当的性情，人能看见人的外形，但看不见人的內心。人的内心借着他们的言语和行为就可以知道。但神是能看见人心的，祂知道人心里所存的，主耶稣也能看见人的內心。<br />      有一次法利赛人看见门徒不洗手就吃饭，说主的门徒用俗手吃饭，因为他们若不洗手，就不吃饭，从市上来若不洗浴，也不吃饭，清洁是好的，但他们只注意外表的清洁，而不除去里面的污秽。主耶稣责备了他们的假冒为善，对众人说：“你们都要听我的话，也要明白；从外面进去的，不能污秽人，惟有从里面出来的，乃能污秽人”可七14—15。<br />      这些话众人都不明白，连当时的门徒也不明白，主又对门徒说：“岂不晓得，凡从外面进入的，不能污秽人；因为不是入他的心……从人里面出来的，那才能污秽人；因为从里面，就是从人心里，发出恶念、苟合、偷盗、凶杀、奸淫、贪婪、邪恶、诡诈、淫荡、嫉妒、谤讟、骄傲、狂妄；这一切的恶都是从里面出来，且能污秽人”可七18—23。<br />      这就是人的真象，外面披着伪善的外衣，里面却装满了各样的不义，那些自以为义的法利赛人，并不比罪人好。因为他们是粉饰的坟墓。没有义人，连一个也没有。除了神的儿子耶穌基督是圣洁的以外，人都在这种情形之中。<br />      但我们信了主耶穌以后，神赐给我们一个新心，主耶穌宝血洗净我们一切的罪，不只是犯出来的罪，祂要洗净我们的心，我们就变成了新人，我们心中所出来的，不再是那许多的污秽了。神不但赐给我们一个新心，从前我们如何在亚当里凡事像亚当，如今我们在基督里凡事像基督。在亚当旧创造里，又被撒但污秽之灵所玷污的人，都因信在基督里成了新创造，成为新人。从此我们因着圣灵的帮助，心中的污秽都要除去，从新生命出来的东西，是从基督来的、是圣洁的、公义的、良善的、慈爱的。基督所有的丰富，我们也能得着。<br />      但我们活在地上的时候，仍在亚当的肉体中，这个被罪恶污秽的身体，有一天仍要经过死，但我们的灵因信主而重生，基督复活的灵住在我们里面，我们的身体，也都要像基督那样从死里复活，活着的也都要改变像基督。<br />      在亚当里一切都是事实，照样在基督里一切也都要成为事实；如何在亚当里有罪，也如何在基督里称义。如何在亚当里死了，也如何在基督里复活。这就是我们荣耀的盼望和信心。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0724.mp3",
        "id": 6363000024,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(24)",
        "title": "活水（二）-7月24日",
        "textContent": ">   七月二十四日<br />      当神造亚当的时候，夏娃已经在亚当里，夏娃是从亚当里取出来的一条肋骨，神借着这一条肋骨又造了一个女人，这女人在本质上与亚当相同，因为是亚当的骨中之骨，肉中之肉。不但夏娃在亚当里面，一切亚当的后裔都是从亚当来的，因此在亚当受造之日，在亚当里已经有了所有的人，就是人的生命。到了时候就一个个生出来，好像一棵树结了许多种子，种子种在地里又结出许多种子，如此生生不息，到了如今，所长的树仍与几千年以前一模一样。人也是如此，我们像父母，父母像像祖父母……如此往上推，我们像像亚当。<br />      我们已在基督里的人比在亚当里还要早，在万古以前，我们已在基督里蒙拣选。到了神所预定的时候，祂降世为人来到世界：祂钉十字架的时候，我们因信祂也和祂同钉十字架：祂埋葬，我们也和祂一同埋葬；祂复活，我们也和祂一同复活；祂升天的时候，我们也和祂一同坐在天上。父神在基督身上一切工作，我们也都有分，因为我们是在基督里面；所以神在万古以先就在基督里拣选了我们。我们信基督，蒙重生，也得了基督的一切和属基督的神性。我们怎样在亚当里得了亚当的一切，也照样在基督里得了基督的一切。“祂在基督里，曾赐给我们天上各样属灵的福气；就如神从创立世界以前，在基督里拣选了我们，使我们在祂里面成为圣洁，无有瑕疵；……预定我们，借着耶穌基督得儿子的名份”弗一3—5。“因为神本性一切的丰盛，都有形有体的居住在基督里面；你们在祂里面也得了丰盛。”“你们既受洗与祂一同埋葬，也就在此与祂一同复活”西二9一10、12。保罗讲了万古以前的奧秘，在创立世界以先，神已经在基督里拣选了我们。<br />      保罗又说：“岂不知我们这受洗归入基督耶穌的人，是受洗归入祂的死么。所以我们借着洗礼归入死，和祂一同埋葬；……我们若在祂死的形状上与他联合，也要在祂复活的形状上与祂联合。……我们若是与基督同死，就信必与祂同活”罗六3—8。保罗又说：“当我们死在过犯中的时候，便叫我们与基督一同活过来；……祂又叫我们与基督耶穌一同复活，一同坐在天上”弗二5—6。<br />      神在万古以先已经拣选了我们，我们已在基督里，基督成了我们的生命，就是神召我们来和基督承受神的一切。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0725.mp3",
        "id": 6363000025,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(25)",
        "title": "活水（二）-7月25日",
        "textContent": ">  七月二十五日<br />      亚当犯罪是因为吃了神不准吃那树上的果子而致的。在人看来，吃个果子有什么关系？但这是关系引进罪与死的大事。罪入了世界，就引进了死来。罪和死在本质上是一体的。第一次的死是肉体的死，肉体归回尘土，灵魂进入阴间。第二次的死就是最后进入火湖，“这火湖就是第二次的死”启二十14。亚当所犯的罪实在是大罪，他使全世界的人，就是凡从他生的人，都陷在罪中，使他和他的后裔都进入双重的死亡。神是预知的，在亚当犯罪以先就预备了救恩，就是要借着祂儿子的死来拯救世人。<br />      天起了凉风，无花果树叶子不能蔽寒，神就用皮子给他们作衣服。用皮子必须先杀羊。神也告诉用羔羊代赎以免于死，所以亚当的儿子亚伯就用羔羊献祭，这是亚当传给他神的救法。主耶稣未到世界以前，塞特的后裔，称为神的儿子的人，都是相信神救恩的人，等侯神所应许女人的后裔，要救他们脱离永远的死，惟有羔羊的死能救人脱离罪恶而出死人生。<br />      以色列入出埃及的时候，神要杀埃及人的长子，神也是用羔羊的死代替了以色列人长子的死。当神要搜查罪恶的时候，埃及人的长子都死了，以色列人的长子若没有羔羊代赎，也都是要死的。若不流血，罪就不得赦免。<br />      以色列入到了旷野，神更清楚地告诉了摩西，以羔羊之死来赎罪，直到那真羔羊基督来到，施洗的约翰为主耶稣作见证说：“看哪！神的羔羊，背负世人罪孽的。”约一29。<br />      羔羊赎罪是基督的预表，羔羊的死如何能为人代赎？必须有基督的死才能赎罪，但基督未来以前，要用羔羊代赎，这是神指定的救法。当时以色列人的长子没有被杀就是一个例证。<br />      主耶穌到世上来了，祂把人类从这个死中救出来，有了永生的灵，祂先救人脱离阴间进入乐园。在主再来的时候肉体就脱离第一次的死而复活，进入永生。<br />      主耶稣在十字架上死了，这是祂身体的死。他又到了阴间，就是地狱，死都不能拘留祂，祂的魂不被撇在阴间，（祂的灵已交给父神。路二十三46，约十九30）。祂的身体也不腐烂，第三天复活了。“你必不将我的灵魂撇在阴间，也不叫你的圣者见朽坏”徒二27。主耶穌就是这样为我们受了两个死，救我们出离了这两个死，所以我们不但脱离了永火的第二次的死，而且身体要从死里复活。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0726.mp3",
        "id": 6363000026,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(26)",
        "title": "活水（二）-7月26日",
        "textContent": " />七月二十六日<br />      亚当所犯的罪是因为悖逆，基督称义是因为顺从。亚当作了神不许他作的事，基督的顺从是作了神叫祂作的事。<br />      神不是叫亚当不去作与他有益的事，而是叫他不去作与他有大害的事，就是不去犯罪，不落在死的网罗中，但他倒去作了。所以亚当的悖逆是极大的悖逆。<br />      神叫基督去替罪人死，这是一件极难的事，主耶穌就顺从父的心意去作了，而且是死在十字架上，下到地狱，是从最高的天上下到最底的阴间。这一切主耶穌都顺从了。主“既有人的样子就自己卑微，存心顺服，以至于死，且死在十字架上”腓二8。这是极大的顺从。亚当的悖逆和他子孙所犯的罪，都因基督的顺从所成功的救赎而挽回过来了。这就是因基督的顺从所成功的救恩。<br />      因着神的智慧，因着基督的顺从，不但救了亚当和他的后裔出死人生，而且打伤了蛇的头，使那引诱人犯罪的蛇一一魔鬼被定了死罪，把撒但赶进了无底坑，又扔进了火湖，把罪恶与死亡永远消灭掉，掌死权的撒但和他的使者都被死永远消灭。<br />      主耶穌到世上传道的时候，撒但首先来试探祂，撒但对主耶稣的试探，比对亚当的试探更大更难，主耶稣不听撒但的话。凡是出自撒但的话祂都拒绝，用神的话批驳撒但。撒但用全世界的荣华富贵引诱主耶穌，目的是要使主耶穌不顺从神的旨意，叫祂不经过十字架就可以显明自己是神的儿子，就可以得着天上地下所有的权柄。这两样也都是耶穌降世所要得着的。但主耶稣听神的话，不能听撒但的话。主知道若听撒但的话，一切都失敗了，像亚当一样；必须顺从神的旨意才能成功一切。<br />      主耶穌来到世界也作了人，有人的肉身，但祂不像亚当悖逆神，祂在凡事上都听父神的话，神怎样说，祂就怎样行，神怎样指示，祂就怎样作。主说：“因为我从天上降下来，不是要按自己的意思行，乃是要按那差我来者的意思行”约六38。<br />      主又说：“你们举起人子以后，必知道我是基督，并且知道我没有一件事，是凭着自己作的；我说这些话，乃是照着父所教我的。那差我来的，是与我同在；祂没有撇下我独自在这里，因为我常作祂所喜悦的事”约八28—29。<br />      主耶稣在逾越节的夜晚。祂知道自己是逾越节替死的羔羊。祂在客西马尼园中祷告，祂再三的说：“不要成就我的意思，只要成就你的意思”路二十二44。主就是这样顺从神，一直顺从并死在十字架上。<br />      “因一人的悖逆，众人成为罪人，照样因一人的顺从，众人也成为义了”罗五19。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0727.mp3",
        "id": 6363000027,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(27)",
        "title": "活水（二）-7月27日",
        "textContent": ">   七月二十七日<br />      我们的身体是灵魂的房子，又像受灵魂控制的机器。身体是属于灵魂的，因为灵魂犯罪，就害了身体，人到了死期就无法挽回。主耶穌是灵，祂来到世界有了人的身体，但祂是担当我们的罪死了。死亡无人能免，人都是死的俘虏，给死作了奴仆。<br />      洪水以前的人，活的年岁比较长，亚当活了九百三十岁，活得最长的一个子孙是玛土撒拉，活了九百六十九岁，但仍然是死了。现在的人活不到亚当的十分之一。世上的人生进来死出去，出现少时就不见了，是因为始祖亚当吃了必死的果子，神没禁止亚当吃生命树上的果子，他也没去吃，他若不犯罪也不会死。因为他有了罪，神就把守住生命树上的果子，不让他吃，怕他永远在罪中活着。不是神不爱他，神要让亚当吃生命树上的果子，在无罪的身体中永远活着，把必死的身体丢弃了，给人一个新身体，就是无罪的新身体。像基督复活的新身体一样。<br />      基督是末后的亚当，“首先的人亚当，成了有灵的活人（活的魂），末后的亚当，成了叫人活的灵”林前十五45。首先的亚当是属血气的，末后的亚当是属灵的。世人因着第一个亚当犯罪而死亡，也要因着末后的亚当称义得永生。两个亚当成了两个始祖。<br />      主耶稣最后所毀灭的就是死，祂如何毀灭死呢？就是用祂的永生的生命再生了许多新人。等到数目添满了，主再来的时候，都进入荣耀中，不再有死亡。<br />      主耶稣再来以后，地上仍然有人居住，因为撒但被捉拿，不再迷惑地上的人。在新天新地里“没有数日天亡的嬰孩，也没有寿数不满的老者；因为百岁死的仍算孩童，有百岁死的罪人算被咒诅”赛六十五20。但也没有过千年的老者，在新天新地，不再有亚当肉体的子孙，因为血肉之体不能承受神的国。都是复活的身体。作恶的复活进入永刑，得救的人复活进入永生。从此不再有生也不再有死。因为旧天地废去了，人不再有尘土的身体。<br />      主耶穌说：“你们不要把这事看作希奇；时候要到，凡在坟墓里的，都要听见祂的声音就出来，行善的复活得生，作恶的复活定罪”约五28。<br />      在第一次复活中属主的人，是在主再来时就复活了。这第二次复活是白色大宝座的审判，“于是海交出其中的死人；死亡和阴间也交出其中的死人；他们都照各人所行的受审判。死亡和阴间也被扔在火湖里；这火湖就是第二次的死。若有人名字没记在生命册上，他就被扔在火湖里”启二十13—15。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0728.mp3",
        "id": 6363000028,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(28)",
        "title": "活水（二）-7月28日",
        "textContent": ">   七月二十八日<br />      神叫扫罗王攻打亚玛力人，因为他们在以色列人出埃及的时候，到了利非汀，亚玛力人出来攻击他们，那时以色列人是行路的客人，他们不怜恤以色列人，反而出来击杀他们。亚玛力人毫无怜悯的心。以色列人打敗了他们，神对摩西说：“我要将亚玛力的名号，从天下全然涂抹了，你要将这话写在书上作记念，又念给约书亚听。”“耶和华已经起了誓，必世世代代和亚玛力人争战”出十七14、16。<br />      到以色列人有了自己的王扫罗，神吩咐扫罗去击杀亚玛力人，叫扫罗把亚玛力人和一切所有的都灭绝了。但扫罗却爱惜上好的牛、羊、牛犊，羊羔并一切美物，不肯灭绝，活掳了亚玛力王。撒母耳去责备扫罗的时候，扫罗把罪责推给百姓，说：“百姓却在所当灭的物中，取了最好的牛羊，要在吉甲献与耶和华你的神”撒上十五21。撒母耳就责备扫罗说：“耶和华喜悦燔祭和平安祭，岂如喜悦人听从祂的话呢；听命胜于献祭，顺从胜于公羊的脂油。悖逆的罪，与行邪术的罪相等；顽梗的罪，与拜虚神和偶象的罪相同；你既厌弃耶和华的命令，耶和华也厌弃你作王”撒上十五22—23。<br />      扫罗——亚当的子孙，不肯听神的吩咐。神给亚当那么小的一个命令，他都没有听从，所以他的子孙也都有悖逆顽梗的性情，不听神的话，与亚当一样，顽梗悖逆，自取灭亡。保罗说：“因一人的悖逆，众人成为罪人”罗五19。因亚当一人的悖逆，我们也都成了悖逆之子，都有了悖逆的本性，人从小时就不听父母的话，他们的父母也是如此，都是来自始祖亚当夏娃，代代相传直至今日。<br />      我们的主耶稣不是亚当的后裔，是女人的那一个后裔，祂是神的儿子，在祂里面没有悖逆的性情，只有顺从父神的心，神怎样说，祂就怎样行，神的吩咐不论如何难，祂都甘心顺从，祂接受最冤屈的审判，一言不发。钉祂在十字架上，祂也不反抗，因为这是神的旨意，祂就甘心顺从。祂是得神喜悦的第一人，所以保罗说：“因一人的顺从，众人也成为义了”罗五19。<br />      我们这些信了主耶稣的人，有了基督的生命，因着基督的神性生命在我们里面，我们就有了顺从的性情，能听神的吩咐。而且顺从之人有圣灵帮助。彼得说：“神赐给顺从之人的圣灵”徒五32。我们最大的顺从，就是信那位顺从者基督。<br />      “你们死在过犯罪恶之中，……那时你们在其中行事为人随从今世的风俗，顺服空中掌权者的首领，就是现今在悖逆之子心中运行的邪灵。”“然而神既有丰富的怜悯；因祂爱我们的大爱，当我们死在过犯中的时候，便叫我们与基督一同活过来”弗二1—2、4。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0729.mp3",
        "id": 6363000029,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(29)",
        "title": "活水（二）-7月29日",
        "textContent": " />七月二十九日<br />      “祂是神荣耀所发的光辉”来一3。<br />      主耶穌是神的荣耀，是荣耀中的荣耀，是荣耀的光辉。主在完成祂的工作时，祂向父神说：“父阿，愿祢荣耀祢的名”当时有如雷的声音，从天而来回答主的祷告，“我已经荣耀了我的名，还要再荣耀”约十二28。<br />      基督所得的荣耀，是神的荣耀上加荣耀，祂被父神的右手高举，在祂复活升天的时候，祂在父神的右边坐下了，祂得了那超乎万名之上的名，超过了地上的，也超过了天上的，祂真是神荣耀所发的光辉。<br />      在先知撒迦利亚书中有一句话“冠冕上的宝石”亚九16。冠冕不是每个人所能有的，必是得胜者的君王，是荣耀的标记，金冠冕已经够荣耀了，冠冕上的宝石，在冠冕上发出美丽的光彩，真是荣耀上的光辉，除了主一人之外，再没有配称为神荣耀中所发的光辉，惟有主耶稣基督，我们的救主神的儿子配称为神荣耀所发的光辉，所以在天上的颂词中大声唱道：“曾被杀的羔羊，是配得权柄、丰富、智慧、能力、尊贵、荣耀、颂赞的”启五12。<br />      基督所以配得如此大的荣耀是因祂的大德大爱，因祂是神首生的儿子，又是万有的创造者，认识了祂的尊贵荣耀，谁能不在祂面前屈膝敬拜呢？谁能不爱祂呢？谁能不跟随祂呢？谁能在暂时的患难中后退呢？谁能使我们与基督的爱隔绝呢？不能，不能，谁也不能使我们与基督的爱隔绝。因为我们知道我们所信的是谁。<br />      所以我们当认识神的儿子，竭力追求认识祂，认识基督就得着基督，多认识基督就多得着基督，就多爱基督，不是在言语上爱祂，不是在嘴唇上亲近祂，是在行动上爱祂，在心里爱祂，用性命来爱祂，丢弃世界，将身体当活祭献上来爱祂，我们爱祂是埋所当然的，也是祂配得的。<br />      祂是神荣耀所发的光辉，我们在祂里面也要同得荣耀，虽然如今暂时与祂相离，等到祂驾云降临，我们的身体得赎，得着祂所赐和祂相似的身体，我们要面对面看见祂的荣耀，如今我们信心的眼睛已经看见了祂，祂是神荣耀所发的光辉。<br />      为什么使徒和众圣徒都爱祂，都用性命爱祂，这是祂所配得的，他们也作了基督荣耀上所发的光辉，基督是神的荣耀；众圣徒也是基督荣耀的彰显，有一天众圣徒要环绕着基督，在神荣耀的宝座前，一切受造之物都要一同观看基督与教会的荣耀显现。<br />      “耶稣……就举目望天说，父阿，时候到了；愿你荣耀你的儿子，使儿子也荣耀你”约十七1。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0730.mp3",
        "id": 6363000030,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(30)",
        "title": "活水（二）-7月30日",
        "textContent": ">   七月三十日<br />      “是神本体的真像”来一3。<br />      主耶稣像父神，不是塑造的，不是雕刻的，不是描绘的，不是拍摄的，是神本体的真像，在本质上与神相同，是生成的相同’是真像，不是假像。人的艺术作品都是假像，是偶象，基督是神的真像是活像。“从来没有人看见神；只有在父怀里的独生子将祂表明出来”约一18。<br />      基督是神的真像活像，是生成的，因为祂是父怀里的独生子，惟有儿子像父亲能说明基督是神本体的真像。儿子像父亲的不只是在外表的形象上像父亲，在身体的构造、性情、智慧、聪明，各个方面都像父亲，儿子像父亲还不能完全像，惟有基督像父神是完全的，祂与神平等，与神相似，神所有的祂全有。<br />      当初神造人也是照着自己的形象造的，“神说：我们要照着我们的形象，按着我们的样式造人，使他们管理海里的鱼，空中的鸟，地上的牲畜和全地，并地上所爬的一切昆虫。神就按着自己的形象造人，乃是照着天堂的形象造男造女“”创一26—27。<br />      “耶和华用地上的尘土造人，将生气吹在他鼻孔里，他就成了有灵的活人”创二7。<br />      亚当也是神的像，但亚当像神因为是神造的，而且是用尘土造的，不是神生的，神是属灵的，亚当是属地的，在本质上，在本体上都不能比基督像父神。亚当因为有神的气吹在他鼻孔里，这一点气就使他与万物不同，他作了万物之灵，但他不是神本体的真像，因为他是神用尘土造的。<br />      在此所说基督是神生的，不是指基督因神的大能借着马利亚生的，是在创造万有之先基督是神首生的，祂是父怀里的独生子，也是指着祂太初就与神同在。祂作了马利亚的头胎儿子，是指着祂为人子的起头，祂为神的儿子是“太初有道”，他为马利亚所生是“道成肉身”。若有人以为主耶穌降生在地上是祂的起头，就错了。我们信基督是神的儿子，是信祂是为“太初之道”。<br />      我们信基督是神的儿子，也信他是人的儿子，祂有神的形象，祂也得了受造亚当为人的身体，只是祂没有人的罪，祂是那不知罪的，祂虽然有了人的形象，但祂仍有神的本象，所以祂是那不知罪的。<br />      今天我们还不能看见主的真体，就是祂像神的真像。因为我们在肉身之內，受肉体的限制。“主若显现，我们必要像祂；因为必得见祂的真体”约壹三2。<br />      使徒虽然亲眼见过主，亲手摸过主，他们没有看见主的真体，就是彼得、雅各、约翰在圣山上看见祂降临的荣光，也是在肉眼中看见的。只看见了主荣耀显于的外形，也没看见祂的真体，就是希伯来书中所说的，基督是父神本体的真像。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0731.mp3",
        "id": 6363000031,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(31)",
        "title": "活水（二）-7月31日",
        "textContent": ">  七月三十一日<br />      一位很聪明的妇人对大卫王说：我们都是必死的，如同水泼在地上，不能收回；神并不夺取人的性命，乃设法使逃亡的人，不至成为赶出回不来的”撒下十四14。<br />      “我们”当时包括大卫也包括约押，约押曾杀过两个大元帅，也包括押沙龙，押沙龙是杀弟兄的人，虽然弟兄有罪，当时有父王在，他不当自主自专杀弟兄，押沙龙是当死的，没有疑问。妇人自称是必死的，也是对的，大卫犯了杀乌利亚的罪，所以妇人说大卫也是必死的，大卫并没有恼恨妇人，而且赦免了押沙龙，因为自己也是杀人的。<br />      这妇人来见大卫是约押出的计谋，使大卫不能不听约押的请求，就叫押沙龙回来了，但约押教妇人所说的话却是真理，不但当时的大卫、约押、押沙龙有罪，我们在神面前也如同泼出去的水。<br />      水泼在泥地上是收不回来的，就是说人无法脱离自己的罪，免于死亡，但神自己设立了救法，使我们这些必死的人，能回到神面前来。<br />      主来到世界以前，神曾以牛羊代替人的罪，人犯了罪牵着羊到神的殿，按手在羊的头上，承认自己的罪，祭司为他宰了羊，为他祈祷，将羊杀了，烧在祭坛上，他的罪就赦免了。这是神设立的救法。但牛羊的血不能除罪，不过叫献祭的人良心得到平安。真正能除罪的，还是神所预备的羔羊，就是施洗的约翰所说的：“看哪！神的羔羊，背负世人罪孽的”约一29。<br />      “所以基督到世上来的时候，就说，神阿，祭物和礼物是你不愿意的，你曾给我预备了身体；燔祭和赎罪祭是你不喜欢的，那时我说，神阿，我来了为要照你的旨意行。”“我们凭这旨意，靠耶穌基督只一次献上祂的身体，就得以成圣”来十5—7、10。<br />      这是神自己设立的救法，神因基督流血的救赎，不但赦免我们过去的罪，也赦免我们现在的罪，连将来的罪也都赦免了。“因为祂一次献祭，便叫那得以成圣的人，永远完全”来十14。<br />      “若有人在基督里，他就是新造的人，旧事已过，都变成新的了”林后五17。<br />      “你们中间也有人从前是这样，但如今你们奉主耶穌基督的名，并借着我们神的灵，已经洗净，成圣称义了”林前六11。<br />      我们这泼在地上的水，神设法收回来了。 <br /></p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0801.mp3",
        "id": 6363000032,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(32)",
        "title": "活水（二）-8月1日",
        "textContent": "<p> 八月一日<br />      “你们从前在过犯，和未受割礼的肉体中死了，神赦免了你们一切过犯，便叫你们与基督一同活过来；又涂抹了在律例上所写，攻击我们有碍于我们的字据，把他撤去，钉在十字架上”西二13—14。<br />      主耶穌为我们的罪钉死在十字架上，祂担当了我们一切的罪，不论是心中的罪，是行为上的罪，是言语上的罪，神因主耶稣的死，都赦免了。不论过去的罪，现在的罪，将来的罪都在宝血中洗净了。<br />      主耶穌把律法和律法上的一切规条也同钉了十字架。所以律法也不能追讨我们的罪。因为律法上所要求的一切，基督在十字架上的时候都为我们完成了。从此以后，我们不再欠神的债，所以神的公义律法也就不再追讨我们的罪，也不能追讨律法上要求我们应行的义，因为基督已经替我们行了。所以因着基督被钉十字架，律法上攻击我们，有碍于我们的字据也一同被钉了十字架。<br />      律法之所以有能力有功效来约束人，是因为律法有一位有权力的执行者。若没有这有权力的执行者，律法就是一纸空文，毫无用处。<br />      神为以色列设立了律法，同时神又为他们设立了救恩，就是羔羊代赎，因信称义。但是他们不要神的救恩，把救主耶稣钉了十字架。他们仍要摩西的律法。就是那些当时信了主的犹太人仍要摩西的律法，因此他们又回到律法之下，而失去了神的救恩。所以犹太人当时信主的有多少万，现在信主耶穌的犹太人就很少。他们如同加拉太教会的信徒，信了基督又去追求律法上的义。他们既然弃绝了救恩，仍在律法之下，所以如今律法在他们身上仍有功效。<br />      因为神是活神，祂要执行律法，以色列人要困守律法得福，也要因犯律法受刑罚。可怜的以色列人没有因行律法得福，却因不能行律法受了咒诅，因为神是活神，所以他们到如今还在受律法的咒诅。这证明以色列人的律法是信实公义的神设立的，也是神执行的。他们既然不要神所赐的救恩，而甘心活在律法之下，执行律法的神就必须执行祂的律法，直到他们向神认罪悔改，承认所杀的那义者基督耶稣，律法上的刑法才能从他们身上挪去。<br />      以色列人还能存留到今天，是因为永活的神还记念向亚伯拉罕、以撒、雅各所立的血约。虽然是羔羊之血立的，因为神是信实守约的，所以他们还能成国。不然他们要如先知所说：“若不是万军之耶和华给我们稍留余种，我们早已像所多玛，蛾摩拉的样子了”赛一9。 </p><p><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0802.mp3",
        "id": 6363000033,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(33)",
        "title": "活水（二）-8月2日",
        "textContent": "    八月二日<br />      主耶穌说：“只因不法的事增多，许多人的爱心，才渐渐冷谈了”太二十四12。<br />      因着基督十字架大爱的感动，许多信徒都有爱心，情愿奉献自己，效法基督，传道救失丧的人。那些没作传道人的，也是有机会就劝人悔改信主。有人为传福音的圣工奉献财物，为教会的慈善事业，个个都有爱心，爱主爱人。<br />      但在某些地区，传道是被禁止的，作善事反而受逼迫，许多不法的事增多，许多人的爱心漸渐冷谈了。这是主耶穌预言的一件事，在未世教会必有的现象。<br />      什么是不法的事，就是不按法律行事。执法的人自己不守法，像圣经上所说的巴比伦王，随意生杀，随意升降，他一个人说了算，他治国不按法律。没有公义，没有真理。那些忠心有见识的传道人却更爱主，更爱人，他们的爱心越发大起来，甚至于舍命也不能不爱主，也不能不爱人，他们为主至死忠心。但也有一些人，不是少数人，而是多数人的爱心，因着不法的事爱心漸渐冷淡了，失去了当初的爱心，像先知撒迦利亚所说的光景，“因为我的心厌烦他们，他们的心也憎嫌我。我就说：我不牧养你们；要死的，由他死；要丧亡的，由他丧亡；余剩的，由他们彼此相食”亚十一8—9。这真是爱心冷淡的现象。<br />      到末后的日子，不信主的人，假信主的人，没有爱心不希奇，连那些真信主的爱心也冷淡了。起初爱心冷淡的时候，还心中自责，日久天长，就习以以为常了。不法的事如此之多，谁还敢爱人呢？所以许多人的爱心都冷淡了。<br />      这种光景是不法的事所造成的，这样爱心冷淡对不对呢？主说：“然而有一件事我要责备你，就是你把起初的爱心离弃了。所以应当回想你是从那里坠落的，并要悔改，行起初所行的事；你若不悔改，我就临到你那里，把你的灯台从原处挪去”启二4—5。<br />      主责备以弗所教会的话，也是责备我们今日教会的，不要因逼迫患难和许多不法的事，失去了爱心。也不缩小自己的爱心，只爱自己的几个人。没有爱心就没有光，为主发光是从爱心来的，没有光的灯有什么用处，放在台子上只是白占地方，所以主要把他挪去。以弗所的教会是很好的教会，是保罗亲自设立的，是一盏明灯，曾为主发光。所以主接着说，“圣灵向众教会所说的话，凡有耳的就应当听。得胜的，我必将神乐园中生命树的果子赐给他吃”启二7。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0803.mp3",
        "id": 6363000034,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(34)",
        "title": "活水（二）-8月3日",
        "textContent": ">   八月三日<br />      大卫王得知押沙龙死的消息，“王就心里伤恸。上城门楼去哀哭，一面走，一面说，我儿押沙龙阿，我儿，我儿押沙龙阿：我恨不得替你死；押沙龙阿，我儿，我儿”撒下十八33。王蒙着脸，大声哭号说：“我儿押沙龙阿，押沙龙，我儿，我儿啊”撒下十九4。<br />      押沙龙是大卫所爱的儿子，以色列全地中，无人象押沙龙那样俊美，得人称赞，从脚底到头顶毫无瑕疵。他为报仇杀了大卫的儿子暗嫩，逃往亚述。过了三年，大卫得了安慰，心里切切想念押沙龙。但大卫不能使押沙龙回来，他虽然爱押沙龙，但因他是执行国法的，王就无法叫押沙龙回来。后来约押找一个聪明的妇人设法使押沙龙回京，大卫仍不见他，大卫虽然很想念押沙龙，但他五年未见押沙龙。押沙龙就叫元帅约押去见王对王说：我若有罪，任凭王杀我就是了。这样大卫见了他。但此后押沙龙就起意背叛，牢笼民心。后来他虽因反叛失敗而被杀。大卫却为他哀哭，并在众民面前嚎啕大哭，竟忘记许多军民在自己的周围，随走随哭，可见他乡么爱押沙龙。虽然押沙龙要杀他，大卫却要替他死。这就是父亲的爱。因为押沙龙是大卫生的，他们有生命的关系。<br />      大卫爱押沙龙能稍微表现我们的神如何爱世人。神为什么要爱世人？因为世人是神所造。神造人不像他造別的动物，神用尘土造了亚当以后，从亚当的鼻孔吹了一口气，这一口气就成了亚当的灵，亚当就成了一个活的魂，（这就是人为万物之灵的根源，也是人与动物的根本区別）。人有了神的气（灵）所以神爱世人。比大卫爱押沙龙更甚。大卫虽然想替押沙龙死，但没能成为事实。即使他替押沙龙死了，也不能救押沙龙出死人生，也不能成为挽回祭叫押沙龙不灭亡。押沙龙是一个犯罪犯法的人，他要杀父王一一神的受膏者，国法不容，神的律法也不赦免。<br />      但主耶穌为罪人死是有功效的，使凡信他的人都得永生，我们在神的面前。正如提哥亚的妇人所说：“我们都是必死的，如同水泼在地上不能收回；神并不夺取人的性命，乃设法使逃亡的人不至成为赶出回不来的”撒下十四14。<br />      神虽然是公义的，祂为要救我们出死人生，就设立了救法，使我们不至于成为赶出去回不来的。我们因祂独生爱子的替死，使我们这些该死的罪犯因他儿子主耶稣又回到神的面前，得了神儿子的名分。有什么慈爱比神的慈爱更大？有谁比主替死的爱更深？神就是爱，借着主耶穌的舍命彰显出来了。<br />      “神差祂独生子到世间来，使我们借着祂得永生，神爱我们的心，在此就显明了。不是我们爱神，乃是神爱找们，差祂的儿子，为我们的罪作了挽回祭，这就是爱了”约壹四9—10。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0804.mp3",
        "id": 6363000035,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(35)",
        "title": "活水（二）-8月4日",
        "textContent": ">   八月四日<br />      施洗的约翰，在旷野传悔改的道，他和主耶稣同时代，他传道是为主耶稣作见证。他说：“天国近了，你们应当悔改”太三2。他的工作是预备主的道，修直主的路，叫人悔改，迎接天国的王。王来到，国度就来到。他知道自己的使命，因为他父亲曾被圣灵充满为他说预言：“孩子阿，你要称为至高者的先知；因为你要行在主的前面，预备祂的道路；叫祂的百姓因罪得赦，就知道救恩；因我们神怜悯的心肠，叫清晨的日光从高天临到我们，要照亮坐在黑暗中死荫里的人；把我们的脚引到平安的路上”路一76—79。<br />      约翰先是传悔改进天国的福音，等到主耶穌来了，他亲眼看见了圣灵降在主耶穌的身上，又听神为祂作见证说：“这是我的爱子，我所喜悦的”太三17。他就传主耶穌又把主耶穌介绍给自己的门徒，说：“看那！神的羔羊。除去世人罪孽的”约一29。他的门徒就跟随了主耶稣。有人对约翰说：“你所见证的那位，现在施洗，众人都往祂那里去了。”约翰回答说：“我不是基督，是奉差遣在祂面前的，……祂必兴旺，我必衰微”约三26—30。<br />      约翰传道不是为了自己，是要引人到基督面前。他介绍自己的门徒跟随耶穌，他是一切传道人的好榜样，传道不是为了自己的名誉和地位，完全是为了基督，所以主耶稣论约翰说：“我实在告诉你们，凡妇人所生的，没有一个兴起来大过施洗约翰的。”“因为众先知和律法说预言，到约翰为止。你们若肯领受，这人就是那应当来的以利亚”太十一11、13—14。<br />      但在教会中，有许多传道人为自己树宗立派，不是现在才有，在教会初立的时候就有了，很有代表性的尼哥拉一党的人。他们在教会中组织了党派，分裂神的教会，他原是信犹太教的人，后来又到了使徒管理的教会中，被选为七个执事中的一位，在教会中得了职位，后来在教会中立了党派。主耶穌对以弗所教会的使者说：“然而你还有一件可取的事，就是你恨恶尼哥拉一党人的行为，这也是我所恨恶的”启二6。<br />      别迦摩的教会中也有了尼哥拉一党人的教训。主耶穌对别迦摩的使者说：“你那里也有人照样服从了尼哥拉一党人的教训。所以你当悔改；若不悔改，我就快临到你那里，用我口中的剑，攻击他们”启二15。<br />      主耶穌不容忍教会中结党，分裂神的教会，这也是我们今日教会所当恨恶的。以弗所的教会恨恶了尼哥拉一党的人，主耶穌称赞他们。别迦摩的教会服从了尼哥拉一党的人，主耶稣就责备他们。圣灵向众教会所说的话，凡有耳的就应当听。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0805.mp3",
        "id": 6363000036,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(36)",
        "title": "活水（二）-8月5日",
        "textContent": ">  八月五日<br />      大多数信徒都爱参加聚会，爱听有名望的人讲道，但其中有不少人不爱看圣经，不肯用心研究真理，说：看不懂。不只是现代教会的信徒如此，古时的以色列人也是如此。所以先知以赛亚责备他们说：“所有的默示你们看如封住的书卷；人将这书卷交给识字的，说，请念罢；他说，我不能念，因为是封住的。又将这书卷交给不识字的人，说，请念罢；他说，我不识字。主说，因为这百姓亲近我，用嘴唇尊敬我，心却远离我；他们敬畏我，不过是领受人的吩咐”赛二十九11—l3。<br />      我们虽然不在旧约之下敬拜神，但先知的责备放在我们身上也是适用的。自己不看，不研究圣经上的话，多是领受別人的教训，遵守人的吩咐。人讲的对，我们领受了得帮助，人讲错了，我们领受了，就跟着走错路。虽然还不致于瞎子领瞎子一同掉在坑里，但也不蒙神喜悦，所以我们拜神也是妄然。<br />      传道人，教会的牧者，为基督传福音的使者们，更应当先研究圣经，在基督里生根建造。作金银宝石的工作，虽然数量不像糠粃一大堆，但所作的工作能以耐火。每个信徒也当研究圣经，才不至于跟着谬解真理的人空跑徒劳。讲错道的人有责任，接受错道的人也不能没有责任，都不蒙神的祝福，圣经都是神的默示，都是真理。当我们追求真理的时候，圣灵是圣经的作者，祂会引导我们进入真理。<br />      保罗说：至于先知讲道，只好两个人，或是三个人，其余的就当慎思明辨”林前十四29。对于先知讲道，要慎思明辨，要留心听，是否符合主的教训和使徒的见证，是否合乎真理。<br />      亚当对夏娃传达了神的禁令，亚当如同传道人，夏娃也接受了。又来了一个就是蛇，讲了些似是而非的话，夏娃没有慎思明辨，就接受了蛇的话，蛇所讲的比神的命令好听得多，神说：“你不可吃，因为你吃的日子必定死”创二17。蛇说：“你们不一定死，因为神知道，你们吃的日子眼睛就明亮了，你们便如神能知道善恶”创三4—5。夏娃听了蛇的花言巧语，没守住神的道。神所说必定死的话就临到了亚当、夏娃以及他们的子孙。我们责怪夏娃么？就当从夏娃得教训。<br />      保罗说：“我为你们起的愤恨，原是神那样的愤恨；因为我曾把你们许配一个丈夫，要把你们如同贞洁的童女，献给基督。我只怕你们的心或偏于邪，失去那向基督所存纯一清洁的心，就像蛇用诡诈诱惑了夏娃一样。假如有人来另传一个耶穌，不是我们所传过的，或者你们另受一个灵，不是你们所受过的；或者另得一个福音，不是你们所得过的，你们容让他们就罢了。但我想，我一点不在那些最大的使徒以下”林后十一2—5。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0806.mp3",
        "id": 6363000037,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(37)",
        "title": "活水（二）-8月6日",
        "textContent": ">   八月六日<br />      “但如今在这未世显现一次，把自己献为祭，好除掉罪，”“像这样，基督既然一次被献，担当了多人的罪，将来要向那等侯祂的人第二次显现，并与罪无关，乃是为拯救他们”来九26，28。<br />      主耶穌头一次来作了替罪的羔羊，祂是顺服如羊在剪毛的人手下，祂甘心接受不公义的审判，忍受罪人的侮辱。祂顺从神的旨意被钉死在十字架上，被列在罪恶过犯之中，又为杀害祂的人代求，凡求告祂名的人，祂都能拯救到底。<br />      但是，祂第二次来的时候就不同了，祂要拯救属祂的人，就是身体得赎。祂第二次来的时候不像羔羊，“祂是大卫的根，犹大支派的狮子”启二十二16，五5。祂是得胜的万王之王。<br />      约翰在异象中看见祂降临的形象，说：“我观看，见天开了；有一匹白马：骑在马上的，称为诚信真实；祂审判争战都按着公义。祂的眼目如火焰，祂头上戴着许多冠冕；又有写着的名字，除了祂自己没有人知道。祂穿着溅了血的衣服；祂的名称为神之道。在天上的众军，骑着白马，穿着细麻衣，又白又洁，跟随祂。有利剑从祂口中出来，可以击杀列国；祂必用铁杖辖管他们：并要踹全能神烈怒的酒醉。在祂衣服和大腿上，有名写着说：“万王之王，万主之主”启十九11—16。<br />      这就是我们的主耶穌基督，万王之王再来的形象。祂不但是地上的王、祂也是天上的王、是一切的王，虽然那些背叛祂的人不愿基督作他们的王，但基督仍是王，是审判他们的王，是定他们罪的王。<br />      “那时，主耶穌同祂有能力的天使，从天上在火焰中显现，要报应那不认识神，和那不听从我主耶穌福音的人。他们要受刑罚，就是永远的沉沦，离开主的面和祂权能的荣光：这正是主降临要在祂圣徒身上得荣耀，又在一切信的人身上显为希奇的那日子”帖后一7—10。<br />      主自己说：“当人子在祂荣耀里，同着众天使降临的时候，要坐在祂荣耀的宝座上；万民都要聚集在祂面前；祂要把他们分別出来”太二十五31—32。<br />      主第二次来，我们身体要得赎，复活进入永生，这是我们信心中的盼望。等到教会得救的数目添满了，祂要在极大的荣光中临到世界。祂的来到要像挪亚的洪水，又像降到所多玛的大火，一切的仇敌要全被销灭，神今天已经给仇敌悔改的机会，无奈他们不肯悔改，审判的日子要来，祂要施行公义的审判。“看哪！现在正是悦纳的时候，现在正是拯救的日子”林后六2。你和你所亲爱的人都进入方舟了么？都出了所多玛了么？时候不多了！ <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0807.mp3",
        "id": 6363000038,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(38)",
        "title": "活水（二）-8月7日",
        "textContent": ">  八月七日<br />      神为了以色列人的得救行了一个很大的神迹，就是把海水分为两半，“摩西向海伸杖，耶和华用大东风，使海水一夜退去，水便分开，海就成了干地。以色列人从海中走干地，水在他们的左右作了墙垣”出十四21—22。<br />      这是以色列全族的人在法老的追赶之下，神为他们所行的大神迹，大奇事，他们从海里云里安然走过如走干地。这已成为历世历代都传颂伟大的神迹。<br />      以色列还将要有一次大的拯救，神要把山分开拯救他们，现在是预言，将来要为事实，到了时候一定要应验，约书亚说：“耶和华应许赐福给以色列家的话，一句也不落空，都应验了”书二十一45。<br />      神应许以色列人受罚的日子满了以后，神记念与亚伯拉罕所立的约，仍要引领他们回国。现在已经成为事实，而且神又借先知说预言。以色列回国以后，他们仍是强盛有能力的，先知说：“那日，我必使犹大人的族长，如火盆在木柴中，又如火把在禾捆里；他们必左右烧灭四围列国的民；耶路撒冷人，必仍住本处，就是耶路撒冷”亚十二6。这些事也已应验在他们中间，我们都知道这些胜利的事实。他们真如火把在禾捆里，但是他们也成了四围列国攻击的目标。四围的列国不甘心他们自己的失敗，最后要出来一王，率领十王，就是预言中所说的小角和十角，与以色列人争战，而且得胜（小角又名兽）他要进入荣美之地，他必在海与圣山中间设立他如宫殿的帐幕。最后许多国要与以色列人争战，以色列人在最危险的时候，悔改仰望他们所扎的基督，就是弥赛亚。先知说“耶和华的日子临近，……我必聚集万国与耶路撒冷争战，……那时耶和华必出去与那些国争战，好像从前争战一样。那日，祂的脚必站在耶路撒冷前面朝东的橄榄山上；这山必从中间分裂，自东至西，成为极大的谷；山的一半向北挪移，一半向南挪移。你们要从我山的谷中逃跑，因为山谷必延到亚萨，你们逃跑，必如犹大王乌西亚年间的人逃避大地震一样；耶和华我的神必降临，有一切圣者同来。那日必没有光，三光必退缩，那日必是耶和华所知道的”亚十四1—7。<br />      这是以色列人所要看见的第二次拯救的大神迹，神从山中为他们开了路，看来，不久的将来，这日就要来到了。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0808.mp3",
        "id": 6363000039,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(39)",
        "title": "活水（二）-8月8日",
        "textContent": ">   八月八日<br />      “有谁栽葡萄园，不吃园里的果子呢：有谁牧养牛羊，不吃牛羊的奶呢。”“耕种的当存指望去耕种；打场的也当存得粮的指望去打场。我们若把属灵的种子撒在你们中间，就是从你们收割奉养肉身之物，这还算大事么。……然而我们没有用过这权柄”林前九7—12。<br />      栽葡萄园的为了得葡萄去栽种，牧放牛羊的为了得奶而牧放。种田的为了得庄稼而种田，打场的为了得粮而打场，神的仆人是为了救人而传福音，但是为了收割供养肉身之物而传福音，就不是传福音的人了。虽然传福音的人可以靠着福音养生，但传福音不是为了养生，若是为了养生而传福音就成了雇工，而不是传福音的了，和那些种葡萄园的、牧放牛羊的、种田的、打场的成了一样的人了。<br />      传福音的目的若不是为了养生而是为了救人，这才是真传福音的人。虽然主是这样命定，叫传福音的靠着福音养生，但主的目的却不是叫人为养生去传福音。主不允许跟随祂的人为了吃饼得饱，主不接受这样的人作祂的门徒，主所要用的传福音的人，是为了爱主而传福音，为了救人而传福音，为了听主的命令而传福音，这才是真正的福音使者，他得了福音的权柄，对信徒当安慰的就安慰，当责备的就责备，不依人的意志行事，专讨那鉴家人心的神喜悦。<br />      若是为了肉体的生活，而不是为了传福音，这等人最好不去传福音，而去作别的事业也能养生。<br />      但是信徒不当轻看传福音的靠福音养生的传道人，这是主的命令，因为传道人没有时间去作别的工作。你奉献的财物不是给人而是献于神，传道人是从神那里领受养生之物，并不是从你那里接受养生之物。所以你不当夸口说，我养活了传道人，我为传道人奉献了多少多少，你这样的奉献不能得神的悦纳和祝福。<br />      你给传道人奉献和你作慈善事业周济穷人不同，传道人不用你周济，你给传道人奉献当从爱神和神的工作出发，我当在传福音的工作上有一份，协助传福音的事业。这样的存心必蒙神悦纳。如保罗所说：“我并不求什么馈送，所求的就是你们的果子渐渐增多，归在你们的帐上。但我样样都有，并且有余；我已经充足，因我从以巴弗提受了你们的馈送，当作极美的香气。为神所悅纳所喜悦的祭物。我的神照祂荣耀的丰富，在基督耶稣里。使你们一切所需用的都充足。愿荣耀归给我们的父神直到永永远远。阿们”腓四17—20。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0809.mp3",
        "id": 6363000040,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(40)",
        "title": "活水（二）-8月9日",
        "textContent": ">   八月九日<br />      “倘若他们因认识主救主耶穌基督，得以脱离世上的污秽，后来又在其中被缠住制伏，他们末后的景况，就比先前更不好了。他们晓得义路，竟背弃了传给他们的圣命，倒不如不晓得为妙……狗所吐的它转过来又吃；猪洗净了又回到泥里去辊；这话在他们身上正合式”彼后二20—22。<br />      狗和猪都是家畜，不是野兽，对人有用处，我们知道狗对主人如何忠心，聪明伶俐，讨主人欢喜。猪是人们的肉食，养猪对人有利益，但圣经上却以他们为污秽的动物，因为他们已失去了起初被创造吃草的本性，吃各样污秽的东西，所以成了不洁净的动物。彼得用狗和猪比喻那些信了主又去犯罪的人，好像狗吐了再吃，猪洗净了又到泥里去辊，承认了所犯的罪又去犯。<br />      虽然他们外表上是信了主耶稣，似乎脱离了世上的污秽。但随后又去犯罪背弃了传给他们的圣命，又回到原来的罪恶中。他们的行为证明他们没有基督的生命，也没有圣灵住在他们里面。在外表上经过了水的洗礼而进入教会，一时与信徒同列，被称为弟兄，但不久就显出了原来的形状。彼得用了“他们”一词，而没有用“你们”。“你们”是当时的信徒。“他们”是谁呢？“他们”是彼得所说的“这些人”，“这些人”是甚么人？是彼得所说的假先知，假师傅，这些人就是“他们”，并不是指信徒说的。彼得说了“他们”的许多罪状，和“他们”生活的情况。首先他们不承认主耶穌是买他们的主，就是不信主的宝血赎罪。他们不信主耶稣要再来审判世界。他们走比珥之子巴兰的道路，巴兰就是那贪爱不义之工价的先知。他们贪婪、邪淫，止不住犯罪。他们如同狗如同猪一样污秽。彼得照着主所说的看果子就知道树的吩咐，把他们的行为拿出来给众信徒看，叫信徒借着他们的果子认识他们，是坏树，是假先知砌免信徒上当被他们迷惑了。<br />      彼得照着主的指示，将脱离帐棚的时候，就像慈爱的父亲要离开儿女一样，把最要紧的事告诉他们，免得他们受了迷惑，走错了路。<br />      在主来以前，撒但也知道自己的时候不多了，不但地与海有祸了，教会的光景更为复染，外有患难、逼迫，内有假先知、异端搅扰，主耶稣在讲祂再来以前各样预兆的时候，首先要门徒儆醒谨慎，免得入了迷惑。所以末世的信徒要儆醒祷告、多读圣经，好叫明灯照亮我们的道路，使我们不行在黑暗中，入了迷惑。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0810.mp3",
        "id": 6363000041,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(41)",
        "title": "活水（二）-8月10日",
        "textContent": ">   八月十日<br />      可拉和他一党的人攻击摩西，亚伦说：他们擅自专权，自高于会众之上。神为了阻止全会众背叛，就使地开口吞了可拉和属他的人丁、财物，又用火烧灭了跟随他的二百五十个首领。第二天会众仍然聚集攻击摩西、亚伦，神就显出荣光，又用瘟疫击杀了背叛的人。摩西叫亚伦拿香炉加上祭坛上的火，一到神面前为他们赎罪。亚伦站在活人和死人中间，瘟疫才止住了。神又吩咐摩西叫各支派取一根杖放在法柜面前，谁的杖发芽开花，谁就是神听拣选的那人。第二天，十二根杖中，亚伦的杖发了芽，长出花苞开了花，结出熟杏，这神迹完成，只在一夜之间（民十六、十七章）。<br />      还有一个神迹，就是约拿在太阳曝晒之下，神使一棵葱麻一夜发生，高过约拿，影儿遮盖约拿的头，救他脱离苦楚（拿四章）。<br />      这两个神迹都是一夜之间完成的。这是神所行的神迹，我们相信，因为我们信神是使无变有，使死人复活的神。我们看了这两个神迹，就想起神当初创造万物用了六日的时间，这是可信的。在人所不能的，在神凡事都能。“神说，地要发生青草，和结种子的菜蔬，并结果子的树木，各从其类，果子都包着核；……神看着是好的；有晚上，有早晨，是第三日”创一11—13。神造各样的植物也是用了一天的时间，这是无可怀疑的。亚伦的杖也是一夜之间发芽开花结果，一棵葱痳一夜长大，这也是神的创造。<br />      有许多人怀疑神创造万物的时间不是六日，他们不信神的大能，不信主耶穌是神的儿子，是死而复活的救主，我们不去肯定他们是否得救了，我们要相信主耶稣是死而复活的救主，并要信祂所行的一切神迹，人常是以自己的能力来衡量神的能力，以为人所不能作的事神也不能作。圣经上称这样的人为愚顽人，“愚顽人心里说没有神”诗十四1，五十三1。不但愚昧而且顽固。<br />      保罗说：“神的事情，人所能知道的，原显明在人心里；因为神已经给他们显明。自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但借着所造之物，就可以晓得，叫人无可推诿；因为他们虽然知道神，却不当作神荣耀祂，也不感谢祂；他们的思念变为虚妄，无知的心就昏暗了：自称为聪明，反成了愚拙”罗一19—22。天地万有若不是神造的，是从哪里来的呢？所以不信神的人是魔鬼弄瞎了他们的心眼。<br />      主耶穌到世界上来，就是用神迹奇事异能证明祂是神的儿子，祂就是神。祂作了人所不能作的事。最后行了最大的神迹就是自己从死里复活，显明祂是神的儿子。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0811.mp3",
        "id": 6363000042,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(42)",
        "title": "活水（二）-8月11日",
        "textContent": ">   八月十一日<br />      “为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢，你自己眼中有梁木，怎能对你弟兄说：容我去掉你眼中的刺呢，你这假冒为善的人，先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺”太七3—5。<br />      我们常作了主所责备的这种人，专门挑别人眼中的刺，弟兄有一点错就批评论断，传来传去，却容了自己眼中有一根梁木，自己的错比弟兄大了千百倍而不自觉，这样的人，是假冒为善的人。责备人的，论断人的自己应当是对的，但他们自己不好。主说：这是假冒为善的行为。外面显出公义来，里面却装满了假善和不法的事。主指责法利赛人是外面粉饰的好看，里面却装满了死人的骨头和一切的污秽。教导别人却不教导自己，叫别人不可犯奸淫，自己却犯奸淫；叫别人不可偷窃，自己却偷窃；叫别人不拜偶象，自己还偷庙中之物；叫别人去掉眼中的刺，却不去掉自己眼中的梁木。<br />      “你这论断人的，无论你是谁也无可推诿，你在什么事上论断人，就在什么事上定自己的罪。因你这论断人的，自己所行的却和别人一样”罗二1。<br />      所以我们当先去掉自己眼中的梁木，在神面前先认罪悔改，不然所论断别人的话正是定了自己的罪。神要按你的口定你的罪，你要受到更重的刑罚，罪上加罪，因为弟兄的罪如同刺，你的罪如同梁本。<br />      弟兄所欠的才十两银子，便揪着他，掐住他的喉咙不放，你所欠的是一千万两银子。真是梁木比小刺。主既赦免了你所欠的一千万两银子，为何还揪住欠十两银子的弟兄不放？<br />      既是这样，弟兄眼中的刺要不要取出来呢？主说：先去掉你自己眼中的梁木，然后才能看清楚，去掉你弟兄眼中的刺。自已眼中的梁木当先去掉，弟兄眼中的刺也当去掉。若是一个有爱心的信徒，自己悔改以后，也愿别人悔改。<br />      主耶稣对彼得说：“你回头以后，要坚固你的弟兄”路二十二32。彼得三次起誓不认主，他跌倒得比弟兄厉害，他痛哭认了自己的罪，主说：你回头以后，要坚固你的弟兄。去掉自己的木，去坚固弟兄，能使弟兄得帮助，得安慰，站立起来。<br />      大卫在神面前认罪悔改以后，他说：“求你使我仍得救恩之乐，赐我乐意的灵扶持我：我就把祢的道指教有过犯的人；罪人必归顺你”诗五十一12—13。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0812.mp3",
        "id": 6363000043,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(43)",
        "title": "活水（二）-8月12日",
        "textContent": ">  八月十二日<br />      我们羨慕有神能力的仆人，他们为神所重用，作了许多大事，把福音传到世界各地，领许多人悔改信主。他们的能力当然是出于基督和圣灵。为什么基督重用他们，就是因为他们听主的话，作了神又忠心又顺从的仆人。<br />      信了主耶稣，就作神的儿子，在神家中有享受的自由。但作仆人的与儿子不同。虽然主耶稣看他们是朋友是弟兄，不以仆人来对待他们，但在他们工作的时候却效法基督作了神忠心的仆人，“看哪，我的仆人，我所扶持，所拣选，心里所喜悦的；……使你作众民的中保，作外邦人的光”赛四十二1、6。主耶穌是神所喜悦的仆人，使徒也作了基督的仆人。保罗对教会总是以仆人自称，“耶稣基督的仆人保罗，奉召为使徒，特派传神的福音”罗一1。<br />      这些作仆人的都是又殷勤又有忠心，凡事顺从主人的吩咐。圣经中特别记载了他们的顺从，殷勤。主耶穌招呼彼得和他的兄弟安得烈时，他们正在撒网打鱼，一听见主的呼召，没有先把鱼拉上岸再跟随耶稣，他们听见主说：“来跟从我，我要叫你们得人如得鱼一样。他们就立刻舍了网，跟从了祂”太四19—20。<br />      主耶稣往前走，又看见弟兄二人，雅各和他兄弟约翰在船上补网，他们没有补好网再跟随主。主招呼他们，“他们立刻舍了船別了父亲，跟从了耶稣”太四21—22。这四个门徒都是听见了主的呼召，就立刻跟随了主，什么也不挂念，像在战场上的士兵一样听命。<br />      还有使徒保罗也是如此，他蒙召以后，不回家去就和门徒同住，就在会堂里宣讲耶稣是神的儿子。他自己说：“那把我从母腹里分別出来，又施恩召我的神，既然乐意将祂儿子启示在我心里，叫我把祂传在外邦人中，我就没有与属血气的人商量，也没有上耶路撒冷去，见那些比我先作使徒的”加一15—17。保罗也是蒙了选召后，立刻跟随了主耶稣。<br />      保罗没有去与属血气的人商量，因为迦玛列门下的人和亲属是不会同意他去传福音的，那些作使徒的看法也与他不同，他们不肯对外邦人传福音，连彼得在主的吩咐下都不能立即去。但保罗只听主的吩咐，不与任何人商量，就作了外人邦人的使徒。<br />      我们看了几位使徒，他们都作了顺命的仆人，按着主人的心意而行。所以他们能有如此大的能力，他们也在工作中得着圣灵所赐的能力，因为神的圣灵是赐给顺从之人的，被圣灵充满更是如此，所以使徒们得着了圣灵的全面恩赐。他们作使徒，又作教师，又作传福音的，能医病，能赶鬼，能说多国的方言，能辨別诸灵。圣灵的恩赐他们样样都有，因为他们作了最顺命的仆人，忠心至死。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0813.mp3",
        "id": 6363000044,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(44)",
        "title": "活水（二）-8月13日",
        "textContent": ">   八月十三日<br />      “受造之物，切望等侯神的众子显出来。因为受造之物服在虚空之下，不是自己愿意，乃是因那叫他如此的。但受造之物仍然指望脱离敗坏的辖制，得享神儿女自由的荣耀。我们知道一切受造之物，一同叹息劳苦，直到如今。不但如此，就是我们这有圣灵初结果子的，也是自己心里叹息，等候得着儿子的名分，乃是我们的身体得赎”罗八19—23。<br />      从我们的始祖犯了罪以来，他的子孙不但受痛苦与死的辖制，万物也都受了连累，连地也因人而受了咒诅，野地的兽彼此吞食，家畜有很重的劳苦，而且成了人的食物。在主耶稣降世以前，牛羊成了替罪的牺牲，人得不着安息，万物也一同叹息劳苦。<br />      我们信主的人，切望等候和基督显现在荣耀里，万物也等候神的众子显出来，等主耶稣来了以后，撒但被捆绑，罪孽被除净，世界和万物也要进入永世的安息。在新天新地里有了太平，也是万物享福的日子。万物也想逃脱敗坏的辖制，见了危险和死亡来到就奔逃，就战斗，就想消灭对方可平安的活下去。这表明万物也因怕死作了奴仆，天天为生存而奋斗，与人相同相似。它们所想望的也是安舒的日子。动物不明白神和人的事，但它们也有舒适的愿望，寻找享福的意念，等到神众子显现的时候，万物也进入安舒的日子。<br />      当主再来，新天新地的天气，地土也都要变好，“在旷野必有水发出，在沙漠必有河涌流。发光的沙，要变为水池，干渴之地，要变为泉源；在野狗躺卧之处，必有青草、芦苇、和蒲草”赛三十五6—7。“旷野和干旱之地，必然欢喜：沙漠也必快乐；又像玫瑰开花。必开花繁盛，乐上加乐，而且欢呼”赛三十五1一2。“他们要将刀打成犁头，把枪打成镰刀；这国不单刀攻击那国，他们也不再学习战事”赛二4。“豺狼必与绵羊羔同居，豹子与山羊羔同卧；少壮狮子，与牛犊，并肥畜同群；小孩子要牵引他们。牛必与熊同食；牛犊必与小熊同卧；狮子必吃草与牛一样。吃奶的孩子必玩耍在虺蛇的洞口，断奶的嬰儿必按手在毒蛇的穴上。在我圣山的遍处，这一切都不伤人，不害物”赛十一6—9。<br />      到了神的众子显现的时候，地上余剩的人都要享福，那时认识耶和华的知识要充满遍地，．好像水充满洋海一样。那时不再有，除净罪恶，不再有死亡，世上的国都成了我主和主基督的国，他要作王，直到永远。<br />      这些都要成全在我们身体得赎的时候，教会和基督一同显现在荣耀里。神爱世人，不但要拯救人类，也要复兴万物。教会进入荣耀，万物进入初创造时的光景，再现亚当犯罪以前乐园中的景象，这就是主来作王的永世。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0814.mp3",
        "id": 6363000045,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(45)",
        "title": "活水（二）-8月14日",
        "textContent": ">   八月十四日<br />      “你施舍的时候，不要叫左手知道右手所作的；要叫你施舍的事行在暗中，你父在暗中察看，必然报答你”太六3—4。<br />      “你祷告的时候，要进你的内屋，关上门，祷告你在暗中的父，你父在暗中察看，必然报答你”太六6。<br />      “你禁食的时候，要梳头洗脸，不叫人看出你禁食来，只要叫你暗中的父看见；你父在暗中察看，必然报答你”太六17一18。<br />      主耶穌讲了三件事，叫我们在暗中行，一般作坏事都在暗中行，主叫我们在暗中作好事，不叫别人知道，不可像假冒为善的人一样。因为他们行在人的面前，为要得人的赏赐，讨人的欢喜，主叫我们讨神的喜欢，得神的赏赐，得神的报答。<br />      第一件是施舍，这事不但不叫外人知道，连自己亲如两手的弟兄也不叫他知道，你若传扬自己，让别人知道你的美名，人都称赞你，你就失去了天父的赏赐，我们施舍是为了爱，并不是为了名誉，也不是去讨人的赏賜，但天父是要给我们赏赐的。保罗说：“我若将所有的順济穷人，又舍己身叫人焚烧，却没有爱，仍然与我无益”林前十三3。那些吹喇叭施舍的人，不是为了爱，而是为了好名誉，说某人是慈善家。<br />      第二件，当在暗中祷告，你向神祷告是感谢赞美神，是向神有所求，不是向人求。因此不需要叫別人知道你在祷告。你若故意叫人知道你在祷告：爱站在会堂里祷告，在十字路口上祷告，你的祷告有什么用处呢？你只求个能祷告的好名誉有什么用处呢？神若不听你的祷告，你是向空说话了，这样的祷告没有诚心。在会堂里祷告也是必要的，若是加上了“爱”在会堂里祷告，这祷告就不必蒙神垂听。<br />      第三，当在暗中禁食，禁食是刻苦肉体，表示有虔诚的心，或是为重要的事祷告，也要在暗中禁食，不让别人知道。法利赛人一个礼拜禁食两次，叫人看见，他也以为神看不见，所以对神祷告说：我一个礼拜禁食两次。你禁食当在暗中，只叫天父知道就够了。<br />      我们若听主的话，在暗中施舍，在暗中祷告，在暗中禁食，天父就要报答我们。不然就要变成假冒为善的人了。<br />      神在光明里，祂不在暗中，这里所说的暗是我们肉眼看不见的意思，但神却能看见我们。古时摩西也进入神所在的暗中，所以神称为暗中的神。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0815.mp3",
        "id": 6363000046,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(46)",
        "title": "活水（二）-8月15日",
        "textContent": ">   八月十五日<br />      “我差你们去，如同羊进入狼群，所以你们要灵巧像蛇，驯良像像鸽子。你们要防备人；因为他们要把你们交给公会，也要在会堂里鞭打你们，并且你们要为我的缘故，被送到诸侯君主面前，对他们和外邦人作见证”太十16一18。<br />      主叫门徒要灵巧像蛇，驯良像鸽子，这是指在什么场合下呢？不是在平安顺利的时候，不是与弟兄姐妹相交的时候，而是进入狼群中的时候。狼是凶残的野兽，狼群更是可怕，而门徒却像羊，羊是最软弱的家畜。平时还会叫几声，到了剪毛或要被杀的时候就一声不响，受人宰割。羊进了狼群实在是可怕。主耶穌给门徒应付这种局面的方法，叫他们灵巧像蛇，驯良像鸽。<br />      蛇是很灵巧的动物，随时防备仇敌的伤害，主叫门徒用智慧，用聪明应付仇敌，除了用智慧的言语抵挡仇敌以外，没有别样的方法，主不许我们动刀，主说：收刀人鞘吧！只能用圣灵的宝剑，就是神的道，用主的教导来对付敌人。<br />      当门徒灵巧像蛇的时候，主又说：要驯良像鸽子，不能只有蛇的灵巧，也要有如鸽子的驯良。鸽子是很聪明驯良的飞禽与羔羊差不多，都是用来献祭用的，是神所喜悦的，它眼睛美丽，驯良。门徒奉差遣去传道，虽然进入可怕的狼群中，但不要失去鸽子的驯良和温柔，不能以仇恨还仇恨，不能以辱骂还辱骂。保罗说：“直到如今我们还是又饥，又渴，又赤身露体，又挨打，又没有一定的住处；并且劳苦，亲手作工；被人咒骂，我们就祝福；被人逼迫，我们就忍受；被人毀谤，我们就善劝；直到如今，人还把我们看作世界的污秽，万物中的渣滓”林前四11—13。<br />      外邦人对待保罗如同狼群对待小羊，保罗表现的如同驯良的鸽子。但他也灵巧像蛇，脱离诸般的凶恶，识破各样的阴谋和诡计。他说：“我们四面受敌，却不被困住；心里作难，却不至失望；遭逼迫却不被丢弃；打倒了，却不至死亡；身上常带着耶稣的死，使耶穌的生，也显明在我们身上”林后四8—10。<br />      保罗正如主耶穌所教导门徒的，又灵巧又驯良，这就是基督福音能以广传的秘诀之一，也是传道人得胜的方法，依靠神的大能大力，作灵巧的人又作驯良的人，无往而不胜利，主耶穌也是这样给我们树立了榜样，他用智慧的言语，又像驯良的鸽子回答了法利赛人的各样试探，最后象羔羊一般被钉在十字架上，主耶稣就是如此得胜的。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0816.mp3",
        "id": 6363000047,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(47)",
        "title": "活水（二）-8月16日",
        "textContent": ">   八月十六日<br />      “你们白白的得来，也要白白的舍去”太十8。<br />      “我要将生命泉的水白白赐给口渴的人喝”启二—6。<br />      “圣灵和新妇都说来，听见的人也该说来。口喝的人也当来；愿意的都可以白白取生命的水喝”启二十二17。<br />      人与人之间都彼此取利，除了父母兄弟姐妹夫妻朋友之外，很少有人把东西白白给人，有些慈善家，在施舍的时候，也指望得着名誉。但神的一切恩惠都是白白赐给人的，不论是属天的还是属地的，一切东西，没有一样不是白白赐给的，连祂的儿子也白白给了我们。“神既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白的赐给我们么”罗八32。<br />      主耶穌说：你们白白得来，也要白白的舍去。<br />      我们所得的救恩是白白得来的，我们有了神儿子的生命，是白自得来的，圣灵也是因主耶穌白白赐我们的，这许多白白得的福也当白白舍去，这是主吩咐门徒的。当主分派门徒去传道的时候，主对他们说了这些话。门徒出去传福音，医病赶鬼，行异能，都是白白救人，不要金银。主复活以后，门徒到各处传福音，都是把白白得来的白白舍去。还有人自己费财费力，传福音，有人自己一边作工一边传福音，传道人也要吃饭穿衣，他们的生活是仰望神，他们都是听主话的好门徒。<br />      有一个人自称是神的大能者，叫西门，能用邪术使人惊奇。有许多人跟随他，他看见腓利能赶鬼医病行神迹，西门自己也信了，后来见了彼得按手，便有圣灵赐下，就拿钱要从彼得手中买恩赐，彼得对他说：你的银子和你一同灭亡吧，因你想神的恩賜是可以用钱买的，你在这道上无分无关，因为在神面前你的心不正。这就是一个想販卖福音真道的人，若有人也有西门的意念，就当听彼得的劝告，你当懊悔你这罪恶，祈求主，或者你心里的意念可得赦免（徒八9—24）。<br />      神的恩典是白白赐给世人的，如果要代价的话，没有人能付得起这个代价，因为代价太高了，它的价值是以神儿子的生命来衡量的。谁能估价生命的价值呢？<br />      “你们一切干渴的都当就近水来；没有银钱的也可以来；你们都来，买了吃：不用银钱，不用价值，也来买酒和奶”赛五十五1。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0817.mp3",
        "id": 6363000048,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(48)",
        "title": "活水（二）-8月17日",
        "textContent": ">  八月十七日<br />      “并且你们要为我的名，被众人恨恶，惟有忍耐到底的必然得救”太十22。<br />      “那时，人要把你们陷在患难里，也要杀害你们；你们又要为我的名，被万民恨恶。”“惟有忍耐到底的，必然得救”太二十四9、13。<br />      得救并不难，只要我们一心相信主耶穌的死而复活，相信主耶稣是神的儿子，就必得救。这是我们信主的人所知道的，也是主耶穌和众使徒所传讲的。但是主耶穌在这里又讲到忍耐到底的，必然得救，这是指在逼迫患难中的信徒说的。在平常的时候，你信主我也信主，到了考验的时候，谁是真信心的，谁是假信心的就显明了，那些假信的就不信了（但也有信心软弱的跌倒了），那些真信的就持守所信的道一直到底，在患难之中惟有忍耐到底的才能得救。<br />      主所说撒种的比喻：“撒在石头地上的，就是人听了道，当下欢喜领受：只因心里没有根，不过是暂时的：及至为道遭了患难，或是受了逼迫，立刻就跌倒了。”“日头出来一晒，因为没有根，就枯干了。”太十三20—21、6。<br />      这等人是口头上信了主，没有在基督里生根建造，为道遭了逼迫，不能忍耐到底，不是主不救他，是他放弃了主的道，不再相信了。他既然不再相信，如何能得救呢？他若像彼得一样，一时不敢承认主，听见鸡叫，立刻就悔改痛哭，仍是得救的人。<br />      保罗说：“弟兄们，我如今把先前所传给你们的福音，告诉你们知道，这福音你们也领受了，又靠着站立得住；并且你们若不是徒然相信，能以持守我所传给你们的，就必因这福音得救”林前十五1—2。要相信还要持守不放弃，这才是真相信，才是忍耐到底，就必然得救。<br />      主耶穌在说这话的时候，先说明了当时的光景，信徒要为主的缘故受逼迫，被万民恨恶，甚至被杀害。祂惟恐信徒放弃所信的道而跌倒了，所以祂叫信祂的人忍耐到底。若不忍耐到底，半途而废，就不能得救。<br />      主对士每拿的教会说：“你将要受的苦你不用怕，魔鬼要把你们中间几个人下在监里，叫你们被试炼；你们必受患难十日。你务要至死忠心，我就赐给你那生命的冠冕。圣灵向众教会所说的话，凡有耳的，就应当听。得胜的，必不受第二次死的害”启二10—11。得胜的就是至死忠心的，就是忍耐到底的。<br />      主又对非拉铁非的教会说：“你既遵守我忍耐的道，我必在普天下人受试炼的时候，保守你免去你的试炼”启三10。信徒虽然为主的道受患难逼迫，但在普天下人受大试炼的时候，神要在大试炼中保守遵守他忍耐之道的人免受灾难。逼迫与患难多处都有，你要忍耐到底呢？还是放弃所信的忍耐之道呢？ <br /><br /><br /> "
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0818.mp3",
        "id": 6363000049,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(49)",
        "title": "活水（二）-8月18日",
        "textContent": "    八月十八日<br />      “马太福音”无论内容还是词句都写的那么好，感动人心。我们知道马太是十二使徒之一，没想到他跟随主以前是怎样一个人，马太也没有隐藏自己的身分，他记着说；“耶穌从那里往前走，看见一个人名叫马太，坐在税关上，就对他说，你跟从我来；他就起来跟从了耶稣”太九9。<br />      税吏在犹本是遭人恨恶的，与罪人娼妓同列，他们是为统治以色列人的罗马帝国收税的，并且还常敲诈勒索百姓，所以很被人瞧不起和痛恨。施洗的约翰也劝告他们：“除了例定的数目。不要多取”路三13。法利赛人更瞧不起他们，法利賽人说：我“不像这个税吏”路十八11。但有一位爱他们的就是我们的主耶稣。不但要救他们脱离罪恶与死亡，而且宣召税吏马太作使徒。当耶稣在屋里坐席，有好些税吏和罪人来与耶稣和他的门徒一同坐席。法利赛人就大不以为然，主耶稣听见他们的评论，就说：’健康的人用不着医生，有病的人才用得着。经上议“我喜爱怜恤，不喜爱祭祀，这句话的意思，你们且去揣摩；我来本不是召义人，乃是召罪人”太九12—13。这话多幺安慰了马太和其他税吏和罪人的心。<br />      当主耶穌选立十二门徒的时候，马太也被选召为门徒，他写书的时候，在自己名字前加上，税吏创马太。他这样记，是为要传扬基督的慈爱和说明自己的不配，说明主耶穌来拯救罪人，使众税吏和罪人可以来认识基督。<br />      马太听到主的呼召，“你跟从我来”，心中深受感动，他毫不迟疑，“他就起来，跟从了耶稣。”他不再追求那罪中之乐，天天跟着主耶穌，得着了上好的福分。他静听主的教训，观察主的行动，他把主耶穌从降生起到传道，直到被钉十字架，死而复活，一生的言行和神迹写成了马太福音，为主耶稣作见证。在作使徒中作了很重要的工作。他的工作又久远又广泛，直到今天还在帮助我们这末世的人。但在他的书中只有几句话记载了他自己的事，他不传扬自己，也不显露自己。他好像会幕上的橛子，深深埋藏自己，但他起的作用却实在不小，从他身上我们可以看出这样一个罪人能蒙主召选，实在是主的大恩临到了他。<br />      “这日到那日发出言语；这夜到那夜传出知识。无言无语，也无声音可听。他的量带通遍天下，他的言语传到地极”诗十九2—4。 <br /><br /><br /> "
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0819.mp3",
        "id": 6363000050,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(50)",
        "title": "活水（二）-8月19日",
        "textContent": "    八月十九日<br />      “你们或以为树好，果子也好；树坏，果子也坏；因为看果子，就可以知道树。毒蛇的种类，你们既是恶人，怎能说出好话来呢；因为心里所充满的，口里就说出来。善人从他心里所存的善，就发出善来；恶人从他心里所存的恶，就发出恶来。……因为要凭你的话定你为义，也要凭你的话，定你有罪”太十二33—37。<br />      主教导我们认识人的方法要凭他的果子来认识他，看他的果子就可以知道树，看他的行为就可以知道他的内心。主又告诉我们，要从听人所说的话来认识他们，因为心里充满的，口就说出来。杯子里盛的是水，倒出来就是水，盛的是奶，倒出来的就是奶。人里面装的是善，就发出善言二装的是恶，就说出恶语；装的是假冒为善，说出来的话也是虚伪莫测。凭人的口就可以定他为义、为罪。<br />      里面装满了科学知识的，就是科学家，里面蓄存的什么，就表现出什么来，你若想有好的表现，就必须有好的蓄存。为什么你不是科学家，因为你里面没有是够的科学知识。为什么我们没有善行，因为心中没有良善：为什么我们常犯罪，因为我们心中有罪。主的话是不可更改的真理。<br />      但也有人心中充满了罪恶，外表却装作好人，心中似狼，外表象羊，他是假冒为善的。但这种假冒为善是不会长久的，他终究要显露出来，因为心中没有良善，总是说不出好话来。他们虽然背翠一些教条，讲一些摩西的律法，但他心中的恶也要流露出来。<br />      那些假冒为善的法利赛人，无论如何装扮口中总是有不义的言语o‘他们与主耶稣说话的时候’随口就说出骂人的话来，骂主耶稣是撒玛利亚人，骂主耶稣是被鬼附着的人，他们的恶心恶意总是要从口里流出来，凭着他们的口就可以定他们的罪。<br />      要想有好的言语，只改变嘴是不能成功的，必须心中蓄存公义良善慈爱温柔和各样的美德，才能发出善言来。为什么信主的人，中也常说出不合理的话来，因为我们的心仍然有污秽没有对付干净，所以常说出不蒙主喜悦的话来。<br />      一个传道人更应当以主的生命充实自己，让圣灵充满，把主的话存在心中，对圣经的真理切心研究，使自己里面满了神的道。借着口传流给弟兄姊妹。基督的丰富要借他输送给渴慕灵粮活水的信徒。<br />      “若有人自以为虔诚，却不勒住他的舌头，反欺哄自己的心，这人的虔诚是虚的”“泉源从一个眼里能发出甜苦两样的水么”雅一26，三11。<br />      “我新妇，你的嘴唇滴蜜，好像蜂房滴蜜；你的舌下有蜜有奶；你衣服的香气如利巴嫩的香气”歌四11 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0820.mp3",
        "id": 6363000051,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(51)",
        "title": "活水（二）-8月20日",
        "textContent": "    八月二十日<br />      “他要像一棵树栽在溪水旁，按时候结果子，叶子也不枯干；凡他所作的，尽都顺利”诗一3。<br />      这里所说的“他”是什么人？是不从恶人的计谋，不站罪人的道路，不坐亵慢人的座位的人：是喜爱耶和华的律法，并昼夜思想的人，也就是义人。这等人才能有如此美好的光景。如同溪水旁，满了果子的树，谁不羨慕呢？<br />      可是世界上没有义人，连一个也没有，也没有一个能遵守神律法的人，也没有一个昼夜都思念神的律法，心中圣洁的人，这棵溪水旁的树，惟有主耶稣当之无愧。但是这棵树却给属基督的人一个很大的启发，要成为一棵叶子不枯干，按时结果子的树，必须扎根在溪水旁，这树如此好，就是因为他生根在溪水旁。<br />      信徒的根应扎在主基督里面，若不在基督里生根建造，就要变为枯干的枝子，若在基督里生根建造，就要果实累累，叶子也不枯干。两人同时信主，又在同在教会中，一个在基督里迅速长进，一个是原地踏步，和未信主以前相差无几。原因是他们的根扎到了不同地方。就好像两棵树，一棵栽在无水的山坡上，存不住雨水，土地也瘠薄。另一棵栽在溪水旁，肥沃的土地中。几年之后，这两棵树的差別就会很大，一棵瘦小枯黄，结不出果子来；一棵干粗叶大，果实累累。扎根的地方不同，发展也就不同。<br />      主耶稣说：祂要赐羊生命，而且赐得更丰盛。主的恩典已经为我们预备完全，只等我们到祂那里来支取。祂要赐给一切来寻求祂的人，使他们饱足。祂巴不得每个属祂的人把祂吃下去，喝下去（即接受祂到里面去），成为自己的生命和生长的能力。祂一再说：我的肉是可吃的，我的血是可喝的，吃我肉喝我血的人就有永生。我是生命的粮，到我这里来的必定不饿，信我的永远不渴。<br />      你为何像干旱之地的树，叹息自己软弱枯燥；心中没有平安喜乐，又不到主面前来，接受祂所赐天上的丰富，使自己丰满喜乐，过属天的生活呢？除了主耶稣以外，地上无它处能找到安息之所。所罗门王不是在地上寻找过么？他享受过地上一切的福，他以为金银可以买到安慰，他就多积金银：他以为智慧知识可以使他得安慰，他就多读书；他以为家庭可得安慰，就多寻美女。尊贵荣耀他也都享受过，结果这一切都不能使他得安慰。他说：虚空的虚空，都是捉影，都是捕风，在日光之下毫无益处。因为他所寻求的都是没有生命的东西，如何能满足他的饥渴呢？<br />      “这恩典是祂在爱子里所赐给我们的。”“这恩典是神用诸般智慧聪明，充充足足赏给我们的”弗一6、8。“并靠着耶稣基督结满了仁义的果子，叫荣耀称赞归与神“腓一11。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0821.mp3",
        "id": 6363000052,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(52)",
        "title": "活水（二）-8月21日",
        "textContent": ">   八月二十一日<br />      人间的爱都是有限的，爱儿女的父母虽然愿把自己的一切都给儿女，但因他们的生命不能长存，虽然儿女极需要他们，他们也不得不撇下儿女与世长辞了，因为他们不能长久活着。<br />      但主耶稣的爱不同于世人的爱，“逾越节以前，耶稣知道自己离世归父的时候到了；祂既然爱世间属自己的人，就爱他们到底”约十三1。主耶穌在离开世界的时候，却能爱属祂的人到底，祂说：“我不撇下你们为孤儿，我必到你们这里来。还有不多的时候，世人不再看见我；你们却看见我；因为我活着，你们也要活着”约十四18—19。<br />      主耶稣虽然钉十字架死了，但祂又复活了，我们因祂的复活，也要永远活着。主和我们都永远活着。所以主爱我们和祂拯救我们一样，能爱到底，拯救到底。但不信祂的世人祂不能爱他们到底，因为他们不信，就没有基督的生命，他们也不能长远活着，所以祂爱有祂生命的人能爱到底。因为祂活着，属祂的人也活着。<br />      我们信主的人，灵、魂与身体都要永远活着，灵魂与身体分离的时候，灵升天，身体归于尘土，但主耶稣再来的时候，就是身体得赎复活，也进入永生，主的命是自己舍去的，祂能取回来，我们的身体是被夺去的，但因基督的代赎，也能取回来，就是身体得赎。主耶穌如何活着，我们也要如何活着，所以主的爱永不止息，我们爱主也应永不止息。保罗说：“爱是永不止息；先知讲道之能，终必归于无有，说方言之能，终必停止，知识也终必归于无有。”“如今常存的有信，有望，有爱，这三样，其中最大的是爱”林前十三8、13。<br />      等到我们见主耶穌荣面的时候，所信的就成全了，我们切切盼望主再来。到那时也用不着先知讲道了，惟有一样长存的，就是爱，到那时我们脱去属土的身体得着与基督相似的身体，我们更爱基督，我们与主共同在永生里，所以祂说爱我们是爱到底。<br />      基督是信实的，祂的爱不会半途中止。我们虽然在许多事上得罪祂，不听祂的话，但祂仍然爱我们。祂的爱永不止息。祂要爱我们到底。<br />      “这位既是永远常存的，祂祭司的职任，就长久不更换，凡靠着祂进到神面前的人，祂都能拯救到底，因为祂是长远活着，替他们祈求”来七24—25。永远的爱和永生是分不开的。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0822.mp3",
        "id": 6363000053,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(53)",
        "title": "活水（二）-8月22日",
        "textContent": "    八月二十二日<br />      “你们中间若有先知，或是作梦的起来，向你显个神迹奇事，……他所显的神迹奇事，虽有应验，你也不可听那先知，或是那作梦之人的话”申十三l—3。’<br />      神是灵，撒但也是灵，没有肉身。人死了以后灵也进入灵界。人活着的时候，肉眼不看见灵；但也有些人能交鬼，能过到灵界中，那些通神的就是神的先知，那些通魔鬼的，就是行邪术的。行法术的他们也有些奋事，引诱迷惑人，神不许以色列人中间有这样的人存在。但是以色列人离弃真神拜偶象，他们中间也有交鬼的，行邪术的。<br />      以色列人的扫罗王因犯罪离开神，他和非利士人打仗的时候，那时先知撒母耳也死了。他求神得不到回答，他去求交鬼的妇人，用法术招撒母耳上来。扫罗犯更大的罪，就在这次战争中，他和他的三个儿子一同阵亡（撒上二十八1—25，三十一1—13）。<br />      拜偶象的，行邪术的，从古时就有，以色列人出埃及的时候摩西借着神行神迹奇事，埃及法老的术士用法术的也能行，但到了尘土变虱子的时候，行法术的却是不能。行法术的说：这是神的手段（出八16—19）。<br />      不但埃及如此，古巴比伦国也有行法术的和行邪术的。但鬼是服在神之下，当尼布甲尼撒王，忘了自己所作的梦，术士、行法术的、行邪术的都不能将梦说出来；但神将这奧秘的梦，在夜间的异象中，给但以理显明了。<br />      先知但以理称颂神说：……祂显明深奧隐秘的事，知道暗中所有的，光明也与他同居。但以理对尼布甲尼撒王说：你在床上想到后来的事，那显明奧秘事的主把将来必有的事指示你（但二章）。<br />      圣经中有许多神所启示奧秘的事，叫属祂爱祂的人知道，明白其中的意义。到末世的时候，主耶稣将降临之先，撒但的工作也非常猖狂。将有许多属魔鬼的人，能用法术，邪术引诱人归他们。主耶穌早已告诉了门徒，主说：“你们看见先知但以理所说的，那行毀坏可憎的，站在圣地。”“那时，若有人对你们说。基督在这里；或说，基督在那里：你们不要信。因为假基基督。假先知，将要起来，显大神迹，大奇事；倘若能行，连选民也：就迷惑了。看哪，我预先告诉你们了”太二十四15、23—25。<br />      使徒保罗和约翰也都说过。所以我们当儆醒祈祷，免得入了迷惑。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0823.mp3",
        "id": 6363000054,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(54)",
        "title": "活水（二）-8月23日",
        "textContent": ">   八月二十三日<br />      “行诡诈的在群中有公羊，他许愿却用有残疾的献给主。这人是可咒诅的；因为我是大君王，我的名在外邦中是可畏的：这是万军之耶和华说的”玛一14。<br />      在神面前奉献的人，要先奉献自己的爱心和敬畏神的心，神不看你的财物是多是少，他要看你的心是否诚实。你若有爱神的心，自然会把你最好的东西奉献给神。所以主耶稣看寡妇的二个小钱比财主的奉献更多，因为她心中爱神。若在神面前奉献存诡诈，神不但不悦纳，反而招来咒诅，还不如不奉献。在旧约的时候是这样，在新约的时候也是这样，在奉献的事上不能弄虚作假，因为神是鉴察人心的。<br />      在使徒时代，教会非常兴盛，弟兄姊妹互相敬爱，大家有无相通，人们卖了田产房屋，拿到教会中来，信主的人都是一心一意。没有一个人说：这东西是他自己的，大家凡物公用，內中没有一个缺乏的。教会的光景好像一棵大树立在耶路撒冷，可是树大了，飞鸟也来在其上搭窝。那些奉献财物多的人，为人所敬仰，也是必然的。贫穷的得衣得食，就感恩不尽。其中有这么一对夫妻：亚拿尼亚和撒非喇，也卖了田地，把价银私自留下几，其余的拿来放在使徒脚前。彼得在教会中是神所设立的牧者，也有主所赐管理教会的权柄，他们在地上所捆绑的，在天上也要捆绑。彼得看出亚拿尼亚被撒但充满，用诡诈的心奉献，他欺哄圣灵，他和他的妻子都受了咒诅，立刻仆倒断了气。全教会听见这事，就甚惧怕。<br />      彼得作这事是为了洁净教会，除去撒但在教会中的工作。当时彼得对亚拿尼亚说：“亚拿尼亚为什么撒但充满了你的心，叫你欺哄圣灵，把田地的价银私自留下几分呢；田地没有卖，不是你自己的幺；既卖了，价银不是你作主么；你怎么心里起这意念呢：你不是欺哄人，是欺哄神了”徒五3—4。<br />      亚拿尼亚和他妻子撒非喇卖不卖家产，由他们自己作主，教会不强迫他们奉献，既卖了田地，仍由自己作主，他们不奉献并没有罪，奉献一半也没有罪，比奉献十分之一还要有义。他们的罪就是在神面前行诡诈，欺哄神，试探主的灵，欺哄圣灵了，所以得了如此下场。<br />      “各人要随本心所酌定的；不要作难，不要勉强；因为捐得乐意的人，是神所喜爱的。神能将各样的恩惠，多多加给你们；使你们凡事常常充足，能多行各样善事；如经上所记，“他施舍钱财，綢济贫穷；他的仁义存到永远”林后九7—9。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0824.mp3",
        "id": 6363000055,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(55)",
        "title": "活水（二）-8月24日",
        "textContent": ">   八月二十四日<br />      犹大与那些逼迫杀害主耶穌的人有不同之处。他跟随主几年：亲眼见了以马内利，听见神的教训，在十二门徒中得了一个位分，也看见主行了很多神迹，他对主不是不认识，然而他还是为了那三十块钱把主卖了，而且是无人逼他这样作，是他自己主动去作的。这就更显示出他的邪恶和愚昧。正如保罗所说：“他们虽然知道神，却不当作神荣耀祂，也不感谢祂：他们的思念变为虚妄，无知的心就昏暗了；自称为聪明，反成了愚拙。”“他们既然故意不认识神，神就任凭他们存邪僻的心，行那些不合理的事，装满了各样不义”罗一21—22，28—29。撒但从起初就住在犹大心里，犹大拿着钱囊，常取其中所存的，主早就看见他的一切。主对门徒说，你们不都是干净的。你们中间有一个魔鬼。<br />      犹大被魔鬼弄瞎了心眼，从偷窃直至被撒但充满，为了三十块钱就把恩主卖了。当他见主被定罪之后，人们也拋弃了他，那时他自己的良心发现，就后悔，把那三十块钱拿回来给祭司长和长老说，我卖了无辜之人的血，是有罪了。他们说，那与我们有什么相干，你自己承当吧。后来他自己出去吊死了，绳子断了，肚腹破裂，肠子流出来，落得了如此可怕的结局。<br />      在历代教会中都有这样的人。为利作主的门徒，他们也看圣经，也会讲道，他们知道主耶稣为童女马利亚所生，知道主行的一切神迹，知道主死而复活，知道主已升上高天而且还要再来，这些圣经上的道理都知道。然而他们还是走了犹大的道路，他们和犹大一样是属撒但的，作了卖主卖友的犹大的同路人。<br />      盼望他们在还活着的日子能到主面前悔改求赦免，不再行恶，主也会赦免他们的罪。因为我们的主愿意万人得救，而不愿一人沉沦，主为害他的人祷告，主给他们悔改的机会。主的祷告是有功效的，他们若肯悔改，主的宝血也要洗净他们的罪。等到那日到来，再悔改就来不及了，不但身体归于死亡，灵魂也归于灭亡。<br />      “在罪人中我是个罪魁。然而我蒙了怜憫，是因耶稣基督要在我这罪魁身上，显明祂一切的忍耐，给后来信祂得永生的人作榜样”提前一15—16。<br />      犹大有罪，保罗自称是罪魁，一个是作了使徒而灭亡了，一个是悔改作了使徒，保罗代替了犹大的职位，而且不在最大的使徒以下，显明了基督的爱。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0825.mp3",
        "id": 6363000056,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(56)",
        "title": "活水（二）-8月25日",
        "textContent": ">  八月二十五日<br />      以色列人出埃及的时候，神用羔羊拯救他们的长子免于死亡。正月初十日，各人按着父家取羔羊，一家一只，若是一家的人太少，吃不了一只羔羊，就要和他隔壁的邻居共取一只，要无残疾一岁的公羊羔，在黄昏的时候宰了，取点血涂在吃羊羔房屋左右的门框和门楣上，羊羔的骨头一根也不可折断，把整个羊羔用火烤了吃，与无酵饼和苦菜同吃。剩下的一点可留到早晨，要用火烧了。吃的时候要腰间束带，脚上穿鞋，手中拿杖，赶紧的吃，吃完以后，要带着牛群羊群和一切的财物，离开埃及，“这夜是耶和华的夜，因耶和华领他们出了埃及地，所以当向耶和华谨守，是以色列众人世世代代该谨守的”（出十二）。<br />      这是第一个逾越节，我们都知道羔羊预表主耶稣，以色列人靠羔羊的血，免去死亡，出了埃及。我们也靠基督的血得蒙救赎，羔羊血的功效是因为羔羊是基督的预表，是神设立的救恩。凡因信在门上涂了羔羊的血的，长子都免去了死亡。“这是献给耶和华逾越节的祭”出十二27。<br />      另外，羔羊的骨头一根也不可折断，这也是预表主耶稣的骨头完全被保守而未折断。兵丁来到主“耶穌那里，见祂已经死，就不打断祂的腿。惟有一个兵拿枪扎祂的肋旁，随即有血和水流出来”约十九33—34。主的骨头不折断，是为见证祂作大祭司存留的，因为残废人不能作大祭司，有残疾的羔羊也不能作赎罪祭。兵丁扎了祂一枪，证明祂是真死了，这一枪就开了洗罪的泉源，因为有水和血流出来。<br />      羔羊用火烤而不用水煮，主耶稣所受的是火的苦而不是水的苦，祂为人的罪进入极深的阴间，就是地狱，但祂又出来了，祂经过了火。<br />      吃逾越节羔羊的时候，要吃无酵饼，要把旧酵除去。保罗说：“你们既是无酵的面，应当把旧酵除净，好使你们成为新团；因为我们逾越节的基督，已经被杀献祭了。所以我们守这节不可用旧酵，也不可用恶毒邪恶的酵，只用诚实真正的无酵饼。林前五7—8。<br />      要和苦菜同吃，是记念以色列人在埃及为奴之家所受的苦，走旷野路也要受苦，但苦与信主的人是有益的。<br />      吃逾越节的羔羊时要手中拿杖，脚上穿鞋，从此要出埃及走新的路程，准备进入应许之地。我们如今也当装束自己，随时准备进入天上的基业。以色列人从云里海里受洗归于摩西，经过旷野进入迦南安息之地。如今我们受洗归于基督，与主同死同复活，而进入天上的安息。如今我们不再守旧约的逾越节，“他们吃的时候，耶穌拿起饼来，祝福，就擘开，递给门徒，说，你们拿着吃；这是我的身体。又拿起杯来，祝谢了递给他们，说，你们都喝这个；因为这是我立约的血，为多人流出来，使罪得赦”太二十六26—28。<br />      “你们也应当如此行，为的是记念我”路二十二19。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0826.mp3",
        "id": 6363000057,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(57)",
        "title": "活水（二）-8月26日",
        "textContent": " />八月二十六日<br />      神拣选亚伯拉罕，赐福给他。神最大的一个目的，是要为主耶穌降世预备地方，预备国度，预备身体。神对亚伯拉罕说：“你要离开本地，本族，父家，往我所要指示你的地去。我必叫你成为大国；我必赐福给你，叫你的名为大，你也要叫別人得福；……地上的万族都要因你得福”创十二1—3。<br />      论到亚伯拉罕在行为方面似乎不能和约伯相比，神自己为约伯作见证说：他完全正直，敬畏神，远离恶事。但神却拣选了亚伯拉罕，基督要借着他的后裔而生，而且基督要在他的国中作王，就是因为亚伯拉罕有信心，他在信心方面成了一切信之人的始祖，惟有信神才能承受神的一切祝福。<br />      亚伯拉罕蒙神选召的时候，神吩咐他离开本地，本族，父家，他没有迟疑，没有耽延，“亚伯兰就照着耶和华的吩咐去了”创十二4。后来亚伯拉罕到了迦南地，神才对他说：“我要将你现在寄居的地，就是迦南全地，赐给你和你的后裔，永远为业”创十七8。神为亚伯拉罕预备的地方，就是主耶穌降生的地方。<br />      神又对亚伯拉罕说：“我必使你极其繁多，国度从你而立，君王从你而出”创十七6。神为主耶穌建立国度，必先预备人民，有了国度就有君王。主耶穌就是神所应许的大君王弥赛亚。后来神借着雅各预言，大君王要从犹大支派而出，“圭必不离犹大，杖必不离他两脚之间，直到细罗来到，（细罗就是赐平安者），万民都必归顺”创四十九10。<br />      主耶穌就是亚伯拉罕的那一个后裔，所应许的原是向亚伯拉罕和他子孙说的：“神并不是说众子孙，指着许多人，乃是说你那一个子孙，指着一个人就是基督”加三16。这里保罗说得很清楚，地上的万国要因亚伯拉罕的后裔得福，乃是指着基督说的。<br />      在亚伯拉罕以后，历代的以色列人相信神应许的，都等候亚伯拉罕的这一位子孙，就是等候弥赛亚的来到。历代的先知也都预言亚伯拉罕的这位子孙和他来的时候所作的工作。<br />      到了预定的时候，主耶稣就在神所应许亚伯拉罕的国度中降生了，祂就是那称为亚伯拉罕儿子的（太一1）。<br />      万国都要因他的后裔得福这句话，如今应验在我们耳中了。福音之道已经传遍天下，天下万国中都有信主耶穌得救赎的，而且得了天上一切属灵的福气。到千禧年的时候，全世界仍要因他的后裔基督得福。<br />      亚伯拉罕也因他的这一个子孙得了大名。亚伯拉罕成为万国信基督之人的信心之父。若没有主耶穌，亚伯拉罕也不会得大名。<br />      主再来要作全地的大君王。前者应验了，后者也必要应验。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0827.mp3",
        "id": 6363000058,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(58)",
        "title": "活水（二）-8月27日",
        "textContent": "    八月二十七日<br />      七日的第一日，有两个门徒往以马忤斯去，他们一边走，一边谈论关于主耶穌受难的事。他们只认识主是先知，是历代所盼望救赎以色列民的那位，但是他们对主的死而复活很不理解。主耶稣来到他们身边，对他们说：“无知的人哪，先知所说的一切话，你们的心，信得太迟钝了。基督这样受害，又进入祂的荣耀，岂不是应当的么。于是从摩西和众先知起，凡经上所指着自己的话，都给他们讲解明白了”路二十四25—27。这两个门徒不列在被选的十二门徒之中，但他们也曾跟随主耶穌；等到主耶稣和他们一起吃饭时，拿起饼来祝谢了，擘开，递给他们，他们才眼睛明亮，认出祂是主来，主就在他们面前忽然不见了，显明自己是复活的基督。<br />      他们说：“在路上，祂和我们说话，给我们讲解圣经的时候，我们的心岂不是火熱的么”路二十四32。这两个门徒也是很，爱主的；所以主也向他们显现。他们原来不明白圣经中关于主耶穌的预言，不明白基督受害又复活进入荣耀里是神的旨意。但当主耶稣给他们讲圣经的时候，他们的心里是火熱的。他们爱这位讲道的先生，日头已经平西了，就恳切请祂一起留宿，吃饭的时候他们认出来是主。但主又不见了，他们就立时起身去找那十一位门徒，把路上所遇见的主，告诉十一个门徒。这时，主又来到他们中间，他们二人又见到了主。“耶穌对他们说，这就是我从前与你们同在之时，所告诉你们的话，说，摩西的律法，先知的书，和诗篇上所记的，凡指着我的话，都必须应验。于是耶稣开他们的心窍，使他们能明白圣经”路二十四44—45。<br />      主耶稣当时开门徒的心窍，使他们明白！日约圣经中指着祂写的预言，今天也愿意我们明白圣经中指着祂说的预言，我们若在启示中明白了预言中的基督，我们也要和门徒一样认识基督，相信基督，宣扬基督。认识得越深，就多得着基督，多得着基督，就更爱基督，更有能力传扬基督。惟愿主耶穌基督也开我们的心窍，能和众圣徒一同明白基督的大爱和祂的丰富，以及先知的预禽。我们的爱不是盲目的，我们知道所爱的是谁，我们爱谁就愿意多认识谁。因此我们应该认真考查基督的事。<br />      “因为我曾定了主意，在你们中间不知道别的，只知道耶稣基督，并祂钉十字架。”“然而在完全的人中，我们也讲智慧；但不是这世上的智慧，也不是这世上有权有位将要敗亡之人的智慧”林前二2、6。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0828.mp3",
        "id": 6363000059,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(59)",
        "title": "活水（二）-8月28日",
        "textContent": ">  八月二十八日<br />      诗篇第二篇是关于基督很重要的预言，关系主第一次来，也关系主第二次来，所以我们当研究明白其中的意思。<br />      “外邦为什么争闹，万民为什么谋算虚妄的事。世上的君王一齐起来，臣宰一同商议，要敌挡耶和华，并祂的受膏者”诗二1—2。<br />      彼得曾引用了这诗上的话，说：“你曾借着圣灵，托你仆人我们的祖宗大卫的口，”说，“外邦为什么争闹，万民为什么谋算虚妄的事；世上的君王一齐起来，臣宰也聚集，要敌挡主，并主的受膏者。希律和本丢彼拉多，外邦人和以色列民，果然在这城里聚集，要攻打你所膏的圣仆耶稣，成就你手和你意旨所预定必有的事”徒四25—28。<br />      这是第一次应验主的事。但这诗还未完全应验。世上的君王和臣宰还在继续敌挡主和主的受膏者耶稣基督。等到仇敌灭亡之后，这话就完全应验了。<br />      “那时祂要在怒中责备他们，在烈怒中惊吓他们”诗二5。这句话要应验在主耶稣再来的时候。<br />      “揭开第六印的时候，我又看见地大震动；日头变像像毛布，满月变红像血：天上的星辰坠落于地，如同无花果树被大风摇动，落下未熟的果子一样。天就挪移，好像书卷被卷起来；山岭海島都被挪移离开本位。地上的君王，臣宰、将军、富产、壮士，和一切为奴的，自主的，都藏在山洞，和岩石穴里；向山和岩石说，倒在我们身上罢，把我们藏起来，躲避坐宝座者的面目，和羔羊的忿怒；因为他们忿怒的大日到了，谁能站立得住呢”启六12—17。这就是耶和华在怒中责备世界。“我已经立我的君在锡安我的圣山上了”诗二6。主耶穌不是到复活的时候才被立，在未有世界以先，祂已被立为君，“从亙古，从太初，未有世界以前，我已被立”箴八23。<br />      “受膏者说：我要传圣旨；耶和华曾对我说，你是我的儿子，我今日生你”诗二7。这也是指着主耶穌从死里复活说的，使徒引用了这一段圣经，我们也报好信息给你们，就是那应许祖宗的话，神已经向我们这作儿女的应验，叫耶穌复活了；正如诗篇第二篇上记着说：“你是我的儿子，我今日生你”徒十三32—33。“所有的天使，神从来对那一个说：你是我的儿子，我今日生你。”又指着那一个说，“我要作祂的父，祂要作我的子”来一35。<br />      基督是在太初神首生的独生爱子，在神并没有昨日，今日，明日，但祂却说，你是我的儿子，我今日生你，这是指着主耶稣从死里首生说的，而不是指着太初的首生。也不是指着祂降世为人的生。那是马利亚生了头生的儿子，是道成肉身的开始。诗篇所说的，“我今日生你”从下文可以看出来是指着主耶穌死而复活说的。“你求我，我就将列国赐你为基业，将地极赐你为田产。你必用铁杖打破他们：你必将他们如同窑匠的瓦器摔碎”诗二8—9。主耶穌复活以后，说：“天上地下所有的权柄，都赐给我了”太二十八18。这就很清楚，“你是我的儿子，我今日生你。”是指着主耶穌复活说的，而且得了天上地下所有的权柄。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0829.mp3",
        "id": 6363000060,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(60)",
        "title": "活水（二）-8月29日",
        "textContent": ">   八月二十九日<br />      “你必用铁杖打破他们；你必将他们如同窑匠的瓦器摔碎”诗二9。<br />      诗篇第二篇虽然是预言主耶稣第一次来。犹太人，外邦人，彼拉多和希律联合起来杀了主耶穌。这些人也是将来主二次来的有关影像。主第一次来不是来报复祂的仇敌，只是盼望他们悔改，求神赦免他们。所以在这篇预言诗中还有一段劝世上君王悔改的话：“现在你们君王应当省悟：你们世上的审判官该受管教。当存畏惧事奉耶和华，又当存战兢而快乐。当以嘴亲子，恐怕祂发怒，你们便在道中灭亡，因为祂的怒气快要发作。“凡投靠祂的，都是有福的”诗二10—12。<br />      世界上的外邦列国，从来都抵挡神，不信真神而拜偶象，就是以色列国后来也成为抵挡神的国，把他们的王杀了，把神的儿子钉了十字架。主耶穌复活以后，福音之道传遍各处，所到之处的君王仍然逼迫教会，“这智慧世上有权有位的人没有一个知道的；他们若知道，就不把荣耀的主钉在十字架上了”林前二8。到了主快来的时候，就更严重，基督徒受逼迫受辱骂，被万民恨恶，直到最后的时刻，神不再容忍他们。<br />      约翰说：“第六位天使把碗倒在伯拉大河上，河水就干了，要给那从日出之地所来的众王预备道路。我又看见三个污秽的灵，好像青蛙，从龙口兽口并假先知的口中出来；他们本是鬼魔的灵，施行奇事：出去到普天下众王那里，叫他们在神全能者的大日聚集争战。……那三个鬼魔便叫众王聚集在一处，希伯来话叫作哈米吉多顿”启十六12—16。这些人联合起来抵挡神，正是诗篇第二篇第一节所说的。<br />      二十四位长老说：“昔在今在的主神，全能者阿，我们感谢你，因你执掌大权作王了。外邦发怒，你的怒气也临到了。”“你败坏那些败坏世界之人的时候也就到了”启十一17—18。“我听见在天上有大声说，我神的救恩、能力、国度，并祂基督的权柄，现在都来到了”启十二10。祂要用铁杖管辖万国。<br />      主耶稣作王的时候，那持守神真理的信徒，也要像主一样与主一同作王。主耶稣说：“那得胜又遵守我命令到底的，我要赐给他权柄制伏列国；他必用铁杖辖管他们，（原文作牧），将他们如同窑产的瓦器打得粉碎；像我从我父领受的权柄一样；我又要把晨星赐给他”启二26—28。<br />      主基督是大卫预言中那位拿铁杖的。祂铁杖赐给跟随祂而得胜的信徒。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0830.mp3",
        "id": 6363000061,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(61)",
        "title": "活水（二）-8月30日",
        "textContent": ">  八月三十日<br />      “认识祢独一的真神，并且认识祢所差来的耶穌基督，这就是永生”约十七3。<br />      有许多无形体而存在的东西，要得着它必须从认识来得着，有人说我不认识字所以我没有学问，这话是对的，就是有许多有形体的东西也必须从认识着手，才能知道它。对一个人也是如此，从前我不认识他，以后见过面我认识了他，与他相交日久就有更深的认识，对于神也必须如此开始认识。<br />      主耶穌在逾越节的筵席上向父神的祷告，就是叫人认识祂，也认识主自己。在撒但权势下在黑暗中的人，他们没有光，不认识神，也不认识主耶穌，也不认识自己是污秽的罪人，等到蒙了圣灵的光照，他认识天上的神，也认识了基督是神的儿子。从此他和神并基督就有了关系，此人要得着一个最宝贵的东西，就是主耶稣所说的：认识你独一的真神，并且认识你所差来的耶穌基督，这就是永生，。此人就得以进入神的国，神的家，作神的儿子。有永远的生命。认识神和基督是何等重要的第一件大事。相反的不认识神和基督，要造成何等大的损失，失掉了神的国，神的家；失掉了作神儿子的机会；失掉了永生。有什么比永生更宝贵？<br />      以色列入受了很多苦难，直到现今在全世界漂流，原因就是他们的列祖不认识基督是神的儿子，而且把祂钉了十字架。保罗说：“耶路撒冷居住的人，和他们的官长，因为不认识基督，也不明白每安息日所读众先知的书，就把基督定了死罪”徒十三27。<br />      从前保罗自己也是不认识基督，是按外貌来认识祂。以致造成了极大的错误，口吐凶言，到处迫害信基督的人，他还以为是事奉神。等他蒙了光照，他才真正认识了拿撒勒人耶穌竟是神的儿子。他恸悔，他认罪，他不但得了永生，而且作了使徒，作了基督最忠心的仆人，因为他认识了基督是神的儿子。<br />      为什么历代有逼迫基督和教会的事，就是因为他们不认识基督是谁，像犹太人一样，若他们认识了基督是谁，必立刻认罪悔改，也必得着永生，因为神就是爱。<br />      “神爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生”约三16。<br />      “那时，主耶穌同祂有能力的天使，从天上在火焰中显现，要报应那不认识神的，和那不听从我主耶穌福音的人。他们要受刑罚，就是永远沉沦，离开主的面和祂权能的荣光”帖后一7—9。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0831.mp3",
        "id": 6363000062,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(62)",
        "title": "活水（二）-8月31日",
        "textContent": ">   八月三十一日<br />      “我们务要认识耶和华，竭力追求认识祂；祂出现确如晨光，祂必临到我们像甘雨，像滋润田地的春雨”何六3。<br />      我们这已经认识神和基督的人，已经得了永生，但不要停在初步的认识上，要不停息的认识祂，每天对神要有新的认识，新的得着，好像耶利米所说的，每早晨都是新的。<br />      从前亚伯拉罕有信心，有坚强的信心，他被称为信心的始祖，但他对神的认识仍然不够，神自己论亚伯拉罕说：“我从前向亚伯拉罕、以撒、雅各，显现为全能的神，至于我名耶和华他们未曾知道”出六3。<br />      摩西认识神比亚伯拉罕多，他认识神是全能的神，他更认识神是自有永有的神，是有慈爱怜憫的神，他知道神有赦罪之恩，而且不轻易发怒。摩西不但在知识上认识神，他在经历中认识神，真正是名符其实，他对神真知确信，他知道他所信的是谁。<br />      保罗比摩西更认识神，他得到神的启示比摩西更多，摩西在旧约律法之下认识神，保罗在新约恩典之中认识神，圣灵将神的儿子启示在他心中。<br />      先知何西阿用比喻说了如何认识神：<br />      “祂出现确如晨光。”在黑夜的权势下受痛苦的人，是何等盼望早晨来到，盼望晨光出现，经历过黑夜的人才能明白黑暗权势的痛苦。你曾经过黑夜么？你是多么盼望早晨来到。你若认识神，虽然仍在黑夜，你心中要先得着晨光。<br />      认识神，“祂必临到我们象甘雨。”为什么神要如甘雨临到认识祂的人，因为他们在干旱之中，在沙漠地里，切望得到甘雨。以色列人经过旷野，他们懂得干旱口渴的味道。神要如甘雨临到他们。甘雨不是急风暴雨，小禾苗经不起大雨的冲击，神知道各人的情况，要赐下适合的恩典。<br />      等到田地需要大雨的时候，神要像滋润田地的春雨，降在树木禾稼之上，春雨比甘雨要大一些，浇灌田地，使地满了雨水，不仅浇灌地上的树木禾稼的叶子，而且浇灌到地下的根，使植物得着地里更多的营养，根深叶茂，如同栽在溪水旁。我们追求认识神，要再追求认识神，就必得着神和祂更多的恩典，得着更丰盛的生命。<br />      “我是好牧人，好牧人为羊舍命。”“我是好牧人；我认识我的羊，我的羊也认识我。正如父认识我，我也认识父一样”约十11、14—15。<br />      主耶穌为我们立了认识神的榜样，要像祂一样认识祂和父神。有圣灵帮助我们，祂能引导我们对神对基督有更深的认识。 <br /></p><"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0901.mp3",
        "id": 6363000063,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(63)",
        "title": "活水（二）-9月1日",
        "textContent": "p>  九月一日<br />      “耶和华我们的主啊，你的名在全地何其美；你将你的荣耀彰显于天”诗八1。<br />      这几句话惟有放在主耶稣身上最合适，主耶穌在地上得了大名，在天上也得了大名，祂的名是超乎万名之上的名，祂在地上的名是全世界从古到今，没有一个名所能相比的，这是已经应验的事实，凡认识祂的。没有一个人能说主的名不美。祂的名是出于祂的大爱和完全的义，祂的名不但大而且美。<br />      在天上除了父神也没有一个名能比基督的名更大。父神在天上因基督的顺从和祂的胜利得了荣耀。当祂从死里复活升上高天的时候，彼得说，“耶穌已经进入天堂，在神的右边；众天使和有权柄的，并有能力的，都服从了祂”彼前三22。耶穌复活后升天以前对门徒说：“天上地下所有的权柄都赐给我了”太二十八18。“你的名如同倒出来的香膏，所以众童女都爱你”歌一3。“我的良人，白而且红，超乎万人之上”歌五10。<br />      主的美名就是我们的荣耀，我们也从基督得了美名，与基督一同坐在天上，超过一切有名的。美名就是荣耀之一，一切的荣耀都归在神的名下，凡在基督的名下得美名的才能真实常存。众使徒都因基督得以进入祂的荣耀。<br />      主耶稣在骑驴进耶路撒冷的时候，前行后随的众人喊着说：“和散那归于大卫的子孙，奉主名来的，是应当称颂的；高高在上和散那。耶穌既进了耶路撒冷，合城都惊动了”太二十一9—10。小孩子们像山谷中的回声，“在殿里喊着说，和散那归于大卫的子孙”太二十一15。祭司长和文士看见耶穌所行的奇事，又听见小孩子的呼喊，就甚恼怒，对主说：“这些人所说的你听见了么？”主耶穌就引用了诗篇第八篇的话说：“你从嬰孩和吃奶的口中完全了赞美的话，你们没有念过么？”于是主的仇敌都闭口无言，这赞美的话就是力量，使仇敌和报仇的闭口无言，因为是出自真正的事实。<br />      主的仇敌就是撒但，当时的犹太人是撒但的工具，是撒但工作的出口。主所得的荣耀是祂分内所当得的。主引用了圣经中指着祂所说的预言回答他们，祂的仇敌撒但也只有闭口无言。没有能说基督的荣耀不真的。当神夸约伯的时候，仇敌撒但就不服气，他和神辩论说：“约伯敬畏神，岂是无故呢？你岂不是四面圈上篱笆围护他和他的家，并他一切所有的么”伯一9—10。但主耶穌得荣耀的时候，袍的仇敌闭口无言，因为主的荣耀是出自祂完全的义，撒但在最高法庭上只有闭口无言。所以天上有大声说：“曾被杀的羔羊，是配得权柄、丰富、智慧、能力、尊贵、荣耀、颂赞的。我又听见在天上、地上、地底下、沧海里和天地间一切所有被造之物，都说，但愿颂赞、尊贵、荣耀、权势，都归给坐宝座的和羔羊，直到永永远远”启五12—13。 </p><p> </p><p"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0902.mp3",
        "id": 6363000064,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(64)",
        "title": "活水（二）-9月2日",
        "textContent": ">   九月二日<br />      “我观看你指头所造的天，并你所陈设的月亮星宿，便说，人算甚么，你竟顾念他；世人算甚么，你竟眷顾他。你叫祂比天使微小一点，并赐祂荣耀尊贵为冠冕“诗八3—5。<br />      大卫在赞美神的创造时，忽然转到主耶穌在地上为人的光景上。他所说的人，和世人是指一个人说的，而不是指世上的众人。因为大卫用的“祂”字，是单数的，好像所见的天和天上的万象，都是为了这个人预备的，为顾念眷顾这个人而创造的。事实也是如此，一切都是借着基督造的，又是为祂造的。神为甚么造天地万物，造人，都是为了基督。保罗说：“因为万有都是靠祂造的，无论是天上的，地上的，能看见的，不能看见的，或是有位的，主治的，执政的，掌权的，一概都是借着祂造的，又是为祂造的”西一16。<br />      神就是顾念眷顾这个“人”。祂本来是神，祂来到世界上作了人，祂本来是神的儿子，神叫祂来世界作了人的儿子，因为祂是神的独生爱子，所以祂深得神的眷爱。<br />      祂既然作了人，祂就在作人的时候，位分暂时略比天使小一点，主耶穌作人的时候，祂的能力比不上天上执政的掌权的，和大能的天使，祂作了人中最小的，仆人和罪犯，这是神奧秘的计划，等到祂从死里复活以后，天上那些执政的，掌权的都拜祂，祂被神右手高举，成了比天上的一切大能的天使都大，与神同等二祂的降低是升高的基础。<br />      保罗说：“祂本有神的形象，不以自己与神同等为强夺的，反倒虚己，取了奴仆的形象，成为人的样式：既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。所以神将祂升为至高，又赐给祂那超乎万名之上的名；叫一切在天上的，地上的，和地底下的，因耶稣的名，无不屈膝，无不口称耶穌基督为主，使荣耀归与父神”腓二6—11。这就是大卫所说，因祂比天使微小一点，神就赐祂尊贵荣耀为冠冕。这也是主耶穌自己说的，谁要为大，谁就要为小，祂作了最小的，祂却成了最大的，因为祂是神，作了最卑微的人。<br />      “你派祂管理你手所造的，使万物，就是一切的牛羊，田野的兽，空中的鸟，海里的鱼，凡经行海道的，都服在祂的脚下”诗八6—8，就是在亚当里失去的一切，都要得回来，因为这些是神赐给亚当的，这是地上的权柄，还有天上的一切，地底下的一切，都要在基督的权下，这些是奧秘，大卫没有预言，但新约说明了。“既叫万物都服祂，就没有剩下一样不服祂的”来二8。“惟独见那成为比天使小一点的耶穌，因为受死的苦，就得了尊贵、荣耀，为冠冕”来二9。这篇诗确是预言基督的，借着为人升为至高，得了天上地上所有的权柄。“耶和华我们的主阿，你的名在全地何其美”诗八9。我们现在当说：主阿，你的名在天上，地上何其美，不但今世的连来世的也都超过了，大卫只知道基督在地上为王，不知道基督在天上也是元首，在地底下也有权柄，因为旧约时代还是隐藏的奧秘。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0903.mp3",
        "id": 6363000065,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(65)",
        "title": "活水（二）-9月3日",
        "textContent": ">  九月三日<br />      “我将耶和华常摆在我面前；因祂在我右边，我便不至摇动。因此我的心欢喜，我的灵（原文作荣耀）快乐；我的肉身也要安然居住。因为你必不将我的（灵）魂撇在阴间：也不叫你的圣者见朽坏”诗十六8一10<br />      从这段诗中看出，大卫的背景有很大敌对的势力存在与他为敌。大卫最大敌对的势力就是扫罗王。至于四围的列国都不是大卫最大的敌人，大卫作了基督的预像。基督最大的仇敌就是撒但，没有一个世人能敌挡撒但而不动摇。惟有主耶稣在世上作人的时候，能敌挡撒但的一切阴谋诡计而不动摇。祂的能力是从父神来的。父神在祂的右边协助祂，常在祂的面前。祂说祂从天降下仍旧在天，所以父神常摆在祂的面前，所以祂不至摇动。<br />      因为祂在撒但面前从未失败过，所以祂心中是欢喜的，祂的荣耀是快乐的。<br />      祂的肉身也安然居住。主耶穌在世间的时候，祂的肉身并不安然居住，祂最后被仇敌钉了十字架，祂所说的安然居住，是因为神不将祂是魂撇在阴间。主耶穌在十字架上断气的时候，祂将灵交与父神，“耶穌大声喊着说，父阿，我将我的灵（魂）交在你手里；说了这话，气就断了”路二十三46。当悔改的强盗求主拯救的时候，“耶稣对他说，我实在告诉你，今日你要同我在乐园里了”路二十三43<br />      但主耶穌的魂下到了阴间。彼得被圣灵充满说：因为祂原不能被死拘禁。大卫指着祂说；“我看见主常在我眼前，祂在我右边，叫我不至于摇动；所以我心里欢喜，我的灵快乐；并且我的肉身要安居在指望中；因你必不将我的灵魂（应作魂）撇在阴间，也不叫你的圣者见朽坏。……”大卫既是先知，又晓得神曾向他起誓，要从他的后裔中，立一位坐在他的宝座上；就预先看明这事，讲论基督复活说，祂的灵魄（应作魂）不撇在阴间，祂的肉身也不见朽坏。这耶穌神，已经叫祂复活了，我们都为这事作见证”徒二24—32。<br />      祂的肉身也不见朽坏。主钉十字架以先，有马利亚用三十两银子买了一斤真哪哒香膏膏在主的身上，为主安葬预备的。还有尼哥底母，带着没药、和沉香，约有一百斤，把耶穌的身体，用细麻布加上香料裹好了。葬在亚利马太人约瑟的新坟墓里。到了七日第一日的早晨，主的灵魂体重新合一，从死里复活了。<br />      这是大卫金诗中的预言。神借着彼得为我们讲明白了，有一天我们也要在基督里得以从死里复活。 <br /></p><table><tr><td><p>  "
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0904.mp3",
        "id": 6363000066,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(66)",
        "title": "活水（二）-9月4日",
        "textContent": "    九月四日<br />      诗篇二十二篇是大卫预言基督受苦的诗，所有的预言都是基督的灵，在古时，借着众先知说了祂将到世界上来的事，所受的苦和所得的荣耀。彼得说：“论到这救恩，那预先说你们要得恩典的众先知，早已详细的寻求考察；就是考察在他们心里基督的灵，预先证明基督受苦难，后来得荣耀，是指着什么时候，并怎样的时候。他们得了启示，知道他们所传讲的一切事，不是为自己，乃是为你们；那靠着从天上差来的圣灵，传福音给你们的人，现在将这些事报给你们；天使也愿意详细察看这些事”彼前一l0—12。<br />      因为预言是出于基督自己的灵，感动众先知所写的，所以预言有非常的真确性，一致性。基督来到世上以前，就用智慧布置了自己一生的行程，祂有能力完成神的计划。<br />      “我的神，我的神，为什么离弃我；为什么远离不救我”诗二十二1。这是在急难中的呼声，这是主耶穌在十字架上的呼声。“从午正到申初，遍地都黑暗了，约在申初，耶稣大声喊着说，以利，以利，拉马撒巴各大尼：就是说，我的神，我的神，为什么离弃我”太二十七45—46。主耶穌的痛苦是多方面的，在十字架上肉体的痛苦，那是活人不能明白的。祂受了不公义的审判。恶人对祂的攻击祂能忍受，但使祂最痛苦的是因为祂担当多人的罪孽，父神向祂掩面。平日祂时刻与神同在，现在祂独自一人背负世人的罪孽，还要下到阴间，就是代替罪人到地狱去。所以就在这极痛苦中，祂大声呼喊，以利，以利拉马撒巴各大尼！祂的死不像门徒受难荣归天家，并且有神同在加添他们的力量，也不像以色列入的列祖呼求神便蒙解救，主耶穌死的时候，神也离开了祂，祂独自担负全人类罪孽的惩罚。<br />      “但我是虫不是人；被众人羞辱，被百姓藐视。凡看见我的都嗤笑我；他们撇嘴摇头说，祂把自己交托耶和华，耶和华可以救祂罢；耶和华既喜悅祂，可以搭救祂罢”诗二十二6—8。<br />      但我是虫，不是人。祂自己说：“摩西在旷野怎样举蛇，人子也必照样被单起来：叫一切信祂的都得永生”约三14－15。祂作了摩西挂在杆子上的蛇，祂是铜蛇，不是毒蛇，祂是叫人仰望而活的铜蛇，祂钉在十字架上，正是“照样”被单起来了。<br />      主耶稣被钉在十字架上，从官府连兵丁都嗤笑祂，从那里经过的人，向祂摇头说：“你这拆毀圣殿，三日又建造起来的，可以救自己罢”太二十七39—40。连同钉的强盗也讥笑祂。<br />      但这预言诗使信祂的人，更相信祂是基督，是神的儿子。大卫王在千年前就预言了祂所受的苦难，使信的人更加相信。祂真是神的儿子。 </p></td></tr></table><p><br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0905.mp3",
        "id": 6363000067,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(67)",
        "title": "活水（二）-9月5日",
        "textContent": ">   九月五日<br />      “但你是叫我出母腹的，我在母怀里，你就使我有依靠的心。我自出母胎就被交在你手里；从我母亲生我，你就是我的神』诗二十二9—10。<br />      在新约中，关于主的事，除了祂降生和行洁净的礼以及祂十二岁去耶路撒冷过节的事，没有多记載祂三十岁出来传道以前的事。<br />      但是这篇预言诗说了主耶稣很小的时候，祂在母亲怀里，就有依靠神的心，因为主耶穌是从圣灵借童女马利亚生的，祂的灵与人的灵不同。主降世为人，道成肉身，是祂为拯救世人在降世以前就顺服了父神的旨意。所以祂生下来就懂得神的事，就会依靠神，祂在母亲怀里就能懂神的事，依靠神，祂是世界上自幼最聪明的人。<br />      祂生下来第八天受割礼，第三十三年作为头胎的儿子奉献给神，祂虽然在地上做人，灵仍然在天，在父神那里与神联合。祂说：“除了从天降下，仍旧在天的人子，没有人升过天。”约三13。<br />      祂十二岁的时候，到耶路撒冷去过节，坐在教师及文士中间，一面听，一面间，凡听见祂的，都希奇祂的聪明和祂的应对。<br />      大卫虽然也聪明过人，童年时就蒙神喜悦，在众弟兄中受膏为以色列王在少年时依靠神的能力打死歌利亚。但大卫没有主耶穌那样的聪明智慧，所以这诗篇显然是指着神的儿子说的。<br />      主幼年时虽然如此聪明有智慧，满有爱神的心，但祂没有丝毫的骄傲。祂把荣耀归给神，祂说：“你就使我有依靠的心，我自出母胎就被交在你手里，从我母亲生我，你就是我的神”。祂从小时就心里柔和谦卑，所以神喜爱祂，人也喜爱祂，神和人喜爱祂的心一齐增长。<br />      圣灵也借先知以赛亚说：“众海島阿，当听我言；远方的众民哪，留心而听；自我出胎，耶和华就选召我，自出母腹，祂就题我的名。……耶和华从我出胎造就我作祂的仆人”赛四十九1—5。<br />      大卫和以赛亚都预言了祂在母怀里的预言，祂不是神童，祂是神的儿子，所以祂在为嬰儿的时候，就能明白神的事。<br />      “因她所怀的孕是从圣灵来的。她将要生一个儿子；你要给祂起名叫耶稣；因祂要将自己的百姓从罪恶里救出来”太一20—21。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0906.mp3",
        "id": 6363000068,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(68)",
        "title": "活水（二）-9月6日",
        "textContent": ">   九月六日<br />      “求你不要远离我；因为急难临近了，没有人帮助我。有许多公牛围绕我：巴珊大力的公牛四面困住我。他们向我张，好像抓撕吼叫的狮子”诗二十二11—13。<br />      主耶稣钉十字架，是急难临近而没有人帮助的时候，古今的圣徒在急难中都有神的帮肋，惟有主耶穌在急难中神离弃了祂，也没有人能帮助祂，祂所爱的门徒都帮不了祂，而且都四散了。如主自己所说，我要击打牧人，羊就分散了。当时门徒虽然起誓说，与主同死也不离开。到了恐怖的时候，都远离逃跑了，虽有约翰一人站在十字架下，也无能为力，有多少人受过祂的恩惠，却无一人敢出来说句公正话。他们向我张口如同抓撕吼叫的狮子。这是多么可怕的场面，巴珊大力的公牛是野牛，比狮子更猛，不是一只，是四面环绕，<br />      当主耶稣钉死在十字架的时候，那些如狮子如野牛的官长，彼拉多和希律、祭司长和长老，都是大有威势，带着军兵和群众，一齐起来攻击主耶稣。<br />      “岂不知我有权柄释放你，也有权柄把你钉十字架么”约十九10。<br />      “犬类围着我，恶党环绕我”诗二二16。<br />      除了如狮子的公牛以外，还有许多犬类在场。犬这个动物我们都知道，它很顺从主子，并不管真理是非。叫它咬人它就咬，讨好主人。当主耶稣受审的时候，兵丁在旁边也听见了，他们也明知主耶稣是义人，但彼拉多吩咐他们打，他们就拳打脚踢，又用鞭子打主耶稣，给主戴荊棘冠冕，并戏弄祂。钉主十字架的也是他们。分主的衣服、用枪扎主也是他们。他们只听主子的吩咐．真是如同犬类，环绕在主耶穌的周围，<br />      还有那些跟随主的群众，只听见有人喊钉祂十字架，就一齐跟着叫起来，他们不一定听见审判的是什么，他们也不想一想主耶穌平时的为人和所行的神迹，听见人喊，就跟着叫起来，真下像狗一样，一只狗狂吠，群狗就都叫起来。历来都是如此，他们不知道事情的真相，就跟着喊叫。保罗传道时，群众受了银匠底米丢的唆使，众人听见，怒气填胸。“聚集的人，纷纷乱乱，有喊叫这个的，有喊叫那个的，大半不知道是为什么聚集”徒十九32。后来城里的书记安抚百姓，说：“今日的扰乱，本是无缘无故，……我们也说不出所以然来”徒十九40。犹太人的群众和外邦人的群众一样无知，只知道乱喊而不明白真相。当日也是如此，如同犬类环绕在主耶穌周围逼害祂。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0907.mp3",
        "id": 6363000069,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(69)",
        "title": "活水（二）-9月7日",
        "textContent": ">   九月七日<br />      “我如水被倒出来；我的骨头都脱了节；我心在我里面如腊熔化；我的精力枯干，如同瓦片；我的舌头贴在我牙床上；你将我安置在死地的尘土中。犬类围着我；恶党环绕我；他们扎了我的手，我的脚。我的骨头，我都能数过；他们瞪着眼看我。他们分了我的外衣，为我的里衣拈閜球。”诗二十二14—18。<br />      这一段是预言主耶穌死时的情况。我如水被倒出来，是指祂流血。我的骨头都脱了节：在十字架上悬挂的痛苦。我的精力枯干，如同瓦片：祂骨瘦如柴像瓦片。我的舌头贴在我牙床上：因血流又加上疼痛口中非常干渴。你将我安置在死的尘土中：祂死了又埋葬了，归于尘土，这是神对亚当的咒诅。神对亚当说：“直到你归了土，因为你是从土而出；你本是尘土，仍要归于尘土”创三19。这是亚当犯罪的结局，主耶稣穿上了人的身体，祂担当归于尘土的刑罚，替人类死亡。<br />      “犬类围着我，恶党环绕我；他们扎了我的手，我的脚。”大卫并没有受这样的酷刑，他是常胜的勇士，从来没落在敌人的手中，更没有人扎过他的手和脚：但主耶稣被钉在十字架上的时候，手脚被钉。我们不能想象这是何等的痛苦。“我的骨头都能数过。”祂是何等枯瘦。在中年的时候就如此衰弱。他们分了我的外衣。又为我的里衣拈闡，兵丁既然将耶穌钉在十字架上，就拿祂的衣服分为四分，每兵一分；又拿祂的里衣；这件里衣原来没有缝儿，是上下一片织成的。他们就彼此说：我们不要撕开，只要拈閜，看谁得着；这要应验经上的话说，“他们分了我的外衣，为我的里衣拈闡。”“兵丁果然作了这事”约十九23—24，约翰在十字架下，样样都看得很清楚，兵丁所作的正如大卫所说的。<br />      大卫王出于圣灵感动的预言，件件事都应验了，一句也不落空，为要叫后人相信主耶穌是预言中的基督，是神的儿子。<br />      但那些顽梗不化的犹太人，虽然看见这一切的事都应验了先知的预言，他们仍不相信。<br />      今天我们读了大卫的诗，也坚固我们的信心，和大卫一同进入基督受难之中，记念主的死，记念主为担当我们的罪死在十字架上，但也一样记念祂也复活了。 <br /><br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0908.mp3",
        "id": 6363000070,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(70)",
        "title": "活水（二）-9月8日",
        "textContent": "    九月八日<br />      “耶和华阿，求你不要远离我：我的救主阿，求快来帮助我。求你救我的（灵）魂脱离刀釗，救我的生命脱离犬类，救我脱离狮子的口；你已经应允我，使我脱离野牛的角。我要将你的名传与我的弟兄；在会中我要赞美你”诗二十二19—22。<br />      这一段话若不是主来世界，就无人能明白。虽然出自大卫的口，他自己是否明白呢？从前但以理看了异象，听了天使的话，自己也不明白其中的意思。这段经文中，大卫说，已经扎了手和脚，又安置在死的尘土中：下文又求神救祂的魂脱离刀釗，救祂的生命脱离犬类，救祂脱离狮子的口。并且又说：神已经应允祂的祷告，使祂脱离了野牛的角，又说：“我要将你的名传与我的弟兄。”我们现在来看就明白了，这是指死者又复活了，祂的魂又从阴间上来，又把生命取回来了，这正是祂自己所说的，我父爱我，因我将命舍去，好再取回来。没有人夺我的命去，是我自己舍的。我有权柄舍了，也有权柄取回来；这是我从父所受的命令”约十17一18。主耶穌被钉十字架又从死里复活了。<br />      我要将你的名传与我的弟兄：主耶穌复活以后，立刻将自己的事传与祂的门徒，祂复活以后，不再叫门徒是仆人，祂称祂的人为弟兄。主耶稣对抹大拉的马利亚说：“不要摸我；因我还没有升上去见我的父：你往我弟兄那里去，告诉他们说：我要升上去，见我的父，也是你们的父；见我的神，也是你们的神。抹大拉的马利亚就去告诉门徒说，我已经看见了主；她已将主对她说的这话告诉他们”约二十17—18。<br />      因着主耶穌的复活，祂的神成为我们的神，祂的父成为我们的父。同是一位父的儿子，当然是弟兄了，所以我们也真是主的弟兄了。写希伯来书的人也是这样说的“惟独见那成为比天使小一点的耶穌，因为受死的苦，就得了尊贵荣耀为冠冕，叫祂因着神的恩，为人人尝了死味。原来那为万物所属，为万物所本的，要领许多的儿子进荣耀里去，使救他们的元帅，因受苦难得以完全，本是合宜的。因那使人成圣的，和那些得以成圣的，都是出于一。所以祂称他们为弟兄，也不以为耻。说，“我要将你的名传与我的弟兄，在会中我要颂扬你”来二9一12。<br />      大卫的这一篇诗，前半部写了主耶稣钉十字架的光景，如同站在当场的记者，亲眼看见而写出的文章，句句都是真实的，并且已经应验了。但大卫不是事后的记者，他是在主诞生以前千年的预言者，他的预言不是推情断理，被他猜中了，他是在灵里在启示中确知主耶稣的真实的情况而写下来的。<br />      这篇诗后一半是基督复活以后所成功的大事，关系到以色列人将来得救．，关系到基督的权柄和千禧年的景象。“地的四极，部要想念耶和华，并且归顺服祂；列国的万族，都要在你面前敬拜。因为国权是耶和华的；祂是管理万国的”诗二十二27—28。至于教会隐藏的奧秘，基督没有借大卫的口来说。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0909.mp3",
        "id": 6363000071,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(71)",
        "title": "活水（二）-9月9日",
        "textContent": ">   九月九日<br />      “耶和华我的神阿，你所行的奋事，并你向我们所怀的意念甚多，不能向你陈明；若要陈明其事不可胜数。祭物和礼物，你不喜悦；你已经开通我的耳朵；燔祭和赎罪祭，非你所要。那时我说，看哪，我来了；我的事在经卷上已经记载了。我的神阿，我乐意照你的旨意行；你的律法在我心里”诗四十5—8。<br />      大卫预言基督第一次来作赎罪祭。他概括说了很多神借祂所显明的神迹奇事，和神的旨意，但他重点说出祂钉十字架作祭物，基督来到世上，一切的作为都是为了证明祂是神的儿子，祂是从古以来神所应许的那一位拯救者，最大的神迹就是祂三日三夜在地里头，祂自己曾说：“一个邪恶淫乱的世代求神迹，除了约拿的神迹以外，再没有神迹给他们看”太十六4，主耶稣所重视的就是祂的死而复活作赎罪祭，除了这个神迹以外，別的奇事都不能救人出死人生，所以祂没有感动先知多讲。<br />      祂降世为人的目的就在于此，这是神的旨意，在祂来世界以先，神用牛羊作祭物叫人明白替死的真理甲用牛羊的血替人赎罪是预表祂的儿子流血赎罪，牛羊的血不能除人的罪，牛羊的死不能替人死，因为是神指定的辨法，用来预表基督受死，但在信神的人，牛羊的血也是有效力的，比如以色列人在埃及，长子没被灭命的所杀，就是因为门上抹了羔羊的血。神与亚伯拉罕立约，也是用牺牲为凭证，因着亚伯拉罕的信，到现在与他所立的约仍有功效。因为当时虽然用了牛羊为牺牲，但亚伯拉罕是欢欢喜喜仰望基督，这是主耶稣给亚伯拉罕所作的见证，“你们的祖宗亚伯拉罕欢欢喜喜的仰望我的日子；既看见了，就快乐”约八56。亚伯拉罕没有在肉身中看见主耶稣，他所看见的是牺牲，祭物。但他因信看见了他的那一个子孙，要从他的后裔来到世上。但亚伯拉罕见了耶和华的使者也称为耶和华的那位，最清楚的记載是在火烧所多玛之前，耶和华向亚伯拉罕显现（创十九10）。<br />      基督是神所应允的实体，历代借着祭物而相信的圣徒都等候基督来到，当祂降世的时候，祂说：“看哪，我来了；我的事在经卷上已经记載了。我的神阿，我乐意照你的旨意行；你的律法在我心里．”诗四十7—8。<br />      主耶穌替罪人死，这是神在万古以先所定的旨意，“就如神从创立世界以前，在基督里拣选了我们，……我们借着这爱子的血得蒙救赎，过犯得以赦免，乃是照祂丰富的恩典：这恩典是神用诸般智慧，聪明，充充足足赏给我们的，都是照祂自己所预定，的美意，叫我们知道祂旨意的奧秘”弗一4、7—9。<br />      有写希伯来书的人给我们证明，这预言是指着基督说的。“我们凭这旨意’靠耶穌基督只一次献上祂的身体，就得以成圣”来十10。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0910.mp3",
        "id": 6363000072,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(72)",
        "title": "活水（二）-9月10日",
        "textContent": "    九月十日<br />      诗篇四十五篇也是一篇极美的预言诗，是可拉后裔的训诲诗，又是爱慕歌。可拉是摩西时代的一个背叛者，他的众子没有死亡（民二十六11），诗人隐藏自己的名字，自称为可拉的后裔，以表示背叛者的子孙都能如此蒙恩，就像保罗所说：“在罪人中我是个罪魁，然而我蒙了怜悯，是因耶穌基督要在我这罪魁身上．显明祂一切的忍耐，给后来信祂得永生的人作榜样“提前一15—16。神灭了可拉，却保护了可拉的众子，实在显明了神的公义与慈爱，后人看了也心中受感动。<br />      “我心里涌出美辞；我论到我为王作的事；我的舌头是快手笔”诗四十五l。可拉后裔说：“我心里涌出美辞”。这说明他的心被圣灵充满了，好像一个涌出美辞的泉源。<br />      全部圣经都不是出于人的手笔。都是圣灵感动人写出来的，世人的着作是从人的意念来的。所讲的是世界上的事，惟有圣经是神的灵感动人写的，所以能说出神的事，属天的事和预言。所以圣经与世界上一切的着作不同，圣徒有圣灵的感动才能说出属神的话来。可拉后裔所涌出的美辞是述说有一位荣耀的王，就是基督，在以色列国为宝座作全世界的王。他说他的舌头不过快手笔，不但他的灵与神的灵联合，他的悟性，他的舌头，他的手也部被神的灵所使用，写出了这篇美丽的诗篇。<br />      “你比世人更美”诗四十五2。这是指主耶穌的心灵说的，也是主作荣耀王的形象。主耶稣的肉身在世界上并不如此，“祂的面貌比别人憔悴，祂的形容比世人枯槁。”“祂像根出于干地；祂无佳形美容，我们看见祂的时候，也无美貌使我们羨慕祂”赛五十二14，五十三2。所以祂比世人更美是在神的眼中看为美，在爱祂的人眼中看为美，祂的美是圣洁的，无罪的，祂有属天的各样美德，是荣耀的。女子说：“我的良人哪，你甚美丽可爱”歌一16。“我的良人，白而且红，超乎万人之上”歌五10。祂二次降临的时候，要坐在荣耀的宝座上，无一人能比祂美丽荣耀的形象。<br />      “在你嘴里满有恩惠”诗四十五12。主的嘴里满了恩惠的言语，安慰犯罪悔改者的心灵，祂从来不责备到祂面前悔改的犯罪者，总是用最安慰人的言语使有罪的人得释放，祂常说一句话：你的罪赦了，平平安安的回去。祂说：我来本不是召义人，乃是：召罪人悔改。祂说：没有病的人用不着医生，有病的人才用得着。祂说：我不撇下你们为孤儿，我去还要到你们这里来。这些恩惠的言语，直到今日仍安慰罪人的心。祂在会堂里讲道，人都定睛看祂，并希奇祂口中的恩言。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0911.mp3",
        "id": 6363000073,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(73)",
        "title": "活水（二）-9月11日",
        "textContent": ">  九月十一日<br />      “所以神赐福给你，直到永远”诗四十五2。因为这位王比世人更美，口中满了恩惠。祂为爱世人钉十字架，所以神赐给祂的王位是永远长存的。祂因劳苦的功效，就得了新耶路撒冷，天上地下所有的权柄荣耀都归给祂了。祂要作王，直到永永远远。<br />      可拉后裔的诗，说到祂作王的荣美。“大能者阿，愿你腰间佩刀，大有荣耀和威严。为真理，谦卑，公义，赫然坐车前往，无不得胜”诗四十五3—4。这位王是耶和华的大能者，“就是有力有能的耶和华，在战场上有能的耶和华”诗二十四8。祂腰间佩刀，代表祂的政权，祂不是空空的佩刀，是伸冤的，是赏善罚恶的。祂大有荣耀和威严。“到那日，耶和华必用祂刚硬有力的大刀，刑罚鳄鱼，就是那快行的蛇，刑罚鳄鱼，就是那曲行的蛇；并杀海中的大鱼”赛二十七1。“因为耶和华在一切有血气的人身上，必以火与刀施行审判：被耶和华所杀的必多”赛六十六16。这就是王者之刀的用处，祂的刀是对待仇敌的。<br />      因祂有权柄，祂就有荣耀和威严，荣耀和威严出于真实的能力，祂的荣耀不是世界上虚浮的荣耀，也不是所罗门王不如百命花的荣华。祂的荣耀是永存的，是神的荣耀，祂的荣耀是出自祂劳苦的功效，祂是荣耀的万王之王，天上地上和地底下的都要向祂下拜。<br />      “为直理，谦卑，公义，赫然坐车前往，无不得胜”诗四十五4，这位王有真理，祂是智慧的王，祂就是真理，祂也为真理作见证，在祂一切工作中都贯彻着真理，祂的圣城是以真理为柱石，永远不能动摇，祂的建筑永远不能倒塌，世界上的王一朝一代都过去了，惟有祂永远长存。祂是复活的基督。<br />      祂虽然如此有尊荣，祂却是极其谦卑，祂没有因权势而产生的骄傲，“祂从灰尘里抬举贫寒人，从粪堆中提拔穷乏人，使他们与王子同坐，得着荣耀的座位一．撒上二8。曾取了奴仆的形状，祂曾为祂的门徒洗脚。祂虽有大能，但又柔和又谦卑。<br />      “你的右手必显明可畏的事”诗四十五4。以色列人出埃及过红海，海水分开，以色列人走平地过去，埃及王和他的军兵埋在海中，这是一件很可怕的事，摩西作诗赞美神说：“你的右手施展能力，显出荣耀；耶和华阿，你的右手摔碎仇敌。……耶和华阿，众神之中谁能像你，谁能像你至圣至荣，可颂可畏，施行奇事。你伸出右手，地便吞灭他们；……耶和华阿，因你膀臂的大能，他们如石头寂然不动，等候你的百姓过去，等候你所赎的百姓过去”出十五6—16。祂二次来拯救祂的百姓，仍要显现祂的右手和有能力的膀臂，比过红海时更为可畏。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0912.mp3",
        "id": 6363000074,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(74)",
        "title": "活水（二）-9月12日",
        "textContent": " />九月十二日<br />      “你的箭锋快，射中王敌之心：万民仆倒在你以下”诗四十五5。<br />      这是荣耀王报仇的日子，要消灭所有的仇敌，是基督降临之时的威严。祂要除灭全世界上的一切不肯悔改的恶人，祂来要审判万民，拯救亚伯拉罕子孙中那些等候祂的人。同时也接教会进入荣耀中去，本诗中所说的预言多是指以色列人说的，因为当时教会是隐藏的奧秘。<br />      “你的箭锋快，射中王敌之心。”王的仇敌是谁；当然不是指一个人说的，因此王敌之心，就是敌人的最高领导者，谁是基督仇敌的最高领导者？“大龙就是古蛇，名叫魔鬼，是迷惑普天下的”启十二9。他是仇敌的头，主耶穌来，首先要除掉的就是他，其次是兽和假先知，再次是跟随撒但的君王，还有受撒但迷惑的万民，要一同被消灭在基督降临的荣光中，拯救地上等候祂的人和等候祂的以色列民。<br />      “我又看见一位天使站在日头中，向天空所飞的鸟，大声喊着说：你们聚集来赴神的大筵席；可以吃君王与将军的肉，壮士与马和骑马者的肉，并一切自主的为奴的，以及大小人民的肉。我看见那兽和地上的君王，并他们的众军，都聚集，要与骑白马的并祂的军兵争战。那兽被擒拿，那在兽面前曾行奇事，迷惑受兽印记，和拜兽像之人的假先知，也与兽同被擒拿；他们两个就活活的被扔在烧着硫磺的火湖里；其余的被骑白马者口中出来的剑杀了；飞鸟也都吃饱了他们的肉”启十九17—21。“我又看见一位天使从天降下，手里拿着无底坑里的锁匙，和一条大链子。他捉住那龙，就是古蛇，又叫魔鬼，也叫撒但，把他捆绑一千年，扔在无底坑里，将无底坑关闭，用印封上，使他不得再迷惑列国”启二十1—3。这就是祂的箭射中了王敌之心。不信的万民都仆倒在祂以下。<br />      “万民哪，你们都要听；地和其上所有的，也都要侧耳而听耶和华从祂的圣殿要见证你们的不是，看哪！耶和华出了祂的居所，降临步行地的高处，众山在祂以下必消化，诸谷必崩裂，如蜡化在火中，如水冲下山坡”弥一2。“我也必在怒气和忿怒中向那不听从的列国施报”弥五15。<br />      “因你的箭射出发光，你的枪闪出光耀，日月都在本宫停住。你发忿恨通行大地，发怒气责打列国。”“祂的辉煌如同日光；从祂手里射出光线；在其中藏着祂的能力。……祂站立，量了大地；观看，赶散万民。……祂的作为与古时一样”哈三11—12，4—6。<br />      “耶和华降罚的日子临近万国；你怎样行，祂也必照样向你行，……你们犹大人在我圣山怎样喝了苦杯，万国也必照样常常的暍；且喝且咽，他们就归于无有。”“必有拯救者上到锡安出，审判以扫山；国度就归耶和华了”俄15一16，2l。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0913.mp3",
        "id": 6363000075,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(75)",
        "title": "活水（二）-9月13日",
        "textContent": ">  九月十三日<br />      “神阿，你的宝座是永永远远的；你的国权是正直的。你喜爱公义，恨恶罪恶；所以神，就是你的神，用喜乐油膏你，胜过膏你的同伴”诗四十五6—7<br />      这是我们很熟的一段诗篇，这里所说的你，是上文的王，但诗人忽然改笔，不称祂为王，却称祂为神，因为这位王就是神，也叫耶和华，就是弥赛亚，就是以色列人从列祖以来所等候的那位。新约中引了这段圣经，证明祂是神的儿子。<br />      论到子却说；“神阿，你的宝座是永永远远的，你的国权是正直的。你喜爱公义，恨恶罪恶；所以神，就是你的神，用喜乐油膏你，胜过膏你的同伴”来一8—9。<br />      基督是神的儿子，不用再加的解释，今天是人所共知的，都知道祂是神，世界上许多的人都庆祝祂降世，复活，这两个节日下停的传说祂是神，世人虽然怀疑，我们却一心相信。<br />      “你的宝座是永永远远的。”基督虽然是已经受膏的王，但祂还未在地上祂的宝座，祂的时候还未到，等到祂再来的时候，地要坐在祂荣耀的宝座上审判万民，“耶和华作王，祂以威严为灰穿上，耶和华以能力为衣，以能力束腰，世界就坚定，不得动船，你的宝座从太初立定；你从亘古就有”诗九十三1—2。<br />      等到第七位天使吹号时候，“天上就有大声音说：世上的国成了我主和主基督的国，祂要作王，直到永永远远”启十一15。<br />      为什么基督的宝座能永远长存，首先因为祂是神，祂有永远的生命，祂永远活着，所以祂的宝座就永远存在，还因为祂的国权是正直的，祂喜爱公义，恨恶罪恶。在灵界中有神的国，还有一个国是撒但的国，撒但是这世界的神，也是这世界的王，撒但虽然也是灵，但属他的世界和国度却要灭亡，因为撒但的国里满了不义，不法，冤屈的事，没有公义，没有正直，是邪恶的，所以撒但和属撒但的国，不能长存，罪的工价就是死亡。<br />      但基督的国权是正直的，在祂的国里有公义。这是基督的国权永在的根源，是基督的宝座长存的基础。“因为耶和华的言语正直，凡祂所作的，尽都诚实。祂喜爱仁义公平；遍地满了耶和华的慈爱”诗三十三4—5。“人在列邦中要说，耶和华作王，世界就坚定，不得动摇；祂要按公正审判众民。”“因为祂来了，祂来要审判全地；祂要按公义审判世界，按祂的信实审判万民”诗九十六10、13。神的灵在基督是没有限量的。谁是基督的同伴？就是那些与基督同心同行的人。古时“以诺与神同行三百年”（创五22）。挪亚是个义人，在当时的世代是个完全人，挪亚与神同行（创六9）。世人哪，耶和华已指示你何为善，祂向你所要的是什么呢。只要你行公义，好怜悯，存谦卑的心，与你的神同行。弥六8。这样的人就是基督的同伴，但却没有基督所得的膏油。基督是从圣灵而生，又是从圣灵受膏。“主的灵在我身上，因为祂用膏膏我”路四18。基督就是神的受膏者，所用的是喜乐的油。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0914.mp3",
        "id": 6363000076,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(76)",
        "title": "活水（二）-9月14日",
        "textContent": ">  九月十四日<br />      “你的衣服，都有没药，沉香，肉桂的香气；象牙宫中有丝炫乐器的声音，使你欢喜。有君王的女儿，在你尊贵妇女之中；皇后佩戴俄斐金饰，站在你右边”诗四十五8—9。<br />      这一段是指这位荣耀王的婚娶，“你”就是上文的神，神岂能与人结婚，这是比喻，这里所说的女子是指圣城新耶路撒冷，耶路撒冷是大君的京都，这也是主耶穌自己说过的，弥赛亚登基为王，祂的京都就是祂的皇后，诗篇四十五篇是弥赛亚婚娶，建立地上的国度，预言中的弥赛亚是大卫的儿子，是神应许坐在大卫宝座上的君王，是以色列民历代所等候的。但主耶稣头一次来，告诉他们祂就是应当来的弥赛亚，但他们不信，竟把他们所等候的基督钉在十字架上杀了，他们另等候别人，到如今仍在等候別人，他们就接待了假基督，就是假先知，等他们受迫害过不去的时候，他们才向神悔改，那时，基督就为他们从天降临，消灭了仇敌，基督就成了坐在大卫宝座上的王。<br />      同时，主耶稣从天降临，接教会到荣耀里去，教会是天上的耶路撒冷，也是基督的新妇，他来婚娶教会。诗四十五篇是为以色列民所盼而写的，以色列人所盼望的和我们今天所盼望的不同，他们盼望基督来在地上成立王国，我们盼望基督来是带下天上的国度。他们所盼的是属物质的，我们是盼望属灵的。王者大不相同，所以不能把诗四十五篇和启示录十九章羔羊的婚娶混为一谈。<br />      我们且看二者不同之处，诗四十五篇说：有丝弦乐器的声音使你欢喜，启示录十九章说：“我听见好像群众的声音，众水的声音，大雷的声音说，哈利路亚；因为主我们的神，全能者，作王了。我们要欢喜快乐”启十九6—7。<br />      “皇后佩戴俄斐金饰，站在你的右边。”“王女在宫里，极其荣华；她的衣服是金线绣的。她要穿锦绣的衣服，被引到王前”诗四十五9，13一14。“因为羔羊婚娶的时候到了，新妇也自己预备好了。就蒙恩得穿光明洁白的细麻衣，这细麻衣就是圣徒所行的义”启十九7—8。<br />      这两处的皇后有显明的区別，所以当说，前者是用以色列民地上的耶路撒冷，后者是新约的教会，天上的耶路撒冷。地上的耶路撒冷可以作天上耶路撒冷的影像，影像不是实体。<br />      主来的时候，教会在天上所得的地位，远超过地上的以色列民，到日期满足，天上的地上的，要在基督里同归于一，成为新天新地中圣城耶路撒冷，地上的耶路撒冷，要随着旧天地一同熔化了。<br />      “都是照祂自己所预定的美意，叫我们知道祂旨意的奧秘，要照所安排的，在日期满足的时候，使天上地上一切所有的，都在基督里面同归于一”弗一9—10。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0915.mp3",
        "id": 6363000077,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(77)",
        "title": "活水（二）-9月15日",
        "textContent": ">  九月十五日<br />      “神的车辇累万盈千；主在其中，好像在西乃圣山一样。你已经升上高天，掳掠仇敌，你在人间，就是悖逆的人间，受了供献，叫耶和华神可以与他们同住”诗六十八17—18。<br />      这几句诗所写的，和启示录五章所写的很相合，“神的车辇累万盈千”，这是指着天上执政掌权者和千千万万的使者说的。其实天上的诸灵不用车辇，神更不用车辇，这是形容大君王的气派，得胜者的荣耀，在祂的权下有无数的跟随者，大卫没有到过天上去看一下，这种威荣是无法形容的，以色列人只在西乃山见过一次。厂有雷轰、闪电和密云；并且角声甚大。”“西乃全山冒烟，因为耶和华在火中降于山上，山的烟气上腾，如烧窑一般；遍山大大的震动。角声渐渐的高而又高”出十九16、18－19。神以风为使者，以火焰为仆役，西乃山的火焰如同车辇累万盈千，有千千万万的使者在其中。<br />      接着大卫又预言，“你已升上高天，掳掠仇敌。”这是预言基督从死里复活，升上高天，在基督上升的时候掳掠了仇敌，就是战胜仇敌的意思。仇敌都成了基督的俘掳，等候大日的审判，同时也要夺回被撒但掳掠去，神所造的人，“就是你在人间，就是在悖逆的人间受了供物，叫耶和华神可以与他们同住”诗六十八18，这就是以马內利所成功的大事，神与我们同在。<br />      大卫的这几句诗和启示录第五章是遥遥相对的，约翰看见羔羊站在神与天上执政掌权者，和千千万万的天使中间，听见长老中有一位说：“犹大支派中的狮子，大卫的根，祂已得胜，能以展开那书卷，揭开那七印”启五5。这是指着基督复活得胜仇敌说的，千千万万的天使，四活物和二十四位长老都俯伏在羔羊的面前，唱新歌赞美基督：“你配拿书卷，配揭开七印；因为你曾被杀，用自己的血从各族各方，各民各国中买了人来，叫他们归于神”启五9。千千万万的天使也大声相和，天上的，地上的和地底下的，沧海里的和天地间所有被造的都说赞美的话，他们赞美的有两件事，一是基督的得胜，一是基督用自己的血买了人来归于神。这正如大卫所说的，“你已经升上高天，掳掠仇敌。”这是基督的得胜，“你在人间，就是悖逆的人间，受了供献，叫耶和华神可以与他们同住。”<br />      大卫王的这一段预言，真是神所启示的，预言基督得胜仇敌和基督的救恩，不然大卫如何能知道将来天上人间有如此大的事？保罗论到基督的得胜也说到这两方面，引用大卫的诗，所以经上说，“祂升上高天的时候，掳掠了仇敌，将各样的恩赐赏给人。”（既说升上，岂不是先降在地下么，那降下的，就是远升诸天之上，要充满万有的）”弗四8。而且保罗从中得出了一个隐藏的真理，基督曾下到阴间。<br />      保罗又说：“神赦免了你们一切过犯，便叫你们与基督一同活过来。”“既将一切执政掌权的掳来；明显给众人看，就仗着十字架夸胜”西二13—15。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0916.mp3",
        "id": 6363000078,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(78)",
        "title": "活水（二）-9月16日",
        "textContent": ">   九月十六日<br />      大卫在灵里预言了基督复活得胜，他又预言了基督要在地上为王，大卫预言说：“以色列的能力，是神所赐的；神啊！求你坚固你为我们所成全的事，因你耶路撒冷的殿，列王必带贡物献给你”诗六十八28—29。<br />      神为以色列人所成全的大事，就是“全能者在境內赶散列王”诗六十八14。在大卫的时候，从来没有外邦人能进入以色列境內，更没有列王进入境內的事，这是指着将来十国和他们的首领进入了以色列境內，就是世上的君王一齐起来敌挡耶和华并祂的受膏者。“当那列王在位的时候，天上的神必另立一国，永不败坏，也不归别国的人，却要打碎灭绝那一切国，这国必存到永远。你既看见非人手凿出来的一块石头，从山而出，打碎金、银、铜、铁、泥，那就是至大的神把后来必有的事给王指明；这梦准是这样，这讲解也是确实的”但二44—45。<br />      这就是，“全能者在境內赶散列王的时候，势如飘雪在撒们”诗六十八14。天使对约翰说：“你所看见的那十角，就是十王；他们还没有得国；但他们一时之间，要和兽同得权柄与王一样。他们同心合意，将自己的能力权柄给那兽。他们与羔羊争战，羔羊必胜过他们，因为羔羊是万主之主，万王之王”启十七12—14。这就是所赶散的列王，就是十王和他们的首领小角，还有他们的同盟者。主来时，用降临的荣耀把他们废掉，用口中的气把他们灭绝。神从起初就指明了末后的事，这些是将来必成的事，大卫在异象中贸美神说：“王发命令，传好信息的妇女成了大群。统兵的君王逃跑了，逃跑了；在家等候的妇女，分受所夺的。……全能者在境內赶散列王的时候，势如飘雪在撒们。……耶和华必住这山，直到永远”诗六十八11—16。<br />      “因你耶路撒冷的殿，列王必带贡物献给你”诗六十八29。在大卫的时候，耶路撒冷虽然是京都，但神的殿还没有修建，更可见是预言，为什么因耶路撒冷的殿，因万王之王的宝座设在那里，“所有来攻击耶路撒冷列国中剩下的人，必年年上来敬拜大君王万军之耶和华，并守住棚节”亚十四16。<br />      “神已经赶散好争战的列邦。……世上的列国阿，你们要向神歌唱；愿你们歌颂主，歌颂那自古驾行在诸天以上的主；祂发出声音是极大的声音。你们要将能力归给神：祂的威荣在以色列之上，祂的能力是在穹苍。神阿。你从圣所显为可畏；以色列的神，是那将力量权能赐给祂百姓的。神是应当称赞的”诗六十八30—35。大卫是以色列国神所设立的第一位王，扫罗被神废去，因他悖逆顽梗，不听神的吩咐，大卫合神的心意，他作了基督万王之王预言的先知。神应许亚伯拉罕的后裔要成为大国，以色列历代的君王都没有得着，大卫和所罗门虽然强盛一时，到大卫的第三代，国就分裂了。神所应许以色列人的地界，从东海到西海，从日出之地到日落之处的话，还未实现，等到弥赛亚作以色列王的时候，神应许亚伯拉罕和以色列人的话就应验了。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0917.mp3",
        "id": 6363000079,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(79)",
        "title": "活水（二）-9月17日",
        "textContent": "    九月十七日<br />      “你们原不是来到那能摸的山。”“你们乃是来到锡安山。永生神的城邑，就是天上的耶路撒冷”来十二18，22。<br />      地上有个锡安山，也叫耶路撒冷，这是天上的影像，大上也有个锡安山，叫耶路撒冷。我们不是来到能摸的山，乃是来到不能摸的锡安山，地上的锡安山是以色列人的，在天上的锡安山是属灵的城。“那里有千千万万的天使”，所说千千万万的天使，是指许多受造之灵，在启示录书里记载，有四活物，有二十四位长老，他们都是天上执政的，掌权的，还有千千万万的天使，我们只知道有一位叫米迦勒，另一位叫加百列的。其余的，我们就不知道了，当然在神面前，每位天使天军都有自己的名字。连天上的众星神都为它们起名。<br />      还有“有名录在天上诸长子之会所共聚的总会”，这里说到诸长子，诸长子是谁？我们的主耶稣祂是在万古以先神所首生的，“爱于是那不能看见之神的像，是首生的，在一切被造之先”，“祂在万有之先。万有也靠祂而立。祂也是教会全体之首；祂是元始，是从死里首先复生的。使祂可以在凡事上居首位”西一17—18。“长子到世上来的时候”来一6。“使祂儿子在许多弟兄中作长子”罗八29。主耶穌为长子是毫无疑问的。那么诸长子之会所共聚的总会就不是一个人，这许多长于是什么人？<br />      本来以色列也称为神的长子，神对摩西说：“你要对法老说：耶和华这样说，以色列是我的儿子，我的长子。”出四22。本来以色列是以撒的次子，但神立祂为长子。神应许亚伯拉罕的福气要从长子传统承受，以扫不信神的应许，用一碗红豆汤把长子的名分，卖给了雅各。神给雅各改名叫以色列，以色列是神的长子，本来神所应许的一切福要先给以色列入，所应许的诸约、礼仪也都是给以色列人，弥赛亚也是由以色列而出，神的救恩也是从犹太出来的，无奈以色列入也如同以扫，因不信的缘故，也卖了长平的名分，他们杀了生命的主，弃绝了自己长子的地位，于是救恩临到外邦人。外邦人听见基督的道就信了，原来在先的成了在后的。外邦人是在后的，反而成了在先的。因为教会比以色列人先在基督里，也因此成了长子。所以外邦信主的，成了长子会的一员，因为先在基督里，基督复活，我们也一同复活，基督坐在天上，我们也一同坐在天上。教会是基督的身体，基督在那里，基督的身体也在那里。虽然我们称为神的众子，因着在基督里也成为长子进入长子会，你看父赐给我们的是何等的慈爱。<br />      到了基督来的时候，我们要和基督一同作王，不但要审判世界而且要审判天使。“岂不知圣徒要审判世界么。”“岂不知我们要审判天使么”林前六2—3。那时以色列入只在地上作祭司的国度，万王之王基督也是他们的王，那时，全地的人都要到地上的锡安山，敬拜大君王弥赛亚，以色列国成了全地人敬拜神的中心，凡不上来敬拜神守住棚节的人，就要受到惩罚，无雨降在他们的地上。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0918.mp3",
        "id": 6363000080,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(80)",
        "title": "活水（二）-9月18日",
        "textContent": " />九月十八日<br />      “有审判众人的神”来十二23。<br />      锡安山上有审判众人的神，这里写书的人没提到神其它的权能和荣耀，只提到神是审判众人的神。就是审判一切的神。在提到神的审判时就离不开神的公义和人的罪犯，也包括犯罪的天使恶灵撒但，若没有罪恶，就用不着审判了。在神的审判之下，人都是该死的，因亚当犯了罪，人人都有了罪。但唆使犯罪的是撒但，亚当是受害者，但亚当也不能无罪。撒但和他的使者要受审判，亚当也要受审判。不论是人的罪，撒但的罪，一切恶灵邪灵的罪，神都要审判。<br />      关于神在天上的形象，神在启示中显现给约翰看，他说：“我观看，见天上有门开了，我初次听见好像吹号的声音，对我说：你上到这里来，我要将以后必成的事指示你。我立刻被圣灵感动，见有一个宝座安置在天上，又有一位坐在宝座上：看那坐着的：好像碧玉和红宝石：又有虹围着宝座，好像绿宝石”启四1—3。这位坐在宝座上的就是父神。<br />      以賽亚在异象中看见坐宝座的神。“当乌西雅王崩的那年，我见主坐在高高的宝座上；祂的衣裳下垂，遮满圣殿”赛六1。“祂的荣光充满全地”赛六3。<br />      以西结也在异象中看见了坐宝座者的形像，“在他们（四活物）头以上的穹苍之上，有宝座的形像，仿佛蓝宝石：在宝座形像以上，有仿佛人的形状。我见从祂腰以上，有仿佛光耀的精金，周围都有火的形状。又见从祂腰以下，有仿佛火的形状，周围也有光辉。下雨的日子，云中虹的形状怎样，周围光辉的形状也是怎样。这就是耶和华荣耀的形像”结一26—28。<br />      以上是神的形象在异象中显现，神是无形无像，但在祂的荣耀中也有一定的形象，只能被灵看见，因此没有人见过神。以西结说神的形象仿佛人，神当初造人时就是照着自己的形像造的。创世记有清楚的记载，神说，我们要照着我们的形像，按着我们的样式造人。“神就按着自己的形像造人，乃是按着祂的形像造男造女”创一27。<br />      神不但照祂的形像造了人，而且将自己的气吹在人的鼻孔中，就成了有灵的活人。在希伯来书中虽然没有记载坐宝座之神的形像，但从别的书上能看见神慈爱又威严的形像。<br />      将来神要坐在白色大宝座上审判第二次复活的人，要按他们各人所行的审判他们，主耶稣说，当审判的日子，人所说的闲话，句句都要供出来，这是多么可怕、认真、又公义的审判。感谢神，感谢主耶稣，我们信主耶稣的人不再受这白色大宝座的审判。<br />      “因为神差祂的儿子降世，不是要定世人的罪，乃是要叫世人因祂得救。信祂的人，不被定罪；不信的人，罪已经定了，因为他不信神独生子的名”约三17—18。（定罪也是审判）。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0919.mp3",
        "id": 6363000081,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(81)",
        "title": "活水（二）-9月19日",
        "textContent": ">  九月十九日<br />      “被成全之义人的灵（魂）”来十二23。<br />      在天上的锡安山有被成全之义人的灵。所罗门王论到人死了以后，“尘土仍归于地，灵仍归于赐灵的神”传十二7，这是指着信天上之神的人说的，就是归于亚伯拉罕所在之处。<br />      他又说：“谁知道人的灵是往上升，兽的魂（灵）是下入地呢”传三21。这里所说的兽不是走兽，是说犯罪不认识神的人，就是（传三18）所说的世人。<br />      主耶稣将死的时候，“祂大声喊着说父阿，我将我的灵魂交在你手里；说了这话，气就断了”路二十三46。“司提反呼吁主说：求主耶穌接收我的灵魂”徒七59。（灵魂应作灵）<br />      基督复活以后，被神称为义的人，他们死后灵都归到天上去，就是天上的锡安山，等到主二次来的时候，神要他们一同来到地上，复活得着新身体。钉在十字架上的强盗，信主以后也在那里。他们是被成全的义人的灵。我们信主耶稣复活的人，都被神称为义，有基督之义的人，“所召来的人，又称他们为义，所称为义的人，又叫他们得荣耀”罗八30。而且我们有神的印记，就是圣灵，神既用印印了我们，我们就是属神，属基督的，所以在天上有被成全之义人的灵，信徒的灵是被成全的。<br />      在锡安山并有“新约的中保耶稣”来十二24。我们能来到神面的，不但有圣灵为印记，同时我们的中保耶穌也在那里，当我们到锡安山的时候，谁也不能拦阻我们进入，在天上的耶路撒冷即锡安山。有十二个门，“门上有十二位天使”启二十一12。天使也不能拦阻我们进城去，因我们是儿子，我们有儿子的自由，儿子是家中的主人。中保耶稣领我们进到神的面前，现在我们凭着信心已经得着进入锡安山的权柄，主耶穌是我们的道路，也是我们的生命，若不借着祂，没有人能到父那里去。中保就是大祭司，大祭司在神人中间起着中保的作用，除了主耶穌再没有中保，祂保证为我们还清罪债，祂保证神赐恩给我们，赦免我们一切的罪，祂保证我们能进入天上的锡安山。保罗说：“我正在两难之间，情愿离世与基督同在；因为这是好得无比的”腓一23。与基督同在就是到了天上的锡安山，中保耶穌也在那里。<br />      “以及所洒的血，这血所说的，比亚伯的血所说的更美”来十二24。基督钉在十字架上流血的时候，向神说：“父阿，赦免他们”路二十三34。在基督的血里有赦免的话。<br />      我们再看亚伯的血说的是什么？该隐打死亚伯以后耶和华对该隐说：“你作了什么事，你兄弟的血有声音，从地里向我哀告。”亚伯的血是求神为他伸冤（创四3—14）。所以中保耶穌所洒的血所说的，比亚伯的血所说的更美。亚伯是第一个被杀的人，亚伯的血是求神伸冤。基督的血是求神赦罪。二者不能相比，所以基督的血比亚伯的血所说的更美。亚伯的血不在天上是在地上喊冤，基督的血是在天上为人赎罪；亚伯是求神的公义，基督是求神的慈爱。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0920.mp3",
        "id": 6363000082,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(82)",
        "title": "活水（二）-9月20日",
        "textContent": ">   九月二十日<br />      诗篇六十九篇也是大卫的预言诗，我们从其中可以看出，有几处正是主在世时的光景。<br />      “无故恨我的，比我头发还多；无理与我为仇，要把我剪除的甚为强盛；我没有抢夺的，要叫我偿还”诗六十九4。<br />      这一节经文正是指着主耶穌说的。我们被恶人恨恶常是有缘故。人在我们身上总能找出过错来，惟有主耶穌，没有人能在祂身上找出丝毫的不义，不论仇敌，不论审判官，从来没有一个人能找出主耶穌有罪来，但是恨祂的人很多，那些要剪除祂的都是强盛者，就是有权势的人。祂虽然满有真理，但人以无理定了祂的罪，不但当时如此，历代也都是如此要消灭基督和祂的教会，他们是无故而又无理，这并不希奇，因为有撒但在他们心里，在幕后作工。<br />      主耶穌说：“世人若恨你们，你们知道恨你们以先，已经恨我了。你们若属世界，世界必爱属自己的：只因你们不属世界；乃是我从世界中拣选了你们，所以世界就恨你们”约十五18—19。<br />      主耶稣就引用了大卫的这诗，说“这要应验他们律法上所写的话；他们无故的恨我。”世人恨主耶穌，不是因主耶穌作了坏事，正是因为祂作了好事，祂叫生来是瞎眼的人看见。仇敌不但恨主耶穌，连被治好的瞎子也赶出了会堂（约九34）。主耶穌叫拉撒路从死里复活，仇敌就商议要杀耶稣（约十一53）。不但要杀主耶穌，连拉撒路也要杀了（约十二10）。他们恨主耶稣，要杀主耶穌，真是无理、无故与祂为敌。<br />      强盗杀人流血抢夺财物，被钉十字架，主耶稣从没有作过一件不好的事，也和强盗一同钉了十字架，这就是没有抢夺的要我偿还。强盗用生命来偿还他们的罪债，主没有罪也叫祂偿还，这世界实在是没有公义，没有真理。但祂被钉是为担当我们的罪。<br />      属基督的人，遵行主道的人，听主命令的人也受了如此待遇，保罗说：“如经上所记，我们为你的缘故，终日被杀；人看我们如将宰的羊”罗八36。<br />      主耶穌和众使徒都遭受了无故的恨恶，无理的待遇，不公义的审判。主和使徒的经历实在加添了我们的力量，使我们能在患难中忍受一切，还能站立得住。神爱我们又选召我们，就是要我们效法祂儿子的模样，使徒们已经效法了基督，我们也当效法基督。主耶穌在世界的时候，为我们受到了无故的仇恨，无情的反对，无理的审判，这些都成了祂的荣耀，如果我们和祂一同受苦，也必和祂一同得荣耀，如果我们和祂一同忍耐，也必和祂一同作王。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0921.mp3",
        "id": 6363000083,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(83)",
        "title": "活水（二）-9月21日",
        "textContent": ">   九月二十一日<br />      “因我为你的缘故受了辱骂，满面羞愧。我的弟兄看我为外路人，我的同胞看我为外邦人”诗六十九7—8<br />      主耶穌受辱骂满面羞愧都是为了顺从神的旨意，不去讨人的喜欢，因为抵挡祂的人都不信神，不认识神。也证明当时的世代是多么邪恶。<br />      祂和犹太人同是亚伯拉罕的后裔，祂本国的人都是自己弟兄，但祂的弟兄看祂是外路人，骂祂是撒玛利亚人，看不起祂，说：拿撒勒还能出什么好的么？正如约翰所说：“祂在世界，世界也是借着祂造的，世界却不认识祂。祂到自己的地方来，自己的人倒不接待祂”约一10—1l。<br />      “我的同胞看我为外邦人。”犹太人非常看不起外邦人，不与外邦人来往，不与外邦人结婚，不拜外邦人的偶象，不随外邦人的风俗，这些也都是摩西律法的规定，把外邦人看成如猪如狗般不洁净。主在世时也说：撒玛利亚人的城你们不要进，外邦人的路，你们不要走，直等到主从死里复活以后才吩咐门徒往普天下去传福音。彼得对外邦人说，你们知道，犹太人与外邦人来往本是不合理的，犹太人和外邦人中间总是如隔一堵墙。主的同母的弟兄们也把主看作外邦人。和主中间也隔着一堵墙。<br />      “耶穌在加利利游行，不愿在犹太游行；因为犹太人想要杀祂。当时犹太人的住棚节近了。耶穌的弟兄就对祂说，你离开这里上犹太去罢，叫你的门徒也看见你所行的事。人要显扬名声，没有在暗处行事的；你如果行这些事，就当将自己显明给世人看。因为连祂的弟兄说这话是因为不信你”约七1一5<br />      祂弟兄的这番话是出于不信，也是出于恶意。明明知道犹太人想要杀主耶稣，他们还是催祂上犹太去。并不是催祂去为人赎罪，而是出于嫉妒和不信，他们说主行神迹是为了显扬名声，其实主从来不为自已传名，也不要那些蒙医好的为祂传名。祂的弟兄却说，人显扬名声没有在暗处行事的，祂弟兄的话就像撒但试探主的话，“你若是神的儿子，可以从这里（殿顶上）跳下去”路四9。从殿顶跳下去而不死，在众人面前显扬是神的儿子。用这样的方法显扬名声。祂的弟兄也看祂如外邦人，想把祂置于死地。<br />      虽然犹太人是亚伯拉罕、以撒、雅各的后裔，也成了毒蛇的种类，魔鬼的儿子。所以他们恨主耶穌，辱骂主耶穌，厌弃主耶穌，最后杀了主耶穌，连祂的弟兄也在内，也站在仇敌的一边，“我的弟兄看我为外路人，我的同胞看我为外邦人。”真是无限的叹息。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0922.mp3",
        "id": 6363000084,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(84)",
        "title": "活水（二）-9月22日",
        "textContent": "    九月二十二日<br />      诗篇一百零二篇也是一篇预言诗，內中分为四段。1一11和23—24，是困苦之人的祷告，在耶和华面前吐露自己的苦情；12—22，25—28是耶和华对困苦人的回答，也可以说是主耶稣第一次来受苦的光景和祂第二次来治理万邦荣耀的景象；主耶稣在地上为人短暂的时光和祂为神直到永远无穷无尽的年代。让我们来看一下这首诗。<br />      “因为我的年日，如烟云消灭，我的骨头，如火把烧着。我的心被伤，如草枯干，甚至我忘记吃饭”诗一0二3—4<br />      这诚然是主耶稣在世上的光景，祂在世上只活了三十三岁。如烟云消灭，转眼就过世了，“祂的面貌比别人憔悴，祂的形容比世上人枯槁”赛五十二14。祂的骨头里如火把烧着，祂的心血枯干如草。主为世人的罪心里忧愁，祂白天传道到处奔跑，晚上祷告，肉体也相当劳累，到祂将上钉十字架的时候，天气尚冷，在客西马尼园祷告，汗如大血点滴在地上，衰弱到了极点。<br />      “甚至我忘记吃饭。”主不但常常在夜间祷告不睡觉，也常常忘记吃饭。主耶穌经过撒玛利亚，“在那里有雅各井。耶穌因走路困乏，就坐在井边；那时约有午正”约四6。主耶穌又饥又渴，向撒玛利亚妇人要水喝，等到门徒买了吃的回来，请祂吃饭时，主说：“我有食物吃，是你们不知道的。”“我的食物，就是遵行差我来者的旨意，作成祂的工”约四32、34。祂忙于工作，就忘记疲劳和饥饿。有一次早上，主进耶路撒冷时，饿了就到无花果树上找果子吃，竟没找着什么，就饿着肚子进了城（太二十一18—19），去完成祂的工作。祂多次不得食，多次不得睡，辛苦劳累，如草枯干。<br />      “我如同旷野的鹈鹏；我好像荒场的鴞鸟。我儆醒不睡；我象房顶上孤单的麻雀”诗一0二6—7。鹈鹕与鹗鸟是不洁净的飞鸟，住在旷野与荒场中，是人所不喜爱的鸟类。主耶穌在世上的光景正是如此，祂常独自到旷野去祷告，祂如善良的鸽子，却被人厌弃看如鹈鹏和鹗鸟。人喜欢聚居，麻雀喜欢成群，但主耶稣却如房顶上孤单的麻雀，祂平日常是独自上山去祷告，在客西马尼园中连门徒也不能儆醒片刻和祂同心祷告。祂没有家，祂母亲弟兄居住之处已经不是祂的家，祂的弟兄看祂如外路人，祂的同胞看祂如外邦人，祂说：“狐狸有洞，天空的飞鸟有窝，人子却没有枕头的地方”太八2。<br />      除了神喜爱主耶穌以外，少有人同情祂，虽然有经常跟随祂的十二个门徒，祂行神迹的时候有几万人跟随祂，但与祂同心同行的人却是没有，当时的门徒也不能体会祂，所以使祂孤单。<br />      “我的仇敌终日辱骂我；向我猖狂的人，指着我賭咒”诗一0二8。主耶穌是神的儿子。人却骂祂是靠別西卜（鬼王）；祂是大卫的儿子，人却骂祂是撒玛利亚人，人对祂真是猖狂。尤其在祂被钉十字架的时候，人对祂咒骂的话就更多了。<br />      “我吃过炉灰，如同吃饭；我所喝的与眼泪搀杂”诗一0二9。祂吃的饭是何等的苦，祂吃饭的时候也泪水下流，滴在碗里，因此祂的“肉紧贴骨头”诗一0二5，祂的骨头都能数过来。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0923.mp3",
        "id": 6363000085,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(85)",
        "title": "活水（二）-9月23日",
        "textContent": ">   九月二十三日<br />      “这都因你的恼恨和忿怒；你把我拾起来，又摔下去。我的年日，如日影偏斜：我也如草枯干”诗一。二10—11。<br />      神把主耶穌拾起来又摔下去，试炼了又试炼，神叫祂为人死味，就没法爱惜基督的身体，神为了拯救世人，就得舍了自己的独生子。基督受洗从水里上来，“天忽然为祂开了，祂就看见神的灵，仿佛鸽子降下，落在祂身上。从天上有声音说，这是我的爱子，我所喜悅的”太三16一17‘<br />      “耶稣被圣灵充满，从约但河回来，圣灵将祂引到旷野，四十天受魔鬼的试探。那些日子没有吃什么”路四1一2。<br />      神为主耶穌作见证，说这是祂的爱子，当时就把祂带去旷野，受撒但试探四十画夜，不吃不喝真是拾起来又摔下去。<br />      祂登山变像，“脸面明亮如日头，衣裳洁白如光。忽然有摩西、以利亚、向他显现。”“说话之间，忽然有一朵光明的云彩遮盖他们：且有声音从云彩里出来说：这是我的爱子，我所喜悅的：你们要听祂”太十七2—3．、5。“他们在荣光里显现，谈论耶稣去世的事，就是祂在耶路撒冷将要成的事”路九31。<br />      神又一次说主耶穌是祂的爱子，是祂所喜悦的。摩西、以利亚向主耶穌显现，是谈论主耶穌要在耶路撒冷，如何钉祂十字架的受死的事。神再次把祂拾起来又摔下去。<br />      神也曾如此拾起约伯来。“地上再没有人像他，完全正直，敬畏神，远离恶事。”“这人在东方人中就为至大”伯一8、3。神夸赞抬高约伯之后把他交给了撒但受试探。“耶和华对撒但说，凡他所有的都在你手中；只是你不可伸手加害于祂”伯一12。约伯曾被拾起来，又摔下去，但神给约伯的试炼远不如主耶稣大，约伯被保留了生命，但主耶穌受试炼直至被钉在十字架上。<br />      预言中说：“我的年日，如日影偏斜，我也如草枯干。”这是谈到自己的死。日头出来如同人生，日头偏斜下去，如同人死，如草枯干也是指着死说的，草必枯干，花必凋谢。主耶稣在壮年就为我们钉了十字架，如偏斜的日影，如枯干的花草。<br />      主耶稣从生下来就受苦，一直到死，祂在地上没享什么福，只受了世上的痛苦，祂的道路是十字架的道路，一生都是十字架。神在撒但面前把祂拾起来又摔下去，祂是被神试验过的，是神信得过的，神立祂为我们的拯救者是十分可靠的，神将祂交给撒但试验，撒但没能找到基督一点过差错。神用祂作了替罪的羔羊，是合乎神心意的，神所喜悦的。<br />      “祂虽然为儿子，还是因所受的苦难学了顺从；祂既得以完全，就为凡顺从祂的人，成了永远得救的根源”来五8－9。<br />      以上是困苦人在神面前吐露的苦情，述说自己苦难的一生，下面就是神对祂的回答。 <br /><br /><br /> "
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0924.mp3",
        "id": 6363000086,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(86)",
        "title": "活水（二）-9月24日",
        "textContent": "    九月二十四日<br />      “惟你耶和华必存到永远；你可记念的名，也存到万代”诗一0二12。<br />      上篇看了困苦人的话，再看神对困苦人的回答，这困苦人是指谁？就是耶和华，就是旧约圣经中所说的耶和华，很多处都是指着主耶稣说的。祂也称为耶和华的使者。<br />      亚伯拉罕所见的耶和华，雅各所见的耶和华，摩西所见的耶和华，都是基督在古时候借着天使的形像向他们显现。他们也称这位耶和华是神的那使者。在希伯来书上写的很清楚，．同蒙天召的圣洁弟兄阿，你们应当思想我们所以为使者，为大祭司的耶稣．来三工。那使者就是耶穌，耶和华召摩西到山上传律法给以色列人。司提反说：这人曾在旷野会中和西乃山上，与那对他说话的天使同在。过了四十年，在西乃山的旷野，有一位天使，从荊棘火焰中，向摩西显现”徒七30。“耶和华神见他过去要看，就从荊棘里呼叫说，摩西，摩西；他说我在这里。神说，不要近前来，当把你脚上的鞋脱下来，因为你所站之地是圣地。又说，我你父亲的神，是亚伯拉罕的神，以撒的神，雅各的神”出三4—6。<br />      所以说耶和华就是所预言的那困苦的人主耶穌。没有谁比主耶稣更困苦，也没有谁能称为耶和华，父神叫耶和华，基督也叫耶和华，父神是神，主耶稣也是神，所以“惟你耶和华必存到永远。”基督是永远长存的，因为祂是生命的主，祂自己有永生，向父神一样。这话里显然说到主耶稣的复活，因为以上节所说的困苦人已如草枯干，这里又说祂是永远长存者。主复活以后是永远长存的。<br />      “祂可记念的名也存到万代。”祂可记念的名就是因为祂作过最困苦的人，所以祂得了那超乎万名之上的名，祂的名也是祂的记念。“神对摩西说，我是自有永有的，”“耶和华是我的名，直到永远，这也是我的记念，直到万代”出三14、15。<br />      “你必起来怜恤锡安，因现在是可怜他的时候；日期已经到了”诗一〇二13。这一段是说基督再来，怜恤锡安，就是拯救耶路撒冷。时候已经到了，主耶穌按着所定的时候日期降生，也要按所定的时候日期再来。<br />      等主耶穌再来怜恤锡安的时候，“列国要敬畏耶和华的名，世上诸王都敬畏你的荣耀。因为耶和华建造了锡安，在祂荣耀里显现”诗一0二15—16。主耶穌再来时要在荣耀中向列国显现，坐在大卫的宝座上，治理全地，“使人在锡安传扬耶和华的名，在耶路撒冷赞美祂的话；就是在万民和列国聚会事奉耶和华的时候』、”诗一0二21—22。<br />      主耶稣来要作万王之王，万主之主，为世上君王的元首，因为祂从死里复活得了天上地下所有的权柄。<br />      诗篇中关于基督在地上作王，天下太平的预言很多。“你们来看耶和华的作为，看祂使地怎样荒凉。祂止息刀兵直到地极：祂折弓断枪，把战车焚烧在火中。你们要休息。要知道我是神；我必在外邦中被尊崇，在遍地上也被尊崇”诗四十六8—1O。<br />      祂第一次来作了困苦人，祂第二次来要作荣耀的王。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0925.mp3",
        "id": 6363000087,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(87)",
        "title": "活水（二）-9月25日",
        "textContent": ">  九月二十五日<br />      “祂使我的力量，中道衰弱，使我的年日短少。我说，我的神阿，不要使我中年去世”诗一0二23—24。<br />      这是困苦人的祷告。主耶穌在世的日子确实是短少，力量中道衰弱，强盗能背着自己的十字架，主却背不起自己的十字架，“带耶稣去的时候，有一个古利奈人西门，从乡下来；他们就抓住他，把十字架搁在他身上，叫他背着跟随耶稣”路二十三26。<br />      困苦人祷告说：“神阿，不要使我中年去世。”父神回答说：“你的年数，世世无穷。你起初立了地的根基；天也是你手所造的。天地都要灭没，你却要长存；天地都要如外衣渐渐旧了；你要将天地如里衣更换，天地就改变了；惟有你永不改变；你的年数，没有穷尽。”诗一0二24—27。<br />      这一段话被写希伯来书的人引用，论到子说：“主阿，你起初立了地的根基，天也是你手所造的；天地都要灭没，你却要长存；天地都要像衣服渐渐旧了；你要将天地卷起来，像一件外衣，天地就都改变了，惟有你永不改变，你的年数没有穷尽”来一10—12。<br />      我们的主耶稣，从太初，从亙古就有，万有都是祂创造的，不是主历元年才有祂，祂创造了万有，又用祂权能的命令托住万有。今天的天地仍然存留，是因着基督权能的命令，祂创造的时候，说有就有，命立就立，用祂的智慧创造了万有，但是我们所看见的旧创造，被撒但和他的使者污秽了，他不但污秽了地，也污秽了天，连天上神宝座所在之处他也能来去，也有他污秽的足跡，所以天上的殿也是用基督的宝血洁净的。<br />      “照着天上样式造的物件，必须用这些祭物去洁净；但那天上的本物，自然当用更美的祭物去洁净。因为基督并不是进了人手所造的圣所，……乃是进了天堂”来九23—24。这里说得很清楚，天上的会幕就是天堂，是用基督的血洁净的，地上的会幕是用牛羊之血去洁净的，地上的会幕也是天上会幕的缩影。<br />      因为旧天地是属物质的东西，必要渐渐旧了，而且又被撒但污秽，这渐旧漸衰的东西，基督要把它废去，像更换里衣，换下之后，就把它卷起来扔在一边，基督立了地的根基，天也是祂手所造的，但祂也有权能卷起天地来，祂要将天地废去。彼得说：“那日天必大有响声废去，有形质的都要被烈火销化，地和其上的物都要烧尽了”彼后三10。“在那日天被火烧就销化了，有形质的都要被烈火熔化”彼后三12。<br />      基督废去旧天地，乃是要造新天新地，不再有罪恶，撒但永远被锁拿，被扔在琉磺火湖里，永远受刑罚，永存的基督世世无穷。“惟有你永不改变，你的年数没有穷尽”来一12。<br />      “你仆人的子孙要长存；他们的后裔，坚立在你面前”诗一0二28。这一节是回答（诗一0二17—22）的祷告。“祂垂听穷人的祷告，并不藐视他们的祈求。这必为后代的人记下；将来受造的民要赞美耶和华。因为祂從至高的聖所垂看，耶和华從天向地观察；要垂聽被囚人的叹息；要释放将要死的人。使人在锡安传扬耶和华的名，在耶路撒冷传扬赞美祂的话；就是在万民和列国聚会事奉耶和华的时候”诗一0二17—22。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0926.mp3",
        "id": 6363000088,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(88)",
        "title": "活水（二）-9月26日",
        "textContent": ">  九月二十六日<br />      “耶和华对我主说，你坐在我的右边，等我使你仇敌作你的脚凳”诗一一O1。<br />      大卫是从小受苦的受膏者，而且又是常胜的君王，大卫一生从来未打过败仗，因他每次战争前都祷告，依靠神，是合乎神心意的人。所以基督也借着他的苦境，预言自己将要受的苦。大卫能体会到痛苦的味道，所以圣灵能借他写出基督受痛苦的预言。他又是得胜的君王，能懂得胜利的喜乐，所以基督也借着他预言自己将要作王。而且基督你为大卫的子孙，并且是将来要坐在大卫宝座上的大君王。所以基督常借大卫说预言，借大卫预表自己。我们现在仍看大卫的诗，诗篇一一0篇。<br />      主耶稣受撒但的差役法利赛人和撒都该人的试探，主耶穌堵住了他们的口。“法利赛人聚集的时候，耶稣问他们说：论到基督，你们的意见如何；祂是谁的子孙呢。他们回答说，是大卫的子孙。耶穌说，这样大卫被圣灵感动，怎么还称祂为主，说，“主对我主说，你坐在我的右边，等我把你的仇敌，放在你的脚下”大卫既称祂为主，祂怎么又是大卫的子孙呢。他们没有一个人能回答一言”太二十二41—46。主耶穌与众法利赛人辩论的时候，祂引用了大卫这诗的第一节，祂知道这是指自己说的。在当时的法利赛人不能明白，因为他们不信主耶稣。使徒能明白，我们今日也能明白，到如今以色列人还不明白，他们若明白了就要悔改相信基督了。<br />      “耶和华对我主说。”很清楚这位耶和华是指父神说的，新约写的是主对我主说，也可以说耶和华对耶和华说，父耶和华对于耶和华说。<br />      “你坐在我的右边。”基督要坐在父神的右边。右边是除父神以外的最高位，使徒也引用了大卫的预言，说“大卫既是先知”又晓得神曾向他起誓，要从他的后裔中，立一位坐在他的宝座上：就预先看明这事，讲论基督复活，……这耶穌神已经叫祂复活了，……祂既被神的右手高举，（或作祂既高举在神的右边）……大卫并没有升到天上，但自己说，“主对我主说，你坐在我的右边，等我使你仇敌作你的脚凳”徒二30—35。<br />      保罗也说：“就是照祂在基督身上，所运行的大能大力，使祂从死里复活，叫祂在天上坐在自己的右边，远超过一切执政的，掌权的，有能的，主治的，和一切有名的；不但是今世的，连来世的也都超过了；又将万有服在祂的脚下，使祂为教会作万有之首”弗一20—22。保罗所讲的比大卫的预言更深入，大卫所盼望的只是坐在自己的宝座上，来治理以色列民。但保罗所说的是为了教会作万有之首，这是个奧秘时期，没向大卫启示。以色列人没得着神右边的基督。但基督也必须要作以色列的大君王，成全所应许大卫的恩言。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0927.mp3",
        "id": 6363000089,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(89)",
        "title": "活水（二）-9月27日",
        "textContent": ">   九月二十七日<br />      基督升天，坐在神的右边，这期间祂作了更要紧的工作，就是教会的工作，祂赐下圣灵来代替自己的工作，又赐下各样的恩賜。祂从外邦人中间选取自己的百姓，等到外邦人的数目添满了，“耶和华必使你从锡安伸出能力的杖来”诗一一〇2。就是王的杖，显明祂是犹大支派的狮子，大卫的后裔，又是大卫的根，是大卫的儿子又是大卫的主。<br />      “你要在你仇敌中掌权”诗一一○2。祂要毀灭一切仇敌，在外邦中抵挡祂的，在犹太人中抵挡祂的，祂要一并除灭，就是本篇5—6节所说的“在你右边的主，当祂发怒的日子，必打伤列王。祂要在列邦中刑罚恶人，尸首就遍满各处；祂要在许多国中打破仇敌的头”诗一一十5—6。<br />      以上是对仇敌说的，祂对自己的百姓就另有景像。恶人既然除灭，所剩下的人不论犹太人或是外邦人，那些仍活在地上的人，都要进入享福的日子，．圣经上叫安舒的日子。“所以你们当悔改归正，使你们的罪得以涂抹。这样，那安舒的日子，就必从主面前来到：主也必差遣所预定给你们的基督耶穌降临。天必留祂等到万物复兴的时候，就是神从创世以来，借着圣先知的口所说的”徒三19—21。．从撒母耳以来的众先知，凡说预言的，也都说到这些日子．”“就是对亚伯拉罕说，地上的万族都要因你的后裔得福”徒三24、25。<br />      “当你掌权的日子，你的民要以圣洁的妆饰为衣”诗一一十3。到基督降临以后，地上的民不再犯罪，“要止住罪过，除净罪恶，赎尽罪孽，引进永义。封住异象和预言，并膏至圣者。”但九24。那时仇敌撒但被除灭，人不再犯罪，因为主亲临大地，不用再说预言，人不用在异象中见主。所以说，封住异象和预言。<br />      “甘心牺牲自己”诗一一十3。甘心牺牲自己，这不是指在争战中死于战场，他们为了基督，他们的王甘心无保留的奉献。就是全心全意全力事奉神，因为主来以后，地上的列国不再有争战和欺压的事，也不再有牺牲性命的事。他们将身体献上成为活祭。<br />      “你的民多如清晨的甘露”诗一一十3。现在世界上的人口密集，想尽办法減少人口，又加上许多土地变为沙漠，而且旱涝成灾，主再来的时候，教会被提，信主的人都被提到空中，不信主的人，和敌基督的都死在基督降临的荣光中，加上大灾难中死了很多人。地上剩下的人就很少了。等到主基督作王的时候，天要降下透雨，河里满了水，沙漠要改变，像玫瑰开花，人的寿命延长并超过像洪水以前的世代，所以那时候人又多起来。像清晨的旨露那样密密麻麻。千禧年基督作王的时候，人要像海边的沙，大上的星一样多，人虽然多，却不用为粮食忧虑。因为没有旱涝为灾，沙漠变良田，一枝葡萄要两个人抬，那时美好的光景，现在真难的想象。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0928.mp3",
        "id": 6363000090,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(90)",
        "title": "活水（二）-9月28日",
        "textContent": ">  九月二十八日<br />      “耶和华起了誓，决不后悔，说，祢是照着麦基洗德的等次，永远为祭司”诗一一十4。<br />      基督是至大的君王，也是至高神的祭司。祭司的职务是神与人之间的中保，传达神的话语，替百姓事奉神，管理圣殿中的事务，关于祭司的职分先知玛拉基说的很清楚，“我曾与祂立生命和平安的约；我将这两样赐给祂，使祂存敬畏的心，祂就敬畏找，惧怕我的名。真实的律法在祂口中，祂嘴里没有不义的话；祂以平安和正直与我同行，使多人回头离开罪孽。祭司的嘴里，当常存知识，人也当由祂口中寻求律法，因为祂是万军之耶和华的使者”玛二5—7。<br />      这就是祭司的职分和资格，但地上的祭司却不能做到这一点，这个完美的祭司只有主耶稣当之无愧，祂是合神心意，为神所设立的大祭司。神起誓立祂为永远的大祭司。<br />      关于这一段预言，写希伯来书的人为我们解释的很清楚。我们看看这解释。首先论到我们大祭司的忠心，“我们所认为使者，为大祭司的耶稣；祂为那设立祂的尽忠，如同摩西在神的全家尽忠一样。祂比摩西算是更配多得荣耀。……摩西为仆人，在神的全家诚然尽忠，为要证明将来必传说的事：但基督为儿子治理神的家”来三1一6。摩西所治理神的家是以色列民，基督治理神的家是教会，祂也要治理以色列民。<br />      摩西未能把以色列入领进安息之地，基督却能把我们领进天堂。摩西虽然尽忠要替以色列人死，但神没用摩西为以色列人死，神却用基督为教会死了。所以我们的大祭司比摩西更尽忠。“儿女既同有血肉之体，祂也照样亲自成了血肉之体；特要借着死，败坏那掌死权的，就是魔鬼；并要释放那些一生因怕死而为奴仆的人。”“所以祂凡事该与祂的弟兄相同，为要在神的事上，成为慈悲忠信的大祭司。为百姓的罪献上挽回祭。祂自己既然被试探而受苦，就能搭救被试探的人”来二14—15、17－18。<br />      没有人能领人进入安息，约书亚虽然领以色列人进入迦南地’他也没能领以色列人进入安息。约书亚年老的时候，对以色列人说：“你们不能事奉耶和华；因为袍是圣洁的神，是忌邪的神，必不赦免你们的过犯罪恶；你们若离弃耶和华去事奉外邦神，耶和华在降福之后，必转而降祸与你们，把你们灭绝“书二十四19—20。<br />      因为摩西和约书亚不能为以色列人除罪，更不能替死赎罪，所以他们不能领以色列人进入安息，但我们主耶稣在赎罪的事上成功了，祂复活以后又作了大祭司，祂是祭牲又是大祭司，所以祂能领教会进入安息，祂“为人人尝了死味。原来那为万物所属，为万物所本的，要领许多的儿子进荣耀里去，使救他们的元帅，因受苦难得以完全，本是合宜的”来二9—10，基督再来在地上要领以色列人进入千年的禧年，成全神与以色列人所订的约。祂要作以色列的王，也要作以色列的大祭司。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0929.mp3",
        "id": 6363000091,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(91)",
        "title": "活水（二）-9月29日",
        "textContent": ">   九月二十九日<br />      我们继续看基督为大祭司。“我们既然有一位已经升入高天尊荣的大祭司，就是神的儿子耶穌，便当持定所承认的道。因我们的大祭司，并非不能体恤我们的软弱；祂也曾凡事受过试探，与我们一样；只是祂没有犯罪。所以我们只管坦然无惧的，来到施恩的宝座前，为要得怜恤蒙恩惠作随时的帮助”来四14—16。基督“虽然为儿子，还是因所受的苦难学了顺从；祂既得以完全，就为凡顺从祂的人，成了永远得救的根源”来五8—9。<br />      主耶穌既然成全了赎罪拯救人类的大事业，因祂是无瑕无疵的羔羊，代替人赎罪完成了救法，神立祂为永远的大祭司，而且是照着麦基洗德的等次为大祭司。就是大卫在预言中所说的“为祭司”诗一一十4。<br />      神起了两个誓，一个是应许亚伯拉罕的福，“当初神应许亚伯拉罕的时候，因为没有比自己更大可以指着起誓的，就指着自己起誓，说，“论福我必赐大福给你；论子孙，我必叫你的子孙多起来”来六14。另一个是在大卫预言中起的誓，基督要照麦基洗德的等次，永远为大祭司，“借这两件不更改的事，神决不能说谎”来六18，“作先锋的耶穌，既照着麦基洗德的等次。成了永远的大祭司，就为我们进入幔內”来六20。幔內是施恩座安置之处，是大祭司才能去的地方。现在基督为我们坐在神的右边，为我们祈祷，这是大祭司在幔內的工作。古时以色列人不能进入幔內，连众祭司也不能进入，从主耶稣死在十字架上，这幔子，就是至圣所的幔子，从上到下裂为两半，从此通人至圣所的道路开了，基督的身体就是通到神面前的道路，“我们有这指望如同（灵）魂的锚，又坚固又牢靠，且通人幔内”来六19。我们的指望就是得救的盼望，又坚固，又牢靠，借着我们的大祭司来到神面前。幔内就是至圣所；基督就是那一条又新又活的路。<br />      讲到祭司，写书的人就把麦基洗德介绍给我们，麦基洗德作了基督为大祭司的影像，“这麦基洗德，就是撒冷王，又是至高神的祭司，本是长远为祭司的；他当亚伯拉罕杀败诸王回来的时候，就迎接他，给他祝福。亚伯拉罕也将自己所得来的，取十分之一给他；他头一个名繙出来，就是仁义王，他又名撒冷王，就是平安王的意思，祂无父，无母，无祖谱，无生之始，无命之终，乃是与神的儿子相似”来七1一3。<br />      这位王又是祭司，没有历史可考，都不知道他的来历，摩西写五经的时候，没有记載他别的事，神感动摩西这样记述，为的是要作基督无始无终的预表，基督是无始无终的大君王，也是大祭司。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii0930.mp3",
        "id": 6363000092,
        "albumId": 6363,
        "albumName": "《活水（二）》秋季合集",
        "albumtitle": "《活水（二）》秋季合集(92)",
        "title": "活水（二）-9月30日",
        "textContent": ">  九月三十日<br />      亚伯拉罕杀败诸王回来时，把掠物的十分之一献给麦基洗德，麦基洗德为亚伯拉罕祝福：“你们想一想，……这人是何等尊贵呢”来七4。他收了亚伯拉罕的十分之一“为那蒙应许的亚伯拉罕祝福，从来位分大的给位分小的祝福，这是驳不倒的理”来七6—7。这位麦基洗德比亚伯拉罕还大，神使亚伯拉罕有大名，并且地上的万国都因他得福，神给了亚伯拉罕很大的位分，作了多国的父，但是麦基洗德比亚伯拉罕更尊贵。所以神用他作基督为大君王为大祭司的预像。基督高过一切，虽然祂是亚伯拉罕的子孙，祂却比亚伯拉罕大。<br />      麦基洗德无生之始，无命之终，如同长远活着的祭司，所以他比亚伯拉罕为大，犹太人明白这一点。主耶穌说：“我实实在在的告诉你们，人若遵守我的道，就永远不见死。犹太人对祂说：……亚伯拉罕死了，众先知也死了；你还说，人若遵守我的道。就永远不尝死味。难道你比我们的祖宗亚伯拉罕还大么：他死了，众先知也死了，你将自己当作什么人呢。”主耶穌回答说：“你们的祖宗亚伯拉罕欢欢喜喜地仰望我的日子；既看见？就快乐”主又说：“我实实在在的告诉你们，还没有亚伯拉罕就有了我”约八51一53、56—58。<br />      基督比亚伯拉罕大，祂的预表麦基洗德也比亚伯拉罕大。没有亚伯拉罕就有了基督。麦基洗德无生之始，无命之终；基督是永远活着的，是无始无终的。麦基洗德虽然预表基督，但他也不能与基督相比。<br />      亚伦是神命定的大祭司，也不能与基督相比，亚伦是利未支派，他只能作大祭司，而不能作君王，亚伦只能预表基督作大祭刮。“倘若借这职任能得完全。又何用另外兴起一位祭司，照麦基洗德的等次，不照亚伦的等次呢”来七11。“我们的主分明是从犹大出来的；但这支派，摩西并没有提到祭司。倘若照麦基洗德的样式，另外兴起一位祭司来，……祂成为祭司，并不是照属肉体的条例，乃是照无穷之生命的大能；因为有给祂作见证的说，你是照着麦基洗德的等次永远为祭司”来七14一17。基督是大君王，又是大祭司，像麦基洗德一样，为王又为祭司。<br />      <br />      “至于那些祭司，原不是起誓立的，只有耶穌是起誓立的；因为那立祂的对祂说：主起了誓决不后悔，你是永远为祭司。既是起誓立的，耶穌就作了更美之约的中保”来七21—22。“这位既是永远长存的，祂祭司的职任，就长久不更换。凡靠着祂进到神面前的人，祂都能拯救到底；因为祂是长远活着，替他们祈求。像这样圣洁，无邪恶，无玷污，远离罪人，高过诸天的大祭司，原是与我们合宜的。祂不像那些祭司，每日必须先为自己的罪，后为百姓的罪献祭，因为祂只一次将自己献上，就把这事成全了。律法本是立软弱的人为大祭司；但在律法以后起誓的话，是立儿子为大祭司，乃是成全到永远的”来七24—28。 <br /></p><p"
    }
]