[
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1001.mp3",
        "id": 6364000001,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(1)",
        "title": "活水（二）-10月1日",
        "textContent": ">   十月一日<br />      “因有一嬰孩为我们而生，有一子赐给我们；政权必担在祂的肩头上；祂名称为奇妙，策士，全能的神，永在的父，和平的君。祂的政权与平安必加增无穷：祂必坐在大卫的宝座上，治理祂的国，以公平公义使国坚定稳固，从今直到永远。万军之耶和华的熱心，必成就这事”赛九6—7。<br />      有一嬰孩为我们而生。天使说：“我报给你们大喜的信息，是关乎万民的；因今天在大卫的城里，为你们生了救主，就是主基督。你们要看见一个嬰孩，包着布，卧在马槽里，那就是记号了”路二10—12。<br />      祂生下来就是救主，是犹太人的王。祂不是从天忽然而来，祂是由母亲生下来的。<br />      有一子赐给我们。以赛亚称祂为子，而如今信的人都知道祂是神的独生爱子，作为恩典赐给了世人。以赛亚只知道祂要坐在大卫的位上治理万邦，还不知道有了神的儿子就有永远的生命，神的生命。<br />      政权必担在祂的肩头上。祂生下来就是王，政权担在王的肩头上，这是指祂第二次来说的。基督在世上为人的时候，虽然有时显出祂的神能，祂没有得政权。祂的国现在不属这世界，祂在世界也不作犹太人的王，祂二次再来要在犹太国作全世界的王，祂从死里复活已经得了天上地下所有的权柄，地底下的权柄也属祂。所以约翰听见天上，地上，地底下，沧海里，天地间一切所有的都颂赞祂（启五8—14）。<br />      祂有很多的名，因为祂有无限的权能和职任。先知说：祂的名称为奇妙。参孙的父亲母亲见了这位奇妙者，也是向他们列祖显现的。参孙的父亲玛挪亚对耶和华的使者说，请将你的名告诉我，他们不知道对他们说话的是神，祂对玛挪亚说：你何必问我的名，我名是奇妙。你虽然款留我，我却不吃你的食物，你若预街燔祭，就当献与耶和华。玛挪亚将一只山羊和素祭在磐石上献与耶和华，就有火焰从坛上升，耶和华在火焰中升上去了。显明地是行奇妙事的，祂的名称为奇妙（士十三章）。<br />      主在信的人中常行奇妙的拯救和医治的能力，因祂是奇妙的主。其实神被称为奇妙，在人却更是奇妙。祂行奇妙的事为要叫人相信祂。<br />      “你们要向耶和华唱新歌；因为祂行过奇妙的事；祂的右手和圣臂，施行救恩”诗九十八1。 <br /><br /> "
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1002.mp3",
        "id": 6364000002,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(2)",
        "title": "活水（二）-10月2日",
        "textContent": "    十月二日<br />      祂还有个名叫“策士”，策士是有智慧，有谋略者，主耶稣为策士却不像世人一样，用诡诈的办法。祂常用自己无比的智慧和公义，打退了仇敌的攻击和包围。因为祂有真理。<br />      神的策士是为神所信任、喜爱和重用的，天地万有就是祂设计创造的，“祂立高天，我在那里；祂在渊面的周围，画出圆圈”“那时，我在祂那里为工师，日日为祂所喜爱”箴八27、30。现在祂用权能的命令托住万有，一切都在祂的计划之中。时代也由祂来推进。<br />      祂是神隐藏的奧秘，祂用极奇妙的策略战胜了祂的仇敌撒但，在仇敌把祂害死的时候，祂呼喊说，“成了“。这是撒但和他一切的仇敌所万万没有想到的。然而在祂的策略中没有罪恶和不义，祂的策略就是提供的慈爱，祂的真理，祂的智慧。在人看来祂很软弱，被骂不还口，被打不还手，仇敌要钉祂十字架，也不为自己辩论，仇敌以为祂失敗了，一切都完了，那知祂的计划就此成功了。这是祂深远的策略，是撒但和人所测不透的。<br />      祂在世界上的时候，那些敌挡祂的人，从四面八方，用尽了各样的诡计陷害祂，要从祂的话语中抓把柄，祂堵住了每个仇敌的口。当仇敌聚集的时候，主问了他们一个问题。“他们没有一个人能回答一言；从那日以后，也没有人敢再问祂什么”太二十二46。出于祂的话句句都带着能力，没有一个人能敌挡基督而不失敗的，因为祂是策士，祂有真理，有智慧，有谋略，祂是大君王，万王之王，祂对信祂的人行奇妙的事，祂对仇敌有策略。仇敌遇到了祂，就像瓦器碰着了铁杖，没有不被粉碎的。<br />      祂还有一个名字“全能的神”。主耶穌是全能的神，虽然作了一婴孩为我们而生，作为一子赐给了我们，祂仍然是全能的神。祂从古时就显明祂是全能的神，在人所不能的，在祂凡事都能。父神是全能的神，主耶穌也是全能的神，保罗说：“等候至大的神，和（或作无和字）我们救主耶穌基督的荣耀显现”多二13。主显为全能的神，就是使无变有，使死人复活。这是人能力所不能作的事，惟有神能作。使无变为有是祂起初的创造，使死人复活是祂的新创造。祂显为全能的神就是在这两件大事上，这两件事那一件也不容易，基督来到世界上就是代表三一的神，用祂的全能显明自己是神的儿子。<br />      神对摩西说：“我从前向亚伯拉罕、以撒、雅各显现为全能的神”出六3。“亚伯拉罕所信的，是那叫死人复活使无变为有的神，祂在主面前作我们世人的父“”罗四17。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1003.mp3",
        "id": 6364000003,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(3)",
        "title": "活水（二）-10月3日",
        "textContent": ">  十月三日<br />      祂的名字叫“永在的父”。父神是永在的父，基督的名也是永在的父。亚当是我们的始祖，全世界的人都是从亚当而生。（翻人不信人的父是人，而是低等动物，下等动物是下等动物的父，人的父是人。这就是他们不信神的表现）。神造亚当为人，亚当就是我们人类的始祖，是全世界历代人的父，亚当因为犯了罪，就不能永存，因此世人没有永在的父。我们的父怎样，我们世人也怎样，都要承受我们的父生老病死而不能长存。<br />      神另给了我们一位父，就是末后的亚当，祂为永在的父。亚当是给了人肉体的生命的父，基督是给人永生之灵的父。因此我们借基督而生的也成了永在的，基督从神而生，我们从基督的灵而生，我们和基督同有了神的生命，基督称父神为父，我们因着基督也称神为父，我们虽然是从基督而生，基督却称我们为弟兄，所以现在我们不称基督为父，称基督的父为父。其实基督也是我们的父，就像亚当为我们的父一样。以赛亚说这位嬰孩叫永在的父。其中的奧秘以赛亚不能明白。<br />      保罗说：“经上也是这样记着说，首先的亚当，成了有灵的活人（魂）。末后的亚当（指基督说的）成了叫人活的灵。……头一个人是出于地，乃属土；第二个人是出于天。那属土的怎样，凡属土的也就怎样；那属天的怎样，凡属天的也就怎样。我们既有属土的形状，将来也必有属天的形状”林前十五45—49。<br />      保罗说的很清楚，信主的人有两个父，一个是前亚当，一个思末后亚当，所以基督也是永在的父。<br />      祂还有个名字“和平的君”。这是基督的另一个名字，当基督掌权的时候，祂要作和平的君王，因为祂手中有能力使世界安定，因为祂以公义为国度的根基。等到祂再来作王的时候，撒但和恶人都被除去，“祂必在列国中施行审判，为许多国民断定是]归；他们要将刀打成犁头，把枪打成镰刀；这国不单刀攻击那国，他们也不再学习战事”赛二4。所以祂称为和平的君。<br />      先知撒迦利亚预言说：“锡安的民哪，应当大大喜乐；耶路撒冷的民哪，应当欢呼；看哪，你的王来到你这里；祂是公义的，并且施行拯救，谦谦和和的骑着驴，就是骑着驴的驹子。我必除灭以法连的战车，和耶路撒冷的战马；争战的弓也必除灭；祂必向列国讲和平；祂的权柄必从这海管到那海，从大河管到地极”亚九9一10。这就是基督为和平之君的情形。全世界要有和平，不但人和平，连那些凶猛的兽类也彼此和平，“在我圣山的遍处，这一切都不伤人，不害物；因为认识耶和华的知识要充满遍地，好像水充满洋海一般”赛十一9。到千年的时候，狼虫虎豹也要蒙拯救变了性情，再现亚当乐园时的光景。<br />      主耶稣是和平的君，人要杀祂的时候，祂不许门徒为祂争战，祂也不差遣十二营天使来搭救祂，祂骑着驴进耶路撒冷的时候，不过是一个小的应验。祂第二次再来的时候，消灭仇敌要成为全地的和平君王，袍是世上君王的元首。祂的和平是属于祂的公义和能力，使世界安定，因为祂的仇敌已经被锁拿。祂要消灭一切不和平的因素。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1004.mp3",
        "id": 6364000004,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(4)",
        "title": "活水（二）-10月4日",
        "textContent": "    十月四日<br />      “祂的政权与平安必加增无穷；祂必在大卫的宝座上，治理祂的国，以公平公义使国坚定稳固，从今直到永远。万军之耶和华的熱心必成就这事”赛九7。<br />      基督作平安王要坐在大卫的宝座上，因为神预先对大卫说过，大卫是合神心意的人，我们已经看过，神多次坚定祂向以色列人所立的约，和对大卫王的应许。在以色列入犹大人头次亡国的时候，神又借先知耶利米的口，再说预言，以安慰那些相信神的人，叫他们在被掳的时候有指望。“耶和华说，日子将到，我应许以色列家和犹大家的恩言，必然成就。当那日子，那时候，我必使大卫公义的苗裔长起来；祂必然在地上施行公平和公义。在那日子犹大必得救，耶路撒冷必安然居住：祂的名必称为耶和华我们的义。因为耶和华如此说，大卫必永不断人，坐在以色列家的宝座上”耶三十三14—17。“耶和华如此说，若是我立白日黑夜的约不能存住，若是我未曾安排天地的定例；我就弃绝雅各的后裔，和我仆人大卫的后裔，不使大卫的后裔治理亚伯拉罕以撒雅各的后裔：因为我必使他们被掳的人归回，也必怜悯他们”耶三十三25—26。<br />      基督必要作王，治理全世界，以以色列国为中心，以耶路撒冷为大君的京都，在不久的将来这事就要成全，虽然撒但不甘心于他的失敗，要作最后的垂死挣扎。全世界的君王要一齐起来，要敌挡耶和华和祂的受膏者。神说：“我已经立我的君在锡安我的圣山上了”诗二6。<br />      为什么世界上的国没有太平，就是因为充满罪恶，没有公义，政治黑暗，以致民攻打民，国攻打国，到基督作王的时候，祂是公义的，祂以公平公义使国位坚定稳固。在大卫的预言中说：“祂要按公义审判你的民，按公义审判你的困苦人。大山小山，都因公义使民得享平安。祂必为民中的困苦人伸冤，拯救穷乏之辈，压碎那欺压人的。太阳还存。月亮还在，人要敬畏你，直到万代。祂必降临，像雨降在已割的草地上，如甘霖滋润田地。在祂的日子义人要发旺，大有平安，好像月亮长存。祂要执掌权柄，从这海直到那海，从大河直到地极”诗七十二2—8。“祂的名要存到永远，要留传如日之久：人要因祂蒙福；万国要称祂有福”诗七十二17。<br />      基督再来。这一切光景必然要出现，因为是出于神的口，主耶穌自己曾受到不公义的审判，所以祂能体会在不公义的政权下所受的痛苦，正因为祂曾受过不公义的审判，神就将公义审判的大权柄交在祂的手中，叫祂治理万国。主耶稣自己说：“父不审判什么人。乃将审判的事全交与子。”“并且因为祂是人子，就赐给祂行审判的权柄”约五22、27。<br />      有一天，而且即将来到，世上的国都成了我主和主基督的国，祂要作王，直到永永远远。万军之耶和华的熱心必要成就这事，多少神的应许都成全了，基督再来作王，也必定应验，正如巴兰诗中所说的，“神非人，必不至说谎，也非人子，必不至后悔；祂说话岂不照着行呢，祂发言，岂不要成就呢”民二十三19。“有一位出于雅各的，必掌大权”民二十四19。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1005.mp3",
        "id": 6364000005,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(5)",
        "title": "活水（二）-10月5日",
        "textContent": ">  十月五日<br />      主耶穌在大祭司和彼拉多面前受审的时候，像羊被牵到宰杀之地，闭口不言，不为自己分诉，祂要以死来担当世人的罪孽，以死来敗坏掌死权的魔鬼，以死来释放神的生命，以死来证明祂有复活的大能，以死来彰显神的荣耀，以死来宣告神爱世人和祂自己的大爱。<br />      但主耶穌对门徒说：“所以你们要立定心意，不要预先思想怎样分诉：因为我必赐你们口才，智慧，是你们一切敌人，所敌不住驳不倒的”路二十一14—15。<br />      主不叫门徒在受审的时候闭口不言，主叫他们为真理作见证，为复活的基督作见证，而且圣灵要充满他们，主也要赐他们口才。于是使徒们在交官受审的时候都照着主的吩咐去作。<br />      彼得约翰在受审的时候，被圣灵充满，对祭司、官长传讲主耶穌复活，说了很有能力的话：“除祂以外别无拯救；因为在天下人间，没有赐下别名，我们可以靠着得救。』厂我们所看见所听见的，不能不说”徒四12、20。<br />      司提反在受害的时候，也在众人面前作了美好的见证。他们的声音直到今日，不停止地感动人的心（徒六一八章）。<br />      保罗也是如此，他去耶路撒冷为周济本国的同胞，引起了一场很大的风波，他共有四次受审判，当被审问的时候，都在众人面前，为主耶稣作了美好的见证。<br />      第一次，在千夫长的镇压之下，保罗站在台阶上，向众人摆手，他们都静默无声，保罗用希伯来话对他们作基督的见证（徒二十一37、二十二21）。<br />      第二次，保罗在公会大祭司和众法利赛人并撒都该人面前，一边辩论一边作复活的见证（徒二十四1—21）。<br />      第三次，保罗在亚基帕王面前受审判，他为主耶穌作了更美好的见证。甚至亚基帕对保罗说：“你想少微一劝便叫我作基督徒阿。”保罗说：“我向神所求的，不但你一个人，就是今天一切听我的，都要像我一样，只是不要像我有这些锁炼”（徒二十六1—29）。<br />      第四次，受审判是站在该撒面前，在这次动乱中主曾两次对保罗说，要保罗在该撒面前为祂作见证。主说：“放心吧，你怎样在耶路撒冷为我作见证，也必怎样在罗马为我作见证”徒二十三11。<br />      保罗在狂风巨浪海面的船上，他说：“因我所属所事奉的神，他的使者昨夜站在我旁边说，保罗，不要害怕，你必定站在该撒面前；并且你同船的人，神都赐给你了”徒二十七23—24。神怎样说事情也必怎样成就。<br />      主对属祂之人的要求就是如此，不叫他们闭口如羊，叫他们在法庭上为祂作见证，主必赐给他们当说的话，作了活的香气叫人活，也作了死的香气叫人死。神就是爱，祂愿一切的仇敌也能悔改得救。<br />      保罗将要离世的时候，说：“惟有主站在我旁边，加给我力量，使福音被我尽都传明，叫外邦人都听见”提后四17。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1006.mp3",
        "id": 6364000006,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(6)",
        "title": "活水（二）-10月6日",
        "textContent": ">  十月六日<br />      “在头一次复活有分的，有福了，圣洁了；第二次的死在他们身上没有权柄；他们必作神和基督的祭司，并要与基督一同作王一千年”启二十6。<br />      “但各人是按着自己的次序复活。初熟的果子是基督；以后在袍来的时候，是那些属基督的”林前十五23。<br />      主耶稣是第一个有神生命从死里复活的人，以后信祂的人都要因祂的复活而复活，并要得着基督的形象，进入永生。主耶穌自己说过：“差我来者的意思，就是祂所赐给我的，叫我一个也不失落，在末日却叫他复活。因为我父的意思，是叫一切见子而信的人得永生；并且在末日我要叫他复活”约六39—40。“到我这里来的，在末日我要叫他复活”约六44。“吃我肉喝我血的人就有永生；在末日我要叫他复活”约六54。<br />      主耶穌再三说，信祂的人就有永生，在末日要叫他复活，复活的人就可以不受第二次死的害，第二次的死在信祂的人身上没有权势，因为主耶稣已经替死了，而且将自己的生命赐给他们，就是有永生。这是凡信主耶稣的人所得到的最大的恩典，复活以后，要作神的祭司与基督一同作王一千年，就是作君尊的祭司，是王又是祭司。’<br />      是什么样的人才能作王作祭司，约翰说：“我又看见那些因为给耶稣作见证，并为神之道被斩者的灵魂，和那没有拜过兽与兽像，也没有在额上和手上受过他印记之人的灵魂；他们都复活了，与基督一同作王一千年”启二十4。这些与基督一同作王的人都是为基督受过大苦难和殉道的人，他们不是一般受苦受死的人，乃是为基督作见证的人，持守神之道的人。还有一些不肯跟随假基督假先知而不拜兽像和不受兽印记的人，他们不但要列在第一次复活之中，而且也要与基督作王一千年’<br />      一千年在神眼中虽然像已过的昨日，但在人眼中却是最长的王朝了。人为着地上的王朝，拼上性命，得着以后，才不过几十年就完结了，那能传给子孙的最多也不过几百年，但为基督，为神之道而舍命的人，要与基督在荣耀中作王一千年。为何我们今日不争取这么大的奖赏，与基督一同受苦难，将来和祂一同得荣耀呢？信徒所以不肯和基督一同受苦，是因为不真知确信，爱基督的心不恳切。信徒能为地上至暂至轻的福分劳苦，而不为永生着想，这就证明他对永生的荣耀不爱慕也不信，若真知确信了，没有不撇下一切所有的跟随主的。<br />      但是也有许多青年人不像那少年的官忧忧愁愁离开了主，他们欢欢喜喜跟随了主，像当年年轻的使徒一样不顾一切地爱主，他们都要和基督一同作王一千年。<br />      “得胜的，我要赐他在我宝座上，与我同坐，就如我得了胜，在我父的宝座上与祂同坐一般”启三21。 <br /><br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1007.mp3",
        "id": 6364000007,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(7)",
        "title": "活水（二）-10月7日",
        "textContent": " />十月七日<br />      “从耶西的本必发一条，从祂根生的枝子必结果实。”“到那日，耶西的根立作万民的大旗；外邦人必寻求祂；祂安息之所大有荣耀”赛十一1、10。<br />      大卫在祷告中预言了基督，有所罗记录的，特记载耶西的儿子大卫的祈祷。（诗七十二20）。这是很重要的诗篇，因为基督是大卫的根。<br />      耶西是大卫的父亲，大卫是耶西的儿子，但是耶西又另发出一条苗裔，就是大卫所预表的基督。一个是大卫，在古时神所膏以色列的第一位犹大支派的王。另一位是以色列国复兴后的一位王，就是弥赛亚。主耶穌自己说：“我是大卫的根。又是他的后裔”启二十二16。<br />      祂是耶西的枝子，祂的名就叫枝子，就是苗裔，“万军之耶和华如此说，看哪，那名称为苗裔的，祂要在本处长起来；并要建造耶和华的殿。祂要建造耶和华的殿，并担负尊荣，坐在位上，掌王权；又必在位上作祭司，使两职之间筹定和平”亚六12—13。“我必使我仆人的苗裔发出”亚三8。基督是耶西的苗裔，枝子，但祂是神的儿子，每逢提到基督是大卫的后裔，是关于基督作王的事。保罗将要离开的时候，嘱咐提摩太要记念这事。“你要记念耶穌基督乃是大卫的后裔；祂从死里复活，正合乎我所传的福音”提后二8。<br />      为什么保罗不提基督是亚伯拉罕的后裔，却提祂是大卫的后裔，因为大卫是王，基督是王的后裔，也要在耶路撒冷作王。保罗又说：“有可信的话说，我们若与基督同死，也必与祂同活，我们若能忍耐，也必和祂一同作王”提后二11－12。<br />      基督必要作王，旧约论到弥赛亚作王的事，诗篇和众先知的书讲论了许多。在新约中论到基督作王的事也是很多。“彼拉多就对祂说，这样，你是王么。耶稣回答说，你说我是王，我为此而生，也为此来到世间』约十八37。祂生下来就是王，天使对马利亚说：“祂要为大，称为至高者的儿子；主神要把祂祖大卫的位给祂；。祂要作雅各家的王，直到永远；祂的国也没有穷尽”路一32—33。<br />      今日耶穌已经胜过世界，信靠祂的人也要胜过世界，主耶穌虽然已经被立为基督为王，也得了天上地下所有的权柄，祂还未第二次再临登上王位，因为现在是拯救的日子，祂要领许多儿子进入荣耀里，等到得救的数目添满了，祂一刻也不耽延，祂要和在磨难中跟随祂的人，一同登上荣耀的宝座，与祂一同作王。<br />      现在为基督受苦，和为基督被杀的人，不仅是十二使徒，祂还需要更多的王子和祂一同作王，在祂来之先，还有许多为祂的缘故被杀的’有的因给祂作见证，有的因为持守神的道，有的因不肯拜兽像，不肯受兽的印记，他们都要戴着荣耀的冠冕，与基督一同作王一千年。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1008.mp3",
        "id": 6364000008,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(8)",
        "title": "活水（二）-10月8日",
        "textContent": ">  十月八日<br />      那一位少年的官没能下决心跟随主，竟忧忧愁愁走了，彼得对主说：”我们已经撇下所有的跟从你，将来我们要得什么呢』太十九27。彼得的话中有些骄傲，好像在主面前要赏赐。主也讲了跟随祂的人所要得的奖赏，主说完之后，又针对彼得的自满，说：．然而有许多在前的将要在后，在后的将要在前』太十九30。主不但要警诫彼得一个人，祂要警戒一切在工作中自以为有成就的人，不要骄傲自大，一切的成就没有什么可夸的，都是主的恩典，夸口的当指着主夸口。<br />      主耶稣说了一个比喻：“因为天国好像家主，清早去雇人，进他的葡萄园作工；和工人讲定，一天一钱银子”太二十1—2。有清早进去的，有巳初进去的，有午正和申初进去的，还有酉初进去的，到了晚上园主发工资，先从最后进葡萄园作工的人发给。各人一钱银子，那先进去的人，自以为劳苦功高，必能多得，那知主人也给了他一钱银子。他们就埋怨家主：厂我们整天劳苦受热，那后来的只作了一小时，你竟叫他们和我们一样么。家主回答其中的一人说，朋友，我不亏负你；你与我讲定的，不是一钱银子么。拿你的走吧；我给那后来的和你一样，这是我愿意的。我的东西难道不可随我的意思用么；因为我作好人，你就红了眼么。这样，那在后的将要在前，在前的将要在后了”太二十12一16。<br />      主说的故事是比喻。进天国的人很多，像十二使徒都是清早先进葡萄园的，凡是在外面闲站的人，都可以进葡萄园作工，不论先进的后进的，都要得一样的工价，这是主人的恩典。能进入天国完全是主的恩典，神给进大国的人都有永生的权利，从早到晚劳苦也是理所当然的，这样也不能报尽神的恩典，若是进入天国争论谁为大，自以为是有功绩，反而嫉妒別人，那就是“我作好人，你就眼红的人了”，这不是天国之子所当有的意念和言语。<br />      世上的人见别人比自己好就嫉妒，就红了眼，但在天国境界里的人不能如此，神要随自己的意思给各人恩赐，神不看你作了多少工作，祂要看工人的心如何，那些作了一天工作，想多要奖赏的人，不是甘心为主人作工，是为了工资而作工，否则就不会和园主争论了，他作了工不是为了事奉神，而是为了自己，因此见别人好就心中不满，．有嫉妒，有骄傲，那后来的白自得赏赐。倒是满心感谢。主人给先来的一钱银子是公道，主人给后来的一钱银子是恩典，主人并没有错。<br />      彼得以为早跟随了主就当得大奖赏，那时他对真理还不完全明白，心中已有了骄傲，所以受了主的责备。主当时对彼得的讲话，也是对我们讲的，我们在神面前实在没有什么可夸的。若在神面前自以为有功德或嫉妒别人，就当听主的话：“因为我作好人你就红了眼么”？ <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1009.mp3",
        "id": 6364000009,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(9)",
        "title": "活水（二）-10月9日",
        "textContent": ">  十月九日<br />      “耶和华的灵必住在祂身上，就是使祂有智慧和聪明的灵，谋略和能力的灵，知识和敬畏耶和华的灵”赛十一2。<br />      “我又看见宝座与四活物并长老之中，有羔羊站立，像是被杀过的，有七角七眼，就是神的七灵，奉差遣往普天下去的”启五6。<br />      以赛亚所预言的耶西的本，耶西的根，有七灵，耶和华的灵在祂身上，这是第一个，第二是智慧的灵，第三是聪明的灵，第四是谋略的灵，第五是能力的灵，第六是知识的灵，第七是敬畏耶和华的灵。这是七角也是七眼，就是神的七灵，奉基督的差遣往普天下去。这七灵如同角有能力，如同眼能看透一切，祂的能力遍及全世，祂的眼睛遍察全地。<br />      在新约中称神的灵为保惠师圣灵，祂是因主的名赐下来的，所以也是被杀之羔羊的七角七眼。主耶稣说，我若不去，保惠师就不到你们这里来，主耶稣若不被杀，不复活升天，保惠师就不来，所以圣灵称为被杀之羔羊的灵，也是神的灵，神是三而一，一而三。<br />      七灵是完全的灵，神的灵有智慧，有聪明，有谋略，有能力，有知识，又是敬畏神，这是万王之王所必具备的各方面，缺一不可，这些都在基督里面，当主耶稣在地上的时候，七灵的能力也常显示出来，祂能看见人心中所存的，祂能抵挡撒但的试探。能揭穿仇敌的阴谋，祂能在阴谋重重包围中开出真理的道路，祂无比的智慧、聪明、谋略、能力、知识，驱散了仇敌，使仇敌不敢和祂对话，祂凡事为荣耀神而行。事事祷告父神，凡事行在神的旨意中，世上没有一个人比祂更敬畏神，更听神的话，神叫祂去为罪人为仇敌钉死在十字架上，祂再三说愿主的旨意成全，所以神将祂升为至高，神的灵在祂是没有限量的。<br />      等到祂再来作王的时候，祂坐在荣耀的宝座上，要审判万民，不仅审判当时在地上的人，并要审判已死的人，在世的人，古时的人，地上的人，阴间的人；审判亚当的后裔，也审判天上犯罪的天使。祂“行审判不凭眼见，断是非也不凭耳闻；却要以公义审判贫穷人，以正直判断世上的谦卑人，以口中的杖击打世界；以嘴里的气杀戮恶人。公义必当祂的腰带，信实必当祂胁下的带子”赛十一3—5。<br />      约翰在异象中看见了祂作王的形象，“我观看，见天开了；有一匹白马；骑在马上的，称为诚信真实；祂审判争战都按着公义。祂的眼睛如火焰，祂头上戴着许多冠冕；又有写着的名字，除了祂自己没有人知道。祂穿着溅了血的衣服；祂的名称为神之道，……有利剑从祂口中出来，可以击杀列国；祂必用铁杖辖管他们；并要踹全能神烈怒的酒榨。在祂衣服和大腿上，有名写着说，万王之王，万主之主”启十九11—16。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1010.mp3",
        "id": 6364000010,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(10)",
        "title": "活水（二）-10月10日",
        "textContent": " />十月十日<br />      “我的百姓阿，你们要来进入內室，关上门，隐藏片时，等到忿怒过去。因为耶和华从祂的居所出来，要刑罚地上居民的罪孽；地也必露出其中的血，不再掩盖被杀的人。到那日，耶和华必用祂刚硬有力的大刀，刑罚鳄鱼，就是快行的蛇；刑罚鳄鱼，就是那曲行的蛇；并杀海中的大鱼”赛二十六20—二十七1。<br />      这是先知预言基督来的时候，世界满了罪恶，祂要刑罚恶人，和那蛇。我们要听神对祂百姓的劝告，祂叫祂的百姓进入内室，关上门，隐藏片时，等到忿怒过去。那里是内室？内室在什么地方？神说，你们要来，这表明內室在神那里，但也在人间，若不在人间，我们无法进入。避难所不在天上，天上没有大灾难，也不用进内室去避难，所以内室是在地上，我们当进入内室。<br />      主耶穌曾告诉我们进入内室，“你祷告的时候要进你的內屋，关上门，祷告你在暗中的父，你父在暗中察看，必然报答你”太六6。內室就是祷告的地方，与神相交的地方，进入內室已经很严密了，还要关上门，隔绝外界的干扰，祷告你在暗中的父。如今我们住的房屋这么拥挤，无处寻找內室，我们祷告的内室就在我们心中，关上门，不让外界的噪杂声进到心中来，不让世界的事搅乱我们，用清洁的心祷告我们在暗中的神。这就是我们的內室，也是最好的避难所，最平安的避难所。主说：“你们要时时儆醒，常常祈求，使你们能逃避这一切要来的事，得以站在人子面前”路二十一36。<br />      主耶穌很清楚的告诉我们，“日月星辰要显出异兆；地上的邦国也有困苦；因海中波浪的响声，就慌慌不定；天势都要震动；人想起那将要临到世界的事，就都吓得魂不附体”路二十一25－26。<br />      先知叫我们进入内室，关上门，逃避大灾难，除了儆醒祷告，再没有别的办法，而且要时时儆醒，常常祷告，世人所贪爱的罪恶，我们要远避，世人所行的不义，我们不能作，我们当活在神前，就可以逃避这一切要来的事，就是各样的灾难，得以站在人子面前。<br />      因为灾难是对着罪恶来的，是神审判的日子。大灾难是刑罚罪恶的，“看哪，耶和华使地空虚，变为荒凉：又翻转大地，将居民分散。”“地必全然空虚，尽都荒凉：因为这话是耶和华说的”赛二十四1、3。地上的居民污秽，因为他们犯了律法，废了律例，背了永约，“所以地被咒诅吞灭，住在其上的显为有罪：地上的居民被火焚烧，剩下的人稀少”赛二十四6。“在地上的万民中，必像打过的橄榄树，又像已摘的葡萄所剩无几”赛二十四13。“地全然破坏，尽都崩裂，大大的震动了”赛二十四19。这是耶和华说的，必然成就。灾难是对着罪恶来的，灾难是罪恶的刑罚，所以我们当洁净自己，等候主来，进入内室，儆醒祷告，在抹血的屋子里躲避灾难。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1011.mp3",
        "id": 6364000011,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(11)",
        "title": "活水（二）-10月11日",
        "textContent": ">   十月十一日<br />      “主说，因为这百姓亲近我，用嘴唇尊敬我，心却远离我；他们敬畏我，不过是领受人的吩咐。所以我在这百姓中要行奇妙的事，就是奇妙又奇妙的事；他们智慧人的智慧，必然消灭，聪明人的聪明，必然隐藏”赛二十九13—14。<br />      先知责备当时的百姓，敬拜神只有外表的仪式，听道的人如此，讲道的人也如此，听道的人不愿意研究真理，讲道的人也不讲真理，讲道的人用人的吩咐教训人，没有活在启示中，而不会用神的话教训人，因此听道的人对于认识神的知识方面更加模糊不清。<br />      以色列人本来是神特选的民族，有许多智慧人和聪明人，并有高尚道德的人，然而他们的子孙却变成愚昧无知的百姓。因为智慧人的智慧消灭了，聪明人的聪明隐藏了，污鬼、饥饿、疾病、犯罪，各样的坏事辖制他们，成了坐在黑暗里，死荫中的百姓，情形困苦可怜，以至亡国。他们这样结局的根源就是：这百姓用嘴唇尊敬我，心却远离我，他们敬畏我不过是领受人的吩咐。本来强盛的民族，成了亡国的奴隶，到处受人欺压、虐待、逼迫、杀害，在天下万国中被拋来拋去，谁能说这不是一件奇事。<br />      今天我们也是如此，当用灵和诚实敬拜神，领受圣经上神的话，查考神借众先知和使徒留给我们的圣言，讲道的人更当以圣经上的话教导信徒，不要把人的教训教导信徒。这样先知所说希奇的结局就不临到我们。智慧在我们必不消灭，聪明也不隐藏，我们也不至于如以色列入所得的一连串恶果，我们要得着属天的恩典与喜乐。<br />      “敬畏耶和华是知识的开端。』厂因为耶和华赐人智慧；知识和聪明都由祂口而出”箴一7，二6。“得智慧，得聪明的，这人便为有福。因为得智慧胜过得银子，其利益强如精金；比珍珠宝贵；你一切所爱的，都不足与比较”箴三13—14。<br />      智慧呼叫说：“我有谋略，和真知识；我乃聪明；我有能力。帝王借我坐国位；君王借我定公平。王子和首领，世上一切的审判官，都是借我掌权。爱我的，我也爱他；恳切寻求我的，必寻得见”箴八14—17。<br />      所罗门是一位有智慧有聪明的王，他幼年敬畏神，所以有大智慧，但他年老时离开神，成了愚昧人，作了一些愚昧事。<br />      但我们的主耶稣，永远是智慧者，祂的名字就叫智慧，我们接受了基督就有了智慧，我们听主的教训就有聪明，本来我们也是坐在黑暗中死荫里的人，生命的光临到我们，圣灵居住在我们里面，又有圣经上神的话教训我们，使我们成为光明之子，这是一件奇妙而又奇妙的事。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1012.mp3",
        "id": 6364000012,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(12)",
        "title": "活水（二）-10月12日",
        "textContent": ">   十月十二日<br />      “众人中有一个人对耶穌说，夫子，请你吩咐我的兄长和我分开家业。耶稣说，你这个人，谁立我作你们断事的官，给你们分家业呢于是对众人说，你们要谨慎自守，免去一切的贪心；因为人的生命不在乎家道丰富”路十二13—15。<br />      主耶稣讲道的时候，有几万人聚集，其中有一个人到主面前来，不是求主医病赶鬼，也不是听道，他来叫主给他和兄长分家。主责备他说：谁立我作你们断事的官，给你们分家业呢？主不给他分家，却对众人讲了一段真理，你们要谨慎自守，免去一切的贪心。主告诉那人一个真理，这是解决家庭财产纠纷的惟一办法，他和兄长分家，无非是想多得父亲的遗产，若是都无贪心，互相谦让，彼此相爱，自然就没有分争了，分争的原因就是贪心。世人中这样为财产分争的事是常有的，若在信主的人中也出现这样的事，是主所不喜悦的。<br />      “你们中间有彼此相争的事，怎敢在不义的人面前求审。”“你们竟是弟兄与弟兄告状，而且告在不信的人面前。你们彼此告状，这已经是你们的大错了；为甚么不情愿受欺呢；为甚么不情愿吃亏呢。你们倒是欺压人，亏负人，况且所欺压所亏负的就是弟兄”林前六1，6—8。<br />      许多欺压与分争的原因是为了财物，熄灭分争的唯一办法就是主所讲的真理，免去贪心，吃亏的人是神所祝福的，有神的祝福比有财物更宝贵，地上的东西都不属于我们，因为不是我们带来的，也不能带了去，赤身出于母胎，也要赤身归回。但人的贪心和作的坏事却能带去，而且人的生命不在乎家道丰富，这是主说的。<br />      信徒在地上活着，不是单靠食物，乃是靠神口里所说的一切话，所以要免去贪心，贪心是神不喜悦的，为甚么我们要作神不喜悦的事呢？神把不可贪心，列在十条诫命中，“不可贪恋人的房屋，也不可贪恋人的妻子、仆婢、牛驴，并他一切所有的”出二十17。今天我们不再依靠行律法称义，但神所禁止的恶事仍是不可作的。新约中主也叫我们免去一切的贪心。心是最重要的。<br />      保罗说：“然而敬虔加上知足的心便是大利了；因为我们没有带甚么到世上来，也不能带甚么去；只要有衣有食就当知足。但那些想要发财的人，就陷在迷惑，落在网罗，和许多无知有害的私欲里，叫人沉在败坏和灭亡中。贪财是万恶之根；有人贪恋钱财，就被引诱离了真道，用许多愁苦把自己刺透了』提前六6一l0。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1013.mp3",
        "id": 6364000013,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(13)",
        "title": "活水（二）-10月13日",
        "textContent": " />十月十三日<br />      “看哪，我的仆人，我所扶持，所拣选，心里所喜悅的，我已将我的灵赐给祂，祂必将公理传给外邦”赛四十二1。<br />      主耶稣是神的儿子，神的独生爱子，祂在万有之先，万有是借着祂造的，祂又用权能的命令托着万有，祂离开了荣耀的居所，来到世界上作了神的仆人，祂不但作了神的仆人，也作了人的仆人，祂服事了所有的人，祂自己说：“人子来不是要受人服事，乃是要服事人”太二十28。服事的工作都是仆人作的，祂不但作仆人给门徒洗脚，也作了奴仆，犹大也以奴仆的价值三十块钱把祂卖了。祂对他非常满意，以祂为自己的荣耀，在众人面前将祂高举。神高举祂的原因，就是因为祂是神的儿子作了人奴仆并成为罪犯。<br />      “我所扶持，所拣选，心里所喜悦的，我已将我的灵赐给祂．。主耶穌是神所扶持的，祂虽然像根出于干地，但神扶持祂，保守祂，使祂脱离希律的刀，撒但也不能胜过祂，祂是神所拣选的，一生下来就分别为圣归给神，在幼年时就与众人不同。祂在教师，有学问的人中间谈论父神的事，为众人所希奇，更为神所喜悦，等祂受洗从水里上来，有声音从天上来，说：．你是我的爱子，我所喜悦的”路三22。神的圣灵仿佛鸽子降临在祂身上，使众人听见神喜悦祂的声音，使众人看见神喜悦祂的明证。“神所差来的，就说神的话，因为神赐灵给祂，是没有限量的”约三34。“你喜爱公义，恨恶罪恶。所以神，就是你的神。用喜乐油膏你，胜过膏你的同伴”来一9。基督作神的仆人，为神的喜爱，神用喜乐油膏祂，就是赐祂无限量的圣灵，在圣经中以膏油比喻圣灵。在古时的先知，祭司，君王受膏以后，神的灵就住在他们身上。约翰说：“你们从那圣者受了膏”约壹二2。“你们从主所受的膏，常在你们心里”约壹二27。受膏就是受圣灵。神用喜乐的油膏了主耶穌，就是赐给祂无限量的圣灵，基督就是神的受膏者。我们因着基督也受了膏。祂必将公理传给外邦。<br />      因祂受了膏，祂就展开了工作，袖先在犹太国工作，当祂从死里复活以后，得了天上地下所有的权柄，祂就将公理传给外邦。先知的预言是说祂传公理，而不是传恩惠的福音悔改赦罪的道。教会奧秘的时期，向先知还是隐藏的。公理传给外邦是教会被提千禧年的时候，先知的话才能应验。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1014.mp3",
        "id": 6364000014,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(14)",
        "title": "活水（二）-10月14日",
        "textContent": " />十月十四日<br />      “祂不喧嚷，不扬声，也不使街上听见祂的声音”賽四十二2。<br />      世界上的人，作事常是要名又要利，甚至有人用不正当的手段取得名利。但我们的主耶穌却不是如此，祂来到世界上行了许多善事，医病赶鬼，祂从来不向人们取利，都是白白将恩惠赐给人。祂曾赐给门徒医病赶鬼的权能。祂嘱咐门徒说，白白得来的也要白白舍去。祂自己不要利益，也不叫门徒借此取利，祂不但不要利，祂也不要名，祂不接受从人来的荣耀，祂为人治病，不许人为祂传扬。<br />      祂医好了长大痳疯的病人，严严的嘱咐他：“你要谨慎，甚么话都不可告诉人；只要去把身体给祭司察看”可一44。有许多人就了祂来求医治，“耶穌再三的嘱咐他们，不要把祂显露出来”可三12。祂叫管会堂睚鲁的女儿死而复活的时候，“稣切切的嘱咐他们，不要叫人知道这事”可五4。还有一次主医好了耳聋结舌的人，“耶穌嘱咐他们，不要告诉人”可七36。主耶穌就是这样不许人为祂行神迹传扬名声。<br />      有一次祂带着彼得、雅各，约翰上了高山，在他们面前变了形象。显出祂以神的荣耀来，而且有摩西以利亚同来，与祂谈话，祂只叫三个门徒知道，而且嘱咐他们说：“人子还没有从死里复活，你们不要将所见的告诉人”太十七9。<br />      祂就是这样不喧嚷，不扬声，也不使街上听见祂的声音，祂不要从人来的赏賜，也不要从人来的名誉，祂一心只要讨神的喜悦，祂自己为门徒立了榜样，祂也教导门徒这样行。祂对门徒说：“你们要小心，不可将善事行在人的面前，故意叫他们看见；若是这样，就不能得你们天父的赏赐了，所以你施舍的时候，不可在你面前吹号，像那假冒为善的人，在会堂里和街道上所行的，故意要得人的荣耀：我实在告诉你们，他们已经得了他们的赏赐。你们施舍的时候，不要叫左手知道右手所作的：要叫你施舍的事行在暗中，你父在暗中察看，必然报答你”太六1—4。<br />      主是这样教训的，祂也是这样作的，祂不要地上虚浮的荣耀，祂也叫门徒不要虚浮的荣耀，地上虚浮的荣耀，不能久存，要随着地而灭没。有了地上的荣耀会增加我们心中的骄傲，有了骄傲就要跌倒，而且会落进魔鬼的网罗中，就得不着神所赐真实的荣耀了。地上的荣耀是自己的绊脚石，本来是件好事，却得了不善的后果，主的教训都是真理，祂自己先行在真理之中，因主耶穌要神的荣耀。<br />      有许多信主的人，常走了主所禁止的道路，得了神的恩赐或恩典，或行了善事，就大大传扬，惟恐人不知道。他们忘记了主的嘱咐，他所行的好事得了人的赏赐，就失掉了父神的奖赏，而且因为心中骄傲，不蒙神的喜悦。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1015.mp3",
        "id": 6364000015,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(15)",
        "title": "活水（二）-10月15日",
        "textContent": " />十月十五日<br />      “压伤的芦苇，祂不折断；将残的灯火，祂不吹灭：祂凭真实将公理传开”赛四十二3。<br />      这句话描写了基督的慈爱和祂的毅力，也表现出祂的性格与世人不同。芦苇是脆弱的。很容易折断，压伤的芦苇更是站立不住，但袍很爱护它，不将它折断，而且扶起它来；将残的灯火已不能继续发光，即将熄灭了，但主也不吹灭它，祂的心里满了慈爱，祂不但不吹灭，而且给他加油。<br />      当然这是比喻，并不是指芦苇和灯火说的，而是指将亡的人说的，人逢这种情况就把他拋弃了，但主耶穌却拯救将亡的人。祂说：“健康的人用不着医生，有病的人才用得着，经上说：我喜爱怜恤，不喜爱祭祀……我来，本不是召义人，乃是召罪人”太九12一13。人所厌弃的，祂就收留，人所鄙视的，祂就扶持，祂的慈爱使祂这样作。<br />      有一次坐席的时候，一个犯了罪的女子，在祂背后哭，眼泪湿了祂的脚，就用自己的头发擦干。请祂吃饭的西门厌恶那女子，心中说：这人若是先知，必知道摸祂的是谁，是个怎样的女人，乃是个罪人。主耶稣知道西门的意念，就为那犯罪的女子辩护，西门虽然请主耶稣吃饭，但并不爱主，那女子信主有赦罪的权柄，就来到主面前求赦免，西门所厌恶的那压伤的芦苇主却不折断，她像将残的灯火主给她加了油。厂耶稣对那女人说：你的信救了你，平平安安的回去罢。』这女子得赦罪之恩，平平安安的回家去了（路七50）。<br />      像这样的事圣经上记了很多，被钉十字架的强盗，在十字架上信了主，主就收留了他，人所压伤的他就医治，人要吹灭的，祂就挑旺，祂被钉在十字架上就是为了我们这些将亡的罪人，我们为甚么不来投靠这位慈爱的救主呢？<br />      祂凭真实将公理传开。主耶穌讲的道都是真实的，在祂毫无虚假，祂所见证的道是祂所看见的，祂常说：我实实在在的告诉你们……。正如保罗所说：r我和西拉，并提摩太，在你们中间所传神的儿子耶稣基督，总没有是而又非的，在祂只有一是。神的应许，不论有多少，在基督都是是的；所以借着祂也都是实在的，（实在的原文作阿们）』林后一19—20。<br />      主耶穌自己说：“我实在告诉你们，这世代还没有过去，这些事都要成就。天地要废去，我的话却不能废去”太二十四34—35。主的话就是这样肯定。正因为祂的话是真实的，所以能传遍天下，使多人相信，虚谎的事只能欺骗一时，总不能常存。因为神是无谎言的，撒但是说谎话的，也是说谎话之人的父。所以神要得胜，撒但要灭亡。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1016.mp3",
        "id": 6364000016,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(16)",
        "title": "活水（二）-10月16日",
        "textContent": " />十月十六日<br />      “祂不灰心，也不丧胆，直到祂在地上设立公理”赛四十二4。<br />      主耶穌在世传道的日子，遇到各种困难，受到许多不合理的待遇，然而祂不灰心，也不丧胆，仍然依靠神心里坚固，因为真理是祂的道路，生命是祂的动力，直到祂在地上设立公理。<br />      祂行神迹和异能的时候，有许多人跟随祂。等祂讲真理，讲生命之道的时候（约六），人就散去了。行神迹是为了证明自己是神的儿子，但那些人只要神迹，不要神的儿子。吃饼得饱的除了归女孩子就有五千人，当主不变饼，开始讲生命之道时，人就散去了，只剩下十二个门徒，內中还有一个是魔鬼，但祂并不灰心，也不丧胆。<br />      祂虽行了许多神迹，并没有使人们都悔改，主说：“我可用什么比这世代的人呢；他们好像什么呢。好像孩童坐在街市上，彼此呼叫说，我们向你们吹笛，你们不跳舞，我们向你们举哀，你们不啼哭。无论用什么方法都不能感动他们刚硬的心。“施洗的约翰来，不吃饼，不喝酒；你们说他是被鬼附着的。人子来，也吃也喝；你们说祂是贪食好酒的”路七31一34，这些刚硬的心总是不受感动，但主并不灰心，也不丧胆。<br />      “耶穌在诸城中行了许多异能，那些城的人终不悔改；……那时，耶稣说，父阿，天地的主，我感谢你，因为你将这些事，向聪明通达人，就藏起来，向嬰孩，就显出来；父阿，是的’因为你的美意本是如此。一切所有的，都是我父交付我的；除了父，没有人知道子；除了子和子所愿意指示的，没有人知道父”太十一20，25—27。主耶穌在世上的时候行神迹传道，那些城里的人终不悔改，但祂没有灰心也不丧胆，反而感谢神，因其中有神的美意，“你的美意本是如此”。<br />      祂回到了自己的家乡，祂家乡的人说：“这不是那木匠吗；不是马利亚的儿子，雅各、约西、犹大、西门的长兄吗；祂妹妹们不也是在我们这里吗；他们就厌弃祂”可六3。连祂家乡的人也厌弃祂，可见在当时悖逆邪恶的世代，工作何等难作。<br />      祂去耶路撒冷，那里有祭司、文士、长老、法利赛人，这些人本当通情达理，会分辨是非，可是当主叫拉撒路从死里复活，祂们该相信祂是神的儿子了，是那要来的弥赛亚了，谁知这些人更顽梗愚昧，不但不信祂，还要杀祂，连复活的拉撒路也要杀。只有少数人信祂跟从祂，祂不灰心也不丧胆，祂忍受犹太人的讥笑和辱骂，最后祂忍受了十字架的痛苦，在世人看来，祂从地上被除灭，一切都完了，但祂知道祂忍受这一切，是祂在地上设立公理的必经之路，荣耀就藏在这大患难中，复活是从祂的死而来的。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1017.mp3",
        "id": 6364000017,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(17)",
        "title": "活水（二）-10月17日",
        "textContent": ">  十月十七日<br />      “我耶和华凭公义召你，必搀扶你的手，保守你，使你作众人的中保，作外邦人的光，开瞎子的眼，领被囚的出牢狱，领坐黑暗的出监牢”“看哪，先前的事已经成就，现在我将新事说明，这事未发生以先，我就说给你们听”赛四十二6，7，9。<br />      耶和华如此说。这位耶和华是指着父耶和华说的，父在于之先，也在于之上，基督是首生的，显明基督在父神之后，父永远在万有之上，为万有之主。<br />      “我耶和华凭公义召你。”这是指基督在地上为人的时候说的，基督在世上也作了人，但祂是人中的完全人，祂没有罪，反而有最大的义行，祂蒙召和我们的蒙召不同，我们是召来了，才称为义。“豫先所定下的人又召他们来；所召来的人，又称他们为义。”罗八30。基督因为本是那义者，神才以公义召祂来，所以主耶稣在最后的祷告中，称父为公义的父，祂在神公义的审判下神使祂从死里上来，进入天堂坐在神的右边。这是基督蒙神凭公义召来的，将一系列的工作赐给祂，叫祂完成。基督在世界上的一切工作，是要证明祂是神儿子，祂不是专为医病赶鬼来的，祂作这些事的目的，是要人信祂是神的儿子，最后以自己的身体为人赎罪。祂工作的开始乃是在祂复活之后祂就是新创造的工作。“祂若在地上，必不得为祭司”来八4。大祭司就是神人之间的中保，祂复活以后才能作中保，因着祂复活的胜利，才能开我们这些瞎子的眼，才能领我们这些被囚的出牢狱，领在黑暗中的出监牢。“祂升上高天的时候，掳掠了仇敌，将各样的恩赐赏给人”弗四8。祂升上高天的时候打敗了仇敌，也将我们这些在仇敌牢狱中的释放了。在祂复活以后，拯救的工作才开始了。祂在世上，是被神试验的时候，祂從死里复活，才蒙了神的選召，坐在神的右边为大祭司，開始了祂的工作。正如预言中所說的“你是我的儿子，我今日生你。”<br />      “基督若没有复活，你们的信便是徒然；你们仍在罪里。就是在基督里睡了的人也死亡了。”“但基督已经从死里复活了，成为睡了的人初熟的果子”林前十五17－18，20。<br />      “必搀扶你的手，保守你”。基督蒙了神宣召，完成神救赎的工作。基督伟大的工作不但是救人出死人生，同时战胜了撒但和他的使者，除掉罪恶，把死废去，在完成这些艰巨工作的时候，父要搀扶祂的手，保守祂，父神和祂同在。主耶稣说：．我父把羊赐给我，祂比万有都大；谁也不能从我父手里把他们夺去。我与父原为一”约十29。父神与基督同工，合而为一，使仇敌不能胜过祂。神说：“你坐在我的右边，等我使你仇敌作你的脚凳”诗一一01。这就是神对所选召的搀扶和保守。<br />      神预先说明未来的事。基督未到世上来，祂的事在经卷上巳经记载了，为要证明耶和华是神，叫人可以相信。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1018.mp3",
        "id": 6364000018,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(18)",
        "title": "活水（二）-10月18日",
        "textContent": ">  十月十八日<br />      “使你作众民的中保”赛四6。我们都知道主耶穌作了大祭司，作万民的中保，我们这些信祂的在未与神面对面，即身体还未得赎的时候，我们与神之间仍需要一位中保替我们祷告，我们借着祂朝见神。若没有这位中保，我们都要灭亡，现在我们因中保耶稣才不至灭亡，反得永生。“祂愿意万人得救，明白真道；因为只有一位神，在神和人中间，只有一位中保，乃是降世为人的基督耶稣。祂舍自己作万人的赎价；到了时候，这事必证明出来”提前二：4—6。<br />      主耶穌为中保，因为祂是神，又是人，所以祂才能在神人中间作保。祂知道神的事，也能体贴人的事。除了祂以外，没有什么灵或人能作神与人之间的中保，惟有主耶稣配为中保。若没有中保耶穌，我们这些有罪的人是不能来到神面前的。<br />      祂作中保是保证神与人所立的约，就是神所立“不至灭亡，反得永生”的新约。神与人立了约，有基督作中保，因为祂是长远活着，所以祂作中保是永远有功效的。“至于那些祭司，原不是起誓立的，只有耶稣是起誓立的；因为那立祂的对祂说，“主起了誓决不后悔，你是永远为祭司”。既是起誓立的，耶穌就作了更美之约的中保。……这位既是永远长存的，祂祭司的职任，就长久不更换。凡靠祂进到神面前的人，祂都能拯救到底：因为祂是长远活着，替我们祈求』来七2l—25。因为基督是永活的信实的，所以祂作中保也是永远有功效的。<br />      这位中保因我们的不义和犯罪，为我们流了血，替我们还了罪债，是我们还不出的债，祂为我们还了，我们这些该死的，祂替我们死了，祂所流的血，永远在神面前替我们说话。当撒但控告我们的时候，血就替我们说话，掌死权的没有权柄来害我们，因为基督已经替我们死了，所以保罗说：“谁能定他们的罪呢；有基督耶穌已经死了，而且从死里复活，现今在神的右边，也替我们祈求”罗八34。这就是作中保。<br />      “并新约的中保耶穌，以及所洒的血；这血所说的比亚伯的血所说的更美”来十二24。．<br />      “如今耶穌所得的职任是更美的。正如祂作更美之约的中保；这约原是凭着更美之应许立的”来八6。<br />      主耶稣为我们作中保，使我们不但不至灭亡反得永生，而且叫我们作后嗣可以和祂一同承受产业，就是神的后嗣，承受神的产业：“为此祂作了新约的中保：既然受死赎了人在前约之时所犯的罪过，便叫蒙召之人得着所应许永远的产业”来九15。<br />      “我们也在祂里面得了基业，这原是那位随己意行作万事的，照着祂旨意所预定的”弗一11。这就是神设立耶穌基督为救赎万民作了新约的中保，所以我们对得救的事，可以十分放心。 <br /></p><table><tr><td><p>  "
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1019.mp3",
        "id": 6364000019,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(19)",
        "title": "活水（二）-10月19日",
        "textContent": "    十月十九日<br />      “作外邦人的光”赛四十二6。凡雅各后裔以外的种族都叫外邦人。亚伯拉罕其余的儿子，以实玛利人也叫外邦人，甚至连他儿子以撒所生雅各的同胞兄弟以扫的后裔也是外邦人。凡是在以色列国以外，在所应许的诸约中无关无分的都称为外邦人。惟有以色列人是神的子民，是蒙拣选的族类，神这样拣选以色列民是为基督降生预备地方，其实天下万国的人都是亚当的后裔，是神所造的。神所养育的，神爱世人，神爱万民，所以基督来不但要作以色列人的救主，也是作外邦人的光，叫外邦人也因祂得救。救恩虽然出自犹太，但因为犹太人不接受，而且把生命的主钉了十字架，又逼迫使徒，救恩就临到了外邦人。我们这些被犹太人看如猪狗的外邦人，却接受了神的救恩，而犹太人至今不肯悔改，因此在前的成了在后的，在后的成了在前的，那本来作长子的以色列倒成了次子，因着基督，外邦人倒成了长子，得了长子的名分，又得了长子的福分。这是神隐藏的奧秘，本来不是子民的反而成了神的子民，那些自称为子民的，反而成了被弃绝的。外邦人是另一圈里的羊。主说：“我另外有羊，不是这圈里的，我必须领他们来，他们也要听我的声音；并且要合成一群，归一个牧人了”约十16。<br />      神给外邦人得救的机会，为外邦人定了得救的数目，又叫保罗作了外邦人的使徒，传福音给外邦人，那些预定得救的人就信了，我们成了先在基督里的人，所得的恩惠远超过以色列民族所得的。<br />      等外邦人的数目添满了，以色列全家才能得救，保罗为此事心中大有忧愁，心里时常伤痛，外邦人都得救了，自己的弟兄却灭亡了，谁不痛心呢？然而保罗仍为此事称颂神说：“祂是在万有之上，永远可称颂的神”罗九5。又说：“就像神在何西阿书上说，那本来不是我子民的，我要称为我的子民；本来不是蒙爱的，我要称为蒙爱的”罗九25。保罗又说：“我且说，他们失脚是要他们跌倒么；断乎不是；反倒因他们的过失，救恩便临到外邦人．罗十一1l。“我对你们外邦人说这话；因我是外邦人的使徒，所以敬重我的职分：……若他们被丢弃，天下就得与神和好，他们被收纳，岂不是死而复生么”罗十一13—15。<br />      “这样，我们可说什么呢；那本来不追求义的外邦人，反得了义，就是因信而得的义；但以色列人追求律法的义，反得不着律法的义”罗九30—31。<br />      基督作外邦人的光，是在祂从死里复活以后的事，祂曾对门说：“外邦人的路，你们不要走；撒玛利亚人的城，你们不要进；宁可往以色列家迷失的羊那里去”太十5—6。<br />      但祂从死里复活以后，祂的圣工在外邦人中间开始了。祂救以色列人，也救外邦人，祂又对门徒说：、“但圣灵降在你们身上，你们就必得着能力；并要在耶路撒冷，犹太全地，和撒玛利亚，直到地极，作我的见证”徒一8。 </p></td></tr></table><p><br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1020.mp3",
        "id": 6364000020,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(20)",
        "title": "活水（二）-10月20日",
        "textContent": ">   十月二十日<br />      “开瞎子的眼”赛四十二7。这里所说瞎眼的人，不是指肉体瞎眼看不见的人，是指心眼瞎了的人。从我们的始祖犯了罪，我们就成了瞎眼的人，虽然撒但对夏娃说：“你们吃的日子眼就明亮了，他们二人吃了以后，眼睛就明亮了，但他们在神面前却是瞎了眼，和撒但交了朋友，听了撒但的谎言，中了他的诡计，而不信神的话，“此等不信之人，被这世界的神弄瞎了心眼”林后四4。所以亚当的后裔成了生下来就是瞎眼的人，就是知道一点神的事情，也是模糊不清，亚当夏娃对罪恶，对世上的事眼睛是明亮了，但在神面前对神的事却瞎了眼。<br />      主耶穌在世上的时候，可怜世人的瞎眼。他们的首领也是瞎眼的，主说：“他们是瞎子领瞎子，一同掉在坑里。”主责备那些法利赛人：“你们这瞎眼领路的有祸了”太二十三16。他们真是瞎眼的人，基督是神的儿子，行了多少神迹奇事，讲了多少真理，他们竟看也看不见，听也听不进，所以他们走遍洋海陆地，勾引一个人人教，既入了教，却使他们作地狱之子，真是瞎子领瞎子，一同掉进无底坑里去了。人都在黑暗中摸索，如同坐在死荫中的人。神爱我们，差祂的儿子来，为要医治我们的眼睛，就是生来瞎眼的人。不是盲人找到了主耶穌，是主耶穌找到了盲人。<br />      主的工作就是要开盲人的眼睛，祂对使徒保罗说：“我差你到他们那里去，要叫他们的眼睛得开，从黑暗中归向光明，从撒但权下归向神”徒二十六18。<br />      凡不信神的人都是瞎了心灵的眼睛，神是灵，虽然是肉眼所不能看见的，但人借着受造之物，就应当知道有神，每一件神所造的东西明明摆在我们面前，不是神造的又是谁呢？这些不信神的人岂不是瞎了心眼么？各种事物的变迁，善恶的报应，都显明神在人的国中掌权，样样都能证明有神。还有人不信天上的真神去信金银铜木石泥造的偶象为神，他们去敬拜那些人手所造的，人岂能造神？凡不信神或信假神的人都是心中眼睛瞎了的人。<br />      主耶穌来到世间，就是要开瞎子的眼睛，祂来就是要把神表明出来，叫人借着祂得见神，祂所讲的道和所行的神迹，并祂从死里复活，都已证明祂是神的儿子，在当时许多人看见基督耶稣而相信了，这是主开了他们的眼睛。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1021.mp3",
        "id": 6364000021,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(21)",
        "title": "活水（二）-10月21日",
        "textContent": ">  十月二十一日<br />      “领被囚的出牢狱，领坐在黑暗的出监牢”赛四十二7。我们未认识基督以前，好像瞎眼的人，又如同坐在黑暗监牢中，没有自由，没有光照可怜的人。人们都受罪恶与痛苦的捆绑，不是成人以后才有罪有痛苦，人从小时就有罪有痛苦，世世代代坐在黑暗死荫之中，如同鱼生下来就在水中。因为我们的祖先被魔鬼掳去，成了罪的俘虏。<br />      虽然有许多人想法脱离罪恶与死亡的监牢，想成为自由的人，想不犯罪，不给罪作奴仆。但是没有一个能成功，因为罪结合在人的生命之中了。既结合在我们的生命中，不能从罪的牢狱中出来，就不能脱离撒但的权势。这个牢狱是真牢狱，并不是比喻，也不是形容人的痛苦。活着在罪的牢狱中，死了以后到永刑里，地狱里，阴间里，不能再出来，若是有人能脱离罪，他就可以不到永刑里去，但没有一个人能说：“我是无罪的”。<br />      天上的神是慈爱的。祂使我们脱离罪，脱离死，脱离永刑。就是叫主耶稣到世上来。领被囚的出牢狱，领坐在黑暗中出监牢。人要出牢狱首先要解决罪的问题，有罪就不能从牢狱中得释放。这是很显明的道理。神是至高、至公义的审判者，祂断不以有罪的为无罪。虽然祂是慈爱的，愿意使万人得救，但又必须保全祂的公义，祂叫基督来拯救罪人，领他们出监牢，并不是把犯人从监狱中放出来，乃是以自己的生命，为罪人付上赎价，为人人尝了死味，然后叫在黑暗监狱中的人，因赦罪而出离死亡，这就是基督的救法，掌死权的只得放罪人出狱。因为祂的得胜，那些仰望等候祂，信祂的人都要因祂的替罪替死从牢狱中得释放出来。祂不但救我们出了死亡，同时又赐给我们永远的生命，就是神的生命，可以进入天堂。神差祂的儿子降世，使信祂的人不至灭亡，反得永生。<br />      先知以赛亚的预言，只说到出牢狱，出监牢，出黑暗，说到不至灭亡；神并没有借先知说“反得永生”。基督的复活的生命，在旧约中还是隐藏的奧秘，直到新约，永生的事才显明了。保罗不是说过么，“神在肉身显现，在灵性称义，被天使看见，被传于外邦，被世人信服，被接在荣耀里”提前三14。这是敬虔的极大奧秘，隐藏在万古之先神里面的计划，这些关于教会的事，没有借先知预言过，所以以赛亚也只说到领被囚的出牢狱，领坐在黑暗的出监牢，虽然他说了基督要作外邦人的光，为全世界的王，但没有预言得永生的奧秘，这是神奇妙的救法，隐藏在神里的奧秘。<br />      感谢神，我们是被从牢狱中领出来的人，有基督为我们作中保，我们也开了眼睛，看见将来要赐给我们的荣耀，基督不但领我们出了黑暗，而且要领我们进入荣耀里去。<br />      神说：“看哪，先前的事已经成就，现在我将新事说明，这事未发以先，我就说给你们听”賽四十二9。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1022.mp3",
        "id": 6364000022,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(22)",
        "title": "活水（二）-10月22日",
        "textContent": "    十月二十二日<br />      “他们走路的时候，耶稣进了一个村庄；有一个女人名叫马大，接祂到自己家里。她有一个妹子，名叫马利亚，在耶穌脚前坐着听祂的道。马大伺候的事多，心里忙乱，就进前来说，主阿，我的妹子留下我一个人伺候，你不在意么；请吩咐她来帮助我。耶稣回答说，马大，马大，你为许多的事思虑烦扰；但是不可少的只有一件；马利亚已经选择那上好的福分，是不能夺去的”路十38—42。<br />      现在我们看主耶稣对她们姊妹二人作的评价，使我们知道什么是主要的，什么是次要的，什么是上好的，什么是次好的。<br />      马大接待主和门徒到自己家里，伺候他们吃饭，她身为大姐，常常多作事。马大她作了很重要的工作，也是出自爱心。但她在忙的时候，心烦意乱，看到妹妹安坐不动，只顾听主讲道，不来帮她作事，就不高兴，对主说：“主阿，我的妹子留下我一个人伺候，你不在意么？请吩咐她来帮助我。”她这话表明了自己有功，埋怨了妹妹同时也埋怨了主。但她受了主的责备。因为她没有把听主的道放在第一，而且为许多事思虑烦扰，把不可少的事勿略了，就是把主的道勿略了。<br />      马利亚全神贯注听主讲道，把一切事情都忘掉了，主所喜欢的就是人听祂的话，遵守祂的道，这就是爱主了。所以主耶稣称赞她已经得了上好的福份，是不能夺去的。马大伺候主也是有福的，主说过凡接待我的，就是接待那差我来的，必得天父的赏賜，但在真理中，在生命上有长进，这是上好的福份，而且是不能夺去的。马利亚所得的是属天的，是永存的，就是生命之道，到王耶稣钉十字架之前，她献给主一玉瓶盛满了极贵的哪哒香膏，膏在主的头上身上，因为她知道主耶稣要为世人的罪钉在十字架上，她为主的安葬预备了香膏，别人虽不明白马利亚所作美事，但主知道马利亚爱她的心，虽然当时门徒责怪她花费太大，但马利亚膏油的香气直留到今日，和基督的福音共存。<br />      我们今天也是如此，只作马大服事主，甘心奉献钱財，也为许多思虑烦忧，不能在主面前安静下来听主的话，在真理和生命上没有长进，这不是主的心愿。我们也当效法马利亚选择上好的福份，不要因伺候主就放弃了上好的福份，服侍主和门徒是要紧，安静听主在主脚前更要紧，主喜欢我们得着那上好的福份。<br />      “耶和华喜悦燔祭和平安祭，岂如喜悦人听从祂的话呢？听命胜于献祭，顺从胜于公羊的脂油”撒上十五22。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1023.mp3",
        "id": 6364000023,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(23)",
        "title": "活水（二）-10月23日",
        "textContent": " />十月二十三日<br />      “救赎主以色列的圣者耶和华，对那被人所藐视，本国所憎恶，官长所虐待的，如此说，君王要看见就站起，首领也要下拜，都因信实的耶和华，就是拣选你以色列的圣者。耶和华如此说，在悦纳的时候我应允了你，在拯救的日子我济助了你，我要保护你，使你作众民的中保，复兴遍地，使人承受荒凉之地为业。对那被捆绑的人说，出来吧；对那在黑暗的人说，显露吧”赛四十九7—9。<br />      这一段仍是对基督的预言，是对以色列民说的，主耶稣来到以色列国，成了被人所藐视，本国所憎恶，官长所虐待的人，这是我们所知道的。祂来到自己的地方，自己的人不接待祂，而且说，拿撒勒还出什么好的么？祂虽然没有罪，官长把祂钉了十字架；但有一天，君王要看见祂就站起来，首领也要下拜。在现在的世界上，祂还没得着如此的崇敬，到祂再来坐在大卫宝座上的时候，这一切都要实现了，因为父神悦纳祂，拯救祂，济助祂，保护祂，使祂作了众民的中保，复兴遍地。<br />      祂要复兴遍地，论到复兴的日子，是以色列人所等候的，我们外邦人是等候基督再来，进入荣耀里，与主同在；以色列人却等候地上的复兴，那安舒的日子来到，得荒凉的地为业，在地上享福。<br />      有一次门徒问耶穌说：“文士为什么说，以利亚必须先来。耶穌回答说，以利亚固然先来，并要复兴万事”太十七1O—11。以利亚是主耶穌的先锋，要修直主的路，铺平主的道。随后弥赛亚就来到复兴万事，以色列人等候这日来到。当主耶穌从死里复活以后，他们聚集的时候，问耶穌说：主阿，你复兴以色列国，就在这时候么？耶稣对他们说：“父凭着自己的权柄，所定的时候日期，不是你们可以知道的”徒一7。那时门徒也不明白，以为主耶穌从死里复活，复兴以色列国的时候就到了，可见他们都在等候那复兴的日子。<br />      圣灵降临以后，彼得传道的时候也说到以色列复兴的日子，“所以你们当悔改归正，使你们的罪得以涂抹，这样，那安舒的日子，就必从主面前来到；主也必差遣所预定给你们的基督耶穌降临。天必留祂，等到万物复兴的时候，就是神从创世以来，借着圣先知的口所说的。……从撒母耳以来的众先知，凡说预言的，也都说到这些日子”徒三19—24。彼得是犹太人的使徒，所以他和犹太人一样等候那复兴的日子。<br />      以色列人虽然被分散在全世界，他们必要得着先祖所留给他们的产业，就是原先流奶与蜜之地，到复兴的日子不但犹太国要复兴，大地都要复兴。神说：厂我要在净光的高处开江河，在谷中开泉源；我要使沙漠变为水池，使干地变为涌泉。我要在旷野种上香柏树，的荚树、番石榴树，和野橄榄树；我在沙漠要把松树、杉树，并黄杨树，一同栽植；好叫人看见、知道、思想、明白，这是耶和华的手所作的，是以色列圣者所造的”赛四十一18—20。这是复兴时大地的景象，那时地上的人与万物都在肉身中享福了，以色列人等候地上复兴的日子。教会所等候的是和基督一同显现在荣耀里。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1024.mp3",
        "id": 6364000024,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(24)",
        "title": "活水（二）-10月24日",
        "textContent": ">  十月二十四日<br />      “有一个女人，被鬼附着病了十八年；腰弯得一点直不起来。耶穌看见，便叫过她来，对她说，女人，你脱离这病了。于是用两手按着她；她立刻直起腰来，就归荣耀与神”路十三11—13。<br />      “在祂面前有一个患水臌的人……耶稣就治好那人，叫祂走了，路十四2—4。<br />      这两个患病的人，一个是腰弯的一点直不起来，另一个是长水臌病的，肚子很大腰一点不能弯，前一个如同绑着的牛驴，被撒但捆绑了十八年，后一个如同掉进水井的牛驴，都是不能自救的人，别人也无法医治祂们，主治好他们的那日都是安息日，这些患重病的人在主面前，也不敢求祂。慈爱的主就主动医治了他们。但有些人说主耶穌犯了安息日，耶穌对他们说：“难道你们各人在安息日不解开槽上的牛驴，牵去饮么。何况这女人本是亚伯拉罕的后裔，被撒但捆绑了这十八年，不当在安息日解开她的绑么。耶稣说这话，祂的敌人都惭愧了”路十三15—17。<br />      前一个出来干涉的是管会堂的人，他有权管理会堂里的事物和聚会的人，他明明知道医病赶鬼是神迹，不是一般人能行的，但这个管会堂的连大先知也想管一管，就怒气忿忿的对众人说：有六日应当作工，那六日之内可以来求医，安息日却不可。主耶稣指他是假冒为善的人，一点不错。这个被撒但捆绑十八年的病人，被釋放不应当欢喜快乐么？但这个管会堂的毫无慈爱的心，他不过是一个会堂的雇工。<br />      第二个神迹是在一个法利赛人的首领家中行的，同主吃饭的人中还有律法师，他们请主来吃饭是别有用心，是要窥探主。在主面前有一位患水回的人，他们要看主耶稣医治不医治他，主就先问了他们一个问题：你们中间谁有驴或牛，在安息日掉在井里，不立刻拉它上来呢？<br />      这些高级知识分子，有学问，精通旧约，又是亚伯拉罕的后裔，却没有亚伯拉罕的风度，请主来坐席，却不让主坐首位，自己倒先抢坐首位。他们也忘记所罗门王的教导，不要抢坐首位（箴二十五6—7）。所以主当面就教训他们，“凡自高的必降为卑：自卑的必升为高”路十四11。<br />      “自我出胎，耶和华就选召我，自出母腹，祂就题我的名。祂使我的口如快刀，将我藏在祂手荫之下；又使我成为磨亮的箭，将我藏在祂箭袋之中”賽四十九1一2。主耶稣在敌人面前的应对，真如快刀又如利箭，拆穿仇敌的阴谋诡计，使他们无言可答，因为真理在主手中。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1025.mp3",
        "id": 6364000025,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(25)",
        "title": "活水（二）-10月25日",
        "textContent": ">  十月二十五日<br />      “那时，攻击亚利伊勒列国的群众，就是一切攻击亚利伊勒和他的保障，并使他困难的，必如梦景，如夜间的异象。又必像饥饿的人，梦中吃饭，醒了仍觉腹空；或像口渴的人，梦中喝水，醒了仍觉发昏，心里想喝；攻击锡安山列国的群众，也必如此”赛二十九7—8。（亚利伊勒意思是神的狮子）。<br />      先知用了几个比喻说明那些与属神之人作对的，他们是徒劳无益，他们的得意，他们的胜利如同梦境，醒来时仍在床上，一场虚空。<br />      饥饿的人在梦中吃宴席，醒了仍觉腹空，口渴的人在梦中喝水，醒来仍觉发昏。主说：攻击锡安山列国的群众，也必如此，他们一切的策划和谋算，都要归于虚空，因为亚利伊勒是神的狮子，狮子是百兽之王，所向无敌，又有神作他们的保障，无人能战胜他们。<br />      所以先知说：“你仇敌的群众，却要像细尘，强暴人的群众，也要像飞糠；”但神的能力如同“雷轰、地震、大声、旋风、暴风，并吞灭的火焰”赛二十九5—6。仇敌的失敗要像细尘被暴风吹散，又像飞糠被火焰吞灭，他们的威势要被雷轰，地震、大声、旋风、暴风所消灭，有谁能在神的威严荣耀中站立得住呢？<br />      先知的预言在当时就证实了。希西家王的时候，犹大的一切城邑都被亚述王的大军攻破，耶路撒冷也被围困，在这危急的时候，希西家如妇人将要生产而没有力量，敌人向犹太人骂阵说：“列国的神有那一个救他本国脱离亚述王的手呢？哈马和亚珥拔的神在那里呢；西法瓦音的神在那里呢。……他们曾救撒玛利亚脱离我的手么。这些国的神，有谁曾救自己的国脱离我的手么；难道耶和华能救耶路撒冷脱离我的手么。”赛三十六18—20。<br />      亚述王和他的大军因所向无敌以致太狂妄了，竟辱骂永生的神万军之耶和华。希西家向神祷告说：“耶和华阿，亚述诸王果然使列国，和列国之地变为荒凉：将列国的神像扔在火里，因为他本不是神，……耶和华我们的神阿，现在求你救我们脱离亚述王的手，使天下万国都知道惟有你是耶和华”赛三十七18—20。<br />      神说：“因我为自己的缘故，又为我仆人大卫的缘故，必保护拯救这城。耶和华的使者出去，在亚述营中杀了十八万五千人；清早有人起来一看，都是死尸了。亚述王西拿基立，就拔营回去，住在尼尼微。一日在他的神，尼斯洛庙里叩拜，他儿子亚得米勒，和沙利色，用刀杀了他”赛三十七35—38。<br />      亚述王的梦境被灭了，他的威势如暴风前的尘土，又如火焰中的糠秕，这件事证实了先知的话，凡是出自神口的，怎样说就怎样成全，神的话永远有功效，古时所行的，如今对以色列国还要再行。神为自己的缘故要记念和亚伯罕和大卫的约。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1026.mp3",
        "id": 6364000026,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(26)",
        "title": "活水（二）-10月26日",
        "textContent": ">  十月二十六日<br />      “主耶和华赐我受教者的舌头，使我知道怎样用言语扶助疲乏的人：主每早晨提醒，提醒我的耳朵，使我能听，像受膏者一样。主耶和华开通我的耳柔，我并没有违背，也没有退后。人打我的背，我任他打：人拔我腮颊的胡须，我由他拔；人辱我吐我，我并不掩面”赛五十4—6。<br />      这里所说的是一位很好的传道人，这里也说明了传道人应该怎样行，如何向着神，如何向着人。<br />      他在神面前天天受教，每早听从神来的话，所以他知道用什么言语扶助疲乏的人，主叫他怎样说他就怎样说，从不违背主的旨意。当安慰的他就安慰，当责备的他就责备。他讲道不说自己的话，他只说神的话，是圣灵感动说出来的。所以话中满了能力。<br />      我们的主耶穌就是这样，祂所行的一切都先向神请命，父神叫祂怎样行，祂就怎样行，“从天上来的，是在万有之上；祂将所见所闻的见证出来”约三31”32。神所差来的，就说神的话；因为神赐灵给祂，是没有限量的』约三34，主说：“我实实在在的告诉你，我们所说的，是我们知道的，我们所见证的，是我们见过的”约三11。．主耶穌是神的儿子，祂讲道尚且都先领受神的话，从来不凭自己的意思行事，我们这些为主作见证的岂不更应如此么。我们须先领受主的吩咐，明白神的旨意，明白圣经上的话，把神的话传给信徒。主和使徒怎样作见证，我们也当怎样作见证，我们讲的若与主所讲的不同，我们的见证若与使徒的见证不同，我们的言论若与圣经的记载不相合，就不是好传道人。所以传道人必须先用神的话充实自己，先有受教者的耳朵，才能有授教者的舌头，才能蒙神喜悦，他的工作也要蒙神祝福。<br />      因他说神的话，传达神的旨意，有听从他的，也有敌视他的。撒但和他的差役就要攻击他，与他为仇敌，打他的背，拔他的胡须，人要羞辱他，我们的主就是受了这样的待遇，使徒也受过这样的逼迫。传道人应当如何来应付这些事呢？先知说：人打我的背，我任他打，人拔我腮颊的胡须。我由他拔，人辱骂我、吐我，我并不掩面。主耶穌也是这样说：“不要与恶人作对；有人打你的右脸，连左脸也转过来由他打。有人想要告你，要拿你的里衣，连外衣也由他拿去。有人强逼你走一里路，你就同他走二里。有求你的，就给他；有向你借贷的，不可推辞”太五39—42。主耶穌就是这样作的，人家要钉祂十字架，就由人家钉，以善胜了恶，我们照着主的话去作，就必得着能力。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1027.mp3",
        "id": 6364000027,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(27)",
        "title": "活水（二）-10月27日",
        "textContent": ">   十月二十七日<br />      “主耶和华必帮助我，所以我不抱愧：我硬着脸面好像坚石，我也知道我必不至蒙羞”赛五十7。<br />      这位传道人受了极大的羞辱，为了说主的话讲主的真理，人打他骂他，侮辱他，在人看来真是难以忍受。并且这位传道人没有作过一件不义的事，没有该挨打受辱的理由。在他被打骂被侮辱的时候，却没有一人站出来讲公道话，可见当时的社会罪恶满盈，真像所多玛，蛾摩拉的时代，这许多不法的事临到他，但他的心紧紧依靠神，忍耐顺服，他说：“耶和华必帮助我，所以我不抱愧。”虽然环境恶劣，他心中仍然平静安稳，他知道他的工作必然成功，必不至抱愧。人打我的背算得什么呢？人吐我辱我算得什么呢？人打我的脸又算得什么呢？所以他能在如此羞辱冤屈中硬着脸面好像坚石。人所忍受不了的他能忍受，人的羞辱他以为荣耀，他说：我知道我必不至蒙羞。因为他在急难中看见了那看不见的主与他同在，他说耶和华必帮助我，就像保罗所说的：“我初次申诉，没有人前来帮助，竟都离弃我。”“惟有主站在我旁边，加给我力量，使福音被我尽都传明”提后四16、17。<br />      我们的主耶稣更是如此，在祂将被钉十字架的时候，人吐唾沫在祂脸上，人用拳头打祂人，用手掌打祂的脸，用鞭子打祂，祂硬着脸一言不发，顺服如将宰的羊。“祂因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难，便坐在神宝座的右边”来十二2。<br />      作传道人应效法他的主，仰望为他信心创始成终的耶稣，忍受了罪人的顶撞，而不疲倦灰心：稍微经历了主耶稣的经历，稍微尝了一点使徒所受的苦，就不但心中不怨恨，不痛苦，反而充满了喜乐。为什么有那么大的喜乐，为什么有那么大忍受的力量，这不是人本来所有的，显然是有一位赐给他力量的，帮助他的，这也不是人平日的修养，是圣灵加给他的力量，而且也赐口才，是一切敌人所敌不住，所驳不倒的，这不是受羞辱受逼迫，是在经历神的恩典，所以能硬着脸如同坚石。<br />      有人看见就心中受感动，有人默默的爱他。因为他硬着脸不肯屈服，就更加深对他的逼迫与羞辱，但他好像一只船，水涨船高，他踏着波浪，借着风力前进，如同离开了利巴嫩来到了亚玛拿顶。从示尼珥，与黑门顶，从有狮子的洞，从有豹子的山往下观看，景致别有天地，言语无法形容，他感谢说：这里真好。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1028.mp3",
        "id": 6364000028,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(28)",
        "title": "活水（二）-10月28日",
        "textContent": ">  十月二十八日<br />      “称我为义的与我相近；谁与我争论，可以与我一同站立；谁与我作对，可以就近我来。主耶和华要帮助我；谁能定我的罪呢”赛五十8—9。<br />      这位传道人被神称义，有义的人虽然一时被蒙羞，受逼迫，受冤屈，但他的羞辱要如日月之蚀，不过是蒙了一下阴影，转眼间要光辉重现，因为他的羞辱不是出于他的罪，是出于他要传福音给将亡的人，拯救人出死人生。他所作的是主吩咐他作的，他在神面前是有义的，所以他说：称我为义的与我相近，谁能与我争论，可以与我一同站立。<br />      那些欺侮他的人根本不敢与他争论，因为有神与他同在，而且他是站在真理一边，没有敌人能与他争论。他们一开口就理屈词穷。因为他们没有真理，在法庭上是站立不住的，在公义面前是要失敗的，在神的公义审判之下他们是被告，是被定罪的，不过审判的大日还未来到。神暂时容忍他们，给他们悔改的机会。<br />      虽然在人辱骂他、击打他的时候忍耐不开口，任人虐待，但他在真理面前挺身而立，他对告他的人说：谁与我作对可以就近我来，他满有真理和口才来回答那些与他作对的人，因为神称他为义，正义就是他的理，也是他的力量。那些与他作对的人虽然加害于他，却不敢和他一同站在审判台前，虽然用假见证，也不能证实自己所说的，因传道人没有作坏事，反而作了许多好事。<br />      主耶穌就是这样经历的，当祂与加害于祂的人说话时，无论是谁在祂面前也站立不住。律法师、文士、撒都该人，都是一时有名望之人，没有一个在主面前能站立得住。以致没有人敢问祂什么，因为祂就是真理。主的话如同两刃的利剑，没有一人能与祂相敌，连那最凶恶的撒但，也得从祂面前退去；虽然人把祂杀了，却没有人能定祂的罪，祂得以从死里复活，得了天上地下所有的权柄，坐在神的右边。<br />      使徒们也走了这条路，称他们为义的神，也要叫他们坐在十二个宝座上审判以色列十二支派，不但十二使徒，凡如先知所说的传道人，也都要和基督一同得荣耀，一同作王。<br />      保罗引用了先知所讲的真理，写了得胜的凯歌，他说：“因为他预先所知道的人，就预先定下效法他儿子的模样，……预先所定下的人，又召他们来；所召来的人，又称他们为义；所称为义的人，又叫他们得荣耀”罗八29—30。 <br /></p><p"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1029.mp3",
        "id": 6364000029,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(29)",
        "title": "活水（二）-10月29日",
        "textContent": ">   十月二十九日<br />      “我观看地，不料，地是空虚混沌，我观看天，天也无光。我观看大山，不料，尽都震动，小山也都摇来摇去。我观看，不料，无人，空中的飞鸟也都躲避。我观看，不料，肥田变为荒地，一切城邑在耶和华面前，因祂的烈怒，都被拆毀”耶四23—26。<br />      这是先知耶利米讲到末世大灾难的光景，天地，万物，人和人的一切建筑，全都破坏，尽都崩裂，这诚然是很可怕的。这一切都是因为人的罪所造成的，要想逃避这一切可怕的光景，必须先逃避罪恶，就不至于死在灾难中。在这样的灾难中，神为自己的名仍有所保守的人，是什么人？就是那些信靠祂，依靠祂，不和世人一同犯罪的人。<br />      世人不信神，也不信神的话。但我们信神，也信神的话，因为凡出于神的话，一句也不落空。祂施恩的话不落空，祂降灾的话也必不落空，一切的刑罚都出于罪恶，罪的工价就是死。天地万物也被人污染了，所以天地万物也因着人受灾难，灾难是神降的刑罚，也是人作坏事的结果。天灾是出于神，人祸是出于人，但一切都是神主宰的。天灾人祸要一齐来到，所以地就全都荒凉。惟有主能拯救，能除去罪的根源撒但。<br />      神曾刑罚亚当后裔居住之地，就是神用洪水灭世界，那次毀灭是因人的罪恶满盈，神不能再容忍了，就用洪水灭了世界，只保留了人与活物的种子，但那时基督还没有降世，撒但还没被捆绑，等到人多起来的时候，罪恶又遍满全地，虽然主耶稣来了拯救了一部分人，但其余的仍不肯悔改。<br />      今天，福音道已传遍天下，对万民作见证，但仍然有许多人敌挡神，不信神，犯罪的事更加严重，神要再次毀灭世界，就像先知所说的那样。主耶穌要再来，这次要把罪恶的根源撒但和他的使者捆绑，作恶的也要像洪水世代的人被消灭，基督要来作全地的王。<br />      我们这些相信主耶穌蒙救赎的人，身体要得赎，要得着基督复活的形象，就是教会被提进入荣耀中，但主来以前我们必须洁净自己，儆醒祷告。<br />      “凡从神生的就不犯罪，因神的道存在他心里；他也不能犯罪，因为他是由神生的”约壹三9。真正信主的人，有神同在，就不犯罪，虽然有时偶然被过犯所胜，却不住在罪中，更不是罪的奴仆。我们不是因怕灾难而不敢犯罪，乃是不愿生活在罪中；我们愿在圣洁中等候主从天降临。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1030.mp3",
        "id": 6364000030,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(30)",
        "title": "活水（二）-10月30日",
        "textContent": ">  十月三十日<br />      不要忘记我们是属神的，属基督的，是基督用重价，用自己的血买来的，主耶穌告诉我们，“世人若恨你们，你们知道恨你们以先，已经恨我了。你们若属世界，世界必爱属自己的；只因你们不属世界；乃是我从世界中拣选了你们”约十五18—19。<br />      当弄清楚一个最要紧的问题：你是属谁的。只有两个立场，一个是属基督的，一个是属世界的，就是属这世界之王的。你若是属基督的，就要从世界中分別出来。<br />      属基督的就有基督的生命，而且有圣灵的印记，若有了这两样，就是属基督的，若没有这两样就不是属基督的，这就是信徒与世人的分別。<br />      门徒是属基督的，主向父神祷告说：“我已将你的道赐给他们；世界又恨他们，因为他们不属世界，正如我不属世界一样”约十七14。主耶稣又说：门徒不属世界，因为他们心中有了主的道，主的道把门徒从世界中分别出来；我们遵行主的道，因此我们的行为就与世界有了分別，有许多世人所爱的我们不爱，世人所作的我们不作，世人所说的我们不说，因着主的缘故，我们成了不属世界的人，世界上的人拜金银木石泥作的偶象，我们不去拜。世人不信主耶穌我们却信主耶穌，这是我们与世人最大的区别，他们进宽门走大道，我们进窄门走窄路，我们成了与世人不同的小群。<br />      主又说：“我不求你叫他们离开世界，只求你保守他们脱离那恶者。他们不属世界，正如我不属世界一样。求你用真理使他们成圣；你的道就是真理”约十七15—17。主耶稣再三地说属祂的人不属世界，因为我们已脱离了这世界的神，就是撒但。基督如同更壮的勇士，祂打敗了这世界的王，就像大卫打敗了哥利亚。所以我们有自由出离黑暗，归向光明，脱离撒但归向基督，我们原来是属撒但的，但如今成了属基督的。<br />      因我们属了基督不属世界，就引来了许多患难，因为我们不属世界，世界就恨我们。他们恨我们，不是因为我们作了坏事，正是因为我们不作坏事，不和世人一同生活在罪中，所以世界就恨我们。他们看我们和他们不同类，不同流合污，就恨我们。正如彼得所说的，厂因为往日随从外邦人的心意，行邪淫、恶欲，醉酒、荒宴、群饮，并可恶拜偶象的事，时候已经够了；他们在这些事上，见你们不与他们同奔那放荡无度的路，就以为怪，毀谤你们”彼前四3—4。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1031.mp3",
        "id": 6364000031,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(31)",
        "title": "活水（二）-10月31日",
        "textContent": ">  十月三十一日<br />      虽然我们不属世界，世界又恨我们，甚至逼迫我们，杀害我们’我们是不是要逃避世界，进入深山老林中隐藏起来，与世人隔绝呢？不我们不隐藏，也不逃避，我们仍要到世人中，用基督的爱爱世人。主耶稣祷告父神说：“我不求你叫他们离开世界，只求你保守他们脱离那恶者。”“你怎样差我到世上，我也照样差他们到世上”约十七15、18。<br />      这些话是指门徒说的，不是指一般信徒说的，但谁肯接受主的呼召，谁愿意听主的话，谁就成了主的门徒，成了传道人，传道人不是人封的，是主自己选召的，也不是教会雇用的，是献身于主，甘心听主吩咐的，背起十字架跟从主的人。<br />      其它宗教的僧侣多是出家人庙，离俗修练，但我们基督教会的传道人乃是进入人间。面向世界，不是贪爱世界，乃是到世人中传福音拯救罪人。<br />      保罗说：“我虽然是自由的，无人辖管，然而我甘心作了众人的仆人，为要多得人，向犹太人，我就作犹太人，为要得犹太人；向律法以下的人，我虽不在律法以下，还是作律法以下的人，为要得律法以下的人。向没有律法的人，我就作没有律法的人，为要得没有律法的人；其实我在神面前，不是没有律法，在基督面前，正在律法之下。向软弱的人，我就作软弱的人，为要得软弱的人；向什么样的人，我就作什么样的人，无论如何，总要救些人。凡我所行的，都是为福音的缘故，为要与人同得这福音的好处”林前九19—23。<br />      进入人群中，到世上去，在什么人中间就作什么人，却不是变成什么人，男传道人去救税吏，却不是去作税吏，女传道人去救娼妓，却不是去作娼妓，和他们接近却不能沾染他们的污秽，我们必须在圣洁中与他们相交。以基督的光照亮他们。如同主耶穌是税吏娼妓的朋友，与他们一同坐席，祂却是“圣洁，无邪恶，无玷污，远离罪人，高过诸天的大祭司”来七26。<br />      主耶穌向父神求了两个保守，第一“圣父阿，求你因你所赐给我的名，保守他们，叫他们合而为一，像我们一样。我与他们同在的时候，因你所赐给我的名，保守了他们，我也护卫了他们．约十七11—12。主是用祂自己的名来保守门徒合而为一，主的名是超乎万名之上的名，在主的名下蒙保守。因为主的名里有能力。耶穌的名是全能的名。<br />      还有一个保守是求神自己保守。“我不求你叫他们离开世界，只求你保守他们脱离那恶者”约十七15。神比万有都大，若是神不许可，我们一根头发也不落在地上。但主所求的不是脱离世界，是脱离那恶者。<br />      我们进入世人是去作拯救的工作，同时必须求神的保守，主名的保守，才能脱离撒但的诡计，作一个好传道人。 <br /></p><p"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1101.mp3",
        "id": 6364000032,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(32)",
        "title": "活水（二）-11月1日",
        "textContent": ">  十一月一日<br />      “耶和华如此说，智慧人不要因他的智慧夸口，勇士不要因他的勇力夸口，财主不要因他的财物夸口”耶九23。<br />      人就喜欢夸耀自己，有一点特长就夸口。神对智慧人说：智慧人不要因他的智慧夸口。<br />      智慧是宝贵的。“因为得智慧胜过得银子，其利益强如精金：比珍珠宝贵；你一切所喜爱的，都不足与比较”箴三14—15。<br />      所罗门是一位有智慧的王，他向神求智慧，神就听他的祷告，“所罗门的智慧超过东方人和埃及人的一切智慧。他的智慧胜过万人”王上四30—31。他自己说，“我得了大智慧，胜过我以前在耶路撒冷的众人：而且我心中经历智慧”传一16。他夸赞自己有智慧；事实也确是如此，但他老年的时候不敬畏神，他的智慧变成了愚拙。神不要人自夸有智慧，有智慧的人要将荣耀归给神。敬畏神就是智慧，远离恶就是聪明。<br />      神对勇士说：勇士不要因他的勇力夸口。以色列出过不少勇士，最大的莫过于参孙，他的勇力不知有多大，他空手就撕裂狮子，曾用一块未干的驴腮骨一气击杀了一千敌人。非利士人把他围困在迦萨城中，他半夜起来将城门的门扇、门框、门闩，一齐拆下来，扛在肩上，扛到希伯仑山上。但他后来把他力气的秘密告诉了大利拉，他被人剃了头发，他的力气就离开他，被非利士人剜了双眼。他悔改之后，神再次赐给他力量，他抱着戏楼的柱子用力屈身，房子倒塌，压死了许多仇敌。这说明勇士必须依靠神得力，因为他的能力是从神来的。<br />      神对财主说，财主不要因他的财物夸口。世界上没有一个财主賺得全世界，即使有人賺得全世界，赔上了自己的生命有什么益处呢？财物并不能救他的生命，厂那些依仗财货，自夸钱财多的人，一个也无法赎自己的弟兄，也不能替他将赎价给神，叫他长远活着，不见朽坏．；因为赎他生命的价值极贵，只可永远罢休”诗四十九6—9。有财物的人不可因财物夸口。<br />      “夸口的却因他有聪明，认识我是耶和华，又知道我喜悅在世上施行慈爱公平和公义，以此夸口；这是耶和华说的”耶九24。世上的一切，不论是智慧，勇力，财物比起我们的神，实在太渺少了。除神的大能，慈爱，公义以外，再没有可夸的事，“神却拣选了世上愚拙的，叫有智慧的羞愧：又拣选了世上软弱的叫那强壮的羞愧；神也拣选了世上卑贱的，被人厌恶的，以及那无有的，为要废掉那有的。使一切有血气的，在神面前一个也不能自夸。”“夸口的当指着主夸口。”林前一27—29、31。<br />      “但我断不以别的夸口，只夸我们主耶穌基督的十字架”加六14。 <br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1102.mp3",
        "id": 6364000033,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(33)",
        "title": "活水（二）-11月2日",
        "textContent": "   十一月二日<br />      人的心里被什么占有，被什么充满，他口里就说出什么来。科学家讲科学，历史学家讲历史，都是滔滔不绝，把心里的学问讲出来。传道人若没有圣灵的能力，不用心学习主的道，不研究圣经，不追求主的丰富，在讲道的时候也就不能讲神的话。他心中没有神的道，讲起道来东扯西拉。所以传道人当先用心学习神的道，求圣灵指引，才不至于瞎子领瞎子。<br />      从前有一人在台上讲道，每次总扯到他妻子，儿女如何如何，因为他的爱全在妻子、儿女身上，这人是为主作见证还是为妻子儿女作见证？主和主的道能救人，安慰人，教导人，他的妻子儿女能么？所以他讲道没有能力，工作没有果效。<br />      保罗说：“因为我曾定了主意，在你们中间不知道別的，只知道耶稣基督，并祂钉十字架”林前二2。但他又说：，然而在完全的人中，我们也讲智慧；但不是这世上的智慧，也不是这世上有权有位将要败亡之人的智慧；……我们讲的乃是从前所隐藏，神奧秘的智慧，就是神在万世以前，预定使我们得荣耀的”林前二6—7。<br />      保罗所讲的是十字架的真理，叫人先明白得救的问题，等到人在根基上站立得住，保罗就将更深的真理教导信徒，使他们在所信的道上有根有基。保罗对提摩太说：“你当竭力，在神面前得蒙喜悦，作无愧的工人，按着正意分解真理的道。但要远避世俗的虚谈”提后二15一16。保罗又说：“但你所学习的，所确信的，要存在心里；因为你知道是跟谁学的；并且知道你是从小明白圣经；这圣经能使你因信基督耶穌有得救的智慧。圣经都是神所默示的，于教训，督责，使人归正，教导入学义，都是有益的；叫属神的人得以完全，预备行各样的善事”提后三14—17。<br />      传道的人不多讲神的道，问题也不全在讲道的人身上，听道的人也有责任，因为听道的人不愿意听神的话，就爱听些小故事和一切奇异的见证。传道人讲真理，听道的人就打瞌睡，以致传道人就想法迎合众人的胃口，以致讲真理的时候就少了。保罗早已预言：“因为时候要到，人必厌烦纯正的道理；耳朵发痒，就随从自己的情欲，增添好些师傅；并且掩耳不听真道，偏向荒渺的言语”提后四3—4。但传道人仍要忠于神的道。<br />      世界上一切的学问都是演进的，惟有基督的真道不能改变。圣经上的话不能删掉什么，也不能加添什么。主耶稣和使徒是如何传的，现在的传道人也要如何传，因为基督的真理不是口授的，乃是一字一句的写在圣经中，如同钉稳的钉子，一切的真理有圣经可以查考。主耶稣说：“你们查考圣经；因你们以为内中有永生：给我作见证的就是这经”约五39。<br />      所以传道人要以圣经的真理充实自己，求圣灵的能力充满自己。然后他所流出来的就是神的真理，就有权能。云若满了雨就倾倒在地上，若能作无雨的云，就成了遮蔽阳光的黑云。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1103.mp3",
        "id": 6364000034,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(34)",
        "title": "活水（二）-11月3日",
        "textContent": "   十一月三日<br />      “耶穌来到拿撒勒，就是祂长大的地方：在安息曰，照祂平常的规矩，进了会堂，站起来要念圣经。有人把先知以赛亚的书交给祂，祂就打开，找到一处写着说，“主的灵在我身上，因为祂用膏膏我，叫我传福音给贫穷的人；差遣我报告被掳的得释放，瞎眼的得看见，叫那受压制的得自由，报告神悦纳入的禧年于是把书卷起来，交还执事，就坐下”路四16—20。这一段圣经主耶稣读了一半，就把书卷起来坐下了，为什么主只读了一半，不读下一半？因为祂第一次来只作这段话前一半的工作，是为了拯救困苦可怜的人。下一半的工作等祂再来的时候再作，现在我们看下一半所说的：<br />      “和我们神报仇的日子；安慰一切悲哀的人；赐华冠与锡安悲哀的人，代替灰尘，喜乐油，代替悲哀，赞美衣，代替忧伤之灵；使他们成为公义树，是耶和华所栽的，叫祂得荣耀”赛六十一2—3。这些话主耶穌再来的时候要应验，祂要为那些受冤屈的人报仇，为被杀的人伸流血的冤。这一段话，主要应验在以色列人身上，以色列入在亡国漂流的日子里，受尺了欺压和侮辱。等到他们向神悔改以后，主耶稣要为他们报仇，为他们伸冤。拯救他们，安慰他们。<br />      等祂报仇的日子过去以后，安舒的日子就来到了。教会被提后，地上仍然有人免死在大灾难和基督降临的荣光中的，这些人要进入基督在地上的国度，祂要安慰世界上各国中悲哀的人。主来的时候，地上要有极大的悲哀，主说：“那时，人子的兆头要显在天上，地上的万族都要哀哭：他们要看见人子，有能力，有大荣耀，驾着天上的云降临”太二十四30。<br />      最痛苦悲哀的还是以色列人，因为就是他们的祖先杀了基督，而且他们一直不肯悔改，在灾难中过不去的时候，他们悔改了。神说：“我必将那施恩叫人恳求的灵，浇灌大卫家，和耶路撒冷的居民；……那日耶路撒冷必有大大的悲哀，如米吉多平原之哈达临门的悲哀”亚十二l0—11。<br />      神要加倍赐福给以色列人，耶路撒冷是大君王的京都，他们要成为祭司的国度，世上的列国都要到耶路撒冷敬拜大君王弥赛亚。神要赐华冠与锡安悲哀的人，如保罗所说：“他们被丢弃，天下就得与神和好，他们被收纳，岂不是死而复生么”罗十一15。<br />      到那时，喜乐油代替了悲哀，赞美衣代替了忧伤之灵，使他们称为公义树，是耶和华所栽种的，叫他们得荣耀。到复兴的日子，以色列好了，外邦也好了，最好的还是外邦的教会，我们这些先在基督里的人，那时要和神与基督一同显现在荣耀里。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1104.mp3",
        "id": 6364000035,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(35)",
        "title": "活水（二）-11月4日",
        "textContent": "   十一月四日<br />      主耶穌在地上作完祂应作的工作，祂知道自己离世归父的时候到了，祂知道父神已将万有交在祂的手中，祂知道天国的基础已经奠定，祂新约的工作就要开始，祂在逾越节的筵席上对门徒讲了许多重要的话，最后祂举目望天向父神祷告：<br />      “父阿，时候到了；愿你荣耀你的儿子，使儿子也荣耀你”约十七1。<br />      主耶穌祷告的时候举目望天，祂的眼睛能直接看见父神，祂不像我们祷告要闭起眼睛，若是我们望天只能看见青天白云，日月星辰，或是阴云满天；在室內只能看见屋顶，而不能看见父神。主耶穌祷告常是举目望天，祂能透过一切看见父神。<br />      在祂祷告的时候，祂首先将荣耀归给神，祂看神叫祂为人死是神赐给祂的荣耀，确实祂的荣耀是从十字架来的，这也是祂得天上地下所有权柄的来源。祂给生命也是借着十字架赐下来的，祂战胜了撒但，也是因着十字架；祂的国度因着祂的死而复活开始了。<br />      “我在地上已经荣耀你，你所托付我的事，我已成全了。父阿，现在求你使我同你享荣耀，就是未有世界以先，我同你所有的荣耀”约十七4—5。<br />      主耶稣来到世界以先是父怀里的独生子，神借着祂创造诸世界，一切有形的、无形的（属灵的），都是为祂造的，祂有高过一切的荣耀，因为祂是神首生的爱子，等祂再回到父那里的时候，祂的荣耀要大过先前的荣耀，祂被神的右手高举，天上执政的、掌权的、主治的、有名的都来到祂面前下拜，没有谁的荣耀比祂的荣耀更大，但祂将荣耀先归于父神，叫父神因祂得荣耀。<br />      “你从世上赐给我的人，我已将你的名显明与他们；他们本是你的，你将他们赐给我，他们也遵守了你的道。如今他们知道，凡你所赐给我的，都是从你那里来的；因为你所赐给我的道，我已经赐给他们；他们也领受了，又确实知道，我是从你出来的，并且信你差了我来”约十七6—8。<br />      主到世上虽然有许多人信了祂的名，但神没有拣选他们为教会的开创人，只拣选了十二个使徒为教会的根基。这十二人是神设立的，当主耶穌立他们为使徒的时候，“那时，耶穌出去上山祷告；整夜祷告神。到了天亮，叫祂的门徒来；就从他们中间挑选十二个人，称他们为使徒”路六12。里面虽然有犹大，也是父神赐给祂的，以后就被更换了，由保罗代替，保罗不在最大的使徒以下。主在祷告的时候只有十一人在场，接受主的祈祷，他们信了主的名，信了主的道，个个都愿意和主同生同死。他们为主肯撇下父母兄弟儿女，甘心背十字架跟从主。所以主把天国的福音托付给他们，他们都是忠心至死的人，主耶稣在父神面前夸赞他们，是他们真实的情况。主为他们祷告，也为那些因他们的话而信祂的人祷告，从教会的开始，到教会被接进荣耀里，这祷告要一直有功效，我们也都在这祷告祝福中有分。 <br /><br /><br />  "
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1105.mp3",
        "id": 6364000036,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(36)",
        "title": "活水（二）-11月5日",
        "textContent": "   十一月五日<br />      主耶稣为门徒祷告的第一件事：“我不求你叫他们离开世界，只求你保守他们脱离那恶者。他们不属世界，正如我不属世界一样。求你用真理使他们成圣：你的道就是真理”约十七15一17。<br />      主耶稣求父神，不叫我们离开世界，只求父保守我们脱离那恶者。主从起头就是这样为我们祷告。祂在教导我们祷告的时候，也是这样说的：不叫我们遇见试探，救我们脱离凶恶（就是那恶者，就是撒但），祂临钉十字架以先仍是这样说的。今天祂在父神的右边替我们祷告，救我们脱离那恶者的话仍是少不了的。<br />      救我们脱离那恶者，是要救我们的灵与魂脱离那恶者，在我们的意念中不受撒但的迷惑、引诱、试探，要像主在受试探的时候脱离了那恶者。但祂没有为门徒的肉体祷告脱离那恶者，主自己的肉身也没能脱离那恶者的迫害。被钉了十字架。使徒们也都在肉身中受了害，可见脱离那恶者是指着灵魂说的。保罗临蒙难的时候，他自己已清楚知道他要被浇奠，他的路程已经行完了。他说：“主必救我脱离诸般的凶恶”提后四18。可见保罗求不遇见凶恶是指着灵魂说的，不是指着肉体说的。他知道自己将要受害，然而在地上工作未完的时候，神也保守信徒的性命脱离凶恶，保守我们连一根头发都不落在地上。就如彼得被天使提出监獄，监狱的大门为他开了。保罗，西拉在狱中唱诗，忽然地大震动，铁链从他们身上脱落，监门也开了，神能保守信他之人的灵魂，也能保守他们的身体。为神之道被杀的，是列在一定数目当中的，不是每一个信徒都能得着的。圣徒被杀害，在基督的国里是极大的荣耀，有人爱慕还得不到。新约之下的保守，多是指着心怀意念说的。身体也要蒙保守，多是指在灾难中说的。<br />      我们不属世界，如同我们的主不属这世界一样。主不属世界，主的国也不属世界，我们在主的国里，我们也不属世界，世界上的国是我们的寄居之地。因此我们的战争也不属世界，我们的兵器也不属世界，我们的一切都不属世界。那些在世界中追求更深的人，一切都成为虚空的虚空，而且是痛苦的。神虽然应许亚伯拉罕要往得为业的地方去，他到了所应许之地，没有为自己修建房屋城廓，他仍住在帐棚里，“却从远处望见，且欢喜迎接，又承认自己在世上是客旅，是寄居的……他们却羡慕一个更美的家乡，就是在天上的；所以神被称为他们的神，并不以为耻；因为祂已经给他们预备了一座城”来十一13—16。<br />      我们不属世界，正如主不属世界，亚伯拉罕虽然有得迦南地的应许，他因信也不属这世界。基督已经来了，信徒更不属这世界，因为这个世界现时仍是属那恶者的，我们若属世界，就属撒但了。我们不属这世界，所以世界就恨我们，我们若属世界，世界必爱属自己的人，我们属基督，基督更爱属自己的人，“祂既然爱世间属自己的人，就爱他们到底”约十三1。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1106.mp3",
        "id": 6364000037,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(37)",
        "title": "活水（二）-11月6日",
        "textContent": "   十一月六日<br />      主耶穌为门徒祷告的第二件事：“他们不属世界，正如我不属世界一样。求你用真理使他们成圣；你的道就是真理。”“我为他们的缘故，自己分别为圣，叫他们也因真理成圣。……我为他们的缘故，自己分别为圣，叫他们也因真理成圣”约十七16—l7、19。这是主耶稣为我们求的一件极重要的事情。<br />      一个信徒既被主宝血洗净，应当有圣洁的生活。这里所说的圣不是世人所说的圣，世上没信主耶稣的人，也有称为圣人的，但他们的圣在基督的光中分析一下，其中有很多的污秽。圣经中所说的圣是以神的圣为标准，神的圣我们没有看见，但主耶穌将祂的圣洁表明出来了。主耶穌一生的行为，可以加一“圣”的冠冕，祂虽然住在污秽的世人中，但祂是远离罪恶，高过诸天，天上的诸圣也不能与祂相比，撒但在祂里面毫无所有。主为门徒作了分別为圣的榜样，祂是全体信徒的标竿，祂自己为圣，祂也愿所有信祂的人为圣，所以信徒又名圣徒，他们是在基督里成圣的。信徒信主以后的行为和工程，将来要经过火的试验。<br />      父神称为圣父，基督称为圣子，保惠师称为圣灵，我们称为圣徒。但我们在地上的时候，还未成圣，因我们还在亚当里。但我们得了基督的生命必和基督一样，等到我们肉体得赎的时候，我们的灵、魂与身体就全都成圣了。<br />      虽然如此，我们在地上的时候，要追求圣洁，虽然有时偶然被过犯所胜，但那不是长期的，和不信主的时候不一样。主耶穌愿意我们在地上成圣，像祂一样，所以祂求父神用真理使我们成圣，这里用真理成圣，和用宝血分别成圣不同，这是指着信徒在地上说的，关系到工作与生活。<br />      成圣最要紧的是从世界中出来，先站稳了立场，若不从世界中出来，就不能成圣，从世界中出来，就是不属这世界，像基督不属这世界。“他们不属世界，正如我不属世界一样。”这话主说了两次，第一次说，不属世界，求神保守他们脱离那恶者。第二次说，不属世界，求神用真理使他们成圣。不论是脱离那恶者，或是用真理成圣，都必须先不属世界，不属世界就是属基督的。因为基督不属世界，世界与基督是两个阵营，两个国度，要脱离那恶者，必须不属世界’要成为圣洁，也必须不属世界，这是很明显的真理。我们虽然在世界中，世界也是神造的，我们却不属世界，因为世界是属撒但的国，我们当从世界中出来，和基督一同成圣。既是这样，我们在行为方面也要成圣，这是基督向父神所求的，而且主耶稣指示了成圣的方法，不属世界用真理成圣。我们有了神的真理，就可以成圣。世人不明白真理，彼拉多间主，什么是真理？主的话就是真理，神的道就是真理，主的话就是神的道，能使我们成圣。<br />      保罗也说：“正如基督爱教会，为教会舍己；要用水借着道，把教会洗净，成为圣洁，可以献给自己，作个荣耀的教会，毫无玷污，皱纹等类的病，乃是圣洁没有瑕疵的”弗五25—26。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1107.mp3",
        "id": 6364000038,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(38)",
        "title": "活水（二）-11月7日",
        "textContent": " />十一月七日<br />      主耶穌为门徒祷告的第三件事：“我不但为这些人祈求，也为那些因他们的话信我的人祈求；使他们都合而为一；正如你父在。我里面，我在你里面，使他们也在我们里面；叫世人可以信你差了我来。你所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。我在他们里面，你在我里面，使他们完完全全的合而为一；叫世人知道祢差了我来，也知道你爱他们如同爱我一样”约十七20—23。<br />      第一个恩典：我们不属世界。第二个恩典：用真理来成圣。接下来就是第三个恩典：与神合而为一。这是基督向父神所求的，同时信徒也因此合而为一，这两个合而为一也是一个合而为一。基督在信徒里面，神在基督里面，也即父在基督里面，基督在父里面，信徒也在父神与基督里面，这是牢固的合而为一千是胜过世界的合而为一，是成圣中的合而为一。圣徒的合而为一，不只是当时的门徒，还有因门徒之话而信基督的人，代代相传，今日也有我们在內，这就是完整的教会。教会这个整体是超越时间和空间的，超越历史的属灵实体，是神的产业。在这里面，那些假信徒，假先知，假基督没有分。他们虽然可以混在地上看得见的“教会”组织之中，但他们与神圣洁的国却无分无关。这是完完全全的合而为一，纯洁的合而为一，是神和有神生命的人的合而为一。我们信主的人若在意念和肉体有不洁净也必须经过剪修，因主所讲的道成为圣洁，这样才能进到与神与基督合而为山。<br />      合而为一必须在真理中才能有真正的合而为一。真理使信徒成圣，也使信徒合而为一，有同一的思念就有同一的行动，也有同一方向。<br />      教会的合一也是在十字架的大爱中，爱使神与人合而为一，有神爱的人才能合而为一。圣灵使信徒合而为一，因为圣灵将神的爱浇灌在我们心中，当我们和众圣徒一同明白基督那长阉高深大爱的时候，就很自然地在这爱中合而为一了。在基督的生命中合而为一，在真理中合而为一，在神的大爱中合而为一。一同在基督里是最大的合而为一。<br />      保罗重申了教会合一的真理：“你们蒙召，同有一个指望，一主、一信、一洗、一神、就是众人之父、超乎众人之上。贯于众人之中、也住在众人之内”弗四4—6。<br />      主耶稣向父祷告说：“你怎样差我到世上，我也照样差他们到世上。我为他们的缘故，自己分别为圣，叫他们也因真理成圣”约十七18，这些奉差遣的人，在未工作主先，必须先成圣，必须先用真理成圣，用主的道成圣。叫世人可以信他差了我来。这就是基督差遣门徒的目的，叫世人因属基督的人得救。基督的圣洁代表了父神，门徒的圣洁也代表了基督。<br />      主耶穌说：“因为我活着，你们也要活着。到那日，你们就知道我在父里面，你们在我里面，我也在你们里面。有了我命令又遵守的，这人就是爱我的，爱我的必蒙我父爱他，我也要爱他，并且要向他们显现”约十四19—21。这是属灵的实际。<br />      正如保罗所说：我活着就是基督，基督在他里面，也彰显在他的外面。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1108.mp3",
        "id": 6364000039,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(39)",
        "title": "活水（二）-11月8日",
        "textContent": " />十一月八日<br />      主为门徒祷告的第四件事：就是在荣耀中与主同住。“父阿，我在那里，愿你所赐给我的人，也同我在那里，叫他们看见你所赐给我的荣耀；因为创立世界以前，你已经爱我了。”“父阿，现在求你使我同你享荣耀，就是未有世界以先，我同你所有的荣耀”约十七24、5。<br />      主耶稣是神的独生爱子，是首生的，在创立世界以前就与神同享荣耀。但祂从死里复活以后，祂又得回以前的荣耀，都因祂被钉死在十字架上，流了自己的血，又从死里复活，胜过了撒但和他的使者，使父神得了荣耀。祂的荣耀超过了一切有荣耀的，被神的右手高举，得了那超乎万名之上的名。祂求父神叫信祂名的人和祂一同享这么大的荣耀，父神也听了祂的祷告。<br />      对这件事，保罗非常明白，他虽然没亲耳听见主的祷告，但他得了基督的启示，圣灵引导他进入真理，他懂得属基督的人和基督一同得的荣耀。他说：“求我们主耶穌基督的神，荣耀的父，将那赐人智慧和启示的灵，赏给你们，使你们真知道祂；并且照明你们心中的眼睛，使你们知道祂的恩召有何等指望；祂在圣徒中得的基业，有何等丰盛的荣耀。”他又说：“并知道祂向我们这信的人所显的能力，是何等浩大”弗一17—19。神给我们能力的浩大，古时大卫不知道，他只知道神在基督身上所显的浩大能力，使基督坐在父神的右边，他却不知道神在我们信的人身上也显了同样浩大的力量，因为这是隐藏的奧秘。祂向我们这信的人所显的能力是何等浩大，“就是照祂在基督身上，所运行的大能大力，使祂从死里复活（我们也一同复活），叫祂在天上坐在自己的右边，（我们也一同与基督同坐。）远超过一切执政的，掌权的，有能的，主治的，和一切有名的；不但是今世的，连来世的也都超过了”弗一20—21。（我们也一同超过）。神在基督身上运行的大能大力，也照样运行在我们身上，基督超过了一切，我们也同祂超过了一切。“又将万有服在祂的脚下，使祂为教会作万有之首”弗一22。万有都服在基督的脚下，也服在我们的脚下，因为神使我们和基督一同承受一切。一同享荣耀。<br />      这就是主耶穌在世界上最后为我们这些属祂之人的祷告，父神也听了祂的祷告。保罗深深懂得，他也叫我们后来这些信基督的人，也知道也明白，这伟大而真确的恩典。使我们明白神的爱是何等长阔高深。<br />      保罗又说：“然而神既有丰富的怜憫；因祂爱我们的大爱，当我们死在过犯中的时候，便叫我们与基督一同活过来。……祂又叫我们与基督耶稣一同复活，一同坐在天上，要将祂极丰富的恩典，就是祂在基督耶穌里向我们所施的恩慈，显明给后来的世代看”弗二4—7。保罗说与基督同得荣耀是极丰富的恩典。（后来的世代也包括千禧年时代的人）。<br />      这些话都是真实的，可信的，当我们用信心接受了以后，也要像使徒一样愿撇下一切所有的跟随基督。这是那上好的福份，是隐藏在基督里的奧秘，这是教会的地位，这是与基督的合而为一。教会与基督合而为一，在旧约时代的人都不知道，到新约时代，神借基督的得胜，启示了众使徒、众圣徒，后来的世代可以看见。也给天上执政的、掌权的看。<br />      “父阿，我在那里，愿你所赐给我的人，也同我在那里，叫他们看见你所赐给我的荣耀”约十七24。父神答应了基督为我们的祈求。<br />      信徒与神（基督）的合一是在生命和灵的实际上的合一。复活的生命和灵是合一的基础。 <br /><br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1109.mp3",
        "id": 6364000040,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(40)",
        "title": "活水（二）-11月9日",
        "textContent": "   十一月九日<br />      主耶穌临离开门徒，被钉十字架以前，祂为门徒祈求，第一、求父因祂的名保守他们脱离那恶者；第二、求父用真理使他们成圣；第三、求父叫他们合而为一；第四，求父叫他们与自己同享荣耀。主说：“我为他们祈求：不为世人祈求，却为你所赐给我的人祈求，因他们本是你的”约十七9。主耶穌为属祂的人祈求，为什么不为世人祈求？因为世人不信祂的名，还没有得着永生，所以他们不能和信祂的人一同承受恩典和荣耀。这不是主耶穌不爱他们，是因为他们不接受基督的爱。神爱世人，主耶稣为世人舍命，每一个人祂都爱，无奈世人弃绝了祂的爱，就成了在基督以外的人。主祈祷中所求的恩典和荣耀，只能赐给信祂的人，在基督里的人。<br />      门徒从起初就信了基督是神的儿子，他们一直跟随基督，到了最紧迫的时候，他们仍然跟随主。他们不但跟随主，而且都愿为主舍命，虽然他们有一时的惧怕，主复活以后，圣灵降临，他们不再惧怕，所以他们不但得永生，还要奉主的差遣去传福音。主向父祷告说：“你怎样差我到世上，我也照样差他们到世上”约十七18。他们信了主耶穌，还要有许多人因他们而信主耶穌。<br />      我们看了主耶穌为门徒的祈求，心中又感动，又爱慕，又感谢。门徒真有福气，亲耳听见了主耶稣为他们祈求和祝福。我们因为没在场，心中叹息，其实主耶穌早已为我们祈求了。虽然那时我们还未出生，但主知道祂的拣选的是谁，祂已经预先为我们祈求了。主耶稣说：“我不但为这些人祈求，也为那些因他们的话信我的人祈求”约十七20。基督的祈求永远有功效，不但当时有功效，对门徒有功效，到如今照样有功效。对门徒的功效和对我们的功效是一样的，祂的话永不改变，祂是可信的，祂的话也是可信的，因为祂是长远活着，．而且不停的为我们祈求。<br />      为什么今天我们不像使徒一样有能力为主作见证，这个原因在我们而不在主耶稣，因为我们没有和门徒一样不属世界，没有用主的道使自己成圣，没有像使徒一样与基督合而为一，也没有彼此合而为一，在认识主耶稣的荣耀方面信心不足，因此我们和使徒不相同了。<br />      若是有人也和使徒有同样的牺牲，有同样的圣洁，有同样的在基督里进深，认识基督的荣耀，．今天在地上也要得着能力，为主工作，主也借着我们而为信祂的人祈求，从使徒起代代相传，直到祂再来的日子，教会要一同被接在荣耀中，主耶穌在那里，我们这许多相信的人也同祂在那里。<br />      主耶稣在离开世界以前，祂为祂整个工作祈祷，从使徒开始，到最后一位得救的圣徒，都包括在祂的祷告中，这也是祂来到世界上受苦受死的心意，祂预先看见了自己劳苦的功效，祂便心满意足了。<br />      所以祂对神说：“父阿，时候到了；愿你荣耀你的儿子，使儿子也荣耀你；正如你曾赐给祂权柄，管理凡有血气的，叫祂将永生赐给你所赐给祂的人。……我在地上已经荣耀你，你所托付我的事，已成全了”约十七1一4。所以祂在十字架上大声呼喊：成了！神永远的计划成功了。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1110.mp3",
        "id": 6364000041,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(41)",
        "title": "活水（二）-11月10日",
        "textContent": ">  十一月十日<br />      耶洗别的故事我们都知道，他杀了耶和华的先知，那些没被杀的也隐藏了。当时在职的所谓先知都是属耶洗別的，是事奉巴力的，但他们被装扮成了以色列国的先知，他们说话的时候，不奉巴力的名号，也是奉耶和华的名，说预言。从外表看来也像神的先知，因为说话的时候都是用神说，耶和华说，在不会分辨的，人听起来，讲的不错，都是神的话，他们花言巧语，专门说亚哈爱听的话，叫亚哈听了心中舒服。<br />      以色列王亚哈要去攻打基列的拉末，他邀请犹大王约沙法同去。犹大王约沙法从前战胜仇敌，大得尊荣大有资财，就与亚哈结成儿女亲家。犹大国与以色列国是弟兄国，结亲是合理的。但所娶的是耶洗別的女儿，约沙法错上加错，又要与亚哈一同出战。但约沙法心中还有神，就叫亚哈先求问耶和华，于是亚哈招聚先知四百人，这四百先知专投王之所好，异口同声向王说吉言：“可以上基列的拉末去，必然得胜。因为耶和华必将那城交在王的手中”代下十八ll。<br />      他们是耶洗别的先知，约沙法听了这些话觉着不对，知道他们不是神的先知。约沙法说，这里不是还有耶和华的先知么？亚哈说，还有一人，只是我恨他，因为他不说吉言，常说凶语。亚哈的先知都是假先知，王爱好什么，他们就说什么：王倾向什么，他们就说什么，从来不违背亚哈的意志说话。神的先知总是听神的话，神怎样启示，他就怎样说，神的吩咐高过一切，高过王的命令，高过自己的性命。因着约沙法的要求，神的先知米该雅被召来了，米该雅对亚哈说：“我看见以色列众民散在山上，如同没有牧人的羊群一般；耶和华说，这民没有主人，他们可以平平安安各归各家去”代下十八16。在神面前有一个谎言的灵，进入那些先知的口，所以他们能异口同声为亚哈说吉语。因为先知米该雅说了神的话，假先知西底家前来打米该雅的脸，说：“耶和华的灵从哪里离开我与你说话呢？米该雅说，你进严密的屋子藏躲的那日，就必看见了。以色列王说，将米该雅带回，交给邑宰亚们，和王的儿子约阿施，说，王如此说，把这个人下在监里，使他受苦，吃不饱喝不足，等候我平平安安回来。米该雅说，你若能平安回来，那就是耶和华没有借我说这话了；又说’众民哪，你们都要听”代下十八13—27o争战时，有一人随便开弓“恰巧射入以色列王的甲缝里”代下十八33。到了晚上王就死了。<br />      主耶稣说，在祂来以先，有许多假先知要来迷惑多人。我们从亚哈的先知和米该亚的史实，就得了很多知识和教训，能知道什么样的人是真先知，什么样的人是假先知，不能只看他们的外表，不能看他们的人数多，也不要怕他们有政权的势力，也不能只听他们自己说：我是耶和华的先知。从前耶和华的先知不瞻徇情面，只说神的话，众先知随着王的所好说假话，而且异口同声向王说吉言，从这点来看就可以识别真与假。可是假先知都得王的奉养，真先知要挨打，又下在监牢里。这也不足为怪，主耶稣说：“人若因我辱骂你们，逼迫你们，捏造各样坏话毀谤你们，你们就有福了。应当欢喜快乐；因为你们在天上的赏赐是大的；在你们以前的先知，人也是这样逼迫他们”太五11—12。（啟二20—23） <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1111.mp3",
        "id": 6364000042,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(42)",
        "title": "活水（二）-11月11日",
        "textContent": ">  十一月十一日<br />      天上的众圣者，千千万万的天使，他们是以仆人的地位事奉神：我们因基督成了儿子，也当以儿子的地位事奉神，这是我们与天上的圣者不同之处，因为基督的救恩使我们高过了一切，使我们和祂同尊共荣，这几乎是叫人不敢相信的事，但这是肯定的事实，这是基督向神所求的，再没有什么恩典比这恩典更大。可是多少信祂的人还不知道，忽略神所赐这莫大的救恩，仍在地上寻求今生的福乐。吃什么，穿什么，这些是神所赐的，直等我们更深认识神，自然就不再追求这些必朽坏的，而是定睛在基督的身上，和使徒一样去追求更大的恩赐。<br />      我们追求恩赐，也有人追求更大的恩赐，是为了事奉神，这许多的恩赐都是次要的，最重要的还是基督自己。所有的恩赐都是借着基督来的，圣灵也是因着基督来的，恩赐的目的是造就教会，圣灵的恩赐不能与基督相比较，恩赐是从神来的礼物。就如作父母的和父母的产业，那样要紧。可是有许多人只要父母的产业而不要父母，像浪子一样；也有人只追求圣灵的恩赐，而不识求基督。一切都要过去，恩赐也不能永存，惟有基督是永存的，等到身体得赎，除了爱以外，什么恩赐也不用了。<br />      神所赐最大的恩赐，就是祂的独生爱子。有了神的儿子，就有永生：有了神的儿子就有了神的一切。神的儿子要赐给我们生命，而且要赐更丰盛的生命，所以我们当追求更大的，最大的，就是基督，这是上好的。我们当以得着基督为至宝。<br />      保罗告诉我们：“所以你们若真与基督一同复活，就当求在上面的事；那里有基督坐在神的右边。你们要思念上面的事……因为你们已经死了，你们的生命与基督一同藏在神里面”西三1—3。<br />      今天，我们虽然已经得了儿子的名分，但我们的肉身仍在地上活着，我们的灵已经复活了，神的灵住在我们里面，这是事实，所以我们的心，我们的思念要回到上面去，因为在那里有基督坐在神的右边，就是说我们的思想和爱情都要集中在基督的身上。<br />      好像雅歌书中的女子，她是一位牧放者，而且又是一位种园的，她每日虽然都忙于工作，但她的思念都集中在良人的身上。她牧放，要把奶给良人喝，她园中新陈佳美的果子都为良人存留，她纯一的爱把她的心给了良人。她工作的时候思念祂，她在床上的时候思念祂，她天天盼良人回来。她说：“我的良人哪，求你等到天起凉风，日影（阴影）飞去的时候，你要转回”歌二17。她说了又说：“我的良人哪，求你快来”歌八14。“求你们给我葡萄干增补我力，给我萍果畅快我心；因我思爱成病”歌二5。<br />      追求我们的基督，爱事奉祂，这是我们在地上，在百忙中所能作到的。所以保罗叫我们思念上面的事，求上面的事，因为我们爱，把我们的思念推向基督那里，正如保罗所说：“谁能使我们与基督的爱隔绝呢？”无论什么都不能使我们与基督的爱隔绝。在我们与基督之间，没有能绝缘的东西，使思念不通。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1112.mp3",
        "id": 6364000043,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(43)",
        "title": "活水（二）-11月12日",
        "textContent": "   十一月十二日<br />      为什么人明知道犯罪不对，但他们却脱离不开，因为罪有罪中之乐，比如醉酒吸毒，奸淫邪荡、賭博荒晏，各样犯罪的事，并今世的风俗，除了人心中有邪灵的运行，还有一位在空中之掌权者操纵这一切，人无法逃脱他的势力。在人的良心中虽然可用教育和刑罚欲使人脱离这一切的罪，但没有一个成功的。<br />      惟有主耶穌能救人脱离罪，祂不责备，也不惩罚。祂用十字架的大爱感动人悔改，把人迁到祂的国里，使人从撒但权下归向神，从黑暗归向光明，祂能救人脱离罪。<br />      主耶穌降世以前，人要脱离罪是能与不能的问题；主耶穌来了，人脱离罪是肯与不肯的问题。主来以前，没有人能靠自己脱离罪，人脱离罪是不可能的。但主耶稣来了，若人肯来到祂面前信靠祈求，就可以脱离罪而且进入永生。既然脱离了罪也就脱离了罪行，脱离了罪行就证明我们已经脱离了罪。脱离罪唯一的方法，就是与基督同死，基督替我们死，同时我们也和基督同死。保罗说：“岂不知我们这受洗归人基督耶稣的人，是受洗归入祂的死么，……所以我们借着洗礼归入死，和祂一同埋葬；原是叫我们一举一动有新生的样式。……我们若在祂死的形状上与祂联合，也要在祂复活的形状上与祂联合：因为知道我们的旧人，和祂同钉十字架，使罪身灭绝，叫我们不再作罪的奴仆；因为已死的人，是脱离了罪”罗六3—7。<br />      当基督死而复活的时候，神已经预定我们与基督同死同活，因为我们已经在基督里了。当我们生进世界中，又信了基督，祂死而复活的灵就进入我们里面，我们就得着死而复活的能力，先是我们的灵死而复活，从此我们一生就过着死而复活的生活，天天向罪死去，天天向神活着。等到基督来的时候，我们的身体也要与基督一同复活。<br />      到那时我们的灵与魂与身体就全然成圣，像基督一样，基督本身是无罪的，是圣洁的。在马利亚生祂的时候就成为神的圣者，天使说：厂因此所要生的圣者，……”路一35。彼得说：“我们已经信了，又知道你是神的圣者”约六69。连污鬼也知道，“我知道你是谁，乃是神的圣者”可一24。主耶穌是神的圣者，为担当我们的罪死了，因为祂是圣者就不见朽坏，所以祂从死里复活了。我们在圣者里面也成了圣者，所以我们也经过死得以复活。可是我们的身体还未死而复活，仍未脱离罪恶的世界，所以我们“若靠着圣灵治死身体的恶行必要活着”罗八13。在地上追求成圣。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1113.mp3",
        "id": 6364000044,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(44)",
        "title": "活水（二）-11月13日",
        "textContent": "   十一月十三日<br />      你是为谁活着？为谁死？为谁活着的人，就肯为谁死；肯为谁死的人，就肯为谁活着。人活着总该有个目标，人死也当有个归宿，活与死是人的大事，为谁活着更是大事。不信主耶穌的人，终日忙来忙去，自己不知道是为谁活着，也不知道为谁而死。我们信了基督的人，应当知道为谁而活，为谁而死。保罗说：“我们没有一个人为自己活，也没有一个人为自己死。我们若活着，是为主而活：若死了，是为主而死；所以我们或活或死，总是主的人”罗十四7—8。<br />      主耶穌来到世上，祂为神活着，祂活着代表神，但祂的活也为是我们而活，祂说，我来不是要受人的服事，乃是要服事人。这是基督来世上活着的目的，祂辛辛苦苦早起晚睡，医病赶鬼，为了我们世人而活。等到祂在地上的日期满足了，祂又为我们而死。祂说，并且要作多人的赎价。主耶穌的活与死完全为了我们，祂死了又再活仍是为了我们。祂用重价，用自己的血把我们买来归自己，从今以后我们不再是自己的人，所以我们也理当为主而活，为主而死。我们信主以后不能像以前再为自己活着，因为如今我们是祂的人了，是祂的人就当属祂，是祂的人就当为祂活着。<br />      “祂爱我们，用自己的血使我们脱离罪恶。”因为你曾被杀，用自己的血从各族奋方、各民各国中买了人来，叫他们归于神”启一5、五9。<br />      为义人死是少有的，为仁人死或者有敢作的。地上的人也有为人死的，他们死是为仁人为义人，是极少的，或者有敢作的。多数的人都是为自己的利益活着，也死于自己的利益。但是主耶穌是为罪人死，是替定死罪的犯人死，是替祂的仇敌死，这莫大的爱感动了我们的心，我们如今是因为爱祂为祂而活，为祂而死。是甘心爱祂，像祂甘心爱我们。因此愿意向祂无保留的奉献自己，不仅是奉献十分之一的财物，七分之一的时间，乃是把生命献给主。<br />      主说，我所受的洗礼，你们能受么？他们回答说，我们能。主说，我所喝的杯你们能喝么？他们说，我们能。他们不但如此说了，也如此作了，祂的爱换来了许多人这样爱祂，虽然祂应许他们要赐奖赏和荣耀，但他们却不是为了奖赏和荣耀才如此爱祂，这是基督的爱进入他们的生命中，他们有了基督的爱，有了神的爱。<br />      保罗说：“弟兄们，我在我主基督耶穌里，指着你们所夸的口，极力的说，我是天天冒死”林前十五31。又说：“我们若果颠狂，是为神；若果谨守，是为你们。原来基督的爱激励我们，因我们想一人既替众人死，众人就都死了；并且祂替众人死，是叫那些活着的人，不再为自己活，乃为替他们死而复活的主”林后五13一15。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1114.mp3",
        "id": 6364000045,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(45)",
        "title": "活水（二）-11月14日",
        "textContent": "   十一月十四日<br />      “主乃活石；固然是被人所弃的，却是被神所拣选所宝贵的；你们来到主面前，也就像活石；被建造成为灵宫”彼前二4。<br />      主耶稣是被犹太人所弃绝的石头，这块石头是神亲自雕刻的，有七眼（亚三9），犹太人弃绝这块石头，神却用祂作了宝贵的房角石，主耶稣自己也说明这事：“匠人所弃的石头，已作了房角的头块石头：这是主所作的”太二十一42。<br />      我们这些因这磐石得救的人，也是活石，也同被建造在灵宫上。活石建成灵宫，这是我们想象不出来的美丽，是眼睛未曾看见，耳朵未曾听见，心里也未曾想到的宫殿。世界上没有这样的宫殿，这是神在天上居住的圣城，约翰曾在异象中看见神的居所，圣城新耶路撒冷，是用珍珠和各样美丽的宝石建成的，这宝石是活的，是属灵的，这个圣城就是神的灵宫。约翰尽所能的用地上最美丽的宝石来形容，也说不出到底有多美好，这些宝石是从哪里来的？是从地上拣选出来的。十二使徒是基石，主耶稣是房角石，是联络全房的，圣城的宝石有不同的颜色和光彩，而且是活的，你我也是其中的一块活石。<br />      既然我们也是活石之一，就当在今日让神雕刻，让神洁净。如今神就是要雕刻洁净每一块石头，自己有的特长要为祂除掉，连主耶穌也是神借着苦难的雕刻成全的石头，何况我们呢。神也要借着患难来磨炼我们。你去不掉的罪，祂要为你去掉，你舍弃不下的宝贝，祂要为你拿去，因为祂验中了你，祂要砍，祂要雕，祂要去掉不合祂心意的东西，你不要奇怪说，我所亲爱的祂为我取去了，我所宝贝的都失掉了。神使我遭遇痛苦的事，又用苦难压伤我，你当知道这是神爱你，所以祂在雕刻你，把你像宝石一样磨得光亮可爱，好建造神的灵宫。在磨过之后，你也会明白，这是主的大爱临到了我，我今日的成就乃是神往日的磨炼；我今日的洁净是神往日的洗涤。你不再哭泣悲哀，你不再伤心难过，你的心要赞美主的恩典，你的心要歌颂主的慈爱，神的手真巧妙，是祂使我有今日的美好。<br />      神没有放松对基督的雕刻，祂一生受苦难，直到十字架，“祂虽然为儿子，还是因所受的苦难学了顺从：祂既得以完全，就为凡顺从祂的人，成了永远得救的根源；并蒙神照着麦基洗德的等次称祂为大祭司”来五8—10。<br />      “因为知道你们在世上的众弟兄，也是经历这样的苦难。那赐诸般恩典的神，曾在基督里召你们。得享祂永远的荣耀，等你们暂受苦难之后，必要亲自成全你们，坚固你们，赐力量给你们”彼前”9—1O。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1115.mp3",
        "id": 6364000046,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(46)",
        "title": "活水（二）-11月15日",
        "textContent": " />十一月十五日<br />      “惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属神的子民，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。你们从前算不得子民，现在却作了神的子民；从前未曾蒙怜恤，现在却蒙了怜恤”彼前二9—l0。<br />      以色列人不信主耶穌是救主，是弥赛亚，就在真道上绊跌，这是主耶稣向他们所说的预言，也是先知和众使徒的预言。他们失去了神的恩惠，神就把葡萄园从他们夺去，租给了能结果子的百姓。所以教会成了被拣选的族类，成了君尊的祭司，成了圣洁的国度，成了属神的子民。本来我们外邦人算不得子民，是未曾蒙怜恤的，如今在先的成了在后的，我们这在后的成了在先的。既然我们蒙了这莫大的恩典，行事为人就当与蒙召的恩相称；既然君尊的祭司和国度赐给我们这些算不得子民的，就当行事为人有天国子民的风度。以圣洁、仁爱、各样的美德为装饰，像一位王子，也像一位祭司。<br />      以色列国没有君尊的祭司，他们的职务是分开的，为君王的专为君王，为祭司的专为祭司。主耶穌是神所设立的大君王，又是大祭司，像麦基洗德一样。如今我们这些在国度工作的人，也像基督是君王又是祭司。主耶穌是大君王，是万王之王，我们是王子；主耶穌是大祭司，我们是众祭司。这是神将莫大的恩惠和荣耀赐给了我们这些属基督的人，所以我们当敬重我们的职分。神既然宣召我们，就当传扬那召我们出黑暗入奇妙光明者的美德。<br />      不只是教会中的长老、执事、牧师才能得着这职务，每一个信基督，脱离黑暗与污秽的都能得着神的恩赐。所以我们都当担负起这伟大的责任，传扬神的美德，就是祂爱世人，愿意万人得救，不愿一人沉沦，这是伟大的事业，但不是又重又难，作不到的事情。叫你作一个科学家可能你作不到，叫你作一个音乐家可能你作不到，叫你作一个政治家，可能你作不到，宣传基督是我们的救主，宣传祂快要再来，这是每一个信祂的人所能作到的，有学问的人能作到，没有学问的人也能作到，城市的人能作到，乡村的人也能作到。小孩子都会说糖是甜的，你为什么不会说主的恩典是美的？凡尝过主恩的人，都会述说主恩的甜美。主的受死、埋葬、复活、升天、和祂还要再来，这些话你信了就会讲。<br />      安得烈传道给彼得，就说了一句话，他说：“摩西在律法上所写的，和众先知所记的那一位，我们遇见了。”腓力对拿但业只说一句话：“你来看”约一45—46。他们诚恳的言语，领自己的同伴和弟兄到主的面前，他们都作了主的门徒。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1116.mp3",
        "id": 6364000047,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(47)",
        "title": "活水（二）-11月16日",
        "textContent": " />十一月十六日<br />      “叫人活着的乃是灵，肉体是无益的；我对你们所说的话，就是灵，就是生命”约六63。．<br />      主的话就是真理，是正确的，也是永存的。今天我们在地上的人是靠着灵活着，灵在人的里面，人就活着，灵若离开了肉体，肉体还有什么用处呢，只好立刻处理掉。埋在地下或是投人海中，又或是用火焚烧，还有的是给别的动物吃掉。死身体与活身体有什么区别？就是有灵与没有灵的区别，人所宝贝的就是灵。<br />      但是人常常宝贝自己的身体，而忘记了灵，以为保全好肉体就可以活下去，而不去保守灵。灵是永远活着的，不信主的人不知道爱自己的灵，信主的为何也是天天为肉体活着，而不知道爱自己的灵呢？<br />      肉体是灵的房子，是灵的居所，人在世上的肉体是从土来的，仍要归于土。灵是从神来的，仍要归于神。在亚当犯罪以后，神说：“因为你是从土而出的，你本是尘土，仍是归于尘土”创三19。所以从亚当起，没有一个人的肉体不归于尘土的，因为肉体是从土而出。那么，人的灵要归何处？“尘土仍归于地，灵仍归于赐灵的神”传十二7。摩西说：“你使人归于尘土，说，你们世人要归回。”“我们一生的年日是七十岁；若是强壮，可到八十岁。……我们便如飞而去”诗九十31。<br />      我们的身体是从尘土来的，又靠着土地中所生的植物或动物活着，等到我们的灵归回之后，身体仍要归于尘土。我们的灵是从神的气来的，神吹的气就是神的灵，神所赐的灵神仍要收回去，所以尘土仍归于尘土，灵仍归于赐灵的神。“收回你的气，他们就死亡归于尘土，你发出你的灵，他们便受造』诗一四29—30。万物都是神的灵造的，但不像神造亚当，把气吹在他的鼻孔里，所以主耶稣引用了圣经的话说：“人活着不是单靠食物，乃是靠神口里所出的一切话”太四4。主耶穌说，我对你们所说的话，就是灵，就是生命。<br />      神要按着人所得的灵，再给人新的身体，所以人要复活，无论善恶都要复活。因为人的灵当初是从神来的，所以永远不死，人里面混进了撒但的灵，撒但的灵也是永存的，所以恶人的灵也是永存的。但神要将人的灵分类，属于谁就要归于谁，属神的要归于神，属撒但的要归于撒但，有许多人要跟着撒但进入永刑里去。<br />      但是人都犯了罪，虽然神要收回人的灵，但神不能再把人的灵收归自己，所以神设立了救法，为人洗罪，信靠神的救法，除去灵里的罪恶就仍要回到神那里，使我们重生。同时神又将祂的新灵放在我们的里面，我们就有了神的灵，就是有基督复活的灵，永生的灵。所以我们既有圣洁永生的灵，将来神要用这灵再给我们一个复活的新身体，与基督复活的身体相似，所以我们信主活的人，有神的灵，有永远的生命。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1117.mp3",
        "id": 6364000048,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(48)",
        "title": "活水（二）-11月17日",
        "textContent": "   十一月十七日<br />      “神就是光，在袍毫无黑暗，这是我们从主所听见，又报给你们的信息。我们若说是与神相交，却仍在黑暗里行，就是说谎话，不行真理了”约壹一5—6。<br />      神就是光，住在人所不能靠近的光中，基督也是光，在约翰福音中多处讲基督是光，生命的光，世上的光。基督是真光。约翰也亲眼看见祂的荣光。一次在主耶穌登山变象的时候；一次在拔摩的海岛上，祂的脸如烈日放光。基督就是神，是神荣耀的光辉，约翰真知确信又传给了我们。<br />      约翰告诉我们，若是我们与神相交，也必须在光明中：才能与祂相交，必须在圣洁中，才能与神相交。这是一方面；另一方面，与神相交的人，就在光明中，行事为人也在光明中。若是一个人自己说他与神相交，得了神灵的充满，而他的行事为人却是黑暗的，他说与神相交就是说谎话的，因为他没有与神相交。人看不见人的心，人却能看见人的行为，若是一个人说他是与神相交的，却仍在黑暗里行，他就是说谎话的，不是行真理的。说谎话的人是属谁的，我们都很清楚。主耶穌说：“你们是出于你们的父魔鬼，你们父的私欲，你们偏要行，他从起初是杀人的，不守真理，因他心里没有真理，他说谎是出于自己，因他本来是说谎的，也是说谎之人的父”约八44。<br />      一个真信基督的人，在他的行事为人上，信主以前和信主以后总有改变，因为他就近了光．’是与神相交的。神将宝贵的生命的灵赐给他，虽然他明白的真理还不多，他说话行事总有改变。和未就近光以前大不相同。若是与神相交却仍在黑暗中行，就是说谎话的。<br />      这是约翰给我们的一个识别教会中之人的方法。在末世的时候，这世界要非常混乱，地上的教会组织中，也要混进来一些不信的人，他们口中说是与神相交，会唱诗，会祷告，也看圣经，我们不能只听他们口所说的’要看他们所行的才不至于受假先知、假兄弟的迷惑。<br />      但是看人的行为来定人是否真信，或是假信说谎话的，也当有所区別。有时真信主的，在行为方面也能犯罪，而且犯了大罪，这人与前者的区別在那里呢？约翰又告诉我们，“我们若说自己无罪’便是自欺，真理不在我们心里了。我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”约壹一8—9。<br />      若是一个真信主的人犯了罪，圣灵要光照他，感动他，叫他心中自己责备自己，他就来到神面前认罪悔改。“祂儿子耶稣的血也洗净我们一切的罪”约壹一7。没有一个在光明中与神相交的人犯了罪而不自觉的，虽然罪把他缠得很紧，当他求神赦免的时候，神一定能帮助他脱离罪，这就是一个假信的人和真信的人不同之处。有时罪人悔改’比没有犯罪以前更加洁净，因为他是信主的人。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1118.mp3",
        "id": 6364000049,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(49)",
        "title": "活水（二）-11月18日",
        "textContent": " />十一月十八日<br />      “不要爱世界，和世界上的事，人若爱世界，爱父的心就不在祂里面了”约壹二15。<br />      我们活在世界上，就要和世界上的事打交道，在外表看来与世人没有什么分別，世人要吃饭，我们也要吃饭；世人要穿衣，我们也要穿衣：世人要工作维持生活，我们也要工作维持生活我们和世人有什么不同之处？所不同的是世人爱世界而我们不爱世界，虽然我们也生活在世界中，我们的心却不爱世界，这就与世人大不相同，因为我们不属世界。<br />      世人住在世界上，也爱世界，随着肉体所喜好的行事为人，我们也住在世界中，却是爱神，若是我们也和世人一样爱世界，我们的爱被这世界夺去，爱神的心也就不在我们里面了。信徒若爱世界，就成了迷失方向的人，就像船在大海中没有舵一样，随凤漂流。<br />      浪子为什么离开父家走错了路，就是因为他不爱父亲而爱了世界。现在的世界还是属那恶者的，世界上的人以为可爱的事，无非是肉体的情欲，眼目的情欲，并今生的骄傲。世人爱这些，因为他本来是属世界的，主耶穌既用自己的血把我们从世界上买出来，归他作圣洁的子民，为什么却效法浪子仍回到世界中，叫父亲为我们伤心难过？还要主再来寻找这迷失的羊呢？虽然我们的父亲是慈爱的，以我们是死而复活，失而复得的；虽然主找到了迷失的羊，用肩把他扛回来；我们如何忍心让慈爱的父亲仍天天望儿归来？我们如何能忍心再让好牧人特意为我们翻山越岭寻找迷失的羊？主拯救了我们脱离世界，我们蒙恩的人应当时刻活在主的爱中。<br />      为何我们还不知道这世界的王是谁？为何我们还不知道这世界的神是谁？我们去爱世界，甚至再属世界，那爱神的心就不在我们里面了。<br />      主快来了，我们当和主站在一边，我们不当再以私欲爱世界，却当用神给的爱爱世人，就是爱世上将亡的灵魂，救他们也脱离这世界的神，出死人生。我们不爱世界就有爱父的心，有了爱父的心就有了神的爱。神愿意万人得救，不愿一人沉沦，我们也愿意万人得救，不愿一人沉沦。<br />      人有了爱父的心，就有了抵抗罪恶的能力。爱神和爱世界二者是不能兼得的。爱神，又爱世界，爱世界仍然爱神，这是不可能的事，是水火不相容的。<br />      时候不多了，主快要再来了，我们在世界上所得的好处，一样也带不到天上去，惟有在基督里的劳苦，能带去。所得着的世界都要随着世界的毀灭而灭亡。<br />      “凡有血气的’尽都如草，他的美容，都象草上的花：草必枯干，花必凋谢；惟有主的道是永存的。所传给你们的福音就是这道』彼前一24—25。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1119.mp3",
        "id": 6364000050,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(50)",
        "title": "活水（二）-11月19日",
        "textContent": ">  十一月十九日<br />      “那向外观看如晨光发现，美丽如月亮，皎洁如日头，威武如展开旌旗军队的是谁呢”歌六10。<br />      以色人出埃及到旷野，当火柱、云柱上升的时候，他们的全营在会幕的四周一齐前进，各在本族的旗号那里（民二章），都是照耶和华所吩咐，每逢云彩从帐幕收上去，以色列人就起程前行，云彩若不收上去，他们就不起程，直等到云彩收上去。日间耶和华的云彩是在帐幕以上，夜间云中有火照亮，在以色列全家的眼前，在他们所行的路上都是这样，（出四26—38），这是以色列入初次为神的军队。<br />      到了主耶稣再来之前，他们要回国。他们亡国如同枯干的骸骨，神使气息进入他们里面，他们就活了，并且站起来，成为极大的军队（结三十七章）。以色列人后一次成为耶和华的大军比第一次更威武，后一次是展开旌旗的军队，神将新灵赐给他们，他们不再犯罪，成为圣洁如灿烂的晨光，如美丽的月亮，如皎洁的日头，满有属天的荣耀形象。<br />      今天，教会更是如此，如晨光发现，美丽如月亮，皎洁如日头，威武如展开旌旗的军队。但我们的国不属这世界，我们是天国的精兵，我们的旌旗是基督的十字架。正如保罗所说：“我还有未了的话，你们要靠着主，依赖祂的大能大力，作刚强的人。要穿戴神所赐的全副军装，就能抵挡魔鬼的诡计。因我们并不是与属血气的争战，乃是与那些执政的、掌权的、管辖这幽暗世界的、以及天空属灵气的恶魔争战”弗六1O—12。<br />      这就是从军的教会，虽然在人看来他们如软弱的羊群，但在属灵的世界中，他们是基督的大军，有基督亲自作他们的大元帅，率领他们争战。教会在神的眼中，在撒但面前，确如威武展开旌旗的大军，这支大军要在基督的得胜中，胜过一切的仇敌。主快得国回来，战争日益猛烈，求神赐力量给他的大军，没有一个是软弱的，没有一个是后退的，个个都是战场上的勇士，完成元帅所交给他的任务。<br />      “他们与羔羊争战，羔羊必胜过他们，因为羔羊是万主之主，万王之王；同着羔羊的，就是蒙召被选有忠心的，也必得胜”启十七14。<br />      “原来那为万物所属，为万物所本的，要领许多的儿子进荣耀里去，使救他们的元帅，因受苦难得以完全，本是合宜的”来二10。<br />      “我在磨炼之中，常和我同在的就是你们；我将国赐给你们，正如我父赐给我一样”路二十二28—29。 <br /></p><p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1120.mp3",
        "id": 6364000051,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(51)",
        "title": "活水（二）-11月20日",
        "textContent": "   十一月二十日<br />      “祂曾救我们脱离那极大的死亡，现在仍要救我们，并且我们指望祂将来还要救我们”林后一10。<br />      这里指出过去、现在、将来三步得救。祂曾救我们脱离那极大的死亡，我们都知道什么是极大的死亡。就是火湖的死，也叫灭亡，也叫第二次的死。在这里保罗说是极大的死亡，这个死亡是从始祖犯罪造成的结果，因为罪的工价就是死。因着基督的救赎，就是祂的替死，我们才免于那极大的死亡。<br />      现在仍要救我们，这个得救是现在的事，每时每刻都是救恩作我们的支柱。保罗传道的时候，到处都有患难等待着他，仇敌如同网罗一样，要害他的性命，保罗到什么地方传道，仇敌也跟到什么地方，他们不是要听保罗讲道，他们是要设谋杀害他，所以保罗和他的同伴，随时随地都要得救。他说：“我们从前在亚西亚遭遇苦难；被压太重，力不能胜，甚至连活命的指望都绝了；自己心里也断定是必死的，叫我们不靠自己，只靠叫死人复活的神”林后一8。对保罗来说，处处都有危险，“多受劳苦，乡下监牢，受鞭打是过重的，冒死是屡次有的；被犹太人鞭打五次，每次四十，減去一下；被棍打了三次，被石头打了一次，遇着船坏三次，一昼一夜在深海里。又屡次行远路，遭江河的危险，盗賊的危险，同族的危险，外邦人的危险，城里的危险，旷野的危险，海中的危险，假弟兄的危险”林后十一23—26。这各式各样的危险，实在需要叫死人复活的神来拯救，虽然有这么多次近乎死的危险，但保罗没死在其中，这就是神当时的拯救，也可以说是现在拯救。<br />      因为魔鬼像吼叫的狮子，遍地游行，寻找可吞吃的人，这更需要神现在随时地拯救。不仅保罗如此，所有活在地上的信徒都需要现在的拯救。因为我们还活在世上，随时都有危险来到，尤其是在主来之前，危险的事多起来，更需要神的保守与拯救，所以我们必须时时儆醒，常常祈祷，倚靠神的大能大力，就可以得救。<br />      还有一个得救是将来的得救，是主来时的得救，就是身体得赎，而不是指着身体脱离地上的患难说的。这个得救是荣耀的得救，是和基督一同显现在荣耀里，这也是保罗自己所说的，他在被浇奠的时候，他知道他的路程走完了，他说到得救的事，显然不是在地上身体脱离患难的得救。他说：“主必救我脱离诸般的凶恶，也必救我进祂的天国，愿荣耀归给祂，直到永永远远。阿们。”提后四18。这就是将来的得救，这不但是保罗的盼望，也是一切信主之人最后的盼望，进祂的天国，和基督一同得荣耀。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1121.mp3",
        "id": 6364000052,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(52)",
        "title": "活水（二）-11月21日",
        "textContent": ">  十一月二十一日<br />      “你们和不信的原不相配，不要同负一轭”林后六14。<br />      这里所说的轭，不是指一般的轭，也不是指着一般事情说的，这是指信徒不能走世人的路，不能和世人一起犯罪说的，他们所作的坏事我们不能作。<br />      因为信主的是被神称义的，是光明的，是属基督的，是永生神的殿。不信主的人是未被称义的，是属黑暗的，是属彼列的，是偶象的庙。因此彼此不能相交，不能相通，不能相合，不能相干，不能相配，也不能同负一轭。因为在生命的本质上不同，在思想上不同，在行为上不相同，目的上也不同。既然不相同如何能同负一轭呢？同负一轭的人必须有同一的信心，同一的称义，同一属基督，同一是神的殿。<br />      信徒都是在一个身体里，同一位圣灵，一个指望，一位救主，一个信心，一位神，才能同负神家的轭，同作一样的见证。<br />      可是在末世的信徒有人走了与世人掺染的道路，和不信的人同负一轭，两个人一同吃喝醉酒，两个人同睡一个床，两个人同推一个磨，两个人同种一块田，像罗得一样，坐在所多玛城门口和所多玛的官长在一起。甚至有人看见世人的女子美貌，随意挑选娶来为妻。虽然他是神的子民，但在行为上与世人同负一轭，没有用主的道分别自己为圣。自己信了主，儿女不信主，也不挂在心上，这样不但不能为主发光，反而遮蔽了主的光，叫主的名因我们受羞辱，神说：“你们务要从他们中间出来，与他们分别，不要沾不洁净的物，我就收纳你们。我要作你们的父，你们要作我的儿女，这是全能的主说的”林后六17—18。<br />      “我（约翰）又听见从天上有声音说，我的民哪：你们要从那城出来，免得与他一同有罪，受他所受的灾殃；因他的罪恶滔天，他的不义神已经想起来了』启十八4—5。<br />      我们的神不愿他的儿女和世人一同走灭亡的道路，和世人同负一个轭，祂愿属祂的人在地上就为祂分別为圣，作祂所喜悅的子民，假若神的儿女和世人一同犯罪，走世人犯罪的道路而不肯悔改，神要用各样的办法使我们悔改，要像父亲一样管教我们，祂宁可使我们在肉身中受苦，也不许我们走灭亡的道路。我们这样受苦不是为基督，是为自己的罪，是因走世界的道路。神如同慈爱的父亲，祂要管教属自己的儿女，免得和世人一同定罪，免得受世人所受的刑罚。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1122.mp3",
        "id": 6364000053,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(53)",
        "title": "活水（二）-11月22日",
        "textContent": ">  十一月二十二日<br />      “以色列从那里起行，到了比珥，（比珥就是井的意思），从前耶和华吩咐摩西说，招聚百姓，我好给他们水喝，说的就是这井。当时以色列入唱歌说，井阿，涌上水来；你们要向这井歌唱。这井是首领和民中的尊贵人，用圭用杖所挖的掘的”民二十一16—18。<br />      以色列人在旷野四十年的时间，他们常是以怨言代替赞美，他们观看神的作为，却不信神的大能。但神不灰心，祂知道这些背叛的百姓，终有一天会悔改的。神曾对摩西说：招聚百姓，我好给他们水喝。这话在他们来到比珥以前，神已经对摩西说了。<br />      以色列人在旷野，没有水喝就发怨言，与摩西争闹，在玛拉埋怨摩西。（出十五22—24），到了利非订，又因无水争闹（出十七1—7），以后在加低斯又争闹一次，这次甚至连累了摩西，以致摩西不得进迦南地（民二十2—13），后两次他们争闹的很厉害，因此这两个地方都起名叫米利巴（就是争闹的意思）。<br />      但以色列入第四次没有水喝，他们不再与摩西争闹，这时候他们的首领米利暗死了，亚伦也死了，他们从埃及出来，被数的壮丁（就是二十岁以外的男子）也快要死光了。他们起营前行，要进入迦南地，道路比在旷野更难走，任务也更加艰巨，大争战就在面前。他们经过了火蛇之地，神用挂在杆子上的铜蛇拯救了他们，这时以色列入的心悔改了，他们到了比珥，没有水喝，他们不再发怨言，不再争闹，当他们没有水喝的时候，他们向神歌唱，祷告说，井阿！涌上水来，你们要向这井歌唱，这井是首领和民中的尊贵人，用圭，用杖所挖所掘的。他们颂扬神的作为，井就涌出水来，以色列人终于学会了倚靠神，除了被瘟疫所灭的二万四千人外，他们的壮丁都像迦勒和约书亚，大有信心，要去得迦南地为业。<br />      今日我们在所行的路上，也常常以怨言代替了赞美，遇有什么艰难困苦，就先埋怨，没有先歌唱赞美神，没有信神叫万事为我们效力。但神对我们也不灰心，直到有一天，我们也学会了，遇事不再发怨言，只有赞美的歌声。<br />      保罗告诉我们，“要常常喜乐；不住的祷告：凡事谢恩：因为这是神在基督耶稣里向你们所定的旨意”帖前五16—18。<br />      我们要不住的祷告，凡事谢恩，我们的心中就满了喜乐，也不再发怨言，这是神为我们所定的旨意。神的旨意都是绝对可信的，神的旨意就是我们的道路。有患难困苦的弟兄姊妹，请你试试看，当你感谢歌唱的时候，你里面的井就涌上活水来，滋润你的干旱，你的心顿时就被喜乐平安所占据，感谢就代替了怨言，赞美就代替了恳求。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1123.mp3",
        "id": 6364000054,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(54)",
        "title": "活水（二）-11月23日",
        "textContent": ">  十一月二十三日<br />      非拉铁非的教会，是主所喜悅的一个好教会，主对他没有责备的话，衹有安慰奖赏的话。现在我们看看非拉铁非教会的长处，她是我们今日教会所当学习的。<br />      非拉铁非是一个多受患难的教会，在圣经中题到有“撒但一会的，自称是犹太人，其实不是犹太人，乃是说谎话的”启三9。这些犹太人在主耶稣的时候，就自称是信主的人，他们并没有离开罪恶，像门徒一样信主耶稣是神的儿子。主耶稣在当时就责备他们，叫他们悔改。“耶稣对信祂的犹太人说，你们若常常遵守我的道，就真是我的门徒。你们必晓得真理，真理必叫你们得以自由”约八31—32。他们不服气主的话，就与主耶稣起了辩论，他们说自己是亚伯拉罕的儿子，从来没作过奴仆。后来主对他们说：“你们是出于你们的父魔鬼，你们父的私欲，你们偏要行，他从起初是杀人的，不守真理，因他心里没有真理，他说谎是出于自己，因他本来是说谎话的，也是说谎话之人的父。我将真理告诉你们，你们就因此不信我”约八44—45。这就是那些自称犹太人，自称是亚伯拉罕的儿子，其实是说谎话的，他们的父不是亚伯拉罕，他们是毒蛇的种类，是魔鬼的儿子。<br />      就是这等人混进了非拉铁非的教会，当日逼迫主耶穌的就是这等人，如今混进入非拉铁非的教会。但是非拉铁非教会的使者认出他们是撒但一会的人，在他们的教会中，教会的使者遵守了主的道，没有弃绝主的名，因此非拉铁非的教会得了主的称赞和奖赏。主说：“我知道你的行为，你略有一点力量，也曾遵守我的道，没有弃绝我的名：看哪，我在你面前给你一个敞开的门，是无人能关的”启三8。<br />      非拉铁非教会首先遵守主的道，主的道就是真理，有真理作他们的柱石，所以没有人能摧毀教会，关闭教会的门，因为他们为主站住了。真理永远是敞开的门，是光明的道路。主耶稣拿着大卫的钥匙，能开大卫国度的门。主要坐在大卫的宝座上，祂是真大卫，祂拿着天国的钥匙，祂是天国的王。钥匙是为开门用的，是主给了非拉铁非的教会一个敞开的门，就是祂的真理，因为他们遵守了主的道。主对非拉铁非教会的使者说：“那圣洁真实，拿着大卫的钥匙，开了就没有人能关，关了就没有人能开的”启三7。<br />      而且主又说：“我要使他们（撒但一会的人）来在你脚前下拜，也使他们知道我是已经爱你了”启三9。因为教会中有真理，他们又持守真理，真理终究要得胜，虚谎终究失敗，所以撒但一会的人也要在他们面前下拜。要在真理面前受审，他们要知道主已经爱了非拉铁非的教会。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1124.mp3",
        "id": 6364000055,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(55)",
        "title": "活水（二）-11月24日",
        "textContent": ">  十一月二十四日<br />      主给非拉铁非教会第一个奖赏是敞开的门，主给他们的第二个奖赏：“你既遵守我忍耐的道，我必在普天下人受试炼的时候，保守你免去你的试炼”启三10。这两件事都是在地上所要成全的事。普天下人受试炼的时候，这不是一个平凡的世代，从来试炼是临到部分地区，普天下人受试炼是大灾难的时候，曾有过一次普天下人的试炼，就是挪亚时代的洪水，全地的人除了挪亚一家和各类活物的种子外，都被洪水灭没。所多玛、蛾摩拉的大火，那是局部地区的试炼。再一个普天下人受试炼的时候，就是主来以前的大灾难，主耶穌说：“因为那日子要这样（如同网罗）临到全地上一切居住的人”路二十一35，大灾难要如同网罗临到全世界的人，这就是普天下人受试炼的时候。<br />      但是主应许说，非拉铁非的教会既然遵守了他忍耐的道，就在普天下人受试炼的时候要蒙保守，不受普天下人所受的大灾难。这个蒙保守就是他们在地上蒙保守，不是指被提到天上去，若是提去了就不用保守一词了。既说保守，当然是在大灾难中蒙保守，大灾难中在地上神要保守一些人，首先是教会中那些遵守主忍耐之道的人，其次是信神应许亚伯拉罕之福的以色列人，还有一些被留下的外邦人，神有足够的能力保守属祂的人不死于灾难。祂能在火窑中保守三位圣徒，能在狮子洞中保守但以理，难道祂没有能力在大灾难中保守属祂的人么？能，祂能保守。<br />      在古圣徒的预言诗中说：“祂必救你脱离捕鸟人的网罗，和毒害的瘟疫，……你必不怕黑夜的惊骇，或是白日飞的箭；也不怕黑夜行的瘟疫，或是午间灭人的毒病。虽有千人仆倒在你旁边，万人仆倒在你右边，这灾却不得临近你”诗九十一3—7。<br />      神能在大灾难中保守遵行祂忍耐之道的人，忍耐到底的，必然得救。主耶稣说：“你们要谨慎，恐怕因贪食醉酒并今生的思虑，累住你们的心，那日子就如同网罗忽然临到你们”路二十一34。主的这话是对信祂之人说的，假使圣徒也和世人一同犯罪，到大灾难来的时候，是否能站在人子面前？主又说：厂你们要时时儆醒，常常祈求，使你们能逃避这一切要来的事，得以站在人子面前．路二十一36。<br />      那些能逃避灾难的人，那些站在降临的人子面前的人，都是在普天下人受试炼的时候蒙保守的人，非拉铁非教会中的人一定在内，因为主亲口应许了他们，因为他们遵守了主忍耐的道。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1125.mp3",
        "id": 6364000056,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(56)",
        "title": "活水（二）-11月25日",
        "textContent": " />十一月二十五日<br />      非拉铁非的教会略有一点力量也遵守主的道，没有弃绝主的名，可以说是忍耐到底了，忍耐到底的必然得救，也包括在普天下人受试炼的时候得救。主又赐他们更好的奖赏，主说：“我必快来，你要持守你所有的，免得人夺去你的冠冕”启三11。他们已经持守了主的道，就是真理，主说，仍要持守，不能半途而废，有许多人在持守真理上面半途而废。患难来的时候，他心中很清楚什么是当作的，什么是当持守的，什么是当舍弃的，但到了一定时候，他们宁可要暂时的平安苟且偷生，而不坚持主的真理了。但是非拉铁非的教会，略有一点力量也遵守主的道，没有弃绝主的名，主仍叫他们在这光景中继续持守他们所有的真理，直到主来，主就赐给他们荣耀的冠冕，这是主赐的第三样奖赏。<br />      主赐他们第四个奖赏，主说：“得胜的，我要叫他在我神殿中作柱子，他也必不再从那里出去”启三12。守着主的道一直到底的就是得胜的，主要叫他在神的毆中作柱子。神殿中的柱子，就是真理，主的道就是真理，因为他持守主的道，所以他得以称为柱子，神殿中的柱子。保罗曾称彼得雅各约翰为柱石，他说：“那称为教会柱石的雅各、矶法、约翰”加二9。他们是教会的牧者，而且有真理作根基，所以保罗也称他们为柱石。非拉铁非教会的使者，也是持守真理到底的人，所以主要叫他在神的殿中作柱子。而且要长久作柱子，不被更换，不被撤职，不从神的殿中出去。<br />      主又赐给他们第五样，主说：“我又要将我神的名和我神城的名，（这城就是从天上从我神那里降下来的新耶路撒冷），并我的新名，都写在他上面”启三12。神的名是什么？神对摩西说：“耶和华是我的名，直到永远，这也是我的记念。直到万代”出三15。耶和华这一名字，要到永远，万代都要记念，神的名要写在柱石上。神城的名就是新耶路撒冷，降在新天新地上的新城，也写在柱石上，并基督的新名也写在上面。基督的名也叫耶和华，祂的新名是祂从死里复活以后所得的名，就是那超乎万名之上的名，“在祂衣服和大腿上，有名写着说，万王之王，万主之主”启十九16。基督的新名也要写在柱石上。<br />      这柱石上题了神的名，新圣城的名，基督的新名，这是何等的荣耀，这荣耀不是在人间的，是在永世里的，惟得胜者自己知道，外人不知道，因为他们不信神，也不信基督，也不信将来荣耀的圣城，所以他们不能知道。<br />      名字写在柱子上，证明非拉铁非的教会是属神的，属圣城的，属基督的。属谁的东西就写上谁的名，属神的教会，也写上神的名，圣城的名，并基督的名。<br />      因着非拉铁非的教会遵守主的道，持守祂的真理，遵守祂所吩咐的，就得了如此的荣誉和奖赏。这是何等大的恩典，这是那位圣洁真实的主说的，也是对众教会说的。<br />      “圣灵向众教会所说的话，凡有耳的，就应当听”启三13。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1126.mp3",
        "id": 6364000057,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(57)",
        "title": "活水（二）-11月26日",
        "textContent": " />十一月二十六日<br />      我们的主有三把钥匙，这几把钥匙真是了不起，一把是天国的钥匙，一把大卫的钥匙，一把是死亡与阴间的钥匙，这三把钥匙关系到天上的、地上的、和地底下的。就是说天上的、地上的、地底下的所有权柄都在基督的手中。．<br />      先看祂有天国的钥匙。主对彼得说：“我还告诉你，你是彼得，我要把我的教会建造在这磐石上，阴间的权柄，不能胜过他。我要把天国的钥匙给你；凡你在地上所捆绑的，在天上也要捆绑：凡你在地上所释放的，在天上也要释放”太十六18—19。这天国的钥匙是在主的手中，教会接受了天国的钥匙，这天国的钥匙是指着权柄说的，教会，在地上所捆绑的，在天上也要捆绑，在地上所释放的，在天上也要释放。主复活升天，祂暫時把这钥匙给了教会，基督和教会拿着天国的钥匙，有天上的权柄。<br />      第二把钥匙是大卫的钥匙，大卫是地上的王（现在的地仍是撒但作王），但大卫的钥匙在基督的手中，等到祂再来的时候，祂要坐在大卫的宝座上，大声音说，“世上的国，成了我主和主基督的国；祂要作王，直到永永远远”启十一15。约翰又说：“我听见好像群众的声音，众水的声音，大雷的声音，说，哈利路亚；因为主我们的神，全能者，作王了”启十九6。主耶稣二次再来要开地上国度的门，在大卫的宝座上作全地的王。“祂要为大，称为至高者的儿子；主神要把祂祖大卫的位给祂；祂要作雅各家的王，直到永远；祂的国也没有穷尽”路一32—33。主耶稣是世上君王的元首。（启一5）<br />      祂还有一把钥匙是关系地底下的，就是死亡和阴间的钥匙。约翰在异象中看见了主荣耀的面容，他说：“我一看见，就仆倒在祂脚前，像死了一样。祂用右手按着我说，不要惧怕：我是首先的，我是末后的，又是那存活的；我曾死过，现在又活了，直活到永永远远：并且拿着死亡和阴间的钥匙”启一17—18。<br />      我们的主不但有天国的钥匙，有大卫的钥匙，还有死亡和阴间的钥匙。天属基督，地也属基督，死亡和阴间祂有权柄管理，虽然现在那里是背叛者，但仍然属祂管辖，因为祂得胜死亡和阴间。<br />      主耶穌再来的时候，祂叫天使去关锁无底坑的门。约翰说：“我又看见一位天使从天降下，手里拿着无底坑的钥匙，和一条大炼子。他捉住那龙，……把他捆绑一千年，扔在无底坑里，将无底坑关闭，用印封上，使他不得再迷惑列国”启二十1—3。<br />      当约翰看见荣耀的主，就仆倒在祂脚前象死了一样，主叫他不要惧怕，主告诉约翰，祂拿着死亡和阴间的钥匙，这话对属祂的人来说是安慰的话。主若不开死的门，就不能进入死亡中，像约伯一样，虽然遇到那么大的患难，神不许撒但伤他的性命，阴间的门对约伯是关闭的。<br />      主的这三把钥匙也是属教会的，有一天，教会要和基督在这三方面一同掌权。 <br /><br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1127.mp3",
        "id": 6364000058,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(58)",
        "title": "活水（二）-11月27日",
        "textContent": " />十一月二十七日<br />      听主的道必须用信心来接受，才能成为我们的生命，就像水和粮，吃下去才与人有益。只知道有水和粮，甚至也看见了，若不吃下去，不能解渴，也不能充饥。我们听主的道，若没用信心来接受，也是如此，不能成为我们的生命，也不能成为我们的力量，信了主的话就把主的话吃一一接受下去，主的话就成了我们的生命和力量。<br />      “我们既蒙留下有进入祂安息的应许，就当畏惧，免得我们中间，或有人似乎是赶不上了。因为有福音传给我们，象传给他们一样；只是所听见的道与他们无益，因为他们没有信心与所听见的道调和。但我们已经相信的人，得以进入那安息”来四1—3。<br />      写希伯来书的人说，信的人就进入安息，未进入安息的人，是“因为他们没有信心与所听见的道调和。”又说：“他们不能进入安息是因为不信的缘故了”来三19。<br />      信心是我们与基督有关系的唯一方法，若不相信就没有基督的生命，若不深入相信就没有基督更丰盛的生命，除了信之外，没有第二种方法，金银不能换基督的生命，善行也不能换基督的生命，为什么世人不能得救，因为他们不信基督。为什么信了主的人在主面前不长进，作基督徒多年和初信的时候相差不多，就是因为他们不深入信主的话，不更多地把主吃下去，喝下去，所以虽然有了生命，却没有丰盛的生命。一同信主的两位信徒，遇到同样的不幸，一位忧愁起来，一位却心中平安，那忧愁的是因不信主的话，那心中平安的，信主的话是可靠的。<br />      从前十二个探子一同去探迦南地，一同看见了迦南的情况，一同带回那地的出产，有的探子说，我们不能上去攻击那民，因为他们比我们强壮。他们向以色列入报恶信说，我们所窥探经过之地，是吞吃居民之地，我们在那里所看见的人民都身量高大，……据我们看，自己就如蚱蜢一样，他们看我们也是如此。（民十三31—33）<br />      但那有信心信神应许的迦勒和约书亚却说：“我们所窥探经过之地，是极美之地。耶和华若喜悦我们，就必将我们领进那地，把地赐给我们，那地原是流奶与蜜之地。但你们不可背叛耶和华，也不要怕那地的居民，因为他们是我们的食物，……有耶和华与我们同在，不要怕他们”民十四7—9。<br />      为什么他们有这样不同的看法和想法，因为前者没有信心，不信神的应许，而迦勒和约书亚一心相信神的话，而且要立刻上去得那应许之地为业，所以有了不同的结果。不信的人都死在旷野，惟有迦勒和约书亚进入迦南美地。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1128.mp3",
        "id": 6364000059,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(59)",
        "title": "活水（二）-11月28日",
        "textContent": ">  十一月二十八日<br />      “自从士师治理以色列人，和以色列王犹大王的时候，直到如今，实在没有守过这样的逾越节，只有约西亚王十八年在耶路撒冷向耶和华守这逾越节”王下二十三22—23。<br />      “摩西对百姓说，你们要记念从埃及为奴之家出来的这日，因为耶和华用大能的手将你们从这地方领出来……你要告诉你的儿子说，这是因耶和华在我出埃及的时候为我所行的事。这要在你手上作记号，在你额上作记念，……所以你每年要按着日期守这例”出十三3—1。。<br />      以色列入能离开埃及为奴之家，完全是靠羔羊的代赎，就是逾越节的羔羊。他们过了红海，神吩咐他们每年要向神守逾越节，而且要代代相传。但是他们进节迦南地以后，从士师治理他们起，以及以色列和犹大诸王都忽略了这节日，没有按摩西所写的律法书，按规矩守节。他们竟忘了神的恩惠，不记念如何脱离为奴之家，到了犹大王约西亚的时候才按律法上所写的过了一次逾越节，仍然是出于王的命令，并不是出于人民的甘心乐意，在约西亚的权势之下，不得不打碎偶象而守节。所以神的怒气并未转消，神的刑罚没有离开他们。<br />      主耶稣来了，祂叫门徒预备逾越节的筵席，守耶和华的节日，门徒就照主的话行了。主耶稣就在逾越节的筵席上另立了新约，不再记念出埃及时的逾越节，要记念祂是被杀的羔羊。当日出埃及吃的逾越节之羊羔是影像，实体乃是基督，所以主耶穌在筵席上对门徒说：“我很愿意在受害以先，和你们吃这逾越节的筵席。我告诉你们，我不再吃这筵席，直到成就在神的国里。”“你们也应当如此行，为的是记念我”路二十二15—16、19。<br />      保罗又重申了主的吩咐：“你们应当如此行，为的是记念我。”“你们每逢喝的时候，要如此行，为的是记念我”林前十一24、25。<br />      我们当心中常常记念主的死和主的流血。有人虽然得不着形式的杯和饼，但信心的口要张开，接受从主来的饼和杯，时常记念主舍命的大爱，不断被这替死的大爱所激励，好能为主而活。主耶穌在最后的逾越节的筵席上，叫门徒接受这饼和这杯，为的是记念他。门徒信了主的话，把饼吃了把杯喝了，而且传给了门徒的门徒，直到今天。<br />      饼和杯是表明主的身体和主的血，只吃饼喝杯而不借着饼与杯来接受基督也是无用的。必须用信心接受主的自己才是真正的记念主。 <br /><br /><br />  "
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1129.mp3",
        "id": 6364000060,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(60)",
        "title": "活水（二）-11月29日",
        "textContent": "   十一月二十九日<br />      主耶稣说：“但是不可少的只有一件；马利亚已经选择那上好的福分，是不能夺去的”路十42。<br />      主耶穌说，不可少的只有一件。主耶穌也是为成全这一件事到世上来的。少了一切的东西都可以，就是不可少这一件，这一件是什么？也许你以前没有想过，这一件就是那上好的福分。什么是上好的福分？就是永生。这上好的福分，也是不可夺去的福分。这福气不但上好，而且不可夺去，为什么人不求这上好的？相比之下还有许多福气是次好的，次好的福气可有可无，而且随时能被夺去，是暂时的，不是永远的，是得了以后还能失去的，但马利亚得了不可夺去的上好的福分。<br />      一切属地的福气都不是上好的，得了以后还能失掉，比如亚伯拉罕得了神的应许，除了他的那一个上好的子孙基督之外，其余的都是次好的。神说要将迦南地赐给他和他的后裔，但迦南地屡次被仇敌攻占，不能作他们长久的产业。<br />      神赐福给亚当，叫他管理地和地上的一切，海中的鱼，空中的鸟，地上的走兽。这些因他未遵守神的吩咐，就被撒但夺了去，但神应许为他报仇的那个子孙却是夺不去的。有谁比亚当得的福分更多，他得了全世界，却被撒但夺去，又赔上了自己的生命，但神是智慧的神，借着亚当次好的福分被夺去，使他得了上好的福分。<br />      我们信了基督是神儿子的人，是得了上好的福分，为什么多少信主的人仍在地上追求能夺去的福分，而不在基督所赐永生的基础上继续建造，得着上好的福分，仍去追求那些亚当所失去的至暂至轻的福分呢？吃什么，暍什么，穿什么，住什么，是不能带进永生里的东西，为什么把你有用的光阴浪费在这些必朽坏的东西上呢？<br />      马大受了主的责备，后来她明白了，她也追求而且得着了那上好的福分。当他的兄弟拉撒路生病死了以后，她和她全家并亲友都得着了上好的福分，主耶穌到了伯大尼，马大出来迎接祂，“马大对耶穌说，主阿，你若早在这里，我兄弟必不死。就是现在，我也知道，你无论向神求什么，神也必赐给你。耶稣说，你兄弟必然复活。马大说，我知道在末日复活的时候，他必复活。耶稣对她说，复活在我，生命也在我；信我的人虽然死了，也必复活；凡活着信我的人，必永远不死。你信这话幺。马大说，主阿，是的；我信你是基督，是神的儿子，就是那要临到世界的”约十一21一27。<br />      马大也得了上好的福分，她信了主耶穌是基督，是神的儿子，有复活的大能，马大也得到了那不可少的一件，就是那上好的福分，就是那不可夺去的福分。我们的信心是否和马利亚，马大一样，若是你也这样认识相信基督，你也得了上好不可夺去的福分。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1130.mp3",
        "id": 6364000061,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(61)",
        "title": "活水（二）-11月30日",
        "textContent": " />十一月三十日<br />      “我父爱我，因我将命舍去，好再取回来。没有人夺我的命去，是我自己舍的。我有权柄舍了，也有权柄取回来；这是我从我父所受的命令”约十17—18。<br />      主耶稣所说的这话，除了祂以外再没有人能说，祂怎样说，事情就怎样成全了，因为祂有权柄，祂有权柄管理万有，祂也有权柄管理自己，祂所说的这几句话是父神所给祂的命令，父怎样命令，祂就怎样行，所以祂得到父神的喜爱，因祂将命舍去，又取回来。<br />      父神两次从天上对人宣告，“这是我的爱子，我所喜悦的”太三17。这是主耶穌初次出来传道的时候，父神对施洗约翰和受约翰洗的众百姓，为主耶穌所作的见证。等到主耶穌工作将完，祂带着三个所爱的门徒上了高山，父神又说了同样的话，“这是我的爱子，我所喜悦的；你们要听祂”太十七5。<br />      主耶稣说了父神为什么爱祂的缘故，我父爱我，．因我将命舍去，好再取回来。世人也能将命舍去，好像战场上的军兵，能将命舍去，但不能再取回来，他们舍命是为了爱国，和主耶稣舍命不同，主耶稣的舍命是人所作不来的，惟有主耶稣作到了，因祂原不能被死拘禁。祂的舍命是担当众人的罪孽，为罪人而舍命，从古以来没有人能作到。我们都知道先知约拿的事，神叫他去传道拯救罪人，他无论如何不肯去，他宁可被拋在海中淹死，也不去对仇敌传道，拯救他们，他在鱼腹中悔改了，三天的路程他只传了一天就不传了，而且非常发怒，神问他你发怒合理么？他说，我发怒虽至于死也合理。因为尼尼微是以色列人的仇敌，约拿不愿去救仇敌。父神叫主耶穌来到世界，就是要拯救恨祂杀祂的仇敌，替他们死，这是多么难作的事情，除了主耶稣以外，再没有人能作，但主耶稣说：“我的神阿！我乐意照你的旨意行”诗四十8。父神给祂这一又难又大的命令，祂甘心乐意完成了。<br />      第二个是主耶稣将命再取回来。除了主耶稣以外，再没有一个人能作到把舍去性命再取回来。若是主耶穌在行为上有了缺点，说了一句错话，作错了一件事，中了撒但的诡计，祂就不能将命再取回来，祂就不能从死里复活，但主耶稣在撒但和他的差役的试探之下，从来没说过一句错话，也没作过一件错事，祂不但没说错话，没作错事，而且有最高的义行，服事了那个世代的人，而且为人作了赎价，所以祂在神和圣灵的审判之下，被称为义，祂进入阴间，阴间不能拘留祂，因为祂是圣者，祂的身体也不见朽坏，所以祂能取回自己的性命从死里复活了。天上地上再没有一个能如此完成神这一命令的，，惟有主耶稣完成了神的旨意。所以神爱祂，因祂将命舍去又取回来。“除祂以外，别无拯救；因为在天下人间，没有赐下别的名，我们可以靠着得救”徒四12。 <br /></p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1201.mp3",
        "id": 6364000062,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(62)",
        "title": "活水（二）-12月1日",
        "textContent": "<p>十二月一日<br />      “我们将所看见，所听见的，传给你们，使你们与我们相交，我们乃是与父并祂儿子耶稣基督相交的”约壹一5。<br />      神造有生命的活物，都有自己的特点和其美丽。青草和结种子的菜蔬，并结果子的树木，各从其类。神又造水中的鱼，空中的飞鸟，也是各从其类。地上的活物、牲畜、昆虫、野兽都是各从其类。<br />      人是单独的一类，是照着神的形像造的，有神的灵在人的里面，与神相似，这样人应当与神同类。亚当也称为神的儿子，父子是应当同类的。可是在旧约的时代中，没有这样显然的说法。<br />      但是到了新约时代有这样明显的说法。“凡接待祂（就是耶稣基督）的，就是信祂名的人，祂就赐给他们权柄，作神的儿女』约—12。既是神的儿子就和神同类，惟有使徒约翰对这个问题讲的特别明显。<br />      约翰先讲了从起初原有的生命之道。这生命已经显现出来，我们也看见过，现在又作见证，将原与父同在，且显现与我们那永远的生命，传给你们，……使你们与我们相交；我们乃是与父并祂儿子耶稣基督相交（约壹一1—3）。<br />      相交的意思就是同族类能往来。现在译为团契。因着基督的生命赐给了我们，我们和神，和主耶穌成了一家。因为祂儿子除掉了从亚当来的一切罪污，又赦免了我们由罪性所犯的一切罪。我们就和父和基督同宗同族：与神同类。<br />      这是何等奇妙的恩典，是神在万古以先所定的旨意。保罗也说过：厂神是信实的，你们原是被祂所召；好与祂儿子，我们的主耶穌基督，一同有分』林前一9。意思是与主耶稣基督成为同类，在基督的生命和产业中一同有分。祂的父是我们的父，祂的家是我们的家。我们和基督成为弟兄。这就是教会，教会就是神的家，因为我们也成了神的儿子，与神相同相似。如今因信神的儿子已经得着了，等到我们身体得赎，就像基督复活的形体，就完全得着了。我们聚居的地方，如今是教会，将来是圣城天上的耶路撤冷。因为我们与神同类了。<br />      “我又看见圣城新耶路撒冷由神那里从天而降，预备好了，就如新妇妆饰整齐，等候丈夫。我听见有大声音从宝座出来说：厂看哪，神的帐幕在人间；祂要与人同住，他们要作祂的子民，神要亲自与他们同在，作他们的神』启二十一2—3。因为我们神同族类。 </p><p> </p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1202.mp3",
        "id": 6364000063,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(63)",
        "title": "活水（二）-12月2日",
        "textContent": "<p>十二月二日<br />      “因为神的国不在乎言语，乃在乎权能”林前四20。<br />      “因为我们的福音传到你们那里，不独在乎言语，也在乎权能，和圣灵，并充足的信心”帖前一5。<br />      主耶穌告诉门徒说：“我要将我父所应许的降在你们身上；你们要在城里等候，直到你们领受从上头来的能力”路二十四49。<br />      在教会中最重要的工作是传福音。主叫门徒传福音给万民听，在传福音之前，神借主耶稣要先赐下能力来。这能力是从圣灵来的，是从主耶穌来的，也就是从父神来的。是父神因主耶稣万名之上的名赐下来的。若没有上面来的能力，工作就展不开，传道人若自己里面枯干，萎靡不振，如何能作有能力的工人呢？所以必须自己先得着从上面来的能力，使自己心中火熱起来，才能作有果效的工作。<br />      使徒们听主的话，回到耶路撒冷，进了城，就上了所住的一间楼房，有十一位使徒，还有主的弟兄，和主的母亲马利亚，还有未记名的弟兄姊妹，还有犹士都约瑟和马提亚，约一百二十名。五旬节到了，门徒都聚集在一处，能力从上面来到，圣灵降下好像一阵风，又像火焰的舌头，分开落在他们各人的头上，他们就被圣灵充满，按着圣灵所赐的口才说起别国的话来。他们为主作受而复活的见证，听的人觉得扎心，悔改受洗的人，那一天就添了三千人。门徒不再胆怯，不再软弱，有圣灵同工，得着能力，官长都希奇，这些无学问的小民，怎么有这么大的胆量？主耶稣的名因他们被彰显出来，认明他们是跟过耶稣的。<br />      后来神拣选了扫罗为使徒，向外邦人传道建立外邦人的教会。也是奉基督和圣灵的差遣得着了能力，他所传的也和众使徒一样，为主耶穌作死而复活的见证。主以神迹奇事随着他们，医病赶鬼，甚至叫死人复活，因为主赐给他们从上面来的能力，就是五旬节所赐下的圣灵。<br />      所以保罗借着自己的经历，和得着的能力对哥林多和帖撒罗尼迦的信徒说：神的国不在乎言语，乃在乎权能：因为神的福音传到你们那里，不独在乎言语，也在乎权能，和圣灵，并充足的信心。<br />      使徒们传福音都是在大争战中传开的，若没有从神基督并圣灵来的能力，如何能按主耶穌所指定的路线进行呢？就是从耶路撒冷，犹太全地、撒玛利亚直到地极呢？这里面所贯串的能力是何等的浩大。尤其是在患难中传的更快更广。荣耀归给赐能力的神和基督。 </p><p><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1203.mp3",
        "id": 6364000064,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(64)",
        "title": "活水（二）-12月3日",
        "textContent": ">  十二月三日<br />      主耶稣还有个名字叫羔羊。可是在旧约中没有人叫他羔羊，虽然从亚当，亚伯起就杀羊献祭赎罪，历代都用羊献祭，到了施洗约翰的时候，叫祂为神的羔羊背负世人罪孽的。使徒们也不叫祂羔羊，直到使徒约翰在天上看见祂像被杀的羔羊，才叫祂是羔羊。<br />      “我又看见宝座与四活物并长老之中，有羔羊站立”启五6。<br />      “这羔羊前来，从坐宝座的右手里拿了书卷”启五7。<br />      “祂既拿了书卷，四活物和二十四位长老，就俯伏在羔羊面前”启五8。<br />      “他们的数目有千千万万；大声说，曾被杀的羔羊，是配得权柄、丰富、智慧、能力、尊贵、荣耀、颂赞的”启五11一12。<br />      “都说，但愿颂贸、尊贵、荣耀、权势，都归给坐宝座的和羔羊』启五13。<br />      “我看见羔羊揭开七印中第一印的时候”启六l。<br />      “把我们藏起来，躲避坐宝座者的面目，和羔羊的忿怒”启六16。<br />      “此后，我观看，见有许多的人，没有人能数过来，……站在宝座和羔羊面前”启七9。<br />      “愿救恩归与坐在宝座上我们的神，也归与羔羊”启七l0。<br />      “这些人是从大患难中出来的，曾用羔羊的血，把衣服洗白净了”启七14。<br />      “因为宝座中的羔羊必牧养他们”启七17。<br />      “羔羊揭开第七印的时候，天上寂静约有二刻”启八1。<br />      “弟兄胜过他，是因羔羊的血，和自己所见证的道；他们虽至于死，也不爱惜性命”启十二儿。<br />      “凡住在地上，名字从创世以来，没有记在被杀之羔羊生命册上的人，都要拜他”启十三8。<br />      “我又观看，见羔羊站在锡安山，同祂又有十四万四千人，都有祂的名，和祂父的名，写在额上”启十四1。<br />      “羔羊无论往那里去，他们都跟随祂。他们是从人间买来的，作初熟的果子归与神和羔羊”启十四4。<br />      “他要在圣天使和羔羊面前，在火与硫磺之中受痛苦”启十四10。<br />      “那些胜过了兽和兽的像，并他名字数目的人，都站在玻璃海上，拿着神的琴；唱神仆人摩西的歌，和羔羊的歌”启十五2—3。<br />      “他们与羔羊争战，羔羊必胜过他们，因为羔羊是万主之主，万王之王；同着羔羊的，就是蒙召被选有忠心的，也必得胜”启十七14。<br />      “哈利路亚：因为主我们的神，全能者，作王了。我们要欢喜快乐，将荣耀归给祂；因为羔羊婚娶的时候到了，新妇也自己预备好了”启十九6—7。<br />      “有一位来对我说，你到这里来，我要将新妇，就是羔羊的妻，指给你看”启二十一9。<br />      “只有名字写在羔羊生命册上的才得进去”启二十一27。<br />      “以后再没有咒诅；在城里有神和羔羊的宝座；祂的仆人都要事奉祂”启二十二3。<br />      各样事的胜利，都是羔羊的能力。因为祂是被杀的羔羊，又复活了。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1204.mp3",
        "id": 6364000065,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(65)",
        "title": "活水（二）-12月4日",
        "textContent": " />十二月四日<br />      “律法既是将来美事的影儿，不是本物的真像”来十1。古时的人是画象，现在的人是照相，我们看见了某人的像片，就大概能认识某人，等到见了本人的面，就更清楚了。“神既在古时借着众先知，多次多方面的晓谕列祖，就在这末世，借着祂儿子晓谕我们”来一l。但以色列民要影像而不要实体，抓着律法不放，却不要主耶稣，且把祂钉了十字架，这是因为他们不信的恶心和没有真知识，使他们走错了路，他们不信主耶稣，表明他们也不信摩西及众先知和实体的影像。主耶穌说：“你们如果信摩西，也必信我；因为他书上有指着我写的话。你们若不信他的书，怎能信我的话呢”约五46—47。<br />      “律法的总结就是基督，使凡信祂的都得着义”罗十4。摩西把会幕很详细写了两次，又写了许多祭物和祭司的工作，逾越节并各样的节期及许多洁净的礼，和大先知的预言。这些都是为基督画了影像，叫人可以明白。在摩西以后，神又叫先知说预言，讲论神的儿子第一次来和第二次来的工作，祂如何生，如何工作，如何受死，如何再来都详细说明了。但至终没能使以色列人眼睛看见，耳朵听见，心里明白过来。最后，因着他们的不信，受了律法的咒诅，亡国了。<br />      保罗为此事极其伤痛，因为以色列民是他的同胞兄弟。他说：“我在基督里说真话，并不谎言，有我良心被圣灵感动，给我作见证：我是大有忧愁，心里时常伤痛。为我弟兄，我骨肉之亲，就是自己被咒诅，与基督分离，我也愿意。他们是以色列人，那儿子的名分、荣耀、诸约，律法、礼仪、应许，都是他们的；列祖就是他们的祖宗，按肉体说，基督也是从他们出来的”罗九1—5。无奈他们不信摩西和先知，失掉了神的救恩。但神借着他们的不信，成全了自己的计划。神把祂的奥秘，就是教会，隐藏在他们的不信之中，等到神的教会被接进荣耀之中，神又拯救以色列人，成全祂对亚伯拉罕和大卫的应许。以色列人要得国享受，而且要使地上的人得福，基督要坐在大卫的宝座上，治理世界，世上的国都成了我主和主基督的国。祂要作王，直到永远。<br />      以色列入没有借着旧约认识基督，但我们应当追求进深，借着预言，异象，启示，在基督里长进。为什么写希伯来书的人写了关于旧约中的基督，为要希伯来人信徒相信，基督在旧约中就生了根，祂来了像根出于干地。如今借着教会，好像一棵大树，根深叶茂，遍布了全世界,这就是那棵生命树，多少人因这树上的果子得了生命。写希伯来书的人，巴不得希伯来人借着预言和预兆能明白基督，认识神的儿子。<br />      “论到麦基洗德，我们有好些话，并且难以解明，因为你们听不进去。看你们学习的工夫，本该作师傅，谁知还得有人将神圣言小学的开端，另教导你们”来五11—12。教导希伯来人的信徒，也教导我们外邦的教会。“所以我们应当离开基督道理的开端，竭力进到完全的地步”来六1。<br />      希伯来书上用了诗篇一百一十篇第四节为题目贯彻了全书，说到基督按着麦基洗德的等次为大祭司，和大祭司的职务，我们看了真是得帮助，因为是出于圣灵的感动解说了大卫的预言。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1205.mp3",
        "id": 6364000066,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(66)",
        "title": "活水（二）-12月5日",
        "textContent": "   十二月五日<br />      “匠人所弃的石头，已成了房角的头块石头”诗一百一十八22。<br />      圣经上用磐石比喻主耶稣。以色列人在旷野没有水暍，神叫摩西击打磐石，就有水从磐石中流出来，成为活水的江河，供应口渴的人。后来人就以磐石为拯救者。大卫的诗篇中说：“耶和华我的力量阿，我爱你。耶和华是我的岩石，我的山寨，我的救主，我的神，我的磐石，我所投靠的”诗十八1—2。“除了耶和华，谁是神呢：除了我们的神，谁是磐石呢？”诗十八31。“耶和华我的磐石，我的救赎主阿，愿我口中的言语，心里的意念，在你面前蒙悦纳”诗十九14。<br />      摩西在他的诗中，称神为磐石：“我要宣告耶和华的名，你们要将大德归与我们的神。祂是磐石”申三十二3—4。<br />      保罗说：“也都喝了一样的灵水：所喝的是出于随着他们的灵磐石；那磐石就是基督”林前十4。<br />      今天我们也从灵磐石得力量，得保护，得活水。基督为磐石有两个方面，是拯救的磐石，但也是跌人的磐石。在信的人是拯救的磐石，在不信的人是死亡的磐石。主耶穌自己也证明了祂是石头，以色列人不信祂且要杀祂，主耶穌说：“……匠人所弃的石头，己作了房角的头块石头：这是主所作的，在我们眼中看为希奇”“这经你们没有念过么。所以我告诉你们，神的国，必从你们夺去；赐给那能结果子的百姓。谁掉在这石头上，必要跌碎；这石头掉在谁的身上，就要把谁得稀烂。”太二十一42—44。<br />      犹太人弃绝了基督这流出活水的磐石，这块磐石却成了教会的第一块房角石，就是神的国从犹太人夺回来，赐给了外邦人，外邦人听见神国的道就信了，成了能结果子的葡萄树。<br />      彼得说：“主乃活石；固然是被人所弃的，却是被神所拣选所宝贵的；……因为经上说，“看哪，我把所拣选所宝贵的房角石，安放在锡安；信靠祂的人，必不至于羞愧。”所以祂在你们信的人就为宝贵，在那不信的人，有话说，匠人所弃的石头，己作了房角的头块石头。”又说，“作了绊脚的石头，跌人的磐石，“他们既不顺从，就在道理上绊跌：他们这样绊跌也是预定的”彼前二4、6—8。<br />      保罗也说：“并且被建造在使徒和先知的根基上，有基督耶稣自己为房角石；全房靠祂联络得合适，渐渐成为主的圣殿；你们也靠祂同被建造成为神借着圣灵居住的所在”弗二20一22。<br />      彼得很懂得活磐石的意义。因为主耶稣给他起名叫彼得，彼得就是头石的意思，主说：“我还告诉你，你是彼得，我要把我的教会建造在这磐石上，阴间的权柄，不能胜过他”太十六18。所以彼得说：“你们来到主面前，也就像活石，被建造成为灵宫”彼前二5。主是活磐石，彼得是活石，我们一切信主的人也是活石，一同被建造成为神的宫殿，神要住在其中。正是启示录中约翰所看见的新圣城耶路撒冷。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1206.mp3",
        "id": 6364000067,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(67)",
        "title": "活水（二）-12月6日",
        "textContent": ">  十二月六日<br />      “耶和华阿，求你使我们被掳的人归回，好像南地的河水复流。流泪撒种的，必欢呼收割。那带种流泪出去的，必要欢欢乐乐的带禾捆回来”诗一百二十六4—6。<br />      这一段诗是最美好的预言，可以用在各个患难的时期，被掳的人从被掳之地回来了，好像南地的河水复流，河水也是活水，又复流了。原来活水是涌流的，一个时期好像断流了，今天又复流了，活水是有泉源的，永远不会断流，而且越流越大越宽广。主耶稣是活水的泉源，永远不会干枯，所以要涌流不止，遍满全地，直涌到永生。<br />      流泪撒种的，必欢呼收割，那带种流泪出去的，必要欢欢乐乐的带禾捆回来。这也成了事实。<br />      主耶稣是第一个撒种的人，“那撒好种的，就是人子”太十三37。祂又是那一粒好种，一粒麦子，是落在地里死了的一粒麦子，祂撒种的时候，受了多少苦难，流了多少泪水，祂曾大声哀哭，汗如大血点滴在地上，祂为耶路撒冷哭，祂哭犹太人不信袍，祂经过了十字架的道路，祂真是第一位流泪撒好种的，祂复活以后，很快就有不少人信了祂，真是欢呼收割。<br />      相继祂去撒种的使徒们，那一个不是背着十字架流泪撒种的，受尽了艰难与逼迫，最后也被杀了，都是带着种流泪出去的。在使徒时代就建立了多少教会，那时信的人，因受逼迫散到各处去，流着泪把种子带到各处去，又带回来多少禾捆到神的家中来。<br />      今天信主的人是空前的多，是谁的工作？仍然是那些流泪出去撒种的，带着种流泪出去的。他们为什么被掳去，就是因为他们是撒种的人，他们带着种子受了很大的苦，他们回来了，如同南地的活水复流，他们用眼泪浇灌了所撒的种，神记念他们的工作。<br />      这是主耶稣为撒种人所定的道路，若不流泪撒种，就不能欢呼收割；若不流泪带种出去，就不能带禾捆回来；若不背起十字架跟随主，就不配作主的门徒。那撒种的人必须和主一同受苦，工作才有果效。<br />      “所以你们应当儆醒，记念我三年之久，昼夜不住的流泪，劝戒你们各人”徒二十31。保罗一面工作，一面流泪，他不为自己流泪，他真是一位流泪撒种的，他又说：“你们知道，自从我到亚西亚的日子以来，在你们中间始终为人如何，服事主凡事谦卑，眼中流泪，又因犹太人的谋害，经历试炼”徒二十18—19。“因为有许多人行事，是基督十字架的仇敌；我屡次告诉你们，现在又流泪的告诉你们。他们的结局就是沉沦”腓三18—19。保罗流泪撒种，带着种流泪出去，他收获了许多禾捆回家来。流泪撒种的，他们的眼泪不会白流，都浇灌在他们所撒的种子上。<br />      “他们经过流泪谷，叫这谷变为泉源之地；并有秋雨之福，盖满了全谷。他们行走，力上加力，各人到锡安朝见神”诗八十四6—7。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1207.mp3",
        "id": 6364000068,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(68)",
        "title": "活水（二）-12月7日",
        "textContent": ">  十二月七日<br />      “以下是大卫未了的话。耶西的儿子大卫得居高位，是雅各神所膏的；作以色列的美歌者说，耶和华的灵借着我说，祂的话在我口中。以色列的神，以色列的磐石，晓谕我说，那以公义治理人民的，敬畏神执掌权柄，祂必像日出的晨光，如无雨的清晨，雨后的晴光，使地发生嫩草。我家在神面前并非如此；神却与我立永远的约；这约凡事坚稳；关乎我的一切救恩，和我一切所想望的，祂岂不为我成就么”撒下二十三1—5。<br />      这是大卫未了的预言诗，没编在诗篇书中。大卫从幼年到老年作了许多诗篇，很多是神借他写的预言诗，讲论基督受苦，后来得荣耀，和基督在千禧年中作王，地上的以色列国要成为强盛的大国，耶路撒冷是大君的京都。<br />      詩的作者首先说了自己的身份，是雅各之神所膏的王，我们都知道撒母耳在他众弟兄中膏他的故事，连他的父亲也没想到神要膏大卫为王，众弟兄和撒母耳坐席的时候，大卫仍在旷野放羊，人看人是看外貌，神看人是看人的內心。大卫有美好的灵性，是神预先知道的，所以在众弟兄中膏他为王。他也是作以色列的美歌者，在以色列的诗篇中，大卫的诗篇占了多数，而且预言也很多，他没有因自己的诗歌而骄傲，他说是耶和华的灵借着他说的，神的话放在他口中。事实也确是如此，是以色列的神，以色列的磐石所晓谕的，他是快手笔，是记录者，而且他知道基督是他的后裔，但他说：“我家在神面前并非如此。”大卫肉身的家，肉身的儿子并不像他预言的基督，所罗门是接替大卫王位的儿子，我们都知道所罗门的事，并不像大卫预言中的基督。基督虽然是大卫的儿子，但大卫却称祂为主，“耶和华对我主说”诗一百十l。大卫很清楚他所预言的那位是神古时所应许的弥赛亚，应许他列祖的那一个子孙，虽是从他后裔中生的，却是他所仰望的主。<br />      他所预言的基督是那以公义治理人民的，敬畏神的，执掌权柄的。大卫用了三种情景来述说天堂的荣耀，和祂掌权时代的公义圣洁。祂像日出的晨光，祂象无云的清晨，祂像雨后的晴光。我们都知道这三种光是何等美好，是人经过黑夜所看到的晨光，是阴雨以后的晴光，因着祂的光，使地发生嫩草，嫩草是指着人民说的。以赛亚说：气凡有血气的，尽都如草，他的美容，都像野地的花。……因为耶和华的气吹在其上，百姓诚然是草”赛四十6—7。但弥赛亚掌权的时候，百姓如发生的嫩草，不是枯干的草，不是凋残的花，人人都得到光的照射，得到雨的滋润。<br />      在基督治理大地以前，人都在黑暗中，没有光的照亮，没有雨的滋润。等基督来了，更显明祂政权的宝贵，如同晨光，如同无云的清晨，如同雨后的晴光。施洗约翰的父亲撒迦利亚也预言说：“因我们神怜恤的心肠，叫清晨的日光从高天临到我们，要照亮坐在黑暗中，死荫里的人；把我们的脚引到平安的路上”路—78。 <br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1208.mp3",
        "id": 6364000069,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(69)",
        "title": "活水（二）-12月8日",
        "textContent": " />十二月八日<br />      “世人蒙昧无知的时候，神并不监察，如今却吩咐各处的人都要悔改。因为祂已经定了日子，要借着袖所设立的人，按公义审判天下”徒十七30一3l。<br />      福音所到之处，是神吩咐各处的人都要悔改，福音今天已经传遍了天下，对万民作了见证，神吩咐普天下听见福音的人都要悔改。世人蒙昧无知的时候，就是人没有听见基督福音的时候，神是宽容忍耐的，也不监察。但基督来到了，成了普照世人的大光，神向所有的人下了悔改的赦令，人有极大的自由可以脱离永死而进入永生，可以逃脱永远的刑罚而得着赦罪之恩。<br />      但神也定了日子，要借着祂所设立的救主审判天下，那时恩门要关闭，赦令要过时，救赎主成为审判的主。当神所定的日子来到的时候，审判也随着来到。主耶稣说：厂我来本不是要审判世界，乃是要拯救世界。弃绝我不领受我话的人，有审判他的，就是我所讲的道，在末日要审判他。因为我没有凭着自己讲；惟有差我来的父，已经给我命令，叫我说什么，讲什么。我也知道祂的命令就是永生”约十二47—50。<br />      神的命令就是永生之道，神如今吩咐各处的人都要悔改，就是要人接受永生之道，这就是神的命令。基督审判天下就是要用生命之道来分別世人，有永生的就不受那永远的审判，不接受永生的就要受审判。生命之道就是基督审判人的标准，和对人的分类，谁接受了生命之道，生命和圣灵就是得救的凭证，有生命有圣灵的人就是得救的，没有生命没有圣灵的人就是灭亡的。<br />      基督就是以信与不信的根据来审判世界，一个人不是将来才决定他的得救与灭亡，现在就决定了自己的命运，“信祂的人，不被定罪；不信的人，罪已经定了，因为他不信神独生子的名。光来到世间，世人因自己的行为是恶的，不爱光倒爱黑暗，定他们的罪就是在此”约三18一19。<br />      基督的光就是生命之光，接受生命之光是神的吩咐，神的命令，神的救法，要不，进神的国是极难的事，没有一个人能靠自己的力量可得救，欲进也就不可能；然而进神的国也是极容易的事，一信主耶稣就可以进入，不论是什么人都能进入。神的永生是白白赐给世人的，惟有不信的人不能进入。<br />      神吩咐各处的人都要悔改，就是从蒙昧无知的光景中醒过来，从不信神到信神，接受神所赐的永生，就可以脱离审判的那日子。<br />      审判的日子就要来到了，审判的主已经站在门口了，恩门不能永久敞开，时日过去不再来。世界上一切的事都是小事，惟有永生与永死是大事，为何不在门开着的时候进来，等到恩门关闭了，虽然大声呼喊：“主阿，主阿，给我们开门。”主要回答说：“我实在告诉你们，我不认识你们”太二十五11—12。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1209.mp3",
        "id": 6364000070,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(70)",
        "title": "活水（二）-12月9日",
        "textContent": ">  十二月九日<br />      “你们躺卧在象牙床上，舒身在榻上，吃群中的羔羊，栅里有牛犊；弹琴鼓瑟唱消闲的歌曲，为自己制造乐器，如同大卫所造的；以大碗喝酒，用上等的油抹身；却不为约瑟的苦难担忧”摩六4—6。<br />      这是先知描述王室中的尊贵人，天天吃喝宴乐，而不审理冤案，也不怜恤困苦的人。“所以这些人必在被掳的人中首先被掳；舒身的人荒宴之乐必消灭了”摩六7。<br />      约瑟是雅各最好的儿子，雅各特别爱他，他被兄弟嫉妒，卖到埃及为奴仆，又因奴主恶妇人的陷害，被下在狱中，他真是冤上加冤，苦了又苦，无人过问，无人搭救。他受苦不是由于自己的罪，他是为义受了极大的痛苦。岂止约瑟一人，在先知阿摩司的时候，这样的人也是很多。王只知道自己享福而不顾约瑟的冤屈苦难，像先知耶利米这样的好人也被关押起来。“耶利米来到狱中，进入牢房，在那里囚了多日”耶三十七16。而且要将他治死。<br />      　“西底家王说，他在你们手中；无论何事，王也不能与你们反对。他们就拿住耶利米，下在哈米勒的儿子玛基雅的牢狱里：……牢狱里没有水，只有淤泥；耶利米就陷在淤泥中”耶三十八5—6。耶利米所受的苦同约瑟一样，那时的君王和首领一概不管，所以他们都被掳去了。<br />      约瑟过去了，耶利米也不在了，但是类似的情况仍然不少。在教会中也有许多这样的人，在地上发了财，过着舒适如王室中的生活，晏乐歌舞，只知自己在地上享福，而不顾约瑟的苦难。<br />      约瑟是主耶穌的影像，受了不白之冤，主耶穌是更完全者，却被钉了十字架，主耶穌的苦难尤深于约瑟。<br />      主耶穌将要钉十字架的时候，祂曾立了晚餐之礼，叫信徒记念祂的死。“我当日传给你们的，原是从主领受的，就是主耶穌被卖的那一夜，拿起饼来，祝谢了，就擘开，说，这是我的身体，为你们舍的；你们应当如此行，为的是记念我。饭后，也照样拿起杯来，说，这杯是用我的血所立的新约；你们每逢喝的时候，要如此行，为的是记念我。你们每逢吃这饼，喝这杯，是表明主的死，直等到祂来”林前十一23—26。<br />      主自己立了记念祂死的筵席，保罗也再一次强调此礼，为要记念主的死直到祂来。为何我们也忘记了主的苦难，只在口头和言语上记念，而没有用诚实的行为记念主，所以圣灵也借着保罗宣布了神的管教，像当日先知宣布神对他们的管教：“人应当自己省察，然后吃这饼，喝这杯。因为人吃喝，若不分辨是主的身体，就是吃喝自己的罪了”林前十一28—29。<br />      因为他们把记念主变成聚餐快乐的筵席了。“因此，在你们中间有好些软弱的，与患病的，死的也不少。我们若是先分辨自己，就不至于受审。我们受审的时候，乃是被主惩治；免得我们和世人一同定罪”林前十一30—32。 </p><p> </p><"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1210.mp3",
        "id": 6364000071,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(71)",
        "title": "活水（二）-12月10日",
        "textContent": "p> 十二月十日<br />      “我看祂却不在现时，我望祂却不在近日；有星要．出于雅各，有杖要兴于以色列，……有一位出于雅各的，必掌大权”民二十四17一19。<br />      我们已经看过基督是出于雅各的星，神的救恩是从犹太人出来的，救恩却临到了外邦，首先是三个博士。神非人必不致说谎，祂一定也已经成全了祂所说的话，基督按所定的时候日期，为全世界的罪人降生了。出于雅各的星既然成全了，应验了，后一半有杖要兴于以色列的话也必要成全，就是基督要为以色列人降临拯救他们，在他们的国中掌权。杖也是王者的杖，从前王者都有一根代表权柄的杖，波斯王亚哈随鲁的金杖，是有权柄的杖（斯四11），基督是以色列的掌权者，所以说有杖兴于以色列。<br />      基督的杖有两方面的作用，向属祂的人是安慰的杖。大卫说：“你的杖，你的竿都安慰我”诗二十三4。从前以斯帖没得到亚哈随鲁王的招唤，就擅自进入內院去见王，按亚哈随鲁王的定例，是当治死的，但是王向她伸出金杖，王的定例就不能加害于她。基督的杖对自己的羊群是引领安慰的权，对仇敌却是铁杖，祂要打碎那些敌挡祂的人，如同铁杖打碎窑匠的瓦器。基督是大君王，是万王之王，祂现在还不使用祂的铁杖，祂给人得救悔改的机会，等到日期满足了，祂要从锡安伸出有能力的杖，在仇敌中掌权。<br />      雅各为他儿子们祝福的时候，也是这样说的：“犹大阿，你弟兄必赞美你，你手必掐住仇敌的颈项，你父亲的儿子们必向你下拜。犹大是个小狮子；我儿阿，你抓了食便上去；你屈下身去，卧如公狮，蹲如母狮，谁敢惹你。圭必不离犹大，杖必不离他两脚之间，直等细罗来到，万民都必归顺”创四十九8—10。基督伸出祂有能力的杖是指祂二次再来的时候，祂要锁拿魔鬼，祂要刑罚恶人，祂要为祂的子民报仇，祂要按公义审判万民，祂要用大能和公义拯救世界，万民都必归顺。<br />      有一位出于雅各的必掌大权。犹太人被掳到巴比伦以后又回国，犹太国再没有王，犹太国作了四围列国的附庸国，他们只有省长，作省长的也是大卫的后裔，但他们没有王坐大卫宝座。这是神借先知耶利米的口所预言的。<br />      “地阿，地阿，地阿，当听耶和华的话。耶和华如此说，要写明这人算为无子，是平生不得亨通的，因为他后裔中再无一人得亨通，能坐在大卫的宝座上，治理犹大”耶二十二29—30。<br />      从巴比伦王掳掠犹大人以来，又经过了玛代，波斯，希腊，直到罗马几个王朝，以色列不再有王。复国之后，进入末了一个七年，都称为外邦人的日期。就是主耶稣所说：“耶路撒冷要被外邦人践踏，直到外邦人的日期满了”路二十一24。有一位出于雅各的必掌大权，祂要来拯救以色列人脱离仇敌的手。那时以色列全家都要悔改，仰望他们所扎的基督，外邦人的日期才结束，祂是犹大支派的狮子，是以色列的杖。也是世上君王的元首，万王之王。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1211.mp3",
        "id": 6364000072,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(72)",
        "title": "活水（二）-12月11日",
        "textContent": ">  十二月十一日<br />      大卫的王位立定，他对先知拿单说：“看哪，我住在香柏木的宫中，耶和华的约柜放在幔子里”代下十七1。他要为耶和华建造殿宇，“因我心中爱慕我神的殿，就在预备建造圣殿的材料之外，又将我自己积蓄的金银献上，建我神的殿”代上二十九3。大卫爱神，愿意为神建殿，他把他的心意告诉了先知拿单，“当夜耶和华的话临到拿单说，……现在你要告诉我仆人大卫说，万军之耶和华如此说，我从羊圈中将你召来，叫你不再跟从羊群，立你作我民以色列的君。……我必使你得大名，好像世上大大有名的人一样，……我必使你的后裔接续你的位，我也必坚定他的国。祂必为我的名建造殿宇，我必坚定祂的国位，直到永远”撒下七4—13。<br />      神借先知拿单给大卫王美好的应许，要使大卫得大名，这句话已经应验了，在以色列国，没有一个王的名比大卫还大，而且在全世界上因他的子孙基督有了更大的名，这话也已经应验了，还有两件事也必须应验，一，祂要为我的名建造殿宇。二，我必坚定祂的国位，直到永远。这一方面我们前面看过了许多，现在再看基督是建造圣殿者。<br />      所罗门王是大卫的儿子，也为耶和华神建造了华美的殿宇，当所罗门建造的时候，他就知道他所建造的殿宇不是神的居所，他说：“神果真住在地上么，看哪，天和天上的天，尚且不足祢居住的，何况我所建的这殿呢”王上八27。<br />      那真正神的殿宇还是基督所建造的，祂是神的殿，属祂的人也是神的殿，这许多人合而为一就是神居住的所在，主耶稣自己说：“你们折毀这殿，我三日内要再建立起来。”“但耶稣这话，是以祂的身体为殿。所以到祂从死里复活以后，门徒就想起祂说过这话，便信了圣经和耶稣所说的”约二19、21—22。神是灵，神的殿也是属灵的，神不住人手造的殿，神不能安息在木石的房子里，神要安息在属灵的宫殿中。约翰说：厂我未见城内有殿，因主神全能者，和羔羊，为城的殿”启二十一22。神是我们的居所，我们也是神的殿，这是合而为一。<br />      神不但不能安息在物质之中，连人也不能安息在物质中，天地万物造完以后，亚当独居的时候，“耶和华神说，那人独居不好，我要为他造一个配偶帮助他”创二18。亚当看遍了神所造的万物，给各种的活物起了名，“只是那人没有遇见配偶帮助他”创二2，人要得安息也必须安息在神的安息里面，神说：“进入我的安息”来三11。所以神也要住在人里。惟有教会是神的殿，是属神的族类。“惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属神的子民”彼前二9。“就得与神的性情有分”彼后一4。<br />      “这样，你们不再作外人，和客旅，是与圣徒同国，是神家里的人了：并且被建造在使徒和先知的根基上，有基督耶穌自己为房角石，各房靠祂联络得合式，渐渐成为主的圣殿；你们也靠祂同被建造成为神借着圣灵居住的所在”弗二19—22。这是神安息的殿。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1212.mp3",
        "id": 6364000073,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(73)",
        "title": "活水（二）-12月12日",
        "textContent": ">  十二月十二日<br />      “耶和华说，你们来，我们彼此辩论；你们的罪虽像朱红，必变成雪白；虽红如丹颜，必白如羊毛”赛一18。<br />      “惟有我为自己的缘故涂抹你的过犯，我也不记念你的罪恶。你要提醒我，你我可以一同辩论，你可以将你的理陈明，自显为义”赛四三25—26。<br />      人的罪像朱红，能否变成雪白？人的罪红如丹颜，能否变白如羊毛？神能否涂抹人的过犯？能否不记念人的罪恶？按公义来讲这是不可能的事，在律法之下也是办不到的事，有了罪就要付出罪的代价，罪的工价就是死。神说，你我可以辩论，彼此讨论一下，在真理，在公义，在律法之下，是万万不可能的事。但神却说，你们的罪虽像朱红，必变成雪白，虽红如丹颜，必白如羊毛。神说：我为自己的缘故，涂抹你的过犯，也不记念你的罪恶。神的话里隐藏着极大的救恩，我们在神面前经过辩论、研究、思考就可以明白，既明白了，就可以相信，既信了就要得着神的赦罪之恩。<br />      我们的罪真是如朱红、如丹颜，一生下来就是罪人，好像豹生下来就有斑点，古实人生下来就是黑色，没有办法可以使豹生下来没有斑点，也没办法改变古实人的皮肤，但在人所不能的事，在神凡事都能。神的儿子主耶穌的宝血能洗净我们一切的罪，虽如朱红，如丹颜的罪也能得洁净，变得像羊毛，像雪一样洁白。<br />      羔羊的血不能洗净罪，人的血也不能，惟有基督的宝血能洗净我们的不义，除去我们的死行，涂抹我们的一切罪恶和过犯。祂替我们死，消除我们的罪，又将自己的义赐给我们。祂的义比雪更白，比羊毛洁净，这不可能的事就变成可能的事。<br />      神喜欢我们用辩论的方式来明白祂的救恩，不是迷信，不是盲从，乃是真知确信，信心坚固。到了新约的时代，得救的真理完全显明了，在旧约时代，人不能明白，因信称义的道路也不太显明，他们在律法之下要靠自己的义得救，所以就成为不可能的事了。<br />      等到主耶稣钉死在十字架上，开了赎罪的泉源，凡来求告主名的人，都要得救，得蒙赦罪，过犯得以涂抹。“但现在基督已经来到，作了将来美事的大祭司，经过那更大更全备的帐幕，不是人手所造，也不是属乎这世界的；并且不用山羊和牛犊的血，乃用自己的血，只一次进入圣所，成了永远赎罪的事．。……祂的血岂不能洗净你们的心（原文作良心）除去你们的死行，使你们事奉那永生神么”来九11一14。<br />      “知道你们得赎，脱去你们祖宗所传流虚妄的行为，不是凭着能坏的金银等物，乃是凭着基督的宝血，如同无瑕疵无玷污的羔羊之血”彼前一18—19。<br />      “我们借这爱子的血，得蒙救赎，过犯得以赦免，乃是照祂丰富的恩典”弗一7。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1213.mp3",
        "id": 6364000074,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(74)",
        "title": "活水（二）-12月13日",
        "textContent": " />十二月十三日<br />      “但那受过痛苦的，必不再见幽暗。从前神使西布伦地，和拿弗他利地被藐视：末后却使这沿海的路，约但河外，外邦人的加利利地，得着荣耀。在黑暗中行走的百姓，看见了大光；住在死荫之地的人，有光照耀他们”赛九1—2。<br />      “耶稣听见约翰下了监，就退到加利利去；后又离开拿撒勒，往迦百农去，就住在那里；那地方靠海，在西布伦和拿弗他利的边界上。这正应验先知以赛亚的话，说：‘西布伦地，拿弗他利地，就是沿海的路，约但河外，外邦人的加利利地。那坐在黑暗里的百姓，看见了大光，坐在死荫之地的人，有光发现照着他们”太四12—16。<br />      主耶穌一生的事，都记在旧约中，连祂传道的地方，也有预言先说明了。耶路撒冷是大君所在的地方，神的殿和大祭司所在的地方，有学问的法利赛人和文士很多，犹大国也出了很多先知，教育百姓。北方以色列地方，此较落后，在主耶穌的时候，成了外邦人的加利利，主耶稣虽然降生在犹大的伯利恒，后来却住在祂母亲马利亚的家乡，加利利的一座小城拿撒勒，那里从来没有出过先知。主耶穌就是作为穷人，生在马槽里，住在拿撒勒。在祂传道的日子里，除了过节去耶路撒冷，多是住在加利利地，对住在幽暗和死荫中的人传道，行神迹奋事，先拯救他们，祂像大光临到黑暗中的人像清晨的日光照亮死荫中的人。主耶穌就是要传福音给贫穷的人，他们因为贫穷困苦，生病的很多，因为坐在死荫之地被鬼附着的人也不少，生活困苦，女子作娼妓的不少，男子作税吏也很多，主耶稣进入他们中间和他们在一起，为要拯救他们。<br />      主耶穌所宣召的门徒和使徒也多是加利利一带的人，祂不拣选文士法利賽人作门徒，祂拣选人所看不起的人作门徒。因为在痛苦中的人更需要基督，主就先拯救受苦的人们。<br />      保罗曾说：“弟兄们哪，可见你们蒙召的，按着肉体有智慧的不多，有能力的不多，有尊贵的也不多；神却拣选了世上愚拙的，叫有智慧的羞愧；又拣选了世上软弱的，叫那强壮的羞愧；神也拣选了世上卑贱的，被人厌恶的，以及那无有的，为要废掉那有的；使一切有血气的，在神面前一个也不能自夸”林前一26—29。<br />      这是神和主耶穌奇妙的作为，当初我们信主的时候，或是我们祖与父信主的时候，也都是心中虚空，在痛苦之中，如同坐在死荫中的人，才信了主耶穌，才向神悔改，热心爱主。<br />      但我们信了主，蒙了拯救，得了基督的生命，出离了黑暗与死荫之地，看见了大光，得着了神的恩惠，我们不再虚空、痛苦、贫穷、愚昧，不再被魔鬼缠绕，我们要成为光明之子。“但你们得在基督耶穌里，是本乎神，神又使祂成了我们的智慧、公义、圣洁、救赎”林前一30。<br />      神的救恩就是要先临到一切急待拯救的人，惟有他们才肯接受基督的救恩。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1214.mp3",
        "id": 6364000075,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(75)",
        "title": "活水（二）-12月14日",
        "textContent": " />十二月十四日<br />      主耶穌在未有世界以先，就同父神在荣耀中，祂是父怀里的独生爱子，祂是神荣耀所发的光辉，除父神以外，没有任何灵能比基督更尊贵，更荣耀。父神叫祂到世上来，为人赎罪，又把永生赐给神要赐给的人，祂顺服神的旨意，作了人间最下层的人，作了最卑贱的人，取了奴仆的形象，成了定死罪的犯人。祂不生在王宫中，不住在耶路撒冷，祂成为穷人，住在小城里，祂亲自为门徒洗脚，这是奴仆所作的事，祂也取了奴仆的地位，祂被卖价值只三十块钱。<br />      摩西的律法上写着说：“牛若触了奴仆，或是婢女，必将银子三十舍客勒给他们的主人”出二十一32。犹大卖主的时候，见了大祭司说：“我把祂交给你们，你们愿意给我多少钱。他们就给了他三十块钱”太二十六15。这就是主被卖的价值，祭司给了奴仆的价值。<br />      先知预言说：“我对他们说，你们若以为美，就给我工价，不然，就罢了。于是他们给了三十块钱，作为我的工价”亚十一12。<br />      我们的主不但取了奴仆的形象，而且列在定死罪的犯人之中。罪犯比奴仆又低了一等，奴仆是没有自由的人，定死罪的犯人不但没有自由，而且被判了刑。祂不但作了定死罪的犯人，而且是受极刑的犯人，是钉死在十字架上的罪犯，和犯大罪杀人的强盗同列。现在十字架是极荣耀的拯救徽号，但在当时是极羞辱，极痛苦的刑具。主耶穌就是为我们的罪作了这样的犯人．，祂为人人尝了苦味，也尝了死味。世界上的一切痛苦与羞辱，祂都明白，都知道，都能体会，因为祂亲身经历了这一切。祂借着这一切，把祂的爱向世人显明了。祂向天上、地下、地底下，借着祂的卑微和祂的死宣告了神的大爱，神就是爱。也宣告了神的义，神就是义。祂自己也是爱，也是义，所以祂得以向死夸胜，向仇敌夸胜，这就是基督十字架的道路。<br />      “祂本有神的形象，不以自己与神同等为强夺的：反倒虚己，取了奴仆的形象，成为人的样式；既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。所以神将祂升为至高，又赐给祂那超乎万名之上的名，叫一切在天上的、地上的、和地底下的，因耶稣的名，无不屈膝，无不口称耶稣基督为主，使荣耀归与父神』腓二6—11。<br />      这是主耶稣升为至高得荣耀的道路，今天我们这些跟随主的人，也要如此走主所走的道路，将来也要和祂一同得荣耀。十字架的道路是得胜的道路，主自己先走了这道路，也嘱咐跟随祂的人走这道路。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1215.mp3",
        "id": 6364000076,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(76)",
        "title": "活水（二）-12月15日",
        "textContent": " />十二月十五日、<br />      “人子阿，你本国的子民在墙垣旁边，在房屋门口，谈论你，弟兄对弟兄彼此说，来罢，听听有什么话从耶和华而出。他们来到你这里如同民来聚会，坐在你面前仿佛是载的民；他们听你的话却不去行，因为他们的口多显爱情，心却追随财利。他们看你如善于奏乐声音幽雅之人所唱的雅歌；他们听你的话却不去行。看哪，所说的快要应验；应验了，他们就知道在他们中间有了先知”结三十三30—33。<br />      这是先知以西结时代的民众，他们从外表看来都很热心，爱听先知的讲论，先知所讲的对他们也有很大的吸引力，好像音乐家所唱的雅歌，他们弟兄与弟兄彼此勉励，到先知那里去聚会，看来都是热心爱神的民，神看见了他们的行动，也看见了他们的內心，神听见了他们口中所显的爱情，也看见了他们每日的行动，他们却在追随财利，先知所讲的话，他们听了却不去行，神把他们的行为和口中所说的，心中所存的，都告诉了先知以西结。<br />      人有时可以欺骗先知，但不能欺骗监察人心的神，不论是心里所存的，口中所说的，手中所作的，神都看见，也都知道，若不是神看出了他们里外的情况，告诉了先知，也许先知以为这些来聚会的民众真好，都坐在那里规规矩矩，聚精会神听道，唱诗祷告，多么爱神。等到他们离开先知，就成了另外一个人，完全变了样，心中追随财利，行各样不合理的事，但神揭露他们的罪恶，指出他们的本质。“主耶和华如此说，你们吃带血的物，仰望偶象，并且杀人流血。……你们倚仗自己的刀剑，行可僧的事，人人玷污邻舍的妻。……”结三十三25—26。<br />      就是这些人又到先知那里去聚会，坐在先知面前仿佛是神的民，而且口中多显爱情，听先知讲道如同听音乐家所唱的雅歌。所以神借先知对他们说：“看哪，所说的快要应验；应验了”结三十三33。就是各样临到他们的灾祸。<br />      如今我们也是属神的子民，受洗进入了神的教会，每礼拜日到会堂中听传道者讲道，口中唱爱主的赞美诗，也像在先知以西结面前一样。神的眼睛也看见了你的行动，听见了你的歌声，但要知道，祂也看见了你的内心和你的行为，你手所作的一切事，祂没有一样不知道的，你若不是用嘴唇亲近主，心不是远离主的人，神必看顾你，保守你，赐恩给你。<br />      你若像先知以西结面前的民众，也当听主所说的，“看哪，我必快来，赏罚在我，要照各人所行的报应他”启二十二12。“叫众教会知道，我是那察看人肺腑心肠的；并要照你们的行为报应你们各人”启二23。 <br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1216.mp3",
        "id": 6364000077,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(77)",
        "title": "活水（二）-12月16日",
        "textContent": "   十二月十六日<br />      “祂又对他们说，你们往普天下去，传福音给万民听。信而受洗的必然得救；不信的必被定罪。信的人必有神迹随着他们；就是奉我的名赶鬼，说新方言：手能拿蛇；若喝了什么毒物，也必不受害；手按病人，病人就必好了”可十六15一18。<br />      主在升天以前，除了应许赐下圣灵住在信祂之人的里面以外，祂还赐下从圣灵来的神迹和异能，就是信心的确据，证实我们所信的是真实的，等到我们进入更深的时候，就不用神迹奇事来坚固我们的信心，不用按着神迹奇事的媒介相信祂，我们要在真理中认识祂，在生命上与祂联合，在我们的心中没有不信或是迷信，对于基督是真知确信，且愿意在患难中锻炼自己。<br />      但在初信主的人中间，主常用神迹带领他们，也是主复活以后亲自应许的：“信的人必有神迹随着他们。”使徒传道的时候，有许多神迹异能行出来，他们是行神迹的，而不是接受神迹的，接受神迹的那些人是初信主的人。主耶穌在世上的时候，祂行了许多神迹异能，为要证明祂是神的儿子，祂自己并没有活在神迹奇事中，祂常常饿了，祂不变饼；祂常常遇险，祂不求神差遗天使帮助。祂忍受各样的患难，祂只为初信主的人行神迹证明祂是神的儿子。<br />      借着神迹才认识主的人，时时想看神迹，没有神迹对神就怀疑，为什么神不听我的祷告？为什么神不看顾我了，像在埃及在旷野的以色列人。看了许多神迹奇事，但他们怎么样呢，信心并没有得着坚固，因为他们没有在真理中信靠神，像迦勒、约书亚那样，信神的应许和大能。<br />      但在信的人身上，神也常以神迹带领他们，凡是信主耶稣的家庭中，神的救恩常是祖传于子，子传于孙，常常述说所得的神迹奇事。在不治之症中得了医治，在危险中蒙了拯救，在大山挡前，开了出路．，在饥饿困苦中得了饱足，有数不完的恩惠和奇迹，主耶穌信实的言语是永远不会落空的。<br />      但信主耶穌不是为追求神迹奇事，但神迹奇事要随着信主的人，若是信徒总是在这些事上追求，而不追求认识神，就迷失了方向，常常能因着求神迹走错了路。神迹奇事有的是出于神的大能，也有的是出于撒但的邪术，许多交鬼的人也能行一些人之能力以外的事，若是不在真理中认识基督，就很容易走在邪路上，因为他们是追求神迹的。<br />      以色列王扫罗去求问交鬼的巫婆，那人就把撒母耳从地里召出来，这是一个很大的异能，她所召来的撒母耳是真是假看法不一，我们暂不去辩论，但有一件事我们当知道，行邪术的人也能行异能，所以不能因为某人能行异能就立刻相信，要看他是出于谁的，末世的信徒当儆醒祈祷，免得人了迷感。<br />      “你们中间若有先知，或作梦的起来，向你显个神迹奇事，……他所显的神迹奇事，虽有应验，你也不可听那先知，或是那作梦之人的话”申十三1—3。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1217.mp3",
        "id": 6364000078,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(78)",
        "title": "活水（二）-12月17日",
        "textContent": "   十二月十七日<br />      “但是他们的贵冑，不用肩担他们主的工作”尼三5。<br />      犹太人被掳到巴比伦，七十年满了，神借波斯王古列下令，重建耶路撒冷的圣殿，于是犹大被掳之人的子孙有许多人回到犹大地，经过了许多艰难挫折，他们终于在“大利乌王第六年，亚达月初三日，这殿修成了”拉六15。但他们的城墙仍未修建，“那些被掳归回剩下的人，在犹大省遭大难，受凌辱，并且耶路撒冷的城墙拆毀，城门被火焚烧”尼一3。尼希米听见这光景，就哭泣悲哀，禁食祷告，神听了尼希米的祈祷，就借波斯王亚达酵西王的帮助，回国修建圣城。在修建圣城的时候，余剩的民都起来修建，首先是大祭司和众祭司，他们带头修建，众民也各修建一段。有人带着女儿出来修建，他们一面与仇敌争战，一面修建，惟有他们的贵冑不用肩担他们主的工作。<br />      为什么这些贵冑不来修建圣城，因为他们是贵冑，虽然在如此的艰难困苦中，他们仍然保住贵冑的身份，他们不肯参加劳力的工作。连与他们所事奉的主，与别人并自己也有益的事，他们都不肯动手作，不肯用肩担。耶利米曾论到锡安的贵冑，“锡安的贵冑，素来比雪纯净，比奶更白；他们的身体，比红宝玉更红，像光润的蓝宝石一样”哀四7，象这样的贵冑如何能用肩担他们主的工作呢？所以主耶穌说：“我实实在在告诉你们，财主进天国是难的。我又告诉你们，骆驼穿过戏的眼，比财主进神的国还容易呢”太十九23—24。<br />      不是主耶穌不爱财主，祂爱各样的人，祂爱穷人，也爱財主，但这些贵冑们因势力而起的骄傲成了自己的绊脚石，他们不肯放下贵冑的架子跟随主，更不肯作主的圣工。他们洁白如奶如玉的身体，使他们不肯背十字架，不肯肩担主的工作。所以主耶穌所选召的门徒都是穷人，受过苦的人，被藐视，被人厌弃的人，主耶穌自己也作了这样的人。<br />      这种现象不仅在尼希米的时候如此，主耶稣在世的时候也如此，直到今天仍是如此。骆驼如何能穿过戏的眼呢？难道财主就不能进神的国幺？连当时的门徒也很希奇说，“这样谁能得救呢。耶穌看着他们说，在人这是不能的；在神凡事都能”太十九25—26。神能把骆驼变成比戏眼还小。<br />      那些下不了贵冑宝座的人，主有办法拯救他们，他们也能在神的圣工上有分。雅各说：“瞎！你们这些富足人哪，应当哭泣号眺，因为将有苦难临到你们身上。你们的财物坏了，衣服也被虫咬了。你们的金银都长了锈；那锈要证明你们的不是，又要吃你们的肉，如同火烧。”雅五1一3。这就是神叫财主进天国的办法，叫贵冑肩担主工作的办法，为什么财主信主了：为什么贵冑作神的工作了。他们都有一段辛酸的历史，使他们变小了，骆驼能穿过了戏的眼。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1218.mp3",
        "id": 6364000079,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(79)",
        "title": "活水（二）-12月18日",
        "textContent": ">  十二月十八日<br />      “但门徒看见祂在海面上走，以为是鬼怪，就喊叫起来；因为他们都看见了祂，且甚惊慌。耶穌连忙对他们说，你们放心；是我，不要怕。于是到他们那里上了船，风就住了；他们心里十分惊奇。这是因为他们不明白那分饼的事，心里还是愚顽”可六49—52。<br />      主耶穌为什么没和门徒一同坐船往伯赛大去，却叫门徒乘船先去，因为祂变饼以后，犹太人要立祂作王，“耶稣既知道众人要来强逼祂作王，就独自又退到山上去了”约六15。主耶穌生下来就是犹太人的王，但祂第一次来尚不能作他们的王，祂头次来是要拯救世人，等祂再来的时候，祂要作犹太人的王，正如祂要上钉十字架的时候，对大祭司所说的，祂要驾着天云而来。<br />      祂独自到山上去，门徒乘船过海，因风不顺，摇櫓甚苦，主耶穌在夜里四更天要走到他们那儿去，门徒看见以为是鬼怪，就喊叫起来，且甚惊慌，主耶稣连忙对他们说：你们放心，是我，不要怕。门徒的惊慌也有原因，因为他们在夜间未看清是主，但主上了船，他们不再惊慌，他们的惊慌变成了惊奇，他们又回忆变饼的事，为什么五饼二鱼叫那么多人吃饱而且剩下了十二篮子？他们惊慌、惊奇，是因他们心里还是愚顽，对主耶稣是神的儿子，他们信的仍然不够，所以才发出一连串的问题来。<br />      我们在许多事上也常是如此，因为在海中因风不顺，摇櫓甚苦，而主又不在船上，其实主并没有远离我们撇下不管，因为在夜里主来了，也看不明白，不知道是主顾念我们而来了，还以为是鬼怪，就更惊慌起来。于是就大声喊叫起来，祷告更加迫切。祂知道我们被黑夜包围，风浪很大，处境太难，主就及时来安慰我们，因主的拯救脱离危险，我们的心平静下来，但是脱离了危险以后，不再惊慌，但回忆往事，心中又惊奇，惊奇的原因，也是和门徒一样，对主耶稣是神信的仍然不够。<br />      虽然我们没有吃过主所变的饼，对于主用五饼二鱼叫那么多人饱足了还剩下十二篮子，也不明白，为什么有这么大的神迹？主要的原因也是和门徒一样，心中愚顽。<br />      大卫说：“愚顽人心里说，没有神”诗十四1。虽然我们不是心中没有神的愚顽人，却是小信，或是没有信心的愚顽人，对神半信半疑，而不能真知确信，在平时也信神是使死人复活，使无变为有的神，信神是全能的神，等到主稍微考验的时候，就成了小信或是没有信心的、心里愚顽的人了。<br />      但主耶稣不灰心，不丧志，祂用忍耐的心慢慢引领我们，好像牧人引领小羊，我们的信心借着许多事一天比一天大起来，有许多人成了大有信心的人，为主作了许多大事，主的名因他们得荣耀，像使徒一样。 <br /><br /><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1219.mp3",
        "id": 6364000080,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(80)",
        "title": "活水（二）-12月19日",
        "textContent": "   十二月十九日<br />      “耶穌又对他们说，我差你们出去的时候，没有钱囊，没有口袋，没有鞋，你们缺少什么没有；他们说，没有。耶稣说，但如今有钱囊的可以带着，有口袋的也可以带着；没有刀的要卖衣服买刀。我告诉你们，经上写着说，“祂被列在罪犯之中。”这话必应验在我身上，因为那关系我的事，必然成就。他们说；“主阿，请看，这里有两把刀；耶稣说够了』路二十二35—38。<br />      主从前差门徒出去传道，那时没有逼迫患难，没有缺乏，门徒回来以后，欢欢喜喜，但主告诉他们，从今以后，光景不同了，要自备费用，而且要带上刀，没有刀的要卖衣服买刀，说明刀比衣服还要紧，因为主耶稣被列在罪犯之中，苦难来到了。门徒当时不明白主说的话，就对主说，请看，这里有两把刀，主说，够了。<br />      这两把刀，彼得手中一把，还有一把不知在谁手中，十二个门徒两把刀如何够用？主说够了。可见主的用意不在刀，而有更深的意义。门徒当时不明白，彼得拿着一把刀，等仇敌来捉拿主耶穌的时候，彼得就抽刀出鞘，砍了大祭司的仆人一刀，削掉了他的右耳，“耶穌对他说，收刀入鞘吧，凡动刀的，必死在刀下。你想我不能求我父，现在为我差遣十二营冬天使来么。若是这样，经上所说，事情必须如此的话，怎么应验呢”太二十六52—54。<br />      在当时彼得虽然不明白，但到了后来他明白了，我们也明白，主说买刀的意思，从彼得所讲的道中就可以明白了。门徒说，有两把刀，主说，够了，这不是主吩咐他们去买两把刀。两把刀能保皇么？两万把刀怕还不够，刀是应付从仇敌来的争战，显然有灵意在其中。<br />      彼得写信给众圣徒说：“基督既在肉身受苦，你们也当将这样的心志作为兵器，因为在肉身受过苦的，就已经与罪断绝了”彼前四1。受苦的心志就是主耶穌叫买的刀，我们应付要来的患难，不能用有形的刀，要用能受苦的心志为刀（兵器）去应付患难，不能別人动刀我也动刀。主耶穌叫彼得把有形的刀收入鞘中，彼得明白了主的话，他以基督受苦为榜样，基督既在肉身受苦，我们也当以基督受苦的心志，为自己的心志，这就是我们的兵器，这就是我们得胜患难的刀。<br />      两把刀还有一个意思，我们已经看了彼得的话，要像基督一样，以受苦的心志为兵器，应付外来的患难。<br />      彼得说的第二个意思，因为在肉身受过苦的，就已经与罪断绝了。这是第二把刀的用处，就是借着苦难割掉自己的罪，与罪断绝。<br />      保罗说：“真实的道理，神的大能；仁义的兵器在左在右”林后六7。两把刀，一把放在左边，一把放在右边。一把对外来的患难，一把对自己。“我是攻克己身，叫身服我；恐怕我传福音给别人，自己反被弃绝了”林前九27。 <br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1220.mp3",
        "id": 6364000081,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(81)",
        "title": "活水（二）-12月20日",
        "textContent": ">  十二月二十日<br />      “撒都该人常说没有复活的事。那天，他们来问耶穌说，夫子，摩西说，人若死了，没有孩子，他兄弟当娶他的妻，为哥哥生子立后。从前在我们这里，有弟兄七人；第一个娶了妻，死了，没有孩子，撇下妻子给兄弟。第二第三直到第七个，都是如此。末后，妇人也死了。这样，当复活的时候，他是七个人中，那一个的妻子呢：因为他们都娶过她”太二十二23—28。<br />      这些撒都该人的问题，无人能回答，他们以为主耶穌也不能回答，他们为什么能提出这样的问题？耶穌回答说，“你们错了；因为不明白圣经，也不晓得神的大能。当复活的时候，人也不娶也不嫁，乃像天上的使者一样”太二十二29—30。<br />      不信复活的人，就是不信神的大能，也不明白圣经，没有亚伯拉罕一样的信心。在地上有嫁有娶，生生不息，在天上不娶也不嫁，人的关系都解开了，没有父母兄弟妻子儿女的关系，乃像天上的使者，主耶稣若不加以解释，人都不明白，以为活在地上是一家，死了也是一家。所以主对撒都该人说：你们错了。主耶穌驳回他们的问题，又叫他们知道有复活的事。<br />      在旧约圣经中，有讲复活的真理，“睡在尘埃中的，必有多人复醒，其中有得永生的，有受羞辱永远被憎恶的”但十二2。信神的犹太人都信死人复活，“亚伯拉罕所信的，是那叫死人复活使无变为有的神”罗四17。马大说：“我知道在末日复活的时候，他必复活”约十一24。那些真信神的人，都信死人要复活，撒都该人不信神的大能，主耶稣引用了一段圣经，叫他们对死人复活无可辩驳。主耶稣说：“论到死人复活，神在经上向你们所说的，你们没有念过么。祂说，我是亚伯拉罕的神，以撒的神，雅各的神’”太二十二31。这一段圣经，叫我们来看，如何能蕴藏着死人复活的事呢？但主耶稣就能看出来里面蕴藏着死人复活的真理，主耶穌接着解释说：“神不是死人的神。乃是活人的神”太二十二32。<br />      摩西的时候，列祖都死了，神对摩西说，祂是亚伯拉罕、以撒、雅各的神，因为他们是活着的，神作活人的神，不作死心的神，若是他们没有复活，没有灵，只是一堆尘土，神作他们的神，岂不是成了一堆尘土的神么？这样，神说，是亚伯拉罕、以撒、雅各的神，就等于说神是三堆尘土的神么？神如何会作尘土的神，所以神称为亚伯拉罕、以撒、雅各的神，证明他们至今存在，是活着的，只是身体属于尘土，既有灵存在，就能再得新身体，从死里复活。所以神是亚伯拉罕、以撒、雅各的神，证明神是活人的神，证明死了的人还能复活，“神原不是死人的神，乃是活人的神，因为在祂那里，人都是活的”路二十38。<br />      死了的人在神那里仍然是活着的。撒都该人虽然不信有复活，却驳不倒主耶穌的话，闭口无言，“众人听见这话，就希奇祂的教训”太二十二33。．有几个文士说，夫子，你说得好』路二十39。<br />      主耶穌是神的儿子，说话行事，永远站在正义和真理一方面，所以祂是永远得胜的，那些撒都该人，自以为得计，以为可以间得主耶稣无话可答，祂堵住了撒都该人的口，又堵住了法利赛人的口。“从那日以后，也没有人敢再问祂什么”太二十二46。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1221.mp3",
        "id": 6364000082,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(82)",
        "title": "活水（二）-12月21日",
        "textContent": " />十二月二十一日<br />      “你们这自夸是不好的：岂不知一点面酵能使全团发起来么。你们既是无酵的面，应当把旧酵除净，好使你们成为新团：因为我们逾越节的羔羊基督，已经被杀献祭了。所以我们守这节不可用旧酵，也不可用恶毒邪恶的酵，只用诚实真正的无酵饼”林前五6—8。<br />      在过逾越节以前，要先除酵，摩西对百姓说：“你要吃无酵饼七日，到第七日要向耶和华守节。这七日之久，要吃无酵饼，在你四境之內不可见有酵的饼，也不可见发酵的物”出十三6—7。<br />      除旧酵，是神吩咐摩西的，在逾越节以前七日要除酵，有酵的饼，发酵的物都要除去，不但不可吃，也不可见。酵母的种类很多，现在的人比古人更明白，有毒的酵可怕，也很有繁殖能力。保罗说：一点面酵能使全团发起来。意思是一点坏事就能污秽全教会。一点酵虽然小，却能有很大的后果，有坏作用，能使人中毒。<br />      保罗所指的酵，是旧酵，恶毒邪恶的酵，与教会有害的酵，因着有毒的酵，全教会都受亏损。保罗所指的酵是在哥林多教会中有人自夸，他们不夸主耶穌，他们专夸自己，这些在教会中自夸的人，显然不是一般的信徒，是那些在教会自夸的人，是自高自大的人。既然自夸，其中就像酵母所发起来的面，有许多孔孔洞洞，全团因着他的自夸受了邪恶的毒，这是多么危险的事。这也是大罪，因为不止是个人犯罪，而是全教会受害。<br />      主耶稣曾对门徒讲过酵的事，“耶稣对他们说，你们要谨慎，防备法利赛人和撒都该人的酵。”门徒以为忘了带饼，不领会主的话是什么意思，以为是指着饼说的，主说：“我对你们说，要防备法利赛人和撒都该人的酵，这话不是指着饼说的；你们怎么不明白呢。门徒这才晓得祂说的，不是叫他们防备饼的酵，乃是防备法利赛人和撒都该人的教训”太十六6、11—12。法利赛人和撒都该人在当时是两大学派，他们的教训都是似是而非的，法利赛人只要摩西律法的外表，是假冒为善的人；撒都该人不信复活，不认识神的大能，他们勾引人人教，使他作了地獄之子。他们的教训是恶毒荒谬的教训。<br />      保罗吩咐教会当吃无酵的饼，把一切不合圣经的教训除去，既然我们信了基督是逾越节的羔羊，我们吃这羔羊的时候，就当除去旧酵，吃无酵饼。“我们所祝福的杯，岂不是同领基督的血么，我们所擘开的饼，岂不是同领基督的身体么。”“你们不能喝主的杯，又喝鬼的杯；不能吃主的筵席，又吃鬼的筵席。我们可惹主的愤恨么；我们比祂还有能力么”林前十16、21。所以我们当除去旧酵，吃诚实的无酵饼，主就是那真正的无酵饼，在主的真理中没有旧酵。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1222.mp3",
        "id": 6364000083,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(83)",
        "title": "活水（二）-12月22日",
        "textContent": " />十二月二十二日<br />      “就如身子是一个，却有许多肢体；而且肢体虽多，仍是一个身子；基督也是这样。我们不拘是犹太人，是希利尼人，是为奴的，是自主的，都从一位圣灵受洗，成了一个身体；饮于一位圣灵。身子原不是一个肢体，……若都是一个肢体，身子在那里呢。但如今肢体是多的，身子却是一个”林前十二12—20。<br />      我们因着有一位父，所以我们信基督的人都成了弟兄姊妹，又因着基督是我们各人的头，我们又成了基督身上的肢体，肢体比弟兄姊妹更相关，更密切，。彼此更需要。当初神造人的时候，有美好的计划，把人造成了四肢百体，肢体各有自己的功用，人可以自由行动，自由生活。“但如今神随自己的意思，把肢体俱各安排在身上了”林前十二18。基督是教会的头，教会是基督的身体，神所赐人各样的恩赐，作为教会的肢体，有人得恩赐如眼睛，有智慧；有人得恩賜如耳朵，能分辨各样的声音：有人得恩赐如手脚；能帮助人能治理事。教会像一个人，身上有百般的肢体，神也赐给教会百般的恩赐，恩赐各有不同，都是为了身体，手多受劳苦，作各样的事，脚担负全身的重量，使身体自由行动，手和脚从来没有埋怨过，他们甘心为身体劳苦，也不嫉妒眼睛和耳朵，高居上位，那隐藏看不见的心脏，从人生下来就工作，一分钟也不休息，真是鞠躬尽瘁，死而后已。<br />      今天我们在基督里也是互为肢体，“我们不拘是犹太人，是希利尼人，是为奴的，是自主的，都从一位圣灵受洗，成了一个身体，饮于一位灵”林前十二13。我们作肢体的是身体的一部分，若只是一个肢体，就不能单独成为身体，只有一个肢体也不能单独生存，必须互相为肢体，才能成为活的教会。“肢体是多的，身子却是一个。眼不能对手说，我用不着你：头也不能对脚说，我用不着你。不但如此，身上肢体人以为软弱的，更是不可少的”林前十二20一22。<br />      这许多肢体是用爱心互相联络在一起的，脚和手彼此相处，我们不高看自己，也不小看自己，总是要看的合乎中道，神拒绝骄傲的人，赐恩给谦卑的人。“身上的肢体，我们看为不体面的，越发给他加上体面：不俊美的，越发得着俊美；……神配搭这身子，把加倍的体面给那有缺欠的肢体”林前十二23—24。<br />      既然我们在教会中互为肢体，就当按着各体的功用各尽其职，会说方言的人，不能藐视治理事的，不会说方言能医病的，不能藐视帮助人。医病是恩赐之一，帮助人的也是恩赐之一，说方言的（真方言）也是恩赐之一，治理事的也是恩赐之一，既是神所赐的，在神看来都是好的。既是身体，就不能分门别类，总是彼此相顾，彼此相爱，彼此相助，向着一个共同的目标前进，兴旺神的福音，建立基督的身体，虽然教会在地上的时候，时间上分了古今，地区上分了七个教会，但都要在基督里同归于一，归一个牧人，合成一群，等到主来的时候，全体信徒成为一个荣耀的教会献于基督。教会是从基督复活以来超时间超空间的整体。 <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1223.mp3",
        "id": 6364000084,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(84)",
        "title": "活水（二）-12月23日",
        "textContent": ">  十二月二十三日<br />      “王进来观看宾客，见那里有一个没有穿礼服的。就对他说，朋友，你到这里来，怎么不穿礼服呢。那人无言可答。于是王对使唤的人说，捆起他的手脚来，把他丢在外边的黑暗里；在那里必要哀苦切齿了”太二十二1l—13。<br />      这是主耶稣用王为他儿子摆设娶亲的筵席的比喻，讲说进天国的各等人。<br />      王请了许多宾客来赴筵席，前一帮原来被召的都借辞不肯去，还有人凌辱王的仆人，把王的仆人杀了。“王就大怒，发兵除灭那些凶手，烧毀他们的城”太二十二7。这是主耶穌比喻犹太人不要天国的救恩，反而杀了王的仆人，以至亡国，从此救恩就临到外邦人。<br />      外邦人原来不是被召的客人，在所应许的诸约上是局外人，但他们一请就到，坐满了筵席，但有个条件，必须穿上王预备的礼服。这礼服非常重要，穿了礼服的就有权利坐在王的筵席上，吃王所预备丰盛的筵席。不穿礼服的，就要被捆起手脚来丢在外面的黑暗里。因为他违背了王的命令。他不能在天国里坐席，这件礼服是何等关系重大。<br />      这件礼服是代表神的义，进天国的人，必须用神的义如圣洁的礼服穿在身上。以色列人追求律法的义，反得不着律法的义。“那本来不追求义的外邦人，反得了义，就是因信而得的义”罗九30。<br />      圣经上用衣服代表义，先知说：“我们都像不洁净的人，所有的义都像污秽的衣服”赛六十四6。我们能进天国完全靠基督的义，就是神的义，没有一个人能因自己的义而进天国。<br />      但其中有个不穿礼服的也来赴筵，结果被王丢在黑暗里，他为什么不穿礼服，因为他不信不听王的命令，虽然不信不听王的命令，但他也来在赴筵的人中，到王观看宾客的时候，他不看所召来的人是善是恶，税吏也好，娼妓也好，杀人的强盗也好，王都不论，祂只看他身上穿没穿礼服，赴筵席惟一的条件就是这件礼服。这件礼服不用花钱买，也无处可买，是白白赐给一切来赴席的人，只要人肯要，王就賜他一件，有了这件礼服，无人能从王的筵席上把他赶出去。“谁能控告神所拣选的人呢；有神称他们为义了”罗八33。“因为祂预先所知道的人，就预先定下……预先所定下的人，又召他们来，所召来的人，又称他们为义；所称为义的人，又叫他们得荣耀”罗八29—30。<br />      我们到神面前来的人，首先必须相信神的儿子基督耶穌和祂的宝血，信的人就得着神所赐的义。基督的义能遮盖我们一切的不义，若没有基督的义，我们就不能进天国。“因为人心里相信，就可以称义；口里承认，就可以得救”罗十10。“既知道人称义，不是因行律法，乃是因信耶稣基督，连我们也信了基督耶穌，使我们因信基督称义”加二16。人若要进天国，必须先得这件礼服，就是基督的义，那个被丢在黑暗中的人，因为他们没有信，没有基督的义，所以被丢在黑暗里了。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1224.mp3",
        "id": 6364000085,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(85)",
        "title": "活水（二）-12月24日",
        "textContent": " />十二月二十四日<br />      “祂在耶和华面前生长如嫩芽，“根出于干地”赛五十三2。<br />      主耶穌是神的种籽，是耶和华面前生长的嫩芽，是父神最喜悦的一根枝条，祂的名也称为苗裔，万军之耶和华如此说，“看哪！那名称为大卫苗裔的，祂要在本处长起来”亚六12。祂是父神精心培植的一棵嫩芽，但祂到了人间却像根出于干地，出于干地的嫩芽是多么艰难。<br />      我们回忆基督降生的时代，是罗马统治犹太人的时期，罗马是先知但以理所见的第四兽，“甚是可怕，极其强壮，大有力量，有大铁牙，吞吃嚼碎，所剩下的用脚践踏”但七7。主耶稣就是在这种环境下降生了。<br />      那时也是犹太国最黑暗的时期，祭司、利未人，以圣殿为作买卖的地方。在殿里有卖牛羊鸽子，兑换银钱的。法利赛人是所谓民间的上流人，他们侵吞寡妇的家业，假装作很长的祷告。教法师是瞎眼领路的，因为他们不认识神。当时百姓如同坐在黑暗里，住在死荫之地，过着极其困苦的生活，被疾病所累，被鬼魔缠绕，没有人关心他们的疾苦。他们是亚伯拉罕的后裔，是神的子民。为什么在他们中间有那么多被鬼附着的？原先是富强有文化有知识的民族，竟坠落到如此可怜的地步，主耶穌就在这样的情况下降生了。<br />      主耶穌虽然是大卫的后裔，约瑟是王的家族，列入王的家谱中（太一16、二4），约瑟做木匠，成了穷困的人，约瑟和马利亚回家乡报名上册，伯利恒已经没有他们的家，也没有可投靠的亲戚朋友。马利亚的产期到了，只好去住客店，客店里也满了客，不得已就住在马棚里。此时主耶穌就降生了，嬰儿就放在马槽里。<br />      马棚里住产妇和嬰儿太不卫生，不洁净，容易引起感染，神的能力保守了他们母子，没有害病。主耶穌为要传福音给各样人，也包括最贫穷的人，所以祂也作了最贫穷的人。有谁生下来住在马棚里，放在马槽里？祂为了要拯救贫穷人，就做了最贫穷的人。所以先知以赛亚说祂像嫩芽出于干地，是多么困苦的境遇。天使说，祂放在马槽里，用布包着，这就是祂作主基督的记号。一夜之间生的人很多，谁是救主？就是那位放在马槽里的嬰孩，祂这样受苦全是为了我们。现在全世界上很多人都庆祝基督降生，他们忘记了主耶稣降生的时代，是如何艰难，他们吃着极其丰美的筵席，歌唱，跳舞快乐，成了世俗的一个节日。你们这些在奢华中记念主降生的人，请你们回顾一下马槽里的嬰儿，你们是否和牧羊的人一同跪在祂面前？像东方的博士将宝物献在祂面前？ <br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1225.mp3",
        "id": 6364000086,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(86)",
        "title": "活水（二）-12月25日",
        "textContent": ">  十二月二十五日<br />      “因此，主自己要给你们一个兆头；必有童女怀孕生子，给祂起名叫以马內利”赛七14。<br />      我们若能信主耶稣是童女马利亚所生的，对于主的复活、升天、再来就都相信了。不信主耶稣的人，他首先不信主耶穌是圣灵借着童女马利亚所生的。试验一个人是否真信主，看他是否信主耶稣是童女马利亚所生的，就是是否信祂是道成肉身来的，若是能信这一真理，他就是真信基督，是得救的人。<br />      约翰说：“亲爱的弟兄阿，一切的灵，你们不可都信；总要试验那些灵是出于神的不是；因为世上有许多假先知已经出来了。凡灵认耶稣基督是成了肉身来的，就是出于神的；从此你们可以认出神的灵来。凡灵不认耶稣，就不是出于神；这是那敌基督者的灵”约壹四1一3。<br />      约翰告诉我们的，必须信基督是神，而且成为肉身而来到世界，这才是出于神，而且是属基督的。凡灵不认基督是神成为肉身而来的，他就是敌基督的。就是说，必须信到基督是神又是人。是圣灵借着童女马利亚所生的，才是真正属基督的。<br />      神成为人，道成肉身，是极大的奧秘之一，这是神救恩中的主要大事。主耶稣借着肉身来，首先是要为人赎罪，要借着死敗坏那掌死权的，“儿女既同有血肉之体，祂也照样亲自成了血肉之体：特要借着死，敗坏那掌死权的，就是魔鬼。并要释放那些一生因怕死而为奴仆的人”来二14—15。<br />      祂成为肉身，要尝试作人的味道，知道人在地上所受的痛苦，和死临到众人的恐怖，祂为人人尝了死味。“祂自己既然被试探而受苦，就能搭救被试探的人”来二18“因我们的大祭司，并非不能体恤我们的软弱；祂也曾凡事受过试探，与我们一样”来四15。<br />      祂既是神又是人，祂可以作神人两家的中保，作神与人两方面的大祭司，中保也是神与人中间的桥梁，是神与人相通的道路。若非借着基督，人就不能到神的面前。<br />      还有更重要的，神成为肉身，要将自己的生命借着死彰显出来，凡信祂死而复活的人，都得着永生，祂若不生而为人，祂就不能死，祂若不死，就释放不出生命来。“一粒麦子不落立地里死了，仍旧是一粒；若是死了，就结出许多子粒来。”“我若从地上被单起来，就要吸引万人来归我”约十二24、32。为了受死祂才降生。<br />      基督原来是神，祂又成了人。从此以后，祂成了神而人，人而神，合一的形体。祂复活的生命又重生了多少的人，使这些信靠祂的人，也成为属神的人，与祂的身体相似。这是极大的奧秘。在旧约中神借童女而生，惟有以赛亚预言了一次。当夏娃犯罪的时候，神亲自对蛇说了。“女人的后裔要伤你的头”创三15。但在！日约中，没讲神成肉身。他们所等候的，是如摩西的先知，如大卫的王，直到基督借马利亚所生，人才明白了。“及至时候满足，神就差遣祂的儿子，为女子所生”加四4。 </p><p> </p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1226.mp3",
        "id": 6364000087,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(87)",
        "title": "活水（二）-12月26日",
        "textContent": "<p>十二月二十六日<br />      我们已经看过主用酵比喻罪恶和法利赛人撒都该人的教训，所以要除酵。但是主耶穌也用酵比喻天国，天国是圣洁、公义、没有罪恶的，是主耶穌建立的，主耶穌也用面酵比喻天国，但天国的酵是纯洁的。主耶稣说：“天国好像面酵，有妇人拿来，藏在三斗面里，直等全团都发起来。这都是耶稣用比喻对众人说的话；若不用比喻，就不对他们说什么；这是要应验先知的话，说，我要开口用比喻，把创世以来所隐藏的事发明出来’”太十三33—35。<br />      主耶稣是建立天国的，他建立天国不单是有天国的教训，也有建立天国的权能，若是只有基督的教训而没有能力推动祂的真理，天国也建立不起来。主耶稣用面酵比喻天国，祂说，天国好像面酵。起初是很小的一点面酵，一点面酵就能把三斗面全发起来，主耶穌就是那一点面酵，天国是从祂起了头。<br />      有妇人拿来，藏在三斗面里，天国的发展，主不用大能的勇士，只用软弱的妇女，因为成功天国的事业，不是靠勇士，也不用什么人的能力来建设，所要人作的，只是把他拿来，藏在三斗面中，天国就要发展起来，因为基督本身就带着能力。<br />      这点天国的面酵被使徒们拿来，他们在地上没有权势，也没有学问，只是到处传讲天国的酵种，他们都像没有能力的妇人。保罗说：“我想神把我们使徒明明列在末后，好像定死罪的囚犯；……我们为基督的缘故算是愚拙的，你们在基督里倒是聪明的，我们软弱，你们倒强壮：你们有荣耀，我们倒被藐视。直到如今，我们还是又饥，又渴，又赤身露体，又挨打，又没有一定的住处：并且劳苦，亲手作工；被人咒骂，我们就祝福；被人逼迫，我们就忍受：被人毀谤，我们就善劝；直到如今，人还把我们看作世界上的污秽，万物中的渣滓”林前四9—13。<br />      那些拿着面酵的人，就是最软弱的人，可是天国的酵就被他们藏进了三斗面中，全团都发起来了。<br />      主用的比喻真是恰当，有许多地方，因着那里有了一点面酵，就自发起来了，很多很多这样自发的教会，不是人手的工作，是天国的酵自发的，在我们眼中都看为希奇；为什么没有圣经，没有传道人去工作，那里竟有这么多信主的人？虽然没有圣经，没有传道人，但已经有了天国的酵母，人以为没有圣经，没有传道人，没有教堂，教会就被消灭了，其实没被消灭，而且更加发展。主耶穌说的比喻是多么恰当，是预言，是不能泯没的真理。祂开口用比喻，把创世以来所隐藏的事发明出来，祂用了小小的比喻讲明了天国的大事，因为祂是神的儿子，祂有权柄成全自己的话，等到三斗面都发起来的时候，祂就降临了，天国的事是成功了。 <br /><br /><br /> <br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1227.mp3",
        "id": 6364000088,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(88)",
        "title": "活水（二）-12月27日",
        "textContent": " />十二月二十七日<br />      “人岂可夺取神之物呢：你们竟夺取我，你们却说，我们在何事上夺取你呢：就是你们在当纳的十分之一，和当献的供物上。……万军之耶和华说，你们要将当纳的十分之一，全然送入仓库，使我家有粮，以此试试我，是否为你们敞开天上的窗户，倾福与你们，甚至无处可容”玛三8—10。<br />      我们承认一切所有的，连我们自己都是从神而来的，祂愿意人向祂感恩，祂向人所要的是十分之一。其实神并不需要人的十分之一，乃是用于为人事奉神的事上，而且使自己得福，以祭司和利未人为代表，接纳十分之一的奉献。在旧约的时候，神指定了奉献的数量，成了以色列入的律法。<br />      但新约时代，教会没有一定的制度，叫人奉献多少，有许多人因为爱神，爱神的家，爱神家的工作，有人奉献超过了他的十分之一。在使徒时代，许多人都是全奉献，卖了田地房屋，把价银拿到教会中，照着主所说的，变卖一切所有的向神奉献。但当时的使徒，传道人并不收他们的十分之一，若是收十分之一，彼得就成了很有钱的人了，但彼得说，金银我都没有，只有衣有食而已。<br />      　　一个爱神的人，总是爱神的家，把自己的财产给他所最爱的那位。不用神对他说，把你的十分之一拿到我的家中，使我家有粮。<br />      神愿意教会多行善事，对那些不明白神恩的人，神曾借外邦人的使徒保罗，为他们制定了一个规矩，他说：“论到为圣徒捐钱，我从前怎样吩咐加拉太的众教会，你们也当怎样行。每逢七日的第一日，各人要照自己的进项抽出来留着；免得我来的时候现凑。及至我来到了，你们写信举荐谁，我就打发他们，把你们的捐资送到耶路撒冷去；若我也该去，他们可以和我同去”林前十六1—4。<br />      保罗又说：“弟兄们，我把神赐给马其顿众教会的恩告诉你们；就是他们在患难中受大试炼的时候，仍有满足的快乐，在极穷之间，还格外显出他们乐捐的厚恩。我可以证明他们是按着力量，而且也过了力量，自己甘心乐意的捐助，再三的求我们，准他们在这供给圣徒的恩情上有分。并且他们所作的，不但照我们所想望的，更照神的旨意，先把自己献给主，又归附了我们”林后八1一5。<br />      旧约中对奉献十分之一的人，有神所命定的福赐给他们。在新约中对乐意献财物的人，也有神所命定的福。保罗说：“少种的少收，多种的多收；这话是真的。各人要随本心所酌定的；不要作难，不要勉强：因为捐得乐意的人，是神所喜爱的。神能将各样的恩惠，多多的加给你们，使你们凡事常常充足，能多行各样善事，如经上所记，祂施舍钱财，睸济贫穷，祂的仁义存到永远”林后九6一9。<br />      信徒不能每个人都去作传道人，最起码也当在神家的工作中有一份，从前主耶稣在世的时候，有许多妇女，“都是用自己的财物，供给耶穌和门徒”路八3。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1228.mp3",
        "id": 6364000089,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(89)",
        "title": "活水（二）-12月28日",
        "textContent": " />十二月二十八日<br />      “那城里有一个女人，是个罪人；知道耶穌在法利赛人家里坐席，就拿着盛香膏的玉瓶，站在耶稣背后，挨着祂的脚哭，眼泪湿了耶穌的脚，就用自己的头发擦干，又用嘴连连亲祂的脚，把香膏抹上”路七37—38。<br />      这位女子是个罪人，在她所住的城中，多人都知道她，请主耶穌的西门也知道她，她的罪如同大痳疯，已经显露出来了，她自己也知道自己是罪人，但她是信神的人，也是亚伯拉罕的后裔，她痛悔自己的罪，她听见主耶稣是救主，有赦罪之恩，肯收纳税吏和娼妓，她带着极贵重的礼物用玉瓶盛的香膏，到法利赛人家中去，她知道雅歌书中所记载的，“王正坐席的时候，我的哪达香膏放出香味”歌一12。因为所罗门的歌是以色列很熟悉的，这女子知道主耶稣是基督，是神的受膏者，是那将要临到世界的，所以在主耶稣坐席的时候，去膏在主的身上。<br />      她知道自己是罪人，不敢面对主耶穌，去站在主的背后，挨着主的脚哭，她的心很激动，泪水滴在主的脚上，她连忙用自己的头发擦干，她用眼泪洗了主的脚，她不敢亲吻主的脸，俯伏在地亲主的脚，她不敢膏主的头，把香膏抹在主的脚上。<br />      主耶穌对女子暂时不说什么，请祂的西门心里说：“这人若是先知，必知道摸祂的是谁，是个怎样的女人，乃是个罪人”路七39。西门对主耶穌的认识，连先知也够不上，更不认识主是神的儿子。但主耶穌对西门心中的议论全知道，祂高过先知，祂知道一切，祂知道女子的心，也知道西门的心，祂不用人见证谁怎样。西门虽然心中议论，他没向主开口，主耶稣就先问了西门一个问题，耶稣对他说：“西门，我有句话要对你说；西门说，夫子，请说”路七40。西门却不知道主耶稣要对他说什么，主的话打破了筵席上因观看妇人举动的寂静，主耶稣对他们讲道，就用比喻说：“一个债主，有两个人欠他的债；一个欠五十两银子，一个欠五两银子；因为他们无力偿还，债主就开恩免了他们两个人的债。这两个人那一个更爱他呢。西门回答说，我想是那多得恩免的人。耶穌说。，你断的不错”路七41—43。<br />      主耶穌真是有智慧，祂用个小比喻开启了西门的心，使西门论断了自己。主耶稣是慈爱的主，祂不是要定西门的罪，祂要启发西门认识自己的无知，祂爱犯罪的女子，也爱西门，在主的眼中，女子不比西门更有罪，女子的罪都彰显在外，西门的罪隐藏在心中。就信心来说，女子高过西门，女子认识主是赦罪的救主，西门认识主是夫子，是先生。在爱心方面，女子比西门更高得多，女子认罪悔改已经得洁净了，西门没有认识自己有罪，他只看別人有罪，而不看自己有罪。他既然如此，为什么要请主耶稣到他家中作客，请主吃饭？但他请主吃饭，主就去了，主到他家有祂宝贵的工作，一方面救了那女子，一方面传讲了真理的道，成了历世历代最有意义的一段史话，为后来的罪人开了救恩的门。 <br /><br /><br /><br /"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1229.mp3",
        "id": 6364000090,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(90)",
        "title": "活水（二）-12月29日",
        "textContent": ">  十二月二十九日<br />      主耶稣把女子和西门对比了一下，原来女子在主的背后，“于是转过来向着那女人，便对西门说，你看见这女人么”路七44。西门虽然看见了那女子，他心中厌恶她，连主耶稣他也埋怨了，他只看见別人的罪而不看见自己的不义，他请主耶穌来却不尊敬主，连对待一般客人的礼节也没有。<br />      主说：“我进了你的家，你没有给我水洗脚：但这女人用眼泪湿了我的脚，用头发擦干。你没有与我亲嘴，但这女人从我进来的时候，就不住的用嘴亲我的脚。你没有用油抹我的头，但这女人用香膏抹我的脚”路七44—46。主耶稣把女子和西门方才的行动分析了一下，摆在众人面前，叫西门看一看，叫大家听一听，主对西门已经在原则方面下了结论，他是那少爱主的人，那女子是多爱主的人，主把事实摆出来的时候，大家都没有开口，主耶稣也没否定女子不是罪人。<br />      主接着说下去，“所以我告诉你，她许多的罪都赦免了；因为她的爱多：但那赦免少的’他的爱就少”路七47。主耶穌把道理摆出来以后，不但教训了西门，也使后世的人更明白了赦罪的真理。<br />      主知道西门心中所存的，也知道女子心中的痛悔，祂知道女子心中的祈祷，就是求主赦免她的罪。西门说她是罪人，她同城的人知道她是罪人，她现在所求的就是赦罪，于是主耶穌对她说：“你的罪赦免了”路七48。定死罪的犯人听到了赦令是如何欢喜感恩，这个赦令非同小可，是免了地狱的火，而且进入神的永生，是出自最高的掌权者，这个赦令是永远有功效的。现在女子得着她所求的，主赦免她的罪并非因她献的香膏，香膏并不能赎罪，香膏只能表达她对主的热爱。不是她在西门家中才蒙赦罪，当她买香膏之先，她向神悔改的祷告时，她已经蒙赦免了，因为主知道人的心，看见人在暗中的祈祷。人的心不能被身体所遮蔽，也不能因所在之地远而不被主看见，祂能看见拿但业在无花果树下祷告，也能看见这女子在家中的祷告。看见她去买香膏。她既在众人面前爱主，主也在众人面前平息他们的议论，因为当时在心中议论主的不只是西门一个人，同席的人也都在心中议论主。“同席的人心里说，这是什么人，竟赦免人的罪呢”路七49。从他们心中的议论来看，他们还没有信主耶穌是救主，是神的儿子，惟有女子一人相信了。所以主耶稣又对女人说：“你的信救了你，平平安安的回去吧”路七50。从此以后，女子只有感恩的眼泪，而不再有为罪痛悔的眼泪，她带着痛悔的心来到主的面前，所得着的是平平安安回去了。<br />      我们没有象这女子信主爱主，却常常像西门，议论别人，某弟兄犯了什么罪，某姊妹如何不好，却忘记了自己犯了什么罪，但那犯罪的弟兄姊妹早在主面前悔改了，而我们仍在心中议论，甚至比西门更甚，不但在心里议论，并在言语上议论，要知道主对你如何评价吗？ <br /><br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1230.mp3",
        "id": 6364000091,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(91)",
        "title": "活水（二）-12月30日",
        "textContent": " />十二月三十日<br />      “你们要谨慎行事，不要像愚昧人，当像智慧人，要爱惜光阴，因为现今的世代邪恶”弗五15一16。“你们要爱惜光阴，用智慧与外人交往”西四5。<br />      古时的人能活几百岁，甚至活到八、九百岁，时光对他们来说，很从容。但洪水以后，人的寿命渐渐短少，像摩西活了一百二十岁，他兄姊三人，都是活一百二十多岁，已经成了例外的。虽然他们活了一百多岁，但摩西的诗中说：“我们一生的年日是七十岁，若是强壮可到八十岁；但其中所矜夸的，不过是劳苦愁烦，转眼成空，我们便如飞而去……求你指教我们怎样数算自己的日子，好叫我们得着智慧的心”诗九十10—12。<br />      虽然我们和摩西处在不同时代，摩西是在律法之下，我们是在恩典之中，他们是劳苦愁烦，转眼成空，我们是欢欢喜喜，得了永生。但摩西诗中的一句话：求你指教我们怎样数算自己的日子，得着智慧的心，这在那时和现在都是有用的。旧约的人爱惜光阴，新约的人更当爱惜光阴，因为光阴太少，我们要作的事太多，一年将完的时候当数一数自己的日子。<br />      人生的日子是七十岁，强壮的可到八十岁。这是在正常中平安中去世的人，请你数一数，你在世的日子，还有多少？假如你今年是二十岁，你剩余的日子还有五六十年；你今年三十岁，就又少了十年；你今年五十岁，就剩下二三十年了：你今年七十岁，离世的日子就在眼前了。你可曾想一想，数一数自己的日子么？我们应当数一数自己的日子。摩西告诉我们，可以得着智慧的心，就是爱惜光阴。<br />      我们现在所处的世代和摩西的世代不同，许多事夺去我们的心，又夺去我们的光阴，在未信主以先，荒宴醉酒，事奉玛门，把宝贵的光阴都消耗在无益的事中。如今悔改了，主把我们的脚步引导到正路之中，仍要时时爱惜光阴。在世事上有成就的人，都是从爱惜光阴而来的，何况我们呢？若在神面前作永存的工作，更要爱惜光阴。我们既然是属基督的，我们的光阴也是属基督的。当借着这至暂的成就那永远的。我们的主耶稣最爱惜光阴，他的光阴更为宝贵，祂用了三年多的时间完成了极大的工作，祂作起工来夜以继日，白天传道医病赶鬼，夜间上山祷告。祂说：“趁着白日，我们必须作那差我来者的工；黑夜将到，就没有人能作工了”约九4。<br />      我们的主尚且如此爱惜光阴，何况我们昵，岂不当更爱惜光阴么？别的东西失掉了还能找回来，惟有光阴一去不复返，过去的既不能再得回来，今天的事要今天作，作好事的就是爱惜光阴，作坏事的就是浪费光阴，作坏事的人虽然很忙，但他是浪费了光阴。<br />      “你们存这样的心，从今以后，就可以不从人的情欲，只从神的旨意，在世度余下的光阴。因为往日随从外邦人的心意，行邪淫、恶欲、醉酒、荒宴、群饮、并可恶拜偶象的事，时候已经够了”彼前四2—3。 <br /><br /><br"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/lv2/lvii1231.mp3",
        "id": 6364000092,
        "albumId": 6364,
        "albumName": "《活水（二）》冬季合集",
        "albumtitle": "《活水（二）》冬季合集(92)",
        "title": "活水（二）-12月31日",
        "textContent": " />十二月三十一日<br />      在过去的一年中经历了许多事，有好的，有坏的，有快乐的，有痛苦的，有得胜的，有失敗的。三百六十五天中，天天有事，这许多事，那些痛苦失敗和许多坏事，让它们都随着旧年千同过去，扔在背后；就是那些快乐如意的，得胜的，我们所说的好事，也叫它一同过去，免得心中自我欣赏，就变成自己的绊脚石。好事也要把它们扔在背后，若不忘记好事，就比坏事更有害处。除了不可忘记神的恩惠以外。其它的事都要忘记，不要叫它们成为路途上的重担，担着重担赛跑是跑不快的。也不叫它们成为绊脚石，以免在路上绊倒。<br />      我们当忘记背后的，努力面前的，向目标一直奔去，向着标竿直跑，不是慢慢走，乃是要大步奔跑，目标就是我们的主耶穌。<br />      主快要来了，撒但也知道自己的时候不多了，世人也都在赛跑，他们的目标有的为成名，有的为成家，有的为致富，有的为权利，最好的是为人造幸福。他们各有自己的目标，各奔自己的前程。<br />      我们有我们的目标，和世人不同，看起来在世上我们和他们一样忙忙碌碌，但我们与他们的不同，我们跑的是天路，他们跑的是世路；我们跑的是窄路，他们跑的是大道。我们和他们是背道而驰，我们将要进入永生，他们要进入永远灭亡。<br />      但有的时候信徒在地上没有向目标直奔，走了许多弯路，象以色列人在旷野绕圈子，很近的一段路他们走了四十年。神的目的要在短时內就领他们进入迦南美地，进入安息。但不信的恶心常使他们失败，他们不能向着目标直奔，他们走了回头路，不得神的喜悦。惟有迦勒，约书亚，另有一个心志，要立即上去得那美地为业，他们因信活着进入迦南流奶与蜜之地。<br />      所以我们“就当放下各样的重担，脱去容易缠累我们的罪，存心忍耐，奔那摆在我们前头的路程，仰望为我们信心创始成终的耶稣；祂因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难，便坐在神宝座的右边”来十二l—3。所以写希伯来书的人叫我们望着基督的目标前进，在路程的终点，主拿着冠冕在等待着我们。我们不是为了冠冕，也不是为了奖赏，乃是因为主的大爱吸引了我们，激励我们，使我们快跑跟随祂。<br />      “弟兄们，我不是以为自己已经得着了；我只有一件事，就是忘记背后努力面前的，向着标竿直跑，要得神在基督耶稣里从上面召我来得的奖赏。所以我们中间凡是完全人，总要存这样的心、”腓三13一15。“我的赏賜是什么呢；就是我传福音的时候，叫人不花钱得福音”林前九18。 <br /></p>"
    }
]