[
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0101.mp3",
        "id": 6373000001,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(1)",
        "title": "靜夜亮光-1月1日",
        "textContent": "<strong>一月一日</strong> <strong>经文:</strong>\n    我们必因祢欢喜快乐。（雅歌一：4）<br /><br />        我们必因上帝欢喜快乐。我们不必带着一丝愁烦来开启岁首之门，开始这新的一年。反之，我们要与欢乐竖琴之甜美旋律唱和，\n    要与欣喜钹之宏亮声音共鸣。「来啊，我们要向耶和华歌唱，向拯救我门的盘石欢呼。」（诗九十五：1）。我们这些蒙召的、忠心的、被拣选的人啊，要以上帝的\n    名驱除忧愁，高举信心的旗帜。让那些不信的人去为他们的烦恼哀伤吧！我们却拥有使水变甜的树，可不将它投入玛拉的苦泉中，因此，我们要以欢乐赞美主。永恒\n    之灵，完全的保惠师，我们要永不止息崇拜颂扬耶稣之名！耶稣必要获得我们心中欢乐之冠冕。新郎来临的时候，我们不能带着哀伤的心情，因为那是对祂的羞辱。\n    上帝任命我们作天上的歌颂者。让我们在进入新耶稣撒冷的华厅向祂颂赞以前，预先演习这永恒之歌。我们必欢喜快乐──欢喜与快乐是同义词──双重之喜乐，颂\n    赞加上颂赞！纵使在尘世中，有甚么事物能限制我们在主里的喜乐呢？在耶稣里满有丰盛！祂是无尽福乐河流之源头，河中丰盛的每一滴水皆在祂里面！甜美的主耶\n    稣，祢是祢子民当今的产业。在这一年中，恩待我们，让我们珍视祢的宝贵，从岁首至年终，让我们能因祢而欢喜快乐。但愿正月能始于在主里的欢乐，让腊月结束 于在耶稣里的欣喜。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0102.mp3",
        "id": 6373000002,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(2)",
        "title": "靜夜亮光-1月2日",
        "textContent": "<strong>一月二日</strong> <strong>经文:</strong>\n    众民当从新得力。（以赛亚书四十一：1）<br /><br />        地上万物皆需被更新。没有一样被造之物能靠自己的能力得以维生。当诗人说：「祢使地面更换为新」（诗一○四：30）时，\n    他认定一切皆出于上帝的作为。甚至那些不会因忧虑而耗尽自己，或因辛劳而缩减寿命的树木，也必须饮取从天降下的雨露和吸收隐藏于泥土中的宝物。人要维持生\n    命，就必须抑赖从上帝而来的更新。如同每日三餐对补充身体所需的重要性一样，我们的灵命也必须靠上帝的圣言来喂养，藉聆听所传的真道得供养，或借着敬拜和\n    赞美使灵命长进。若属灵的食粮被忽视，我们基督徒的生命将是何等沮丧啊！有些圣徒不勤于运用上帝的话语和暗中的祈祷，他们是何等贫乏和饥饿啊！若我们的信\n    心能无上帝而活，那一定不是上帝所造的。既然信心生发于上帝，就必须等候祂如同花朵等候朝露。缺乏经常的复兴，我们就无法应付从地狱而来的攻击，甚至不能\n    应付内心的争战。当旋风刮起时，那些没有用许多纠缠在一起的根紧紧抓住盘石的树有祸了。倘若我们不注重善，那恶者必定集中一切力量，拚命挣扎，要征服我\n    们。但愿我们借着谦卑的祷告来靠近上帝慈悲的脚凳，在那里，我们会看到上帝应许的实现──「那等候耶和华的，必从新得力」（赛四十：31）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0103.mp3",
        "id": 6373000003,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(3)",
        "title": "靜夜亮光-1月3日",
        "textContent": "<strong>一月三日</strong> <strong>经文:</strong>\n    在旷野有人声喊着说，预备主的道，修直祂的路。（路加福音三：4）<br /><br />        在旷野发出呼喊之声乃是要为主预备一条道路。我们必须留意主人的宣告，为祂开一条进入我们心灵的路。这条路是以祂的恩典\n    作材料，铺设通过我们天性的沙漠。一切山洼都要填满。我们必须离弃卑贱低下的恩想，必须挪去怀疑悲观的意念，也必须抛除自我追求和属世的享乐。我们当高架\n    起一条荣耀恩典的堤道来穿越这些低洼的沼谷。大小山岗都要削平。铲平一切骄傲自满和夸张自义，为万王之王铺设一条康庄大道。上帝绝不与傲慢自大的罪人相\n    交。祂关怀谦卑的人，愿意进入悔改者的心，却厌恶骄傲的人。高高低低的要改为平坦。在摇摆不定的心中，必须为上帝开辟一条决意的道路，并且划分出圣洁的界\n    限。真理的上帝不与心怀二意的人相交。你心须在上帝面前诚信真实，因祂是鉴察人心的。崎崎岖岖的必成为平原。罪的绊脚石必须要移除，背逆的蒺藜和荆棘必须\n    连根拔起。当伟大的主宰和祂的众使者同来赐尊劳给祂所爱的人时，一切污秽和崎岖皆需除尽。今天晚上，愿藉主的恩典，让祂能找到一条平坦大道进入你心中。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0104.mp3",
        "id": 6373000004,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(4)",
        "title": "靜夜亮光-1月4日",
        "textContent": "<strong>一月四日</strong> <strong>经文:</strong>\n    约瑟认得他哥哥们，他们却不认得他。（创世记四十二：8）<br /><br />        我们都期望与主耶稣的关系能增长，也期望能更明白祂的旨意。今晚，让我们来思考祂认识我们这一题目。远在我们对祂有丝毫\n    认识以前，祂就完完全全认识了我们。「我未成形的体质，祢的眼早已看见了。……我被造的肢体尚未有其一，祢都写在祢的册上了。」（诗一三九：16）我们存\n    于世上以前，已经存于祂的心中。当我们尚与祂为敌的时候，祂已经认识我们，知道我们的愁烦、我们的狂妄和我们的邪恶。当我们还在悔罪中痛哭流涕，视祂为审\n    判者、执政者时，祂就视我们为祂心爱的弟兄，并从祂心中向我们发出怜悯了。祂永不忘记祂所拣选的人，并视祂们为祂无限之爱的对象。「主认识谁是祂的\n    人」（提后二：19），对在祂家中的儿女，这话是真实的，对喂醏的浪子而言，这话也是真实的。但是我们却不认识这位元作王的长兄，由于如此无知，便生出许多\n    罪孽来。我们不将自己的心交给祂，不让祂进入我们的爱中。我们不信任祂，不尊重祂的话。我们背叛祂，不以爱向祂效忠。祂如公义的太阳照亮，我们却看不到\n    祂。天国降临在地上，世人却不认识。愿上帝得颂赞，那些日子对我们而言，已经成为过去！然而即使是现在，我们对耶稣的认识，较之祂认识我们，仍是何等地不\n    足。我们只是开始去研究祂，祂却已完全认识了我们。当祂再来要审判世界时，祂不会对我们说：「我不认识你们」，反要在父面前承认我们。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0105.mp3",
        "id": 6373000005,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(5)",
        "title": "靜夜亮光-1月5日",
        "textContent": "<strong>一月五日</strong> <strong>经文:</strong>\n    上帝看光。（创世记一：4）<br /><br />        请注意，主对光特别注意。「上帝看光」──祂仔细地看，以欢愉的心情注视，祂看光是好的，主若赐给你光，祂会以特殊的兴\n    趣观察那光。不仅因为那是祂手所造的，所以祂会珍爱；更因为光像祂自己，因为祂就是光。信徒若加道上帝的眼目正温柔地观察祂亲手开始的恩典工作，必要欢\n    欣。对于这件放在瓦器中的宝贝，祂永不转睛，而这瓦器就是我们。有时候，我们看不到光，但上帝永远见到那光。我能知道自己是上帝子民中的一员，心中很得安\n    慰。其实，我知道与否并不重要，只要上帝知道，我就平安稳妥了。「主认识谁是祂的人」（提后二：19），这就是基础。你可能为自己的罪悲叹呻吟，为你的黑\n    暗而哀伤，然而主看到你心中的光。祂已将光置于你心中，你灵里的一切云雾阴霾都不能遮蔽你的光，使祂恩典的眼睛不能看见。你可能沮丧，甚至绝望下沈。但是\n    只要你的心尚存一丝对基督的渴望，并且寻求安息在祂已作成的工作中，上帝就看到了光。祂不仅见到光，也保守那光存于你心中。对于那些急切要保守自己、维护\n    自己，却感到无能为力的人，这想法无疑是十分珍贵的。藉上帝恩典所保守的光，有一日要发展成为如日中天之辉煌和完全的荣耀。在人心里的光就是永恒日子的晨 曦。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0106.mp3",
        "id": 6373000006,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(6)",
        "title": "靜夜亮光-1月6日",
        "textContent": "<strong>一月六日</strong> <strong>经文:</strong>\n    晚上耶和华的灵（原文作手）降在我身上。（以西结书三十三：22）<br /><br />        在黑夜里受磨炼的不是只有你一人。但愿你能心诚意悦地降服在主的管教下，并且小心谨慎地竭力从中获益。主的手能使心灵得\n    着力量，向永恒攀升。啊，愿我能亲身感受上帝的对付！上帝的同在与内往，使心灵如鹰展翅上腾升至天上。那时刻，我们将充满了属灵的喜乐，忘却世上的反应烦\n    恼。当我们接近那眼不能见的事物时，可见的事物就失去了控制我们的力量。身躯虽如奴仆，静候在山麓；心灵却能自由地登上山巅，在主的面前敬拜祂。哦，但愿\n    今晚赐我圣洁的时刻能与祢亲密相交！主知道我的需要！我的心雕萎，我的信心软弱，我的热情冷却了。这些皆成为祂医治的手必须降在我身上的理由。祂的手能冷\n    却我额上火烧的热气，能平息我心中的搅扰。那荣耀的手创造了世界，也能更新我的心思意念。那永不疲倦的手支撑着地球的巨大柱子，也能托住我的心灵。那仁爱\n    的手环抱着众圣徒，也能安抚我。那大能的手击败了敌人，也能征服我的罪孽。为了拯救我，耶稣的双手被刺透。曾经一度摸到但以理，使他下跪而得见上帝异象的 手，我也必能心到它抚摸在我身上。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0107.mp3",
        "id": 6373000007,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(7)",
        "title": "靜夜亮光-1月7日",
        "textContent": "<strong>一月七日</strong> <strong>经文:</strong>\n    我妹子，我新妇。（雅歌四：12）<br /><br />        细看这属天的所罗门，以强烈的爱情，用如此甜美的称谓向祂的新妇──教会说话。我的妹子，因自然的连结与我有亲密的关\n    系，与我享受相同的相恩典。我的新妇，是我最亲近也是最亲爱的，借着最温柔之爱的结合与我联合。祂是我的亲密伴侣，也是我自己的一部份。肉身的妹子是我骨\n    中之骨，肉中之肉。属天许配的新妇是在公义中嫁给了我。我的妹子，从出生之日，我已认识了她，在襁褓中，我已保护了她。我的新妇，是从众女子中拣选出来\n    的。我以热烈的爱情拥抱她，她也永远属于我的。王的亲人并不以我们为耻，这是何等真实！祂显然喜悦这双重关系。在这节经文中，我的这个字重复了两次。似乎\n    基督因拥有祂的教会而充满了极大的喜乐。「牧人」寻找羊，因为它们属于祂。祂来为要「寻找拯救失丧的人」（路十九：10），因为失丧的人远在失丧以前就已\n    属祂。教会是主所独有的产业。别无他人可以宣称有份或企图分享她的爱情。因着上述的关系，基督是与我们相近的。借着婚姻的结合，基督于你是亲爱的，你于祂\n    也是亲爱的。看哪，祂以自己的双手紧握你的双手，说道：「我的妹子，我的新妇。」祂永远不会也永不愿意让你离开祂。快快回应祂那圣洁的爱焰吧！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0108.mp3",
        "id": 6373000008,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(8)",
        "title": "靜夜亮光-1月8日",
        "textContent": "<strong>一月八日</strong> <strong>经文:</strong>\n    祢的爱情比酒更美。（雅歌一：2）<br /><br />        信徒最大的喜乐莫过于与基督相交。他和其他人一样能享受生活中的一般情趣。他更能因上帝的赐予和上帝的工作欢乐。但是在\n    这一切之中，使他感到真正喜乐的，只有在无与伦比的主耶稣身上才能找到。祂有美酒，这美酒非世上任何葡萄园可能生产。祂有食粮，这食粮非埃及任何农田可能\n    收获。属世的享乐只不过像猪在享受的豆荚；而耶稣是那天上的吗哪。我们宁愿只尝一口基督的爱；只啜饮一下与祂的相交，而不愿得到全世界属肉体的享受。糠粃\n    于麦子为何物？闪亮的玻璃于真正的钻石为何价？美丽的梦幻与荣耀的实体又如何相比？一时的极大享乐是不能与我们的主耶稣相比较的！如果你对内在的生命有所\n    认识，你必是同意那至高、至纯、和最持久之喜乐就是上帝的乐园中间那棵生命树上的果子。所有地上的极乐也不过是属地的，基督同在的安慰却正属天的。当我们\n    重温与耶稣相交的时刻时，会发现其中绝无虚空。主的喜乐是实的、是持久的。骄傲的人不会珍视，但它却能通过岁月的考验。在今世和永生中，它配称为唯一的真\n    正喜乐。就滋养、安慰、兴奋和苏醒而言，没有任何美酒能与耶稣的爱比拟。让我们今晚来畅饮祂的爱吧！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0109.mp3",
        "id": 6373000009,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(9)",
        "title": "靜夜亮光-1月9日",
        "textContent": "<strong>一月九日</strong> <strong>经文:</strong>\n    你们当乐意奉耶和华。（诗篇一○○：2）<br /><br />        在神圣的事奉中满有喜乐，是蒙上帝悦纳的表微。有一些人在事奉中愁眉苦脸，感到自己是在作一件不愉快的事，这些人其实并\n    没有事奉上帝。他们有服事的外形，却没有生命。我们的上帝并不需要奴隶来为祂的宝座增光。祂是爱的王国之主，祂期盼服事祂的人穿着喜乐的外袍。上帝的众天\n    使是以歌声来事奉祂，而不是以呻吟叹息来事奉，一声抱怨或一声叹息就是不称职的表现。不出于自愿的服从就是不服从。主是鉴察人心的，如果祂看到我们事奉祂\n    是出于勉强而不是因为爱祂，祂将拒绝我们所献上的。从基督徒身上除去喜乐的意愿，亦即移去了他的诚意。人若被逼去争战，那他并不是一个爱国者。带着闪耀的\n    眼光步入战场，并且高歌：「为国牺牲是光荣的」，这人的表现证明了他爱国的心是真诚的。喜乐是我们力量的支柱。在主里的喜乐使我们刚强，而所发生的作用能\n    排除困难。喜乐于我们的事奉，如同润滑油之于车辆的轮子。缺乏润滑油，不久轮轴就会发热，接着意外事故就发生了。如果缺乏属上帝的喜乐来润滑我们的车轮，\n    我们的心灵很快就因疲劳而受阻碍。在事奉上帝中满有喜乐的人，证实了他的生命是顺服的。你是否乐意事奉上帝？世人以为我我们的信仰是奴役我们的，让我们向\n    世人表明，上帝是我们的喜乐，是我们的欢欣。但愿我们以喜乐向世人宣告，我们所事奉的是一位良善的主。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0110.mp3",
        "id": 6373000010,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(10)",
        "title": "靜夜亮光-1月10日",
        "textContent": "<strong>一月十日</strong> <strong>经文:</strong>\n    「我必在肉体之外得见上帝。」（约伯记十九：26）<br /><br />        请注意约伯敬虔期盼的目标──「我将见上帝」。他没有说：「我将见众圣徒」──无疑，那也能带给他大喜乐。他却说：「我\n    将见上帝」。他也没有说：「我将看见珍珠门，观望碧玉墙，凝视黄金冠冕。」他却说：「我将见上帝。」这是天国的实质，是所有信徒的喜乐盼望。藉信心的敬拜\n    事奉能得见上帝，是信徒当今之喜乐。他们爱慕在向祂祷告和与祂相交之中仰视祂。在天国中，他们能有清晰的视线不再有云雾阻挡。那时，他们将见到祂的真体，\n    信徒也将完全像祂。能够像上帝！我们还有比这个更高的愿望吗？有人读到：「我将在肉体之外得见上帝」，以为这话是指基督。祂是道成肉身，能看到祂的荣耀乃\n    是末世信徒的光荣。基督确是我们永恒异象之目标。除了能见祂，没有更大的喜乐了。祂是喜乐的唯一源头，那源头又是无尽的。祂的工作、祂的赐予、祂对我们的\n    爱和祂的荣耀是历久弥新的主题。我们的先祖期盼得以见上帝，那是他个人的享受，他说：「我自己要见祂，亲眼要看祂，并不像外人。」（约十九：27）专心瞻\n    望天国的福乐，想想这于你将有何等大的意义！「你的眼必见王的荣美。」（赛三十三：17）当我们凝视祂的时候，地上一切光辉皆褪色黯淡了。祂的光明却永远 不会黯淡。祂的荣耀也永远不会褪色──「我将见上帝」。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0111.mp3",
        "id": 6373000011,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(11)",
        "title": "靜夜亮光-1月11日",
        "textContent": "<strong>一月十一日</strong> <strong>经文:</strong>\n    我已经为你祈求。（路加福音二十二：32）<br /><br />        想到我们的救赎主永不停止为我们代求，是何等的鼓舞啊！当我们祷告的时候，祂为我们祈求。当我们没有祷告的时候，祂仍然\n    为我们代求。因为祂的恳求，保护我们脱离了那没有看见的危险。请注意主向彼得所说的安慰之言，祂说：「西门、西门，撒但想要得着你们，好筛你们，像筛麦子\n    一样。但……」但是甚么呢！「但是去为你自己祈祷吧！」那是一个很好的忠告，但是经上并不是如此记载。祂也没有说：「但是我将使你儆醒，使你可以持守。」\n    那真是一项大祝福，但是经上也不是如此记载。祂说：「但我已经为你祈求，叫你不至于失了信心。」（路二十二：31～32）。我们对救主的祈求真不知亏欠了\n    多少！当我们来到天国的山巅，回顾主我们的上帝一路带领时，我们应当如何赞美祂啊！当祂在永恒的宝座前祈祷时，祂摧毁了撒但在地上的工作。祂永不休息，日\n    夜指着手上的钉痕，将我们的名字记在祂的护胸甲上，我们应当如何感谢祂啊！甚至在撒但开始试探以前，祂已在天国开始了恳求，使撒但不能为所欲为。仁慈胜过\n    了恶毒。祂并不是说：「撒但已在筛你们，因此我要为你们祈求。」祂说：「撒但想要得着你们。」祂对撒但的每一意图瞭若指掌，因此能防患于未然。祂并没有\n    说：「但是我愿意为你们祈求。」不，祂说：「我已经为你祈求，我已经作了。甚至在你被控告以前，我已经前往法院去为你辩护了。」</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0112.mp3",
        "id": 6373000012,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(12)",
        "title": "靜夜亮光-1月12日",
        "textContent": "<strong>一月十二日</strong> <strong>经文:</strong>\n    我还有话为上帝说。（约伯记三十六：2）<br /><br />        我们不应该存心向人显露自己的长处或自己的热诚。但是，常常企图隐藏上帝为了别人的好处所给予我们的，也是一种罪。基督\n    徒不是山谷中的村庄而是建造在山上的城；不是斗底的灯而是灯台上的光，要照亮别人（参阅太五：14～15）。适当的退隐可能是美好的，自我隐藏也是谦虚的\n    表现，但是将我们里面的基督隐藏起来却永远是错误的。珍贵的真理藏守不宣，是得罪了别人，也抵触了上帝。倘若你天生紧张并且个性内向，小心，勿在这恐惧的\n    趋向中陷得太深，免得你对教会失去作用。基督并不以你为耻，你也当因祂的名定意忽视自己的感觉。将基督向你说的话告诉别人。即使你不能如号角般大声宣告，\n    也可以用安静细微的声音述说。即使教会的讲坛不是你发表言论之处，即使报章杂志不会刊登你的文章，你仍然与彼得和约翰共呜，说：「金银我都没有，只把我所\n    有的给你。」（徒三：6）。即使你不能在高处宣讲，也可以在井旁和撒玛利亚的妇人谈道。即使你不能在教堂、在大城市、在大庭广众之中赞美耶稣，仍可以在内\n    室，在乡间、在自己的小家庭内赞美祂。让甜美溪流般的见证，从内心隐藏的泉源涌流，让每一位路过者可以饮取。不要隐藏你的才能。为上帝说话能令我们精神振 奋、令众圣徒欢乐，也对于人有益，更能尊崇我们的救主。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0113.mp3",
        "id": 6373000013,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(13)",
        "title": "靜夜亮光-1月13日",
        "textContent": "<strong>一月十三日</strong> <strong>经文:</strong>\n    斧头就漂上来了。（列王纪下六：6）<br /><br />        斧头丢失了，几乎是没有希望能寻回。整队先知的名誉被危及了，他们的上帝之名也有被羞辱的危险，因为斧头是借来的。出乎\n    众人所预料的，斧头居然浮上了河面。在人所不能的事，在上帝却能（参阅路十八：27）。我认识一位元基督徒，他被召去进行一项远超过他能力的工作。该项工作\n    是那么艰巨，甚至仅仅一试的念头也是荒谬的。然而他是被召了，他就对该项工作生出信心。上帝重视他的信心，在他求助以前，帮助由天而来，斧头漂起来了。在\n    主家中有一弟兄曾经陷入了严重的经济困境中。他若能将产业的一部份出售，或许可以偿还债务且有剩余。可是他被突然临到的压力所控制，求助无门时，信心将他\n    领到永不令人失望的帮助者面前，斧头漂起来了，困难转移了，他的步代也坚定了。第三位所面对的是一严重的邪恶境况。经过教导、遣责、警诫和代祷，皆无成\n    效。这位年轻的基督徒身上的老亚当太顽强了，不愿意放弃固执的心灵。然而一场激烈争战的祷告展开了，不久从天降下福祉。刚硬的人破碎了，斧头漂起来了。你\n    巴望的事项是甚么？今晚在你身上的沈重担子是甚么？带到上帝面前吧！古代先知的上帝仍然活着，为了要帮助祂的众圣徒。祂不会让你缺乏。相信万军之耶和华！\n    你也将见到上帝的手为祂的子民行出奇异的事。凭着信心，让它实现在你的身上。记住，斧头是会漂上来的！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0114.mp3",
        "id": 6373000014,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(14)",
        "title": "靜夜亮光-1月14日",
        "textContent": "<strong>一月十四日</strong> <strong>经文:</strong>\n    将要沈下去，便喊着说，主阿，救我。（马太福音十四：30）<br /><br />        对主的仆人而言，下沉的时刻就是祈求的时候。彼得在开始冒险的行程时，忽略了祈祷。但是当他下沈时，危险使他变成一个恳\n    求者。他的呼求，虽然稍嫌迟了一点，但还不算太迟。我们肉体遭受痛苦、精神遭遇悲痛，自然会驱使我们去祈求，如同浮木藉海浪冲击推向岸边。狐狸会窜入洞穴\n    中寻求保护，小乌会飞入丛木中寻找隐蔽之处。同样的，经历苦难的信徒会急速到施恩座前寻找避难所。天国的大避难港就是祈求。成千饱受风吹雨打的船只在那里\n    觅得了避风港。一旦暴风雨来临，我们必须聪明地以全速驶入。简短的恳求就足够了。彼得急促说出的恳求辞只有四个字，但已经足以达到目的。我们所需的不是祈\n    求的长度而是祈求的力量。需求感会教导我们精简。倘若我们的祷告能减少骄傲的尾巴但增多翅膀就会更好。言词冗赘之于真挚如同糠秕之于麦子。长篇大论的讲章\n    中，真正的祈求可能就像彼得的恳求那么简短。我们的尽头就是主作工的机会。强烈的危险迫使人立即发出急切的呼求，耶稣的耳朵立刻就听到了。祂的耳朵与祂的\n    心是同步的，祂手的行动也不耽延。我们常常在最后关头才向主恳求，但是祂快速的手借着即时有效的行动，弥补了我们的耽延。你是否几乎被苦难的漩涡淹没？将 你的灵提升到救主那里，祂必定不会让你灭亡。当你不能作任何事时，耶稣能作一切。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0115.mp3",
        "id": 6373000015,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(15)",
        "title": "靜夜亮光-1月15日",
        "textContent": "<strong>一月十五日</strong> <strong>经文:</strong>\n    但我专心祈祷。（诗篇一○九：4）<br /><br />        撒谎者的舌头在忙碌地毁谤大卫的名誉，但是他并未替自己辩护。代之，他将此案陈明在最高法庭中的伟大君王前，向祂恳求。\n    要回答狠毒的话，最安全的方法就是祈祷。诗人并不是以冷淡之心情祈祷，他将自己投入在祷告中。他扯紧每一条肌腱全心全意投入。这是任何人能在施恩座前蒙垂\n    听的唯一方法。人若不能竭力迫切地恳，不能激烈渴望地恳求，他的恳求就完全无效。有一位老圣徒说：「要热切祷告，就好像在天国的大门前放置一尊大炮将大门\n    轰开。」大多数人的共同错误是在祷告中轻易地分散注意力。我们的思想徘徊浮游，不能向着目标前进。我们的思绪常像水银泻地，无法集中，四处滚散。这是何等\n    大的罪孽！这种行为伤害了我们自己，更糟糕的是羞辱了上帝。想一想若有一个人向一位王子陈情时，手中还玩弄着一根羽毛或是一支苍蝇拍子，这是何等不敬！我\n    们的祷告必须是连续、持久的。大卫不只是呼求一声就堕入沉默，他虔诚地不断大声呼求，一直到天上的祝福降下。我们绝不能使祈祷变为只是偶而进行的工作，那\n    必须是我们每日的事务，我们的习惯、甚至是我们的职业。像艺术家一样地投入他们的模型，又像诗人一般地专注于他们的创作，我们也必须让自己沈醉于祷告之 中。我们必须沈浸在祷告之中，永不停止祈求。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0116.mp3",
        "id": 6373000016,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(16)",
        "title": "靜夜亮光-1月16日",
        "textContent": "<strong>一月十六日</strong> <strong>经文:</strong>\n    受膏者必被剪除，却不是为祂自己。（译者另译）（一无所有。）（但理书九：26）<br /><br />        祂的名当受称颂，祂没有理由死。罪不能损害祂，因此死亡对祂是无权的。无人能以任何理由攫取祂的生命，因为祂没有得罪任\n    何人。甚至无人能藉武力杀戮祂，除非祂自愿将自己交付于死。但是请注意，一人犯罪，他人受苦！我们触犯了公义，却在祂之内到偿还。如河的泪水、如山的献\n    祭，如海的公牛血、成堆的乳香皆不能除去罪。但是耶稣为了我们被剪除，愤怒的缘由立即去除了。罪永远被对付了。爱使拯救者为与祂为敌的人付出了生命！然\n    而，只佩服无罪的代替有罪的流血之奇妙是不够的，我们必须确实明白这事在我们生命中的作用。弥赛亚受死的目的是为了祂的教会之救恩。在那些祂将自己的生命\n    作为赎价救赎回来的人之中，主耶稣是否作了我们的替身？我们曾否因祂的鞭伤得到医治？若我们无份于祂的牺牲，那将是何等可怕的事啊！若真是这样，宁愿我们\n    没有生在此世！对那些相信主耶稣的人，祂是一位现在的救主，与上帝和好的血已经洒在他们身上了。让所有信靠弥赛亚受死功效的人，每当纪念祂时都能喜乐。让 向上帝的感恩引导他们向祂献上最丰富的供奉。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0117.mp3",
        "id": 6373000017,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(17)",
        "title": "靜夜亮光-1月17日",
        "textContent": "<strong>一月十七日</strong> <strong>经文:</strong>\n    一日太阳平西，大卫从床上起来，在王宫的平顶上游行。（撒母耳记下十一：2）<br /><br />        在那时刻，大卫看到了拔示巴。试探总是寻找机会来抓住我们。无论在家或在外，我们常处于遇见罪恶诱惑的危险中。早晨始于\n    危险，黄昏的黑阴仍使我们处于危险中。蒙上帝保守的人有平安，但是那些投入世界中的人，即使只在自己家中行走却不戒备的仍是有祸的。自以为完全的人较其他\n    人更容易暴露在危险中。大卫应该在前线为上帝争战，却流连于耶路撒冷，贪恋奢华中的安歇，直至太平西才起床。慵懒和奢华是魔鬼的走狗，它们为它提供许多掠\n    食之物件。啊，但愿耶稣约束的爱保守我们勤奋工作！当我看到以色列的王在傍晚才怠惰地离开他的寝塌，即立刻堕入了试探，我心立即儆醒。我要提醒自己儆醒把\n    守门户。国王上了屋顶，是否是为了安息和祈祷？若是，我们应当何等小心，知道不论多么隐密，没有一处是远离罪恶的圣所！我们的心如同点着的火，充满火花。\n    我们必须随时努力避免烈火燃起。撒但可以爬上屋顶，也能进入内室。即使能拒绝邪恶的恶魔于门外，自己的腐败也足以摧毁我们，除非是上帝的恩典制止我们。要\n    谨防黄昏的试探。太阳下山了，罪恶升起了。我们需要一位元夜间的守望者，如同白天需要一位元保守者一样。赐福的圣灵阿，求祢今晚保守我们脱离各种罪恶！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0118.mp3",
        "id": 6373000018,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(18)",
        "title": "靜夜亮光-1月18日",
        "textContent": "<strong>一月十八日</strong> <strong>经文:</strong>\n    凡经上所指着自己的话，都给他们讲解明白了。（路加福音二十四：27）<br /><br />        往以马忤斯去的两位门徒确实有了一次丰富的旅行。他们的同伴和老师是最佳导师。这位讲解者是无与伦比的，因为一切智慧知\n    识藏在祂里面（参阅西二：3）。主耶稣屈尊成为福音的宣讲者，祂并不会因为只有两位听众而疏于行祂的使命。祂甚至不会拒绝只教导一个人。让我们恳求能与这\n    位杰出的导师作伴。这位无双的导师使用最佳著作作为祂的教本。虽然可以启示新的真理，但祂宁愿讲解老旧的故事。借着讲述摩西和众先知，祂向我们指明导向智\n    慧的路不是臆测、推理或阅读人类的哲学，乃是默想上帝的话语。要获得天国智识中属灵的财宝就要挖掘这座钻石矿和从天国的海洋中采集珍珠。当耶稣要使人致富\n    时，祂从圣经的宝矿着手。往以马忤斯的路上这两位受竉的门徒学习了最佳的课题，耶稣向他们讲解了有关祂自己的事。将宝贝埋藏于田里的那位，引导搜寻者到达\n    该地。我们的主总是自然地讨论这些甜美的题目。除祂自己和祂的工作以外，别无更甜美之事了。我们应当常常寻觅上帝的话。感谢上帝，让我们能以耶稣为导师、 为题目、与祂一同研读圣经！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0119.mp3",
        "id": 6373000019,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(19)",
        "title": "靜夜亮光-1月19日",
        "textContent": "<strong>一月十九日</strong> <strong>经文:</strong>\n    于是耶稣开他们的心窍，使他们能明白圣经。（路加福音二十四：45）<br /><br />        那开启圣经的也是开启心窍的。许多人能将经文放在头脑中，但是唯有主能将心窍开启来接受经文。我们的主耶稣与一般教师迥\n    异。一般教师的教导达于人耳，但是耶稣的教导深入人心。一般教师对付文字的表面，但是耶稣将真理的内函植于人心，以致我们感受其特质与精髓。当主耶稣借着\n    祂的圣灵将天国的奥秘向最无知识的人展示出来时，他们成为恩典学校中的学者。祂以圣膏浇灌，使他们得见那不可见的事物。多少有卓越成就的学者对永恒的事物\n    却是如此无知!他们知道启示中使人死的文字，却不明白其中的精意。他们的心被一帕子蒙住，以致肉眼无法渗透。我们也曾像他们一样盲目，真理于我们如同黑暗\n    中的美景，不被注意、不被重视。若不是耶稣的大爱，我们仍在无知之中。若不是祂的恩典开启我们的心窍，我们不可能获得属灵的知识，如同婴儿无法攀登上金字\n    塔一般。唯有在耶稣的学府中才可能学到上帝的真理。其他学校或许会教导我们该相信什么，但是唯有基督能指导我们如何去相信。让我们静坐在耶稣的脚前，恳切 祈求祂赐福，恩助我们，使我们软弱的心智可以领受属天的事物。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0120.mp3",
        "id": 6373000020,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(20)",
        "title": "靜夜亮光-1月20日",
        "textContent": "<strong>一月二十日</strong> <strong>经文:</strong>\n    求祢叫我转眼不看虚假，又叫我在祢的道中生活。（诗篇一一九：37）<br /><br />        世上有许多种虚假之事。属世的欢笑、跳舞，音乐、荒淫的生活皆为虚假的，虽然它们都大胆地带着正当的名字和称谓，但其实\n    都是虚假的。贪爱世界，受财富蒙骗，也是同样虚空，甚至更为奸诈。人在会计室中追逐虚假之事与在戏院中所追逐的并无两样。人若终生以财富为乐，就是在虚浮\n    的表演中度过一生。除非我们跟随基督，以上帝为我们生活的大目标，否则我们只在外表上与最虚浮的人有别。「叫我在祢的道中生活。」诗人承认是愚蠢、笨钝且\n    无生命的。你可能也有同感。我们是如此迟钝，除了主自己以外，没有任何事物可以使我们复苏。为什么？难道地狱不能惊醒我？当我想到罪人灭亡时仍然不能惊醒\n    吗?难道天堂不能唤醒我？当我想到奖赏在等待公义的人去领取时仍然冷淡吗？难道死亡不能搅动我？当我想到死后站在上帝的面前时，仍然怠惰于服事主吗？难道\n    基督的爱不能约束我？当我想到祂伤痕，坐在祂的十字架下，能不燃起热情和热诚吗？没有一种思想可以激起我们的热诚，唯有上帝自己，因此诗人呼求：「叫我在\n    祢的道中生活」，他将整个心灵在激越的恳求中吐出。他的身体与灵魂在祈求中结合为一。他的身体说：「叫我转眼」，他的灵魂呼求：「叫我在祢的道中生活」。 这样的祈祷是我们每日适用的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0121.mp3",
        "id": 6373000021,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(21)",
        "title": "靜夜亮光-1月21日",
        "textContent": "<strong>一月二十一日</strong> <strong>经文:</strong>\n    参孙甚觉口渴，就求告耶和华说，你既藉仆人的手施行这么大的拯救，岂可任我渴死？（士师记十五：18）<br /><br />        参孙感到口渴甚至觉得快要死了。这位英雄以前从未遇到过这样的难处。能解渴与从一千个非利士人手中被解救出来相比，实在\n    微不足道。但是当参孙口渴时，他感到目前这一点点难处比过去那巨大的难处还要沉重难当。那一次，上帝行神迹使他获救。在上帝的百姓中，这是相当平常的。他\n    们会为大拯救而欢欣，但面临小小的难处就觉得太过份了。参孙杀死了一千非利士人，将尸体堆成小山，接着却为口渴觉得几乎要死！雅各在毗努伊勤与上帝较力，\n    胜了全能者，然而大腿却病了（创卅十二：31）。上帝似手必须教导我们认识自己的微小，一无所有，为要保守我们在祂里面。参孙真实地夸口说：「我杀了一千\n    人。」不久，那夸口的喉咙因干渴而沙哑，他开始祈求。上帝有许许多多使人谦卑的方法。亲爱的孩子啊，倘若上帝的大恩使你降得十分低下，你不要以为不寻常。\n    当大卫登上以色列的王位时，他说：「我虽然受膏为王，今日还是软弱。」（撒下三：39）。当你正欣赏自己的极大胜利时，也必须同时感到十分软弱。在过去的\n    日子中，上帝若赐你大拯救，目前，你的因难只不过像参孙的干渴。主不会让你昏厥或允许仇敌胜过你。以参孙的话振作你心，坚信不久上帝必解救你。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0122.mp3",
        "id": 6373000022,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(22)",
        "title": "靜夜亮光-1月22日",
        "textContent": "<strong>一月二十二日</strong> <strong>经文:</strong>\n    约伯敬畏上帝，岂是无故呢？（约伯记一：9）<br /><br />        当撒但提到正直的人时，它常常会提出这一个邪恶的问题。但今日确实可以向许多人提出此问题。他们爱上帝只因为祂使他们昌\n    盛。倘若事业不顺利了，他们就会放弃曾经夸耀过的对上帝的信心。倘若他们清楚看到自以为皈依上帝以来，所享受的丰盛，他们也会以软弱的属肉体的方式去爱上\n    帝。但是若要他们忍受苦难，他们就会背叛主。他们的爱是针对桌上之美物而来的，而不是爱主人；他们爱贮放食物的柜子，而不是爱房子的主人。旧约的应许是昌\n    盛，新约的应许却是苦难。请记住基督的话：「凡属我不结果子的枝子，祂就剪去。凡结果子的，祂就修理干净，使枝子结果子更多。」（约十五：2）。你若结\n    子，必要忍受痛苦；但是这痛苦会得到珍贵的结果，因为基督徒能从中学习苦难中的喜乐。因为他的苦难越多，基督耶稣给他的安慰也越多。每一金块必须经过火的\n    试验。不要害怕，反要喜乐，美好的时光已为你存留。你不再紧握现在，反倒真正的期盼将向你启示的永恒之事。若你感到即使今生毫无报酬也能事奉上帝，你将在 未来的无限奖赏中欢乐。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0123.mp3",
        "id": 6373000023,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(23)",
        "title": "靜夜亮光-1月23日",
        "textContent": "<strong>一月二十三日</strong> <strong>经文:</strong>\n    我们要称赞祢的爱情，胜似称赞美酒。（雅歌一：4）<br /><br />        耶稣不会让祂的子民忘记祂的爱，即使他们淡忘了享受过的爱，祂也会带着新鲜的爱再度造访。「你忘了我的十字架吗？」祂\n    问，「我要使你记住，在我的圣桌上我要重新向你彰显我自已。你忘了我在永恒的会议室为你所作的事吗？我会提醒你，你需要一位元顾问。我随时都准备回应你的呼\n    求。为母的不会让儿女忘记她们。远离家门的儿子若没有家书，母亲会写信给他：『你忘了我吗？』接着甜蜜的回信了，证明母亲温柔之提示没白费。耶稣也是如\n    此，祂对我们说：『别忘了我。』我们也当回应：『我们将牢记祢的爱，祢的爱如祢的荣耀般久远，那荣耀是祢在创世以前就与父所共有的。哦，耶稣，当祢成为我\n    们的保障时，我们记得祢永恒的爱，现在，祢的爱拥抱我们，视我们如同祢的未婚妻。我们牢记祢为我们而牺牲自己的大爱，缅怀祢的牺牲，期待圣经所预言的时\n    刻，等到时候满足，这爱将完全实现。哦，耶稣，我们会牢记祢的爱！在祢圣洁的一生，从伯利恒的马槽到客西马尼园，祢向我们彰显了祢的爱。祢的每一句话和每\n    一行动都是爱。我们因祢的爱而喜乐，死亡不能熄灭祢的爱。在祢的复活中，祢的爱闪烁明亮的光辉，今日，直至永远，照亮在我们心中。』」</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0124.mp3",
        "id": 6373000024,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(24)",
        "title": "靜夜亮光-1月24日",
        "textContent": "<strong>一月二十四日</strong> <strong>经文:</strong>\n    马大伺候的事多心里忙乱。（路加福音十：40）<br /><br />        她的错误不在于祂伺候主。每个基督徒必须成为一个仆人。「我要事奉」应该成为天国中每位尊贵王子的座右铭。「伺候的事\n    多」也不是她的错误。但愿我们的意念、心思和手在事奉主上有分，事奉永不嫌太多。马大因为有机会使她的尊贵客人喜乐而高兴，因此她忙碌地为主准备丰盛的食\n    物，这也不是她的错误。她的错误乃在她「因伺候的事多心里忙乱」，结果她忘记了主，却只注意事奉。她让事奉占了优势而忽略了与主相交，结果完成的事，却因\n    忽略另一件事而失色了。我们必须是马大和马里亚的结合。我们应该多有事奉，同时也多有与主相交。为此我们需要很大恩典。事奉似乎比相交容易。约书亚在与亚\n    玛力人交战时永不疲乏，但是摩西在山顶上祷告时，需要二位元助手来扶持他的双手。灵里的操练增加时，我们会很容易疲倦。结出最美好的果子是最困难的；培养天\n    国中最大的恩赐也是最困难的。我们虽然没有忽略那本身是美好的永恒事业，也应当欣赏与耶稣有活泼、单独的相交。我们绝不能忽视坐在救主的脚前，但是不是让\n    此成为不服事祂的借口。为我们灵命的健康、为祂的荣耀、为我们自己能被使用，首要之务就是让我们与主耶稣保持不断的相交。我们必须让自己信心中必要的灵性 超越世界上一切的事物。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0125.mp3",
        "id": 6373000025,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(25)",
        "title": "靜夜亮光-1月25日",
        "textContent": "<strong>一月二十五日</strong> <strong>经文:</strong>\n    这样，我们因信废了律法么？断乎不是，更是坚固律法。（罗马书三：31）<br /><br />        从主接纳信徒进入祂的家庭那时刻开始，人与老亚当和律法的关系便即时断绝了，他现在是在新律法和新约之下，信徒啊，你是\n    上帝的儿女，因此你首要的责任是服从天上之父。你不应该存着为奴的心灵，因为你不是奴隶却是儿子。祂是否要求你去完成一些属灵的任务？你若忽视上帝的要求\n    那是危险的，因为你不顺服天上的父。那稣说：「所你们要完全，像你们的天父完全一。」（太五：48）。你当竭力成圣完全，不是因为律法的命令，乃因为救主\n    的要求。祂岂不是告诉圣徒要彼此相爱?你要去行，并不是因为律法要求：「爱你的邻舍。」乃因耶稣说：「你们若爱我，就必遵守我的命令。」（约十\n    四：15）。祂给你的命令是：「叫你们彼此相爱。」（约十三：34）。主是否告诉你要赒济穷人？你要去行，并不是因为行善是你必须背负的重担，乃因耶稣教\n    导后：「有求你的，就给他。」（太五：42）。圣经上说：「你要以全心爱你的上帝。」你要细读这命令并回应说：「基督已完成了救恩，因此我不必为自己的救\n    恩而去满足这要求，但是我仍然欣喜服从，因为上帝是我的父。」但愿圣灵帮助你顺服基督大爱的束缚大能。但愿你的祷告是：「求祢叫我遵行祢的命令，因为这我 所喜乐的。」（诗一一九：35）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0126.mp3",
        "id": 6373000026,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(26)",
        "title": "靜夜亮光-1月26日",
        "textContent": "<strong>一月二十六日</strong> <strong>经文:</strong>\n    凡听见的，就诧异牧羊之人对他们所说的话。（路加福音二：18）<br /><br />        对上帝所行的奇妙大事我们绝不能停止诧异。要在对上帝的诧异和真正的敬拜之间画一条界线是十分困难的。当灵魂被上帝荣耀\n    的威严慑服时，它可能无法以歌唱来表达，甚至无法以俯伏谦卑的祷告发出声音，但是却可以无声地敬拜祂。人要尊道成肉身的上帝为「奇妙、策士、全能的上\n    帝」（赛九：6）并来崇拜祂。上帝虽看到祂所创造的人堕落了，却没有扫除毁灭他，反而成为人的拯救者。这实是在奇妙！但是对每一个信徒而言，当他看到救赎\n    与自己有关时，才是救赎的最大奇妙。耶稣撇下天国的宝座冠冕，为你受苦受死，这是何等奇妙的恩典。让你的心灵沈浸在上帝的奇妙之中，并向祂献上感激的敬拜\n    与衷心的感恩。那会使你内心产生敬畏的儆醒，因为如此大爱使你不敢再犯罪去违背祂。同时你将产生荣耀的盼望。倘若耶稣为你的缘故作了如此奇妙的事，使你会\n    对天国存着盼望，这并不过份。一个人见过救主以后，还有什么是更奇妙的呢？若你是在安静孤寂的生活中，恐怕就不可能学效伯利恒的牧羊人将所见到所听到的向 别人宣扬。但是当你思想上帝所成就的事时，你至少可以成为敬拜者中的一分子。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0127.mp3",
        "id": 6373000027,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(27)",
        "title": "靜夜亮光-1月27日",
        "textContent": "<strong>一月二十七日</strong> <strong>经文:</strong>\n    马里亚却把这一切的事存在心里，反复思想。（路加福音二：19）<br /><br />        这位蒙福的女子在她生命中操练了三种能力；她的记忆──她记住这一切的事；她的情感──她把这些事存在心里；她的理解\n    ──反复思想。亲爱的，要记住所听到有关主耶稣的事并祂为你所作的一切。让你的心成为盛装吗哪的罐子，来保存过去日子中喂养你的、从天降下的粮食。让每一\n    件有关基督的事，无论是你感受的、明白的或相信的，成为你记忆中的宝藏。然后让你喜悦的情感永远紧拥着祂。爱你的主本人！将你心中的玉瓶带来，虽然它可能\n    已经破碎，但让你爱情的珍贵香膏浇流在祂被刺穿的脚上，默想你所读到的，不要只停留在表面上，要潜入深处。不要只像蜻蜓点水一般，反要像鱼潜入最深的波浪\n    中。住在你的主里面，不要让祂像流浪者般只住一宿就离去了。强留祂，说：「时候晚了……请祢同我们住下吧。」（路二十四：29）。紧抓住祂不让祂走。「反\n    复思想」的意思是衡量。但是可以衡量主基督的秤在何处呢？「用秤称山岭」（赛四十：12），我们要用什么秤去称祂？倘若你的理解力不能领悟祂，让你的爱去 占有祂。你的灵若不能以理解来包围祂，就以爱的手臂去环抱祂。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0128.mp3",
        "id": 6373000028,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(28)",
        "title": "靜夜亮光-1月28日",
        "textContent": "<strong>一月二十八日</strong> <strong>经文:</strong>\n    牧羊的人回去了。因所听见所看见的一切事正如天使向他们所说的，就归荣耀与上帝，赞美祂。（路加福音二：20）<br /><br />        牧羊人赞美的主题是什么？他们因所听见的赞美上帝──为了救主诞生的大喜资讯。让我们也扬声高歌，感谢上帝因为我们听到\n    了有关耶稣和祂的救恩。他们也因所看见的赞美上帝。这赞美写下了最美妙的乐章──是我们的经历、是我们内心的感受、是我们自己所写下的──「我心里涌出美\n    辞，论到我为王作的事。」（诗四十五：1）听到那稣是不足的，听觉可以调正竖琴的音调，活的信心手指却能创造出音乐。你若以上帝所赐信心的耳朵去瞻望耶\n    稣，就不会让琴弦上布满蜘蛛网。用你的弦乐器和竖琴大声赞美祂那至高无上的恩惠。牧羊人因为所听的和所见的一致而赞美上帝。请看最后一句：「正如天使向他\n    们所说的」，你是否发现福音正如圣经所说的？耶稣祂要赐你安息，你是否享受到在祂里面最甜美的平安？祂说相信祂，你就必有喜乐、安慰和生命，你得到这一切\n    了吗？祂的道路是喜乐的吗？祂的路径是平安的吗？王的美貌容光射出一切可以想象的可爱。其实，我们所见到的超过我们所听到的。为了这一位如此宝贵、如此满 足人心的救主，让我们荣耀祂、赞美祂！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0129.mp3",
        "id": 6373000029,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(29)",
        "title": "靜夜亮光-1月29日",
        "textContent": "<strong>一月二十九日</strong> <strong>经文:</strong>\n    到了晚上，鸽子回到他那里。（创世记八：11）<br /><br />        虽然经过一天的劳碌，我现在疲倦了，但是仍要赞美主赐下一天的怜悯。保守人的上帝，我讴歌感谢你。除了方舟以外，鸽子没\n    有其它安息之处，因此它飞回方舟。我的灵知道在属世的事物中没有满足，唯有上帝才能赐我灵安息。我的事业、财产、家庭、成就，已经十分美好，但这些不能满\n    足我永恒本性中的愿望。「我的心哪，你要仍归安乐，因为耶和华用厚恩待你。」（诗一一六：7）。当一日将尽的安静时刻，疲惫的鸽子回到它的主人那里。主\n    啊，让我今晚也如这般回到耶稣的怀抱。祂是我心的安息，是我灵的家园。鸽子不是仅仅降落在方舟的顶上，它「回到他那里。」我渴慕的心灵深究主的隐密，透入\n    真理的内部，进入幔子的里面，直达我所爱的面前。我必须到耶稣那里。不能与祂有最接近最亲密之相交，是我那喘息之灵所不能忍受的。万福之主耶稣啊，与我同\n    在，向我启示祢自己！求祢整夜住在我里面，因此当我醒来时，我仍能与祢同在。我的主啊，我向祢献上感谢，因祢温柔的恩慈每晨清新赐下，至傍晚仍然活泼有生 气。现在求祢伸出手来，将祢的鸽子接入祢的怀中。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0130.mp3",
        "id": 6373000030,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(30)",
        "title": "靜夜亮光-1月30日",
        "textContent": "<strong>一月三十日</strong> <strong>经文:</strong>\n    我们也在祂里面得了基业。（以弗所书一：11）<br /><br />        当耶稣为我们付出祂自己的时候，祂也把在祂里面的权利并特权都给了我们。祂是永在的上帝，祂有基本的权利不与被造之物分\n    享，然而，因着耶稣这位中保建立了恩典之约，使我们在祂的基业中完全有分。因着祂的顺服以至于死所带来的全部荣耀，让所有在祂里面的人也拥有了这荣耀。祂\n    完成上帝的旨意乃是为我们的缘故。祂进入荣耀，这不单单为祂自己。经上记着：「作先锋的耶稣……为我们进入幔内。」（来六：20），「如今为我们显在上帝\n    面前。」（来九：24）。凭你，并无权利进入天国；你的权利在基督里面。你若被饶恕，是藉祂的宝血；你若称义，是藉祂的公义；你若成圣，因为祂是你的圣\n    洁；你若没有跌倒，是因为你在基督耶稣里蒙保守；你若最后成为完全，乃因你在祂里面得以完全。我们能肯定得继承产业，因为是在祂里面得到的。每次祝福更为\n    甜美，甚至天堂也似乎越来越明亮，因为借着我们至爱的耶稣，我们能完全进入天堂。将基督的丰富放在天平上称量，然后开始数算属于众圣徒的财富。「万有是你 们的……并且你们是基督的，基督又是属上帝的。」（林前三：21，23）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0131.mp3",
        "id": 6373000031,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(31)",
        "title": "靜夜亮光-1月31日",
        "textContent": "<strong>一月三十一日</strong> <strong>经文:</strong>\n    亚希玛斯就从平原往前跑，跑过古示人去了。（撒母耳记下十八：23）<br /><br />        跑并不是一件简单的事，但所选择的路径也甚重要。腿虽迅束，但在小山和低谷奔跑与在平坦之地上慢步旅行是不相同的。我的\n    属灵旅程又是如何呢？我是否以自己的能力艰辛地爬上山坡，以自我的谦卑和果断下到峡谷？或我仅以单纯的方法「相信并活着」去奔跑？若心灵受感于信心，就能\n    奔跑却不困倦，行走却不疲乏。基督耶稣是生命的道路。祂是一条平坦的路、一条愉快的路、一条适合于颤栗罪人的蹒跚脚步和软弱膝盖的路。我是在祂的路径上仍\n    在寻求宗教或哲学所提示的另一条路径？我已读过有关成圣的方法，寻觅的人，虽然愚笨，也不会走往错误之路。我是否已从骄傲中被释放，如孩童般被引领安息在\n    耶稣的爱和宝血中？若然，藉上帝的恩典，我将胜过选择任何其它路径的最快速赛跑者。我最聪明的方法是即时求助于上帝和祂的指引。祂明白我的缺乏并能解救\n    我。除祂以外，我尚能求谁？我只需直接向祂祈求并单单地抓住祂的应许。人尚且在普通的事上彼此竞争去击败对方，我岂不更该迫切地奔跑为要得到奖赏？主啊，\n    帮助我以祢的话来更新我的心意，使我竭力向着标竿直跑，为要得着上帝在基督耶稣里从上面召我来得的奖赏。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0201.mp3",
        "id": 6373000032,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(32)",
        "title": "靜夜亮光-2月1日",
        "textContent": "<strong>二月一日</strong> <strong>经文:</strong>\n    你向我发的爱情奇妙非常。（撒母耳记下一：26）<br /><br />        来吧，让我们各人畅述耶稣的奇妙大爱。我们不必提那些所听到的。但提那些我们亲自看到的。耶稣啊，当我还作陌路人漂荡远\n    离，凡事只为满足肉体和思想的欲望时，祢就以奇妙的爱来爱我。祢的爱约束我，不致犯下导我至死亡的罪。祢保守我不致自我毁灭。当公义说：「把他砍了吧，何\n    必白占地土呢」(路十三：7)，祢的爱收回了斧头。祢的爱引我进入旷野，使我看到我的罪行并感到罪之重担。当我丧胆时，祢的爱柔声向我说：「到我这里来，\n    我就使你们得安息。」（太十一：28）哦，祢的爱是无可比拟的。祢洗去我的罪，洁净我污秽的灵魂。我被过犯的狰泞染黑了，祢却使我洁白如飘扬的雪，纯净如\n    最细的羊毛。祢向我表示祢的爱，轻声对我说：「我属你，你也属我。」当祢说：「父自己爱你们」（约十六：27）的时候，祂的声音是如此仁慈。我的灵永不会\n    忘记祂向我启示祂自己时那些相交的地方。当摩西见到上帝的背时，他在盘石穴中。我们也有在盘石洞穴中，在其中，我见上帝面的完全荣美，那是基督自己。宝贝 的主耶稣啊，以祂的奇妙大爱再赐我们新的祝福！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0202.mp3",
        "id": 6373000033,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(33)",
        "title": "靜夜亮光-2月2日",
        "textContent": "<strong>二月二日</strong> <strong>经文:</strong>\n    这都是古时所记载的。（历代志上四：22）<br /><br />        这些事尚不及那些令我们心灵振奋的事古老。让我们来回忆，复述那些事迹，如同守财奴数算他的金子。父藉祂至高无上之选择\n    权，拣选我们得永生。在这世界的根基被立以前，我们就被祂拣选了。永远之爱是与此拣选并行的。并不单单只是上帝的旨意将我们分别出来，其中还包含了上帝的\n    爱。父上帝在起初、从起初就爱我们了。永恒的计画将我们从注定的毁灭中拯救出来，洁净我们，使我们成圣，最后荣耀我们，这计画从开始就设计好了。不变的爱\n    和绝对的主权是并行的，上帝的约是永恒的。在第一颗星开始闪亮以前，耶稣已对神圣应许作了承诺。在祂里面，选民注定了可以得到永生。因此按着上帝的目的，\n    在上帝的爱子和祂子民之间建了最最蒙福的约。时日不多了，但是这约仍然是他们得安全之根基。这些古老之事常被忽略，甚至被大多数信徒所排斥，真是耻辱！他 们只要更多明白自已的罪，就会更崇敬祂的恩典。让后今晚来赞美并敬拜祂。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0203.mp3",
        "id": 6373000034,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(34)",
        "title": "靜夜亮光-2月3日",
        "textContent": "<strong>二月三日</strong> <strong>经文:</strong>\n    「求你告诉我祢在何处牧羊，晌午在何处使羊歇卧。（雅歌一：7）<br /><br />        这些话表达了信徒要与基督相交的愿望。祢在何处牧羊？在家中？只要我能找着祢，我愿去。在单独的祷告中？那么我要不住地\n    祷告。在祢的话中？那么我要勤奋地诵读。在祢的命令中？那么我要全心行在其中。求祢告诉我，祢在何处牧羊？无论祢这位牧者在何处，我就要在该处如羊一样卧\n    下。离了祢，我不能满足。我灵饥渴，唯有祢的同在才能使我舒畅。祢的羊晌午在何处歇卧？唯一使我得安歇之处就是祢和所爱的羊群所在之处。「我何必在祢同伴\n    的羊群旁边，好像蒙着脸的人呢？」（歌一：7）。祢有同伴，为何我不是其中之一？撒但告诉我，我不配，我一向都是不配的，然而祢也一直爱我。因此我的不配\n    不能构成我现在与祢相交的障碍。是的，我的信心软弱易于跌倒，但是这软弱正是我要常常在祢牧养羊群之处的原因。因此我可以获得力量，在安歇的水边蒙保守得\n    安全。为何我要转离呢？没有理由使我转离，却有成千的理由使我不转离。耶稣亲自招呼我前去。祂若稍微走开，只有让我更珍惜祂的同在。现在，我因远离祂而忧 伤困扰，祂将再次把我领回到荫凉之处。在那里，祂的羊群得着遮蔽，不受炎阳的灼烧。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0204.mp3",
        "id": 6373000035,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(35)",
        "title": "靜夜亮光-2月4日",
        "textContent": "<strong>二月四日</strong> <strong>经文:</strong>\n    作你们逃避报血仇人的地方。（约书亚记二十：3）<br /><br />        逃诚位置的安排是要让人在半日之内可逃到其中。同样的，救恩之言离我们也不远。耶稣是一位同在的救主，离我们甚近，只需\n    要我们放弃自己的功劳，紧握祂，使祂成为我们的一切。通往逃城的路总是畅通的，每条河上架了桥，每一障碍都被除去，因此逃跑的人总可找到一条容易的路径到\n    达逃城。每年一次，长老们沿路行走检查路况，要肯定没有东西阻碍任何人的逃走，使人不致被追捕被杀。福音的应许移去路上的绊脚石，是何等大的恩典！在交叉\n    路口，在转湾角上，都有路标指示：「往逃城的路」！这也是一幅指示通往基督耶稣之路的图画。它不像律法之路，是迂回的，也不需服从无尽的规条。这是一条直\n    路：「相信并得生命」。那是一条艰辛的路，自以为义的人不可能踏上去。然而，那也是一条易路，每个罪人跟随此路可通往天堂。杀人者只要到达逃城的边缘，就\n    已经安全了。他不需要通过厚厚的城墙，城郊已足以保护他。你只要摸到基督外衣的繸子，就痊愈了（参阅太九：20～22）。你若以「像一粒芥菜种般的信 心」（参阅太十七：20）紧握住祂，就得救了。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0205.mp3",
        "id": 6373000036,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(36)",
        "title": "靜夜亮光-2月5日",
        "textContent": "<strong>二月五日</strong> <strong>经文:</strong>\n    那时，耶稣说。（马太福音十一：25）<br /><br />        这是开始一节经文的特殊方法。你若细察上下文，就会注意到没有人问祂问题，祂也并非与任何人对话。然而，经上记着：「耶\n    稣回答(中文本没有译出「回答」)并说，天地的主，我感谢祢。」通常人若回答，就表示是在答复向他说话的人。那么，基督向谁说话呢？当然，是天父，虽然经\n    上并无记载。这一点教导了我们，耶稣经常与天父有交通，上帝也不断向祂的心说话。与上帝交谈是耶稣的习惯，也是祂的生命。但愿我们也像耶稣那样与父上帝有\n    无声的相交，使我们常能回答祂。虽然世人不知道我们向谁说话，我们也可回应那暗中的，不为他人所闻的声音，我们的耳朵藉上帝的灵开启，能喜乐地辩认祂的声\n    音。上帝已向我们说话。让我们也向祂倾诉──或是肯定上帝是真实的，并信守祂的应许，或是承认圣灵向我们指出的罪、或是称谢上帝所赐的恩典怜悯。能与我们\n    心灵的父上帝有亲密的交通是何等的福气啊！这是向世人所隐藏的奥秘，甚至与最亲密的朋友分享也不能的喜乐。倘若我们期待听上帝微声述说祂的爱，我们的耳朵\n    必须准备好去听祂的声音。今晚，愿我们的心预备好，当上帝向我们说话时，我们能像耶稣那样，立即回答祂。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0206.mp3",
        "id": 6373000037,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(37)",
        "title": "靜夜亮光-2月6日",
        "textContent": "<strong>二月六日</strong> <strong>经文:</strong>\n    互相代求。（雅各书五：16）<br /><br />        请记住，互相代求的祷告乃上帝所听到的最甜美的声音，这话可作为那些乐意代求者的鼓励，因为基督祈祷的本质就是如此。我\n    们伟大的大祭司放在金香炉内所有的香，没有一支是为祂自己的。祂的代祷在所有恳求中是最被上帝所接纳的。我们的祷告若能与基督的祷告越相似，就越甜美。为\n    我们自己所需的恳求能被上帝接纳，但是为别人祈求时，能呈上更多圣灵的果子──更多的爱、更多的信、和更多的弟兄情分。藉耶稣的宝贵功绩，这些祈求将成为\n    我们能献给上帝的最甜美之祭。代求是十分有效的。上帝的话中充满了奇妙的作为。信徒啊，你手中握有大能的工具，好好使用、不断使用、以信心使用，你必成为\n    你众弟兄的祝福。当王的耳朵聆听时，向祂诉说祂身体上某些肢体所受的苦难。当你得宠接近宝座时，王对你说：「求吧，你所愿望的，我将赐你。」所以让你的恳\n    求不是仅为自己，而为那些需要祂说明的人。你若有恩赐却不是一个代求者，那恩赐必如芥菜种般微小。你的恩赐仅够你将自己从流沙中拉回。洪水般的恩赐却能帮\n    助有需要的人背负沉重的担子。你能为他们从主那里领取丰富的祝福，不然他们可能永远也得不到。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0207.mp3",
        "id": 6373000038,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(38)",
        "title": "靜夜亮光-2月7日",
        "textContent": "<strong>二月七日</strong> <strong>经文:</strong>\n    听见有大声音从天上来，对他们说，上到这里来。（启示录十一：12）<br /><br />        我们暂且不考虑这句话所预言的内容，让我们只把这话当作是我们伟大的先驱对祂成圣之子民的邀请。时候到了，我们将听见\n    「有大声音从天上来」，对每一位信徒说：「上到这里来」。这应该是圣徒所欢喜盼望的目标。不必恐惧离世返家见天父的时候，反倒应该渴望得到这自由的时刻。\n    我们不是被召下到坟墓，乃是上到天上。我们属天之灵魂应当渴望呼吸到天然的空气。然而，这属天的呼召是耐心等候的目标。我们的上帝知道呼唤我们「上到这里\n    来」的最佳时刻。我们不必希望加速离世的时间，忍耐能使工作更加完美。倘若在天国中有人后悔，那就是圣徒哀伤他们何以不活得长久些以完成更多善工。哦，但\n    愿主的谷仓中有更多豰粒，但愿祂的冠冕上有更多珠宝！当我们全人服事上帝，而祂也给我们宝贵的种籽去播，并且能收成一百倍时，我们就知道留在地上是好的。 无论主人说。「去」或「留」，让我们都欢喜高兴，只要有祂同在，不断赐福就满足了。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0208.mp3",
        "id": 6373000039,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(39)",
        "title": "靜夜亮光-2月8日",
        "textContent": "<strong>二月八日</strong> <strong>经文:</strong>\n    祂要将自己的百姓从罪恶里救出来。（马太福音一：21）<br /><br />        你若问救恩的意思是甚么，许多人会回答：「从地狱中救出来进入天国。」没有错，我们的主耶稣基督要拯救祂所有的百姓脱离\n    将来的上帝之震怒。祂救他们脱离因自己的罪所带来的可怖定罪。但是祂的得胜远比这一点完全。祂救祂的百姓「脱离罪恶」。在基督施行拯救的地方，祂将撒但从\n    王位上抛下，不再让它作王。人若仍让罪统治他那必死的身体，就不是真正的基督徒。罪仍会在我们里面，在我们的灵魂进入荣耀以前，罪不会完全被排除，但是罪\n    也永不再握有主权。必然会有主权的争战──老我的欲望，反对上帝植在我们心中的新律法和新灵，但是罪永不会居上风，不会再成为我们本性中的绝对统治者。基\n    督是我们心中的主人，罪必不再得胜。犹大支派的狮子已经战胜，龙必被赶出。罪是否征服了你？你的生活若不圣洁，是因你的心尚未改变。你的心若未改变，你就\n    是尚未得救的人。救主若尚未洁净你，更新你，尚未让你恨恶罪、喜爱圣洁，那祂尚未在你心中作任何工作，你也尚未救。恩典若不能使人变好，就是没有价值的赝\n    品。基督不是在百姓的罪中拯救他们，而是救他们脱离罪。非圣洁，没有人能见主（参阅来十二：14）。「凡称呼主名的人，总要离开不义。」（提后二：19）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0209.mp3",
        "id": 6373000040,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(40)",
        "title": "靜夜亮光-2月9日",
        "textContent": "<strong>二月九日</strong> <strong>经文:</strong>\n    不叫我们遇见试探，救我们脱离凶恶。（路加福音十一：4）<br /><br />        主耶稣教导我们在祷告中要寻求或躲避的事，在日常生活中当追求或避免。因此，我们应当迫切地躲避试探。我们必须行走在受\n    严密保护的顺服之路上，使魔鬼欲试探我们之计不能得逞。我们不要进入丛林中去寻找狮子，这一幻想会让我们付出很高的代价。狮子可很能从丛林中剪径而来，跃\n    到我们身上，然而我们并无猎取它的准备。遇见狮子的人，虽然可能是一个得胜的人，仍然会面临到困难的挣扎。但愿基督徒能求上帝使他避免遇见狮子。我们的救\n    主曾经历过试探，所以迫切地警告祂的门徒：「你们要祷告，免得入了迷惑。」（路二十二：40）但是我们无论作甚么，都可能受到诱惑，因此主祷文要我们求\n    「救我们脱离凶恶」。（路二十二：40）。上帝只有一个儿子是无罪，但是没有一个儿子不受试探。我们必须时时警戒抵挡撒但，因为它像贼一般，不知不觉就来\n    我们身旁。经历过撒但作为的信徒，知道什么时候是它最可能发动攻击的时刻，如同某些季节我们会期待暴风雨来临一样。因此，基督徒必须作双重之警卫，对危险\n    的畏惧，和当危险来临时，准备好去迎战。即使你是一个得胜者，仍要全副武装使魔鬼不敢攻击你，这总比面对争战的危险更好。今晚求上帝不要让你遇见试探，也 求上帝在必须面对试探时，救你脱离凶恶。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0210.mp3",
        "id": 6373000041,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(41)",
        "title": "靜夜亮光-2月10日",
        "textContent": "<strong>二月十日</strong> <strong>经文:</strong>\n    我涂抹了你的过犯，像厚云消散。我涂抹了你的罪恶，如薄云灭没。你当归向我，因我救赎了你。（以赛亚书四十四：22）<br /><br />        请仔细观察此处之比较：我们的罪恶像云。云有多种不同的形状和阴影，我们的过犯也是如此。云遮蔽阳光，使得在它以下土地\n    阴暗。同样，我们的罪恶遮蔽，使我们不能看见耶和华脸上的荣光，教我们坐在死荫之处。我们的罪恶像云，是属地的事，从我们本性的幽暗之处生出来。日积明\n    累，直到有一天它们就如暴风豪雨般地威胁我们。但是我们的罪又不像云层，不能带来凉爽舒畅的阵雨，反倒以激烈的洪水来淹没我们，使我们饱受威胁。罪的乌云\n    啊，当你驻足停留时，我们的心灵如何能有晴朗的天气？让我们现在来思想上帝的怜悯行动──涂抹。上帝亲自在此情景中出现了，不是彰显祂的愤怒，而是启示祂\n    的恩典。祂要永远除去这个祸害，不是将云吹至别处，乃是将它吹散不复存在。十字架的伟大功迹是从人的身上永远除去他的过犯。让我们服从恩典的命令：「回转\n    归向祂」。为什么蒙赦之罪人要与上帝保持距离？倘若我们的罪皆蒙赦除，不要让害怕拦阻我们，反要大胆地亲近我们的主。让堕落者哀悼吧，我们却不可继续如 此。让我们竭力与主亲密相交，并在圣灵的能力中，奋力回转。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0211.mp3",
        "id": 6373000042,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(42)",
        "title": "靜夜亮光-2月11日",
        "textContent": "<strong>二月十一日</strong> <strong>经文:</strong>\n    你把起初的爱心离弃了。（启示录二：4）<br /><br />        我们总该记得第一次见主时，那最美好最光明的时刻。祂挪去我们的重担，我们得到祂的应许，在完备救恩的欢欣中，我们向前\n    平安迈进。寒冬过了，我们的心灵享受温煦的春风。上帝与人和好了。律法不再报复威胁我们，公义不再以惩罚对待我们。在我们心田的花园中鲜花绽放，从泥土中\n    萌芽出盼望、仁爱、平安和忍耐。悔改的风信子、纯洁神圣的白雪花、黄金信心的番红花、初熟之爱的水仙花，全在心灵中盛开了。鸟儿唱歌的时刻来临了，我们欢\n    欣感恩。我们要赞美赦免之上帝的圣名。我们立志：「主啊，我完全属祢；我所是、我所有、皆献予祢。祢以宝血买赎了我，让我献上自己，为服事祢献上自己。或\n    生或死，我皆献身给祢。」我们如何信守此决定？曾经在我们心中燃起向耶稣献身的初爱圣火，现在是否依旧不变？耶稣是否坦白地向我们说：「我对你不满，你把\n    起初的爱心离弃了。」我们为主的荣耀作得太少了。我们的寒冬延续过久了。我们本应该有夏天的温暖，盛开出神圣的花朵时，至今却仍若冰霜。主啊，祢是如此厚\n    待我们，我们岂能忘恩，漠视祢的善意与善工？求祢复兴，使我们回到起初的爱。公义的太阳，求祢赐给我们复苏之泉水。 </p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0212.mp3",
        "id": 6373000043,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(43)",
        "title": "靜夜亮光-2月12日",
        "textContent": "<strong>二月十二日</strong> <strong>经文:</strong>\n    我要求父、父就另外赐给你们一位保惠师，叫他永远与你们同在。（约翰福音十四：16）<br /><br />        在圣子降临以前，伟大的天父将祂自己向古代相信祂的人启示出来。亚伯拉罕、以撒和雅各认识祂是一位元全能的上帝。以后耶稣\n    来了，这位永受称颂的圣子是上帝百姓眼中的喜乐。救赎主升天以后，在五旬节那天和以后的日子，圣灵的能力荣耀地彰显了。一直到如今祂仍是我们的以马内利\n    ──上帝与我们同在。祂在祂的百姓之间，也是他们心内，在他们中间作复苏、引导和管理的工作。我们是否知道祂的同在？我们不控制祂的作为，在祂所有的行动\n    中祂有自主权。我们是否迫切希望得到祂的帮助？没有圣灵，我们甚么都不能作，反之，藉祂的全能，能产生最不平凡的结果。任何事都决定于祂彰显能力或隐藏能\n    力。我们是否为自己内在的生命和外在的服事仰望祂，以崇敬的心正确地依靠祂？或是我们常常跑在祂的呼召之前，独自行动，忽视祂的帮助？今晚让我们为过去的\n    失败谦卑自己，恳求天上的甘露降在我们身上，恳求圣洁的油膏抹我们，恳求属天的火焰在我们里面燃烧。圣灵不是短暂的礼物，祂与圣徒们同住。我们只要寻找\n    祂，就必寻见。祂是忌邪的，但是祂也是怜悯的。上帝若因发怒离开，必带着怜悯回来。祂谦卑并温柔，对我们永不厌倦，反而等着要施恩于我们。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0213.mp3",
        "id": 6373000044,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(44)",
        "title": "靜夜亮光-2月13日",
        "textContent": "<strong>二月十三日</strong> <strong>经文:</strong>\n    如今……就不定罪了。（罗马书八：1）<br /><br />        透过你对耶稣的信心，你的罪行已被消除了。你已从牢狱中被释放出来，不再如奴隶般被铁链捆锁，现在，你已从律法的捆绑中\n    被解救出来了。你不再有罪，行动犹如自由的人。救主的宝血使你获得完全的释放。现在，你有权去到父上帝的宝座前。复仇之焰不能吓到你，火般的剑，不能伤害\n    你，公义不能向无罪的人定罪。你的残缺已被挪去。以前你不能向祂说话，现在你尽可大胆地接近祂。以前你恐惧地狱，现在你毋需害怕，因为地狱对无罪的人不再\n    有惩罚了。你可以享受所有的特权如同你从未犯过罪一样，因为现在你已称义了。你能得到所有的祝福如同你一向遵守律法一般，且可以得到更多，因为基督已为你\n    成全了律法。凡是完全顺服上帝的人能从祂得到全部的爱并完全的接纳，因为基督已为了你的缘故完全顺服了。祂所有的功绩都加到你的赈上，你借着祂致富，祂却 因你的缘故成为贫穷。哦，你欠救主的爱和恩是何等多啊！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0214.mp3",
        "id": 6373000045,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(45)",
        "title": "靜夜亮光-2月14日",
        "textContent": "<strong>二月十四日</strong> <strong>经文:</strong>\n    立刻得好了。（路加福音八：47）<br /><br />        今晚在我们面前展现了救主最感人也最教育性的神迹。这个女人是无知的，她以为从基督而来的医治可以不让祂知道，或可以不\n    出于祂的直接意愿。她不懂基督性格中的慷概，否则，她毋需到耶稣背后去偷取祂那随时预备给人的医治。忧伤应该与慈悲正面相对。她若明白耶稣心中的爱，就必\n    会说：「我只要走到祂能看见我的地方就好了，因祂是全能的，祂必会明白我的情况，祂的爱会立刻使我痊愈。」我们羡慕她的信心，却惊讶于她的无知。她得到医\n    治后带着战兢的喜乐。她喜乐因为上帝的大能在她身上行了神迹，但是她也害怕基督可能收回祝福。对主爱的丰富她知道的真是少得可怜!我们真希望对祂能了解得\n    更清楚，我们不知道祂的爱有多高多深，却可以肯定，祂是这般仁慈，绝不会从战兢的心灵中收回祂的恩典。虽然她对主的认识是如此肤浅，她的信心，真正的信\n    心，却救了她。信心的神迹是瞬间的，没有冗赘之耽延。我们的信心若像一颗芥菜种籽，从现在直至永恒，我们就拥有了救恩。在主儿女的行列中，我们可能是最软\n    弱的；然而我们透过信心成了继承者，没有任何势力、任何人、任何鬼魔可以将我们摒弃在救恩之外。即使我们胆敢混杂在人群中，从耶稣的背后去摸祂衣裳的繸\n    子，我们也能得痊愈。胆怯的人，壮胆吧！你的信救了你，平平安安的去吧！「我们既因信称义，就……得与上帝相和。」（罗五：1）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0215.mp3",
        "id": 6373000046,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(46)",
        "title": "靜夜亮光-2月15日",
        "textContent": "<strong>二月十五日</strong> <strong>经文:</strong>\n    使祢欢喜。（诗篇四十五：8）<br /><br />        谁有权利能使救主欢喜？就是祂的教会──祂的百姓。但是可能吗？祂使我们喜乐，我们当如何使祂欢喜呢？藉我们的爱。我们\n    的爱是如此淡薄，如此微弱。真的，我们必须惭愧地承认确是如此，但是于基督，我们的爱仍是甜蜜的。且听祂自己对那爱的描述：「我妹子、我新妇，你的爱情何\n    其美，你的爱情比酒更美。」（歌四：10）。看，祂对你是何其喜悦！当你的头靠在祂的胸怀上，你不仅得到祂的爱，你也令祂欢欣。当你以爱凝视祂荣美之面\n    时，你不仅获得安慰，更参予祂的喜乐。我们的赞美也给祂喜乐，不只是嘴唇发出的歌颂，更是心灵深处感恩之旋律。我们的礼物也讨祂欢喜。祂喜爱看到我们将时\n    间、才能、并物质呈在祂的祭坛上，并不因我们所献之物的价值，乃在于献上礼物的动机。对祂，圣洁如同乳香和没乐，饶恕你的仇敌，你使基督欢喜。将你的财物\n    分给穷人，祂高兴。参予拯救灵魂的工作，你给祂机会看到祂劳苦的果子。宣扬祂的福音，你成为祂的香气。到不认识祂的人群中去高举十字架，你使祂得尊荣。你\n    可以像古时那位妇女，把玉瓶打破，将珍贵的喜乐香膏浇在祂的头上。凡是福音传到的地方，都纪念这女人所行的事。你是否以心中的赞美，化为没药、沈香、肉桂 的香气献给你所爱的主？</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0216.mp3",
        "id": 6373000047,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(47)",
        "title": "靜夜亮光-2月16日",
        "textContent": "<strong>二月十六日</strong> <strong>经文:</strong>\n    你良善的灵。（尼希米记九：20）<br /><br />        忘记圣灵，这罪是非常普遍的，却是愚蠢又忘恩的。祂配受尊崇，因祂是极度仁慈。在纯洁、真理并恩典上，祂是完全的。祂是\n    仁慈并良善、温柔地忍受我们的任性，并与我们悖逆的意志对抗。祂使我们脱离罪的死亡进入永生，祂为上帝的国训练我们，如同仁慈的护士养育孩子。上帝忍耐的\n    灵是何等宽宏大量、充满饶恕与温柔！祂赐我们良思、激发善行、启示真理、颁赐应许、在善工上帮助我们、结出美好的果子。祂是全地一切属灵美事的创作者与维\n    特者。无论在安慰、教诲，引导，成圣、赐生命或代祷上，祂全然参予。凡是降服在祂影响之下，必成为善良的人，凡是顺从祂推动的必行出善事，凡是活在祂权能\n    之下的必获良善。让我们尊崇敬拜祂为全能的上帝，称颂祂直到永远。让我们在每时刻都寻求祂的帮助，不使祂忧伤。最后，让我们在任何时刻都尽所能地赞美祂。\n    当教会能更深相信圣灵时，才能兴旺。祂是如此良善仁慈，若我们犯罪，即使只是轻忽祂，都是令祂担忧。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0217.mp3",
        "id": 6373000048,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(48)",
        "title": "靜夜亮光-2月17日",
        "textContent": "<strong>二月十七日</strong> <strong>经文:</strong>\n    其实耶和华仍在那里。（以西结书三十五：10）<br /><br />        以东的王子看到整个以色列国已成荒场，以为能轻易地占领以色列。但是在他们的路上有一大难处，是他们所未知的，就是耶和\n    华仍在那里。祂的同在是蒙拣选之地的特殊保障。无论上帝子民的仇敌有何计画和方法，这同一个障碍都能予以瓦解。众圣徒是上帝的选民，祂在他们中间并保护他\n    们。这一保证使我们在困难中和属灵的争战中获得何等大的安慰！我们不断遭到反对，然而也永远受保护。撒但经常向我们的信心射箭，但是我们的信心足以抵御从\n    地狱而来像火一般的箭。它们不仅仅是被挡偏离，而是一碰到盾牌就熄灭了，因为上帝在那里。我们的善行是撒但攻击的物件。圣徒一切美德或恩典，无一不是地狱\n    枪炮的靶子。无论是光明闪耀的希望，或是温暖热烈的爱，或是凡事恒久忍耐，或是如燃烧火焰的热诚，皆成为撒但企图毁灭的对象，因它是与一切善事为敌的。任\n    何美德或可爱之物能在我们之中生存的唯一理由是──主在那里。倘若一生有主同在，我们何需害怕死亡！当时间逝去，我们双脚仍坚立在万古盘石上。从基督徒生\n    命的第一刻开始至最未了，我们不会灭亡之唯一理由也是因主在那里。唯有当永恒之爱的上帝改变决定并让祂的选民灭亡时，教会才会被毁。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0218.mp3",
        "id": 6373000049,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(49)",
        "title": "靜夜亮光-2月18日",
        "textContent": "<strong>二月十八日</strong> <strong>经文:</strong>\n    父亲，我得罪了天，又得罪了你。（路加福音十五：18）<br /><br />        蒙基督宝血洗净的人，不需要再像罪犯一样，到审判的上帝面前去认罪。从法律的观点来看，基督已永远除去他们的罪，因此他\n    们不再站在被定罪的地位，反之，已是永远被爱主接纳了。但是，因为他们如同孩童一样，所以也会如孩童般犯罪，必须每天到天父面前认罪。犯了罪的孩子有义务\n    向他们地上的父亲认罪。上帝的恩典在我们心中教导我们，作为基督徒，我们向天上的父也有相同的义务。我们每天都会犯错，若不能每天蒙饶恕，就不能安歇。若\n    我们没有寻求赦免，冒犯天父的罪没有被洗净，我会感到自己与祂远离了。我会怀疑祂对我的爱，会在祂面前恐惧战兢，不敢向祂祈求。我像浪子一般，虽然仍是儿\n    子，却远离了父亲。倘若我怀着忧伤，因为得罪了如此厚爱仁慈的父亲，向祂不停倾诉一切，直到我相信自己蒙赦免了，我就会感到父上帝对我圣洁的爱。基督徒的\n    一生不仅要走过蒙救的路，尚要经历着耶稣基督我主享受与上帝同在的平安。像罪犯般认罪与像儿子般认罪两者之间有天渊之别。父亲的胸怀，是为后悔认罪的儿子\n    预备的。我们一次洗罪就永远洁净了，但是我们每日行走在这地上被污秽的双脚，仍需常常被洗净。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0219.mp3",
        "id": 6373000050,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(50)",
        "title": "靜夜亮光-2月19日",
        "textContent": "<strong>二月十九日</strong> <strong>经文:</strong>\n    他先找着自己的哥哥西门。（约翰福音一：41）<br /><br />        一旦人找到了基督，就会开始去寻找别人。尝到福音甘甜的人不会独自享受。直正的恩典不会成为属灵的独霸。安得烈首先找到\n    了自己的哥哥西门，然后再去找别人。安得烈以找西门为开始是作对了。许多基督徒为别人的家庭开路，却不知应当也为自己的家人开路。有人投身于海外有益的工\n    作，却忽略了自己的家园。你可能蒙召在某一特定地域向该地居民传福音，也可能没有特别的呼召。但是可以肯定的，你被召要关心看顾你自己的亲人和朋友。让你\n    的信仰从自己的家开始吧。许多商人将最好的商品外销，但基督徒不当如此。他应当在任何地方都是勇士、见证人。但是他必定要把属灵生命中最美好的果子和见证\n    呈给自己的家庭。当安得烈去找西门的时候，他不可能已经想到他的兄弟以后会成为重要的人物。从圣经的历史和收集到的资料中，我们发现西门复得的价值可能十\n    倍于安得烈。然而，安得烈是带领他认识耶稣的器皿。你自己本身可能并非才华满溢，但是你可以成为将人吸引归向基督的导管，而使他们在恩典中茁庄，有能力事\n    奉。你不一定能了解你所作之事的潜在力。你可能仅仅向一孩童讲一些简单的话，然而若他有一颗高贵的心，在以后的岁月中，他可能大大激励教会。安慰烈的才能 是有限的，但是他找到了彼得。你也可效法他。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0220.mp3",
        "id": 6373000051,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(51)",
        "title": "靜夜亮光-2月20日",
        "textContent": "<strong>二月二十日</strong> <strong>经文:</strong>\n    当时，耶稣被圣灵引到旷野，受魔鬼的试探。（马太福音四：1）<br /><br />        当撒但试探我们时，它以点燃的火花丢在我们身上。但是当它试探基督时，火花如同落到水面上一样。然而，敌人仍继续其恶毒\n    工作。魔鬼尚且在火花无法燃烧的情况下一而再、再而三地点火，若它知道我们心中充满易燃之物，岂不是会更多次多方地试探我们。即使你已藉圣灵大大洁净，仍\n    可预期地狱之犬会向你狂吠。在人群中，我们会预期受到试探，但是即使隐遁也无可避免受到相同的试验。那稣基稣被圣灵引导离开人群，来到旷野，就受到魔鬼的\n    试探。独处有其好处，但是魔鬼也紧随我们进入最甜美的隐退中。不要以为只有属世的思想中才有可怖的意念和亵渎的引诱，即使属灵人也会遭受相同的试探。最圣\n    洁的心灵也不保证能抵挡撒但的引诱。基督的食物和饮料是遵行那差祂来者的旨意，然而，祂也曾经受试探！你的心可能因爱耶稣而燃烧着，魔鬼却试图将你的爱降\n    至不冷不热。倘若你能告诉我上帝何时容许基督徒放下武器，我就能告诉你撒但何时会放弃试探人。我们必须像古代的战士一样，即使睡觉也必须戴着头盔穿上护心\n    镜，因为欺骗者之首脑在我们放松警戒的剎那，就已将我们掳去成为它的猎物了。愿主保守我们时刻儆醒守望，助我们最终能逃脱。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0221.mp3",
        "id": 6373000052,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(52)",
        "title": "靜夜亮光-2月21日",
        "textContent": "<strong>二月二十一日</strong> <strong>经文:</strong>\n    你所念的，你明白么？（使徒行传八：30）<br /><br />        我们若能在明白上帝的话语上更有智慧，就能成为更好的教师，而减少受教义之空谈而摇摆不定。圣灵是圣经的著作者，唯有祂\n    能启迪我们正确地明白圣经。因此，我们必须不断求祂教导并引导我们进入全部真理。当先知但以理答应为尼布甲尼撒解梦时，他迫切求上帝将异象解明（参阅但\n    二：16～23）。使徒约翰在拔摩岛的异象中见到用七印封严的书卷，没有人配展开那书卷。后来，那书卷被犹大支派中的狮子展开了。但是在展开以前，经上记 着「我就大哭」（启四：\n    4）。约翰的眼泪是液态的祈祷。这些祈祷是开启那印封了的书卷之神圣钥匙。倘若为了你自己的和别人的好处，你渴望「在一切属灵的智慧和悟性上，满心知道上\n    帝的旨意」（西一：9），请牢记，祷告是最好的方法。你在寻求上帝的时候，就会像但以理一样明白异梦与异梦的解说。在泪如雨下以后，你也会像约翰一样看到\n    被七印封了的宝贵真理被打开了。石头不会破碎，除非你用铁锤不懈地敲击，用锤子粉碎石头的人必须屈膝跪下。操练自己使用勤勉的锤子和屈膝之祈祷。思想与理\n    解像是紧抓住真理的钢铁楔子，但是祷告是强力打开神圣奥秘铁箱之杠杆，我们也因此可以获得其中隐藏的宝物。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0222.mp3",
        "id": 6373000053,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(53)",
        "title": "靜夜亮光-2月22日",
        "textContent": "<strong>二月二十二日</strong> <strong>经文:</strong>\n    耶和华不轻易发怒，大有能力。（那鸿书一：3）<br /><br />        耶和华是不轻易发怒的。上帝的怜悯沛降于世如同乘风之翼，至于上帝震怒的脚步却是迟缓的，因为祂不愿意罪人死亡。上帝仁\n    慈之仗在祂伸展出来的手中，祂公义之剑则藏于剑鞘，由那为人的罪流血而被刺穿的爱手垂握着。「主不轻易发怒」，因为祂大有能力。祂真有大能力，祂对自己有\n    大能力。将无所不能结合一起的能力真正超越了全能。软弱的心灵不堪微小之刺激，强劲的意念则能忍受一切，如同大盘石，即使受到一千个碎石者的猛击亦不为所\n    动。上帝看到仇敌，然而祂能控制怒气。若祂的神圣灭少一点，祂的怒气早就发作了，祂若以火摧毁这地，人类早就毁了。但是祂能力之浩大却带给我们怜悯。你是\n    否能以谦卑之信心注视耶稣，并说：「祢为我代罪，祢是我的盘石、我的依靠。」？不要害怕上帝的大能，你已蒙赦罪、被祂接纳了，现在靠着信心，投入基督怀抱\n    之中，寻求庇护，上帝的大能不再令你害怕，如同爱你的战士手握盾牌和剑不会令你恐惧一般。欢欣快乐吧！大有能力的祂是你的父、你的良友。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0223.mp3",
        "id": 6373000054,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(54)",
        "title": "靜夜亮光-2月23日",
        "textContent": "<strong>二月二十三日</strong> <strong>经文:</strong> 背起十字架来跟从我。（注：中文和合译本没有「背起十字架」五字，是：「你还要来跟从我」，英文KSV有take up the\n    cross……）（马可福音十：21）<br /><br />        虽然「不信」是制造十字架的木匠专家，但上帝没有吩咐你去制造自己的十字架。人的意志十分希望成为自己的主和指挥者，然\n    而上帝不允许你去选择自己的十字架。上帝的爱已备妥了指定给你的十字架，你唯有喜乐地接受。你必须背起十字架视它为为你指定的记号和负担，不要有所抱怨。\n    耶稣要你将肩膀放在祂轻省的轭下。切勿因激怒而踢它、勿因骄傲而践踏它、勿因失望而在它下面跌倒、更勿因害怕而逃避它。像耶稣的真实跟随者一样背起它来！\n    耶稣曾经背负十字架，祂在忧伤之径上领路，没有人能成为比祂更佳的向导！十字架的道路是安全的道路。不必为了行走在荆棘路上而胆怯。十字架并非用羽毛制\n    成，也没有衬以丝绒。对于不顺服之肩头，它是沉重且令人激愤的。但是十字架不是以铁制成的，虽然恐惧使它染上了铁的色调。那只是一个木头的十字架。人的能\n    力足以背负它。忧伤之子是背负它的第一人。借着圣灵的能力，你很快就会爱上这十字架，你将会像摩西那样，不愿意以全埃及的财富来换取基督的羞辱。请记住，\n    不久以后，十字架就可换取冠冕。思想到将来极重之荣耀，必会大大减轻目前困难之沉重。主将助你使你的心屈伏于上帝的旨意之下，然后你将带着属于被钉之主的 跟随者所具有的圣洁和顺服勇往前进！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0224.mp3",
        "id": 6373000055,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(55)",
        "title": "靜夜亮光-2月24日",
        "textContent": "<strong>二月二十四日</strong> <strong>经文:</strong>\n    万军之耶和华阿，祢恼恨耶稣撒冷……不施怜悯要到几时呢？耶和华就用美善的安慰话，回答……天使。（撒迦利亚书一：12－13）<br /><br />        上帝对教会之爱深厚得人不能明暸。祂以无限的心肠去爱她，因此，祂的众儿女应当被激励。因为上帝向教会说「美善的安慰\n    话」，因此她必兴旺。先知撒迦利亚接着把这些安慰话我们：「我为耶路撒冷、为锡安，心里极其火热。」（亚一：14）上帝是如此爱祂的教会，祂不忍心让她走\n    入歧途。当她走入歧途时，祂不忍心她遭受太多太重之困难。祂不会让仇敌加害于她。祂厌恶敌人，因为他们增加她的苦难。有时，上帝似乎离开了祂的教会，但是\n    祂的心向她仍存温厚。历史向我们指出，上帝有时以杖管教祂的仆人，但是不久，祂就把杖折断。看来祂也憎恶那杖，因为它令祂的儿女痛苦，祂比他们更痛。「父\n    亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏祂的人。」（诗一○三：13）祂的管教并非表示祂缺乏爱。倘若这话对教会整体是真实的，对每一个别成员也是真实\n    的。你可能害怕上帝会忽略你，这是不正确的。祂数点星宿，一一称它们的名字，怎可能忘记祂自己的儿女呢？祂完全明白你的处境，如同你是祂的唯一创造或祂曾 爱过的唯一圣徒一样。亲近祂，你必得享平安。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0225.mp3",
        "id": 6373000056,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(56)",
        "title": "靜夜亮光-2月25日",
        "textContent": "<strong>二月二十五日</strong> <strong>经文:</strong>\n    约拿却起来，逃往他施去躲避耶和华。下到约帕……（约拿书一：3）<br /><br />        约拿没有按照上帝的吩咐前往尼尼微去宣告上帝的话，反倒逃往约帕去躲避上帝。在某些场合中，上帝的仆人会退缩不尽责，但\n    其结果为何呢?约拿的行为使他蒙受甚么损失?他失去了上帝的同在，不再舒适地享受上帝的爱。当我们尽信徒的义务去事奉主耶稣时，上帝必与我们同在。纵然全\n    世界的人抵挡我们，但是有上帝的同在，这些难处又能把我们么样呢？但是如果我们寻求自己的意愿，就如同没有驾驶员的船只在海中漂泊。继而我们会悲伤地叹\n    息：「我的上帝啊，祢到那里去了？我怎能愚蠢地逃避服事祢？这个代价太高了，求祢让我回转以致我能因祢的同在而喜乐。」约拿也失去了心灵的全部平安。罪瞬\n    间就毁灭了信徒的安慰。约拿失去了能给他安慰的一切事物。因为他不遵行上帝的旨意，他无法恳求上帝的覆庇，他不能说：「主啊，我在执行任务时遭遇困难，求\n    祢助我胜过。」他偏行已路，自食其果。基督徒啊，不要效法约拿，除非你希望巨浪怒涛淹没你。你会发现逃避上帝的工作和祂的旨意，比你立时顺服更为困难。最 后，约拿因要往他施去而浪费了时间。与上帝对抗是难事，让我们立刻降服于祂。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0226.mp3",
        "id": 6373000057,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(57)",
        "title": "靜夜亮光-2月26日",
        "textContent": "<strong>二月二十六日</strong> <strong>经文:</strong>\n    察看全身的肉，若长满了大痲疯，就要定那患灾病的为洁净，全身都变为白，他乃洁净了。（利未记十三：13）<br /><br />        这项规定看来似乎奇怪，却包含智慧。根据痲疯病人的外表症状可以证明患者的肉体组织是否痊愈。今晚，让我们来明白这功课\n    中的不平凡规则。我们也都如痲疯病患，因此可以将痲疯病患的律例应用在自己身上。当人看到自己完全失丧、灭亡，被罪的污秽掩盖时，才会否认自以为义的一\n    切，并能在主面前承认自己的罪，然后借着耶稣的宝血和上帝的恩典，成了洁净。隐藏的、不自觉的、未认的罪都是真正的痲疯病。但是当人看到和感到自已的罪，\n    并将之置于死地时，主必以怜悯的眼光注视着忧伤的心灵。没有比自以为义更为致命的，也没有比悔改更能教人充满希望的了。完全的真理是我们必须承认自己是有\n    罪的。圣灵若在我们里面作工，使我们知罪，我们的嘴唇就会毫无困难地即时承认自己的罪。这节经文带给真正觉醒的罪人何等大的安慰啊！令他们忧伤沮丧的环境\n    立时就转为充满希望的预兆。建造所必须的第一件事是挖掘根基，同样地，对罪的彻底觉醒是恩典在人心中最起始的工作。可怜患痲疯的罪人啊，就是这样，带着罪 身来到主前吧！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0227.mp3",
        "id": 6373000058,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(58)",
        "title": "靜夜亮光-2月27日",
        "textContent": "<strong>二月二十七日</strong> <strong>经文:</strong>\n    祂的根源从亘古、从太初就有。（弥迦书五：2）<br /><br />        远在人类出现之前，主耶稣已在宝座前成为祂子民的代表。从「太初」耶稣就已经为了祂的子民与父上帝立约，以宝血换血、以\n    忧伤换取忧伤、以痛苦换取痛苦、以死亡代替死亡。从「太初」，祂就毫无怨言地付出自己，从头顶至脚底滴出血滴。祂被鞭打、被刺伤、被戏弄，且被死亡的痛苦\n    压碎了。在你诞生在这世上以前，基督就已经爱你了。祂从太初就已开始拯救你了。现在祂会失去你吗？祂以双手抱持你如同珍贵的珠宝。祂会让你从祂的指间滑掉\n    吗？诸山未曾生出、深渊未曾掘出，祂已拣选了你。祂现在会丢弃你吗？不可能的！祂若不是永不改变的爱，早就不会爱我了。祂若对我厌倦，早就对我不耐了。祂\n    对我的爱若不是如地狱般深、如死亡般强烈，祂早就离弃我了。哦，让我们喜上加喜，因为我们是祂永远的、不能被剥夺的产业，在创世以前天父已经赐予祂了。今 夜，我能头枕此永恒的爱而安睡！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0228.mp3",
        "id": 6373000059,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(59)",
        "title": "靜夜亮光-2月28日",
        "textContent": "<strong>二月二十八日</strong> <strong>经文:</strong>\n    坛内的面果不减少，瓶里的油也不缺短，正如耶和华藉以利亚所说的话。（列王纪上十七：16）<br /><br />        请看上帝的爱是何等信实！这位妇人有每日生活所需，她要在饥荒期间喂饱自己和儿子。现在，她还要供养先知以利亚。虽然需\n    要倍加，但是她的食物之供应源源不断。每天，她从同一个坛中取面作饼，但是每日留在坛中的面并没有减少。你同样也有每日所需，因为你经常有需要，你可能担\n    心有一日坛中的面会用罄，瓶里的油也会滴干。尽可放心，根据上帝的话，这事永不会临到你。纵然你比玛土撒拉更长寿、纵然你的需要如海滩的沙一般多，上帝的\n    恩典与慈爱将维持你一生所需，永不缺乏。在这位寡妇所经历的三年之中，天上从未出现一片云，星星也从未眨眼掉下一滴露珠在这邪恶的世上。饥饿、荒芜与死亡\n    使得大地变为凄凉的旷野。但是这位妇人因有充足的口粮常常喜乐。你也会有相同的经验。你将见到罪人因依靠自己的力量而希望破灭。你也将见到骄傲的法利赛\n    人，因将希望建造在沙上而自信崩溃。你甚至会见到自己的计画毁灭枯萎了，却能在救恩的盘石中寻得防御之处。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0301.mp3",
        "id": 6373000060,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(60)",
        "title": "靜夜亮光-3月1日",
        "textContent": "<strong>三月一日</strong> <strong>经文:</strong>\n    （祂）是很宝贵的。（彼得前书二：7现代中文译本）<br /><br />        众河皆入海，所有的喜乐汇集在我们至爱者的身上。祂眼精的光辉超过了阳光，祂面容皎美胜过最艳丽的花朵。祂的珍贵使地土\n    中的宝石和海洋中的珍珠变为贱土。无人能计算上帝那不可言喻之礼物的价值。言语无法表达主耶稣于祂子民的宝贵，也无法完全述说祂于他们的满足和喜乐是何等\n    的重要。信徒啊！你是否发现若无主的同在，即使物质丰裕却仍然如同饥荒？倘若明亮的晨星退隐，你是否会感到别无它星可以给你如此耀眼的光芒？没有我们的\n    主，这个世界成了何等荒芜的旷野！祂若避开我们，即使只是一瞬间，我们园中的花朵必然雕谢，欢愉的果实也必然腐烂，鸟儿停止了歌唱，我们的希望也被暴风雨\n    摧毁了。若公义的太阳发生日蚀，地球上所有的蜡烛也无法照亮白日。没有祂，在这世界的诱惑和忧虑中，你能作什么？没有祂，当你清晨醒来面对又一天的争战\n    时，你能作什么？若在你与基督之间没有相通之门，当你夜晚带着疲惫的身心回家时，作能作什么？祂决不会让我们去面对无祂的日子，因为耶稣永不会背弃祂自 己。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0302.mp3",
        "id": 6373000061,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(61)",
        "title": "靜夜亮光-3月2日",
        "textContent": "<strong>三月二日</strong> <strong>经文:</strong>\n    我本来比众圣徒中最小的还小，然而祂还赐我这恩典，叫我把基督那测不透的丰富，传给外邦人（以弗所书三：8）<br /><br />        保罗感到主允许他去传讲福音是一项大特权，他并不认为他的呼召是重担，反以无比喜税的心情去完成使命。虽然保罗为他的职\n    事心存感恩，但成功却使他更为谦卑。容器装得越满，若置于水中，将下沈得越深。懒惰者因稍有成就便陶醉在虚假的骄傲之中，只因为他们未经试验。勤劳的工人\n    却会很快的发现自己的不足。你若寻求谦卑，那就尝试去作艰难之工。你若要知道自己是毫无所有的，那就尝试去为耶稣作一些大事。你若期望知道离了永活的真神\n    你是如何无能，那就尝试去宣告基督那不可寻尽的丰盛。你将明了自己是多么软弱、多么不配，那是你以前未能明了的。虽然使徒知道且承认自己的软弱，却没有对\n    他事奉的主旨感到迷惑。保罗的讲道从头至尾只传讲基督，别无其他事物。他高举十架并颂扬上帝的儿子。学习祂的榜样，去广传救恩的大喜信息!信徒必须如同花\n    朵将自己朝向公义的太阳。唯独基督是我们的目标，祂既赐种给撒种的，又赐粮给人吃（参阅林后九：10）。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0303.mp3",
        "id": 6373000062,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(62)",
        "title": "靜夜亮光-3月3日",
        "textContent": "<strong>三月三日</strong> <strong>经文:</strong>\n    祂就看见上帝的灵，仿佛鸽子降下。（马太福音三：16）<br /><br />        上帝的灵降在主耶稣身上，同样也降在基督身体的肢体上。在能完全明白所发生的事之前，我们居然已被驱逼向着天国前进，实\n    在超乎人的想象，这并不像世俗般的急促，因为鸽子的翼虽快速却也是柔和的。在许多属灵的事工上，安静是必然的;主在安静柔细的声音中出现，祂的恩典如同露\n    珠，从宁静中蒸馏出来。上帝选择鸽子作为纯洁之表记，圣灵本身就是圣洁。当祂降临时带来纯净、神圣和仁慈;罪恶与污秽销声匿迹了。圣灵带着能力降临的地方\n    就是平安统治之处。祂带来的橄榄枝表示了上帝忿怒之洪水平静了。祂改变能力的另一种结果是温柔。被祂触摸的心变为温柔和谦卑。随之而来的结果是无恶意的。\n    斑鸠能忍受冤屈却不会加害于人。我们必学习鸽子，于人无害。鸽子也是爱的象征，祂的声音充满了亲情。经圣灵造访的心对上帝充满爱，对弟兄充满爱，甚至对罪\n    人也充满了爱。而最高的境界就是对耶稣满了爱。上帝的灵运行在深渊之上，首先创造了次序和生命（参阅创一：2）。今天，祂也要赐新生给我们，赐光明在我们 心中。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0304.mp3",
        "id": 6373000063,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(63)",
        "title": "靜夜亮光-3月4日",
        "textContent": "<strong>三月四日</strong> <strong>经文:</strong>\n    他们必因祢殿里的肥甘得以饱足。（诗篇三十六：8）<br /><br />        示巴的女王对于所罗门王的富有生活感到惊讶，看见侍立在国宴桌旁的仆人行列诧异得神不守舍（参阅王上十：4～5）。但是\n    这与上帝丰盛的恩典相比，又算得了什么呢？上帝每日喂养祂成千上万的百姓，饥肠辘辘的人来到筵席前，没有一人不得饱足而离开的。虽然在耶和华桌上被喂养之\n    众多如天上星辰，各人却都能获得他所需之分。试思量，即使只是一位圣徒所需之恩典，除了无限的上帝，还有谁能供应呢？然而上帝将祂的餐桌展现在众圣徒之\n    前，一代又一代地喂养他们。因着上帝家中的丰裕，在施恩桌前的宾客皆得以饱足。那些投靠在耶和华恩翅之荫下的人，上帝信实地应允赐给他们这样的筵席。我曾\n    经思忖：「我只要从上帝恩典的后门得到一些肉屑，就会满足了。」如同那位妇人说：「狗也吃祂主人桌子上掉下来的碎渣儿。」（太十五：27）。但是上帝不会\n    只把碎屑给祂的儿女，他们都能从王的筵席上得享饱足。我们得到的思典是便雅悯的分──比我们所期望的还多出五倍（参阅创四十三：34）。虽然我们的需要是 大的，然而因着上帝赐给我们所享受的恩典，我们能不断地讶异于祂奇妙的丰富。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0305.mp3",
        "id": 6373000064,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(64)",
        "title": "靜夜亮光-3月5日",
        "textContent": "<strong>三月五日</strong> <strong>经文:</strong>\n    求祢对我的灵魂说，我是拯救你的。（诗篇三十五：3）<br /><br />        以上甜美的词是我今晚的恳求，但是我要先从此经文得着指示。大卫似乎存着一些疑问，他若不是经验到疑惑和恐惧，为什么要\n    祷告说：「求祢对我的灵魂说，我是拯救你的。」知道我并不是仅有信心软弱的人，让我大得激励。倘若大卫有疑惑，我就不必因为自己疑惑而自认不是基督徒。当\n    大卫疑惑和恐惧时，他不能安心，因此，他立即到施恩宝座前去祈求上帝的确据，他视这确据如精金般宝贵。我也必须寻求至爱者接纳我并与我同在的感觉。当祂的\n    爱没有充满我的灵魂时，我便没有喜乐。大卫知道往何处去获得完全的确据。他到上帝面前呼求：「求祢对我的灵魂说，我是拯救你的。」我若期望能清楚感受耶稣\n    的爱，必须与上帝独处。我的祷告若停止，信心之眼就变为模糊了。除非大卫的确据来自上帝的源头，否则他就不会满足。「求祢对我的灵魂说。」灵里缺少从上帝\n    而来的见证就不能满足真基督徒。还有，除非大卫的确据是与他个人有活泼关系的，否则他仍不能安息。「求祢对我的灵魂说，我是拯救你的。」主啊，即使祢已对\n    所有圣徒说过以上的话，对我仍然没有意义，除非祢对我如此说。主啊，我是有罪的，我几乎不敢如此求，但求祢对我的灵魂说：「我是拯救你的。」求祢使我此刻 有一种个人的、不变的、不容置疑的感觉，感受到我是属祢，祢也属我。」</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0306.mp3",
        "id": 6373000065,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(65)",
        "title": "靜夜亮光-3月6日",
        "textContent": "<strong>三月六日</strong> <strong>经文:</strong>\n    败坏之先，人心骄傲。（箴言十八：12）<br /><br />        古人曰：「事未成而影先至。」箴言的作者向我们指出，人心骄傲是罪恶之前奏。骄傲确是败坏的记号。当大卫认为自己十分伟\n    大时，也就是他的荣耀终止的时候，引发了他的自责（参阅撒下二十四：10）。巴比伦的伟大建造者尼布甲尼撒被贬为爬在地上吃草，如牛一般的人（参阅但\n    四：33）。骄傲使夸口的人沦为一头野兽，正如它使一位天使降为魔鬼。上帝憎恶骄傲，祂必要教他们降卑。上帝所有的箭瞄准骄傲的心。今天傍晚，你的心骄傲\n    吗？骄傲进入的罪人的心，也能进入基督徒的心。能迷惑人，使人进入梦境，以为自己「是富足，已经发了财，一样都不缺。」（启三：17）。你以自己的恩赐和\n    才干为傲吗？你因自己有圣洁的外貌和甜美的经历而骄傲吗？毁灭也能临到你。你那自负的罂粟将被连根拔起，你那恩赐将在燃烧的热气中雕谢，你的自满将成为粪\n    堆中的干草。倘若我们忘却要以心灵最深之谦卑活在十字架的脚下，上帝不会忘记以祂的杖教我们受苦。自高的信徒阿，败坏会临到你！虽然你的灵魂尚不至败坏， 你的欢乐和安逸将毁去。因此，「夸口的当指着主夸口。」（林前一：31）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0307.mp3",
        "id": 6373000066,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(66)",
        "title": "靜夜亮光-3月7日",
        "textContent": "<strong>三月七日</strong> <strong>经文:</strong>\n    投靠耶和华，强似倚赖人。（诗篇一一八：8）<br /><br />        基督徒常常向人寻找帮助和协谈，以至损害了他们依赖上帝的崇高单纯性。今天傍晚，你是否为一些世俗的事务焦虑？在你的得\n    救上，你能相信耶稣，那么你为什么还要烦恼？你会回答：「因为我有很深的忧虑。」圣经上写着：「你要把你的重担卸给耶和华。」（诗五十五：22）。应当一\n    无罣虑，只要凡事借着祷告、祈求、和感谢，将你们所要的告诉上帝。（腓四：6）。你若在世俗的事上不能信赖上帝，怎敢在属灵的事上信赖祂呢？你能在灵魂蒙\n    拯救的事上信赖祂却不能在极小极少的需要上依靠祂吗？上帝于你所需是足够的，抑或祂的全然充足于你仍有短缺？祂的心是软弱的吗？祂的军队是疲惫吗？若然，\n    你应该另找别神；但若祂是无限的、全能的、信实的、真理的、全智的、那么你不必再忙乱地去寻找其它的寄托。这个根基已够稳固，可以承担你在其上所加与的重\n    量，为什么你还想找另外的根基呢？不要将对人信心的渣滓掺入你信心的纯金之中。单单等候上帝，让你一切期待从祂而来。选择沙地根基去建立属世的信托只是愚 蠢人的作为。我们却是要因预见暴风雨的到来而将房屋建造在万古盘石之上。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0308.mp3",
        "id": 6373000067,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(67)",
        "title": "靜夜亮光-3月8日",
        "textContent": "<strong>三月八日</strong> <strong>经文:</strong>\n    给她儿子起西叫便俄尼（忧愁之子），他父亲却给他起名叫便雅悯（我右手之子）。（创世记三十五：18）<br /><br />        每一事件都有其光明面也有其黑暗面。拉结被难产之痛苦击败逝去了。雅各虽为失去妻子而哭泣，却能见到美丽的婴儿诞生。当\n    肉体为试验而悲哀，以至信心能更坚定，这试验于我们反倒有益的。波涛汹涌的大海以鱼喂养众人；原始丛林盛开着细巧的野花；怒号的狂风扫尽了黑死病；凛冽的\n    冰霜凿松了泥土。黑云蒸馏出亮丽的水珠，黑土生长出灿烂的花朵。每一个坏矿中仍能寻得一条好脉。忧愁之心特别擅于发现最坏的观点，并从此角度来观察试验。\n    倘若世上只有一片沼泽，人们仍会很快低陷其中。倘若森林中只有一头狮子，人们仍能听到它的咆哮。我们常常会像雅各一样地哭诉：「这些事都归到我身\n    上。」（创四十二：36）。信心乃是将万事交托给主，然后能从最坏的不幸中预见美好的结局。经历撬开粗糙蚝壳般的艰辛，信心将获到珍贵的稀世之珠。从深海\n    的危险礁洞中，伸展出无价的珊瑚。当淘涌潮水退后，信心从沙粒中发现了隐藏的珍珠。当喜乐的太阳西沈后，信心将希望之望远镜转向天堂繁星之应许。当死亡来 临时，信心指向超越坟墓的复活之光。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0309.mp3",
        "id": 6373000068,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(68)",
        "title": "靜夜亮光-3月9日",
        "textContent": "<strong>三月九日</strong> <strong>经文:</strong>\n    常在我里面。（约翰福音十五：4）<br /><br />        与基督相交是各种病痛得医治的良药。不论是忧伤的苦难或属世的纵欲，与主耶稣亲密相交可以除去苦涩和重压。你若居于耶稣\n    附近，无论你的居所是在受尊崇的高山上或在卑下的低谷中，上帝的双翼将覆庇你，祂永久的膀臂在你下面（参阅申三十三：27）。但愿没有一事能拦阻你与主相\n    交，那是与祂有婚约之灵的荣幸。常常寻求祂的陪绊，唯有祂的同在才有安慰和安全。耶稣并不是一位偶而来访的朋友，祂是我们每天与之同行的同伴。天路客啊，\n    不要离开你的引导者，在你前面有艰辛的道路。你可能要经过火烧的熔炉，除非上帝的儿子与你作伴，否则切勿进入。你自己的过错就如同耶利哥城，你必须前去将\n    它攻下。然而切勿贸然前赴战场，除非你像约书亚一样看到主军队的元师手持拔出来的剑。在每一件事、在每一情况中，你都需要耶稣。当死亡的铁门敞开之时，你\n    最最需要祂。紧密与你灵的良人同在，将你的头紧靠在祂的胸膛上。倘若你在世上已与祂同住且住在祂里面，你能永远与祂同在。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0310.mp3",
        "id": 6373000069,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(69)",
        "title": "靜夜亮光-3月10日",
        "textContent": "<strong>三月十日</strong> <strong>经文:</strong>\n    人……日子短少，多有患难。（约伯记十四：1）<br /><br />        知道自己不能避免灾难，实在令人不甚愉快。可是这事实却能使我们谦卑，并防止我们夸口说：「我永不动摇。」（诗三\n    十：6）也能让我们不致将自己的根深扎在这片泥土中，因为我们不久将被移植到天国的花园中。让我们撤回要求这短暂福气的呼声。我们若能记住，世上所有的树\n    木已被木匠作了记号，我们就不会轻易将巢筑在其上。我们的爱包含着预期死亡与分离的来临。我们所爱的亲友只是借给我们的，将他们归还债主的时刻可能不远\n    了。属世的赀财也确是如此，财富会长翼飞去。我们的健康也同样是朝不保夕的。我们如同田野中脆弱的花朵，不会永久绽放。世上也没有一处可容我们逃避苦难的\n    利箭。在这短暂的岁月中，没有人能避过忧伤。人的生命是充满苦难的桶，要在其中寻找喜乐比从充满盐水的海洋中寻找蜜糖更困难。不要将你的喜好建立在属世的\n    事上，却要寻求从上面来的事物。地上有虫子来咬，也有贼挖窟窿来偷，在天上却有永不止息和永恒的喜乐。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0311.mp3",
        "id": 6373000070,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(70)",
        "title": "靜夜亮光-3月11日",
        "textContent": "<strong>三月十一日</strong> <strong>经文:</strong>\n    你也必称为被眷顾的（察见）。（以赛亚书六十二：12）<br /><br />        从上帝超越的恩典清楚地显明，上帝不仅寻找我们，更把我们寻见了。我们如同混杂于泥浆里。当一块珍贵的金子掉入排水沟\n    时，人会聚集在周围仔细观察一团团的污泥。他们不停搅动，扫视并搜寻直至觅回宝贝为止。或者，我们就如同在迷宫中迷失了一样，绝望地徘徊，直至慈悲的福音\n    来寻见我们。我们并不是轻易就被寻见，乃是经过搜寻才将我们分别出来。我们如同迷失的羊一样，绝望地以为好牧人找不到我们了。荣繀归于永远得胜的恩典，我\n    们被分别出来了！没有幽暗能遮蔽我们；没有污秽能隐藏我们。我们被祂寻见，被祂领回家。荣耀归于无限的爱，圣灵拯救我们！上帝常使用奇妙特殊的方法将祂自\n    己的人带回来。愿祂的名受称颂，祂永不放弃搜寻直至祂的选民被寻见和分别出来为止。他们不是今天被寻见，明天就被抛弃。全能与智慧的结合永不失败。上帝的\n    百姓被称为是「蒙眷顾（察见）的」！任何人都会蒙眷顾是无可比拟的恩典，但我们之蒙眷顾却是无可量度之恩典！不需要任何理由，上帝至高的大爱就说明一切。 让我们举起惊叹的心赞美主。因为今晚我们披戴了「蒙眷顾的名号」。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0312.mp3",
        "id": 6373000071,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(71)",
        "title": "靜夜亮光-3月12日",
        "textContent": "<strong>三月十二日</strong> <strong>经文:</strong>\n    你是属谁的？（撒母耳记上三十：13）<br /><br />        基督徒的生命中是没有中立区的。我们若不在耶稣为王的旗帜下，向祂效忠，为祂争战，就成为邪恶之子—撒但的工具。你是属\n    谁的?让我来帮助你回应。你是否已经重生了?如果答案是肯定的，你就是属于基督的；若未经新生，你不能属祂。你信任谁？那些相信耶稣的才是上帝的儿子。你\n    为谁工作？当然你是服事你的主人，你所服事的人显然就是你的主人。你的朋友是谁？你若属于耶稣，你会与那些披戴十架记号的人联合。你的言谈是什么？是属天\n    的或是属地的？你从你的主人那里学到了什么？你若花时间与耶稣同处，以下的话就是对你说的，就如同当初对彼得和约翰说的一样──「认明他们是跟过耶稣\n    的」（徒四：13）。问题仍是：「你是属谁的？」你若不属基督，就必在苦役之中。从残酷主人的控制下逃跑吧！进入事奉爱之主的行列中，你将享受蒙福的一\n    生。你若属于基督，就必须作四件事。你若属于耶稣，就是顺服祂。让祂的话语成为你的律例，让祂的希望成为你的意愿。你若属于那位至爱者，就要爱祂。让你的\n    心拥抱祂，让你的灵充满祂。你若属于上帝的儿子就要信靠祂。除祂以外，别无安息之处。你若属于万王之王，为祂坚定不移。如此，你的生命将向全世界显明你是 属谁的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0313.mp3",
        "id": 6373000072,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(72)",
        "title": "靜夜亮光-3月13日",
        "textContent": "<strong>三月十三日</strong> <strong>经文:</strong>\n    挪亚伸手把鸽子接进方舟来。（创世记八：9）<br /><br />        鸽子因飞翔而疲倦了，最后飞回方舟，因为那是它唯一可以休息的地方。它疲惫地飞，甚至感到快要掉落了，或许永远回不到方\n    舟了，但是它仍挣扎前进。挪亚整天在等待它，准备好要把它接进来。它精疲力尽，使出仅有的一点力气，终于飞到了方舟边缘，挪亚伸出手来，将它抱入怀中。请\n    注意「抱它入怀中」（译者注：中文圣经没有将此片语译出），它自己并没直接飞进方舟中，因为它十分害怕而且疲倦极了。它只是尽力飞到能力所及之处，然后挪\n    亚将手伸出来接住了它。它没有因为在外徘徊太久而受到叱责，反而是被迎接进来。所以你这个罪人，也可以带着你所有的罪，上帝将接纳你。「只要回转」──这\n    就是上帝说的恩典之话。这时，鸽子嘴里并没有叨着橄榄叶子，它只将自己带回来。上帝的资讯是「只要回转」，而它就回来了。挪亚伸出手来，把它接进方舟。虽\n    然你的灵魂因罪的污秽如乌鸦般黑，飞回救主身边吧！你所耽延的每一时刻只有增加你的苦难。你企图洁净自己使自己能更满足耶稣的心意，那全是枉然的。你只要\n    像现在这般来到祂面前。「背道的以色列阿，回来吧！」（耶三：12），祂并没有说：「悔罪的以色列阿，回来吧！」（虽然无疑上帝要我们悔改），祂却说「背 道的」。耶稣正在等待你！祂将伸出手来。接你接进来，拉你到祂的怀中，到你心的真正家园。\n</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0314.mp3",
        "id": 6373000073,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(73)",
        "title": "靜夜亮光-3月14日",
        "textContent": "<strong>三月十四日</strong> <strong>经文:</strong>\n    我要谨慎我的言行。（诗篇三十九：1）<br /><br />        犯罪的危险永不远离你，因此你不能夸耀自己的安全。道路是泥泞的，你将很难找到一条不会溅污衣服的途径。这是一个腐败的\n    世界；倘若你希望保持清白，就需要随时警戒。路上每个转角都有贼隐藏，他们想要掠夺你的珠宝。你能到达天堂完全归功于父上帝的大能，祂施行恩典奇迹。随时\n    警戒！当人携带着汽油时，必会注意切勿走近火源。你也必须防犯不使自己陷入试探之中。甚至你每日的活动都正与利器有关，你必须小心地使用。在这世界上没有\n    一事物能助长基督徒的信心，反之，每一事物皆试图要摧毁你的信心。你必须仰望上帝，唯有祂能保守你！你的祷告应该是：「扶持我，使我平安。」以圣洁的注意\n    力来保守你的每一思想、言语和行动。勿让自己暴露在不必要的危险中。倘若你必须到飞鏣穿梭之地，切记携带盾牌，不要冒险前往。一旦魔鬼发现你是无防卫的，\n    必会因胜利的时刻已届而欢呼。你或许不至于被杀害，但是很可能受伤。因此谨慎你的言行，要殷切地祈祷。十分警醒的人永不失足犯错。但愿圣灵在各方面引导我 们，使我们常常讨主的喜悦。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0315.mp3",
        "id": 6373000074,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(74)",
        "title": "靜夜亮光-3月15日",
        "textContent": "<strong>三月十五日</strong> <strong>经文:</strong>\n    凡他所行的，……都是尽心去行，无不亨通。（历代志下三十一：21）<br /><br />        能尽心去作事的人，就必亨通。那些心怀二意不能专心孜孜的人，注定必败。上帝不会让懒惰的人有丰富的收成，也不喜欢赐财\n    富给那些不愿意到田里去挖掘寻找宝藏的人。人若想发财，就必须勤劳作工。你的基督徒生涯亦是如此。你若期望在为耶稣作工上得以亨通，就要从心中去作，也要\n    尽你的全心去作。在你与上帝的关系中，付上你所有的力气、精力、和迫切的心，如同作买卖一般。圣灵在我们的残缺中帮助我们，但是祂不鼓励我们懒惰。祂喜爱\n    积极的信徒。在教会中最有用的男女乃是以他们的全心为上帝工作的人。最成功的圣经教师不一定是最有学问的人，而是最热心的人。全心作事表现在持久上。开始\n    时可能有失败，但是最殷勤的工人会说：「这是上帝的工作，必须作成。主既呼召我去作，靠祂的能力，我必能作成。」基督徒啊，你是否以全心事奉你的主？请牢\n    记耶稣的焦急，祂说：「我为祢的殿，心里焦急，如同火烧。」（约二：17）。当祂汗滴如大血点时，在祂肩头所担负的不是轻省的担子。当祂倾出祂的心时，祂 为祂百姓所作成的救恩不是经过轻微的努力而来的。我们能否仍然不冷不热？</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0316.mp3",
        "id": 6373000075,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(75)",
        "title": "靜夜亮光-3月16日",
        "textContent": "<strong>三月十六日</strong> <strong>经文:</strong>\n    求祢拦阻仆人，不犯任意妄为的罪。（诗篇十九：13）<br /><br />        这是大卫的祈求，他是合上帝心意的人（参阅徒十三：22）。倘若大卫需要如此祈求，我们这些恩典中的婴儿更需祈求了！他\n    似乎在说：「拦阻我，否则我将卤莽地奔向罪恶之悬崖。」我们罪恶的本性像一匹暴躁的马，企图脱缰而逃。但愿上帝以恩典的缰辔紧系我们。实在不敢想象我们会\n    作出何等的事！即使最圣洁的人也必须「远离」最坏的过犯。使徒保罗郑重地警告圣徒们敌挡最丑恶的罪，他说：「所以要治死你们在地上的肢体。就如淫乱、污\n    秽、邪情、恶欲、和贪婪，贪婪就与拜偶像一样。」（西三：5）。如果你转眼不望祂，你必定跌倒、你信心是坚定的、你的盼望是明亮的，切勿说：「我不会犯\n    罪。」宁愿呼求：「不叫我们遇见试探。」在最杰出的人心中也有足够的火种，可以将地狱最深的火点起来，而在他们跌倒时，唯有上帝能熄灭这些火花。哈薛说：\n    「你仆人算甚么，不过是一条狗，焉能行这大事呢？」（王下八：13）。我们也喜欢提出这类自义的问题。但愿无限的智者能将我们从自信的愚蠢中救拔出来。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0317.mp3",
        "id": 6373000076,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(76)",
        "title": "靜夜亮光-3月17日",
        "textContent": "<strong>三月十七日</strong> <strong>经文:</strong>\n    使人和睦的人有福了，因为他们必称为上帝的儿子。（马太福音五：9）<br /><br />        这是耶稣登山宝训论八福中的第七种福。在希伯来习俗中七是代表完全的数字。救主耶稣将「使人和睦的人」列在第七，可能因\n    为这样的人已经十分接近在基督耶稣里的完全人。这节经文的前一节是「清心的人有福了，因为他们必得见上帝。」（太五：8）。我们必须明白，我们「先是清\n    洁，后是和平」（雅三：17）。和睦的本质是绝不容忍罪或邪恶。对于那些敌挡上帝和祂圣洁的每样事物，我们必须反对。然后，带着我们灵里已有的清洁，才能\n    进而寻求和睦。但是在此世界中，无论我们在和睦的事上可以作到如何程度，仍会被人误会。这一点不应令我们惊讶，因为甚至和平的君也在这世界掀起轩然大波。\n    虽然祂爱人类而且没有过犯，但是「祂被藐视、被人厌弃；多受痛苦、常经忧患。」（赛五十三：3）。因此，存心和睦的人会遇到仇敌是毋需惊讶的。下一节的经\n    文再加上：「为义受逼迫的人有福了，因为天国是他们的。」（太五：10）。使人和睦的人不仅是有福了，更是被各样福气环绕着。主啊！求祢恩待，让我们能攀\n    登上这第七样的福气。洁净我们的心思意念使我们先有清洁的心，继后与人和睦。刚强我们的心，好让在我们为你的缘故受到迫害时，不至于胆怯绝望。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0318.mp3",
        "id": 6373000077,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(77)",
        "title": "靜夜亮光-3月18日",
        "textContent": "<strong>三月十八日</strong> <strong>经文:</strong>\n    我爱你们，正如父爱我一样。（约翰福音十五：9）<br /><br />        神圣的爱究竟像什么？父上帝爱耶稣是无始的，耶稣也以同样的爱爱祂的子民。「我以永远的爱、爱你。」（耶三十一：3）你\n    很容易就能发现你对基督的爱是从何开始，但是祂对我们的爱却是一股溪流，其源头藏于永恒之中。父上帝爱耶稣是永不改变的。耶稣基督向那些安息在祂里面之人\n    的爱也永不改变。昨日，可能你在山巅上，你说：「祂爱我。」今日，你可能处于屈辱之谷，祂仍同样爱你。在高的海拔上，你听到祂以音乐般甜美清楚的声音向你\n    说出祂的爱。现在，在大海上，甚至在海中，惊涛巨浪几乎将你吞噬，祂的心仍然忠于祂那一贯的声音。父上帝对圣子的爱是无终的。圣子也照样爱祂的子民。你不\n    必害怕，因为祂对你的爱永不停止。你要满有信心，即使你下到坟墓中，基督也与你同住，然后，祂要引你上升至天上的山。父上帝对圣子的爱是无法量度的，圣子\n    对祂所拣选的人也施予相同不可量度的爱。基督的全心都献给祂的子民。祂爱我们，为我们舍己（加二：20）。祂的爱超越我们所能理解的。我们有一位不变的救 主，一位宝贵的救主，祂的爱无法量度、永不改变、无始也无终，祂爱我们正如父上帝爱祂！\n</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0319.mp3",
        "id": 6373000078,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(78)",
        "title": "靜夜亮光-3月19日",
        "textContent": "<strong>三月十九日</strong> <strong>经文:</strong>\n    她吃饱了，还有余剩的。（路得记二：14）<br /><br />        每当我们有幸吃耶稣所赐的食物时，就会像路得一样地满足于食物的丰富和甜美。当耶稣招徒客人时，没有一人会饥饿地离开餐\n    桌。我们的头因基督所启示的宝贵真理得到满足；我们的心因耶稣──这位所爱的对象──而得到满足；我们的盼望也得到满足，因为在天堂中除了耶稣以外我们还\n    有何求？同样，我们的愿望得实现，因为除了要认识基督和「为要得着祂」（腓三：8）以外，复有何求？耶稣充满了我们的良知，因此良知里有完全的平安。有祂\n    肯定的教导，我们的判断是正确的。当忆起祂所行的事迹时，我们的记忆就生辉；期望祂将行的事，令我们的想象欢欣。如同路得「吃饱了，还有剩余的」，我们也\n    将如此。我们以为可以完全容纳基督，在主大爱的筵席上说：「除这位无限的以外，没有任何事物可以满足我；我是一个大罪人，必须要有无限的恩惠才能洗净我的\n    罪。」但是在上帝的话中，尚有某些甜蜜的事我们还未欣赏到。我们就像那些门徒，耶稣曾对他们说：「我还有好些事要告诉你们，但你们现在担当不了。」（约十\n    六：12）尚有许多恩典，我们未曾获得；尚有更接近基督与祂交通的途径，我们未到达；尚有一些高度的相交，我们的脚未攀登。在每个爱筵中，总有许多篮零碎 的食物剩下来。让我们来赞美荣耀主的慷慨。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0320.mp3",
        "id": 6373000079,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(79)",
        "title": "靜夜亮光-3月20日",
        "textContent": "<strong>三月二十日</strong> <strong>经文:</strong>\n    你们作丈夫的要爱你的妻子，正如基督爱教会。（以弗所书五：25）<br /><br />        很少教师敢说：「倘若你要实践我所教导的，就效法我的生活。」但是耶稣的生活是完美德行的写照，因此，祂能自承为圣洁的\n    典范，是圣洁典范的教师。基督徒不应当以低于基督的形像来作为他的模范。在任何环境下，我们都不应当满足。除非从我们身上能反映出在祂里面的恩典。身为丈\n    夫的基督徒要仰望基督耶稣的形像，并且要按照这个形像而活。丈夫的爱应该是特殊的。主耶稣对教会有一种特别的爱。祂说：「我为他们祈求，不为世人祈\n    求。」（约十七：9）。教会是天国所宠爱的，是基督的宝贝。教会是祂头上的冠冕、是祂腕上的手镯、是祂胸前的护心镜、是祂爱的中心。丈夫应该以不停的爱去\n    爱他的妻子，因为耶稣就是如此爱祂的教会。祂爱的表现可能在形式上有不同，但是爱的本质永不改变。丈夫应该以持久的爱去爱他的妻子，因为没有一件事物「能\n    叫我们与上帝的爱隔绝，这爱是在我们的主基督耶稣里的。」（罗八：39）。一个真正的丈夫对妻子的爱是从心中发出、是热情而强烈的，不只是嘴唇上的奉献。\n    基督已作了一切来证明祂的爱。耶稣对祂的新妇有喜税的爱。祂珍视她的爱情并喜悦她。在你的家庭关系中，「正如基督爱教会」是你爱的原则和量度标准吗？</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0321.mp3",
        "id": 6373000080,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(80)",
        "title": "靜夜亮光-3月21日",
        "textContent": "<strong>三月二十一日</strong> <strong>经文:</strong>\n    你能系住昂星的结么，能解开参星的带么？（约伯记三十八：31）<br /><br />        倘若我们企图鼓吹自己的能力，自然界的壮丽立即会显出我们是何等的渺小。在熠熠闪烁的众星中，我们不能使最小的一颗移\n    动。明亮的晨光中，我们也不能熄灭其中任何一线光辉。我们谈论能力，天体不禁因轻蔑而嘲笑我们。当昂星，那壮观的一束星团在春天出现时，我们不能抑制它的\n    辉煌。当参星高悬天际，严冬已临，我们不能松开冰封之带。四季依照上帝的定规运转，无人能变更其时序。主啊，「人算甚么，祢竟顾念他？」（诗八：4）。在\n    灵界和自然界里，人的能力实在有限。人尽其巧艺和预谋，无法停止保惠师赐生命的能力。当祂降临于一教会并使之复兴时，最强劲的敌人也无法抵挡其善工。他们\n    可能发出讥诮，但是无法抑制这能力，如同当昂星高照时，他们不能抵挡春天来临一样。上帝定意的事必然成就。唯独上帝能从人或教会中除去属灵死亡之冬。祂能\n    作到，那是何等的祝福！主啊，求祢结束我的冬天，开始我的春天！我无能将我的灵从死亡与阴霾中提升，但是在祢凡事都能。我需要从天而来的力量、祢大爱的照\n    亮、祢恩典的光芒和祢面容的荣光。这是我的昂星。我在罪恶和试探中已经受够了苦，那是我的寒冬，是我的可怕参星。主啊，求祢在我身上行奇妙之工，为我行奇 妙之工！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0322.mp3",
        "id": 6373000081,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(81)",
        "title": "靜夜亮光-3月22日",
        "textContent": "<strong>三月二十二日</strong> <strong>经文:</strong>\n    父阿，我在那里，愿祢所赐给我的人，也同我在那里。（约翰福音十七：24）<br /><br />        死亡！你为何攫去那些在世上杰出的、我们所最喜爱的人？停止你的作为，将公义的人留下！死亡夺去了我们最亲爱的朋友。最\n    宽大的、最会祈祷的、最爱主的人都会死，为什么？耶稣祷告说：「父阿，我将那里，祢所赐给我的人也同我在那里。」这一祷告将他们驮于鹰翼飞腾至天堂。每当\n    一位信徒从这地上至乐园时，也就是基督的祈祷蒙了应允的时候。一位年长的圣徒说：「那稣和祂的百姓往往在祈祷中拔河。你屈膝祷告说：『父阿，我愿意祢的圣\n    徒与我同在。』基督却说：『父阿，愿祢所赐给我的人，与我同在。』」因此，门徒所作的是违背了主的目的。一个灵魂不可能同时在两处，所爱的人不能同时与基\n    督同在，又和你同在。那么，哪一个祷告应该蒙应允呢？我敢肯定，虽然令你十分痛苦，你会说：「耶稣，不要照我的意思，愿祢的旨意成就。」你会为你所爱之人\n    的生命放弃自己的祈求。倘若你能明白基督是从相反的角度祈求。主啊，祢能拥有我们所爱的人。凭着信心，我们让他们到主那里去。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0323.mp3",
        "id": 6373000082,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(82)",
        "title": "靜夜亮光-3月23日",
        "textContent": "<strong>三月二十三日</strong> <strong>经文:</strong>\n    我告诉你们，若是他们闭口不说，这些石头必要呼叫起来。（路加福音十九：40）<br /><br />        但是石头会呼叫吗？会，倘若叫哑巴开口的那一位命令石头扬声，石头就会呼叫。倘若石头能言，必大声颂赞，见证上帝以祂大\n    能的话创造了它们。我们也能以言语来称颂使我们成为新造的人，从石头中兴起亚伯拉罕的子孙的那一位吗？古老的盘石能述说混乱与次序，能叙述在创造的每一连\n    续阶段中上帝亲手的作为。我们能述说上帝的命令、祂在古代的伟大工作，和祂为教会所作的一切。倘若石头真能言语，必会述说碎石者如何将它们从石矿中取出，\n    如何凿磨它们适于建造圣殿。我们荣耀的碎路者以祂圣言之锤破碎我们的心，因此祂才能将我们建造成祂的圣殿。倘若石头会呼叫，必夸耀那位磨光它们、将它们成\n    形在宫殿中的建造者。我们的设计师和建造者将我们置于永活真神圣殿中恰当之地方。倘若石头会呼叫，可能会藉回忆来叙述一长篇故事。过去，人为了纪念主常会\n    立起一巨石。我们也能见证上帝为我们所成就的大事。律法的碎石呼声指控我们，但是基督自己将墓门的大石辊开，为我们代言。我们不要让石头呼叫，却要自己迸 出圣歌永远荣耀祂，祂是以色列的牧者和盘石。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0324.mp3",
        "id": 6373000083,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(83)",
        "title": "靜夜亮光-3月24日",
        "textContent": "<strong>三月二十四日</strong> <strong>经文:</strong>\n    正当那时，耶稣被圣灵感动就欢乐。（路加福音十：21）<br /><br />        救主是「多受痛苦」（赛五十三：3）的人，但是在祂的心灵最深处，有属天欢乐的无穷尽宝藏。从无一人如我们的主耶稣基\n    督，有那么深、那么纯和那么永久的平安，因为上帝用喜乐油膏祂，胜过膏祂的同伴（参阅诗四十五：7）。祂宽广的仁慈带给祂最大的喜乐，因为仁慈就是喜乐。\n    圣经中只有少数几次记载这种喜乐从耶稣在世的生活中显明出来。「正当那时，耶稣被圣灵感动就欢乐说，父阿，天地的主，我感谢祢。」（路十：21）虽然黑暗\n    四面环绕、基督仍歌唱。祂无美貌，祂的面容也无属地欢乐的光彩，然而当他想到祂所作的最后必得赏赐时，祂脸上绽放出无比的满足。在众人聚集时，祂歌唱赞美\n    上帝。就是这样，主耶稣成为祂的教会在地上的祝福。在此时刻，教会要与她的主亲密同在荆棘路上。背负十架是她呼召，遭受亲人的藐视是她的命运。然而，教会\n    的喜乐泉源可以支援属上帝的圣徒。像救主一般，我们也有无比喜乐的时刻，因为「有一道河，这河的分汊使上帝的城欢喜。」（诗四十六：4）虽然我们不属这个 世界，却能因我们的王而欢乐。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0325.mp3",
        "id": 6373000084,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(84)",
        "title": "靜夜亮光-3月25日",
        "textContent": "<strong>三月二十五日</strong> <strong>经文:</strong>\n    人子。（约翰福音三：13）<br /><br />        我们的主常常用这个称谓──「人子」。倘若祂能选择，祂可以称自己为上帝的儿子、永在的父、奇妙、策士、和平的君。但是\n    请看耶稣是何等谦卑！祂宁愿称自己为人子。让我们向救主学习谦卑的功课，永不热衷于寻求尊贵的头术或高傲的学位。不仅如此，在祂的名字中有更甜美的含义。\n    耶稣如此爱人类以至祂喜欢尊重人。这真是一个极高的荣誉，是人类的最高尊严，耶稣是人的儿子！祂展示这个名字，在人类胸前挂上高贵的记琥，并显明上帝对亚\n    伯拉罕后裔之爱。每当祂称个己是人子时，祂从亚当子孙头上放射出光辉。这名字还有更珍贵的含义。耶稣基督称自己是人子，为了表明祂与属祂之人的合一和对他\n    们的关爱。祂提醒我们可以不存惧怕地亲近祂。我们可以将所有的忧伤和困难交给祂，因为祂曾经历过。因祂曾为「人子」，亲自遭受过苦难，所以祂能安慰我们。\n    颂赞归于万福之耶稣！祢这甜美的名字使我们认识祢是一位元长兄、一位朋友。祢的名字让我们永远纪念祢的恩典、祢的谦卑、祢的大爱。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0326.mp3",
        "id": 6373000085,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(85)",
        "title": "靜夜亮光-3月26日",
        "textContent": "<strong>三月二十六日</strong> <strong>经文:</strong>\n    人子在祂父的荣耀里，同圣天使降临的时候。（马可福音八：38）<br /><br />        倘若我们曾经在耶稣所受的羞辱中有份，当祂再来的时候，我们就可以分享祂的荣耀。你今天与基督耶稣同在吗？是否有一生命\n    的联结将你与祂交织在一起？若然你必在祂所受的羞辱中有份。你必须背起祂的十字架与祂一起出到营外，忍受祂所受的凌辱（参阅来十三：13）。那么，当十字\n    架换成冠冕的时候，你也必与祂在一起。但是，倘若与祂同受苦难的事上，你退缩了，那么当王与祂的圣天使降临时，你就不能明白那喜乐的丰盛。请注意众天使是\n    与祂同在的！祂当然也接纳亚伯拉罕的后裔。倘若你是祂所亲爱的，你不会远离祂。倘若你已嫁给祂，你还会远离祂吗？即使面临审判的日子，你也不会远离祂的\n    心。祂允许众天使与祂亲近，也必引你与祂联合。祂对你说：「我必聘你永远归我为妻，以仁义、公平、慈爱、怜悯、聘你归我。」（何二：19）。祂亲口说：\n    「我作你们的丈夫。」（耶三：14）。倘若众天使可以与祂同在，当然祂所爱的，祂所喜悦的必能在祂身旁，坐在祂的右边。这是希望的晨星，闪耀出无比的光 辉，照亮最黑暗、最荒芜的角落。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0327.mp3",
        "id": 6373000086,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(86)",
        "title": "靜夜亮光-3月27日",
        "textContent": "<strong>三月二十七日</strong> <strong>经文:</strong>\n    妇人说：「主啊，不错。但是狗也吃它主人桌子上掉下来的碎渣儿。」（马太福音十五：27）<br /><br />        这位妇人想到基督的伟大时，虽在愁苦中也得了安慰。当主说到给儿女的饼时，她随着思考：「因为祢是恩典之桌的主人，我也\n    知道祢是一位慷慨的主人，在祢的桌上必有丰富的食物。孩子们在享用丰盛的食物时必会有碎屑丢下喂狗，并不会因为狗吃到碎屑而导致孩子吃不饱。」她想到耶稣\n    的丰盛赐予，而她所需要的相形之下只不过是一些碎屑而已。请记住，她要求的是赶出附在她女儿身上的鬼。对她而言是一件极大的事，但是她对基督的尊崇是如此\n    高，因此她认为：「对基督，那不算什么，只要祂给我一点碎渣儿就够了。」常沈缅于你的罪会驱使你陷入绝望中，思想基督之伟大却能领你入平安的避风港。我的\n    罪虽众多，但是耶稣仅以吹灰之力就可将它们全部除去。罪的重压使我犹如被踩在巨人脚下将被压碎的虫。因为祂已经被挂在木头上，亲身担当了罪的咒诅(参阅彼\n    前二：24)，凡祂而言，给我们完全的赦免只是一件小事；然而对我而言，获得赦免是无限祝福。这位妇人大大张开她属灵的口，期望从耶稣接受大恩，而祂也以 大爱充满她。她的事迹是蒙福的信心榜样。倘若我们希望像她这般得胜，就必须仿效她的战术。\n</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0328.mp3",
        "id": 6373000087,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(87)",
        "title": "靜夜亮光-3月28日",
        "textContent": "<strong>三月二十八日</strong> <strong>经文:</strong>\n    我必悦纳你们好像馨香之祭。（以西结书二十：41）<br /><br />        我们伟大救赎者的功绩是献给至高者的馨香之祭。基督主动的和被动的公义具有相等的香气。在祂积极主动的生命中有一股馨香\n    之气。祂尊崇上帝的律法使每一教训闪耀发光，犹如一珍贵宝石镶嵌在祂自己身上。在祂的绝对服从中，祂以毫无抱怨的顺从来忍受饥渴、寒冷和赤身露体。在客西\n    马尼园里祂汗珠如大血点滴下，任由人鞭打祂的背，转脸任由人拔祂腮颊的胡须（参阅赛五十：6）。最后，祂被钉于十字架，为我们的缘故忍受上帝的烈怒。因着\n    祂的代罪受苦并顺服，主我们的上帝接纳了我们。馨香之祭代替了我们有罪的祭！祂的宝血有何等大的能力，可以洗净我们所有的罪！祂荣耀的公义使我们这些不堪\n    的人得蒙至爱者的按纳！我们蒙上帝的接纳是如此肯定、永不改变，因为那是在祂里面的。不要怀疑自己还未在耶稣里蒙接纳。没有基督你无法被接纳，一旦你接受\n    了祂的恩典，你就不会不被接纳。放下你的所有的疑虑、恐惧和罪恶，耶和华的恩眼永不再怒视你。当祂透过基督来注视你时，祂不再见到罪恶。你将在基督里永远\n    被接纳、永远蒙福、永远是父上帝心中所亲爱的。扬声高歌，当你看到救主功绩的馨香之烟袅袅上升至蓝宝石的宝座前时，让你赞美的香气也随同上升吧！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0329.mp3",
        "id": 6373000088,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(88)",
        "title": "靜夜亮光-3月29日",
        "textContent": "<strong>三月二十九日</strong> <strong>经文:</strong>\n    我呼叫祂，祂却不回答。（雅歌五：6）<br /><br />        祷告有时需要等待，如同请愿者在大门外等候直至国王前来垂允。我们的主有时以长久的延宕来试验人是否有大信心。祂允许祂\n    仆人的呼求声在耳中回响，如同从黄铜天空传来的回音。他们在黄金门上敲叩，但是大门没有动静，似乎是铰链锈住了。他们像耶利米一样呼求：「祢以黑云遮蔽自\n    己，以至祷告不得透入。」（哀三：44）。真正的圣徒对未蒙应允的祷告耐心等候，并不是因为他们的祷告不够热切或因为祷告不被接受，这个耽延是祂的心意，\n    因为祂有主权，祂也按照自己的心意赐予。倘若操练我们的耐心会令祂喜悦，祂会按自己的心意让我们去操练。乞丐对于时间，地点或答复的形式是无可选择的。我\n    们也必须注意不要以为回答之耽延是不蒙垂听。我必不能让撒但就尚未蒙应允之祷告来动摇我们对真理之上帝的信心。未蒙应允的祷告并不是未蒙垂听。在天国的法\n    庭中有一登录薄，每一祷告皆被记录下来。主有一瓶子，其中装载了为上帝的事而忧伤的宝贵眼泪，也有一册子其中记数了你神圣的叹息（参诗五十六：8）。只要\n    再稍作等待，你将得到答复。祂的时间是最佳时间。祂将应允你所求，祂将脱去你长久等待的麻衣和尘土，给你穿上渴望已久的朱红细麻衣。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0330.mp3",
        "id": 6373000089,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(89)",
        "title": "靜夜亮光-3月30日",
        "textContent": "<strong>三月三十日</strong> <strong>经文:</strong>\n    我们当深深考察自己的行为，再归向耶和华。（耶利米哀歌三：40）<br /><br />        妻子切盼出远门的丈夫速速归来。与相爱长久分离使她灵里感到痛苦虚空。热切爱主的心灵亦有同感，他们必须见祂的面。当祂\n    远离上到上巅而不能与之相交时，他们根本不能忍受。儿女皆害怕冒犯温柔的父亲，当他投以责备的一瞥或伸出指责的手指时，孩子们都会忧伤。亲爱的，你是否曾\n    经历过一段经文，一些惊吓或痛苦之仗的触摸，使你来到父上帝的脚前，哭泣着说：「求祢向我显明何以祢向我发怒？」你现在的光景是否如此？你是否安心于远离\n    不跟随耶稣？你能毫无警觉地中止与基督相交吗？你的罪是否使你与上帝分离而你的心仍有平安，若我们能不欣赏救主之面容，并且能心满意足地生活，实在是一件\n    令人忧伤的事。让我们深思这是何等的罪恶──对为我们而死的救主缺乏爱，对珍贵的耶稣没有喜乐、与所爱者短少相交。当你为自己刚硬之心悲哀时，从灵里真正\n    悔改吧！不要仅止于悲哀，回想当初接受救恩的时刻，立即回到十字架下，唯有在该处，你的灵才能活过来。无论你是如何刚硬、如何麻木不仁、如何没有生气，就\n    以本性的褴褛、穷困、和污秽，再次前来紧握那十字架。耶稣将把最初的爱再赐给我们，这将恢复你信仰的单纯和你心的柔和！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0331.mp3",
        "id": 6373000090,
        "albumId": 6373,
        "albumName": "《靜夜亮光》春季合集",
        "albumtitle": "《靜夜亮光》春季合集(90)",
        "title": "靜夜亮光-3月31日",
        "textContent": "<strong>三月三十一日</strong> <strong>经文:</strong>\n    爱雅的女儿利斯巴用麻布，在盘石上搭棚，从动手收割的时候，直到天降雨在尸身上的时候，日间不容空中的雀鸟落在尸身上，夜间不让田野的走兽前来糟践。（撒母耳记下二十一：10）<br /><br />        倘若妇人对她那被杀儿子的爱能使她持续悲哀，彻夜不眠，守护这么长的时期，我们在思念爱我们的主所受的苦难时，能生出疲\n    倦之心吗？这个妇人赶走前来攫食的雀鸟。我们不能从沈思中逐去那些属世的、能污秽我们头脑的罪恶思想吗？离开，罪恶之翼的鸟，离开吧！利斯巴忍受着夏天的\n    暑溽、夜晚的露珠和雨水，毫无遮蔽且孤独一人。睡眠从祂的泪眼中被逐出。看哪，她是如何爱她的儿子！我们遭逢些微不便或试验时就心生抱怨。我们真是如此懦\n    弱，不能与主同受苦难吗？这个妇人甚至有无比的勇气去赶走野兽。为耶稣的缘故，我们是否作好准备去面对每一敌人？她的孩子被杀戮了，她虽哭泣仍然守护者。\n    为我们的罪而被钉十架的主，我们当为祂作什么？我们的职责是无尽的、我们的爱应该是满溢的、我们的悔改应该是彻底的。与耶稣一起儆醒应该是我们的责任，保\n    护祂的尊荣应该是我们的职守，与祂的十架同住应该是我们的平安。那些可怖的尸体或许会令利斯巴害怕，尤其是在夜晚。但是在我们受死的主身上没有一丝可怖，\n    反而能吸引我们。耶稣，我们愿与祂一同儆醒，求祂以恩典向我们启示祂自已，使我们不至坐在麻布底下，而是安坐在祂的宫室之中。</p>\n<p>"
    }
]