[
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0401.mp3",
        "id": 6374000001,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(1)",
        "title": "靜夜亮光-4月1日",
        "textContent": "<strong>四月一日</strong> <strong>经文:</strong>\n    现今正是寻求耶和华的时候。（何西何书十：12）<br /><br />        四月的英文名字是从拉丁文动词aperio演变而来的，意思是开启。所以花雷和花朵都绽放了，我们来到了花季的门前。但\n    愿你的心与宇宙的大自然一同苏醒过来，并且开启门来接受主。每朵盛开的花都在提醒你是寻求主的时候。不要与大自然脱节，却要使你的心绽放出对上帝的渴望。\n    你是否充满了年青人的活力？那么将你的活力献给主！不论年龄为何，接受救恩这无价之宝。越早接受，价值越高。年青人，你可能在白发苍苍之前就逝去，故现在\n    是寻求主的时候了。你若已发现老朽的记号，赶紧加速你的步伐。那沉重的咳嗽和那短促的呼吸在警告你不能掉以轻心。现在实在是寻求主的时候了。在你那曾经乌\n    黑明亮的发绺中，是否掺杂一些银丝？明月如梭，死亡的脚步趋近了。让每次的冬去春来皆提醒你要整顿家园。倘若你已不再年青，不再再耽延了。现在是为你预备\n    恩典的日子，你当心存感谢。但是这季节是有限的，时光随着时钟滴答之声逝去了。在这新的一月的第一个夜晚，在此安静的室内，我将此警告放在你的面前：现今\n    正是寻求主的时候。切勿忽视此言。这可能是毁灭前向你发出的最后呼召，从恩典的嘴唇中说出的最后声音。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0402.mp3",
        "id": 6374000002,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(2)",
        "title": "靜夜亮光-4月2日",
        "textContent": "<strong>四月二日</strong> <strong>经文:</strong>\n    祂必看见后裔，并且延长年日，耶和华所喜悦的事，必在祂手中亨通。（以赛亚书五十三：10）<br /><br />        所有爱主的人啊，求上帝快快应验此一应许。当我所期望的是奠基于上帝自己的应许时，我们的祷告就变得容易。祂怎能言而失\n    信呢？永不改变的真理不能藉谎言贬抑自己，永恒的信实不能藉疏忽降低自己。每当你祈求基督的国度来临时，让你的眼目注视在逐渐接近、赐福之日的黎明。被钉\n    十架的那一位就在被人遗弃之地接受了祂的冠冕。你以祈祷为基督作工，虽然似乎少有成就，但切勿丧胆。借助于信心的望远镜，从镜片上擦去疑惑的雾气，透过它\n    去观望，必见那将要来临的荣耀。你是否以此不断地祈祷？请记住基督告诉我们说：「我们日用的饮食，今日赐给我们」。祂也同样地告诉我们，要先如此恳求：\n    「愿人都尊祢的名为圣。愿祢的国降临。愿祢的旨意行在地上，如同行在天上。」（太六：11，9－10）。你的祷告不要只是为你自己的罪、自己的需要、自己\n    的不完全和自己的试验。攀登摘取繁星的阶梯，亲至基督跟前。当你接近宝血洒布的施恩座时，不断地献上这样的祷告：「主啊，扩展祢亲爱儿子的国度。」如此热 诚呈献的祷词将提升你挚爱之灵。以高举主的荣耀来证明你祷告的诚恳。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0403.mp3",
        "id": 6374000003,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(3)",
        "title": "靜夜亮光-4月3日",
        "textContent": "<strong>四月三日</strong> <strong>经文:</strong>\n    我们都如羊走迷，各人偏行己路。耶和华使我们众人的罪孽都归在祂身上。（以赛亚书五十三：6）<br /><br />        上帝所有百姓都当向祂承认自己曾跌倒过。因此，从第一个进入天国的人至最后一个将要进入的人，都要说：「我们都如羊走\n    迷。」这一认罪，虽是一致，却也是各自不同和互相迥异的：「我们各人都偏己路。」每个人有其特有的罪。每人都有罪，但是每人都有异于其兄弟的、特殊的过\n    犯。「各人偏行己路」表示各人的罪行是他自己所独有的或他的罪行在别人身上是不一定觉察到的。这一认罪是不受限制的，没有一句话可以削减其力量，也没有任\n    何一言语可以提出借口。这认罪是承认放弃所有的自以为义。这是自觉有罪无可原谅之人的告白。他们手握已破碎的背逆武器，并且呼求：「我们都如羊走迷，各人\n    偏行已路。」但是，下一句几乎转变成一首诗歌：「耶和华使我们众人的罪孽都归在祂身上。」这是三句中最悲哀的一句，但其中却涌流出安慰。此话集中了所有的\n    悲惨，也显露了怜悯；忧伤达到巅峰，疲惫的灵魂寻得安息。被压伤的救主医治了破碎心灵。谦卑的忏悔藉单单凝视十架上的基督产生了确实的信心。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0404.mp3",
        "id": 6374000004,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(4)",
        "title": "靜夜亮光-4月4日",
        "textContent": "<strong>四月四日</strong> <strong>经文:</strong>\n    来罢，我们登耶和华的山。（以赛亚书二：3）<br /><br />        让心灵提升至这邪恶的世界之上，达到更高贵更美好的境界，于我们是有益的。爱世界的心以及财富之陷阱，试图扼杀我们内心\n    中的每一个良善。我们变得烦躁、丧胆、骄傲、属肉体。我们最好铲除这些荆棘和蒺藜，因为掺杂在其中的天国之种籽无法生长。能将它们割断的最佳鐮刀，莫过于\n    与上帝交通和思念天国之事。在瑞士山谷中居住的村民是不健康的，因为那里的空气被污染了，而且大气是停滞不流动的。反之在山顶上的居民是健康的，因为他们\n    呼吸的是从阿尔卑斯山巅上吹过原始积雪的新鲜清洁空气。山谷中的居民若能常常离开他们在沼泽地的家，离开那使人致病的雾气，登上高山去呼吸沁人肺腑的清爽\n    空气，必会使他们重新得力。但愿圣灵助我们离开恐惧之雾、焦虑的烦躁，和所有聚集在地球山谷中的疾病，让我们登上喜乐并蒙福的高山。但愿圣灵助我们割断把\n    我们捆绑在低地的绳索，助我们攀上高峰！我们像被铁链捆锁于岩石上的老鹰。但是不像老鹰，我们会渐渐爱上铁链，不愿意将其砍断。倘若我不能脱离捆绑肉体的\n    铁链，教我们的灵的得到自由，但愿上帝怜悯我们。让我们将肉体留在山脚下，愿我们的心灵攀上顶峰，享受与至高者的相交。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0405.mp3",
        "id": 6374000005,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(5)",
        "title": "靜夜亮光-4月5日",
        "textContent": "<strong>四月五日</strong> <strong>经文:</strong>\n    尊荣以前，必有谦卑。（箴言十五：33）<br /><br />        心灵之谦卑常带来祝福。我们若将心中的自我倒空，上帝要以祂的爱充满我们。期盼与基督有亲密交通的人应当记住主的话：\n    「我所看顾的就是虚心痛悔、因我话而战兢的人。」（赛六十六：2）唯有谦卑的心灵才能享受与上帝有最甜美的相交。上帝不会不降福于完全谦卑的心灵。「虚心\n    的人有福了，因为天国是他们的。」（太五：3）上帝的全部财富将赐给那些够谦卑，并且不会因领受而变得骄傲的心灵。上帝在不会威胁到祂的范围内将福气赏赐\n    我们。你若没有得到祝福，乃因这祝福对你不安全。我们天上的父若容许你尚未谦卑之灵在祂的圣战中赢得胜利，你便会为自己攫取那冠冕。再遇到新的敌人时，你\n    就会被击败。因此，让你卑下是为了你的安全。当一个人诚心谦卑，永不敢沾取一丝称赞时，上帝在他生命中所作的将是永无止境的。谦卑使我们蒙受从恩典之上帝\n    而来的祝福。也使我们能与人相处。真正的谦卑是装饰花园的花朵，是可以用作生活中每一道菜的调味品。无论是祈祷或赞美、作工或受苦，真正谦卑的盐永不会过 量的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0406.mp3",
        "id": 6374000006,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(6)",
        "title": "靜夜亮光-4月6日",
        "textContent": "<strong>四月六日</strong> <strong>经文:</strong>\n    我靠耶和华的名，必剿灭他们。（诗篇一一八：12）<br /><br />        我们的主耶稣藉祂的死，换取统管我们全人的权利。祂的死和复活完成了我们灵、魂和体的成圣。上帝赐给信徒的新生本质必须\n    确保主耶稣基督的权利。因为你是上帝的儿子，你必须征服自我中尚未降服基督的部份。不要满足，直至祂，这位以牺牲而作王，成为你心中统管一切的至高无上之\n    主为止。罪在我们身上是完全没有权力的。因此，我们要奉耶稣之名去打一场合法的胜仗，只为了将罪逐出。我的身体是基督的一部份。我绝不能忍受向黑暗之王作\n    任何降服。基督已为我的罪受苦，以祂的宝血拯救了我。我是否应该让我的记忆成为罪恶的仓库或让我的感情充满邪恶？我是否屈服于自己的错误判断，或使自己的\n    意旨被罪之锁链捆绑？不，我属于基督，罪无权在我身上。基督徒啊，不要以为属灵的敌人永不会被毁灭而丧胆。靠你自己的能力是无法战胜它们的，但是借着羔羊\n    的血你能够且会得胜。到全能者处求取力量，并谦卑地等候上帝！祂必成为你的拯救，你也必因祂的恩典高唱凯歌。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0407.mp3",
        "id": 6374000007,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(7)",
        "title": "靜夜亮光-4月7日",
        "textContent": "<strong>四月七日</strong> <strong>经文:</strong>\n    上帝啊，祢是拯救我的上帝。求祢救我脱离流人血的罪。我的如头就高声歌唱祢的公义。（诗篇五十一：14）<br /><br />        大卫在此严肃的认罪中道出了他的罪。他并不称此罪为杀人罪，或视之为在不幸的意外中误杀了一个好人的罪。反之，他用了真\n    正的名称──流人血的罪。虽然他并没有亲手杀害拔示巴的丈夫，但是却暗中策划，使乌利亚被杀。因此，大卫在上帝的面前仍然是谋杀者。我们要学习向上帝诚\n    实。不要将邪恶的罪冠以好听的名称。不论你如何称呼罪，罪都不会变得甜蜜。以上帝的眼光来看你自己的罪，敞开心门，承认罪的真实本质。显然，大卫被自己的\n    罪之严重性压倒了。要用言语表达尚且容易，但要感受到其深沉的意义却是困难的。诗篇第五十一篇是痛悔心灵的写照。让我们寻求有同样的心灵破碎。虽然我们的\n    话可能表示懊悔，我们的心若不警觉到罪的代价是地狱，就不能期望得到宽恕。本节经文是向救恩之上帝恳切祈求的代表。祂有赦罪的特权。祂应许凡寻求祂面的可\n    以获救。祂是我的救赎主。诗人以称颂之誓言结束他的恳求。上帝若拯救祂，他必高声歌唱。在如此浩大的怜悯之前，谁能以别的形式代替歌唱？请注意歌的主题\n    ──上帝的公义。我们必高唱宝贵的救主所作成之工。获得最大宽恕之爱的人，其歌声必是最宏亮的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0408.mp3",
        "id": 6374000008,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(8)",
        "title": "靜夜亮光-4月8日",
        "textContent": "<strong>四月八日</strong> <strong>经文:</strong>\n    不怕遭害。因为祢与我同在。（诗篇二十三：4）<br /><br />        请看圣灵如何教基督徒不依靠外在的环境。当周围黑暗环绕，在我们心中仍有明光照耀。当世界摇动，支撑地球的柱子移除时，\n    我们仍能坚定、快乐、宁静、平安！甚至死亡本身也不能使基督徒心中的音乐停顿，反而能教那音乐更甜美、更清晰、更属天。死亡的最后行动所能作到的就是属地\n    的旋律融入天堂的合唱，暂时的欢乐汇入永远的祝福！让我们在赐福的圣灵之能力中充满信心，获得慰藉。你面临贫困吗？不要怕，圣灵能令你比富足者更丰富。不\n    要忧伤！每次的悲痛可能都是精炼的火，要用来烧去你的渣滓；是一线荣耀的光辉，用来照亮你灵魂的隐密之处。你的视力衰退了吗？耶稣是你的光。你的耳朵失聪\n    了吗？耶稣之名是你心灵的最佳音乐。苏格拉底曾经说过：「哲学家可以不靠音乐而喜乐。」当外界所有欣喜之缘由皆逝去时，基督徒能比哲学家更喜乐。无论发生\n    何事，我的心在上帝里面高唱凯歌。赐福之圣灵啊，藉祢的大能，虽然万事皆逆我意，我的心仍要欢喜快乐。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0409.mp3",
        "id": 6374000009,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(9)",
        "title": "靜夜亮光-4月9日",
        "textContent": "<strong>四月九日</strong> <strong>经文:</strong>\n    祢的温和使我为大。（诗篇十八：35）<br /><br />        这句经文可以翻译为「祢的仁慈使我为大」。大卫以感激的心将自己所有的伟大归功于上帝的仁慈。另有翻译作「祢的供应」。\n    供应是仁慈的行动表现。仁慈是花蕾，供应是花朵。仁慈是种籽，供应是收成。有人将它译作，「祢的帮助」。帮助是供应的另一作法。供应是圣徒中的稳固联合，\n    帮助他们服事主。「祢的屈尊」结合了上述的观点，其中包括了谦卑。不论翻译为何，上帝谦卑自己为了使我们成为大。另外尚有其他的翻译，例如七十士译本翻\n    作：「祢的管教（父亲般的纠正）使我为大。」迦勤底（Chaldee）意译本译成：「祢的话使我增添。」两者的含义是相同的。大卫将自己所有伟大之处归功\n    于天父的仁慈。但愿这一感受今晚在我们心中引回响，将我们的冠冕摘下放置在那稣的脚前，并向祂诉说：「祢的温和使我为大。」我们经历中上帝的温和是何等奇\n    妙！祂的管教、耐性和教导是何等温柔！但愿你心中的感激苏醒，但愿你的谦卑加深！今晚睡觉以前，但愿你的爱再被点燃。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0410.mp3",
        "id": 6374000010,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(10)",
        "title": "靜夜亮光-4月10日",
        "textContent": "<strong>四月十日</strong> <strong>经文:</strong>\n    祂的使者昨夜站在我旁边。（使徒行传二十七：23）<br /><br />        黑暗加上狂风大浪，沈船之危险节节逼近，整船的人面临极危急的时刻。只有一人完全镇静，他的话使其他人得以安心。保罗就\n    是那位有勇气的人，他说：「劝你们放心。」（徒二十七：21～22）船上有身经百战的罗马老兵，也有勇敢经验丰富的水手，但是只有那位可怜的犹太囚犯比他\n    们更勇敢。主耶稣差遣天上的使者在祂忠仆的耳中微声说出安慰的话，使他面容发光，说话时充满信心。我们若敬畏上帝，在最危急的环境中就可以期待主及时介\n    入。天使不会受暴风雨或黑暗的拦阻。虽然平时天使不常出现，但是在试探和颠簸的夜晚他们却常常造访。当我们处于压力之下，朋友可能避不见面，但是我们与天\n    使界之交往却频增。藉雅各的梯子，从宝座而来的爱之资讯将加添我们的力量，我们从此有能力为上帝作大事。你是否困扰不已？耶稣是盟约的使者。你若迫切寻求\n    祂的同在，祂必助你。在暴风雨之夜，当锚不再抛牢、附近出现礁石时，信徒可以像保罗一般，因为上帝的使者站在身旁而得到慰藉。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0411.mp3",
        "id": 6374000011,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(11)",
        "title": "靜夜亮光-4月11日",
        "textContent": "<strong>四月十一日</strong> <strong>经文:</strong>\n    求祢看顾我的困苦、我的艰难、赦免我一切的罪。（诗篇二十五：18）<br /><br />        将我们的忧伤和恳求赦罪的心连结在一起来祷告是好的。我们不应被困苦压倒以致忘记了自己的过犯得罪了上帝。大卫将他的忧\n    伤带到上帝的面前，同时也向上帝承认自己的罪。我们必须将忧伤带到上帝前。即使小小的伤痛也可以带到上帝面前，因为祂数点过你的头发。重大的忧伤也可以交\n    托给祂，因为祂以手托住大海。不论你目前的困难是什么，到祂眼前，你会发现祂能，也愿意解除你的困难。但是，我们也必须将罪带到上帝面前。我们必须将罪带\n    到十字架前。基督的宝血将洗涤一切罪孽并摧毁罪的破坏力量。最后，我们必须以正确的心态将忧伤和罪带到主前。大卫为自己的忧伤所祈求的是：「求祢看顾我的\n    困苦、我的艰难。」接下去确切地恳求：「赦免我一切的罪。」许多在患难中的人会说：「除去我的困苦、我的艰难，鉴察我的罪。」但是大卫呼求：「主啊，至于\n    我的困苦和艰难，我不能指挥祢的大智，只求祢看顾，我将它们给祢。至于我的罪，主啊，我知道必须求祢赦免，我不能再忍受被罪咒诅。」基督徒明白忧伤较罪容 易忍受。他能继续背负他的困难，但是绝无法承担过犯的重压。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0412.mp3",
        "id": 6374000012,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(12)",
        "title": "靜夜亮光-4月12日",
        "textContent": "<strong>四月十二日</strong> <strong>经文:</strong>\n    王园。（尼希米记三：15）<br /><br />        尼希米提到的御花园，令我联我到万王之王为亚当所预备的乐园。罪将那可喜的、美好的上帝的同在毁灭了。人的后裔被逐出。\n    要耕种那长满荆棘和蒺藜之地。请记住亚当的堕落，因为那也是你的堕落。上帝的大爱竟被人类的祖先如此羞辱对待，为此流泪哀哭吧！请看那曾经是欢乐的花园，\n    如今被龙和魔鬼所占据。但是另有一园，主以祂的血汗在其中浇灌，那就是客西马尼园。此园中的苦草对更新的心灵而言，远较伊甸园中的美果更为甜美。蛇在伊甸\n    园中的恶行，在客西马尼园中被破除了。咒诅从世上被解开，担负在那位应许中的女人后裔身上。请默想我们的主所受的煎熬与痛落。再回到橄榄山的园中，我们看\n    到伟大的救赎者，将世界从失丧的光景中拯救出来。这是园中之园，在其中灵魂能见到罪孽之行为，并见到爱的大能。我的心也应该成为祂的花园。如何才能使花朵\n    茂盛？是否结出精美的果子？王是否在其中散步，且在我灵的树荫下憩息？让我确实修剪和浇灌各种植物，且赶走狡猾的狐狸。主啊，请来，当你来临时，求使天上\n    吹起凉风，让祢园中香气四溢。我也不能忘记王的花园──教会。主啊，使她亨通，重建她的围墙，滋润她的树木，使她的果子成熟。重整荒芜废地，使它变成「一 座王的花园。」</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0413.mp3",
        "id": 6374000013,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(13)",
        "title": "靜夜亮光-4月13日",
        "textContent": "<strong>四月十三日</strong> <strong>经文:</strong>\n    他要按手在燔祭牲的头上，燔祭牲便蒙悦纳，为他赎罪。（利未记一：4）<br /><br />        借着将罪转移到公牛身上，预表了我们的主「代替了我们的罪」。按手比轻触含义更多。在圣经的其它地方，此原文字的意思是\n    很重的压着，如：「祢的忿怒重压我身」（诗八十八：7）。这实在是信心最根本的本质，不仅领我们接触到这位代罪者，更教我们带着所有罪的重担来依靠祂。耶\n    和华将祂百姓的所有罪孽都归到代罪者的头上。但是每一位选民必须亲身认可此庄严的盟约。靠上帝的恩典，他可以按手在「从创世以来……被杀之羔羊」（启十\n    三：8）的头上。信徒啊，你是否记得第一次藉耶稣背负罪孽而得赦免的欣喜日子？每当我想起得释放的日子，我的心就欢喜。在被罪所压、充满恐惧的日子当中，\n    我看到救主成为我的代罪者。起初，我胆怯地按手在祂身上；然而我的勇气渐增，我的信心得坚固了。最后的，我的心灵完全依靠于祂。现在我能不住的欢喜，知道\n    我的罪不再算在我的帐上，因祂完全为担负了。在这一切以外，耶稣更指着我以后可能会犯的罪说：「都归在我身上。」</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0414.mp3",
        "id": 6374000014,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(14)",
        "title": "靜夜亮光-4月14日",
        "textContent": "<strong>四月十四日</strong> <strong>经文:</strong>\n    你门要论义人说，他必享福乐。（以赛亚书三：10）<br /><br />        义人必常常享受福乐。倘若先知曾说：「你们要论义人说，他必享昌盛。」我们就应该为这莫大的祝福感谢。倘若经文是如此记\n    载：「在迫害之中，他必得安妥。」我们便应当为扶持的保证而感谢，因为迫害是难以忍受的。虽然在此没\n    有提到时间，然而却是包括了所有的时候。从岁首至年终，从黄昏的阴暗至晨星闪亮，在所有情况中，在任何环境下，义人必定安然居住。他得到饱足，因为他的食\n    粮是耶稣的肉和祂的血。他有温暖的衣裳，因为他穿戴基督的公义。他有安宅，因为他住在上帝的里面。他的婚姻美满，因为他的心与基督婚配结合。他得享充份的\n    供应，因为主是祂的牧者。他的天赋高超，因为他是天国的继承者。义人必享福乐，因他有属上帝的权柄。从上帝口中说出满有安慰的保证。即使成万的魔鬼宣称我\n    们的遭遇是没有希望的，我们也将蔑视嘲笑它们。赞美上帝，当环境背逆时，祂赐我们信心使我们能信赖祂。义人啊，你在任何时刻皆得享福乐。即使眼不能见，以 上帝的话来代替你的视力。上帝所祝福的人是真正蒙福的人。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0415.mp3",
        "id": 6374000015,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(15)",
        "title": "靜夜亮光-4月15日",
        "textContent": "<strong>四月十五日</strong> <strong>经文:</strong>\n    扶持他们，直到永远。（诗篇二十八：9）<br /><br />        上帝的百姓需要被扶持。他们需要上帝的恩典使他们乘上有金色羽毛并覆以银子的翅膀。自然界的定律是火光向上飞升，但是人\n    的罪恶心灵却下堕。主啊，永远扶持他们！大卫亲口说：「耶和华阿，我的心仰望祢。」（诗二十五：1）当你为自己如此祈求时，勿忘记也为其他人求。上帝的百\n    姓在三方面需要被扶持举起。他们必须在品格上被举起。主啊，扶持他们，不要让他们像世人一样！世界是在邪恶者的权势下，将祢的儿女高举脱离这世界！世人寻\n    求金银财宝，寻欢作乐、满足于肉体的欲望。主啊，高举祢的百姓，超越这些。保守他们脱离「嗜金」；这是本仁约翰为那搜刮金子的人所冠的称号。让他们的心专\n    注于复活的主并天上的产业。还有，信徒在冲突中也需要成功。在争战中，他们似乎要失败了。主啊，赐他们胜利。倘若仇敌的脚已践踏他们的颈项，助他们紧握圣\n    灵的宝剑，赢得胜利。主啊，从每日的争战中高举祢儿女的心，保守他们免受敌人加予他们的酷刑。但若是他们在迫害中，让他们高唱拯救之上帝的怜悯。我们也要\n    求主在最后的日子高举他们！从坟墓中举起他们的身体，在荣耀中，将他们的灵魂提升到永恒的国度中。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0416.mp3",
        "id": 6374000016,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(16)",
        "title": "靜夜亮光-4月16日",
        "textContent": "<strong>四月十六日</strong> <strong>经文:</strong>\n    他的手就稳住，直到日落的时候。（出埃及记十七：12）<br /><br />        摩西的祈求是如此有力量，以致每个人都依靠它。摩西的祷告，比约书亚的争战打败更多的敌人。但是，二者不可缺一。在属灵\n    的争战中，力量与热心，决定与专注，勇气与激烈必须结在一起。你必须与自己的罪角力，但是角力中的主要部份，是单单由上帝作成的祷告，就像摩西一样是在主\n    前托住所立之约。主不会否认祂自己的宣告。举起应许之仗，你就会得到应允。当摩西疲倦时，他的朋友帮助他。当你的祷告失去活力时，让信心助你一臂之力，再\n    让属上帝的盼望支撑你的另一手。如此一来，建立在我们救恩盘石上的祷告，就能坚持并得胜。小心不要失去专一投入的心。若连摩西都会有无力感，谁还能避免\n    呢？在公开的场合与罪争战远，比在私底下以祷告来抵挡更容易。约书亚在争战中没有感到疲乏，摩西在祷告中却疲累了。属灵的操练越多，血肉之躯要持续就越\n    难。愿上帝的灵帮助我们克服软弱，使我们能像摩西一样继续将手稳定，「直到日落的时候」。间歇之祈祷的效果甚小。我们必须彻夜角力，并举起双手「直到日落\n    的时候。」我们必须坚定直至生命之暮过去，我们来到日出的另一边为止，在那地赞美将代替恳求。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0417.mp3",
        "id": 6374000017,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(17)",
        "title": "靜夜亮光-4月17日",
        "textContent": "<strong>四月十七日</strong> <strong>经文:</strong>\n    我们愿意见耶稣。（约翰福音十二：21）<br /><br />        人类不断增加的呼声是：「谁会给我们好处？」人从地上的安逸、享乐及财富中去寻找满足。唯有悔改的罪人明白，这世上只有\n    一件美事：「哦，我知道在何处可以找到祂！」当他真正醒悟，感到自己有罪时，即使你在他的脚前倒下一堆黄金，他仍然会说：「把黄金拿走吧，我只要找到\n    祂。」一个人能将他所有的愿望集中在一件事上是一种福气。倘若他尚有五十种不同的欲望，那他的心就如同一池发臭的死水会滋生病菌。但是当他所有的欲望引入\n    一条管道时，他的心便成为清净的河水，快迅奔流、灌溉田地。人的愿望专注在基督身上是何等快乐啊！耶稣成为人心灵之愿望时，就是上帝在人里面工作的有福记\n    号。这样的人不会只满足于宗教。他会说：「我要基督；我必须拥有祂。宗教仪式与我何益？我要祂。当我口渴将死时，你只给我空壶。把水给我，不然我要死了。\n    耶稣是我心灵之愿望，我愿意见祂！」你是否也有这样的恳求？把需要耶稣当做你唯一的愿望？若是，你离上帝的国不远了。你是否能说：「我愿意放下一切成为基\n    督徒，我愿意撇下我想要的一切，只要我能知道自己在基督内有份。」？那么，放下所有的忧虑，大大喜乐！主爱你，你即将见到白昼之光。为你的自由欢欣吧，因 为基督已使你得自由。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0418.mp3",
        "id": 6374000018,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(18)",
        "title": "靜夜亮光-4月18日",
        "textContent": "<strong>四月十八日</strong> <strong>经文:</strong>\n    祢曾说，我必定厚待你。（创世记三十二：12）<br /><br />        当雅各尚在雅博溪之另一边，以扫带着武装的人迎向他来时，他迫切地寻求上帝的保护。他恳求：「祢曾说，我必定厚待你。」\n    看他那迫切的恳求！他抓紧上帝的话──「祢曾说」。我们能永远依靠上帝的信实。祂会食言吗？「上帝是真实的，人都是虚谎的。」（罗三：4）从祂口中所出的\n    每字每句都必坚立，都必应验。当圣殿建成时，所罗门也有这带能力的恳求。他恳求上帝纪念祂曾向大卫所说的话赐福那殿。当人拿出一张信用支票时，他是以名誉\n    作担保。他签下名，时间到了就必须支付支票，否则他便失去信用。我们永不会说上帝会不尊重祂的支票。祂十分守时──不会早付，更不会逾期。研究上帝的话，\n    并与祂百姓的经历作比较。你会发现两者自始至终是一致的。约书亚说：「耶和华你们上帝所应许赐福与你们的话，没有一句落空，都应验在你们身上了。」（书二\n    十三：14），这多先祖会同意这话，你若得到上帝的应许，就一定可以兑现。主必使祂的应许实现，不然祂不会应许。当祂说话时，就已决定要成就所说的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0419.mp3",
        "id": 6374000019,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(19)",
        "title": "靜夜亮光-4月19日",
        "textContent": "<strong>四月十九日</strong> <strong>经文:</strong>\n    那为阿们的。（启示录三：14）<br /><br />        阿们是庄严地肯定前面所说的。耶稣是那位伟大的肯定者。在祂所有的应许中的阿们是永远不变的。耶稣基督说：「凡劳苦担重\n    担的人，可以到我这里来，我就使你们得安息。」（太十一：28）。你若到祂那里，祂就在你心灵中说「阿们」。祂的应许于你是真实的。耶稣应验了先知的话：\n    「阿们」。祂的应许于你是真实的。那稣应验了先知的话：「压伤的卢苇祂不折断」（赛四十二：3）。带着你贫穷、破碎和压伤的心到祂那里去吧，祂会对你说\n    「阿们」。于你的灵这是真实的，如同在过去的年岁中，千百情况中这也成为真实的一样。出自救主口中的每一句话，祂从不会收回。天地将要过去，耶稣的话永远\n    坚立。在耶稣的职事中，祂是阿们的。祂过去是饶恕的祭司，并一次洁净人的罪，现在祂仍然是祭司，是阿们的。祂是统治之王，辖管祂的百姓，并以祂全能膀臂保\n    护他们。祂是阿们的王，永不改变。祂是古代的先知，预言将来美好的事。祂的嘴唇仍然是甜密的，滴下蜂蜜──祂是阿们的先知。有关祂宝血的功效，祂是阿们\n    的。祂的公义是阿们的。自然界的一切将衰败，那神圣的外袍却永远荣美。在祂所拥有的每一头衔中，祂是阿们的。祂是你的良人，永不与你离婚；祂是你的朋友，\n    比兄弟更亲近；祂是你的牧者，在死荫的幽谷中祂与你同在。祂是你的帮助和拯救，是你的城堡和高台。祂是你力量之角、你的信心、你的喜乐、你一切的一切。耶 稣于你是阿们的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0420.mp3",
        "id": 6374000020,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(20)",
        "title": "靜夜亮光-4月20日",
        "textContent": "<strong>四月二十日</strong> <strong>经文:</strong>\n    为耶和华争战。（撒母耳记上十八：17）<br /><br />        上帝的选民在世上仍要不断地争战，而耶稣基督是他们救恩的元帅。祂说：「我常与你们同在，直到世界的末了。」（太二十\n    八：20）请听战争的吶喊！愿上帝的百姓坚守岗位，没有胆怯惊慌。战争确实是于我们不利的。若不是主耶稣举起祂的宝剑，我们不知道教会将有何等结果，但是\n    让我们鼓起勇气。在今日，基督教的忧虑甚于任何时刻，有一股凶猛的势力将敌基督拥上它的权力王座上。我们需要大胆的声音和强劲的手去传扬并宣告那古老的福\n    音。为那福音，有多少殉道者流出鲜血，多少神职人员为之舍命。救主藉祂的圣灵，今日仍活在地上。祂在争战之中，因此，战争的结局是肯定的。当战争如火如茶\n    地进行时，主耶稣在祂的职责上作我们伟大的代祷者，为祂的百姓恳求！不要过份注意下面所进行的争战，因为在该处，你会被烟雾所包围，被沾染血渍的外衣所淹\n    没。举目注视你救主活着和祈求的地方。只要祂在代祷，上帝的百姓便完全无虑。让我们视自己为这场战争的关键人物，但是却让我们仰望祂，且明了一切皆操在祂\n    的手中。借着如百合花般的基督徒之纯洁，如玻瑰般的救主之宝血，你这耶稣所爱的，必会在这场圣战中勇敢争战。为上帝的国度，并为你主的冠冕去争战吧。「因 为胜败不在乎你们，乃在乎上帝。」（代下二十：15 ）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0421.mp3",
        "id": 6374000021,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(21)",
        "title": "靜夜亮光-4月21日",
        "textContent": "<strong>四月二十一日</strong> <strong>经文:</strong>\n    在上帝的右边。（罗马书：34）<br /><br />        祂曾经被人藏视、被人弃绝，现在攡有蒙爱和尊荣的儿子地位。上帝的右边是高贵并受宠的地方。我们的主耶稣是祂百姓的代\n    表。当祂为他们死时，他们就得到赦免。当祂为他们复活时，他们便得到自由。当祂坐在父上帝的右边时，他们就得到恩宠、尊荣与高贵。基督的复活与升天叫祂在\n    所有百姓的地位升高，使他们被接纳并得荣耀。祂坐在上帝的右边，展现了基督被接纳成为我们救恩的确据。上帝接纳祂作为我们的代表，意思就是上帝接纳我们的\n    灵魂，使我们免于被定罪，而得自由。「谁能定他们的罪呢？」（罗八：34）谁能定那些在耶稣里，在上帝右边的人之罪呢？右边是能力的地方。基督在上帝的右\n    边，握有天上地下所有权能。元帅有如此权能，谁能敌挡祂的百姓呢？全能者若是帮助你，谁能毁灭你？全能者的翅膀若覆庇你，有甚么利剑能伤害你？安心吧！耶\n    稣是你的全胜王，祂已经将你的仇敌粉碎在祂的脚下。罪恶、死亡和地狱皆被祂击败了，而祂又作了你的代表，因此没有何物能将你毁灭。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0422.mp3",
        "id": 6374000022,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(22)",
        "title": "靜夜亮光-4月22日",
        "textContent": "<strong>四月二十二日</strong> <strong>经文:</strong>\n    你必不怕黑夜的惊骇。（诗篇九十一：5）<br /><br />        这惊骇是甚么？可能是火警的呼叫、窃贼的声音、或是突然死亡的号哭。我们活在死亡与忧伤的世界中，因此，无论是夜半或黄\n    昏，我们都可预期会有困境来临。但没有一事能令我们惊慌，因为上帝允许凡相信祂的人必不致害怕。上帝，我们的父就在此地，且要在这些孤独的时刻中一直留守\n    此地。祂是全能的守望者，不眠的保护者，忠实的朋友。黑暗于祂并不是黑暗。祂允许在祂的百姓周围有一道火墙，谁能攻破这样的障碍呢？不认识上帝的人才会害\n    怕，因为在他们之上有一位会发怒的上帝，在他们之内是犯罪的良心，在他们之下是张口的地狱。但是我们藉祂丰盛的恩典，已从这些景况中被救出来了，可以在耶\n    稣之内得享安息。我们若仍然愚蠢地害怕，就是羞辱了我们所信的，也导致他人怀疑上帝的真实。我们应该对自己会害怕而害怕，因为我们愚蠢的不信任会让圣灵担\n    忧。放下忧郁的预感和无根据的挂虑，上帝不会忘记祂的恩典，或停止祂温柔的怜悯。心灵可能处于黑夜，却不可存惧怕，因为上帝的爱永不改变。光明的儿女可能\n    行走在黑暗中，但是他们没有被上帝弃绝。借着对天上父上帝的信靠，他们当证明自己是蒙上帝接纳的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0423.mp3",
        "id": 6374000023,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(23)",
        "title": "靜夜亮光-4月23日",
        "textContent": "<strong>四月二十三日</strong> <strong>经文:</strong>\n    我又看见宝座……之中，有羔羊站立，像是被杀过的。（启示录五：6）<br /><br />        何以我们升天的主在荣耀中带伤出现？耶稣所受的伤是祂的荣耀，是祂的珠宝，是祂圣洁的装饰。在信徒的眼里，耶稣比美丽更\n    美，因为祂是「白而且红」（参阅歌五：10）。耶稣洁白，因为祂无罪，祂也是朱红，因祂亲自流血。我们见祂如同无比纯洁的百合花，又因祂自己宝血而如玻瑰\n    的深红。当基督在橄榄山上，在海边教训人时，祂是可敬爱的；但是当祂被悬挂于十字架上时，却是独一无二的基督。当祂在十字架上，我们看到了祂美丽的完全，\n    祂所有的属性完全展现，祂所有的爱完全流露，祂所有的品格完全表达。耶稣伤痕之美远远超越君王的一切辉煌壮丽。荆棘冠冕远远超过国王的王冠。祂手中之仗不\n    再是一根苇子，其中之光辉超越以金制成的权杖之光芒。那稣出现的形像如同被杀羔羊，祂来寻找我们的灵魂，并以祂的完全救赎来拯救我们。祂的伤是祂的大爱、\n    祂得胜之战利品。祂使无用的变为刚强。祂为自己拯救了许多人，是没有人能数过来。祂的伤痕是战争所留下的记号。基督若喜欢纪念祂为百姓所受的伤害，我们更 当如何珍视祂的伤痕呢！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0424.mp3",
        "id": 6374000024,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(24)",
        "title": "靜夜亮光-4月24日",
        "textContent": "<strong>四月二十四日</strong> <strong>经文:</strong>\n    地上百花开放。百鸟鸣叫的时候已经来到，班鸠的声音在我们境内也听见了。（雅歌二：12）<br /><br />        春季是美妙的。漫长而烦闷的冬季帮助我们更能欣赏春季的柔和温暖,夏季的预兆更加增其现有的欣喜。心灵长期的低潮以后，\n    重见公义太阳之光是何等的喜悦啊!我们沈睡的心从昏瞶中醒来，如同番红花和水仙花从泥土里苏醒。我们以感恩之美妙音符欢唱，远胜过百鸟颤声啼鸣之音调。在\n    心灵中所听到的得安慰与平安之确据，比鸽子的歌声更令人喜悦。现在正是心灵寻找与她至爱者相交的时刻了，我们若不将帆升高，失去时机是我们自己的过错。当\n    耶稣温柔地造访，邀请我们起来时，我们能愚蠢地拒绝祂的邀约吗？祂已复活以致能吸引我们归向祂自己。祂复兴我们，使我们以新生命上升至天堂分享与祂的相\n    交。心灵的冬季使我们充满了冷酷、漠不关心。但是当主在我们心中创造了春季，我们便会精力充沛地流出汁浆，枝头更会开出坚强决心的花朵。主啊，倘若我冰冷\n    的心尚未出现春天，求祢教它早日来临。来吧，圣灵，更新我的心灵！施恩予我，使我复苏；可怜祢仆人，使我的灵命快乐地苏醒！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0425.mp3",
        "id": 6374000025,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(25)",
        "title": "靜夜亮光-4月25日",
        "textContent": "<strong>四月二十五日</strong> <strong>经文:</strong>\n    若有听见我声音就开门的，我要进到他那里去。（启示录三：20）<br /><br />        今晚你的愿望是甚么？是属天的事吗？你是否渴望享受天父的永久之爱？你是否期盼与上帝有亲密交通的自由？你是否热望要知\n    道上帝的长阔高深？那么，你必须去亲近那稣。你必须在祂的宝贵与完全中看清祂。你必须在祂的工作中、在祂的职责中、在祂的个人中去观察祂。那些了解基督的\n    人从主领受恩膏，藉此能明白各样的事（参阅约壹二：27）。基督是通往上帝所有内室的万能钥匙。上帝家中的每一房间皆为那些靠近耶稣而活的灵魂敞开，并且\n    将其中蕴藏之财富供应他们。你能否说：「惟愿祂以我的心作永久之居所？」开门吧，祂必进入。祂已在门外叩门多时，因为祂要与你，也要你与祂相交。因为你邀\n    请祂进入你的心中，祂要与你同席共餐。因为祂丰富的供应，你要与祂一同得饱足。开启你心灵的大门吧！祂要带着你期望已久的爱和你自己无法找到的喜乐而来。\n    祂将带着祂大爱中的美酒与甜蜜苹果般的平安而来，令你欢欣直至你生命中的病痛全消，只留下「强烈的爱、圣洁的爱」。只要把心门向祂开启，赶走祂的敌人，将\n    你的心钥交给祂，祂将永远住在其中。哦，奇妙的爱，竟将如此一位贵宾带来居住在如此一颗心中。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0426.mp3",
        "id": 6374000026,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(26)",
        "title": "靜夜亮光-4月26日",
        "textContent": "<strong>四月二十六日</strong> <strong>经文:</strong>\n    那儆醒……的，有福的。（启示录十六：15）<br /><br />        「我是天天冒死。」使徒保罗在哥林多前书第十五章第三十一节中说道。早期的基督徒无论到何处皆是冒着生命的危险。我们今\n    天不会再经历这种可怕的迫害。即或我们会遇到迫害，主也将赐恩典使我们能承担试验。但是今日在我们基督徒生活中所面临的试验，比起那些愤怒时代中的试验，\n    似乎更能将我们压倒。要我们忍受世人的讥嘲尚且容易。世上的谄媚、甜言密语、和假冒为善则较难抵挡。但我们的危险是在于我们可能致富而变为骄傲，或者接受\n    了现今邪恶世界之价值观而丧失信心。如果财富不能试探你，对世界的关爱也是同样危险的。我们即使不被吼叫的狮子撕扯成碎片，也会被大熊的拥抱致死。魔鬼并\n    不计较采取何种手段，只要能摧毁我们对基督的爱和对祂的信靠祂就喜欢。教会在这些温和平顺的日子中，比起在那些困难的时期，似呼更容易丧失她的诚信笃实。\n    现在我们必须儆醒了。因为我们是行在崎岖的路上。除非我们对耶稣的信心是真实的，对祂的爱如燃烧的火焰，否则我们就会沈睡以至于自我毁灭。在如今不持严谨\n    信仰的世代中，许多自称为基督徒的人有朝一日将被判为稗子而非麦子。基督徒啊，不要以为现在是可以不必儆醒或不必对上帝热心的时刻，反之，现在比过去任何\n    时刻更需儆醒与热爱。但愿永恒的灵在你里面展现祂的全能，使你在此平顺的日子，也和在困难的日子一样，能说：「然而靠着爱我们的主，在这一切的事上，已经 得胜有余了。」（罗八：37）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0427.mp3",
        "id": 6374000027,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(27)",
        "title": "靜夜亮光-4月27日",
        "textContent": "<strong>四月二十七日</strong> <strong>经文:</strong>\n    耶和华永永远远为王。（诗篇十：16）<br /><br />        耶稣基督没有专制地宣告祂神圣的权柄。但祂确实是耶和华的受膏者。「因为父喜欢叫一切的丰盛，在祂里面居住。」（西\n    一：19）上帝赐祂所有的能力和权柄。祂是人子，是祂教会万物之元首。祂统管天、地和阴间，祂握住生死之钥。许多王子喜欢能众望所归而称自己为王。我们的\n    主耶稣基督在祂的教会中当然也有此盼望。倘若要以投票决定祂是否应作教会之王，每位信徒必从心中拥戴祂。我们将不计任何代价拥戴荣耀的基督。我们将视受苦\n    为喜乐，视受损为获得，只要能换取更明亮的冠冕来载在祂的头上，使祂在人和天使面前得到更大的荣耀。是的，祂必作王！爱主的人，前进吧！在祂脚前跪拜，以\n    你心爱的百合，感恩的玻瑰铺在祂所行的路径上。「以荣冠华冕拥戴祂为万主之主」。我们的主耶稣战胜一切作了锡安的王。祂重获祂百姓的心，摧毁那捆绑他们的\n    敌人。在祂自己宝血的红海中，我们的救赎者淹没了罪的法老，将我们从律法的咒诅和铁轭下释放出来。祂的剑将我们从黑暗的权势下解救出来。谁能夺走祂手中的 胜利？作王的耶稣是配受称颂的。亲爱的和平之君，愿祢永远统治我心。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0428.mp3",
        "id": 6374000028,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(28)",
        "title": "靜夜亮光-4月28日",
        "textContent": "<strong>四月二十八日</strong> <strong>经文:</strong>\n    以色列全家是额坚心硬的人。（以西结书三：7）<br /><br />        没有一人例外吗？没有，没有一人。即使蒙爱的民族也被描述为额坚心硬的。想一想这向全人类的指控也是针对你而来的，且预\n    备向上帝认罪吧！第一项罪名额坚，这是指厚颜卑鄙，缺少圣洁的羞耻感，或大胆地犯罪。信主以前，我犯罪但不感懊悔，听人讲述我的罪行仍然不知谦卑，即使承\n    认错误亦不会因错而体验到内心的忧伤。罪人到上帝的殿中若假装向祂祷告、赞美，就是以最卑劣的形式，以厚颜无耻的伪善来作表演！即使已经重生，我仍然会在\n    祂面前怀疑祂，在祂同在时会低声轻慢祂，以疏忽的心情敬拜祂，犯罪也无诚实的悔改。若我的额不是坚硬，我会更敬畏祂，也会有更深的悔罪。第二项罪名是心\n    硬。在这方面，我也不敢申办无罪。我曾经有一颗石心，藉上帝的恩典，虽然我现在有一颗新心，一颗肉心，但是我过去许许多多的顽梗依旧存在。我应该被耶稣的\n    受死所感动，但是没有。我也没有因同胞之毁灭、时间的残酷、天父的惩罚和自己的失败而激动。哦，每当提到我救主受苦受死时，但愿我的心能熔化。救主的宝血 是宇宙性的溶剂，愿它将我软化，直至我的心像腊在火上般熔化！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0429.mp3",
        "id": 6374000029,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(29)",
        "title": "靜夜亮光-4月29日",
        "textContent": "<strong>四月二十九日</strong> <strong>经文:</strong>\n    耶和华喜爱祂的百姓。（诗篇一四九：4）<br /><br />        耶稣的爱足以满足祂百姓一切的需要。对他们有好处的事，没有一件对祂是不重要的。祂以你为永恒的，但是祂也明白你是不免\n    一死的。「就是你们的头发也都被数过了。」（太十：30）「义人的脚步被耶和华立定，他的道路耶和华也喜爱。」（诗三十七：23）祂爱的外袍遮盖我们所有\n    的顾虑。信徒啊，耶稣的心关怀你日常的事务，你可以安心。祂温柔的爱极其丰盛，你尽可以将所有的事交托给祂。「父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬\n    畏他的人。」（诗一○三：13）所有圣徒的好处皆包含在上帝爱子的宽广胸怀中。祂的心怀容纳祂所有的百姓各种不同的、数不清的顾虑。你以为自己能量度基督\n    的爱吗？请思想祂的爱所带给你的──称义、接纳、成圣和永生。祂的慈爱之丰盛是不可思议的。哦，基督的爱实在无可匹配！我岂能只以自己一半的心来接受如此\n    浩大的爱？我们岂能以冷淡回报？我们岂能淡漠地回应，并耽延称颂耶稣奇妙的仁慈大爱和温柔关怀？调整你的心，欢唱感恩之歌！安心睡觉吧，因为你不是被弃的 流浪者，而是蒙爱的孩子！主看顾你、关怀你、供应你、并且保守你。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0430.mp3",
        "id": 6374000030,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(30)",
        "title": "靜夜亮光-4月30日",
        "textContent": "<strong>四月三十日</strong> <strong>经文:</strong>\n    上帝阿！祢的意念向我何等宝贵。（诗篇一三九：17）<br /><br />        上帝全知的意念对不敬畏祂的人是毫无意义可言，但是向上帝的儿女却满溢慰藉。上帝是常顾念我们的。不在我们天父的注视之\n    下，即使只是一瞬之间，我们都难以生存。祂的意念总是温柔的、仁慈、智慧的、谨慎的、广远的，为我们带来无穷的裨益。上帝在过去常顾念祂的百姓。祂赐下恩\n    典之约以保障百姓的救恩。现在，在他们的忍耐中，祂给予力量使他们能安全地抵达最终之安息。当我们徘徊不定时，永恒守望者之眼目不离开我们。我们虽流浪，\n    但从未离开牧者的看顾。我们忧伤时，祂不断地注视，没有一样悲苦能逃过祂的双眼。我们劳苦时，祂明白我们的疲倦，祂记录下忠心者所经历的挣扎。上帝的这些 意念在我们行经的途径上围绕着我们，渗透到我们的内心深处。我们身体中没有一条神经或\n    一丝纤维，没有一辩膜或一条血管不是在祂看顾之下的。渺小世界中的一切困难皆受伟大的上帝所顾念。永远不要受哲理之愚弄而被引入歧途，因为哲理说，上帝是\n    无位格的，人必须自立自治。主是永活的，上帝是顾念我们的。不要让人夺去你这个确据。国王的恩宠，其价何高，凡得着的人视之为一生之财富。能受万王之王的 顾念，其价更是无可比拟！主若顾念我们。凡事皆美好，我们要永远欢欣。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0501.mp3",
        "id": 6374000031,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(31)",
        "title": "靜夜亮光-5月1日",
        "textContent": "<strong>五月一日</strong> <strong>经文:</strong>\n    我是沙仑的玫瑰。（雅歌二：1）<br /><br />        无论在世上是何等的美丽，在属灵的世界中，耶稣基督的美丽都十倍于它。许多人认为玫瑰是花中最甜美的，但是耶稣在人心中\n    的花园里，比起世上任何花园中的玫瑰都还要美。祂在万人中是最美丽的。祂是太阳，其他的不过是星宿。与祂相比，天空的白昼皆成黑暗，因为主的美丽超越一\n    切。耶稣不仅是玫瑰，且是沙仑的玫瑰──最好中的最好。祂确实是可爱，并且超越一切的可爱。玫瑰是悦人眼目的，其香气更是令人愉快、苏醒人心的。同样地，\n    心灵中的每种感觉都向耶稣存着感激之情。即使回忆祂的爱也是甜美的。拿一朵沙仑的玫瑰，将其花瓣一片片剥下，存放在回忆之罐内，香气将长久存留，充满整个\n    房间。基督能完全满足受过最高教育之心灵的最高鉴赏力。最伟大的香水专家十分满意玫瑰的香味。当心灵达到真正鉴赏力的最高层次时，她将只满足于基督，也将\n    更能欣赏祂。天国所拥有最伟大的莫过于沙仑的玫瑰。人的言语和世上的事物都无法形容祂。地上最佳之美妙组合，只能描述祂丰富的珍贵于万一。赐福的玫瑰啊， 永远在心中盛开吧。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0502.mp3",
        "id": 6374000032,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(32)",
        "title": "靜夜亮光-5月2日",
        "textContent": "<strong>五月二日</strong> <strong>经文:</strong>\n    这些人都是存着信心死的。（希伯来书十一：13）<br /><br />        请看所有蒙福圣徒的墓志铭。他们都是在主再来以前离世的。不论他们是如何离开的，或因年老或因暴力，他们的共同点，也是\n    最值得记载的就是：「这些人都是存着信心死的」。他们活在信心中，信心是他们的安慰、他们的引导、他们的动力、也是他们的支持力量。在同样的属灵恩典中他\n    们死了，以他们一生所唱的美妙曲调结束了自己的一生。他们的死非因为肉体的关系，或自己的成就。他们从不放弃起初对上帝的委身，坚持信心到最后。靠着信心\n    死，和靠着信心活是同样的珍贵的。存着信心是对过去切实的确据。他们相信上帝以前所立的应许，也确信藉上帝的怜悯，他们的罪已被涂抹。存着信心死与目前有\n    关。这些圣徒确信自已蒙上帝悦纳。他们享受祂爱的光辉，并安息在祂的信实中。存着信心死也看到将来。他们安睡了，确信弥赛亚必定再来。当祂于末日显现在地\n    上时，他们要从坟墓中起来与祂相见。对他们而言，死亡的痛苦只不过是比生产之剧痛还好一点的痛苦。当你读此墓志铭时，愿你得着激励。你这一生的旅程是信心\n    的旅程，虽然环境常常不带给你喜乐。在这途径上，随后而来的是最光明、最美好的。仰望耶稣，祂是你信心的创始成终者。感谢祂赐你宝贵的信心，这信心与那些 已在荣耀中之灵魂的信心是相同的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0503.mp3",
        "id": 6374000033,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(33)",
        "title": "靜夜亮光-5月3日",
        "textContent": "<strong>五月三日</strong> <strong>经文:</strong>\n    随时的帮助。（诗篇四十六：1）<br /><br />        盟约之福是要我们去领取使用的。信徒啊，你应当依靠耶稣，但你没有。当困难来临时，你是否告诉祂所有忧虑？祂同情的心能\n    安慰舒解你。或是你向所有的朋友倾诉，却不告诉你最好的朋友？你是否到处讲述你悲惨的遭遇，却不到你主的胸怀？你是否背着今天的罪担？这里是一充满宝血之\n    泉，好好取用吧！你是否仍被罪恶感所缠？耶稣赦罪之恩可以一再证明是有效的。立即到祂这里来洗净吧！你感到赤身露体吗？有耶稣公义的外袍。不要只是在旁观\n    看，要穿上它！剥下你自以为义的恐惧，穿上美丽洁白的细麻衣。你病了吗？摇响祈求的守望铃，呼唤那位亲爱的大医生，祂将给你复苏之药。你虽贫穷，却有「一\n    位亲戚……一个大财主」（得二：1）。到祂那里去，求祂给你祂的丰富。祂使你与祂一同作继承者。祂一切所是的和祂一切所有的，你都可以取用。基督最不喜欢\n    的莫过于祂的百姓以祂为傲却不取用祂。祂喜欢我们用祂。我们将越多的重担放在祂肩上，祂于我们就越宝贵。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0504.mp3",
        "id": 6374000034,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(34)",
        "title": "靜夜亮光-5月4日",
        "textContent": "<strong>五月四日</strong> <strong>经文:</strong>\n    你们蒙了重生，不是由于能坏的种子，乃是由于不能坏的种子。（彼得前书一：23）<br /><br />        彼得恳切地劝诫分散在各地的圣徒：「当从清洁的心里，彼此切实相爱」（彼前一：22）。他智慧地发生言论，以上帝植置于\n    祂百姓中高超的上帝本质为基础，而不是基于人类本性的律法或哲理。上帝的百姓是荣耀的继承者，是有王族血统的王子，是万王之王的后裔，是世上真正的、最古\n    老的贵族。彼得劝诫他们说：「因为你们高贵的出生──出于不能坏的种子，要彼此相爱。你们是出自上帝──万物的创造者。因为你们有永恒的目的，你们必不经\n    死亡，虽然肉体的荣华可能雕谢，甚至停止生存。」（参彼前一：22～25）。在谦卑的心灵中，我们应当认清重生本质的真正高贵性，并且将之活出来。基督徒\n    究竟是什么？你若将他比做国王，在王族的高贵之外，他还有祭司的圣洁。王的地位已融入了他最深处的本性。重生后他就高于其他人，如同人高于禽兽一样。他应\n    当在行事为人中确实表明出自己不属于这个世界，是蒙至高恩典所拣选，并且是分别出来的。因此，他不能和世界的居民过同样的生活。让你本性中的高贵和你将来 的荣繀约束你坚守圣洁的生活，避免一切的罪行。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0505.mp3",
        "id": 6374000035,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(35)",
        "title": "靜夜亮光-5月5日",
        "textContent": "<strong>五月五日</strong> <strong>经文:</strong>\n    谨守训言的必得好处。依靠耶和华的便为有福。（箴言十六：20）<br /><br />        智慧是人的真正力量。在智慧的引导下，人能完美地达成生命的目标。行走在智慧中使人得到丰富的享受，并在最高尚的职业中\n    表现他的才能。因此，人能藉智慧找到美善的最丰富内涵。没有智慧的人就如同野马一样，狂乱地兜圈子，虚耗它那原本可以适当使用的体力。智慧是指南针，人藉\n    它可以驰越生命中无轨道的荒野。缺少智慧，人就像一艘被遗弃的船，任由风浪抛掷颠簸。人在世上必须谨慎，否则会遭受无数的困难。我们若跟随伟大的导师，无\n    论到何处，即使在这黑暗的居所，仍能寻得完美。在伊甸园的这边，我们可以采集属天的果子，在地球的丛林中，我们可以高唱赞美之歌。可是何处可以觅得这智慧\n    呢？许多人梦寐以求，却从来不曾拥有智慧。我们可以从何处学到智慧呢？让我们倾听主的听音，因为祂宣布了这秘密：「依靠耶和华的便为有福。」真正有智慧地\n    处理事情的方法就是依靠耶和华。对生命中最错综复杂、难以理解的问题，这是最肯定的解决方法。跟随此法，你将得永恒的福气。依靠主的人可以得到上帝所赐的 智慧证书。主啊！今晚求祢与我在园中同行，并教导我信心的智慧。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0506.mp3",
        "id": 6374000036,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(36)",
        "title": "靜夜亮光-5月6日",
        "textContent": "<strong>五月六日</strong> <strong>经文:</strong>\n    等我被释放的时候来到。（约伯记十四：14）<br /><br />        我们在世上的时日使天国显得更为属天。劳苦使安息变为更甜美，面对危险使平安稳妥更让人快乐。地上的苦果叫新酒能在荣荣\n    的金碗中闪亮，给人带来更多的享受。当我们被迎接到征服世界者的座位上时，我们破损的兵器和带着伤痕的面貌，使我们的胜利更为显赫。我们若没有寄居于地上\n    一段时日，就不能与基督有完全的相交。祂所受的洗是苦难的洗礼，我们若期望分享祂国度，也必须经过同样的洗礼。与基督相交是尊荣的，若将之视为廉价是最伤\n    主的心。我们逗留在世上的另一原因，是为他人的好处。直到我们的工作完成，才能盼望进入天国。我们被召要将光带给陷于黑暗旷野中有罪的灵魂。我们留在地上\n    也是为了上帝的荣耀。经过试验的圣徒，像一颗被切割琢磨过的钻石，在王的冠冕上闪耀着熠熠的光。工作经过严格的试验，才能正确地反映出工人技巧。忍受严酷\n    考验后的胜利，为其建造者带来荣誉。我们是上帝所作成的工，我们的坚定不移，能使祂得荣耀。我们以神圣的喜乐忍耐信心之试验，乃是为了荣耀耶稣。愿每个人\n    最大的渴望就是耶稣的荣耀。我们的时间受永恒的信仰所决定和安置。让我们渴望并耐心等待，直至珍珠门最后为我们开启。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0507.mp3",
        "id": 6374000037,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(37)",
        "title": "靜夜亮光-5月7日",
        "textContent": "<strong>五月七日</strong> <strong>经文:</strong>\n    耶稣对他说，起来，拿你的褥子走吧。（约翰福音五：8）<br /><br />        这个残废的人像其他许多类似的病人一样，长久期待微兆的出现，神迹的发生。他疲惫地观望着池水，却没有天使来帮助他。但\n    是想到这是他唯一可得痊愈的机会，他就一直等待下去。他并不知道身旁就有一位，藉祂的话即时就能治愈。许多人有同样的问题──他们在等待一些超凡的感情，\n    特别的印象，甚或天体的异象，可惜他们是空等了。特别的记号是少见的，虽然有，但也没有权利去找寻。令人忧愁的是成千上万的人却仍然在等待，利用他们的宗\n    教、誓言，和决心，仍然在白费心机。同时，这些可怜的灵魂却忘记了救主，然而祂却是要他们仰望祂自己以至得救。祂能使他们立即痊愈，但他们却情愿等待天使\n    和奇迹。信靠祂是蒙祝福的正确途径。祂配得我们的绝对信任。但是不信使人情愿到毕士大的廊下，而不到祂大爱的胸怀中。但愿今晚主转眼看顾那些处于这种情况\n    下的人。愿祂饶恕他们对祂大能的疑惑，以甜蜜的声音呼唤他们从绝望的褥子上起来。藉信心的能力，让他们拿起自己的褥子起来行走。主啊！在这夕阳西下的宁静 时刻，求听我们的祈求。在新的一日破晓以前，愿我们都能仰望祢而活。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0508.mp3",
        "id": 6374000038,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(38)",
        "title": "靜夜亮光-5月8日",
        "textContent": "<strong>五月八日</strong> <strong>经文:</strong>\n    你要认识上帝。（约伯记二十二：21）<br /><br />        我们若渴望认识上帝并得到平安，就必能认识祂，因为祂已将自己启示出来。上帝说：「我们要照着我们的形像造人。」（创\n    一：26）人若不能认识他自己所出的这位「我们」，就不能满足。尽心努力去认识父上帝。将你的头深藏于祂的怀中，带着深深的悔罪，并且承认自己不配被称为\n    祂的儿子。接受祂的爱吻，让祂将代表祂永远信实的戒指戴上你的指头。坐在祂的桌前，让你的心在祂的恩典中欢呼。然后，努力向前去寻求认识上帝的儿子，祂是\n    父荣耀的明光。认识祂特殊复杂的本性。祂是永在的上帝，然而衪如常人般受苦。当祂以属上帝的脚步走在水面上时，跟随祂。当祂带着人类的疲惫坐在井旁时，跟\n    随祂。永不满足，除非你认识耶稣基督是你的良友、你的兄弟、你的配偶、你的一切。不要忘记圣灵。寻求对祂的性格、祂的贡献和祂的工作有清楚观念。主的灵首\n    先是在混乱中运行，然后带来次序（参创一：2）。祂现在造访你混乱的心，并要在其中创造圣洁的次序。仰望祂，祂是主，是属灵生命的赐予者，是照亮人心者、\n    是导师、是安慰师、是使人成圣者。你若真认识上帝，你必知道这位智慧的、圣经信仰中的三位一体。这一认识将带给你深沉的、内住的平安。 </p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0509.mp3",
        "id": 6374000039,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(39)",
        "title": "靜夜亮光-5月9日",
        "textContent": "<strong>五月九日</strong> <strong>经文:</strong>\n    我的良人，来罢，祢我可以往田间去……看看葡萄发芽开花没有。（雅歌七：11、12）<br /><br />        教会要准备投入积极的工作，并且渴望主与她同往。她不说：「我要去」，而是「我们可以去」。当耶稣在你身旁，工作是一种\n    喜乐。上帝把我们放在祂的园中有一个目的，就像当初第一对夫妻一样，是要我们往田间去。「教会」在为基督工作时，是要期盼能与祂有喜乐的相交。有人以为他\n    们可以不必勤快地服事基督，仍能与祂相交。他们错了。没错，我们是可能轻易地因外在的活动而消耗了内在的属灵生命。我们可能到一种地步，埋怨说：「他们使\n    我看守葡萄园，我自己的葡萄园却没有看守。」（雅一：6）然而，这事的发生全然只是因为我们自己的愚蠢和疏忽。信徒可能不作事却和那些最忙碌的人一样地长\n    大了。但是在属灵的事上却毫无生命。马里亚并不是因为静坐受到称赞，她受到称赞乃因坐在耶稣的脚前（参路十：39～42）。然而，基督徒也不能因虚称与耶\n    稣有暗中之交通，却忽略自己的责任而受到称赞。受赞许的不是静坐，却是静坐在耶稣的脚前。不要以为行动的本身是一种罪，相反地那却是一项大祝福，也是我们\n    蒙恩的途径，那些与基督有频繁交通的人，不是那些有许多闲暇的隐士。反之，他们是为耶稣辛劳却不疲乏的人。祂在他们身旁，使他们成为上帝的同工。让我们牢 记在我们为耶稣作任何事的同时，我们能，且应该与祂有亲密的相交。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0510.mp3",
        "id": 6374000040,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(40)",
        "title": "靜夜亮光-5月10日",
        "textContent": "<strong>五月十日</strong> <strong>经文:</strong>\n    充充满满的有思典有真理……正是父独生子的……。（约翰福音一：14）<br /><br />        信徒啊，你能见证基督是上帝的独生子，又是从死里复活首生的那位吗？你能说：「纵使全世界的人以为祂只是人，祂于我仍是\n    神圣的」？耶稣在我身上所作的是唯有上帝能作的。祂征服我的顽梗意志，并熔化我的石心。祂将我的悲哀化为欢笑，将我的忧伤化为喜乐。祂以不可言喻之喜乐，\n    使我的心欢呼并且充满荣耀。祂是满有恩典的。倘若这话不真，我便永远不会得救。当我挣扎要逃避祂的恩典时，祂吸引我。最后，当我如同被定罪的囚犯颤惊来到\n    祂的施恩座前时，祂说：「你的罪虽多，皆被赦免了。欢欣吧！」祂是满有真理的。祂的应许完全真实，没有一样不能实现。从来没有一个仆人，有主人如我的主。\n    没有一个佳人，有良人如我的灵有基督。罪人不能有比基督更好的救主，哀伤者不能有比基督更好的安慰者了。除祂以外，我不再要别人。我活着，祂是我的生命；\n    我死了，祂是死亡的终极。在贫穷中，祂是我的财富；在黑暗中，祂是我的明星；在光明中，祂是我的太阳。祂是旷野营居时的吗哪，当众人到达迦南后，祂又是他\n    们的新粮。耶稣于我是全部恩典，没有忿怒；是全部真理，没有虚假。祂的真理和典恩是无限的丰满。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0511.mp3",
        "id": 6374000041,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(41)",
        "title": "靜夜亮光-5月11日",
        "textContent": "<strong>五月十一日</strong> <strong>经文:</strong>\n    只要刚强、大大壮胆。（约书亚记一：7）<br /><br />        上帝对祂仆人的温柔大爱，使祂能关心他们的感情状态。祂要他们壮胆。有人以为信徒因怀疑和恐惧而受到困扰是一件小事，但\n    是上帝却不认为。祂要我们脱离焦虑、疑惑和胆怯。我们的主比我们更重视我们的不信。我们若丧胆，就是处于悲苦的不正常状态之中，不应视为小事，应当立即将\n    之带到爱我们的医生处。主若看到我们悲哀的面容，祂会更忧伤。亚达薛西王的律法规定，不容许任何人穿着丧服进入他的宫中（参阅尼二：1～2）。这不是万王\n    之王的律法，因为我们可以到祂面前，向祂诉说我们的感受。但是祂要我们脱离沉重的灵，穿上赞美的外袍，我们才能以英雄的姿态去忍受试验，并以此荣耀主。我\n    们若恐惧不刚强，就羞辱了上帝。除此之外，恐惧更是一个坏榜样！怀疑和恐惧是一种瘟疫，会迅速在主的羊群中传染开来。一个沮丧的信徒，会使二十个心灵忧\n    愁。除非你保持勇气，不然撒但是非你所能敌的。主的喜乐是你的力量，没有一个地狱的魔鬼能抵挡你的。心灵欢愉的人，重担也是轻省的。在上帝里面欣喜并全心 相信的人，虽然劳苦却必成功。因此，「只要刚强、大大壮胆」。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0512.mp3",
        "id": 6374000042,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(42)",
        "title": "靜夜亮光-5月12日",
        "textContent": "<strong>五月十二日</strong> <strong>经文:</strong>\n    你下埃及不要害怕，因为我必使你在那里成为大族。我要和你同下埃及去，也定带你上来。（创世记四十六：3～4）<br /><br />        当雅各想到要离开他父亲之地，去居住在外邦陌生人当中时，他必是害怕颤栗。那是一幅新的景像，且似乎是令人难堪的地方。\n    但是，他已被明确地指派要走这条路，因此他决心去走。今日，信徒有时会遇到危险和试探。在这些时候，他门应当效法雅各，向上帝献上祷告，求祂引导。他们必\n    须等待主的祝福才能开始行动。这样，雅各的同行者也将成为他们的朋友和帮助者。主屈尊下降进入卑微的人中间与我们同在。耶和华应许有祂同在之处，我们就不\n    应犹豫不敢前往。因为有上帝确据的照耀，即使死亡的幽谷也充满光明。在上帝里面，靠着信心前进吧！信的人会从生命中的困境和死亡的暗室中被带上来。时候到\n    了，雅各的后裔从埃及出来了。一切有信心的人，将通过生命的苦难和死亡的恐惧，不受伤害。让我们操练雅各的信心。主的命令是「不要害怕」，对于服从祂的旨\n    意而出航到新海域的人，这话鼓励了他们。上帝的同在与保守，不允许人存有些微的恐惧或不信。没有上帝，我们不敢移动一步；但是当祂命令我们去的时候，停止 不动也是危险的。前进吧，不要害怕！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0513.mp3",
        "id": 6374000043,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(43)",
        "title": "靜夜亮光-5月13日",
        "textContent": "<strong>五月十三日</strong> <strong>经文:</strong>\n    耶和华是我的福分。（诗篇一一九：57）<br /><br />        看看你的财产，并与你的同伴比较一下。有些人靠田地生活。他们富有，丰收使他们收入大为增加。但是丰收算得了甚么，能与\n    丰收的上帝比较吗？谷仓爆满了，能与以天上的粮食喂养你的那一位相比较吗？有人在城市中作买卖。他们财物丰富，金钱向他们源源不断滚来，直至他们拥有如蓄\n    水池般多的黄金。但是黄金能与上帝相比较吗？你不能吃金子，你的属灵生命不能靠它维持。将它用于一颗失望的心，看看它能否使呻吟停止或使忧伤痛苦减轻？但\n    是在上帝里面，你拥有的远多于黄金或任何财富可以买到的。有人得到称赞的名誉，但是上帝于你岂不超过这些？你若被成千的人称赞，是否就能渡过约旦或面对审\n    判？在生命中有忧伤，那是不能靠财富减轻的。死亡时刻的深切需要是财富所不能供应的。但是在上帝里面，不论是生是死，上帝解决你一切需要。上帝是你的福\n    分，你是真正富足的。祂供应你所需要、安慰你的心、平息你的忧伤、引导你的脚步，在黑暗幽谷中与你同在，最后将你带回天家永远享受祂。以扫说：「我的已经\n    够了。」（创三十三：9）这是属世的人所能说出的最好的事。但是雅各回答：「我拥有万物」，这话大高超了，属肉体的头脑是无法理解的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0514.mp3",
        "id": 6374000044,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(44)",
        "title": "靜夜亮光-5月14日",
        "textContent": "<strong>五月十四日</strong> <strong>经文:</strong>\n    用膀臂聚集羊羔抱在怀中。（以赛亚书四十：11）<br /><br />        好牧人将羊羔抱在怀中，因为祂有一颗温柔的心。祂羊群中幼小羊羔的叹息、无知和软弱引出祂的同情。作为一位忠心的大祭\n    司，祂的责任是顾念软弱的人。祂以宝血买赎了他们，因此他们是祂的产业。祂对每一羊羔有责任，并且用约系住他们，不能失去任何一个。他们全都是祂荣耀和赏\n    赐的一部分。我们当如何来明白「祂要抱他们」呢？有时祂以不让他们忍受太多试验来抱住他们，或是以比平常更多的爱充满他们来抱住他们，使他们可以站立得\n    稳。虽然他们的知识可能不深，但在他们所知的事物中，祂让他们感受很大的甜美。更常见的是，祂给他们一个十分简单的信心，以这方式抱持他们，使他们容易领\n    受祂的应许。他们能带着每一困难真奔向耶稣。单纯的信心使他们能有不寻常的信任，引领他们超越世界。祂将羊羔抱在怀中，这是无边的爱。祂若不是深深爱着他\n    们，会将他们抱在怀中吗？这是温柔的亲近，不可能更近了。在此有完全的平安。当祂将他们抱在怀中时，谁能伤害他们？敌人来攻击时，「牧人」先受到伤害。在 此有完全的安息和最甜美的安慰。但愿我们能更深更完全感受耶稣的无限温柔！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0515.mp3",
        "id": 6374000045,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(45)",
        "title": "靜夜亮光-5月15日",
        "textContent": "<strong>五月十五日</strong> <strong>经文:</strong>\n    被成全。（希伯来书十二：23）<br /><br />        基督徒需要行在两种完全之中──在耶稣中称义和藉圣灵成圣。在重生的基督徒心中仍然存着腐败──经验告诉我们如此。上帝\n    完成祂早已开始之工作的日子已临近。祂要我的灵魂不仅在基督内完全，更是藉圣灵得以完全，没有瑕疵。我这个拙劣的、有罪的心能成为圣洁，像上帝一般圣洁\n    吗？我的灵魂常会呼喊：「我真是苦阿，谁能救我脱离这取死的身体呢？」（罗七：24）有一天，我将从罪和死中得到完全释放，没有任何邪恶之事可以侵扰我的\n    耳朵，也没有不圣洁的思想来搅扰我的平安。当我穿过约但时，成圣的工作就成全了。那时，我的灵将在圣灵的火中受最后的洗礼。我渴望死去，以致能得到最终之\n    洁净，引导我进入天国。藉耶稣的宝血和藉圣灵的工作，我能说：「我是洁净的。」我们应当颂扬圣灵的能力使我们配享在天父面前！将来能得以完全的盼望，不应\n    令我们满足于目前的不完全。若是这样，我们的盼望就不可能是真的。恩典的工作必须现在就内住我们心中，否则到那时候就不能成为完全。让我们祈求「被圣灵充 满」（弗五：18），使我们可以结出公义的果子。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0516.mp3",
        "id": 6374000046,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(46)",
        "title": "靜夜亮光-5月16日",
        "textContent": "<strong>五月十六日</strong> <strong>经文:</strong>\n    他便说，耶和华如此说，你们要在这谷中满处挖沟。因为耶如华如此说，你们虽不见风，不见雨，这谷必满了水，使你们、和牲畜有水喝。（列王纪下三：16～17）<br /><br />        三王的军队因缺水行将灭亡。上帝已准备赐下水，先知预告了即将来临的祝福。这是一件人类无以能的实例。所有骁勇的人都无\n    法从井中取得一滴水。上帝的百姓目睹自己的无能，因此明白帮助必须是单单来自上帝。上帝指示他们要为上帝的祝福作相信的准备。他们挖沟为了接受这宝贵的\n    水。同样，教会必须预备自已来接受祝福。她必须将水池准备妥当，主才能将它充满。在祝福降下以前，她必须确实完成准备的工作。最后，奇妙供应的水就来了。\n    在以利亚的事件中，阵雨从雪中倾盆降下，但在教会里，水池的充满是在安静神秘的情形下进行的。主有祂自己作主的行动方法，我们的工作只是以感恩的心，从祂\n    领受，而不是去指挥祂。我们也必须注意特别丰富的供应──足以供给所有人之需要。福音也是这样。整个教会的需要，在上帝大能的应允时得满足。我为耶稣作了 何事？我在挖掘的是什么沟？主啊！求使我准备接受祢所乐意赐予的祝福。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0517.mp3",
        "id": 6374000047,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(47)",
        "title": "靜夜亮光-5月17日",
        "textContent": "<strong>五月十七日</strong> <strong>经文:</strong>\n    你是我仆人，我拣选你。（以赛亚书四十一：9）<br /><br />        上帝的恩典在我们心中使我们成为祂的仆人。我们可能是不忠心的仆人，而且我们实在不配。但是，我们是祂的仆人，在祂的桌\n    旁侍候，服从祂的命令。我们一度是罪的奴仆，但祂释放了我们，带我们进入祂的家，教导我们顺从祂的旨意。我们没有完美地事奉我们的主，若我们能，我们真是\n    愿意作到完美的地步。当听到上帝的声音对我们说：「你是我的仆人。」我们就能与大卫同声回答：「我是祢的仆人……祢已经解开我的绑索。」(诗一一 六：16)。\n    <br />        主不仅称我们是祂的仆人，更是祂所拣选的。不是我们先拣选祂，乃是祂拣选了我们。统治者的眼睛将我们选出来，不变的恩典之声则宣\n    称：「我以永远的爱爱你」(耶三十一：3)。远在时间开始之前，远在太空被创造以前，上帝已经在祂的心中记下祂选民的名字。祂拣选他们要将其改变成祂儿子\n    的形像，并按立他们成为祂那全备丰富之爱、恩典和荣耀的继承者。祂明白我们的心是罪恶的，但祂还是选择了我们。我们的救主不是善变的爱人，祂并不会只见到\n    教会一丝微弱的美丽而喜悦她一段时日，然后因为她的不忠实而将她抛弃。不，祂以她为妻直到永远。耶和华说：「休妻的事……是我所恨恶的。」（玛二：16） 永远的选择将我们的感恩和上帝的信实连结在一起，不是我们之中任何人可以否认的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0518.mp3",
        "id": 6374000048,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(48)",
        "title": "靜夜亮光-5月18日",
        "textContent": "<strong>五月十八日</strong> <strong>经文:</strong>\n    后来。（希伯来书十二：11）<br /><br />        经磨炼以后的基督徒是何等快乐啊！暴风雨以后的宁静是多么深沉！谁不会为雨后闪烁的阳光欢呼？攀登上艰难山以后，我们坐\n    在树荫下憩息。经过谦卑谷的旅行和与黑暗之子争战以后，发光者出现了，手持生命树的医治枝子。我们的忧伤像在海上通过的船，在海面上留下圣洁的银线，那是\n    「以后」的事。在一度统治我们之罪恶心灵的可怕混乱之后，接续而来的是甜美深沉之平安。基督徒最后必获得上好的东西。即使在最糟之事「后面」仍有美好之\n    事，如同艰辛的耕犁产生喜乐的丰收。甚至现在，他也能因损失而致富、因跌倒而爬起、因死亡而得生、因倒空自己而变为丰盛。在今生中，他忧伤的痛苦带来许多\n    平安的果子，「以后」在天国中，喜乐将是何等之多？若在地牢中他能歌唱，在天国中他的歌声将是何等甜美！若现在他能视困难为好事，到那时，上帝涌流的仁慈\n    对他是何等美好！谁不愿意为以后将得之冠冕去背负目前的十字架呢？但是我们需要忍耐。因为今日尚不能休息，得胜也不在眼前，在「以后」。等待吧，让忍耐作 成其功。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0519.mp3",
        "id": 6374000049,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(49)",
        "title": "靜夜亮光-5月19日",
        "textContent": "<strong>五月十九日</strong> <strong>经文:</strong>\n    就坐在那里求死。（列王纪上十九：4）<br /><br />        这是一个很特别的祷告，祷告的人却永远没有死。以利亚后来被火车火马带上天去了。但在此时此刻，他走到绝望的境地，以致\n    他求上帝说：「求祢取我的生命，因为我不胜于我的列祖。」虽然上帝总会回答我们的祈求，但常常不是恰如我们所求的。上帝真的听以利亚的祷告，并回答了他，\n    但祂赐的是胜过他所求的。这位有狮子般勇猛之心的以利亚，居然被耶洗别的恐吓压倒，以致求死，这事似乎有点奇怪。我们的天父实在仁慈，祂没有接受失去勇气\n    之仆人的祈求。在信心祈祷的教导中有一个限制，就是我们不能期盼上帝应允我们每个祈求。我们必须明白有时求了却得不着，是因为求错了（参阅雅四：3）。我\n    们可能求一些上帝没有应许的事，或者所求的有违于上帝要我们培养的精神。有时所求是违背祂的旨意或与祂的命令背道而驰。或者我们所求只为满足自己的方便，\n    而不考虑到上帝的荣耀。在这些情况中，我们不能期所求的能成就。若我们以不动摇之信心祈求，却仍不能得到恰如所求的，必会得到更多。有人说：「主若不给你\n    银子，祂要给你金子；祂若不给你金子，就要给你钻石。」祂若不给你所求的，就要给你其他同等或更好的东西。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0520.mp3",
        "id": 6374000050,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(50)",
        "title": "靜夜亮光-5月20日",
        "textContent": "<strong>五月二十日</strong> <strong>经文:</strong>\n    我用慈绳爱索牵引他们。（何西何书十一：4）<br /><br />        我们天上的父常以慈爱的绳索牵引我们，但是我们却迟疑不敢奔向祂！对祂温柔的推动，我们的反应是何其缓慢！祂吸引我们来\n    操练对祂存更简单的信心。我们像马大一段，不将属世的烦恼交给上帝，而背着重担去事奉祂。贫乏的信心使我们的灵魂变为瘦弱。虽然上帝应许过要大大充满我\n    们，我们却不肯大大张口（参阅诗八十一：10）。今晚，祂要吸引我们到祂自己那里。我们能听到祂说：「孩子，来吧，相信我。幔子已经撕裂，进到我里面来， 大胆来到我的施恩座前。我值得你完全信任。将你忧虑之尘抖下，穿上喜乐的美衣吧。」\n    <br />        父上帝也吸引我们与祂有更亲密的相交。我们已经坐在上帝的家门口了。祂邀请我们进入筵席大厅与祂一同坐席。但是我们拒绝这荣誉。\n    有一些密室尚未向我们开启，耶稣呼唤我们进入，我们却后退。我们是甜美之主耶稣的可怜爱人，不配作祂的仆人，更不配作祂的新妇。然而，祂将我们升高，成为\n    祂骨中之骨、肉中之肉。我们藉荣耀之婚约与祂成婚。这是真爱，也是不被拒绝之爱！我们真是愚笨的孩子，竟然拒绝祂的慈绳爱索！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0521.mp3",
        "id": 6374000051,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(51)",
        "title": "靜夜亮光-5月21日",
        "textContent": "<strong>五月二十一日</strong> <strong>经文:</strong>\n    埃及有粮。（创世记四十二：2）<br /><br />        饥荒紧紧扼住整个国家。雅各和他的家人，似乎也不可避免地因饥荒而遭受严重苦难。但是供应人的上帝绝不会忘记祂所爱的百\n    姓，祂为他们贮备了一个粮仓。雅各虽然没有期望从埃及获得帮助，但是那里却有为他贮存之粮。信徒啊，虽然看来所有事情皆与你为敌，但是你可以安心，相信上\n    帝会为你的缘故供应你。在你的忧伤之中，有一使你得救的恩典。祂将以某种方法搭救你，也将在某处供应你。你的拯救可能来自一个非常意外的地方，但是帮助一\n    定会来到。即使人不喂养你，乌鸦会。即使地上不产麦子，天上会降下吗哪。因此，不要丧胆，安息在主里面吧。上帝若喜悦，太阳可以从西边升起。祂能使焦虑的\n    源头成为喜乐的管道。埃及的粮食完全控制在约瑟的手中。同样的，最丰富的祝福也握在我们主耶稣的绝对权柄中。祂会随己意分配给祂的百姓。耶稣对祂弟兄的信\n    实关怀是永不停止的。祷告能将我们带至最尊贵兄弟的面前。一旦到达祂的宝座前，我们只要求就必得着。主啊！饶恕我们的不信。今晚，领我们来支取祢的丰盛， 并接受祢的恩典。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0522.mp3",
        "id": 6374000052,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(52)",
        "title": "靜夜亮光-5月22日",
        "textContent": "<strong>五月二十二日</strong> <strong>经文:</strong>\n    我的良人哪，祢甚美丽可爱。（雅歌一：16）<br /><br />        从任何一个角度来看，我们的至爱是最美丽的。我们从山顶仰视祂，祂如太阳，以热力照射我们。我们也从有狮子的洞，从有豹\n    子的山观看祂（雅四：8）。即使在该处，祂也没有失去任何可爱之处。从病塌至坟墓边缘，我们以眼目追随心中的良人。祂永远是「美丽可爱的」。许多圣徒从地\n    牢的幽暗中、从火刑柱的熊熊火焰中仰望祂。他们不曾说出一句关于祂的恶言，反倒愿意为了极口颂扬祂超越一切的伟大而死。能永远注视我们美丽的主耶稣是何等\n    的尊荣和喜乐啊！能从各方面观看救主，并发现祂与世上任何事物无与匹配，其喜乐是难以言喻的。就好像我们转动万花筒，发现祂性格中绝世恩典的新组合。在马\n    槽中或在永恒中，在十字架上或在祂的宝座上，在花园内或在祂的国度内，在强盗之间或在基拉冰之间，在任何处所，祂是「完完全全可爱」的。请细察祂生活中的\n    每一行动和祂本性中的每一特点，在祂之中充满了各样良善。在岁月的运转中，祂隐藏之荣耀将以更大的光辉照射，祂可爱将使所有属天的心充满狂喜的欢乐。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0523.mp3",
        "id": 6374000053,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(53)",
        "title": "靜夜亮光-5月23日",
        "textContent": "<strong>五月二十三日</strong> <strong>经文:</strong>\n    你没有用银子为我买菖蒲。（以赛亚书四十三：24）<br /><br />        到圣殿敬拜的人，通常带着有香气的礼物烧在上帝的祭坛上。但是堕落的以色列人，自私地扣减向主的还愿祭物。这事证明了他\n    们的心，向上帝和向祂的殿是何等冷漠。经文中所记载的指责曾否偶尔（若非经常）扎你的心？那些生活贫苦但信心丰富的人，并不因礼物菲薄而减少上帝的悦纳。\n    你是将应献之份给主，或是寡妇的小钱没有投入上帝的库房？有钱的信徒应该感谢上帝托付给他的财富，但也不能忘记他的重大责任，因为多给谁就向谁多取（参阅\n    路十二：48）。你是否明白所必须给主的份，是按你得到的好处而定的？耶稣为我们流血，我们应献何物给祂？我们，并我们所有的都是祂的，因为祂以生命买赎\n    了我们。我们怎能继续按自己的意思去行？给祂更多的供奉、给祂更多的爱吧！赐福的耶稣，世上最昂贵的礼物也不足以回报祢的无比大爱，然而，祢以欣喜接受最\n    小诚意的爱之礼物！祢接受我们微小的勿忘我花，视为无限珍贵，就如孩童带了一束野花呈献给母亲一般。但愿我们永不对祢吝啬。从此时开始，希望我们不再因拒 绝向祢献上爱的礼而听到祢的怨言。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0524.mp3",
        "id": 6374000054,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(54)",
        "title": "靜夜亮光-5月24日",
        "textContent": "<strong>五月二十四日</strong> <strong>经文:</strong>\n    只要你们行事为人与基督的福音相称。（腓立比书一：27）<br /><br />        行事为人包括我们生命的全部过程，和在世上的一切行为。希腊原文中，这个字强调的是公民的行动和权利。因此，上帝命令我\n    们的行为要像新耶路撒冷的公民，使基督的福音得荣耀。福音原本十分简单。我们的仪式、言词、衣着和全部的行为皆需简单化。这是美丽的中心内涵。福音是完全\n    真实的。基督徒的生命若缺少真理的珠宝就失去光辉、毫无价值。福音是不怕一切的福音，勇敢地向世人宣告真理，不论人喜爱与否。我们必须同样忠诚、不畏缩。\n    但是福音也是十分温柔的。请注意福音的基本精神：「压伤的芦苇祂不折断。」(太十二：20)让我们以温柔的言语和行动来赢得人。福音更是无比的爱。它是上\n    帝向失丧堕落的人所发出的爱之资讯。基督向祂的门徒发出最后的命令：「你们要彼此相爱。」（约十三：34）但愿在圣徒之中有更多的爱和更强的合一。但愿向\n    那些最恶劣、最卑贱的灵魂有更多的温柔怜悯！我们必不能忘记基督的福音是圣洁的。它永不接受罪恶，唯有经过赎罪才能得赦免。如果我们的生活要与福音相称，\n    就必须规避每样阻挠我们完全顺服基督之事。为了祂，为了我们自己，也为了其他人，我们必须日复一日的奋力，使我们行事为人与祂的福音一致。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0525.mp3",
        "id": 6374000055,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(55)",
        "title": "靜夜亮光-5月25日",
        "textContent": "<strong>五月二十五日</strong> <strong>经文:</strong>\n    他门就立时起身，回耶路撒冷去，……两个人就把路上所遇见，……怎么被他们认出来的事，都述说了一遍。（路加福音二十四：33、35）<br /><br />        当两个门徒抵达以马忤斯，要吃晚餐补充体力时，与他门同行、使他们心里火热起来的神秘陌生人，拿起饼来擘开了，他们就认\n    出祂来。忽然耶稣不见了。他们原本强留祂住下，因为已是傍晚时分。现在虽然时间更晚了，但他们的爱已成为眼睛之灯和脚下之翼，使他们能立即起身，赶了七哩\n    半的路程回去，为要告诉伙伴们复活主的荣耀资讯。当他们回到耶路撒冷时，门徒以其他喜乐的资讯欢迎他们的归来。他们兴奋地谈论基督的复活和宣扬他们所认识\n    的主。我们也必须在有关耶稣的事上有自己的见证。约翰叙述了空的坟墓，接着彼得作了补充，继而马里亚有更详细描述。综各人所见。我们得到一个完整的见证，\n    不能遗漏其中任何部份。我们每人各有特殊的恩赐和特别的才能。上帝的最终目标是使基督整个身体达到完全。我们必须带着自己的灵魂、财富与别人分享上帝所赐\n    予的。讲述你所知，见证你所见。不要让你的朋友将任何辛劳、黑暗或可能之怀疑置于天秤上。起来吧！向你的岗位前进，向世人述说上帝为你作成的伟大事情。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0526.mp3",
        "id": 6374000056,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(56)",
        "title": "靜夜亮光-5月26日",
        "textContent": "<strong>五月二十六日</strong> <strong>经文:</strong>\n    恒守所信的道。（使徒行传十四：22）<br /><br />        坚恃恒守是真正圣徒的徽章。基督徒的生命不只是在上帝的道上开始，更是一生之信心的持续。拿破仑说：「得胜使我成为如今\n    的我，而得胜也维持我。」基督徒也该如此。唯一真正的征服者，也就是可以获得冠冕的，是持续至战争的号角不再吹响的人。因此，坚持就成为我们所有属灵仇敌\n    的攻击目标。世界并不反对你作一时的基督徒，反而会引诱你放弃走天国的旅程，而安于这浮华世界。肉体会缠累你，阻止你努力走向荣耀。「作基督徒真是累啊，\n    放弃吧。我必须时时谦卑吗？我永不可放任自己吗？在这不断的争战中，至少给我几天假期吧！」对你的坚持，撒但总是发动许多凶猛的攻击。它所有的目标是你的\n    恒守。它要拚命的阻挠你的事奉。更要以间接纡曲的方式告诉你，你所作的并不好。它要竭力使你疲于忍受苦难。它要对你轻声耳语：「弃掉上帝、死了吧！」（伯\n    二：9）它会攻击你的坚定：「你如此热心有甚么好处？你可以像其他人那安分守已。」它会诘问你的信仰：「你为何要守住这些宗教信条？敏感的人是不受拘束\n    的。他们在移动路标，你也当适应时代的变化。」基督徒啊！戴上你的盔甲，穿上你的军装。恳求上帝借着圣灵使你能忍耐到底。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0527.mp3",
        "id": 6374000057,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(57)",
        "title": "靜夜亮光-5月27日",
        "textContent": "<strong>五月二十七日</strong> <strong>经文:</strong>\n    仆人算甚么，不过如死狗一般，竟蒙王这样眷顾。（撒母耳记九：8）<br /><br />        我们得的恩典越多，就越发不敢骄傲。恩典像光一段揭露了我们的不洁。杰出的圣徒极少认为自己可以与什么作比较，因他们敏\n    感到自己的不配。圣拉塞福说：「我是枯干雕谢之树枝，一片死肉、枯骨，连跨过一条干草都不能。」自然界最低微的物体都有其优点，因为它们不会沾染罪。狗可\n    能是贪婪、凶恶、或骯脏的，但是祂没有良知可以违背，也毋需抗拒圣灵。狗可能是没有价值的动物，然而向它表示些微仁慈，它就会爱主人甚至为他忠心至死。我\n    们甚至会忘记主的仁慈，当祂呼召时也不跟随祂。死狗是最能表达轻蔑的术语，但用于受教信徒的自我厌恶也不为过。他们不仅假冒谦虚，其实他们己将自己在圣所\n    的天平上秤量过，并且发现自己本质中之虚假。其实，我们不过是泥土和赋予生气之尘埃。但从罪人的观点看，我们却如巨物。真奇妙，主耶稣竟爱我们。虽然我们\n    不过是尘土，却仍需「显出祂的能力是何等浩大」（弗一：19）。祂在天国能安心吗？或是祂必须往其他地方去寻找祂纯洁、无玷污的新妇？</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0528.mp3",
        "id": 6374000058,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(58)",
        "title": "靜夜亮光-5月28日",
        "textContent": "<strong>五月二十八日</strong> <strong>经文:</strong>\n    我想起这事，心里就有指望。（耶利米哀歌三：21）<br /><br />        记忆常是抑鬱症之奴隶。绝望之头脑常记忆过去每一黑暗的经验，并将目前每一阴暗面扩大。披上麻布的记忆，代表混合胆汁的\n    杯，对大脑是苦涩的。然而，你并不需要这样。智慧能将记忆转变成安慰的天使。曾带来许多阴暗之预兆的记忆，可以成为丰富希望的记号。这是耶利米的经验。记\n    忆使他的心灵变为深度的谦卑：「我心想念这些，就在里面忧闷。」（哀三：20）然而，同样的记忆使他恢复生机和安慰。「我想起这事，心里就有指望。」我们\n    若更能智慧运用记忆，在最黑暗的忧伤中，就可以点燃一枝火柴，使安慰之灯立即发光。上帝无需创造一种新方法使信徒恢复喜乐。他们若以祈求的心态耙掉过去的\n    尘埃，就能为今日找到光明。若转向真理之书和恩典的宝座，他们的蜡烛很快便能再度照亮。我们的责任是要牢记主的仁慈，并回忆祂所行的恩典。让我们打开回忆\n    录，回想上帝的仁慈如何大大地照亮。柯尔雷基称记忆为「喜乐的盛春」。当上帝的训慰师专致工作时，首要之事是使世间受安慰的人回忆往事。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0529.mp3",
        "id": 6374000059,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(59)",
        "title": "靜夜亮光-5月29日",
        "textContent": "<strong>五月二十九日</strong> <strong>经文:</strong>\n    有兴起重修这耶利哥城的人，当在耶和华面前受咒诅。（约书亚记六：26）<br /><br />        重建耶利哥城的人会受咒诅，那些在我们中间辛勤扩张撒但国度的人将受更多更大的咒诅。藉我们信仰的力量，努力的持续，福\n    音号角吹响，罪恶的巨大堡垒必会倒塌。在除去每一项错误的事上我们必须严肃，因为错误能助长捆绑人的精神，变成不敬虔的原则，使我们对基督的爱变为不冷不\n    热。当我们的家进行大扫除的同时，也应当寻求各种方法来反对罪在教会中和世界中之迅速扩散。这工作可藉在暗中的迫切祷告和公开的勇敢见证达成。我们必须警\n    告那些容易相信假宗教之错误的人。我们必须以福音的真理教导年轻人。我们必须协助将光更完全地传播在此地球上，因为撒但的使者，像猫头鹰般恨恶日光。我们\n    是否为耶稣、为福音尽了全力？若否，我们的疏忽就是中了敌人之计。圣经是魔鬼的致命毒药，我们如何传扬圣经？我们是否撒播仁慈美善的福音著作？路德曾说\n    过：「魔鬼恨恶鹅管笔。」无疑的，他有正确的理由。圣经的作者，藉圣灵之恩助，大大损害了撒但的国度。若有成千的人今晚读此短短数语，且尽所能去阻止重建 遭咒诅之耶利哥城，主的荣耀在人间迅速前进。你能作什么？你愿作什么？</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0530.mp3",
        "id": 6374000060,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(60)",
        "title": "靜夜亮光-5月30日",
        "textContent": "<strong>五月三十日</strong> <strong>经文:</strong>\n    叫我们不再作罪的奴仆。（罗马书六：6）<br /><br />        基督徒啊，你怎样对付罪恶？罪岂不是已让你付出足够代价了吗？被火烧伤的孩子啊，你将继续玩火吗？你若曾陷入狮子口中，\n    还敢再跨入狮子笼中？你被古蛇害够了吗？它已毒害过你一次，你还敢在毒蛇的洞上嬉戏，或再将你的手置于眼镜蛇的穴上吗？不要再如此愚蠢了！罪给你任何真正\n    的快乐吗？你在其中找到实在的满足吗？若然，你可以回到原来的贱役中再度带上锁链。但是罪从来不会给你它所应许赠予的。反之，它以谎言迷惑你，不要再陷入\n    网罗中了。得自由吧，让以往捆绑你的记忆阻止你重堕网中。罪与永恒之爱的计画是背道而驰的。上帝愿你纯洁圣洁，不要违背你主的目的。基督徒永不能犯罪而不\n    付代价。过犯能毁灭心思之平静、阻挡与耶稣相交、妨碍祈祷，使魂蒙上黑暗。因此，不要再作罪的奴仆了。每当你犯罪，你「把上帝的儿子重钉十字架，明明的羞\n    辱祂。」（来六：6）你能承受那样的想法吗？在今日一天之中，你若陷入任何罪中，今晚主以此警诫将你救拔，免得你越陷越深。重新回到耶稣面前，祂并没有忘 记对你的爱。祂的恩典依然。带着眼泪和悔改到祂的脚凳前来吧，你将再次被祂接纳入祂的怀中。\n</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0531.mp3",
        "id": 6374000061,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(61)",
        "title": "靜夜亮光-5月31日",
        "textContent": "<strong>五月三十一日</strong> <strong>经文:</strong>\n    祂医治你的一切疾病。（诗篇一○三：3）<br /><br />        我们每人都在罪的疾病下受过苦。当我们知道有一位大能的医生，祂既能够、又愿意医治我们，那是何等的安慰啊！祂的医治是\n    快速的。只要望祂一眼就得到生命。祂的医治是根本的。祂击中疾病之要害。祂永不失败，疾病一去永不复返。经基督医治之处不再复发。祂的病人不仅是暂时痊\n    愈，祂更使他们成为新人。祂赐人新心并正确的灵。祂精于医治所有疾病。医生通常只专长于某些方面。虽然他们对我们大部份的病痛都知道一些，但通常研究较多\n    的只是某一种疾病。但是耶稣基督完全熟悉人类所有的本性。祂对任何一个罪人都熟悉。从来未有任何特例教祂束手无策。祂处理过极端复杂的奇症，更明了如何正\n    确对侍病人。祂所给唯一良药使各种病症得到真正痊愈。不论我们的属灵病症为何，都当立即去找这位上帝的医生。祂能使破碎的心愈合。「祂儿子耶稣的血，也洗\n    净我们一切的罪。」（约壹一：7）。无数人藉祂触摸的能力，从各种疾病中得着释放。让我们欢欣将自己放在祂的手中罢！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0601.mp3",
        "id": 6374000062,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(62)",
        "title": "靜夜亮光-6月1日",
        "textContent": "<strong>六月一日</strong> <strong>经文:</strong>\n    耶和华……使旷野像伊甸。（以赛亚书五十一：3）<br /><br />        我见到一异象，是一荒芜的旷野，一望无际，可怕的沙漠地如同撒哈拉。我被炎热的、干燥的黄沙包围，沙地上布满成万堆白\n    骨。在此无情的荒野中，他们丧失了，病苦灭绝了。这是一幅阂人的图昼──无边无际沙海，没有绿洲，绝望人类的悲哀坟场！但是，看哪，奇妙之事发生了！突\n    然，从炙灼的沙地萌出一物，我看到一棵绿色的植物。它长大了、发芽了、花苞待放。它是一朵玻瑰，在其旁有一朵百合花，低垂它谦恭的头。当花的香气弥散，旷\n    野就变为一肥沃耕地。沙漠开始繁荣，如同黎巴嫩的荣华。被阳光暴晒而变白的骷髅，看，竟然复活了。已死的人跃起，成为一支强劲的军队，充满了永恒的生命。\n    耶稣是那沙漠中的植物。祂的出现使万物更新了。从死亡中发出的奇妙生命，与发生在各人身上的救恩无异。天父将你描述成一初生婴儿、赤身露体，没有用水洗\n    净、被血污染，被扔在野外作为野兽的食物（参阅结十六：3～6）。但是你被上帝怜悯，且被祂圣洁的供应拯救了，从你的污秽中把你洗涤干净了。你被接纳进入\n    天家，在你额上盖上爱的美丽印记，信实的戒子戴在你的指头上。哦，无比的大能与恩典是何等的宝贵，它使沙漠变为园囿，使荒凉的心唱出欢歌！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0602.mp3",
        "id": 6374000063,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(63)",
        "title": "靜夜亮光-6月2日",
        "textContent": "<strong>六月二日</strong> <strong>经文:</strong>\n    良善的夫子。（马可福音十：17）<br /><br />        福音书中的这位年青人用「良善夫子」来称呼我们的主，我更应如此称呼祂！祂实在是我的夫子──管理的主人，教导的夫子。\n    我喜欢被祂差使，也喜欢坐在祂的脚前。我既是祂的仆人，又是祂的门徒。祂若问我何以称祂为良善的，我已经有了答案。「除了上帝以外，没有一个良善\n    的。」（太十九：17）祂就是上帝，神性中所有良善皆从祂发出。我所拥有的良皆透过祂而来。当我死在罪中时，祂的良善临到我，以祂属灵大能将我救起。在我\n    一切需要、试验、挣扎和忧愁中，祂以良善待我。而世上没有更良善的夫子了。祂的服事是自由，祂的管理是爱。当祂像拉比般教导我的时候，祂是无可言喻地良\n    善。祂的教导是属上帝的，祂的性格是忍耐的，祂的精神本身就是温柔。祂的指示中绝无错误，祂教导的金科玉律是纯净的，祂所有的教导熏陶门徒，教他们成为圣\n    洁。而古代众圣徒能证明祂是一位良善的夫子。每一位都欢愉地说：「主啊，我是祢的仆人！」我也有相同的谦卑见证。我要向我的朋友和邻居讲述祂的伟大，使他\n    们藉我见证之引导去寻见我的主耶稣，让祂也作他们的夫子。对此睿智之选择，他们永不会后悔。他们若能背起祂轻省的轭，就会发现自己在此尊贵的服事中有份， 且愿意永远在其中。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0603.mp3",
        "id": 6374000064,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(64)",
        "title": "靜夜亮光-6月3日",
        "textContent": "<strong>六月三日</strong> <strong>经文:</strong>\n    自己卑微。（腓立比书二：8）<br /><br />        耶稣是真正谦卑的伟大导师。请看主如何拿起毛巾来洗门徒的脚！基督的追随者啊，你愿否谦卑自己？请看祂作了众仆人的仆\n    人，你能再骄傲吗？这句话，「自己卑微」，是祂在世上一生的总结。祂被脱去一件件尊贵的衣服，直至赤身被钉上十字架。在十字架上，祂将内心的自己也倒空\n    了，将祂生命的血倾流了，将祂自己为我们众人舍了。最后，他们将祂置于他人的坟墓内。我们亲爱的救赎者降至何等卑微的地步啊！我们尚能自大吗？站在十字架\n    下，数算那洗净你的血滴涌出吧。请看那荆棘冠冕和祂受鞭伤的肩膀，鲜红的血仍然涌出。请看祂的双手和双足，被粗糙的铁钉刺穿，祂的全人受藐视羞辱。请看内\n    心忧伤的苦涩、悲伤和剧痛在祂的外形上表露无遗。请听那令人寒栗的尖锐呼声：「我的上帝！、我的上帝！为什么离弃我？」（太二十七：46）你若不能在耶稣\n    面前谦卑，就是尚未认识祂。你已完全迷失，除了上帝独生儿子的牺牲，无一事物能救你。因为耶稣为你屈尊，谦卑地俯伏在祂脚前吧！了解基督奇爱比意识到自己\n    的罪更能教我们谦卑。骄傲在十字架下是无法生存的。让我们静坐在十字架下，学习功课，然后起来，实践出来。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0604.mp3",
        "id": 6374000065,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(65)",
        "title": "靜夜亮光-6月4日",
        "textContent": "<strong>六月四日</strong> <strong>经文:</strong>\n    被接在荣耀里。（提摩太前书三：16）<br /><br />        我们曾经看到爱我们的主受屈、被残酷地遗弃。「祂被藐视，被人厌弃，多受痛苦，常经忧患。」（赛五十三：3）然而，现在\n    祂战胜了所有黑暗的权势。信心使我们看到我们的王披戴了胜利的光辉。祂被云彩接去，上升至天，在众天使的眼中，祂是多么荣耀啊！现在祂穿戴荣耀，那是在创\n    世以前，祂与上帝共有的。然而，在此之上尚有另一荣耀，是祂在战胜罪恶、死亡和地狱之后所赢得的。祂是得胜者，头戴显赫之冠冕。请听那直升至高天之颂歌：\n    「曾被杀的羔羊。是配得的，因祂用自己的血救赎我们归于上帝！」（参启五：9～14）祂所披戴的荣耀，是一位永不失职之代祷者的荣耀、是不能被击败之君王\n    的荣耀、是征服一切仇敌之战胜者的荣耀。祂是主，配得每一位基督徒从心中发出的忠诚。耶稣所拥有的荣耀是天国所能赠予祂的最高尊荣，配受亿万天使的服事。\n    你不可能了解祂的极度伟大。当祂带着极大的权柄，同所有圣天使一同从天降临时，将有进一步的启示：「要坐在祂荣耀的宝座上」（太二十五：31）。这只是起\n    始，对祂的颂赞将继续至永恒。「上帝啊，祢的宝座是永永远远的。」（诗四十五：6）你若渴望从今以后能在基督之荣耀中欢欣，现在先要让祂成为你眼中的荣 耀。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0605.mp3",
        "id": 6374000066,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(66)",
        "title": "靜夜亮光-6月5日",
        "textContent": "<strong>六月五日</strong> <strong>经文:</strong>\n    没有爱心的就不认识上帝。（约翰一书四：8）<br /><br />        基督徒的特微是对基督的爱充满信心，和对基督的热爱满有深度。首先，信心能使心灵附和使徒说：「上帝的儿子，祂是爱我，\n    为我舍己。」（加二：20）然后，因着爱而向耶稣回报以感激和爱。「我们爱，因为上帝先爱我们。」（约一四：19）早期教会，也是基督徒信仰的英雄时期，\n    在耶稣所有的信徒身上可以清楚见到这双重记号。他们对主之爱不是一种平静的情绪，隐藏在他们心灵的密室中；不是在主日崇拜时所论及的，或在圣诗中歌颂之基\n    督耶稣；乃是以他们的激情和消耗一切的能量所表现出来的热爱。在他们的行动中可见到，在他们的交谈中可听到，即使对他们随意一瞥，也可以从他们闪耀的眼光\n    中看到。他们对耶稣的爱像点燃在心中的火焰。这火直燃至他们的外体，照亮了周围。因为依靠对基督的爱，他们才大大地放胆；因为对基督的爱，他们才大有作\n    为。现在也是一样。上帝的儿女受控于他们内心至深处的爱。「基督的爱激励我们」（林后五：14）。因为靠着赐给他们的圣灵，上帝的爱从他们的心中散发出\n    来。因为充满感激，他们以清洁的心，热列地爱这位救主。你爱祂吗？请你入寝以前，给这重要的问题一个诚实的答案。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0606.mp3",
        "id": 6374000067,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(67)",
        "title": "靜夜亮光-6月6日",
        "textContent": "<strong>六月六日</strong> <strong>经文:</strong>\n    他们是以色列人么？我也是。（哥林多后书十一：22）<br /><br />        在此我们所作的个人声明是需要证据的。许多人自称属于以色列的上帝，却没有权利得此称谓。我们若想满有信心宣称：「我也\n    是一个以色列人」，就让我们先在上帝的面前鑒察自己的心，然后才如此说。我们若能从心中说出：「我完全依靠耶稣，我只依靠祂，我单纯地依靠祂，我永远信靠\n    祂。」那我们才能证明自己是跟随祂的。上帝的众圣徒所拥有的地位，可能是以色列中最小的一个，「比众圣徒中最小的还小」（弗三：8），然而，因为上帝的仁\n    慈是属于众圣徒的，我们也可以恳求，说：「他们是以色列人么？我也是。因此，上帝的应许是给我的，祂的恩典也是我的，荣耀也将属我。」当上帝的百姓正为自\n    己属祂而欢欣时，我若能说：「我也是！」将是何等的福气啊！当他谈论被饶恕、称义和被所爱的主接纳时，我也能欢欣地回应：「靠着上帝的恩典，我也能！」可\n    是这一宣告是有条件和义务的。我们必须要与上帝的百姓分担一切，无论在黑暗中或在光明中。当我们听到他们因作基督徒而遭受轻蔑与讥讽时，我们必要勇敢地站\n    出来，并且说：「我也是」。当我们看到他们为基督工作，将他们的时间、才干、整个心都给了耶稣时，我们也能说：「我也能！」让我们像那些宣称有此特权的人 一般，愿意接受附带在此特权上的一切责任。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0607.mp3",
        "id": 6374000068,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(68)",
        "title": "靜夜亮光-6月7日",
        "textContent": "<strong>六月七日</strong> <strong>经文:</strong>\n    你要发热心。（启示录三：19）<br /><br />        你若期盼见到悔改的灵魂：你若渴望听到「世上的国，成了我主和基督的国。」（启十一：15）；你若希望将冠冕戴在救主的\n    头上，并看到祂的宝座被高举，那么你就要发热心。因教会发热心，世人才会悔改。随之而来的智慧、智识、忍耐和勇气，但是热心在此行列中居领导地位。不是靠\n    你知识的深度或靠你才能的广泛，才能得胜。你的热心，才能成就伟大的功绩。而热心的能力，来自心中圣灵的不断工作。我们的灵命若萎缩，就不知道何为热心。\n    倘若我们里面是刚强、活泼的，就会强烈渴望基督的国降临，看到祂的旨意行在地上如同行在天上。深切的感恩之情，将滋养基督徒的热心。若我们回顾自己从何处\n    蒙拯救，就会找到太多的理由必须为上帝而活，必须为祂付上一切。对永恒未来之思想，也激励我们的热心。当以泪眼俯视地狱之火时，我们就不会瞌睡。当我们的\n    眼睛以期待之凝视仰望天国的荣耀时，就无法不儆醒。待作之工太多，而时间短促，因此要发热心，将一切献给主使用。最后，借着回想基督的榜样，能使热心得以 坚固有力。祂以热心作为外袍。让我们也表现相同的热心，以证明我们是祂的门徒。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0608.mp3",
        "id": 6374000069,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(69)",
        "title": "靜夜亮光-6月8日",
        "textContent": "<strong>六月八日</strong> <strong>经文:</strong>\n    现在要看我的话，向你应验不应验。（民数记十一：23）<br /><br />        上帝应许摩西要在旷野中赐肉给百姓吃，时间是整整一个月。摩西因为被不信所压倒，观望周围环境，不知道上帝将如何应验此\n    应许。他所看的是被造之物，而不是「造物主」。造物主是否期待由被造之物来替祂应验祂的应许呢？不，祂给了应许，就以自己的全能来使之之应验。祂所说的，\n    都必应验。祂的应许并不依靠人的微小力量来应验。我们很容易就能看出摩西所犯的错误，然而，我们何尝不是常常犯相同的错误？上帝应许供应我们所需，我们却\n    只期待被造之物去行上帝所应许之事。然后，因为我们明白被造之物是软弱的、是无力的，于是就陷入了不信。为什么我们全然不看人？你是否爬上阿尔卑斯山顶去\n    感受夏天的溽暑？你是否会旅行到北极去采集在阳光中成熟之果子？从软弱中去寻找能力，期望被造之物完成造物者之工作，没有什么比这种作法更愚蠢的了。信心\n    不是根基于以可见的方法来完成上帝的应许。反之，是依赖不可见之上帝的完全充足。祂必作成祂所说的。我们清楚明白了一切责任全在主的身上以后，岂敢再沈缅\n    于不信中？上帝的问话有力地在敲击我们的心，祂说：「耶和华的膀臂岂是缩短了么？」（民十一：23）「现在要看我的话，向你应验不应验。」</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0609.mp3",
        "id": 6374000070,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(70)",
        "title": "靜夜亮光-6月9日",
        "textContent": "<strong>六月九日</strong> <strong>经文:</strong>\n    查考圣经。（约翰福音五：39）<br /><br />        希腊字查考的含义是严谨的、准确的、勤勉的，并且是好奇的查考研究。我们不能满足于肤浅地读经。靠着圣灵的亮光，我们必\n    须慎重地找出上帝话语中的隐藏含义。圣经是需要研究的——唯有藉仔细查考才能学到其中真理。其中有给婴儿的乳，也有给强壮人的肉食。伟大的神学家代妥连宣\n    称：「我羡慕圣经之丰盛。」人若仅草草阅读上帝的话，不能从中得益处。我们必须挖掘，才能找到隐藏的宝类。唯有借着勤勉之钥匙，才能开启圣经之门。圣经也\n    是配得我们研究的。那是上帝的著作、带着上帝同意之印记。谁敢随意对待圣经？轻视圣经的就是轻视写圣经的上帝。上帝的话会回报研究的人，上帝并不是要我们\n    从如山般的糠秕中去筛选，从这里或从那里找寻一握之麦子。圣经是已经精选的谷粒，我们只要打开粮仓之门就以寻见，在圣灵的教导下，圣经发出启示的光辉，如\n    同一壮丽的圣殿包以精金，以红宝石和绿宝石为顶。圣经启示了耶稣。「给我作见证的就是这经」（约五：39）。赐予圣经读者最有力的动力就是：凡寻找耶稣\n    的，就寻得了生命、天国和所有一切。对那些研读圣经并且发现了救主的人，有极大之喜乐为他们存留。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0610.mp3",
        "id": 6374000071,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(71)",
        "title": "靜夜亮光-6月10日",
        "textContent": "<strong>六月十日</strong> <strong>经文:</strong>\n    给我作见证的就是这经。（约翰福音五：39）<br /><br />        耶稣是圣经的阿拉法和俄梅戞。是每一圣洁之页中不断出现之主题。从第一页至末了的一页都见证了祂。在创造之时，我们能分\n    办出祂是三一真神中的一位。在女人的后裔这一应许中，我们对祂惊鸿一瞥。在挪亚的方舟中，我们看到祂的象微。当亚伯拉罕见到弥赛亚之日，我们与祂同行。我\n    们住在以撒和雅各的帐棚中，获得恩典应许之喂养。我们听到年老的以色列谈论示罗。在众多的律法中，我们发现救赎者的预兆。先知、君王、祭司和传道者皆仰望\n    耶稣。他们像约柜上的基路伯在旁侍立，渴望看透并明白上帝对人的伟大拯救奥秘。在新约中，我们发现主是那遍满各页的主题。新约的全部内容是被钉的耶稣。即\n    使圣经的结语也以救赎者之名点缀。我们应该用这个亮光来读圣经。我们应当视上帝的话如一面镜子，反映出基督从天上俯视我们。映射可能并不清晰，但仍然是祝\n    福的预备，有一天我们将面对面见到祂。圣经中包含了耶稣基督写给我们的信，充满了祂大爱的香气。圣经又如包里圣婴耶稣的襁褓，当你把它解开时，就能找到你 的救主。上帝的话之精粹就是基督。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0611.mp3",
        "id": 6374000072,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(72)",
        "title": "靜夜亮光-6月11日",
        "textContent": "<strong>六月十一日</strong> <strong>经文:</strong>\n    祂在那里折断弓上的火箭，并盾牌、刀剑、和争战的兵器。（诗篇七十六：3）<br /><br />        我们救赎者的荣耀呼喊「成了」，这是耐百姓所有仇敌的致命凶兆。表示折断「弓箭、盾牌、刀剑、和争战的兵器。」各各他的\n    英雄使用祂的十字架作铁砧，以忧患作为铁锤。祂毁灭我们一捆又一捆的罪，那些有毒的「弓上的火箭」。祂践踏每种敌挡我们的起诉，摧毁每一控告。那穷凶极恶\n    的飞镖碎成片片，地狱的盾牌像陶器般粉碎了！从地狱制作的剑鞘中，耶稣将撒但能力的恐怖之剑抽出，在祂膝上折断，如同人折断干柴一般。我们罪的惩罚由基督\n    背负了。赐福的代罪者完全赦免了我们所有的罪行。谁能控告我们？谁能定我们的罪？「有基督耶稣已经死了，而且从死里复活。」（罗八：34）。耶稣倒空了地\n    狱的箭囊，熄灭每支点燃的飞镖，也折断了忿怒之箭头。我们可以看到地上散布了地狱争战的兵器碎片，为了提醒我们过去的危险和伟大的释放。「罪必不能作你们 的主」（罗六：14）。耶稣已经将罪结束，永远消灭。敌人的破坏从此结束。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0612.mp3",
        "id": 6374000073,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(73)",
        "title": "靜夜亮光-6月12日",
        "textContent": "<strong>六月十二日</strong> <strong>经文:</strong>\n    上帝救了我们，以圣召召我们。（提摩太后书一：9）<br /><br />        使徒说：「上帝救了我们。」在基督耶稣里的信徒，并不是希望最后可以得救。他们已经得救了。救恩并不是在死亡床塌上，得\n    到享受的一种祝福，不是将来的应许之歌。反之，应当是现在就可以得到、接受、并享有的。上帝注定信徒可以得救，而且那目的已经完成了。他可以获救，乃因代\n    价已经为他付出了。「成了」（约十九：30），这是救主在死前的呼声。信徒虽然在亚当内犯了罪，却在基督里活过来，这个完全的救恩伴随着一个圣召。那些被\n    救主拯救的人，被圣灵之大能呼召要成为圣洁。他们脱离罪恶，竭力追求要像基督。他们选择追求成圣，不是出于任何强迫，乃是被新的本性所吸引。信徒可以在圣\n    洁中自然地欢呼，如同他们曾经喜欢享受罪中之乐。不是因为他们已经是圣洁的，乃因上帝拣选他们、呼召他们。祂呼召他们使他们得以成圣。圣洁是上帝在他们身\n    上作工所产生的美丽。我们在信徒身上看到的像基督之性质，和上帝赦罪的工作是同等的。得救是藉恩典而来，因为主就是恩典。主的工作完全摒弃了我们的义。现 在得救是信徒的恩宠，他被召的确据，可从他圣洁的生活得到证明。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0613.mp3",
        "id": 6374000074,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(74)",
        "title": "靜夜亮光-6月13日",
        "textContent": "<strong>六月十三日</strong> <strong>经文:</strong>\n    求祢使虚假和谎言远离我。（箴言三十：8）我的上帝啊，求祢不要远离我。（诗篇三十八：21）<br /><br />        在此我们有两件大功课要学——祈求得脱离的事和祈求要得的事。基督徒最快乐的时候，也就是最圣洁的时候。当基督徒的眼睛\n    注视着属世的享乐时，就不能享受平安。除非他的灵在上帝的道路中活过来，否则他不可能满足。世人可能在世上寻得快乐，但基督徒不能。我不会责难不敬畏上帝\n    的人去追逐享乐。那是他们所能享受的一切。作基督徒的妻子若忽视她丈夫的救恩，常是对他十分仁慈的。她会说：「恐怕唯有在这世间，他才能得着快乐，因此，\n    我决定尽我所能让他快乐。」基督徒必须寻求更高层次的快乐，超越这属世的罪恶享乐。对于重生的心灵，虚假的追逐是危险的。基督徒的灵命若怠惰，生命便会面\n    临危险。虽然基督徒的救恩已有保障，但是在成圣的经历中，和在生命中与耶稣的相交是脆弱的。当基督徒靠近上帝而活时，撒但就不常攻慰他。他一远离上帝，灵\n    里饥饿了，就会从虚妄中寻求食粮，这时撒但的机会便来了。撒但也可能与活跃于事奉王的上帝的儿女为敌，但通常这争战是短暂的。人若滑跌入屈辱之谷，便给了 撒但攻击的机会。恳求上帝的恩典临到我们，使我们可以谦卑地与祂同行！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0614.mp3",
        "id": 6374000075,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(75)",
        "title": "靜夜亮光-6月14日",
        "textContent": "<strong>六月十四日</strong> <strong>经文:</strong>\n    主啊，我们……因得罪了祢，就都脸上蒙羞。（但以理书九：8）<br /><br />        对罪的沈痛感和对罪的清楚认识──罪的痛苦和应受的惩罚──使我们在宝座前俯首跪下。我们作了基督徒以后，仍然犯罪。虽\n    然我们蒙受丰富的祝福，但却忘记恩典。我们虽然得极大恩宠，却没有按应尽的本份结出果子来。基督徒若回顾以往，谁能不赧颜？得救以前的日子要被宽恕、被忘\n    却。然而，从那时起，我们又得罪了光，得罪了爱──那光已渗透入我们的心志，那爱使我们在其中欢乐。一个未蒙饶恕的罪人，因过犯所付的代价，和已与基督相\n    交的、被上帝亲自拣选的人，因犯罪付出的代价，比较之下，前者是较少的。请看大卫。许多人会谈他的罪，但请看他的痛悔。听他破碎骨头的声音，似乎每根骨头\n    都发出忧伤认罪的呻吟！请看他的眼泪滴落地上，请听他沈痛的叹息，伴随着他弹奏的轻柔乐声！我们犯了罪，让我们寻求忏悔的灵。再请看彼得！我们常常谈论彼\n    得是否认他的主。但请记得他出去痛哭了（参阅路二十二：62）。我们曾否认我们的主，并以眼泪哀伤？我们这些罪，无论是作基督徒以前或以后，若非上帝亲自\n    怜悯，否则都将使我们被遣至不灭的火中。为罪向上帝下跪敬拜祂，赞美那拯救你的恩典、赦免你的仁慈和饶恕你的大爱吧！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0615.mp3",
        "id": 6374000076,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(76)",
        "title": "靜夜亮光-6月15日",
        "textContent": "<strong>六月十五日</strong> <strong>经文:</strong>\n    开了就没有人能关。（启示录三：7）<br /><br />        耶稣是乐园大门的看守者。祂在每一位信徒前面敞开大门，是无人亦无魔鬼能关闭的。对祂的信心是开启永恒大门的金钥匙。你\n    是否将此钥匙系在紧靠你胸怀之处？或是你信任一些进门的快捷方式，但是你终究会失望？请听这个比喻并牢记在心。伟大的国王摆设了盛大的筵席，祂宣告只有带着最\n    美丽花朵的人可以进入。成千的人来到大门前，各人都带着自认为园中之后的花。国王亲临审视，他们都被被赶出去不得进入设宴大厅。他们手握的是迷信的颠茄，\n    或炫耀宗教的罂粟，或是自以为义的铁彬。这些于王皆非珍贵，带这些花的人皆被拒于珍珠门外。你是否采集了沙仑的玫瑰？你的胸前是否佩着谷中的百合花？你若\n    带着这花，当你来到天国的大门，你就会发现它的价值。当你献上那些珍选的花朵时，天国的大门将为你而开。手握沙仑的玫瑰，你会找到通往上帝宝座之途。天国\n    中没有一样东西会胜过它所发出的光芒与美丽。在乐园中盛开的各种花朵，都不能与谷中的百合花争艳。藉信心去得那在加略山被血染的玫瑰吧。以爱佩戴它，以相\n    交保存它，以每日儆醒守住它，使它成为你一切的一切。你要得到的福气是超过万福，你的快乐是胜过梦想的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0616.mp3",
        "id": 6374000077,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(77)",
        "title": "靜夜亮光-6月16日",
        "textContent": "<strong>六月十六日</strong> <strong>经文:</strong>\n    耶和华是我的亮光，是我的拯救、我还怕谁呢？耶和华是我性命的保障（或力量），我还惧谁呢？（诗篇二十七：1）<br /><br />        「耶和华是我的亮光，是我的拯救」。这是与个人有关的；我的亮光、我的拯救。心灵确信此事，以至口舌能勇敢的宣告。在得\n    救以前，上帝的光就已注入人的心灵。若光不足以揭露我们的黑暗，令我们渴望主耶稣，那我们就没有拯救的证据。悔改后，上帝成为我们的喜乐、安慰、引导、教\n    师，在各方面成为我们的亮光。祂是我们里面的光、我们周围的光、从我们反射出的光、也是向我们启祂的光。主不仅仅赐亮光，祂本身就是光。祂不仅赐予拯救，\n    祂本身就是救恩。当你借着信心紧紧依靠上帝时，所有立约的福气都属于你了。「我还怕谁呢？」黑暗的权势不足畏惧，因为主，我们的光，毁灭了黑暗。地狱之定\n    罪不能恐吓我们，因为主是我们的拯救。这与夸口的歌利亚之挑战是截然不同的。它并不依靠人自负的力量，乃靠全能「我是」的真正大能。「耶和华是我性命的力\n    量」。在主厚赐恩典之处，我们容易献上赞美。我们生命的全部力量皆从上帝而来。祂若要我们强壮，任何计谋之力量都不能削弱我们。「我还惧谁呢」？这一勇敢\n    的问号不仅只看到眼前，更透视到未来。「上帝若帮助我们，谁能敌挡我们呢？」（罗八：31），不论目前抑或要来的时日，这话唯真。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0617.mp3",
        "id": 6374000078,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(78)",
        "title": "靜夜亮光-6月17日",
        "textContent": "<strong>六月十七日</strong> <strong>经文:</strong>\n    当时，以色列人唱歌说，井阿，涌上水来。你们要向这井歌唱。（民数记二十一：17）<br /><br />        这旷野中的井是有名的，因为它是应许之主题。「从前耶和华吩咐摩西说，招聚百姓，我好给他们水喝，说的就是这井。」（民\n    二十一：16）百姓需要水，他们恩典的上帝就应允赐给他们。我们需要天国恩典的清新供应，主以自己承诺保证赐我们所有需要。井成为歌唱之缘由。水尚未涌\n    出，喜乐的信心促使百姓歌唱。当他们看到清莹之水涌出来时，歌声更为欢乐。我们相信上帝的应许，应当为灵里被祂复兴而欢呼；当我们经历上帝的应许时，对祂\n    的喜乐更应满溢出来。口渴吗？不要埋怨，只要歌唱。属灵的干渴是难以忍受的，但上帝应许给我们一口井。让我们受此激励去找寻它。井也是祷告的中心。「井\n    啊，涌上水来。」我们必须寻求上帝应许要赐的，不然就是表示我们既不渴望又无信心。今晚让我们寻求所读的经文和培灵的文章不致成为空虚的形式。进一步，让\n    它们成为恩典进入我们心灵的管道。井更是努力的物件。「尊贵人……所挖所掘的。」（民二十一：18）主要我们主动去得恩典。不能忽略祈祷，与其他信徒之交\n    通亦不可以中断，敬拜上帝不能掉以轻心。主将丰丰富富赐我们祂的恩典，但绝不是对我们怠惰之赏赐。让我们来寻求主吧，祂是我们所有清新的喜乐之泉。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0618.mp3",
        "id": 6374000079,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(79)",
        "title": "靜夜亮光-6月18日",
        "textContent": "<strong>六月十八日</strong> <strong>经文:</strong>\n    我妹子、我新妇，我进了我的园中。（雅歌五：1）<br /><br />        信徒的心是基督的花园。是祂以自己的宝血买来的。祂进入此花园，并宣告它属祂自己。花园的含意是分别出来的。它不是公有\n    财产，也不是旷野，四周有篱芭围绕。分开教会和世界的墙必须筑得又宽又坚固。基督徒常说：「这个无妨，那个无碍。」因此，与世界越靠越近。人若想知道他与\n    世人可以一致到甚么程度，恩典在这人的心中可能只占一点点的部份。花园是一美丽之处，远超过荒野未开垦之地。真正的基督徒在生命中的表现，必须比最好的道\n    德家更为优异，因为基督的花园应当长出世上最优美的花朵。在耶稣称为属祂的地方，应当绽放出最罕见、最珍贵、最让人羡慕的百合花和玫瑰。花园是生长的地\n    方。圣徒不能停滞不发展，常常只有稀疏的花蕾和花苞。我们应当「在我们主救主耶稣基督的恩典和知识上有长进」（彼后三：18）。耶稣是园丁，圣灵是从天而\n    降的雨露，生长应当是迅速的。花园是一隐退的场所。主耶稣基督呼召我们将心灵保留作为祂向我们彰显祂自己的地方。我们常常像马大那样，为各种事务忧虑烦\n    恼，不能像马里亚那样为基督保留地方，也没有坐在祂的脚前，那本是我们应当作的。但愿主今日沛降恩典之雨、滋润祂的花园。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0619.mp3",
        "id": 6374000080,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(80)",
        "title": "靜夜亮光-6月19日",
        "textContent": "<strong>六月十九日</strong> <strong>经文:</strong>\n    良人属我，我也属祂。祂在百合花中牧放群羊。我的良人哪，求祢等到天起凉风，日影飞去的时候，祢要转回，好像羚羊，或像小鹿在比特山上。（雅歌二：16～17）<br /><br />        圣经中若有任何喜乐的经节，无疑的这是这节：「良人属我，我也属祂。」这经节是安详、充满信心、洋溢着喜乐与满足的。这\n    经节也提醒了我们，祂在到客西马尼园以前所说的：「我留下平安给你们，我将我的平安赐给你们。我所赐的，不像世人所赐的。」（约十四：27）「在世上你们\n    有苦难，但你们可以放心，我已经胜了世界。」（约十六：33）让我们再次摇响银钟说：「良人属我，我也属祂。祂在百合花中牧放群羊。」虽然环境是美丽可爱\n    的，但却不是一片阳光普照的土地，地上尚有一阴影。天空中有一片云，在美景上投下一阴影。「等到天起凉风，日影飞去」。「比特山」的另一名称为「分隔的\n    山」。对我所爱的人，任何分离都是苦涩的。虽然你不怀疑自己的救恩，你知祂属于你，但是你尚未与祂一同坐席。切勿让疑惑之云遮蔽「你属祂、祂也属你」的信 念。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0620.mp3",
        "id": 6374000081,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(81)",
        "title": "靜夜亮光-6月20日",
        "textContent": "<strong>六月二十日</strong> <strong>经文:</strong>\n    他们就立刻舍了网，跟从了祂。（马可福音一：18）<br /><br />        当西门和安得烈听到耶稣的召呼时，立即毫无疑问的服从了。倘若我们能时常并且立即带着决定的热诚，将所听到的付诸行动，\n    我们所读的圣经必定丰富了我们的灵命。一个人若立即吃掉面包，就不会失去面包。他若已经实行了教义，教义的利益就不能从他身上被剥夺。许多读者和听者被一\n    篇资讯感动了，欲改变自己。但是资讯只是花朵，很快从树上脱落，不能收成果子。他们等待、动摇、然后就忘记。就像路上的水坑，晚上霜冻和白天日照，及时解 冻却又立即冰冻了。注定要来的明日因扼杀正确的决定而染成血红；它是美好意图之屠宰场。\n    <br />        做一个行道的人吧！真理必须是心理明白又付诸行动，才能得到最大的利益。当你默想本书的内容，而被任何当行的责任感动时，赶快去\n    实行，免得圣灵之亮光离开你的心。撇下你的网和所有一切，免得悖逆主的呼召。不要因延迟而给魔鬼留地步；当机会和渴望愉快连接时，赶快行动！不要陷在自身 的网罗中，割断属世界的网，到上帝呼召你的荣耀之地！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0621.mp3",
        "id": 6374000082,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(82)",
        "title": "靜夜亮光-6月21日",
        "textContent": "<strong>六月二十一日</strong> <strong>经文:</strong>\n    然而上帝坚固的根基立住了。（提摩太后书二：19）<br /><br />        我们信心的根基是：「上帝在基督里，叫世人与自己和好，不将他们的过犯归到他们的身上。」（林后五：19）真正的信心所\n    依赖的事实是：「道成了肉身，住在我们中间。」（约一：14）。「基督也曾一次为罪受苦，就是义的代替不义的。为要引我们要上帝的面前。」（彼前\n    三：18）「祂被挂在木头上，亲身担当了我们的罪。」（彼前二：24）「因祂受的刑罚我们得平安，因祂受的鞭伤我们得医治。」（赛五十三：5）一言以概\n    之，基督徒盼望的支柱是代替。基督自己为罪成了牺牲。祂为我们成为有罪的，好叫我们在祂里面成为上帝的义（参阅林后五：21）。这个根基与上帝的宝座一般\n    坚固。我们的喜乐就是握住它、默想它，并且去宣告它。对救恩的感激应该渗入我们的生命和我们改变的每一部份。有人直接攻击赎罪的教义。他们不能接受「代\n    替」的说法。当想到上帝的羔羊背负世人的罪孽时，他们会咬牙切齿。但是我们是已经经历到这宝贵真理的人，能有信心并且不停地宣告这真理。我们既不贬降这真\n    理，也不在任何方面加以改变。我们不能也不敢放弃这真理，因为它是我们的生命。不顾争辩的结果为何，我们肯定知道「上帝坚固的根基立住了」。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0622.mp3",
        "id": 6374000083,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(83)",
        "title": "靜夜亮光-6月22日",
        "textContent": "<strong>六月二十二日</strong> <strong>经文:</strong>\n    使那不被震动的长存。（希伯来书十二：27）<br /><br />        我们所拥有的许多东西是能震动的。基督徒要依靠这些东西是愚蠢的，因为这世上没有一件东西是稳定的。然而我们仍有某些东\n    西是「不被震动的」。若能被震动的东西都挪去了，你可以从那些不被震动的长存的东西中得到慰藉。不论你失去了多少，你都能欣赏目前的救恩。你正站在耶稣的\n    十字架下，信靠祂宝血的功效。市场交之起落不能干扰你在祂里面的救恩。经营失败甚至倒闭也不能触及它。你是上帝的儿子。环境变迁不会夺去你的名份。你虽遭\n    受贫困，赤身露体，却仍然说：「祂仍然是我的父。在我父家中有许多地方，因此我不必忧虑。」另一种永远的祝福是耶稣基督的爱。祂是上帝又是人，祂以祂本性\n    中全部的爱爱你，没有任何事物能影响祂的爱。世上没有任何事物会影响那歌唱「良人属我，我也属祂。」（歌二：16）的人。我们不会失去那最丰富的继承权。\n    因难来临时，让我们坚定站稳。让我们表明自己不是幼童，会在这飞逝的时光中被可能发生的事击倒。我们的国家在以马内利的土地上，我们的盼望在天上。因此，\n    我们能平静如夏天的海洋，我们将见土地上所生的一切破灭，却仍然在上帝里面因我们的救恩欢呼。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0623.mp3",
        "id": 6374000084,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(84)",
        "title": "靜夜亮光-6月23日",
        "textContent": "<strong>六月二十三日</strong> <strong>经文:</strong>\n    等候得着儿子的名份。（罗马书八：23）<br /><br />        圣徒是上帝的儿女，但是，除非借着某些道德上的特微，否则人是看不到这身份的。得儿子的名份并没有明显记号，也没有公开\n    的宣告。罗马人可以带领孩子且私下养育他一段长时间。当孩子被合法认可时，才进行第二次的公开领养。他要脱去旧衣裳，领养孩子的父亲会给他穿上合于他身份\n    的新衣。「亲爱的弟兄阿，我们现在是上帝的儿女，将来如何，还未显明。」（约壹三：2）我们尚未穿上合于天国王族的盛装。我们仍然穿着亚当后裔的血肉之\n    躯。但是，我们知道当祂显现的时候，祂是「许多弟兄中作长子」（罗八：29），我们必要像祂，因为必得见祂的真体（约壹三：2）。一个出生于社会低阶层的\n    孩子，被一位罗马高官领养时，他会对自己说：「我渴望被公开领养的日子到来，那时我将脱除这些乞丐的衣服，穿上成为高官阶层的华服。」\n    <br />        我们今天也要如此。我们在等待穿上适当的服装，显明自己是上帝的儿女。我们是年青的贵胄，尚未能戴上冠冕。我们是年幼的新妇，婚娶之日尚未来到。我们的喜乐如同涨满的泉水，期待有一日如间歇泉般涌出，直喷天上。我们的灵发出叹息要将它向世人显明。\n</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0624.mp3",
        "id": 6374000085,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(85)",
        "title": "靜夜亮光-6月24日",
        "textContent": "<strong>六月二十四日</strong> <strong>经文:</strong>\n    沙得拉、米煞、亚伯尼歌，对王说，……王啊，我们决不事奉你的神。（但以理书三：16、18）<br /><br />        这三个希伯来少年的大胆、勇敢和奇特的话语，说明了他们在暴政的齿缝间和死亡的双颚间仍然高举真理，坚定不移。无论是在\n    对上帝的信心或是在处理事务的正直上，两者皆不可违背你的良心。宁愿损失一切，也不可丧失你的廉正。其他一切虽尽都失去，仍要坚定保持一个清洁的良心，它\n    将成为装饰人心的稀世珍宝。不要随从流沙政策的引导，却要跟从上帝权柄下不移动的星宿。当你看不到眼前的利益时，但凭着信心不凭眼见去行。当面临之事会损\n    及原则时，以信靠上帝来尊崇祂。祂会用自己的话来证明：「敬虔加上知足的心便是大利了」（提前六：6）。「你们要先求祂的国和祂的义，这些东西都要加给你\n    们了。」（太六：33）在上帝的保佑中，你因服从良心行事而遭受损失，这事是可能发生的。你会发现主若不以属世亨通之银子偿还你，就会实现祂的应许，以属\n    灵喜乐的金子偿还你。请记住「人的生命不在乎家道丰富」（路十二：15）。一个诚实的灵，一颗没有过犯的心，和蒙恩于上帝，比钻石矿更为丰富。「吃素菜， 彼此相爱，强如吃肥牛，彼此相恨。」（箴十五：17）一两深厚内在的平安，胜过一吨黄金。\n</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0625.mp3",
        "id": 6374000086,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(86)",
        "title": "靜夜亮光-6月25日",
        "textContent": "<strong>六月二十五日</strong> <strong>经文:</strong>\n    鸽子找不着落脚之地。（创世记八：9）<br /><br />        在基督耶稣以外，你能找到安息吗？若能，那么可以肯定你所信的宗教是无用的。你不明白自己与基督的联合，也对基督不甚感\n    兴趣，你能够满足吗？若能，你的信仰是无价值的。你若自认是基督徒，却完全满足于属世的欢乐与追求，那么你的承认是虚假的。若你的心灵在罪恶之中能感到舒\n    适，那么，你是假冒为善的。你若感到在罪恶中放纵自己虽没有受到惩罚，但其本身就是一种严励的惩罚；你若拥有全世界且能永远住在其中，然而因为没有上帝而\n    感到悲苦，因为祂是你心所渴求的；那么鼓起勇气吧，因为你是上帝的儿女。纵使你有罪，不完全，你仍可以因是上帝的儿女而安慰──你若犯罪心灵却没有平安，\n    你就不是一般的罪人！你若仍然在呼喊渴求一些更美好的事物，基督没有把你遗忘，因为你也没有忘记祂。信徒不能没有主而活。在旷野的沙漠中我们无法生存，我\n    们需要从天降下的吗哪。我们自信的瓶中倒不出一滴水来，但是我们仍饮于那紧随着我们的盘石，那盘石就是基督（参阅林前十：4）。当你靠祂而活时，你的心能\n    高唱：「祂用美物使我所愿的得以知足，以致我如鹰返老还童。」（参阅诗一○三：5）。但是倘若你不属祂，你的财富或成就不能令你知足。有一日，你将悲哀的 以智慧者的话说出：「虚空的虚空，凡事都是虚空。」（传一：2）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0626.mp3",
        "id": 6374000087,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(87)",
        "title": "靜夜亮光-6月26日",
        "textContent": "<strong>六月二十六日</strong> <strong>经文:</strong>\n    脱离世上从情欲来的败坏。（彼得后书一：4）<br /><br />        倘若你要活在复活主的能力中，就永远要摒弃所有放纵肉体的思想。一个在基督里活过来的人却住在罪的败坏中，这实在是一场\n    悲剧。「为甚么在死人中找活人呢？」（路二十四：五）活人应该住在坟墓中吗？圣洁的生活应该埋葬在肉体情欲的坟墓内吗？我们怎能一边在主的杯中有份，一边\n    也喝撒但的杯？肯定的，你已从公开的情欲和罪恶中被释放了。你是否也在逃避撒但猎者所布下的隐蔽的、欺骗的陷阱？你是否在逃避怠惰？你是否已脱离了属肉体\n    的「安全感」？你是否日复一日寻求超越世俗、骄傲和贪婪的生活？请记住，这是你能因上帝的宝藏而得丰盛的原因。不要让恩典的所有丰富宝藏浪费在你身上。追\n    求成圣，接续而来的是基督徒的冠冕和荣耀。一个不圣洁的教会于世界无用，也得不到人的尊重。它只不过是可憎之物、地狱嘲笑的物件、天国嫌恶的组织。世上最\n    坏的邪恶是通过不圣洁的教会所带来的。你是圣洁的祭司，你的行为要与主相配。你是上帝的王，你要管辖自己的情欲。你是上帝的选民，不要与罪相连。你要继承\n    天国，要活出属天的精神，才能证明你对耶稣有真实的信心。生活中若无圣洁，心中不可能有信心。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0627.mp3",
        "id": 6374000088,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(88)",
        "title": "靜夜亮光-6月27日",
        "textContent": "<strong>六月二十七日</strong> <strong>经文:</strong>\n    各人蒙召的时候是什么身份，仍要守住这身份。（哥林多前书七：20）<br /><br />        有人愚蠢地以为，为主而活的唯一方法，是成为牧师或是宣教士。倘若这想法是正确的，那么许多人将失去许多颂赞至高者的机\n    会了。亲爱的，重要的不是工作的本身，乃是作工时迫切的心。不是地位，乃是恩典使我们能荣耀上帝。上帝最得荣耀的场所，是敬畏上帝的工人在工厂中操作机器\n    时，唱出救主的大爱。祂在此所得的荣耀，远超过许多正规宗教性，却执行出来不够水准之任务的讲台。药房中的职员赞美上帝，或与祂的同事谈论耶稣的时候，祂\n    的名所得荣耀，其程度不亚于受人欢迎的布道家，到各地热烈广传福音时所得的荣耀。在我们的正当职业中，通过我们的服事，上帝被荣耀了。毋需辞去你的职业\n    中，放弃责任，却要小心的尊重你的事业。不要忽视你的呼召，每种合法的商业都可以藉福音成为圣洁。翻开圣经，你将发现最低下的劳动，与信心的伟大事业相\n    连。因此，不要不满足于你的呼召。无论上帝让你处在甚么地位，就要守住它，除非你十分肯定上帝呼召你去从事其他工作。但愿你能先关心，在岗位上用最大的努\n    力去荣耀上帝。祂若需要你到别处去，祂也会指示你。今晚，将困扰你的野心置于一旁，拥抱平安的满足吧！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0628.mp3",
        "id": 6374000089,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(89)",
        "title": "靜夜亮光-6月28日",
        "textContent": "<strong>六月二十八日</strong> <strong>经文:</strong>\n    但亚伦的杖吞了他的杖。（出埃及记七：12）<br /><br />        这事件表示上帝的工作必定胜过所有的反对。每当属上帝的原则进入人心中时，魔鬼就会伪装并制造出一大群反对者。但是上帝\n    的工作将吞下所有敌人。上帝的恩典若占有一个人，世上所有的魔术师会丢下他们的魔仗。即使每棍杖皆如蛇般狡猾恶毒，亚伦的仗也会吞下他们。十字架甘甜之吸\n    引力会赢得人心。只为这个曚骗人的世界而活的人，现在可以稍稍了解更高的领碱，并驾翼飞升入属天的高峰了！我们的信心会面对许多仇敌。魔要将我们老旧的罪\n    掷在我们的脚前，它们会变成蛇；但是耶稣的十字架能将他们全部毁灭。接着，魔鬼以属世的试验、试探、和不信发动另外一群蛇；但是在耶稣里的信心使它无法匹\n    对，胜过了它们全部。在对上帝的忠心事奉中，也闪耀着同样的原则。对耶稣的热爱，克服了困难，牺牲变为喜乐，苦难变为荣耀。但是有许多人有宗教的外表而无\n    信仰的实质。他们的宗教不会助他们通过这些试验。以这一点来检查你自己。亚伦的杖证明了它有上帝所赐的能力。你的生命是否如此？基督若与你有关连，祂必定 是你的全部。哦，你不能安息，直至对耶稣的爱和信成为操纵你心灵的热情。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0629.mp3",
        "id": 6374000090,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(90)",
        "title": "靜夜亮光-6月29日",
        "textContent": "<strong>六月二十九日</strong> <strong>经文:</strong>\n    唯有一件事，就是巴比伦王差遣使者来见希西家，访问国中所现的奇事。这件事上帝离开他，要试验他，好知道他内心如何。（历代志下三十二：31）<br /><br />        希西家的灵命增长，但因上帝对他的恩宠，他开始骄傲起来，甚至到一地步，就是使自义潜入了他的心中。这解释了他在对付巴\n    比伦人时为何会遭遇困难。上帝的恩典若离开最好的基督徒，他心中的罪就足以使他成为最坏的人。若任由你按己意行，你对基督火热的心会像老底嘉的教会一样冷\n    却下来，变成让主讨厌的不冷不热。你即使有强烈的信心，也会因错误的教条变为白如大痲疯。你现在虽杰出诚笃地行在主前，也会因对罪之爱好而如醉汉蹒跚而\n    行。我们像月亮一样，光亮是借来的。当恩典照耀在我们身上时，我们就会成为明亮，但一旦公义的太阳收回光线，我们就全然黑暗。主啊，请不要收回祢在我心中\n    的恩典！祢说过：「我耶和华是守葡萄园的，我必时刻浇灌、昼夜看守，免得有人损害。」（赛二十七：3）主啊，看守我。在谷底，求祢保守，使我们不因祢要人\n    谦卑而呢喃自怨。在山巅，求祢保守，使我们不致满了骄傲。当我们的热情洋溢，年青时，保守我们。当我们年迈，对自己的智慧满了自负时，保守我们；其实比起\n    年青人、天真的人，我们是更大的傻瓜。或生或死、或工作或受苦受难、或争战或安息，都保守我们。上帝啊，无论在何处，求祢保守，因为我们随处都需要祢！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0630.mp3",
        "id": 6374000091,
        "albumId": 6374,
        "albumName": "《靜夜亮光》夏季合集",
        "albumtitle": "《靜夜亮光》夏季合集(91)",
        "title": "靜夜亮光-6月30日",
        "textContent": "<strong>六月三十日</strong> <strong>经文:</strong>\n    主耶和华啊，祢曾用大能和伸出来的膀臂创造天地，在祢没有难成的事。（耶利米书三十二：17）<br /><br />        当迦勤底人包围了耶路撒冷时，刀剑、饥荒、瘟疫使土地荒废了。上帝命令耶利米买下一块地，办妥契约转让的手续，并将契约\n    封缄，此事有人见证。对一个有理智的人而言，作这一件买卖是奇怪的。常理无法解释，因为耶利米能享用这产业的机会是微乎其微。只因上帝要他如此作，这理由\n    就已足够。他解释说：「主耶和华啊，祢能使这一小块地对我有用。祢能赶走这地的侵略者。祢能使我在这买下的产业地上，坐在葡萄树和无花果树下。因为祢创造\n    天地，在祢没有难成的事。」这是早期圣徒们的最高权利，他们敢于去做上帝命令的事，虽然人的理智会反对，挪亚在旱地上造船，亚伯拉罕献上他的独生子，摩西\n    看轻埃及的财富，约书亚不用武器，只吹响牛角，在七天内攻下了耶利哥城。他们皆按上帝的命令去作，违反了人类理智的指挥。因他们顺服的信心，上帝厚厚的赏\n    赐他们。但愿我们对上帝能存着有力的、融入生命中的、英雄式的信心。让耶利米信心之根据，也成为我们信心的根据——在创造天地之上帝的眼中是没有难成的 事。</p>\n<p>"
    }
]