[
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0701.mp3",
        "id": 6375000001,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(1)",
        "title": "靜夜亮光-7月1日",
        "textContent": "<strong>七月一日</strong> <strong>经文:</strong>\n    天起了凉风，耶和华上帝在园中行走。（创世记三：8）<br /><br />        起凉风的时刻来临了，请你安静片刻，倾听上帝的声音，只要你准备去聆听，祂随时准备向你说话，若有任何交通的阻碍，问题\n    绝不在祂那一方，因为祂已站在门外敲门。祂的百姓苦打开心门，祂会高兴地进入。但是我心的状态是怎样呢？是我主的花园吗？是否修剪整齐，灌溉充分，是否为\n    祂结出美果？若没有，祂将要责备，但是我仍然要求祂进来。唯有正义的太阳出现，在祂的翼下有医治，才能将我的心带至正常的情况。来吧，我主我上帝，我的灵\n    恳切邀请祢来，迫切等待祢进来。求祢在我的园中栽种鲜花，如同那些我已见过，在祢无以伦比本性中完美的花朵！以祢的温柔和智慧对付我，降雨在我的全人上，\n    如同黄昏的露珠湿润斗地。主啊，请说，祢的仆人在听。啊，祂愿意与我同行。我已准备将全部心思意念交付给祂。我确知祂愿与我相交，因祢已赐下圣灵永住我\n    心。每颗星星闪亮像天空中的眼精，清冷的微光是何等甜美；凉风习习如同祂大爱的呼吸！我的父，我的长兄，我甜美的安慰者啊，请以仁慈向我说话，因祢已经开 启我的耳朵。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0702.mp3",
        "id": 6375000002,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(2)",
        "title": "靜夜亮光-7月2日",
        "textContent": "<strong>七月二日</strong> <strong>经文:</strong>\n    耶和华阿，我要求告祢。我的盘石阿，不要向我缄默。倘若祢向我闭口，我就如将死的人一样。（诗篇二十八：1）<br /><br />        呼求是忧伤的自然表现，也是忧伤时适当之言语，特别在所有的其它表示方法皆不生效时。但是呼求必须直接向主而发，因为向\n    人求告只是浪费时间。当我们知道主随时准备聆听，并且祂有能力帮助我们时，我们就明白应将所有的困难立即向救恩的上帝陈述。在审判之日向山岩呼求是无用\n    的，可是我们的盘石随时听我们的呼求。「不要向我闭口」。那些只有祈祷行动的人，即使祈祷未蒙垂听也可能感到心安，但是真正的恳求者不能，祂必要得到从天\n    而来的确实答复，否则不能安息。祂渴望能即时得到答复，即使上帝静默片刻也会令祂害怕。上帝的声音有时甚可怕，会震撼旷野，偍是上帝的静默也同样令人生\n    畏。上帝似乎闭耳不听时，我们更需恳切呼求。当我们的声音因迫切和忧伤变得尖锐时，祂不会让我们久待，拒绝垂听。祂若对我们的祈求永久沉默，我们将陷入何\n    等可怕的景况啊！「倘若祢向我闭口，我就如将死的人一样。」倘若不能享受应允祈祷的上帝，我们将比在坟墓中的死人更为可怜，很快就会下沈至地狱中，如同那\n    些失丧的人一样。我们必须要得到祈祷的响应，因为我们面临的是紧急事件。主必然会向我们受搅的头脑说出平安的话，因为祂不会让他所爱的儿女灭亡。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0703.mp3",
        "id": 6375000003,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(3)",
        "title": "靜夜亮光-7月3日",
        "textContent": "<strong>七月三日</strong> <strong>经文:</strong>\n    我们若能忍耐，也必和祂一同作王。（提摩太后书二：12）<br /><br />        倘若我们并不在祂里面，就不可能想象自己能为基督受苦和能与基督同受苦难。你是否单单信靠耶稣？若否，在世上无论你在哀\n    痛的是甚么，都不是「与基督同受苦难」。这类受苦不能带给你将来在天和祂一同作王的盼望。我们不能下结论，认为基督徒所受的苦难都是与基督一同受苦。他必\n    须是蒙上帝呼召去受苦。我们若轻率、卤莽陷入一些状况，其中并没有为我们预备上帝的保佑和恩典，我们就必须自问是犯罪或是与耶稣相交。我们若让自己的感情\n    代替判断，容许自我意旨代替圣经的权威，就是用魔鬼的武器去为主争战。倘若我们在争战中受伤，那是不必惊讶的。若因犯罪的结果使我们陷入麻烦，不要梦想以\n    为自己是与基督一同同苦。上帝所接纳的受苦最终必须有上帝的荣耀。若为了赢得美名或称赞而受苦，我们所得的赏赐是法利赛人所能得的赏赐。所有忍凡包容的原\n    因必须是出于爱耶稣并且爱我们的兄弟姊妹。我们应当在谦卑、温柔和饶恕上彰显基督的本性。让我们鉴察自己的心，看看是否真正与耶稣一同受苦。我们若与祂一\n    同受苦，所遭遇的轻微苦难比起和祂一同作王，何足挂齿？与基督一同受炉火煎熬是一种福气，与祂一同受讥谨、受辱骂是一种荣耀。即使将来没有赏赐，处在目前\n    的荣耀中我们也已算够幸运了。但是赏赐是无限的、超过我们所能预期的，我们岂不该心甘情愿地背起十字架，欢欢喜喜继续前进？</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0704.mp3",
        "id": 6375000004,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(4)",
        "title": "靜夜亮光-7月4日",
        "textContent": "<strong>七月四日</strong> <strong>经文:</strong>\n    就是手洁心清，不向虚妄，起誓不怀诡诈的人。（诗篇二十四：4）<br /><br />        圣洁的外貌是恩典的宝贵记号。许多人曲解因信称义的教义以致轻视行善。在审判日，祂将接受永远的眨降。我们的手若不清\n    洁，让我们在耶稣的宝血中将手洗净，以致能向上帝举起清洁的双手。但是清洁的手尚且不足，必须与清洁的心想连。真正的宗教是心灵的工作。我们可以洗净杯子\n    的外部并洗净碟子，若是内部污秽，在上帝的眼中我们仍是污秽的。我们的真正生命是内在的本性，这也是内心需要清洁的原因。清心的人必得见上帝（参阅太\n    五：8），其他的都是瞎眼的。为天国而生的人「不向虚妄」。所有的人都喜欢心灵向上。不相信的人向往肉体的欢乐，那不过是空虚浮华；圣徒却在主的道中欢\n    欣。满足于豆荚的，将被置于猪群之中。世界能让你满足吗？若是，你就已经得着今生的报酬了。尽情享受吧，因为你没有其它欢乐了。\n            圣徒是受尊重的人物。基督徒所说的话就是他唯一的誓言，他所起的一个誓比别人所起的二十个誓言更好。虚假的话将在天国以外，因为说谎的人 不能进入上帝的家。今晚，这节经文是否定你的罪？或是，今晚你盼望能登上主的山吗？</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0705.mp3",
        "id": 6375000005,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(5)",
        "title": "靜夜亮光-7月5日",
        "textContent": "<strong>七月五日</strong> <strong>经文:</strong>\n    你们当依靠耶和华直到永远，因为耶稣华是永久的盘石。（以赛亚书二十六：4）<br /><br />        有这样一位值得信靠的上帝，我们可以安息在祂里面。让我们决心驱出所有的不信。排除损伤我们安息的疑惑和恐惧。上帝是我\n    们依靠的根基，我们绝无恐惧的理由。孩子若不信靠他的父母，父母将会何等忧伤啊！天父永不会也永不愿使我们失望，但是我们对祂没有信心，这是何等卑劣、何\n    等残酷的行为啊！疑惑应该从上帝的家中被驱逐出去。偍是「老旧的不信」今日仍然活跃，如同诗人在问：「难道祂的慈爱永远穷尽，祂的应许世世废弃么？」（诗\n    七十七：8）纵使疑惑来试探，我们应当述说上帝的好处。天上地上没有一人像祂。「那圣者说，你们将谁比我，叫他与我相等呢？」（赛四十：25）没有一盘石\n    像雅各的盘石。我们的仇敌也明白这一点。不能容许疑惑活在我们心中，却要像以利亚对付巴力的先知般，将全部极可恶的罪，在河边杀尽。我们要在圣泉旁杀尽它\n    们，此泉乃是从我们救主受伤之处涌出。我们曾经历许多试验，但是在上帝里面，我们总可以找到一切所需。让我们得鼓励永远依靠主，因祂曾经是，也永远是我们 的力量，是我们的帮助，是我们的山寨。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0706.mp3",
        "id": 6375000006,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(6)",
        "title": "靜夜亮光-7月6日",
        "textContent": "<strong>七月六日</strong> <strong>经文:</strong>\n    我的罪孽和罪过有多少呢？（约伯记十三：23）<br /><br />        你曾否想过百姓的罪孽有多么重呢？请想想你自己过犯的严重性。即使上帝儿女中最圣洁的，在生活中也有多少罪过啊！将每个\n    人的罪乘以蒙救的人数，「有许多的人，没有人能数过来」（启七：9），你就可以对那么多人、那么大的罪有一些概念，而耶稣就是为这么重的罪流出了祂的宝\n    血。这么一来我们对如此多的罪所需付出的伟大救赎就有较正确的观念了。那是上帝唯一，也是最爱的儿子，那稣基督的宝血！祂是上帝的儿子，天使将祂的冠冕掷\n    在祂脚前面！天上所有的合唱交响乐音环绕着祂荣耀的宝座。祂是「在万有之上，永远可称颂的上帝，阿门。」（罗九：5）然而，祂却成为仆人的样式，被鞭打、\n    被刺伤，被压碎、被撕裂，最后被钉在十字架上。除了上帝儿子道成肉身的宝血以外，别无他物可以赦免我们的过犯。人的头脑无法估量这种神圣牺牲的无限价值。\n    上帝百姓的罪恶是如此重大，要除去这些罪的赎价更是无法测量。因此，罪虽如洪水汹涌，回忆过去是痛苦的，但是信徒能站在伟大圣洁上帝的发光宝座前，大声\n    说：「谁能定他们的罪呢？有基督耶稣已经死了，而且从死里复活」（罗八：34）。虽然回顾他的罪使他充满羞耻和悔恨，但他却可以此来表明上帝怜恤之伟大。 罪如黑夜，但是神圣之爱的明亮晨星在其中散发着安祥的光辉。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0707.mp3",
        "id": 6375000007,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(7)",
        "title": "靜夜亮光-7月7日",
        "textContent": "<strong>七月七日</strong> <strong>经文:</strong>\n    我从你旁边经过，……对你说，……仍可存活。（以西结书十六：6）<br /><br />        蒙救的人，请以感恩的心来思考这句充满怜悯的话。请注意上帝这个命令是威严的。在这节经文中，我们发现一个罪人，除罪恶\n    以外，一无所有，他所能期盼的不是别的，只是上帝的忿怒。但是永生的主带着荣耀经过他的身旁。祂看到他，停下来，然后宣告这简单却带能力的话──仍可存\n    活。这个命令有多重意思。当祂说：「仍可存活」这话中包括许多事情。这个罪人正在等待定罪，但是全能者说：「你可存活」，他被饶恕、被赦免了。命令使人得\n    着属灵的生命。我们并不认识耶稣。我们的眼睛不能看见基督，我们的耳朵也听不到祂的声音。耶和华说：「活吧！」，我们这些死在罪恶过犯中的人就活过来了。\n    这命令包括荣耀的生命，就是属灵生命的完美。「就对你说……仍可存活。」那话继续在他身上，终其一生。在死亡的阴影之中，仍可以听到主的声音：「存活！」\n    在复活的凌晨，天使长以相同的话声回响：「复活了」。蒙救赎之灵升上高天，要在上帝的荣耀中接受永远的祝福时，也是靠着这相同的话「活了」的能力。这是一\n    个不可抗拒的命令。大数的扫罗要往大马色去逮捕上帝的众圣徒时，从天上有声音向他说话，并且天上发出比太阳更明亮的光。扫罗说：「主阿，我当作甚\n    么？」（徒二十二：10）这命令也是一个无价的恩典。罪人蒙救，只是因为上帝要彰显祂无价的、非买来的、非寻找可得的恩典。基督徒啊，将你自己的地位视为 债主所赐的恩典吧。以恳切的心来过像基督的生活，以此显示你的感恩吧。 </p>\n<p><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0708.mp3",
        "id": 6375000008,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(8)",
        "title": "靜夜亮光-7月8日",
        "textContent": "<strong>七月八日</strong> <strong>经文:</strong>\n    求祢以祢的真理引导我、教训我。因为祢是救我的上帝，我终日等候祂。（诗篇二十五：5）<br /><br />        人初信主时，战战兢兢地行走在主的道路上。他恳求上帝引导，如同一个幼童被他父母援助的手扶持着。他渴望在真理的初阶中\n    学习更多。今晚经文中的祈求是教导圣徒们有关属上帝的事物。大卫已经了解甚多，但他仍觉得自己无知。他仍然渴望进入主的学校。在两节经文中，他四次提出申\n    请进入恩典的学校。信徒应该寻求上帝真理的正途，来取代随从自己的方法或为自己开出思想的新路。他需要来取代随从自己的方法或为自己开出思想的新路。他需\n    要恳求圣灵赐他成圣的领悟力和受教的心灵。「因为祢是救我的上帝」。耶和华是祂子民救恩的创始者和完全者。祂是你的救恩之上帝吗？你是否在圣父的怜悯中、\n    在圣子的赎罪中、和在圣灵的鼓舞中，找到你永远盼望的全部根基？主若已经拣选了你要拯救你，祂必不会拒绝以祂的方法教导你。我们能用大卫在此所显示的信心\n    向主说话。在祈求中这句话给我们大能力，在试验中给我们安慰。「我终日等候祢。」忍耐是信心的女儿。我们高兴地等待，因为确知必不白白等候。在事奉中、在\n    敬拜中、在期待中，在信靠中、在生命中的所有年日里，我们的责任和特权就是等候主。我们的信心若是真实的，就能忍受不断的试验，决不妥协。我们若记得祂曾 经何等耐心、何等厚恩的等待我们，我们在等候上帝时就不致疲倦。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0709.mp3",
        "id": 6375000009,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(9)",
        "title": "靜夜亮光-7月9日",
        "textContent": "<strong>七月九日</strong> <strong>经文:</strong>\n    上帝就把光、暗分开了。（创世记一：4）<br /><br />        信徒的内心里面有两个原则在作工。按他的本性，他只服从一个原则──黑暗。现在光进来了，这两个原则发生了冲突。如同使\n    徒保罗所描述的：「我觉得有个律，就是我愿意为善的时候，便有恶与我同在。因为按着我里面的意思，我是喜欢上帝的律。但我觉得肢体中另有个律，和我心中的\n    律交战，把我掳去叫我附从那肢体中犯罪的律。」（罗七：21～23）这种状态是如何发生的呢？「上帝把光、暗分开了。」只有黑暗就只有静止，没有其它东西\n    搅扰。当主羞遣光进入时就发生了冲突，因为两者互相敌对。冲突永不停止，直至信徒在主里变成完全光明。若在基督徒内心有一分离，必然在外面也有一分离。一\n    旦主将光赐给人，他就开始使自己与围绕他的黑暗分离。他要从世界宗教的外在仪式中脱离出来，现在，缺少基督福音的事物不能再满足他。他从世界的社会和轻浮\n    的娱乐中退出，转而寻求与圣徒作同伴。上帝所分开的，我们切勿全面使之联合。基督出到营外，忍受凌辱；让我们也离开不敬虔，成为特殊的子民，祂是圣洁的、 不伤害人的、无污秽的，且与罪人有别的。我们要学像我们的主，与其他世人有所区别。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0710.mp3",
        "id": 6375000010,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(10)",
        "title": "靜夜亮光-7月10日",
        "textContent": "<strong>七月十日</strong> <strong>经文:</strong>\n    有晚上、有早晨，这是头一日。（创世记一：5）<br /><br />        「暗」为夜，「光」为昼。但是这两样合在一起，就被认为日──那是单单给光的名字！在属灵的经验中，有恰恰相同的模拟。\n    每一信徒心中都有黑暗和光明，但是他并不因有罪而被称为罪人，反被称为圣徒，因为他有某种程度的圣洁。有人问：「在我里面有这么多的黑暗，我能被称为上帝\n    的孩子吗？」对于这些人，以上的想法是最能使他得安慰的了。是的，像「日」，你并没有以夜晚命名，却从白昼得名。按上帝的话来说，似乎你现在已完全成圣\n    了，正如你不久以后就要成圣那样。虽然在你里面有黑暗，你仍被称为光明的儿女。在上帝的眼光中，你根据占优势的品格被命名，它有一日也将成为唯一存留的品\n    格。请注意是先有夜。按天性，我们也是先在黑暗中。在我们的悲惨的忧虑中，先有的总是幽暗，以致我们以深切卑微之声呼喊：「上帝啊，可怜我这个罪人！」白\n    昼是次有的。恩典战胜恶时，天才破晓。本仁约翰说：「后来的，持续到永远。」时机成熟，首先的要让路给末后的，但是末后的后面不再有任何东西。虽然你的本\n    性是黑暗的，在主里面，你成为光明以后，就不再有黑夜跟随。「日头不再下落。」（赛六十：20）这生命中的头一日是有黑夜、有白昼。但是第二日，当我们永 远与上帝同在，不再有黑夜，唯有一个神圣的、高贵的、永远为正午的日子。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0711.mp3",
        "id": 6375000011,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(11)",
        "title": "靜夜亮光-7月11日",
        "textContent": "<strong>七月十一日</strong> <strong>经文:</strong>\n    你要将这事传与子、子传与孙、孙传与后代。（约珥书一：3）<br /><br />        藉上帝的恩典，直理的活见证以这种简单的方法在这世上活生生地保存下来。主的百姓要将福音的见证传给他们继承者。继而，\n    这真理再分享给下一代。这是我门首要的责任。不从家庭开始服事的人，不是一个好的传道者。我们要以各种方法向异教徒见证，但是家庭是首先要得之处，将主所\n    安排的次序颠倒的人有祸了。教导我们的儿女是个人的责任。我们不能将责任推卸给主日学教员或牧师。他们能帮助我们，但不能取代我们这个圣洁的职责。父母必\n    须效法亚伯拉罕，教导家人敬畏上帝，并且与儿女谈论至高者的奇妙作为。父母的教导是一种天生的责任。谁能比孩童肉身父母更有资格去关心孩童的属灵的生命？\n    忽略对后代的教导比凶暴对待他们更糟。家庭祈祷和研读圣经于民族、家庭、教会都是必须的。撒旦的王国企图不断侵占我们的领土。最有效阻挡它进入的方法却几\n    乎常被忽略，就是在信心的功课上教导儿童。双亲必须明白此事的重要性。向我们的儿女谈论耶稣是一愉快的责任，也常被证明是一可以被接受的工作。借着父母的 祈求和训诫，上帝已拯救了孩童。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0712.mp3",
        "id": 6375000012,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(12)",
        "title": "靜夜亮光-7月12日",
        "textContent": "<strong>七月十二日</strong> <strong>经文:</strong>\n    祂的天国。（提摩太后书四：18）<br /><br />        伟大君王之城是服事活跃之处。被赎之灵在祂的圣殿中日夜事奉祂。他们永不停止满足君王之喜悦。就解除、脱离焦虑的方面而\n    言，他们是得到永远的安息。但是从活动方面来看，他们永不休息。耶路撒冷是上帝所有子民相交之处。我们将与亚伯拉罕、以撒和雅各有永恒的相交。我们能与尊\n    贵的圣徒交谈，主以大爱和大能将他们安全地领回天家，并且与祂一同工作。我们不再独唱，而是在合唱中赞美我们的王。天国是真正得胜的地方。每次你胜过欲\n    望，每次经过艰苦的挣扎，每次你将一试探置于脚下，你得预尝那等待你的喜乐经历，就是当主将撒旦践踏在足下的时候，你发现借着爱你的主，成为征服者。乐园\n    是一个完全的处所。当你成为天上耶路撒冷的公民时，就能享受信心的全部保证，也就有了荣耀的安全保障。哦，我甜美的家，耶路撒冷啊，你是我灵的喜乐港！我 感谢上帝，祂的爱教导我渴望你。当我住在祂的天国时，在永恒中我要更大声感谢。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0713.mp3",
        "id": 6375000013,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(13)",
        "title": "靜夜亮光-7月13日",
        "textContent": "<strong>七月十三日</strong> <strong>经文:</strong>\n    我呼求的日子，我的仇敌都要转身退后。上帝帮助我，这是我所知道的。（诗篇五十六：9）<br /><br />        任何言词都不可能表达这喜乐的短句所含有的意思：「上帝是帮助我的」。在世界生出以前，祂是帮助我们的。祂若不是帮助我\n    们的，就不会把爱子赐给我们。当祂将震怒的全部重量放在祂独一爱子身上以致祂受伤时，祂是帮助我们的。虽然祂违背自己，也是为了帮助我们。当我们因堕落而\n    毁灭时，祂是帮助我们的，不论任何光景祂都爱我们。当我们大胆悖逆祂时，祂仍然帮助我们。祂是帮助我们的，否则祂不会带领我们谦卑地寻求祂的面。在许多挣\n    扎中，祂也一向帮助我们。若不是祂一直都帮助我们，我们如何能保持至今、不被伤害呢？以祂所有无穷尽的本性、以祂所有全能的大爱、以祂所有绝对可靠的智\n    慧，祂现在仍然帮助我们。以祂所有神圣品性之内涵，祂永远不变地帮助我们。因为祂是帮助我们的，向祂祈求，就能保证我们得到祂的帮助。「我呼求的日子，我\n    的仇敌都要转身退后。」这是完全肯定的盼望，有充分根据的保证：「这是我所知道的」。我的祈求直接向上帝诉说，仰望祂的应允，并肯定必蒙答应。我的仇敌必\n    败，因为上帝是帮助我的。信徒啊，有万王之王在你一方何等幸福啊！有这样一位保护者是何等安全啊！有如此一位中保的代求，你的目标是何等肯定啊！上帝若帮 助你，谁能敌挡你呢？</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0714.mp3",
        "id": 6375000014,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(14)",
        "title": "靜夜亮光-7月14日",
        "textContent": "<strong>七月十四日</strong> <strong>经文:</strong>\n    天快亮的时候，抹大拉的马里亚……来看坟墓。（马太福音二十八：1）<br /><br />        让我们向抹大拉的马里亚学习与主耶稣相交的方法。请注意她是怎样去找寻祂的。她在清晨极早的时刻去找寻救主。你若等待，\n    并且耐心的希望在某一遥远的时刻能与基督相交，你永远不可能等到。已经准备好相交的心是一颗饥渴的心。她带着极大的勇气去寻找祂。其他门徒都逃走躲藏了，\n    但是马里亚站在坟墓旁（参阅约二十：11）。你若渴望基督与你同在，不要让任何事物阻挠你。要不顾世界。当别人都逃跑时，努力前进。她忠诚地寻找基督──\n    她站在坟墓旁。有人以为站在活的救主身旁甚为困难，但是她敢站在死人旁边。愿我们以这样方式去寻找基督，虽然别人都遗弃祂，我们却仍然忠诚。她迫切地寻找\n    耶稣。她站在那里哭。那些眼泪引领救主前来，向她显现。你若渴望耶稣的同在，哭泣吧！若没有祂来对你说：「你是我所爱的」，你就无法决乐，那很快你就会听\n    到祂的声音。她单单寻找救主。她不关心天使的出现。她要寻找的只是她的主。基督若是你唯一的爱人，你若已从心中排除所有匹对者，就必能得着有祂同在的安\n    慰。抹大拉的马里亚寻找耶稣，因为她极爱祂。但愿我们能充满如此强烈的爱。但愿我们的心像马里亚的心，充满了基督。除祂没有任何别的事物可以满足我们的 爱，就像马里亚一般。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0715.mp3",
        "id": 6375000015,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(15)",
        "title": "靜夜亮光-7月15日",
        "textContent": "<strong>七月十五日</strong> <strong>经文:</strong>\n    祂先向抹大拉的马里亚显现。（马可福音十六：9）<br /><br />        耶稣「先向抹大拉的马里亚显现」，可能不仅因为她对主的爱和坚持，也因为她对基督释放的大能有特殊的经历。悔改以前重大\n    的罪并不能决定以后我们能享受的相交是在什么等级。马里亚撇下一切成为救主形影不离的跟随者。祂是她首先的、主要的目标。许多站在基督一方的人并没有背起\n    基督的十字架，但是她作到了。她以自己的一切来服事祂。我们若渴望能更明白基督，让我们来服事祂。那些坐在祂爱的旌旗下，深饮与她相交之杯的人是那些付出\n    最多、服事最佳，与他们亲爱的主流血的心最贴近的人。请注意基督如何向这位忧伤的人显现祂自己──藉祂的话，「马里亚」。祂所发出的声音，让她立刻知道祂\n    是谁。她只用另一句话回答：「夫子。」她的心涨满了，不能多说。当你的心灵被天上的火燃亮时，你会说：「我是祢的仆人，……祢已经解开我的绑索。」（诗一\n    一六：16）你若能说：「我的主」，你若能感到祂的旨意就是你的意思，那么你已站在喜乐、圣洁之处。基督尊重那些尊崇祂的人，爱吸引了我们所至爱的。只需 要祂口出一言，就能化我们的哀哭为喜乐，祂的同在使我们心中充满阳光。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0716.mp3",
        "id": 6375000016,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(16)",
        "title": "靜夜亮光-7月16日",
        "textContent": "<strong>七月十六日</strong> <strong>经文:</strong>\n    祢必起来怜恤锡安，因现在是可怜他的时候。日期已到了。祂的仆人原来喜悦他的石头，可怜他的尘土。（诗篇一○二：13～14）<br /><br />        在困难中，自私的人很难得到安慰，因为他安慰的源头完全藏在他自己里面。但是基督徒除了那些藏在里面的以外，尚有供应安\n    慰的其他源头。他能到上帝面前寻得丰富的帮助。他能从与广阔的世界有关、与他的国家有关的事物中得到安慰。但是在这一切之上，他可以从与教会有关的事物中\n    获得慰藉。当大卫写下：「我如同旷野的鹈鹕。我好像荒场的鸮鸟。我儆醒不睡。我像房顶上孤单的麻雀。」（诗一○二：6～7）时，他是处于极大忧伤之中。唯\n    一能安慰他的方法反映在上帝怜恤锡安的景像中。虽然他忧伤，然而锡安繁荣；不论他自己的景况是何等可悲，锡安将要复兴。学习藉上帝向教会所显的恩典来安慰\n    你自己。虽然你前途暗淡无光，仍能因祂十字架的得胜和祂真理的广传而欢呼。当我们转晴，不仅看到上帝已经为锡安作的和祂正在为锡安所作的事，更看到祂尚要\n    为祂教会作荣耀的事，我们就会忘记个人的难处。每当你心忧愁，你灵沉重时，忘记你自己和你微小的焦虑，去寻求上帝子民的好处和幸福。当你屈膝向上帝祈祷\n    时，不要只限于为自己生活的狭小圈子祈求。为了教会的兴旺发出你的祷告吧。「你们要为耶路撒冷求平安。」（诗一二二：6）你自己的心灵也能得到复苏。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0717.mp3",
        "id": 6375000017,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(17)",
        "title": "靜夜亮光-7月17日",
        "textContent": "<strong>七月十七日</strong> <strong>经文:</strong>\n    不容一人逃脱。（列王纪上十八：40）<br /><br />        先知以利亚的祈祷蒙上帝应允，火从天上降下来，在众民面前烧尽了祭物。他叫以色列会众捉拿巴力的先知，并且严厉地嘱咐：\n    「不容一人逃脱。」他抓住他们把他们带到基顺河，全部杀尽。我们也须这样对待我们的罪。要全部毁灭，不容许保留一样。罪虽哀哭恳求，也不要怜悯。但要予以\n    痛击。虽然罪可能是你所爱的事物，要击打罪，因为当罪担加在上帝亲生儿子身上时，祂也曾予以痛击。曾经一度作你心中偶像的罪，你必须以严厉的、果断的态度\n    置它于死地。耶稣是你的力量，因为基督曾应许在敌挡罪恶的争战中，必与你同在直到最后，因此你有能力赢得胜利。你若要战胜黑暗，就要站在公义的太阳之下。\n    在上帝同在的地方，罪就无所遁形；那里也是脱离罪的权势和罪行的最佳地方。约伯不知如何才能脱离罪，但当他以信心的眼目定睛在上帝的身上，于尘土和炉灰中\n    懊悔时，他就得胜了。基督徒的精金有时也会黯淡。我们需要圣洁的火来烧尽渣滓。让我们投向上帝，祂是烧尽残渣的火。祂不会烧去我们的灵魂，却能烧毁我们的\n    罪。求上帝的良善在我们心中激起成圣的热心和属上帝的对污秽之恨恶，因为上帝的眼目厌恶一切污秽。靠主的力量奋勇争战，直至完全消灭遭咒诅的敌人，不让他 们一人逃脱。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0718.mp3",
        "id": 6375000018,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(18)",
        "title": "靜夜亮光-7月18日",
        "textContent": "<strong>七月十八日</strong> <strong>经文:</strong>\n    彼此并不拥挤，向前各行己路。（约珥书二：8）<br /><br />        蝗虫总是守住自己的位置。虽然它们动辄数以千计，但并不互相拥挤，造成队伍之混乱。自然界这一奇特的现象明显了主完全将\n    秩序之灵放入祂的宇宙中。天体行星受控于秩序之灵，即使最小的生物也一样。信徒能在灵命中受制于这相同的影响力才是明智之举。在基督徒的美德中，没有一种\n    德行是搅扰他人的范围，或为了维生而吃别人的食物。爱情不能抑止诚实、勇敢不能将温驯推开、谦逊不能抵撞能力、忍耐不能践踏决心。我们的责任也相同。我们\n    不能干涉他人。公众的好处不能伤害私人的祈祷，教会的工作不能将家庭崇拜推至屋隅。为上帝尽责却染上别人的鲜血，这种事奉是无价值的。耶稣告诉法利赛人\n    说：「这是你们当行的，那也是不可不行的」（太二十三：23）。在我们个人的地位上也要应用相同的规律。我们服事人是按着圣灵所赐的才能，不要侵扰同工的\n    领碱。我们的主耶稣教导我们不要贪图高位，反要愿意作弟兄中最小的一个。要远离嫉妒和野心的灵。但愿我们能亲自感受主命令的威力，行祂要我们行的，与其他\n    信徒保持应守的位份。今晚，让我们来思想是否保住圣灵所赐合而为一的心，以和平彼此联络。（参阅弗四：3）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0719.mp3",
        "id": 6375000019,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(19)",
        "title": "靜夜亮光-7月19日",
        "textContent": "<strong>七月十九日</strong> <strong>经文:</strong>\n    压伤的芦苇，祂不折断。将残的灯火，祂不吹灭。（马太福音十二：20）<br /><br />        有什么东西能比压伤的芦苇或将残的灯火更软弱？生长在沼泽地的芦苇被野鸭子一碰就断了。人的脚若蹋到它，它就被压伤折断\n    了。轻风掠过河面将它吹得东摇西摆。没有一样东西比压伤的芦苇更为脆弱不坚实了，它的处境实在非常危险。请看那将残的灯火，虽然仍有一点火花，却几乎熄\n    灭。即使婴儿的呼吸都能将它吹灭，没有一样东西会比火焰更不安定的了。这里描述的都是软弱的东西，然而耶稣论及它们时却说：「将残的灯火，我不吹灭；压伤\n    的芦苇，我不折断。」上帝使祂的一些儿女强壮可以为祂行大能的事。但是祂大部份的子民都是胆怯颤惊的族类。他们好像掠鸟──一种胆怯的小鸟，每当行人经过\n    就惊吓不已。试探来临时，他们如同被攫于网罗中的鸟。试验威胁时，他们已经昏厥了。他们像海鸟在浪头上漂流，忍受狂风的抛掷。他门是软弱的东西、没有力\n    量、缺乏智慧、短少远见。然而，因为他们是如此软弱，主特别赐给他们这个应许。这点向我门显明耶稣的关怀是何等温柔、仁慈和周详！我们不需要因祂的抚摸而\n    退缩，不必害怕祂会发出粗暴的话。虽然因我们的软弱祂会谴责，祂却不会叱喝。压伤的芦苇祂不会再向祂吹气，将残的灯火祂也不会加上使人沮丧的责备。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0720.mp3",
        "id": 6375000020,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(20)",
        "title": "靜夜亮光-7月20日",
        "textContent": "<strong>七月二十日</strong> <strong>经文:</strong>\n    现今你为何在埃及路上，要喝西曷的水呢？（耶利米书二：18）<br /><br />        耶和华借着各样的神迹、怜悯和解救，证明祂自己是配受以色列人信靠的。然而，他们遗弃这位又真又活的上帝，前去跟随一些\n    假神。为了他们的不忠，主不断谴责他们。本节经文是上帝向他们说理的一个例子。上帝说：「你们为何在埃及路上，要喝泥浆河中的水呢？」这节经文也可以翻译\n    为：「为何你们徘徊远离，撇弃在黎巴嫩属于你们自己的清淡溪水？为何你们毫无缘由地煽动灾祸，不满足于美好与健康的，反倒随从邪恶的和欺骗人的事？」这是\n    对基督徒的警告！真信徒啊，你已藉上帝的恩典被召了，也在耶稣的宝血中洗净了，你已经尝过比这属世享乐所能给你的泥水更美好的饮料了。你已经与基督相交，\n    享受过亲眼见到耶稣，将头靠在祂胸前的喜乐了。此后世界的美歌、荣誉和快乐还能满足你吗？你已吃过天使的粮食，现在你能靠豆荚维生吗？拉塞福曾经说过：\n    「我已尝过基督自己的吗哪，世人所享受的黑面包对我已全然无味。」你也应该有相同的感受。倘若你仍在寻找埃及的河水，赶紧回头去找活泉！西曷的水对埃及人 可能是甘甜的，但是却只能给你苦涩，与你有何益处？</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0721.mp3",
        "id": 6375000021,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(21)",
        "title": "靜夜亮光-7月21日",
        "textContent": "<strong>七月二十一日</strong> <strong>经文:</strong>\n    我为何时常哀痛呢？（诗篇四十二：9）<br /><br />        你为何哀痛不能欢欣？你的理由是什么？为何你向愁苦让步？谁说黑夜永不过去，白昼永不再来？谁告诉你海水会流干只留下可\n    怖贫脊的泥土？谁说你不满之冬天将持续从霜冻至另一霜冻，从雪、冰、雹到更深的雪、更令人绝望之暴风雨？黑夜逝去、白昼来临，潮汐交替，春夏让位给严冬。\n    但愿你能充满盼望！上帝永不令你失望！在万事万物中，祂最爱你。高山虽被黑暗隐没，仍如白昼般真实，上帝的爱现在仍然真实，就像最光明的时刻一段。没有一\n    位父亲会不断惩罚自己的孩子。主恨恶用仗，就像你恨恶它一般。祂使用杖的原因也就是要让你愿意接受它的原因──给你带来永远的好处。你可能与众天使一同攀\n    登雅各之梯，看哪，与你立约的上帝，祂坐在梯子的顶端。在永恒的光辉中，你将忘却各样的考验。即使你能记得这些考验，也只是为了称颂上帝，因祂领你经过试\n    验，藉此带给你永久的好处。来吧，让我们在苦难中高唱。虽然经过火炉的试验也当喜乐。愿旷野的花朵变成玫瑰！激动沙漠，使它与欢腾的喜乐一同发声。因为这 些至轻的苦难瞬间将过去，然后，你能永远与王同在，你的福气将永不消逝。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0722.mp3",
        "id": 6375000022,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(22)",
        "title": "靜夜亮光-7月22日",
        "textContent": "<strong>七月二十二日</strong> <strong>经文:</strong>\n    你们看这个人！（约翰福音十九：5）<br /><br />        当我们的主耶稣最忧伤时，祂完全成为祂百姓的喜乐和安慰。请来看那位在客西马尼园中的人。请看祂的心，满溢着爱，使祂无\n    法保留；充塞着忧伤，使祂必须找寻一个出口。请看那如血的汗滴在地上。请看这人，他们将新钉钉在祂的双手和双脚。悔改的罪人啊，仰视你受苦难之主的忧伤的\n    样子。沾染了荆棘冠冕红宝石般的血滴，如同无价之宝石装饰了君王的冠冕。当祂的骨节都脱开时，祂的生命如水般倒出，被带至死亡的尘土。请看这人。上帝遣弃\n    了祂，地狱包围了祂。请看，请看，有何种忧伤像祂的忧伤？靠近祂，并注视这忧伤的景象──独一无二的、无与伦比的、对人对天使都是奇妙之事。凝视祂，在钉\n    十字架的基督身上若没有安慰，在地上天上就不再有喜乐。祂宝血的赎价若不能提供希望，你的心中就不能有喜乐。当我们坐在十字架的脚前，就不再为自己的疑虑\n    和恐惧烦恼。我们若看祂的忧伤，就将耻于提到自己的忧伤。我们只需凝视祂的伤痕就能得到医治。靠祂的盼望，我们才能诚实地生活。沈思祂的屈辱和祂的忧伤， 我们才能尊贵地贵地刚强起来。 </p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0723.mp3",
        "id": 6375000023,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(23)",
        "title": "靜夜亮光-7月23日",
        "textContent": "<strong>七月二十三日</strong> <strong>经文:</strong>\n    祂儿子耶稣的血也洗净我们一切的罪。（约翰一书一：7）<br /><br />        经文中说：「洗净」，不是「将要洗净」。许多人以为死的时候可以盼望得到饶恕。能在现在被洗净比濒临死亡时能得赦要好得\n    太多。也有人想象饶恕是要有多年基督徒经历才可能获得的。但是，赦罪是一件现在就发生的事──今天可得特权，此时刻的喜乐。罪人一信靠耶稣，就完全得饶\n    恕。经文也指出继续的全义。昨日被「洗净」了，今日被「洗净」了，明日也将得到「洗净」。基督徒啊，赦罪是一辈子与你同在，直至你渡过生命之河为止。你能\n    每时每刻到此泉下，让泉水不断的洗净你。请注意洗净的完全性。「祂儿子耶稣的血也洗净我们一切的罪」──不仅是一些罪，乃是「一切的罪」。圣灵将让你尝到\n    这话的甘甜。我们得罪上帝甚多。不论所欠的帐是多是少，同一支票将这些罪全部偿还了。对鲁莽之彼得的过犯和所爱之约翰的缺点，耶稣基督的宝血所付出的祝福\n    和神圣的代价是相同的。我们的污秽永远除去了，得到完全的祝福！临睡前，这是个值得凝思的甜美主题。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0724.mp3",
        "id": 6375000024,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(24)",
        "title": "靜夜亮光-7月24日",
        "textContent": "<strong>七月二十四日</strong> <strong>经文:</strong>\n    祂的队伍甚大。（约珥书二：11）<br /><br />        请思想主的大能，祂是你的荣耀和你的保障。祂是战士，祂的名字是耶和华。天上众军皆听命于祂。基路伯和撒拉弗，守卫者和\n    圣洁者，君权与能力，也都听候祂的旨意。我们的眼睛若没有被肉体之短视所蒙蔽，就能见火车火马围绕着主所爱的人。自然界的能力都服从造物者的绝对控制。暴\n    风雷轰、闪电豪雨、霜雪冰雹、柔细的露珠和欢乐的阳光，都听祂的呼唤而来去。大地、海洋、空气、甚至地底下，都是耶和华的伟大军队扎营之处。太空是祂的营\n    地，光是祂的旌旗，火焰是祂的刀剑。当祂前进作战时，饥荒蹂躏大地、瘟疫击打百姓、暴雨横扫海洋、旋风震撼高山、地震使坚固的世界战栗。请注意你在大能的\n    君王中满有平安。要肯定你是投在祂的旌旗下，与祂敌对是疯狂的行为，服事祂才是荣耀。耶稣已准备好为耶和华的军队招募新兵。你若尚未入伍，今晚就寝前到祂\n    跟前，借着祂的功勋求祂接纳你。你若已经是十字架的精兵，鼓起勇气，奋勇向前。与你的主相比，敌人是无能的，因为耶和华的队伍极大。 </p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0725.mp3",
        "id": 6375000025,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(25)",
        "title": "靜夜亮光-7月25日",
        "textContent": "<strong>七月二十五日</strong> <strong>经文:</strong>\n    他们在急难的时候，必切切寻求我。（何西阿书五：15）<br /><br />        伟大的牧者常常利用损失和反对将徘徊的羊领回家中。它们如同凶猛的犬类，驱赶迷途羔羊返回羊栏。过份喂饱的狮子是不能被\n    驯服的，必先软弱下来，才能在驯兽师的手下驯服。基督徒只有在吃干面包和服艰辛之役，才能常常顺服于主的旨意之下。当财富增加时，许多信徒昂首阔步，高谈\n    阔论。他们像大卫一样自己谄媚地说：「我永不动摇。」（诗三十：6）当基督徒富有了，朋友围绕他，他有健康的身体，有快乐的家庭，也常会容许「肉体安全先\n    生」与他一同坐席。倘若他真是上帝的儿子，上帝会为他预备一根杖。他的财富会如梦般消失。他的地产失去了，田产瞬间易手了！他的损失快速滚来！它们的结局\n    在何处？当这些困窘发生时，他开始为自己的背道忧伤，转回向上帝，这是上帝要祝福他的记号。波涛将水手冲至救恩的岩石上，这是何等的福气啊！事业上的损失\n    往往是为了我们灵命的丰富。蒙拣选的灵魂若不能双手富足地到主面前，也能空手来就主。在财富的颠峰上，倘若我们不能荣耀祂，祂将容许我们进入穷困的谷中。\n    然而，当你受谴责时，忧愁的人哪，不要灰心。反之，认清管教你的是一双爱的手，那时，你要像浪子一般说：「我要起来，到我父亲那里去。」（路十五：18）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0726.mp3",
        "id": 6375000026,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(26)",
        "title": "靜夜亮光-7月26日",
        "textContent": "<strong>七月二十六日</strong> <strong>经文:</strong>\n    使他们与王子同坐。（诗篇一一三：8）<br /><br />        我们的属灵特权就是能处于最高阶层之上。选民的社会地位是在「王子之间」。「我们乃是与父与祂儿子耶稣基督相交\n    的。」（约壹一：3）在属世社会组织中，没有一人的地位是像这般的！我们是「被拣选的族类，是有君尊的祭司，是圣洁的国度，是属上帝的子民」（彼前\n    二：9）。我们已来到「有名录在天上诸长子之会所共聚的总会」（来十二：23）。众圣徒有权利作王室的听众。上帝的儿女有进入天国内院之通道。「因为我们\n    两下借着祂被一个圣灵所感，得以进父面前。」（弗二：18）。又如同使徒在希伯来书中所写的：「所以我们只管坦然无惧的，来到施恩的宝座前。」（来\n    四：16）在众王子中有丰足的财富。但是王子的丰富何能与信徒的财宝相比？因为「……全是你们的。并且你们是属基督的。基督又是属上帝的。」（林前\n    三：22～23）。「上帝既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白的赐给我们么。」（罗八：32）。王子有权力。天国的王子有极大的\n    影响力，因为耶稣「使我们成为国民，作祂父上帝的祭司。」（启一：6）我们掌管时间和永恒的国度。王子有特殊的荣耀。恩典置我们于天上的高位，从那里我们\n    俯视属地的尊贵。祂「又叫我们与基督耶稣一同复活，一同坐在天上。」（弗二：6）我们分享基督的荣耀，与此相比，世上的辉煌不值一思。与耶稣相交是最珍贵 的宝石，所闪耀的光芒教任何国王的王冠为之黯淡无光。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0727.mp3",
        "id": 6375000027,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(27)",
        "title": "靜夜亮光-7月27日",
        "textContent": "<strong>七月二十七日</strong> <strong>经文:</strong>\n    谁能控告上帝所拣选的人呢？（罗马书八：33）<br /><br />        这是最蒙福的挑战，也是无法争辩的！被拣选之人的所有罪皆放在我们救恩的伟大元首身上，藉祂的赎罪而除去了。上帝的册子\n    并不记载反对祂之百姓的罪；在基督里，他们永远称义了。当罪行被除去后，罪的刑罚也移去了。上帝忿怒的手不再击打基督徒，甚至没有一丝定罪的责备。信徒可\n    能被天父责打，但是审判人的上帝除了对基督徒说：「我已赦免了你，你是无罪的。」以外，别无他言。基督徒是全不受任何刑罚，也不再有罪行。罪的权势也被移\n    除了。虽然罪可能仍在我们的生命途上，以不停的争战来搅扰我们。但是对每个已与耶稣联合的心灵而言，罪是已被征服的敌人。倘若基督徒单单依靠上帝来获取胜\n    利，没有一样罪是不能胜过的。在天国中，身穿白袍的人都是靠羔羊的宝血和他们所见证的道而得胜的（参阅启十二：11）。我们也能同样行。没有一种欲念会太\n    有力，没有一种罪会太强烈以致侵袭我们。我们能藉基督的能力得胜。基督徒啊，你的罪已被处死了，它可能踢蹬挣扎，但却已注定死亡。上帝在它的额上已写上定\n    罪的字样。基督已把罪钉死在祂的十字架了。现在就去把它毁灭，主将助你，活在赞美祂之中。到最后，罪恶及所有的罪行、羞辱和恐惧都将消灭。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0728.mp3",
        "id": 6375000028,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(28)",
        "title": "靜夜亮光-7月28日",
        "textContent": "<strong>七月二十八日</strong> <strong>经文:</strong>\n    祂周流四方行善事。（使徒行传十：38）<br /><br />        这寥寥无几的数字是描绘主耶稣基督的一富精美图画，这一描述只有对救主是完全并绝对正确的──祂周游四方行善事。从这一\n    叙述，明显表示祂亲自行善。福音书告诉我们，祂以自己的手指触摸大痲疯病人，抹油在瞎子的眼睛上。虽然祂可以在远处说一句话。但祂还是亲自到病榻旁，亲手\n    治愈痛苦的病人。这是我们要学的功课，我们欲行善，就必须亲自去行。亲手赒济穷人，温柔的一瞥或言语将增加礼物之价值。与朋友谈论祂的灵魂，你爱的吸引远\n    较整室的论文对他的显响更大。我们的主行善的方法向我们表明祂是不断的行动！祂不仅对来到祂身旁的人行善，也忙于将怜悯「送出去」。祂的足迹遍布犹大全\n    地，几乎没有一座村庄不因祂的出现而欣喜。就这而言，许多信徒服事主的怠惰态度是该受谴责的！但愿我们在行善上精力充沛。本节经文也暗示了耶稣基督是出去\n    行善，「祂周游四方行善」并不因危险或困难受阻。祂寻找施恩的对象。在此也隐含了基督的坚持，以及祂目标的一致。这一主题的实际应用，可以用下面的话作总 结：「基督给我们留下榜样，叫我们跟随祂的脚踪行。」（参阅彼前二：21）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0729.mp3",
        "id": 6375000029,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(29)",
        "title": "靜夜亮光-7月29日",
        "textContent": "<strong>七月二十九日</strong> <strong>经文:</strong>\n    凡父所赐给我的人，必到我这里来。（约翰福音六：37）<br /><br />        这一宣告包含了有关选民的教义──有一些灵魂是上帝赐给基督的，也包含了有效呼召的教义──这些上帝所赐的人，必要到祂\n    这里来。虽然他们自己可能抵挡，但是终必脱离黑暗进入上帝奇妙的光中。这一宣告也教导我们信心的必然性──虽然这些人是赐给基督的人，但除非他们来到祂面\n    前，否则不能得救。进入天国别无他法，唯有通过大门，就是基督耶稣。父所赐给救赎主的人必须到祂那里去，因此，除非他们来就基督，否则无人能进入天国。\n    哦，在这两字「必来」中有何等的能力和权威！主耶稣用祂的使者、祂的话语、和祂的灵、甜蜜地、满有恩典地驱使人来，使他们可以在祂的婚宴中坐席，祂并不强\n    迫人，祂给人自由选择，却以祂恩典的能力吸引他来。我可能在别人的意愿上行使权力，但是别人仍有完全自由的意愿，因为约束之行为是建立在人共同认可的律法\n    上。耶稣用不可抗拒之论点向明白的人说话，以有力的理由来吸引人心，此外尚有圣灵奥秘之影响，以全部力量和热情在心灵中工作。以前曾经悖逆的人，现在以喜\n    乐的心降服在耶稣的管理下，被至高者的爱所征服。那些被上帝所拣选的人，心甘情愿、欢喜快乐地接受基督，以单一、纯净的信心到祂跟前来。他们安息在祂里 面，因祂是他们的救恩，也是他们一切所望，你是否也这样来就耶稣？</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0730.mp3",
        "id": 6375000030,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(30)",
        "title": "靜夜亮光-7月30日",
        "textContent": "<strong>七月三十日</strong> <strong>经文:</strong>\n    到我这里来的，我总不丢弃他。（约翰福音六：37）<br /><br />        这个应许是持续的，也是无限的。不仅仅是：「第一次到我这里来的罪人，我不丢弃他。」而是，「我总不丢弃他。」原文是：\n    「我必不，不丢弃他。」或是「我永不，永不丢弃他。」经文的意思是一个相信基督的人第一次来到祂眼前，祂不会抛弃他，并且至终也不会抛弃他。但是假设这人\n    相信主以后再犯罪了，又会如何？「若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督。」（约壹二：1）。但是假设信徒背道了，又会如何呢？「我必\n    医治他们背道的病，甘心爱他们，因为我的怒气向他们转消。」（何十四：4）。信徒可能在试探中失败。「上帝是信实的，必不叫你们受试探过于所能受的。在试\n    探的时候，总是给你开一条出路，叫你们能忍受得住。」（林前十：13）。信徒也可能落入像大卫所犯的罪中，但是上帝也听了他悔罪的恳求：「求祢用牛膝草洁\n    净我，我就干净。求祢洗涤我，我就比雪更白。」（诗五十一：7），「我要除尽他们的一切罪」（耶三十三：8）。耶稣应许说：「我又赐给他们永生。他们永不\n    灭亡，谁也不能从我手里把他们夺去。」（约十：28）。你来到基督面前，祂就接受你，并使你作祂的新妇。你永远属祂。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0731.mp3",
        "id": 6375000031,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(31)",
        "title": "靜夜亮光-7月31日",
        "textContent": "<strong>七月三十一日</strong> <strong>经文:</strong>\n    歌唱的……昼夜供职。（历代志上九：33）<br /><br />        上帝命令圣殿中的圣歌要永不停止。歌唱者不停赞美主，祂的慈爱永远长存。因为慈爱的管理不分昼夜，永不停止，所以音乐也\n    不能停止。在锡安圣殿的不断歌唱中，信徒可以学到一项功课。你也是一个欠债的人，故要留意不使你的感恩、你的爱停顿。在天上，你永远的居所中，神的赞美是\n    永不停止的。学习并练习那永远的哈利路亚。当阳光普照大地时，祂的光苏醒了感恩的信徒，使他们唱出晨间的赞美诗歌。赞美好像感恩的斗蓬包里了我们的地球，\n    并以歌唱的金腰带将它束紧。因为「祂是」，因为祂创造之工和丰富的供应，因为祂向被造之物所显示的良善，特别因为祂救赎之行动，此外更因为这些奇妙的祝福\n    如无尽之溪水涌流，所以祂永远配受赞美。赞美主总是好的，能使白昼欢乐，使星夜光明。使劳苦变为轻省，使忧伤得以化解。赞美发出使人圣洁的光辉，胜过了属\n    世的欢乐，使世界的光黯淡，以致我们不再盲目附从。在此时刻，我们有可以高唱的歌吗？我们能从目前的喜乐、过去的得赎和将来的盼望编织一首歌吗？但愿我们 被耶稣的爱激励，能以成圣喜悦的诗篇来结束今日。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0801.mp3",
        "id": 6375000032,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(32)",
        "title": "靜夜亮光-8月1日",
        "textContent": "<strong>八月一日</strong> <strong>经文:</strong>\n    祢以恩典为年岁的冠冕。（诗篇六十五：11）<br /><br />        上帝每日每时丰富的赐福予我们。或睡或醒，祂的恩典都临到我们。太阳尚可能留下黑影，但上帝永不停止以爱的光芒照射在祂\n    儿女身上。祂的仁慈之爱像一条河流，源源不断地流，这就是祂无穷尽的本性。如同大气包围地球并维持人的生命，祂的仁慈善心包围一切被造之物。河流有时被豪\n    雨张满，空气有时也比平常更为清新、爽快、芳香。上帝的仁慈也是如此。当主将祂的恩典向人类彰显时，就是洋溢着喜乐的黄金时刻。收成喜乐的日子是蒙主恩宠\n    的特殊日子。荣耀的秋天是上帝供应丰富成熟礼物的日子。看到过去的一切不过是盼望和期待，就是明了的成熟时期。收成的喜乐是何其大啊！收割的人因天国的慷\n    慨满载而归时，是何等快乐啊！诗人告诉我们，收成是年岁的冠冕。这些冠冕的恩典必然带出人的感恩！让我们献上内心感激之情。但愿我们的心意是诚恳的，但愿\n    我们的灵铭记并默想主的恩慈。让我们以嘴唇赞美祂，显扬祂的名，从祂身上源源流出一切的美善来。让我们向上帝献上礼物来荣耀祂。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0802.mp3",
        "id": 6375000033,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(33)",
        "title": "靜夜亮光-8月2日",
        "textContent": "<strong>八月二日</strong> <strong>经文:</strong>\n    这样，路得在田间舍取麦穗，直到晚上。（路得记二：17）<br /><br />        路得到田间去舍取麦穗，我也必须出发到田野去祈祷、默想，并聆听上帝的话，舍取属灵的粮食。拾穗者是一个穗、一个穗舍\n    取，她的收获是点滴累积起来的。积穗成捆，每一个福音的功课都帮助我们，使我们更明白救恩。拾穗者的眼睛必须明亮。她若作白日梦，就不能乐观的带着成捆的\n    麦穗回家。在属灵的操练上，我必须儆醒，免得这些操练于我无益。但愿我能正确判断眼前的机会，并以更大的勤劳来拾穗！拾穗者屈身拾取一切所寻得的，我也必\n    须如此。骄傲的灵喜欢批评喜欢反对，谦卑的心却屈身舍取并有所获益。谦卑的心会大大地帮助人从听到的福音去获益。唯有以谦卑的态度才能明白救恩。骄傲如同\n    可恶的强盗，我们丝毫也不能忍受。拾穗者拾到的，她都握住。她若抛下一穗去寻找另一穗，那她虽整天辛劳，收获仍少。她不仅小心拾穗，尚要小心保住，结果她\n    的收获是大的。我常常忘记听到的。第二项真理将第一项真理从我脑中推出去，所以所读、听到的都只是不断地学习，甚少应用。我明白将真理累积储存的重要性\n    吗？饥饿的肚腹让拾穗者有智慧，明白手中若无穗子，桌上将无食物。我的需要比这更大。主啊！求祢说明我感受到这莫大的需要，并催逼我前去田间拾穗，去获得 勤劳的大赏赐。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0803.mp3",
        "id": 6375000034,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(34)",
        "title": "靜夜亮光-8月3日",
        "textContent": "<strong>八月三日</strong> <strong>经文:</strong>\n    耶稣去的时候。（路加福音八：42）<br /><br />        耶稣通过群众，要往睚鲁的家去，叫这管会堂的女儿复活，祂的仁慈不断涌出，因此在路上祂行了另一项神啧。我们若有一个目\n    的，最好是立即前去完成。在路上消耗精力实在是不智之举。当我们急速前往救助一位将溺毙的朋友时，就不能耗尽体力去拯救另一个有相同危险的人。人要实现他\n    的特殊使命已有够多的工作要做了。但是我们的主却有无限的能力、无疆的使命。祂的恩典是如此之丰富，甚至所行的路都散发出仁慈之爱。祂是一支爱的飞箭，不\n    仅能射中所预定的目标，更能使它穿越空气散发出香气。美德不断从耶稣身上流出，如同甜美之香气从花朵飘逸而出。香味不断从祂身上散发，如同明亮泉中涌出的\n    泡沫。这一真理给我们多大的喜乐和鼓励啊！我们的主能够医治病患，赐福给需要的人，将你自己放在祂的路径上吧。不要疏忽祈求，祂是慷慨的，随时迫切地注意\n    祂的话，让祂向你的心说话。与祂同住，你可以获得祂的祝福。当祂来医治时，祂必使你痊愈。甚至现在祂也在此，因为祂常出现在需要祂的人心中。你需要祂吗？ 祂甚么都知道！主啊！求祢看顾忧伤的人，他现在就在祢的面前，求祢使祢的仆人完全。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0804.mp3",
        "id": 6375000035,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(35)",
        "title": "靜夜亮光-8月4日",
        "textContent": "<strong>八月四日</strong> <strong>经文:</strong>\n    在你们手下的各样工作上，我以旱风、霉烂、冰雹、攻击你们。（哈该书二：17）<br /><br />        冰雹对于成熟稻壳的毁坏性是多么强啊！它无情地将珍贵的壳粒打在地上。但是更值得害怕是那些神秘的破坏者──病害和霉\n    烂。它们将玉黍穗变成黑色，使颗粒干死。无数细小的霉侵袭五谷，若非上帝的良善，遍地将遭饥荒。当我们思想到这些活跃的媒介物竟能轻易地毁坏收成时，我们\n    就必须祈求：「我们日用的饮食，今日赐给我们。」（太六：11）咒诅是猖獗的，我们需要不断地祝福。病害和霉烂发生在植物上时，通常都是从天而来的惩罚。\n    人必须学习忍受由于自己错误行为所带来的之惩罚的杖。从属灵方面来说，霉烂是一种普遍的罪恶。当我们对工作充满希望时，此病害就出现了。我们希望许多人悔\n    改，但是却出现了冷淡、属世、残酷的刚硬之心，与我们作对。在我们辛勤工的物件中或许没有公开的犯罪，但却缺乏诚意与决心，令我们忧伤以致失去盼望。从这\n    经验，我们要学会更依靠主、更需要祈求。属灵的骄傲和懒惰能迅速将这可怕的罪加诸我们，唯有庄稼的主能将这罪除去。霉烂甚至能侵袭我们自己的心，使我们的\n    祈祷和热诚萎缩。但愿上帝保佑我们免受这个严重的灾难。赐福的公义日头，愿祢照亮，将病害驱逐尽净。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0805.mp3",
        "id": 6375000036,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(36)",
        "title": "靜夜亮光-8月5日",
        "textContent": "<strong>八月五日</strong> <strong>经文:</strong>\n    难道你的弟兄去打仗，你们竟坐在这里么？（民数记三十二：6）<br /><br />        家庭亲戚间有彼此应尽的义务。流便的子孙和迦得的子孙在分得了所占领的地方后，就袖手不管，让他支派的百姓去为他们应得\n    的分争战，这两支派的人可说是最无手足之情了。我们今天所得着的大部分是过去圣徒努力和受苦的结果。我们若不回报教会，为她献上最好的精力，就不配在她的\n    组织中有分。有人在与时代的错误奋勇格斗，有人从堕落的废墟中将灭亡的人拉拔出来；我们若袖手旁观，小心那加于米罗斯的诅咒「不来帮助耶和华」也落到我们\n    头上（参阅士五：23）。葡萄园的主人问道：「你们为什么整天在这里闲站呢？」（太二十：6）看到献身的传教士如此劳苦和热心的事奉，我们若偷懒，实在是\n    羞愧！从试炼中退缩是那些希望在锡安过轻松日子的人之试探。他们喜欢逃避十字架但仍希望能戴上冠冕。倘若最宝贵的就是要在炉火中经受试验，我们还要逃避坩\n    埚吗？倘若钻石心须在车床上磨光，我们能不经苦难而完全吗？为什么我们希望得到比我们的主更好的待遇呢？长子承受痛苦的煎熬，为何其他弟兄要逃避呢？胆怯 的骄傲为十字架的兵士选择羽毛枕头和丝缎卧榻。将自己交给上帝的人能藉恩典学习喜爱十字架。\n</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0806.mp3",
        "id": 6375000037,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(37)",
        "title": "靜夜亮光-8月6日",
        "textContent": "<strong>八月六日</strong> <strong>经文:</strong>\n    愿祂的荣耀充满全地。阿门！阿门！（诗篇七十二：19）<br /><br />        这是一个伟大的要求。有时，为一个人代祷会使我们感到踌躇。但是请看诗人的代祷远达地极！「愿祂的荣耀充满全地」！他没\n    有遗漏一个国家，不论那个国家是如何被迷信践踏；也包括了每一个民族，不论是否蛮邦。从食人族至文明人类，所有地区和所有种族，都是这个祈祷包括的范畴。\n    全地球的人类都包括了，并不遗漏任何一个亚当的后裔。我们必须起来为我们的主工作，否则就不能诚实地献上这样的祈祷。除非我们靠上帝的帮助竭力扩展我们主\n    的国度，否则这一求告就不是出于真诚。这是你的祈祷吗？转眼望向加略山。请看生命的主被钉于十字架上，头戴荆棘冠冕，祂的头、手和脚流出鲜血。当你看到这\n    神迹中的神迹──上帝的儿子竟然死了──你能不发出难以言喻的奇妙崇敬吗？一旦你感到这血是为了你的良心而流，并且明白祂已涂抹了你的罪，你若不能屈膝下\n    跪并说：「愿祂的荣耀充满全地。阿门、阿门。」你就不是人。你能假装爱你的君王却不盼望看到祂成为宇宙的统治者吗？除非你能祈求那临到你的怜悯也沛降给全 世界的人，否则，你的信仰是无价值的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0807.mp3",
        "id": 6375000038,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(38)",
        "title": "靜夜亮光-8月7日",
        "textContent": "<strong>八月七日</strong> <strong>经文:</strong>\n    撒但阻挡了我们。（帖撒罗尼迦前书二：18）<br /><br />        自从良善与罪恶发生冲突开始，撒但就不断阻扰挠我们在灵里经历上帝。从四方八面，无论前线或后方，在破晓时分在夜半之\n    时，撒旦都要阻挠我们，我们若在日间耕地，祂就企图破坏我们的犁；我们若建造城墙，它就投掷砖石；即使我们能在受苦中或在困难中事奉上帝，它也从各方阻挠\n    我们。当我们初到耶稣基督前时，它就阻拦我们。一旦我们开始抑望十字架而活，我们与撒旦就有了强烈的冲突。现在我们得救了，它也企图阻挠我们的性格趋向完\n    全。你可能沾沾自喜，说：「我能一直前进，无人能控告我的诚笃。」小心你的自夸，因为你的美德尚未受到试验。你若是一个坚定的信徒，你的信心将受到攻击；\n    你若像摩西一般谦和，有一天你将被试探，从你的嘴唇说出愚蠢的话来。当我们恳切祈祷时，撒旦必会阻挠我们。牠使我们代祷泄气，削弱我们的信心，为了使我们\n    失去祝福。在阻碍基督徒勉力的事上，撒旦也从不放松。有属灵的复兴，就必有魔鬼作对的兴起。一旦以斯拉和尼希米开始工作，参巴拉和多比雅就开始骚扰，阻碍\n    他们、（参阅尼二：19）。巴拉和多比雅就开始骚扰，阻碍他们、（参阅尼二；19）。撒旦若阻挠我们，不必惊慌，我们是站在主的一方，是为主工作的。靠着 祂的力量，我们必打败仇敌，赢得胜利。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0808.mp3",
        "id": 6375000039,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(39)",
        "title": "靜夜亮光-8月8日",
        "textContent": "<strong>八月八日</strong> <strong>经文:</strong>\n    在信的人，凡事都能。（马可福音九：23）<br /><br />        许多基督徒常充满疑惑和害怕，并且绝望的以为这是信徒的正常光景。这是错误的。我们当然会有疑惑害怕，但是只能让它如同\n    小乌飞过我们的心灵，决不能让它徘徊逗留。当你知道信徒可以享受崇高甜美的交通时，你心中是否叹息发怨言说：「唉，这些事不会临到我身上！」只要你有信\n    心，你仍然可以站在圣殿充满阳光的殿顶。你听到众圣徒的事迹，他们为耶稣作的事，他们如何享受祂、多么地像祂、又是如何为祂的缘故忍受大迫害。你会说：\n    「唉，至于我，我不过是一条虫，我永远不能达到这境界。」但是没有一件事是圣徒可以作到而你不能作到的。恩典的提升、属灵的成就、清楚的确据、责任的岗\n    位，没有一样不是为你敞开的，只要你有能力相信。放下你的麻衣和尘埃，起来，站上你真正有尊严的岗位。你在天国中是小的，只是为你自己要作最小的，实际并\n    非必须如此。振作吧！黄金宝座的保证正等待着你。与耶稣相交的冠冕已等待着戴上你的额头。裹上红色的细麻衣，每日豪华地享受丰富的筵席。你若相信，可以吃\n    地上所出的肥美之物。你的地是流奶与蜜之地，你的心灵因骨髓肥油而饱足。去集取恩典之黄金禾捆吧！它们正在信心的土地上等待着你。「在信的人，凡事都 能。」</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0809.mp3",
        "id": 6375000040,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(40)",
        "title": "靜夜亮光-8月9日",
        "textContent": "<strong>八月九日</strong> <strong>经文:</strong>\n    祂先向抹大拉的马里亚显现。耶稣从她身上曾赶出七个鬼。（马可福音十六：9）<br /><br />        抹大拉的马里亚是可怕罪恶的牺牲者。她不仅被一个鬼附身，而是被七个鬼附身。这些可怕的鬼为它们所居住的可怜人儿带来痛\n    苦和污秽。她的情况是绝望、恐怖的。她无法帮助自己，也没有一个人能减少她的痛苦。但是耶稣解救了她。虽然她没有去找寻耶稣；这个可怜被鬼附的人甚至可能\n    抗拒耶稣。而耶稣只说了有权柄的话，抹大拉的马里亚就成为祂医治大能的见证。所有七个鬼都离开了她，被万有之主强迫离开了，永不回转。何等有福的释放啊！\n    从精神错乱到喜乐、从绝望到平安、从地狱到天堂！她立即成为耶稣的跟随者，亦步亦趋抓住祂的每一句话，跟随祂的每一个脚踪，与祂一起生活，她慷慨地帮助\n    祂，在那群蒙医的、感恩的妇女中她是第一个服事祂的人。当耶稣被钉十字架时，她仍然是祂羞辱的分负者。她不能与耶稣同死在十字架，却尽量靠近十字架。当祂\n    的身体从十字架上取下时，她注意人把祂的身体放在何处。她是忠心的守望者，徘徊逗留在耶稣下葬的坟墓附近，最后一个离开。当祂复活时，她又是第一个来到坟\n    墓的人。她所爱的拉比呼唤她的名字，差她将好消息送给颤栗的门徒和彼得。恩典使她从颠狂变为一个事奉主的人；将魔鬼赶出，让她得见天使；从撒旦手中将她释 放，让她永远与主耶稣联合。但愿我也能经历如此恩典的奇迹！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0810.mp3",
        "id": 6375000041,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(41)",
        "title": "靜夜亮光-8月10日",
        "textContent": "<strong>八月十日</strong> <strong>经文:</strong>\n    人子在地上有赦罪的权柄。（马太福音九：6）<br /><br />        请看伟大医生最有能力的工作──祂有赦罪的权柄！当祂活在世上时，当赎价付出以前，当宝血洒在施恩座上以前，祂就有赦罪\n    的权柄。祂已死过且已复活，难道祂现在不再有赦罪的权柄吗？基督信实地为祂的百姓偿还罪债，在祂里面到底有着什么样的权柄啊！祂已结束了过犯也完结了罪，\n    现在祂有不受限制的权柄。你若对这点存疑，请看祂在永在的父前的恳求，用手指着祂的身上伤痕，要求父承认祂圣洁之爱的功迹！赦罪的权柄在此！「祂升上高天\n    的时候，……各样的恩赐赏给人。」（弗四：8）。上帝将祂高举，使祂可以赐人悔改的心和赦罪的恩（参阅使徒五：31）。最深红的罪恶被祂朱红的宝血洗净\n    了。此时，不论你的罪恶是甚么，基督有能力饶恕你。只要一次祈求就可以达成。耶稣不需要再付更多的代价使你得饶恕，所有赦罪之工作已完成了。祂答复你带泪\n    的悔罪时就赦免了你的罪。就在此刻，祂能向你的心灵吹入上帝的平安之气，那是超越一切理性的。此平安是从你的罪得完全释免而迸发出来。但愿你现在就能经历 耶稣赦罪的大能！不要再浪费时间，立即求告灵魂的大医生吧！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0811.mp3",
        "id": 6375000042,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(42)",
        "title": "靜夜亮光-8月11日",
        "textContent": "<strong>八月十一日</strong> <strong>经文:</strong>\n    永远的安慰。（帖撒罗尼迦后书二：16）<br /><br />        安慰──这个词中包含着音乐。安慰就好像大卫的竖琴，驱走悲哀的罪恶之灵。巴拿巴能被称为「劝慰子」（参阅徒四：36）\n    是一项特殊的荣誉。这也是主耶稣的名字，祂比巴拿巴更伟大，被称为「以色列的安慰者」（路二：25）。永远的安慰──这是一切事物的精华，最珍贵的香料，\n    因为永恒的慰藉是其冠冕和荣耀。所有属世的安慰在本质上都会逝去，它们的存在也是短暂的。属世的安慰像肥皂泡上彩虹一般。明亮却脆弱。但是上帝给祂百姓的\n    安慰既不褪色也不变陈旧，能忍受各种试验──试炼的震撼、迫害的烈火、和岁月的消逝，甚至可以忍受死亡。这永远的安慰是甚么呢？它包含赦罪的意义。圣灵在\n    基督徒心中就将此意义证明出来。他的罪污已如厚云被除去。主也赐祂百姓被接纳于基督内的同在感。基督徒明白上帝看他与耶稣同等。能知道上帝接纳我们是何等\n    美好。与复活的主联合是更高层次的安慰，因为那是永远的。你是否憔悴并拒绝接受安慰？这样能荣耀上帝吗？这样能做得使别人希望认识耶稣吗？振作吧！耶稣能 赐永远的安慰，继续发怨言就是罪。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0812.mp3",
        "id": 6375000043,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(43)",
        "title": "靜夜亮光-8月12日",
        "textContent": "<strong>八月十二日</strong> <strong>经文:</strong>\n    虹现在云彩中。（创世记九：14）<br /><br />        上帝与挪亚之约的记号──虹，是我们主耶稣的预表，祂是父上帝向百姓的见证。我们何时能见立约的记号？彩虹唯有在以云为\n    衬底时才会显现出来。当罪人回忆他过去的罪，在上帝前哀伤时，那稣基督以立约的虹向他启示。祂展现祂神圣性格中所有的荣耀色彩，并赐下祂内住深厚的平安。\n    当试验和试探包围信徒时，仰望我们的主耶稣基督，看祂为我们的流血、死亡、复活并为我们代求，那是何等甜美啊！在我们的罪恶、忧伤和灾难的乌云中悬挂着上\n    帝的虹，预告了我们必得释放。单独一片云不会产生虹，必须要有结晶水珠才能反映太阳的光线。忧愁不只是轻微地威胁我们，乃是沉重地落在我们身上。若上帝的\n    忿怒只是一片带威胁的云，我们也得不着救赎。罪人的良心不感到真正的极度痛苦，基督就不会临到他。他若没有感到因鞭打而生的忧伤，就不能见到主耶稣。此外\n    也必须要有太阳。除非有光照射，否则云和雨滴不会形成虹。我门的上帝于我们像阳光，时刻照射，但我们并没有常见祂。云可能掩蔽祂的脸。但是不论雨滴如何落\n    下，乌云如何逼迫，只要祂照亮，就会有虹出现。人常说，当我们见到虹时，表示阵雨已经过去。当我们仰望耶稣，我们的罪恶已被消除，疑惑恐惧也已退去了。当 耶稣行走在海面上时，海是何等平静啊！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0813.mp3",
        "id": 6375000044,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(44)",
        "title": "靜夜亮光-8月13日",
        "textContent": "<strong>八月十三日</strong> <strong>经文:</strong>\n    我便纪念……所立的约。（创世记九：15）<br /><br />        上帝未曾说：「当你仰视虹的时候，你便会纪念我所立的约，我就不会毁灭地球了。」上帝的话并不受我们易变、脆弱的记忆所\n    影响，却决定于祂无限、不变的记忆。「虹必现在云彩中，我看见，就要纪念我与地上各样有血肉的活物所立的永约。」（创九：16）不是因我记得上帝，乃是因\n    上帝是祂的约紧握住我。救恩的全部基础乃藉上帝的能力得以稳固。甚至不是靠我们记忆力来纪念那约，因为我们可能忘记。我们的主却不能忘记众圣徒，因为祂将\n    他们铭刻在祂掌上（参阅赛四十九：16）。以色列人出埃及以前，上帝吩咐他们将血洒在门楣和左右的门框上，祂未曾说：「当你见到血的时候，我就会越过你的\n    房屋。」祂却说：「当我看到那血，我将越过你的房屋。」（参阅出十二：23）当我注视耶稣时，我得到喜乐平安，当上帝注视耶稣时，祂坚定了我的救恩。上帝\n    不会一边看着基督，我们流血的中保，然后一边向我们动怒。我们的罪在祂里面已得到应得的惩罚，不，不是依靠我们纪念所立的约才能得救！我们应该纪念所立的\n    约，我们要靠上帝的恩典甘心去纪念。可是我们的救恩系于上帝纪念我们，非我们纪念祂；因此，此约是一个永约。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0814.mp3",
        "id": 6375000045,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(45)",
        "title": "靜夜亮光-8月14日",
        "textContent": "<strong>八月十四日</strong> <strong>经文:</strong>\n    我知道他们的痛苦。（出埃及记三：7）<br /><br />        当孩子歌唱：「我的父亲知道。」，他的心是喜乐的。当我们相信是亲爱的朋友和心灵的温柔良人知道我们的一切时，我们的心\n    灵何等得安慰啊。祂是大医生。祂若知道一切，病人就无需知道自己的病况。肃静吧，焦虑烦躁的心，不要总是猜测怀疑!你现在不知道的事，将来必明白。爱你的\n    大医生耶稣，知道你的心灵正处于逆境中。病人为什么要自己分析药物，考虑所有征状呢？这是医生的工作，不是我的工作。我要作的是信赖，他要作的是诊断。他\n    若在处方单上写了我不能办认的字，我也不会因此感到不自在。反之，我将信赖他永不失败的技术，不论他的工作过程是多么神秘，我要相信结果必会令我满意。而\n    祂是主人。我们只要顺从，不作论断。「仆人不知道主人所作的事。」（约十五：15）建筑师需要在工地上向每个建筑工人解释他的设计图？他若知道自己的意\n    图，这不就够了吗？在陶匠转轮上的泥土不必猜测自己将变成甚么形状的器皿。只要陶匠了解他的技巧，泥土的无知有何相干？我的主不该再受像我这般无知的人之\n    质询。而祂是元首。所有的理念全集中在祂那里。手臂能作何判断？脚又能领悟什么？头能完成每一智慧之工，何需其它肢体各自拥有头脑呢？亲爱的主啊，求祢作 我们的眼睛，我们的灵魂，并我们的头。让我们满足于只明白祢决定要向我们启示的事。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0815.mp3",
        "id": 6375000046,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(46)",
        "title": "靜夜亮光-8月15日",
        "textContent": "<strong>八月十五日</strong> <strong>经文:</strong>\n    赐给你们的肉心。（以西结书三十六：26）<br /><br />        肉心就是对罪敏感。甚至只是短暂地纵容它作不正当的幻想或容许它有些许卑下的欲望，都足以使此肉心在上帝的面前忧伤。唯\n    有石心才视极大的邪恶为无足轻重。肉心对上帝的旨意是善感的，肉心献给上帝后，每当天国向它呼气时，它就像白杨树叶般地颤动；每当上帝的灵向它吹出微风\n    时，它便如垂柳低头。人与生俱来的本性就像冷硬的铁，不能经锤击成形；但是更新了的意愿却如熔融金属，可很快被恩典之手模制。在肉心内，有爱情的温柔。刚\n    硬的心不爱救赎主，更新的心向祂燃烧着爱情。刚硬的心是自私的、冷酷的，它会问：「何以我要为罪哭泣？为何我当爱主？」但是肉心会答复道：「主啊，祢知道\n    我爱你。求助我爱祢更深！」这类更新的心已准备好去接受属灵的祝福，而祝福也必临到它。它会将每样从天而来的果子献给上帝，尊崇祂，赞美祂，以此讨主的喜\n    悦。温柔的心是抵抗罪的最佳防御，也是为进天国的最佳准备。一颗更新的心站在它的守望台上，盼望等候主耶稣的再临。你是否有这的肉心。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0816.mp3",
        "id": 6375000047,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(47)",
        "title": "靜夜亮光-8月16日",
        "textContent": "<strong>八月十六日</strong> <strong>经文:</strong>\n    就是我们这有圣灵初结果子的。（罗马书八：23）<br /><br />        现在，我们有圣灵初结的果子。我们有悔改的宝石、有无价珍珠般的信心、有天堂绿宝石般的盼望、有荣耀红宝石般的爱。借着\n    圣灵的工作，我们己经成为在基督耶稣里新造的人（参阅林后五：17）。这果子会被称为初结的果子因为那是首先结出的。正如以色列人用收成中最先成熟的收获\n    献作摇祭一样，属灵生命及装饰那生命的一切恩典都是的圣灵在我们灵魂中的首先工作。而初结的果子是收成的保证。一旦以色列人摘下第一把成熟的麦穗，就能期\n    盼车辆满载、车轮在禾捆下吱嘎发响的快乐时光。当上帝赐给我们纯净、可爱与好名声时，就是向我们预告将来的荣耀。而初结的果子于上帝总是圣洁的。我们的新\n    性情和这性情所有的能力，都是奉为神圣的。新生命不是我们的，不应当将它的卓越性视为自己的功绩，它是基督的形像，是基督所造的，因此定规是祂的荣耀。而\n    初结的果子并不是全部的收成，圣灵此刻在我们里面的工作尚未完成。完全的工作尚未来到。因此我们不能自夸以为已经「抵达」目的地，视摇祭为年度的全部收\n    获。我们必须有饥渴慕义的心，渴望完全得赎之日，让你今晚大大张口，上帝将充满。寻求更高层次的成圣，你的主将恩赐你。「上帝能……充充足足的成就一切超 过我们所求所想的。」（弗三：20）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0817.mp3",
        "id": 6375000048,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(48)",
        "title": "靜夜亮光-8月17日",
        "textContent": "<strong>八月十七日</strong> <strong>经文:</strong>\n    这病不至于死。（约十一：4）<br /><br />        从主的话中，我们学到受苦是有限度的。它的终极被设限，不会超过某一特定点。拉撒路经过死亡，但死亡并非他受苦的最终结\n    果。主对痛苦说：「你不能再往前了。」上帝并不差遣毁灭，却对自己的百姓颁下指示。智慧如同悬挂在炉口的温度计，用来调节热气。供应的上帝限定试验我们的\n    时间、情况、强度、重复及效果。每一成圣的结果皆是为着永恒的目标。无论大事或小事都不能逃过上帝守望的眼睛，祂甚至连我们的头上的头发都数算过了。此极\n    限是依照我们的力量作智慧性的调整。受苦不是偶发事件，每一打击之重量都经上帝精确计算。上帝使云的平衡没有错误，在天体的运作中没有一丝误差，祂在配制\n    心灵的药剂成份计算上亦不会犯差错。我们不能受过重的痛苦，也不能受苦过久。限度是经上帝温柔制定。天国的外科医师的手术刀从不会有多余的切割。虽然我们\n    自以为十分顽强，但是却没有受到更坏的试验痛苦，真是奇妙！规定我们住所界限的那一位也规定了我们受苦的界限。没有一位母亲会比恩典的上帝有更多的关爱， 没有一位父亲会比怜悯的上帝有更多的仁慈。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0818.mp3",
        "id": 6375000049,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(49)",
        "title": "靜夜亮光-8月18日",
        "textContent": "<strong>八月十八日</strong> <strong>经文:</strong>\n    拿没药调和的酒给耶稣，祂却不受。（马可福音十五：23）<br /><br />        从救主拒绝喝没药调和酒的这一事中，启示了一项黄金的真理。上帝的儿子早已从天上俯视这个世界，估量了下降到人间所将受\n    的痛苦有多深。祂已经累积了赦罪所需付出的痛苦，故不会拒绝其中任何一小部份。祂严肃地决定要献上一个够用的赦罪祭物。祂必须走完全程，从最高荣耀的宝座\n    到最深苦难的十字架。没药之杯有麻醉的影响，可以减轻一些痛苦，因此被祂拒绝了。当我们从伤害的忧伤中被释放出来以后，中间有多少个人憔悴了！你是否急\n    躁、强烈、急切地祈求免除辛劳的服事或受苦？倘若有人对你说：「如果你愿意，你可以保留你所爱的，但上帝因此要被羞辱了。」你是否能摆脱试探，说：「愿祢\n    的旨意成就。」你若能说：「我的主啊，能免除受苦是我所愿，但是若因我受苦使祢得到更大的荣耀，若我在地上一切的损失能荣耀祢，让这事成就。我拒绝安逸，\n    若这安逸妨碍祂得荣耀。」这是何等美好！当自我的想法和安逸干扰到祂所交付我们的工作时，但愿我们能立即并乐意摆脱自我！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0819.mp3",
        "id": 6375000050,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(50)",
        "title": "靜夜亮光-8月19日",
        "textContent": "<strong>八月十九日</strong> <strong>经文:</strong>\n    求祢救我脱离人为我暗设的网罗，因为祢是我的保障。（诗篇三十一：4）<br /><br />        我们属灵的仇敌是蛇的族类。它们想藉微妙的谎言和幻觉使我们陷入网罗中。诗人的祈祷表示了信徒可能像鸟一般被攫捕。捕鸟\n    者技巧地作工，疏忽的人不久就会被网罗围住。本节经文乃是俘掳求告上帝救他脱离撒旦的网罗。永恒的爱能将圣徒从狮子的爪牙和地狱的肚腹中拯救出来。要将一\n    个灵魂从试探的网罗中救出来可能需要强劲的拉拔，要将一个人从恶毒狡猾的陷阱中释放出来也需要强劲的大能。但是上帝能应付各种急难，猎人布下最巧妙的网罗\n    都不能抓住上帝的选民。试探者最终将遭毁灭。「因为祢是我保障。」在这话中有多少无法表达的甜美啊！当我们紧握天国的保障，就能喜乐地面对辛劳，欢欣地忍\n    受苦难。上帝的能力将撕破敌人的一切计谋、混淆它们的政策、迷糊它们的欣骗伎俩。有父上帝的无比大能，在祂一方的人是何等快乐。当我们被恶毒狡猾的网罗缠\n    住时，我们自己的力量是毫无用处，但是主的力量是有效的。我们只要求，就会发现上帝的大能近在咫尺。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0820.mp3",
        "id": 6375000051,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(51)",
        "title": "靜夜亮光-8月20日",
        "textContent": "<strong>八月二十日</strong> <strong>经文:</strong>\n    这些人修坚耶路撒冷，直到宽墙。（尼希米记三：8）<br /><br />        坚固的城市必有宽墙，如同耶路撒冷在其全盛时期一般。新耶路撒冷也必须被一宽墙围绕和保守，此宽墙是与世界不一样的，能\n    将世界的习俗和精神隔离开来。今日的趋势是人要拆毁这神圣的障碍，使教会和世界的区别变为有名无实。信徒不再是严谨，像清教徒般的人。他们热衷于阅读有问\n    题的读物，沉溺于无价值的娱乐中。主的子民应有的圣洁，使他们与罪人隔离的区别，已因为标准的松弛受到撒除的威胁。如果有一日上帝的儿女和世界的儿女之间\n    没有区别，那将是忧伤之日。无论在心中、在言语上、在衣着上和行动上，让你的目标能够支援这宽墙，并且牢记与世俗为友就是与上帝为敌（参阅雅四：4）。而\n    宽墙所围绕的是快乐之地，其中耶路撒冷的居民能统管所围住的国家。我们可以俯视地上的景物及仰望天上的荣耀。虽然我们与世界分离并且舍弃一切不敬虔的事和\n    肉体的欲望，但我们并非囚犯或被狭窄的围墙所限制。反之，我们是行走在自由中，因为我们遵守祂的教训。来吧，让我们在上帝的法则中与祂同行。像朋友在城墙 上相遇，我们也能在祈祷或默想中与上帝遇见。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0821.mp3",
        "id": 6375000052,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(52)",
        "title": "靜夜亮光-8月21日",
        "textContent": "<strong>八月二十一日</strong> <strong>经文:</strong>\n    我没有对雅各的后裔说，你们寻求我是徒然的。（以赛亚书四十五：19）<br /><br />        当我们想到上帝没有说的事时，可能得到更多慰藉。凡祂曾经说的是满有安慰与喜悦，祂所没有说是也是满有安慰。在许多「没\n    有说」之中，有一项是以色列在耶罗波安的时代能保住国土，因为「耶和华并没有说要将以色列的名从天下涂抹」(王下十四：27)。在今天的经文中，我们能肯\n    定上帝将应允祈求，因为祂「没有对雅各的后裔说，你们寻求我是徒然的。」让你的疑惑和恐惧说它们要说的，但是倘若上帝并没有从怜恤中将你割除，你就不需绝\n    望。甚至良心的声音若不同意上帝的声音，也会变得没有价值。要对上帝已经说过的事颤惊！但是切勿让你们的幻想以消沉和罪恶的绝望胜过你。许多胆怯者怀疑在\n    上帝的命令中有些规定是拒他们于盼望之外的。上帝却斥责那些扰人的恐惧，因为没有一个真正寻找的人会惹起上帝的忿怒。「我没有在隐密黑暗之地说话，即使在\n    我测不着的命令之隐密中，我没有说，你寻求我是徒然的。」上帝清楚地启示，祂要听那些求告祂的人之祈求。祂的宣告不容被怀疑。祂并没有用无法了解的文字来\n    启示祂的思想，倒以清楚正面的话说出来。「你们祈求，就给你们。」（太七：7）祷告必然蒙垂听。即使在永恒的隐密中，主从来没有对任何心灵说过：「你们寻 求我是徒然的。」</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0822.mp3",
        "id": 6375000053,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(53)",
        "title": "靜夜亮光-8月22日",
        "textContent": "<strong>八月二十二日</strong> <strong>经文:</strong>\n    基督那测不透的丰富。（以弗所书三：8）<br /><br />        我的主之丰富是超越数学能计算、理性能测量、幻想能梦想、或言语所能述说的。它们是测不透的！你能看、能研究、也能衡\n    量，耶稣却是一位伟大的救主，超过你所能领悟的。祂愿意赦罪，超过你的罪恶；祂能够饶恕，超过你的过犯。我们的主更愿意供应你的需要，而且是超过你所承的\n    缺乏。我们的主现在就能赐予你丰富的喜乐。祂能使你躺卧在青草地上，领你到可安歇的水边（参阅诗二十三：2）。你可以安心地卧在祂的脚旁。没有一种爱像祂\n    的爱、天上、地上的爱皆不能匹对。认识基督并在祂的里面就是生命和喜乐。这位主慷慨对待祂的仆人；祂赐他们两个天堂──一个在地，我们在其中服事祂；另一\n    个在天，在那里有永远的喜乐。祂那测不透的丰富只有在永恒中才能为人知悉。你在世上的年日，祂将赐你一切所需。你的保障是盘石所建的坚垒，你的口粮必不缺\n    乏，你的水源必不断绝（参阅赛三十三：16）。有一日你将面对面目看见荣耀、亲爱的君王。基督测不透之丰富是地上音乐之曲调。是天上竖琴家之美歌。主啊， 求祢教我们更多认识耶稣，我们也要把此好消息传给别人。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0823.mp3",
        "id": 6375000054,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(54)",
        "title": "靜夜亮光-8月23日",
        "textContent": "<strong>八月二十三日</strong> <strong>经文:</strong>\n    使基督因你们的信，住在你们心里。（以弗所书三：17）<br /><br />        我们信徒应当不断地有耶稣在我们前面激起我们对祂的爱，并增加我们对祂的认识。所有基督徒应该像基督身旁的学生一样，成\n    为耶稣学院的勤奋学者，下决心在十字架的教训中获得学位。为了常常接近耶稣，心中必须充满祂，涨满祂的爱以至流出来。使徒祈求说：「使基督住在你的心\n    里。」请看他竟愿意耶稣如此接近他！没有东西比在你心中的东西更接近你了。「祂可以住在」，不是偶尔经过造访，或是在你家暂度一宿。「使祂住在你们心\n    里」，住在家中最好的房间中；不单单是默想中，乃是你心的激情里。我们对基督的爱不是那种迸发片刻就在黑暗中只剩几星余烬的爱，而是藉神圣的燃料不断燃烧\n    的爱。唯有藉信心才能达到这种爱的境界。信心必须坚强，不然爱不能热烈。花的根必须健康，不然不能结出美丽的花朵。信心是百合之根，爱才是百合的花朵。那\n    稣不能成为你心所爱，除非紧握着祂，使祂成为你心中的信仰。你的爱若渐冷淡，你的信心必渐枯萎。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0824.mp3",
        "id": 6375000055,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(55)",
        "title": "靜夜亮光-8月24日",
        "textContent": "<strong>八月二十四日</strong> <strong>经文:</strong>\n    若点火焚烧荆棘，以致将别人堆积的禾捆，站着的禾稼，或是田园，都烧尽了，那点火的必要赔偿。（出埃及记二十二：6）<br /><br />        人若向别人射箭点燃了他的错误或欲望，使人的灵魂被地狱之烈火燃烧，他将作何赔偿呢？侵犯者若悔改，可以得到饶恕，但是\n    他的行为仍将为他带来忧伤，因为所作之错误已不可能挽回。错误所点起的火焰，即使经过多年个性的修补也不能熄灭。烧毁人的食粮已够坏了，毁灭人的灵魂更是\n    糟糕！让我们鉴察自己过去可能犯的罪，并且察验那些仍然可能在我们里面，造成损害亲友或邻居之心灵的罪。纷争不和的火在教会内爆发是一件可怕的恶行。悔改\n    的人数加添，上帝得着了荣耀，魔鬼就使用另一有效工具──嫉妒。仇恨敌意之火──燃起，除了烟雾和一堆灰烬外，无物存留。引发这些过犯的人是犯了严重的\n    罪，但愿他们从来不在我们中间。我们若是主犯，虽然不可能赔偿，当然也成了主要的受害者。那些助火燃烧的人也当受谴责，但是首先点火的人更当受责备。争论\n    通常是先抓住荆棘。它在假冒为善之中滋生，借着地狱之风吹到义人之间。无人知道它将在何处结束。主啊，赐平安者，求祢使我们和睦相处。求祢让我们不要帮助 纷争的人，也不要在无意间造成祢百姓中最小的分裂。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0825.mp3",
        "id": 6375000056,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(56)",
        "title": "靜夜亮光-8月25日",
        "textContent": "<strong>八月二十五日</strong> <strong>经文:</strong>\n    你若是一心相信就可以。（使徒行传八：37）<br /><br />        这些话可以回答关于你所提出的与基督教教义有关的问题。你或许会：「我害怕受洗。要承认我与基督同死并同葬是如此严肃的\n    事。我不敢自在地到主的桌前，我害怕若不分辨是主的身体，就是吃喝自己的罪。」（参阅林前十一：29）。耶稣赐你自由，不必害怕。若有陌生人来到你家，他\n    将站在门口或在走廊上等待。但是你的孩子在家中感到自由自在。上帝的儿女也是如此。儿女可以闯入之处，陌生人不一定能涉足。当圣灵赐你作儿女的灵时，你可\n    以无所畏惧地进入基督徒的领域中。在基督徒的内在特权上，同样的规则也适用。你以为与不可言喻的欢乐同乐，不能充满荣耀。你以为能蒙准进入基督的门内坐在\n    祂的圣桌之下就已满足了。要知道你能享受的特权不会比最伟大的圣徒少。上帝对祂的儿女不会偏爱。当耶稣进入人心以后，祂签署了在主内有喜乐的通条。在耶稣\n    为王之庭院内不需带上捆锁之链。上帝许可我们得以进入完全特权的步骤可能是逐渐的，但却是肯定的。你可以说：「我愿能享受上帝的应许，遵命而行。」「你若 是一心相信就可以。」</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0826.mp3",
        "id": 6375000057,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(57)",
        "title": "靜夜亮光-8月26日",
        "textContent": "<strong>八月二十六日</strong> <strong>经文:</strong>\n    众人一见耶稣，都甚希奇，就跑上去问祂的安。（马可福音九：15）<br /><br />        摩西和耶稣的不同是何等大！当摩西上何烈山四十天后，他的形像发生改变，使他的面容发光。他用帕子蒙上脸，因为百姓怕见\n    他的荣光（参阅出三十四：29～33）。我们的救主改变形像，发出的荣耀比摩西的荣光更大。但是经上并没有记载百姓因祂面容之荣耀而盲目了。反而他们都甚\n    希奇，跑近祂，向祂问安。律法的荣光排斥拒绝人，耶稣更大的荣光吸引人。耶稣是圣洁并公义的，但与祂的纯洁掺和，祂有更多的真理和恩典，以至罪人跑去就\n    祂，希奇祂的仁慈，被祂的爱所迷惑。他们向祂问安，成为祂的门徒，以祂为他们的主和夫子。你可能因上帝律法的眩耀光芒盲目。你感到它对你良心有所要求，但\n    是你无法在生活中守住在这些律法。不是因为你发现律法有错误，相反的，是为它要求你对它付出最高的尊重。更甚的是，它不能吸引你向上帝，反而会使你的心变\n    得刚硬、濒临绝望。将你的眼睛转离摩西，定睛在耶稣身上。祂是上帝的儿子，祂比摩西更伟大。祂是爱之主，因此祂比颁赐律法者有更大的温柔。祂担当了上帝的\n    震怒，在祂的死中启示了上帝的公义，甚于西乃山的烈火。公义已完成，现在是信徒受耶稣保护之时代。罪人哪，注视流血的救主。当你感到被祂的爱吸引时，快跑 到祂的双臂中，你就能得救。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0827.mp3",
        "id": 6375000058,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(58)",
        "title": "靜夜亮光-8月27日",
        "textContent": "<strong>八月二十七日</strong> <strong>经文:</strong>\n    我将我的灵魂交在祢手里。耶和华诚实的上帝啊，你救赎了我。（诗篇三十一：5）<br /><br />        一般圣洁的人在死亡的时刻常常会说出以上的话。对于有信心的人，生和死的主题不在于他的肉身或他的产业，而是他的灵魂。\n    灵魂是他的宝贝，灵魂若安全，一切都好了。必死的身体不能与灵魂相比。信徒能将他的灵魂交在上帝的手里，灵魂是从祂而来，是属祂的。祂曾经维持，现在也能\n    保守，也唯有祂能得着。在耶和华的手中，万事皆平安。现在或是将来我们交托主的事必然有保障。安息在上帝的照顾之中，活着是平安的，死了就有荣耀。无论何\n    时，我们都当将每一事交托在耶稣的信实手中。即使生命危在旦夕，即使反对者多如海边的沙，我们的心仍然安居，并因有宁静的安息之处而喜乐。「耶和华诚实的\n    上帝啊，祢救赎了我。」救赎是信心的稳固根基。大卫并不像我们这般能明白加略山，但是现世的救赎已足以令他喜乐，永远的救赎岂不更深地安慰我们？过去的释\n    放鼓励我们能有力地为现在求帮助。主过去行过的事，祂现在会再行，因为祂并不改变。祂忠于自己的应许，且恩待祂的圣徒。祂不会掩面不顾自己的百姓。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0828.mp3",
        "id": 6375000059,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(59)",
        "title": "靜夜亮光-8月28日",
        "textContent": "<strong>八月二十八日</strong> <strong>经文:</strong>\n    你这不怀孕不生养的，要歌唱。（以赛亚书五十四：1）<br /><br />        我们能为基督结出一些果子，并能存着欢喜的盼望，因为我们是「耶和华所栽的，叫祂得荣耀」（赛六十一：3）。然而，有时\n    候我们会感到十分贫乏。我们的祷告是无生气的，我们的爱是冷淡的、我们的信心是软弱的，在我们心园中的各种恩典都雕萎憔悴了。我们如同艳阳下的花朵，渴望\n    一场清新的阵两。本经文向我们说的正是如此光景。「你这不怀孕不生养的要歌唱……要发声歌唱，扬声欢呼。」可是，我能唱甚么呢？我无法谈现在，甚至过去也\n    显得空虚。我能唱耶稣基督。我能夸祂从天降下，为祂百姓的救赎所付出的大爱。我要再到十字架前。这同一的十字架曾经赐我生命，也能使我结实累累。我的贫瘠\n    是祂创造果实能力的平台。我的荒芜是镶嵌祂蓝宝石般永远之爱的框子。我带着贫穷前去、带着无助前去、带着所有羞耻和背道前去。我仍然是祂的孩子。我对祂存\n    着信心，我虽然不育，仍要歌唱，仍要扬声。歌唱吧，信徒，因为歌唱能使你自己的心欢乐，也使其他荒芜的心欢乐。歌唱吧，不久你就能结出果子！不育的经验是\n    痛苦的，但是主的造访是喜乐的。当我们感到一无所有时，就会驱使我们到基督的面前，并且在祂里面，我们找到了自己的果子。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0829.mp3",
        "id": 6375000060,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(60)",
        "title": "靜夜亮光-8月29日",
        "textContent": "<strong>八月二十九日</strong> <strong>经文:</strong>\n    在一切离俗的日子，凡葡萄树上结的，自核至皮所作的物，都不可吃。（民数记六：4）<br /><br />        拿细耳人所许的愿中有一条就是不准喝酒。这规定说得更清楚是：他们不可能沾未发酵的葡萄汁，甚至不可吃葡萄，无论是新鲜\n    的或晒干的。为了保证所许之愿的诚笃完整，不准许他们吃喝任何与葡萄有关之物，乃是为了避免罪恶。这确实是给那些为主分别出来的人的功课，教导他们要远离\n    任何形式的罪恶。上帝呼召我们要远离的，不仅是各式各样的不顺服，甚至要远离它的精神和与它相似之事物。现今世代中，要严格行事是不受欢迎的，但却是最安\n    全和最快乐的生活方式。向世界让步些许的人是处于可怕的危险之中。吃所多玛所产之葡萄的人，不久就会喝蛾摩拉所产的酒。与世界作任何程度的妥协都是灵魂的\n    陷阱，会让他更有犯僭越之罪的倾向。喝葡萄汁的拿细耳人不能肯定它曾否经过发酵，所以，他不能肯定是否损害他所许的愿。我们必不能与试探嬉戏，反要快速逃\n    避。情愿被人讥评为清教徒，也勿使人蔑视为假冒为善的人。谨慎行事可能包含更多的舍己，但自有乐趣在其中，那是比丰富赐更丰富的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0830.mp3",
        "id": 6375000061,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(61)",
        "title": "靜夜亮光-8月30日",
        "textContent": "<strong>八月三十日</strong> <strong>经文:</strong>\n    耶和华啊，求祢医治我，我便痊愈。（耶利米书十七：14）我看见他所行的道，也要医治他。（以赛亚书五十七：18）<br /><br />        除去属灵的疾病是上帝的特权。医生可能治愈人肉体的疾病，即使如此，也当归荣耀于上帝。祂使医生有投药的智慧，祂赐人体\n    的本能驱出疾病。至于属灵之病，唯有伟大的医生才有治疗的能力。那是祂的权利，祂宣告：「我使人死，我使人活，我损伤，我也医治。」（申三十二：39）耶\n    和华的另一名字Jehoveah-Rophi──耶和华是医治你的（参阅出十五：26）。「我必医好你的伤痕」（耶三十：17），这是应许，它不可能从人\n    而来，唯有从永在的上帝口中而出。因为这缘故，诗人向主呼求：「求祢医治我，因为我得罪了祢。」（诗四十一：4）敬畏上帝的人赞美主的名，说：「祂医治我\n    们的一切疾病。」（参阅诗一○三：3）祂创造了人，也能治愈人。我们本性的创造者也能使这本性更新。不论你的疾病为何，这位伟大的医生能使你痊愈。祂是上\n    帝，祂的能力是无限的。来吧，带着愚昧无知的瞎眼，带着没有力气的跛脚，来吧。带着软弱信心的残手，带着发怒气的热火，或带着战栗消沈的疾病，来吧！就是\n    如你这般，来吧，因为上帝要恢复你的健康。从耶稣我们的主身上流出的医治能力，不受任何事物限制。魔鬼的兵团虽曾攻击这位爱的「医生」之能力，但是祂从来 没有一次被击败。祂的所有病人在过去被治愈了，在将来也要得痊愈。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0831.mp3",
        "id": 6375000062,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(62)",
        "title": "靜夜亮光-8月31日",
        "textContent": "<strong>八月三十一日</strong> <strong>经文:</strong>\n    我们若在光明中行，如同上帝在光明中。（约翰一书一：7）<br /><br />        我们是否真能清楚地在光明中，如同我们称为「我们的父」的上帝一般？圣经上说：「上帝就是光，在祂毫无黑暗。」（约壹\n    一：5）这是置于我们面前的典范，因为救主亲自说：「所以你们要完全，像你们的天父完全一样。」（太五：48）虽然我们感到自己永远不可能像上帝一样完\n    全，但是要努力追求，在达到这个目标以前，永不满足。年轻的艺术家不敢奢求能和拉斐尔或米开兰基罗媲美。但是若他心目中没有一个杰出的模范，他只能制造出\n    一些粗糙平凡的东西。基督徒要行在光明中，如同上帝在光明中一样，这里指的是在相似性上而非在程度上。我们要真实、热枕、恳切、并诚实地在光明中，但是我\n    们不可能有像耶稣一般的程度。我不能住在太阳上，因为太明亮了，但是我可以行走在太阳光中。虽然我不能达到属于万军之耶和华的，在纯洁和真理上的完全，但\n    是我能定睛在耶稣身上。因此，我能竭力，靠着内住圣灵的帮助，改变成祂的形像。约翰．特拉普写过一本新的诠释，说：「在质上，我们在光明中好像上帝在光明\n    中一般，但并非在量上。」我们能和上帝有相同的光明并且行在其中。唯有等待，直至我们度过约但，进入至高者的完全之中，我们才可能与上帝的圣洁和沌净相 等。神圣相交的福气和完全的洗净是与行在光明中相连结的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0901.mp3",
        "id": 6375000063,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(63)",
        "title": "靜夜亮光-9月1日",
        "textContent": "<strong>九月一日</strong> <strong>经文:</strong>\n    当时时倚靠祂。（诗篇六十二：8）<br /><br />        信心不但管理我们的属灵生命，同样也管理我们的肉身生命。我们在属世的事务上，也要像属天的工作一样，对上帝应该要有信\n    心。唯有当我们学习倚靠上帝供应我们每日所需时，才能超越这个世界而生活。我们并非懒惰。我们若闲懒不作工，就表明我们不倚靠上帝，反而倚靠怠惰之父──\n    魔鬼。我们也不是轻举妄动的，倘若那样，就是倚靠机会而不是倚靠经济和秩序的上帝。若在俗事上倚靠上帝，你就不会悲哀，因为你不会使用犯罪手腕致富。以诚\n    实正直来事奉上帝。即使没有成功，至少你的良心不会被罪重压，因为倚靠上帝，你就不会有自我予盾的罪恶感。倚靠狡诈的人，就如同一艘被风吹烫摇摆的船，今\n    日往东，明日往西。但是信靠主的人，犹如靠蒸汽推动的船，横贯波浪，抵御大风，直驶进目标中的港湾。要作一个内心有生命原则的人。永不向属世智慧的各种习\n    俗低头。以坚定的步伐诚实地走你人生的道路，用以表明你的能力是无比坚强，那是唯有单单信靠上帝才能蒙祂所赐予的能力。你不再会有忧虑，也不再受罪恶的波\n    涛所困扰，因为你的心坚定倚靠耶和华（参阅诗一一二：7）。倚靠守约的上帝而活是真正蒙福的，是没有其它生活可以与之相比。我们不再忧虑，因为祂承担我们 的忧虑；我们不再困扰，因为祂已背负我们的重担。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0902.mp3",
        "id": 6375000064,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(64)",
        "title": "靜夜亮光-9月2日",
        "textContent": "<strong>九月二日</strong> <strong>经文:</strong>\n    若不看见神迹奇事，你们总是不信。（约翰福音四：48）<br /><br />        我们的主在世之时，人的思想有一病态征兆，就是热切追求神迹。他们极需福音，却拒绝福音，反倒急切求主耶稣行神迹，但是\n    祂不常常行神迹。现在也是这样，许多人必须看见神迹奇事，否则不愿意相信。有人心中说：「我必须在灵里感到深切的搅动，不然我总不能相信耶稣。」但倘若你\n    一直没有这种感觉，又如何呢？你宁愿入地狱，抱怨上帝，因为祂对待你不像祂对待其他人一般？另一位可能自语说：「倘若我能得到异梦或受到一些无法解释的震\n    惊，那么，我将相信耶稣。」你不配得到异梦，因为主并不受你指挥。你只不过是祂大门外乞求怜悯的乞丐，然而，你却制定规章要祂如何向你施恩。主人是慷慨\n    的，但是祂摒斥一切命令，祂要维持自己行动的主权。你为什么渴望神迹奇事呢？福音的本身不就是神迹奇事吗？「上帝爱世人，甚至将祂的独生子赐给他们，叫一\n    切信祂的，不至灭亡，反得永生。」（约三：16），这就是神迹中的神迹。那宝贵的话：「愿意的都可以白白取生命的水喝。」（启二十二：17）和那庄严的应\n    许：「到我这里来的，我总不丢弃他。」（约六：37），是十分肯定的，比神迹奇事要美好得多了。你为什么向那位从不说谎的主要证明呢？甚至连恶魔都宣称祂 是上帝的儿子（参阅太八：29），你尚且不信祂么？</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0903.mp3",
        "id": 6375000065,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(65)",
        "title": "靜夜亮光-9月3日",
        "textContent": "<strong>九月三日</strong> <strong>经文:</strong>\n    耶和华试验义人。（诗篇十一：5）<br /><br />        所有事情的发生，全能的上帝都看在眼里，所有临到我们的试验，祂全知道。试验是通向一切祝福的门径。人可能在苦难的小河\n    中淹死，也可能在成功的大海中没顶。试探和试炼潜伏在所有路径上。因为这个世界是在撒旦的统治之下，我们受到各种危险的包围。然而，从乌云降下的暴雨是经\n    过上帝的同意，每一滴雨水落到地面以前，都有它的使命。临到我们的试验是为了证明并加强我们的信心。我们可以藉试验来说明上帝恩典的大能，来察验我们美德\n    的真伪，并且增加我们的属灵力量。我们的主以自己无限的智慧和无比丰盛的爱，高估祂子民的信心，因而祂容许他们去经历试验以增强他们的信心。倘若你的信心\n    不经过像火般的试验，你永不可能得到能支持你的宝贵信心。你像一棵树，倘若没有狂风摇动使你紧抓住恩典之约的宝贵真理，你永不能有强劲的根。属世的安逸是\n    信心的大敌。它会使神圣勇气之关节松动，使圣洁胆量之饥腱折断。牵引汽球的线不剪断，气球就不能上升。试验就是对相信的灵魂之尖锐磨练。麦子若安睡在壳\n    内，对人是无用的，必须经过碾压才能显出其价值。试验义人是有益的，因为能使他们在上帝里面成长得更丰富。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0904.mp3",
        "id": 6375000066,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(66)",
        "title": "靜夜亮光-9月4日",
        "textContent": "<strong>九月四日</strong> <strong>经文:</strong>\n    要用公道天平、公道法码、公道升斗、公道秤。（利未记十九：36）<br /><br />        法码、天平、和量器之使用应当要按照公道的标准。这一点，基督徒当然不需要再被人提醒了。即使全世界的人都摒弃了诚实，\n    它仍将存于信徒的心中。当然，尚有其它衡量道德和属灵事物的天平，这些也常常需要受检验。衡量我们自己性格的天平和衡量他人的是否一样精确？我们是否会将\n    自己几两的良善改变成几磅，而将别人成担的杰出表现改为几斗？用来量度我们的试炼困难之天平是否按标准校正了？保罗不知道比我们多受了多少苦难，但是只称\n    他的苦难是至轻的（参阅林后四：17）。然而，我们常以为我们所受的是极重的痛苦，一定是法码出了问题！那些衡量我们信仰教义的天平，是否公正？恩典的教\n    义应该与神话中的诫令有相同的重量。不幸的是，对许多基督徒而言，总有一边的重量不等。对真理有正确的衡量是重要的。那些用以估量我们的义务职责之量器似\n    乎都太轻了。当一个富有的人奉献给上帝的并不比一个穷困的人所奉献为多时，我们能说那是「公道升斗、公道秤」吗？当传道人处于半饥饿状态，那是诚实的交易\n    吗？穷人被藐视、富人受奉承，那是公道的天平吗？但愿我们都能找出不公道的天平、法码和量器，并且加以毁灭。 </p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0905.mp3",
        "id": 6375000067,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(67)",
        "title": "靜夜亮光-9月5日",
        "textContent": "<strong>九月五日</strong> <strong>经文:</strong>\n    你曾进到海源么？（约伯记三十八：16）<br /><br />        对于最有学问和最富想象力的研究学者而言，自然界的某些事物仍然非常奥秘。宇宙的知识是单单属上帝的。倘若能见的、暂时\n    的事物是如此，那么，属灵的、永恒的事物更当如此。那么，为何我要折磨自己的头脑去思想那些只能凭臆测之事物呢？例如我们的目的地、意志、已定之命运、和\n    人类之责任？我不可能领悟这些深奥的、不易了解的真理，如同我无法找出海洋源头的深度。为何我对上帝供应之理由和祂作为之动机如此好奇，欲知其究竟？我是\n    否能将太阳握在拳中、将宇宙持在掌中？然而，这些星球与主我们的上帝相比，只不过水桶中的一滴水而已。但愿我不再努力挣扎要明白这些无限的事，反将自己的\n    精力化为爱。我靠聪明智慧不能获得的，可以通过爱去拥有。但那样能使我满足。我不能穿透海洋，进入它的心脏，但是我能享受那吹过它胸怀的健康海风，也能航\n    行于它的蓝色波浪之上。即使我能进到海源，这一伟大的功绩于我或于他人并无益处，既不能拯救将沉之船，亦不能将已淹死的水手还给他哭泣的妻子和孩子。我所\n    寻得的深处之奥秘不能证明什么。对上帝微小的爱，对祂最简单的顺服行动，比最显赫的知识更好。主啊，无限是属祢的，求祢保守我远离对智慧树的爱，免得诱惑 我远离了生命树。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0906.mp3",
        "id": 6375000068,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(68)",
        "title": "靜夜亮光-9月6日",
        "textContent": "<strong>九月六日</strong> <strong>经文:</strong>\n    但你们若被圣灵引导，就不在律法以下。（加拉太书五：18）<br /><br />        一个人若从律法的观点来看他自己的品格和地位，结果必然会使他绝望。倘若我们按照律法受审，没有一个人是公义的。能知道\n    我们是活在恩典的国度之下而非律法之下，是何等的福气啊！问题不再是：「在律法之前，我是否完全？」而是，「在基督耶稣之内，我是否完全？」那是两件截然\n    不同的事。我们不需要问：「我是否自然地无罪了？」反当问。「我是否已在为罪人和为污秽的人所开启之泉中洗净了？」问题不在于：「我自己是否能取悦于上\n    帝？」而是：「我是否蒙主接纳？」基督徒从西乃山顶正视祂的失败，因而对他的救恩生出警觉。若能藉加略山之亮光来明白他的身分更是上乘。他说：「我的信心\n    中有不信，因此这信心不能救我。」倘若他所重视的是信心的物件而非他的信心，那么，他会说：「祂永不失败，所以我是平安稳妥的。」他对所盼望的事叹息道：\n    「唉，因为焦虑眼前的事，使我的盼望受损模糊了。我怎能被上帝接纳？」他若考虑盼望的基础，就必见上帝的应许是确实的。无论我们的疑虑是甚么，上帝的应许\n    永不改变。靠圣灵引导进入福音的自由比带着律法的销链更为自由。以基督是如何来审判你自己，而不以你自己是如何来审判。撒旦总是借着提醒你的罪过和不完全 来搅扰你的平安。唯有靠着信心紧握福音来面对祂的控告，你才不致被捆绑之轭缚住。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0907.mp3",
        "id": 6375000069,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(69)",
        "title": "靜夜亮光-9月7日",
        "textContent": "<strong>九月七日</strong> <strong>经文:</strong>\n    海上有忧愁，不得平静。（耶利米书四十九：23）<br /><br />        我们不知道此刻在海上会有甚么令人担忧的事情。我们安坐在自己的家中，在远处的大海上，现在可能正有一风暴残酷地袭击船\n    只，要毁灭一些人的生命。请听在甲板上死亡的咆哮！当波涛好像破城槌般击打着船只，请看船身是如何战栗！可怜的、湿透的、疲乏的人啊，上帝能助你！我的祈\n    祷上达于海洋陆地之主，祂将平静风浪，领你进入久盼的避风港！在祈祷以外，我应作更多的事。我应该为那些经常冒险的壮汉作些有益的事。那狂暴的海洋经常吞\n    噬水手，海上死亡的忧愁在寡妇孤儿的哀泣中回荡着。许多母亲和妻子的眼中所流的是海洋的咸泪。毫无恻隐之心的巨浪啊，你已吞噬了妇人的爱和家庭的支柱。当\n    海交出其中的死人，从地底深处复活的人是不计其数的！海上的忧愁将持续至那个时刻。好像对着地土的忧患表同情，海洋永远拍击着无际的海岸，像海鸟般悲鸣。\n    她以烦躁空洞之响声轰隆着，以喧嚣之不满谵语着，以凶暴之怒气颠簸着，或与成万喃喃细语的卵石争闹着。这不是我们安息之处，汹涌澎湃的巨浪也如此告诉我\n    们。有一地是没有海洋的，我们的脸坚定地朝向那地。我们要往主告诉我们的地方去。到那时，我们将忧伤交托给主，祂是那位行走在海面上的主。祂为自己的百姓 在海洋深处开出一条路来。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0908.mp3",
        "id": 6375000070,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(70)",
        "title": "靜夜亮光-9月8日",
        "textContent": "<strong>九月八日</strong> <strong>经文:</strong>\n    祂向我们这信的人所显的能力，是何等浩大，就是照祂在基督身上所运行的大能大力，使祂从死里复活。（以弗所书一：19～20）<br /><br />        有人以为悔改是藉人的自由意志就能达到，因他性情之改善就能产生。我们当如何说呢？我们若能见到死人靠他们自己的力量从\n    坟墓中复活过来，那么我们就能期望不敬虔的罪人能因他们的自由意志转向基督。这不是圣经的教导，我们也不能从圣经中读到这样的话。所有赐生命的大能都是从\n    圣灵而来。所有士兵和所有大祭司都无法将基督的身体留在墓穴中。死亡本身不能捆绑耶稣。同样不可抗拒的大能也显明在信徒身上，使他复活的生命有新的样式。\n    没有任何罪孽、腐败、阴间的恶魔、或世上的罪人能停止上帝恩典的手去使人悔改。使基督从死里复活的能力是荣耀的。它反映了上帝的尊荣，使邪恶之众丧胆。因\n    此，每一罪人悔改都要归大荣耀于上帝。这复活的能力也是永恒的大能。「基督既从死里复活，就不再死，死也不再作祂的主了。」（罗六：9）因此，我们这些从\n    死里复活的人，不再返回死亡的工作或返回我们过去的腐败，却要活在上帝里面。「因为你们已经死了，你们的生命与基督一同藏在上帝里面。」（西三：3）「叫\n    我们一举一动有新生的样式，像基督借着父的荣耀，从死里复活一样。」（罗六：4）使我们的头复活的能力，也照样运行在肢体的生命中。能与基督一同复活过 来，是何等大的福气啊！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0909.mp3",
        "id": 6375000071,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(71)",
        "title": "靜夜亮光-9月9日",
        "textContent": "<strong>九月九日</strong> <strong>经文:</strong>\n    宝座的周围，又有二十四个座位，其上坐着二十四位长老，身穿白衣。（启示录四：4）<br /><br />        圣经说在天国的这些圣徒代表是围绕着宝座的。在雅歌书一章12节中，所罗门赞美正在坐席的王。有些解经家认为那是一张圆\n    桌，并推论在圣徒之间是平等的。那想法是来自这二十四位长老与宝座之间的距离是相等的。在天国中这些尊荣的灵魂是蒙福的，他们得以亲近基督、能清楚瞻望祂\n    的荣耀、能经常进入祂的庭中、并且与祂有亲密的相交。在这方面，各个圣徒之间是没有区别的。上帝的所有百姓──使徒、殉道者、牧师或籍籍无名的信徒──都\n    是靠近宝座而坐。他们都是靠近基督的，都因祂的大爱而喜乐，都与祂同席吃喝，皆是祂所爱，是受同等恩宠的朋友，即使他们因服事之不同，得到不同的赏赐也是\n    一样。但愿在地上的信徒都能效法在天上的圣徒，像他们一般亲近基督。但愿基督成为我们思想的目标和生活的中心。我们怎能忍受与所爱的人有如此疏远的距离\n    呢？主耶稣啊，吸引我们更亲近祢！让我们能歌颂：「祂的左手在我头下，祂的右手将我抱住。」（歌二：6）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0910.mp3",
        "id": 6375000072,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(72)",
        "title": "靜夜亮光-9月10日",
        "textContent": "<strong>九月十日</strong> <strong>经文:</strong>\n    晚上的豺狼。（哈巴谷书一：8）<br /><br />        晚上的豺狼被一日的饥饿激怒，比在清晨时更为残暴，急欲觅食。这一凶猛的动物正可以代表我们经过整日忙碌后的纷乱心情，\n    事业失败、甚至同事的不友善之言词所带来的疑惑恐惧。我们的思想在耳际吼叫着：「上帝在何处?」这些思想是多么贪婪不足，将所有安慰的意念吞噬后，仍然饥\n    饿依旧。伟大的牧者啊，请杀戮这些夜间的豺狼吧！让你的羊能躺卧在青草地上，不受无餍之不信搅扰。地狱之恶魔与夜间的豺狼十分相似。当基督的羊群在黑云密\n    布的日子，他们的太阳似乎沉落时，豺狼就急速前来欲将他们撕碎吞噬。主啊，祢已为羊群舍去自己的生命，求祢保守祂们免受豺狼之爪牙。假师傅也在技巧地、辛\n    勤地猎取宝贵的生命，以他们的虚假吞噬人类，就如同夜间的豺狼危险可恶。当他们披上羊皮时更是危险。那些保守自己远离假师傅的人有福了，因为已有成千人群\n    成为混入教会羊栏中之凶暴豺狼的猎物了。凶暴的迫害者能悔改是何等奇妙的恩典啊！那是，豺狼与羊羔同栏，残暴不受约束的性情成为温柔、愿意受教。主啊，求 祢改变这些豺狼吧！今晚，我们为他们的救恩向祢恳求！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0911.mp3",
        "id": 6375000073,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(73)",
        "title": "靜夜亮光-9月11日",
        "textContent": "<strong>九月十一日</strong> <strong>经文:</strong>\n    耶和华阿，求祢因我的仇敌，凭祢的公义，引领我。（诗篇五：8）<br /><br />        世人对基督百姓的敌意是强烈的。世人可以原谅他人成千的错误，但是对耶稣追随者无足轻重之过失却大加渲染。我们不必为此\n    有无谓的懊恼，反倒可以让此成为我们的警惕。有许多人观看并希望我们跌倒，就让那成为我们能小心行在上帝面前的特殊推动力。倘若我们的生活是粗心散漫的，\n    世人很快就会看出来。他们会胜利地欢呼：「啊哈！看这些基督徒的行为，他们每一个人都是伪君子！」如此会对基督造成极大的伤害，祂的圣名也会因此蒙羞。基\n    督的十字架本身与世界就是抵触的。我们必须小心，不要在这上面再加上我们自己的过失。「在犹太人为绊脚石，在外邦人为愚拙」（林前一：23）我们必不能在\n    已有够多的绊脚石的地方再加添一些绊脚石。我们必不能将自己的愚蠢加添于已被世人广为貌视嘲笑的福音之上。在我们的反对者面者，他们不仅不同意我们的行\n    动，更编造我们的好行为并质询我们的动机，我们当非常谨慎！基督徒在行经世上的旅途时，就如同行踪可疑的人物一样不仅受到监视，且有超乎我们想象的奸细遍\n    布在四周。倘若我们落入敌人的掌中，我们很快便能得到从狼而来的仁慈或从魔鬼而来的怜悯，那些不信上帝并且加油添醋反对上帝百姓的人甚至会对我们的弱点显 出无比的耐性。主啊，求祢不断地引导，免得敌人使我们跌倒。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0912.mp3",
        "id": 6375000074,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(74)",
        "title": "靜夜亮光-9月12日",
        "textContent": "<strong>九月十二日</strong> <strong>经文:</strong>\n    我要歌唱慈爱和公平。（诗篇一○一：1）<br /><br />        在试炼中，信心必能得胜。当「道理」被掷入内牢时，信心仍能使地牢之墙唱出喜乐之歌。她说：「我要歌唱慈爱和公平。耶和\n    华阿，我要向祢歌颂。」信心将困难脸上的黑面具扯下，发现了面具底下的天使。即使当上帝审判我们的时候，我们仍有理由可以歌唱，因为试炼并不如它所应有的\n    沉重，困难不如我们配去经历般的严重，苦难也不如其他人所背负的重担那般令人难担。信心教人明白责罚并不是上帝加给他的惩罚，因为在其中没有上帝的一丝震\n    怒，每一责备皆是出自爱。信心在愤怒之上帝的胸怀中看见爱就像宝石一样，闪烁光辉。信心说出她的忧伤，他说：「这是荣耀的记号，因为儿女必须经历管教的\n    杖。」接着，他能唱出忧伤后的甜美结果，因为受伤带来属灵的好处，「我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀。」（林后四：17）信心如同 骑士骑着马前进，践踏属肉体的意念和感情，在战争中高唱凯歌。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0913.mp3",
        "id": 6375000075,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(75)",
        "title": "靜夜亮光-9月13日",
        "textContent": "<strong>九月十三日</strong> <strong>经文:</strong>\n    这个人接待罪人。（路加福音十五：2）<br /><br />        请看这一议论中所揭露的谦卑。这人在一切人类之上，祂是圣洁的、不害人、无瑕疵、不与罪人同污的。这一位人接待了罪人。\n    我们之中若有人愿意去找寻失丧之人是不足为奇，因为他们是我们的同类，然而这位圣洁的上帝，虽然被人的罪过触犯，仍然取了仆人的样式。祂担当了众人的罪\n    恶，并且愿意接待最顽劣的恶人。真是奇妙！祂接待罪人并不是要他们继续作罪人。祂接待他们为要赦免他们的罪，保全了他们的灵魂。祂教他们能服事祂，向祂献\n    上颂赞，并与祂相交。祂以心中的大爱接待罪人，将他们从罪恶的坑中拉出来，将他们如宝石般戴在祂冠冕上。祂将他们从熊熊烈火中拯救出来，保全他们作为祂仁\n    慈的昂贵纪念。祂为他们而死的那些罪人，在耶稣的眼中个个皆是珍贵的。当耶稣接待罪人时，祂的行动并不像那些在户外举行慈善活动的人对待路过的乞丐一样，\n    而是敞开祂高贵心灵之黄金大门，接纳罪人进入祂的心中。祂允许谦卑悔罪的人与祂有直接的联合，让他成为祂全身、祂肉身和祂骨胳中的一个肢体。今晚祂仍然接 待罪人，但愿罪人也能接待祂。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0914.mp3",
        "id": 6375000076,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(76)",
        "title": "靜夜亮光-9月14日",
        "textContent": "<strong>九月十四日</strong> <strong>经文:</strong>\n    我向祢陈明我的罪，不隐瞒我的恶。我说，我要向耶和华承认我的过犯，祢就赦免我的罪恶。（诗篇三十二：5）<br /><br />        大卫深切地为罪忧伤。直至他在天国的恩典宝座前完全认罪，才得着医治。他告诉我们，在保持沉默的那一段时期，他心中的罪\n    恶感越发沉重。如同山上泉水的出口被堵塞，心灵因忧愁之激流而涨满。他宽恕自己，企图转移自己的思想，但是一切皆属徒然。他积郁了极度的痛苦，因为他不愿\n    用认罪来使自己得释放，所以他的心灵受极大折磨，不得安息。最后大卫明白他必须谦卑的忏悔回到上帝的面前，否则必死无疑。他急速来到施恩座前向无所不见的\n    上帝承认他的恶行。对于骄傲的心，这是困难的，然而都是简单的事。当他完成这一步时，立即获得上帝的赦免。枯干的骨头即时开始欢呼。他开始歌唱过犯得蒙赦\n    免的人所蒙的福。请看衷心承认罪恶的代价，确实是值得歌颂！每次真诚、迫切的认罪，都能白白地得到恩典，并不因为认罪悔改是配受恩典，乃因基督大爱的缘\n    故！破碎的心必得医治。泉源永不止息地涌流，为了洁净我们的罪。主啊，祢真是一位「乐意饶恕人」（诗八十六：5）的上帝。因此，我们愿意向祢承认自己的过 犯。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0915.mp3",
        "id": 6375000077,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(77)",
        "title": "靜夜亮光-9月15日",
        "textContent": "<strong>九月十五日</strong> <strong>经文:</strong>\n    与祂相近的百姓。（诗篇一四八：14）<br /><br />        旧约要求和人之间保持距离。当上帝向祂的仆人摩西显现时，祂说：「不要近前来，当把你脚上的鞋脱下来。」（出三：5）当\n    祂在西乃山上向那些分别出来、属祂的选民彰显祂自己时，起初的命令有一条就是：「要在山的四围定界限」（出十九：23）。无论是在会幕或在圣殿向上帝敬\n    拜，保持距离的想法常是重要的。唯有祭司才敢进入至圣所。至于最内部的处所，即至圣所，一年只能进入一次，且只有大祭司才得进入。在早期的岁月中，上帝似\n    乎要教导人明白祂极厌恶罪。即使在祂接近他们时，祂仍要使人感到在圣洁的上帝和污秽的罪人之间有一重隔阂。等到福音临到人类时，我们才获得新的邀请。\n    「来」这个字代替了「去」。接近代替了距离。从前远离上帝的人，借着耶稣基督的血得以亲近了（参阅弗二：13）。道成肉身的上帝没有被火墙所围绕。「凡劳\n    苦重担重的人，可以到我这里来，我就使你们得安息。」（太十一：28）当上帝以肉身显于人间时，祂发出以上可喜的宣告。藉耶稣，人可以安全地，享有特权来\n    亲近上帝！你曾否有此经历？你若经历过，你是否活在这大能里？这种亲近是奇妙的，然而我们必须进入更亲近的处所。正如经上所说：「上帝的帐幕在人间。祂要 与人同住。」（启二十一：3）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0916.mp3",
        "id": 6375000078,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(78)",
        "title": "靜夜亮光-9月16日",
        "textContent": "<strong>九月十六日</strong> <strong>经文:</strong>\n    我对上帝说，我岂是洋海、岂是大鱼、祢竟防守我呢？（约伯记七：12）<br /><br />        约伯所问的实在是一个奇怪的问题。他自以为是一个毫不重要的人，不必受严谨的守护和磨练。他也不感到自己是不守法的，需\n    要被约束。对一个被不可理喻的苦难所包围的人来说，这个疑问是很自然的。但是约伯的问题得到一个令人十分羞愧的答案。人不是大海。这是真的，但是他比大海\n    更会制造麻烦，更不守约束。海洋尚且顺从地尊重它的界限，虽然那只是一条沙带。以自我意志为中心的人却公然反对天国并压迫世人。他反叛的怒火是无止境的。\n    海洋服从月亮，潮汐按照永不止息的规则涨退，既主动又被动地顺从。然而，人超越自己范围动乱不停。他在工作岗位上打盹，应当活动之时却偷懒。对上帝的命令\n    不理不睬，故意去作不该作的事，要求他的反倒不作。海洋中的每一水滴、每一泡沫、每一波浪、和每一贝壳卵石都感到自然法则的能力，立即回应行动。唉，我们\n    的本性可能至多只有海洋千分之一的意愿，愿意顺从上帝的旨意！我们常称海洋是变幻诡谲，其实它是多么恒定！千百年前，在我们祖先的时代，海洋就已在它所在\n    的地方，每天以一定的声调拍击着同一岩石。可是虚空善变的人又如何呢？聪明人能猜测自己下一刻因被诱离顺服而犯下何种愚蠢的罪行吗？我们必须比汹涌澎湃的 大海更为谨守，因为我们实在是非常悖逆的。主啊，求祢为了自己的荣耀来管理我们。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0917.mp3",
        "id": 6375000079,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(79)",
        "title": "靜夜亮光-9月17日",
        "textContent": "<strong>九月十七日</strong> <strong>经文:</strong>\n    你要勉励他。（申命记一：38）<br /><br />        上帝呼召祂的百姓要彼此勉励。祂并没有对天使说：「加百列，我的仆人约书亚将要领我的百姓进入迦南地。你去，勉励他。」\n    上帝永不行不必要的神迹。倘若祂的目的能藉寻常的方法完成，祂就不用神迹的大能。加百列并不适合担当摩西的工作，即使一半也不行。弟兄的同情比天使的工作\n    更为珍贵。天使从未经历过摩西在旷野中所经历过的，就是走在难行的道上，遇到凶猛之蛇类，或领导硬着脖子的群众。上帝通常借着另一个人为人类工作，我们应\n    当为此高兴。在人之间可以形成兄弟般的连合，彼此互相依靠，更完全地融合成一个家庭。请以今晚的经文作为上帝给你的资讯。努力去帮助别人，特别是要竭力去\n    鼓励他们。愉快地和年轻人和渴慕的发问者谈话。以爱心试着除去他路上的绊脚石。一旦你发现他心中恩典的火花闪耀，就赶紧跪下吹气，使之发生火焰。让年轻的\n    信徒逐步去发现道路上的崎岖，同时却要告诉他在上帝里面的能力、上帝应许的确实、和与基督相交的甜美。安慰忧伤者，鼓励心灵疲乏者是你的目标。以喜乐鼓励\n    那些惧怕继续行走的人。上帝以祂的应许鼓励你。基督已为你赢得天国，祂用手指向天国，以此来鼓励你。圣灵在你心中作工使你遵行祂的旨意，祂以此来鼓励你。 效法属天的智慧，去鼓励别人吧!</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0918.mp3",
        "id": 6375000080,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(80)",
        "title": "靜夜亮光-9月18日",
        "textContent": "<strong>九月十八日</strong> <strong>经文:</strong>\n    他们也跟着我。（约翰福音十：27）<br /><br />        我们应当毫无迟疑地跟随我们的主，如同羊群跟随牧人一样，因为祂有权利引导我们至祂所喜悦的地方。我们并不是自己的人，\n    是祂重价买来的（参阅林前六：20）。但愿我们都能承认救赎宝血的权利。士兵跟随长官，仆人服从主人。我们必须跟从拯救我们的主。祂买赎我们成为祂的产\n    业。我们若质问主的命令而承认自己是基督徒，不是真的基督徒。顺服是我们的责任，抱怨是我们的羞耻。我们的主会对我们说，就如同祂当年对彼得所说的：「与\n    你何干？你跟从我吧！」（约二十一：22）。耶稣无论领我们到何处，祂必行在我们前头。有这样的一位同伴，谁还畏惧途径上的危险？路途可能漫长，但是有祂\n    永远的膀臂扶持我们直至终点。耶稣的同在就是永恒救恩的确据。因为祂活着，我们也能活着。我们只需以单纯的信心跟随基督，因为祂所引领的路径导至荣耀和永\n    生。路径可能并不平顺，但是导向那「有根基的城，就是上帝所经营所建造的」（来十一：10）。「凡遵守祂的约和祂法度的人，耶和华都以慈爱诚实待\n    他。」（诗二十五：10）但愿我们完全信靠我们的「领导者」。我们明白，无论是兴旺、是灾难；是疾病、是健康；是受欢迎、是被藐视；都是为了实现祂纯洁完\n    美的目的。较之那些安坐家中，藉世界的壁炉烤火取暖的人，祂的大爱更能使我们蒙福。无论登上山顶或下到狮子坑中，我们必跟随至爱的主。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0919.mp3",
        "id": 6375000081,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(81)",
        "title": "靜夜亮光-9月19日",
        "textContent": "<strong>九月十九日</strong> <strong>经文:</strong>\n    我祈求为要得这孩子。（撒母耳记上一：27）<br /><br />        敬虔的心喜欢看到藉祈祷所得到的祝福，因为他们见到上帝在应允祈求时的特殊大爱。当我们提到「撒母耳」这个名字（意思是\n    「从上帝那里求来的」）时，会感到十分亲切，正如哈拿爱这孩子一样。毗尼拿有许多儿女，只是这些儿女都是未经祈求而得的，是上帝的一般性祝福。哈拿只有一\n    个儿子，是上帝所特别恩赐的，是更蒙爱的，因为他是迫切祈求的果子。祈求之杯自己所带来的祝福增添甜美。我们是否为自己孩子的信仰祈求？当他们得救了，当\n    我们见到祈求应允在他们身上时，心中必有双重的甜美！不仅因为他们是我们身体所结的果子，更因为他们是我们恳求所结的果子。我们曾否寻求从主而来的属灵礼\n    物？当上帝赐我们属灵礼物时，是以祂的信实和真理的金色纸张包里，因此是双倍珍贵。我们曾否祈求主的工作得以成就，看到上帝的兴旺驾着祈祷之翼飞翔是何等\n    喜乐啊！经由祈祷之门进入我们家庭的祝福总是最美好的。在此情形下的祝福是真正的祝福而不是试探。即使祈求没有即时蒙应允，祝福也会因为迟延到来变得更为\n    丰盛。马里亚在耶路撒冷寻找孩童耶稣，三日后，发现祂在圣殿中，这时在马里亚眼中的耶稣更为可爱（参阅路二：43～49）。因祈求而来的福气应当呈献给上\n    帝，如同哈拿将撒母耳献于上帝一样。因为礼物是从天而来，就让它返回天上。让我们将爱献给上帝。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0920.mp3",
        "id": 6375000082,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(82)",
        "title": "靜夜亮光-9月20日",
        "textContent": "<strong>九月二十日</strong> <strong>经文:</strong>\n    晚上也不要歇你的手。（传道书十一：6）<br /><br />        夕阳西下，黄昏来临，仍有许多为基督作见证的机会。整天劳碌的人们返家了，迫切争取灵魂的工人有机会了，此时，正是向他\n    们述说那稣之爱的时刻。我们是否在黄昏为耶稣作工？若没有，也勿让我环抱双臂。有一工作需要付出极大的努力。罪人因缺乏知识而灭亡。闲荡的人会发现他的双\n    手被灭亡灵魂的血所染红。耶稣伸出双手被钉。我怎能对祂的圣工袖手旁观？祂夜以断日为我辛劳、为我祈求。我怎能浪费分秒放纵自己贪图肉体的暑华安逸？起来\n    吧，怠惰的心！伸出你的手去作工或高举双手祈祷吧！天堂与地狱都在迫切工作。让我也辛勤地工作，今晚为王播下一颗好种吧！生命是如此短促。无人能虚掷一\n    日。倘若有一位国王在我们面前置放一堆金子，告诉我们只要数多少，就可以拿多少，我们必不停地从清晨数到夜尽。我们必然从晨曦微露开始，到黄昏降临也不会\n    歇手。赢取灵魂是更高贵的工作。为何我们这么快就停工了呢？有人到了晚年仍然善用晚上的时光。若我能作到，我要用自己所有的才能去事奉我所称颂的信实之\n    主，直到最后一刻。靠着祂的恩典，我愿在事奉中逝世，唯有当我的躯体躺下时，我才放下工作。晚上，我也不愿歇手。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0921.mp3",
        "id": 6375000083,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(83)",
        "title": "靜夜亮光-9月21日",
        "textContent": "<strong>九月二十一日</strong> <strong>经文:</strong>\n    不要把我的灵魂和罪人一同除掉。（诗篇二十六：9）<br /><br />        恐惧使大卫作出上述之祈祷。他内心有微声说道：「恐怕最后我会同罪人一起被除灭。」那恐惧虽然与不信有关，却是萌发自与\n    过去之罪有关连的神圣之焦虑。即使已蒙饶恕的人可能也会问：「若上帝纪念我的罪，从生命册上除去我的名字，怎么办？」他回想近来没有结果子──极少感恩、\n    极少爱、极少追求圣洁。瞻望将来，他忧虑自己的软弱以及围绕他的种种试探。他害怕自己可能堕落成为敌人的猎物。罪恶感、眼前的恶行、压倒他的败坏逼使他带\n    着恐惧颤惊来祈求：「不要把我的灵魂和罪人一同除掉。」你若能如此祈求，就毋需害怕你将和罪人一同被除掉。你是否具备大卫所有的两样优点──外在的，诚实\n    地与主同行，和内在的，全心信靠主？你是否依赖基督的献祭？你是否能带着谦卑的盼望来就近上帝的祭坛？倘若你能，不必担心，你不可能和罪人一同被除掉。在\n    审判台前只有同类是放在一起的。「先将稗子薅出来，捆成捆，留着烧。惟有麦子，要收在仓里。」（太十三：30）你若像上帝的子民，那么，你会与上帝的子民\n    在一起。上帝如此爱你，不忍将你和堕落的人一同除掉。基督所爱的人会灭亡吗？不可能的！地狱不能抓住你，你是属于天国的！信靠你的救主，不必害怕！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0922.mp3",
        "id": 6375000084,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(84)",
        "title": "靜夜亮光-9月22日",
        "textContent": "<strong>九月二十二日</strong> <strong>经文:</strong>\n    我心里发昏的时候……求祢领我到那比我更高的盘石。（诗篇六十一：2）<br /><br />        大部份人都明了心里发昏的光景为何。倘若上帝容许我们罪恶本性中的深水翻腾，搅起淤泥与污秽，我们就会发现内心的败坏，\n    这就是心里发昏的光景。当绝望与心碎如同怒涛，一波又一波汹涌压顶时，我们就会落入这般的光景，像破裂的贝壳被澎湃拍举之浪花抛掷。赞美上帝，在此刻，我\n    们有一全然充足的安慰。我们的上帝是遭暴风雨击打之船只的避风港，是孤寂无伴之天路客的接待所。祂是高过我们的。祂的怜悯高过我们的众罪、祂的大爱高过我\n    们的思想。想到世人将自己寄托于低于自己的事物，真是可怜。我们的信心建立在我们至高的、荣耀的主身上。祂是永不改变的盘石，祂是居于高位的盘石，因为压\n    倒我们的风暴在祂脚下的低处翻腾。倘若我们在此坚立的盘石下寻得隐蔽之处，就必能公然藐视飓风。在高耸的悬崖之保护而来的「向导」，领我们到这神圣的避难\n    所。主啊，但愿借着祢的圣灵，教导我自信心的道路，并引领我们进入祢的安息。风将我们吹入海中，驾驶盘不受我们软弱无力的手操纵。唯有你能导引我们避开暗\n    礁，带领我们安全驶入平静的避风港。我们必需依靠祢，求以智慧指导我们，引领我们进入平安稳妥之地。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0923.mp3",
        "id": 6375000085,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(85)",
        "title": "靜夜亮光-9月23日",
        "textContent": "<strong>九月二十三日</strong> <strong>经文:</strong>\n    耶稣对他说，你若能信。（马可福音九：23）<br /><br />        有一个人，他的儿子被哑吧鬼附着。他见门徒无能力医治他的儿子，因此对基督也没有了信心。耶稣吩咐他把孩子带来时，他对\n    主说：「祢若能作甚么，求祢怜悯我们，帮助我们。」（可九：22）这位父亲的问题中有一个若字，只是这可怜、战栗的人将这个若字放错了地方。耶稣的回答似\n    乎是：「关于我的能力和我的意愿，不应该有个若字。你若能信，在信的人，凡事都能！」此人的信心增强了，他谦卑地求主增加他的信心。耶稣斥责污鬼，将它赶\n    了出来，并命令它再不要进入孩子的身体。我们也像这个人一般，常常知道主的应许是带着条件的，但却笨拙地将条件放在错误之处。耶稣若能帮助我，祂若能赐恩\n    于我去胜过试探、祂若能饶恕我、祂若能使我成功。真理却是，你若能信，在祂是既能又愿意。你若能坚定信赖主，于基督凡事都能，于你也能。信心是坚立于上帝\n    的能力中，并披上上帝庄严之外袍。以圣灵的荣耀大能束腰，在上帝的无所不能之中，信心成为敢做、敢想、敢受苦之能力。在信的人，凡事都能，并没有限制。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0924.mp3",
        "id": 6375000086,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(86)",
        "title": "靜夜亮光-9月24日",
        "textContent": "<strong>九月二十四日</strong> <strong>经文:</strong>\n    我身睡卧，我心却醒。（雅歌五：2）<br /><br />        基督徒的经历中常常充满了矛盾。在今晚我们所思想的经文里，这位新娘虽睡犹醒。唯有那些经历过基督的人才能明白信徒生命\n    中的种种矛盾。今晚我要思想的两点是可悲的沈睡与有盼望的清醒。我身睡卧。因为在我们心中的罪，使我们变得懒散，不愿意花时间与上帝相交，怠惰于祈祷，缺\n    乏属灵的喜乐，一切都是懒惰与散漫。对于有圣灵内住的人来说，这种光景是可耻的。这光景也是极危险的。要脱离怠惰的束缚，现在是时候了。许多信徒在沈睡于\n    属肉体的安逸中失去了能力，如同参孙在沈睡中失去他的发绺。沉沦灭亡的世界围绕着我们，贪睡是残忍无情的行为。永恒已近在咫尺，沈睡是愚蠢的。然而，我们\n    之中没有一人尽本份清醒。几声响雷将于我们有益。除非我们迅速振奋，不然我们将面临争战、瘟疫、和个人的损失。但愿我们永远离开使肉体安逸的床塌，携带点\n    燃的火炬，前去迎接来临的新郎！我心却醒。这是一个快乐的记号。生命虽然仿佛可悲地受窒息，但是并未熄灭。当更新的心灵反抗本性的重荷时，应当感激主的大\n    爱在我们这将灭亡的身体中保守我们的生命。耶稣垂听我们、帮助我们，并造访我们的心。儆醒的心所听到的是我们所爱的主之声音，说道：「求你给我开门。」对 主的热情必会将心门打开！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0925.mp3",
        "id": 6375000087,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(87)",
        "title": "靜夜亮光-9月25日",
        "textContent": "<strong>九月二十五日</strong> <strong>经文:</strong>\n    上帝又使祂成为我们的智慧。（哥林多前书一：30）<br /><br />        人凭着聪明要探求安息，但是按照本性，人所探索的是偏离主耶稣基督的。即使已经信主的知识份子也常常缺乏尊崇和挚爱的\n    心，小看基督的十字架。有精密思想并受高等教育的人常被诱惑以致偏离基督受死的简单真理，去创造一套更理智的教义。这种作法导致早期的基督教会走上诺斯底\n    主义（该主义自夸可以获得一种特别的内在知识，远于单纯的「信靠」。──译者注，参阅天道「大众圣经百科全书」），以各种异端邪说混淆信徒。这也是萌生许\n    多新哲学思想之根源，这些新哲学思想广传流行，迷惑了大群信徒。无论你是谁，无论你所受的教育为何，你若真正属主，将无法哲学化的神学中寻得安息。你可能\n    从一位伟人的思想家得到一些教条，从另外一位深奥的推理学者得到一些梦想。但是他们的思想言论与上帝的真纯语话相比，不过是糠秕之于麦子。基督耶稣里面蕴\n    藏了一切智慧和知识（参阅西二：3），基督徒满足于接受假教义的宗教体系所作的一切企图必将失败，因为那些假教义的宗教体系所作一切企图必将失败，因为那\n    些假教义否认了耶稣基督的神性。天国的真正继承者必须回到完全、简单的真理，就是「基督耶稣降世为要拯救罪人」（提前一：15）。耶稣能满足最高阶层的知\n    识份子，倘若他以信心接受祂；反之，偏离了耶稣，哲学家无法得到安息。「敬畏耶和华是知识的开端」（箴一：7）。「凡遵行祂命令的，是聪明人」（诗一一 一：10）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0926.mp3",
        "id": 6375000088,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(88)",
        "title": "靜夜亮光-9月26日",
        "textContent": "<strong>九月二十六日</strong> <strong>经文:</strong>\n    松树阿，应当哀号，因为香柏树倾倒。（撒迦利亚书十一：2）<br /><br />        在森林中若听到橡树倒下的声音，就是伐木者正在工作的讯号。附近的每一棵树都在战栗，因为明日锋利的斧头可能临到它身\n    上。我们都像树木被斧头选中。一棵树倒下，提醒我们，无论高大如香柏树，或谦卑如松树，指定的时刻将快速来临。我们不应为了随时有死亡发生而对死亡无动于\n    衷，反之，应当视它为最沉重的事件，对它的临近也应保持冷静清醒。倘若我们的永恒目标已是岌岌可危，而仍然嬉戏作乐，那是何等愚蠢啊！剑已出鞘、刀刃锋\n    利，切勿玩弄它。不作好准备面对死亡的人，不只是愚蠢的，乃是近乎疯癫。基督的仆人哪，随时准备，不敬虔的世人极不盼望祂再来，而祂会突然降临！留意，你\n    必须在祂的事工中尽忠，否则坟墓是为你挖掘的。为人父母者当留神，鉴察自己曾否教导儿女敬畏上帝，因为他们总有一日成为孤儿。商人啊，也当留意，注意自是\n    否循规蹈矩，并以全心事奉上帝。你在地上事奉的日子瞬间即逝，你将向主陈述所作的一切，无论是善是恶。但愿我们各人皆准备面对伟大君王之审判，并得祂恩典 赞许之赏赐；「好，你这又良善又忠心的仆人」！（太二十五：21）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0927.mp3",
        "id": 6375000089,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(89)",
        "title": "靜夜亮光-9月27日",
        "textContent": "<strong>九月二十七日</strong> <strong>经文:</strong>\n    我的良人从门孔里伸进手来，我便因祂动了心。（雅歌五：4）<br /><br />        我的心睡意大浓、天气又寒冷，你虽敲门，我并不愿意起来开门。但是祂恩典的触摸使我灵苏崇。啊，看我「良人」所受的痛\n    苦！祂因被关在门外而等候，我却因自己的庸懒而贪睡。请看祂伟大的忍耐，一而再地敲门并呼喊，要我为祂开门！我怎能如此忍心拒绝祂！我的心因羞耻而下拜，\n    看祂那极大的仁慈，亲自摸到门闩将门打开。现在我明白除我主自己的大能，没有其它能力可以将我从罪恶中拯救出来。宗教无益，甚至福音失效，直至祂的手向我\n    伸出。除祂以外，别无他人能开启我心。每当我思想祂为我所受的一切痛苦而我不慨然回应时，我灵就搅扰不安。我竟然让我的感情徘徊游荡。我竟与祂为敌，我竟\n    使祂忧伤。我所爱中最甜美最亲爱的，我待祢竟如不忠之妻子对待她的丈夫！我残忍的罪、我冷酷的自我啊！我当作什么呢？眼泪不足表示我的忏悔，我整颗心因对\n    自我愤怒而澎湃。我是何等邪恶，竟然对待我的主、我生命的喜乐，如同对待一位陌生人。耶稣啊，我明白祢愿意饶恕我，但是这样尚嫌不足，求祢阻止我以后别对 祢不忠。求祢吻除我的泪，洗净我心，将它系住，让我心不再徘徊流浪。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0928.mp3",
        "id": 6375000090,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(90)",
        "title": "靜夜亮光-9月28日",
        "textContent": "<strong>九月二十八日</strong> <strong>经文:</strong>\n    如此七次。（列王纪上十八：43）<br /><br />        主若应许，必然成功！虽然你可以夜以继日，不停祈求数月，仍然未蒙主应允。其实祂在垂听，只要祂百姓认真祈求的是为了荣\n    耀祂。迦密山上的先知不停地与上帝摔跤，没有一刻向恐惧让步，以为自己是不属耶和华的。仆人连续六次都无以回报，但是每次先知都说：「你再去观看。」「信\n    心」差遣「盼望」从迦密山峭观望，若见不到任何迹象，他会一而再差他前去。「信心」并不因一再失望而受挫，反而决心更热切地向上帝恳求。他谦卑，却不羞\n    耻。他的呻吟变沉、他的叹息转烈，却不放松所紧握的。肉体希望得到快速的应允，有信心的心灵都学习顺服。有信心的心灵发现等待是好的，尤其是等候主。迟延\n    的应允常常的让心灵作自我鉴察，并且导向悔罪和灵命的更新。因此，向我们的败坏作致命的打击，反而会使我们的内心深处得到洁净。最大的危险是人的放弃以致\n    失去祝福。切勿落入那罪中，反要不停儆醒祷告。只要看到一小片云，就能预告倾盆大雨之来临。你也必如此，上帝将赐你美好的礼物，你也必如得胜的王子般享受\n    你所寻求的。以利亚也是像我们一般的人。他从上帝得能力，并非靠自己的功劳。倘若他信心的祈祷能成就如此大事，为何你不能？以不动摇的信心恳求吧，主必按 你所求的为你成全。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0929.mp3",
        "id": 6375000091,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(91)",
        "title": "靜夜亮光-9月29日",
        "textContent": "<strong>九月二十九日</strong> <strong>经文:</strong>\n    遇见我心所爱的，我拉住祂，不容祂走。（雅歌三：4）<br /><br />        当我们来到基督面前，祂是否接纳我们，并且不顾我们过去所有的罪恶？祂是否因为我们先去寻求其它避难所而谴责我们？在世\n    上有任何一人像祂？祂是否是所有人中最佳最美的？哦，让我们来赞美祂吧！耶路撒冷的民哪，击鼓弹琴歌颂祂！抛弃你所有的偶像，高举主耶稣的圣名！将属世的\n    骄傲践踏于脚下，将世人所反对并轻视的十字架高举起来，让我们的王永居高位。让我的灵静坐在祂的脚旁，亲吻祂的双脚，并以我的眼泪洗净。哦，宝贵的基督！\n    祂是如此丰满、如此富足、如此满足人心，我还要向何处去寻找喜乐和安慰？信徒阿，与你的心立约，永不离开祂！恳求祂保守你如同祂指头上的戒指和手臂上的镯\n    子。求祂将你系在身上如同新娘以珠宝装饰她自己。我只求活在基督心中。我灵将永远居住在那盘石的缝隙中。「万军之耶和华，我的王、我的上帝阿，在祢祭坛那\n    里，麻雀为自己找着房屋，燕子为自己找着菢雏之窝。」（诗八十四：3）主啊，我也渴望在祢里面找到居所。但愿祢的斑鸩的心不再四处游荡，能在祢的身旁筑 巢。耶稣啊，祢是我真正的、唯一的安息！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn0930.mp3",
        "id": 6375000092,
        "albumId": 6375,
        "albumName": "《靜夜亮光》秋季合集",
        "albumtitle": "《靜夜亮光》秋季合集(92)",
        "title": "靜夜亮光-9月30日",
        "textContent": "<strong>九月三十日</strong> <strong>经文:</strong>\n    活着的狗，比死了的狮子更强。（传道书九：4）<br /><br />        生命是最宝贵的东西，即使最卑微的生命，仍然胜于死亡。在属灵的事物上亦是如此，能在天国中作最微小的，比在天国以外作\n    最强的更强。最低程度的恩典也超越未蒙拯救领域中最高级之发展。圣灵在人的心中植入新生命并且付出宝贵的保证金，是没有任何精致的教育可以媲美的。十字架\n    上的强盗胜过宝座上的凯撒王。在狗群中的拉撒路强于参议员中的西基罗。在上帝的眼中。受教育最少的基督徒也超过杰出的柏拉图。在属灵的国度中生命是最高贵\n    的记号。没有生命的人与用无生命材料制成的或粗糙或精细的标本无异。他们都必须被赋予生命，因为他们都在罪孽过犯中死亡了。一篇充满生命与爱的福音讲章，\n    或许内容简单、形式粗糙，都强于一篇措词优雅但却缺乏圣灵恩膏和能力的演沟。最笨拙的属灵讲员远胜于精明的演说家，他虽口若悬河却缺乏智慧，他虽声如宏钟\n    却乏能力。在祈祷和其他属灵操练的事上也是如此。我们若在这些事上因着圣灵而得苏醒，这些事就能因耶稣基督得蒙上帝悦纳。只有庄严的宗教礼仪，却无心在其\n    中，犹如死了的狮子，在永活真神眼中，只不过是腐败的尸体。哦，但愿我们发出有生命的叹息与呻吟，唤过无生命的歌声和死亡的沉寂。地狱张牙舞爪的狗至少能 教我们儆醒，但还有什么会比死的信心让人受更大的咒诅呢？主啊，求祢使我们在祢里面活过来！\n</p>\n<p>"
    }
]