[
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1001.mp3",
        "id": 6376000001,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(1)",
        "title": "靜夜亮光-10月1日",
        "textContent": "<strong>十月一日</strong> <strong>经文:</strong>\n    耶和华……要赐下恩惠和荣耀。（诗篇八十四：11）<br /><br />        耶和华的本性是丰盛的。祂乐于施予。祂的恩惠是宝贵的，超过我们所能量度；又是白白赐予的，好像阳光。祂赐恩给选民是出\n    于祂的意愿；祂赐恩给蒙拯救者，因为祂与他们立约；祂赐恩给被加召的人，那是祂的应许；祂赐恩给信徒，因为他们寻求；祂赐恩给罪人，因为他们需要。祂丰富\n    地、适时地、不断地、欣然地、按祂的主权赐下恩典。祂把各样的恩典白白地赐给祂的百性，例如，安慰、保守、成圣、引导、训勉和帮助。祂不停地将恩典慷慨地\n    浇灌他们的心灵。疾病可能临到我们，但是主的恩典也随着临到。我们可能遭遇贫穷，恩典却使我们不复缺乏。死亡必然来临，然而在最黑暗的时刻恩典点燃了烛\n    光。在这树叶雕落的季节里，请来欣赏这一永不雕残的应许：「主必赐恩。」这是何等大的福气！今日的经文中小小的和「和」字就像一枚钻石般的铰钉，将现在与\n    未来联系起来──恩惠和荣耀总是在一起的。主白白地将恩惠赐给人，祂也必不忘记此灵魂的荣耀。真的，荣耀不过是恩典穿上了主日的美裳，是恩典的完全绽放，\n    而恩典就如同秋天成熟的果子，味甜而多汁，完美无比。我们何时能得荣耀，无人能知！然而无论要等多久，我们都知道有一日必要得荣耀。那是天上的荣耀、永远 的荣耀、耶稣的荣耀、天父的荣耀。主必将这些荣耀赏赐给祂的选民。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1002.mp3",
        "id": 6376000002,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(2)",
        "title": "靜夜亮光-10月2日",
        "textContent": "<strong>十月二日</strong> <strong>经文:</strong>\n    大蒙眷爱的。（但以理书十：11）<br /><br />        上帝的儿女啊，你是否犹豫，不敢宣称拥有这个头衔？是因你的不信以致忘记了自己是大蒙眷爱的吗？你是用没有瑕疵、没有玷\n    污的羔羊──基督──的宝血买赎来的，所以必然是大蒙眷爱的。你曾经活在罪中并且在罪中放纵自己。上帝差祂独生儿子为你而死。上帝对你如此忍耐，所以你必\n    然是大蒙眷爱的。借着恩典你被召、被引向救主、成为上帝的儿女，并天国的继承者。这一切都证明了上帝极伟大、超丰盛的爱。从那时起，无论你的路上充满困难\n    艰辛或祝福平顺，都充份证明你是大蒙眷爱的。主若惩戒，并非向你发怒。你越感到自己不配，越能证明除了难以言喻的爱以外，别无他物能导致主耶稣来拯救你的\n    灵魂。你越谦卑，上帝丰盛的爱越清楚向你显明，这位上帝拣选了你、呼召你、使你成为祂恩典的继承者。上帝与我们之间既有这大爱，就让我们活在大爱的荫庇和\n    甜美之中。但愿我们在亲近主时不会觉得陌生，或者以为祂不愿意垂听我们的祷告。「上帝既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白的赐给\n    我们么？」（罗八：32）信徒啊，大胆地来吧，不要理会撒但的挑拨和你心中的疑惑，你是大蒙眷爱的。今晚默思圣洁之爱的伟大的和信实，平安地入睡吧！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1003.mp3",
        "id": 6376000003,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(3)",
        "title": "靜夜亮光-10月3日",
        "textContent": "<strong>十月三日</strong> <strong>经文:</strong>\n    祂自己……被试探而受苦。（希伯来书二：18）<br /><br />        耶稣被试探，思想这句简单的话，对那些疲倦的心灵有很大的鼓舞作用，就如蜜般甘甜。这句话你可能已听过多次了，但你是否\n    能领悟其中意义呢？你可能正行过死荫幽谷，这条路主耶稣过去曾经走过。你可能正在打一场艰辛的战争，主耶稣也曾面对这相同的敌人。让我们振作起来吧。基督\n    在我们之前已背负过重担。耶稣曾被试探，只是祂没有犯罪。因此，我也不必要犯罪。耶稣曾经降世为人，祂忍受过试探却没有犯罪。在祂的能力之内，祂的肢体也\n    可以停止犯罪。一些开始过基督徒生活不久的人以为被试南绝不可能不犯罪，事实上他们错了。被试探本身不是罪，但是向试探让步就是罪。主耶稣虽然被试探，却\n    光荣地得胜了。这对受试探的人是一大安慰。因为祂得胜了，跟随祂的人也必然得胜，因为耶稣是祂百姓的代表。元首得胜了，肢体也分享祂的胜利。毋需惧怕，因\n    为基督与我们同在，祂全副武装为了保卫我们。祢救主的胸怀是我们的安全港。试探也许能驱使我们更亲近祂。风将我们吹入救主爱之港，是何等大的福气！伤口教\n    我们寻求亲爱的医生，这是可喜的！你被试探吗？快到曾经被试探的救主跟前吧！祂能感受你的软弱，祂抚摸并安慰每一颗被试验的疲倦心灵。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1004.mp3",
        "id": 6376000004,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(4)",
        "title": "靜夜亮光-10月4日",
        "textContent": "<strong>十月四日</strong> <strong>经文:</strong>\n    若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督。（约翰壹书二：1）<br /><br />        我们虽然犯罪，但仍有一位中保。约翰没有说：「若有人犯罪，他就丧失了这位中保。」虽然我们是罪人，我们有一位中保。信\n    徒不论犯了甚么罪，都不能毁坏他与主耶稣基督的关系，祂是中保。主的名字──耶稣──在此是富有很深含意的。祂是我们所需要的中保，因为耶稣就是一位以拯\n    救为工作和喜乐的上帝。「你要给祂起名叫耶稣，因祂要将自己的百姓从罪恶里救出来。」（太一：21）其次，祂的名是耶稣基督──受膏者。这一名字表示祂有\n    为我们代求的权柄。基督有恳求的权利，因为祂是父上帝亲自指派的中保和亲自拣选的祭司。上帝所指派的这一位是大有能力的，我们可以安心将困难交给祂，因上\n    帝已指派祂来帮助我们。祂是基督；所有祂有权柄；祂是基督，所以祂有资格；因为受膏已使祂完全满足祂的工作的要求。祂能不停地恳求以致感动了上帝的心达到\n    目的。当受膏者站立为我恳求时，祂的话语是何等温柔，句子是何等动人！祂还有一个名──那义者耶稣基督。倘若那义者作我的中保，那么我的案件就有绝对的优\n    势，否则祂不会接受。祂以公义的恳求代替我不公义的控告。祂宣告以自己作我的替身，却将祂的顺服归在我的名下。信徒有这样一位完全配作中保的良友。信徒 啊，将你自己完全交在祂的手中吧！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1005.mp3",
        "id": 6376000005,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(5)",
        "title": "靜夜亮光-10月5日",
        "textContent": "<strong>十月五日</strong> <strong>经文:</strong>\n    信而受洗的必然得救。（马可福音十六：16）<br /><br />        麦克康纳先生问圣基大岛上的居民，人要如何才能得救。一位老人回答：「若我们悔改、离弃罪恶、转向上帝就能得救。」一位\n    中年妇人说：「是的，并且要真心诚意。」第三位附加说：「还要加上祷告。」第四位说：「必须是从心中发出的祷告。」第五位接续说：「我们也必须努力地守诫\n    命，如此这般。」每一位将他的想法贡献出来，以为可以制订出一套十分合宜的信条。他们等待这位传道者的认同，没想到却引起他深深的怜悯。属肉体的头脑常常\n    想出一套自以为行得通并且了不起的方法。但是主的方法往往相反。信而受洗，本身没有值得炫耀的功勋，如此简单，没有一点可以夸口的，只有让白白的恩典得着\n    荣耀。你也可能不得救，原因何在？你以为经文中所说的得救之法值得怀疑的吗？怎么可能上帝还需要向你保证祂的话绝对真实？你以为此话过于简易吗？要不然你\n    为什么不听从呢？相信就是单纯地信靠、依赖、信赖基督耶稣。受洗就是接受了洗礼，禁卒在悔改的当夜完全的顺服。（参阅徒二：41和十六：30～33）外在\n    的形式并不能救我们，但却是我们与耶稣同死、同埋葬并且同复活的记号。你相信耶稣吗？亲爱的朋友，卸下你的恐惧就能得救。你仍然不信吗？请记住只有一扇 门，你若不从这门进入，就将与自己的罪一同灭亡。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1006.mp3",
        "id": 6376000006,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(6)",
        "title": "靜夜亮光-10月6日",
        "textContent": "<strong>十月六日</strong> <strong>经文:</strong>\n    摩西取了古实女子为妻。（民数记十二：1）<br /><br />        摩西在选择妻子时作了一个特别的决定。但是那位比摩西更伟大的主所选择的更是不寻常。我们的主，美如谷中的百合花，却取\n    了一位自认为黑「因为日头把我晒黑了」(歌一：6)的女子。每个信徒被耶稣的爱充满时定会惊讶不已：何以如此的大爱竟会丰富地临到一个完全不配的人身上！\n    我们虽在暗中犯罪而且对主不忠，却可得到白白的恩典，因此，我们要向恩典之主俯首敬拜。耶稣必然是在自己的心中找到爱我们的理由，绝对不会是在我们身上，\n    因为祂在我们身上绝对找不到。即使我们已经认罪悔改，但由于老我的本性，以致我们仍然是黑的，然而恩典却使我们变为美丽。拉塞福形容他自己说：「祂与我的\n    关系好像我是一个病人，而祂是那位元我所需要的医生。唉，多少时候我捉弄了基督！祂缚紧、我解开；祂建造、我推倒；我与基督争论，而祂却能在一天之内二十次\n    与我和好！」我们灵魂既温柔又忠实的良人啊！愿祢恩典的工作继续改变我们，教我们拥有祢的形像。我们知道，有一天祢要将我们毫无玷污、毫无缺点地献给祢自\n    己。摩西的婚姻遭受反对，他和他的配偶成为毁谤的对象。当罪人悔改，蒙耶稣接纳成为祂的配偶时，必遭虚妄的世界讥讽，这点我们还会觉得意外吗？这也是法利 赛人反对耶稣的理由：「这个人接待罪人。」（路十五：2）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1007.mp3",
        "id": 6376000007,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(7)",
        "title": "靜夜亮光-10月7日",
        "textContent": "<strong>十月七日</strong> <strong>经文:</strong>\n    你到底倚靠谁。（以赛亚书三十六：5）<br /><br />        这是一个重要的问题。请听基督徒的回答，并看看是否也是你的答案。我倚靠天父，相信祂在世界的根基立定以前已经拣选了\n    我。我依靠祂供应我、教导我、引领我、纠正我、并将我领回家。我依靠圣子。祂是真神中的真神──基督耶稣。我信靠祂，因为祂亲自舍命，拯救我脱离众罪，并\n    以祂完全的公义装饰我。我依靠祂作我的代祷者，在祂父的宝座前陈上我的祈求和愿望。我相信在未来的大日子中祂要作我的中保，为我请命，使我称义。我依靠祂\n    所是的、祂所作成的、和祂所应许要作的。我依靠圣灵。祂已将我从罪恶中拯救出来，并从我的生命中将所有罪恶逐出。我相信祂会勒住我的脾气、降服我的意志、\n    开启我的智力、控制我的热情、安慰我的消沈、帮助我的软弱、并且照亮我的黑暗。我依靠祂内住作我的生命，统管我作我的王，使我的灵、魂、体都全然成圣，然\n    后接我到天上与众圣徒永远同住于光明中。我相信祂的能力永不衰竭、祂的爱永不消灭、祂的仁慈永不改变、祂的信实永不失落、祂的智慧永不混乱、祂的完全美善 永不减少！依靠祂，现在我能享有平安，将来可得荣耀。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1008.mp3",
        "id": 6376000008,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(8)",
        "title": "靜夜亮光-10月8日",
        "textContent": "<strong>十月八日</strong> <strong>经文:</strong>\n    在圣灵里祷告。（犹大书：20）<br /><br />        请看真正祷告的伟大特征──在圣灵里。只有从上帝而来的祷告能回到上帝。祂写在我们心中的意愿能感动祂的心，并带给我们\n    祝福，但是肉体的愿望对祂却起不了作用。在圣灵里祷告的意思，就是热切地祈祷。冷淡的祈祷，其实并不要求主垂听。没有热切祈求，实际上就等于没有祈求。不\n    冷不热的火，就像不冷热的祷告──原本是应该非常炽热的。在圣灵里祷告的，就是坚定地祈求。当上帝推迟应允时，真正的恳求者在祈祷中会更集中力量，并且越\n    来越热切。大门关闭越久，敲门者的敲击就越猛烈。在上帝的眼中，流泪的、痛苦的、不屈不挠的祈祷是美丽的。在圣灵里祷告的意思是谦卑地祈祷，因为圣灵从不\n    会让我们骄傲夸口。祂的工作是让我们知罪。让我们在悔罪中俯伏，并在灵里破碎。在圣灵里祷告也是爱的祷告。祈祷里应当充满香气和爱──对众圣徒的爱。在圣\n    灵里祷告也必须是充满信心的祈祷。人只有坚定所信时，才会打胜战。圣灵是信心之父，也是信心的坚固者，所以我们可以因信上帝的应许而祈求。但愿这超越恩典 的多重祝福在我们内心发出馨香之气，因为圣灵住在我们心中！</p>\n<p><br />"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1009.mp3",
        "id": 6376000009,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(9)",
        "title": "靜夜亮光-10月9日",
        "textContent": "<strong>十月九日</strong> <strong>经文:</strong>\n    耶稣却一言不答。（马太福音十五：23）<br /><br />        真诚的寻求却尚未得到祝福的人，可以从今晚的经文中获得安慰。虽然这妇人对救主有极大的信心，但是祂并未立即给予祝福。\n    祂要赐福，但却等待片刻。「耶稣一言不答。」在世上没有一个人的祈祷能及得上这位妇人的祈求。她极为迫切，而她的信心如此大，甚至耶稣都说：「妇人，你的\n    信心是大的。」（太十五：28）。信心为祈祷带来应允，这话是确实的，但不一定即时蒙应允。有时对信心加以试验会比对信心的赏赐更为重要。真诚的信心可能\n    像一颗隐藏的种子，尚未萌芽开花成为喜乐与平安。救主的片刻沉默是许多寻求主之心灵的悲伤试验。而像这样严厉、截然的回答：「不好拿儿女的饼丢给狗\n    吃。」（太十五：26）更是教人的心情愈发沉重。许多人在等待主时得到即时的答复，但并不是所有人都如此。有人瞬间就从黑暗转入了光明，但有时却像生长缓\n    慢的植物慢极了，上帝可能使你对罪有更深的感受而不使你有被饶恕的感觉，在这种情况下，你需要耐性来忍受沉重的打击。虽然你可能被打伤，但你仍要信靠上\n    帝。虽然祂向你说气话，但你乃要相信祂心中对你的爱。不要放弃寻求，也不要放弃对主的信靠，因为你尚未获得你渴望的蒙福之喜乐。投向祂，当你不能有喜乐的 盼望时，更要坚定地依靠祂。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1010.mp3",
        "id": 6376000010,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(10)",
        "title": "靜夜亮光-10月10日",
        "textContent": "<strong>十月十日</strong> </p>\n<p><strong>经文:</strong>\n    我必搭救你脱离恶人的手，救赎你脱离强暴人的手。（耶利米书十五：21）<br /><br />        主耶和华亲自出马搭救和救赎祂的百姓。祂誓言要亲自拯救他们。祂的膀臂将要施行拯救，祂也将得着荣耀。圣经并没有提到我\n    们要努力来协助耶和华。不必考虑我们的能力，也不必考虑我们的软弱。既然如此，我们为什么还要依靠自己的力量和血气以致悲惨跌倒呢？耶和华有足够的能力，\n    无需要借助我们微不足道的力量。平静吧，不信的头脑！安静并知道主是统管一切的。主没有提及朋友或帮助祂的人。祂单独作工，并不感到需要人的协助。我们惯\n    于依靠亲友。但那是没用的。当我们依靠他们时，他们就像芦苇般折断了──他们有能力时不愿意帮助，没有能力时反倒愿意帮助。因为应许是从上帝而来，最有智\n    慧的行动就是等候祂。我们若如此必永不失望。谁是我当惧怕的恶者？上帝要完全消灭他们，我们应当可怜他们而不是害怕。至于强暴者，对那些没有一位上帝可以\n    投靠的人来说，他们才是恐布分子。上帝既站在我们的一方，我们还要惧怕谁呢？倘若我们犯罪教恶人喜悦，那才真有害怕的理由；但是若我们对上帝笃诚，暴君之 怒气将被镇压。在每一个可怕试验中，愿我们都能忍耐持守，全心信靠全能上帝的应许。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1011.mp3",
        "id": 6376000011,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(11)",
        "title": "靜夜亮光-10月11日",
        "textContent": "<strong>十月十一日</strong> <strong>经文:</strong>\n    豫先所定下的人又召他们来。（罗马书八：30）<br /><br />        使徒保罗写给摩太的信中说：「上帝救了我们，以圣灵召我们。」（提后一：9）这是一个可以用来试验我们的呼召的标准。这\n    是圣召，不是按我们的行为，乃是照祂自己的旨意和恩典的呼召。这一呼召让我们不能有一丝依靠自己的行为，使我们只靠基督得救。接着，这呼召又将我们取死的\n    行为炼净，得以事奉又真又活的上帝。因为呼召你的是圣洁的上帝，故此你也必须圣洁。你若真属于基督，你就能说：「教我最痛苦的是罪，我极愿除去。主啊，助\n    我成圣。」这是你心的愿望吗？这是你靠近上帝、靠近祂圣洁旨意的实质生命吗？腓立比书第三章第十三至十四节告诉我们关于「上帝在基督耶稣里从上面而来的呼\n    召」。你的蒙召是否教你心尊贵，定意在属天的事物上？你的蒙召是否提升你的盼望、你的爱好、你的愿望？是否提高了你的生活目的，以至你与上帝同活、为上帝\n    而活？另一处经文是希伯来书第三章第一节：「同蒙天召的」。天召意思是从天而来的呼召。如果只有人呼召你，你是未蒙呼召的。你的呼召是从上帝而来的吗？不\n    仅是从天而来，也是往天而去的吗？除非天堂是你的家园，你在世上只是过路客，否则你尚未得着从天而来的呼召。已经蒙召的人会宣称他们所寻求的是有根基的\n    城，是上帝所经营、所建造的（来十一：10）。他们看自己在地上不过是异乡人和过路客。你的蒙召是否像他们一般，是圣洁的、向上的、属天的？若然，亲爱 的，你己蒙上帝呼召了。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1012.mp3",
        "id": 6376000012,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(12)",
        "title": "靜夜亮光-10月12日",
        "textContent": "<strong>十月十二日</strong> <strong>经文:</strong>\n    保惠师，就是……圣灵。（约翰福音十四：26）<br /><br />        我们活在能经历圣灵浇灌的世代。虽然在那荣耀的日子祂将显现；但耶稣没有以祂的肉身显现来安慰我们，祂以教会的保惠师，\n    圣灵的内住和不断的同在来安慰我。安慰上帝百姓的心是圣灵的工作。祂使人知罪，照亮人心并指示人当行的。祂主要的工作还包括使更新的心喜乐、教软弱的获\n    力、高举所有谦卑的。祂的方法是向他们启示耶稣。圣灵作安慰人的工作，但基督才是那安慰。可以这样解释，圣灵是医生，而耶稣是良药。祂借着基督之名并用恩\n    典的圣膏来治愈创伤。如果我们称圣灵为保惠师或中保，那么我们会从心中将赐福的主耶稣冠以安慰和劝导者的头衔。基督徒既有如此丰富的供应，为何还要忧伤胆\n    怯呢？圣灵已经恩降作你的安慰者。软弱颤惊的信徒啊，你以为祂会忽略祂的神圣使命吗？祂所担负的是祂不能或不愿作的吗？倘若祂的工作是为了坚固你、安慰\n    你，你以为祂会忘记祂的工作，或认为祂无法完成这爱的使命吗？不要小看赐福的圣灵和祂的温柔，祂名为保惠师！祂乐意将喜乐之油给忧伤者，将赞美之外袍给心 灵沉重的人。信靠祂，祂必会安慰你，直至悲哀之门永远关闭，婚宴开始的时候。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1013.mp3",
        "id": 6376000013,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(13)",
        "title": "靜夜亮光-10月13日",
        "textContent": "<strong>十月十三日</strong> <strong>经文:</strong>\n    爱情如死之坚强。（雅歌八：6）<br /><br />        倘若将这个描述加在我对耶稣我主那薄弱、微小，几乎无生气的爱上面，是否太夸张了呢？我真的爱祂。或许，靠祂的恩典，我\n    甚至愿意为祂而死。但是在我的爱几乎不能忍受一点嘲笑，更毋庸说是残酷的死亡了。当然我在此所要说的是爱我们的主之大爱──耶稣之爱，对人灵魂无比的大\n    爱。祂的爱当然比最可怕的死亡更坚强，因为它胜过了十字架的试炼。十字架是折磨人的死刑，但是爱超越了折磨；十字架是羞辱的死，但是爱轻看羞辱；十字架是\n    一种不义的死，但是爱承担了我们的罪恶；十字架是被弃、孤独的死，永在的父向它掩面，但是爱忍受了咒诅并且全然得胜。从来没有这样的爱，也从来没有这样\n    死。那是一场绝望的决斗，在争战中爱坚定不移。当我沈思这属天的爱时，我的心情是否被扰动？主啊，我渴望感觉到祢的大爱就在我里面如炉火般燃烧。为什么我\n    不能以如死亡坚强般的爱来爱我的耶稣，以致祂失望呢？祂配受我的爱，我也极愿爱祂。殉道者感受这种爱，而他们也是有血有肉的人，为什么我不能？他们为自己\n    的软弱哀伤，然而从软弱中他们得到刚强。上帝的恩典使他们坚持不畏缩。这相同的恩典也能加在我身上。耶稣，愿祢今晚将祢的大爱倾注在我心中。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1014.mp3",
        "id": 6376000014,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(14)",
        "title": "靜夜亮光-10月14日",
        "textContent": "<strong>十月十四日</strong> <strong>经文:</strong>\n    不要效法这个世界。（罗马书十二：2）<br /><br />        基督徒若效法世界而仍然得救，必定是要经过火炼。你若想得到如此片面的救恩，亦当存同样恐惧的心。你希望在痛苦温床的黑\n    暗中离开这个世界进入天堂，如同遭海难的船员攀上自己家园的岩石吗？那么效法这个世界吧！与黑暗的世界为一体，也可拒绝带着基督的谴责离开你的基督徒同\n    伴。还是你宁愿享有在地如在天的生活？你想要荣耀地进入主的喜乐吗？那么，「你们务要从他们中间出来，与他们分别，不要沾不洁净的物，我就收纳你\n    们。」（林后六：17）你的灵是否渴望信心的完全确据？你若与罪人相交就不能得到。你的心是否希望被爱的火焰燃烧？你的爱会被不敬虔社会所浸透而潮湿熄\n    灭。现在你可能只是恩典的婴儿，倘若你向世人的价值和哲理让步，你就永不可能在基督耶稣里成为完全的人。天国的继承者与地狱的承受人为友实在是极大的危\n    险。二者即使只有些微不调和也是危险的。一根小刺能导致大脓泡、一只小飞蛾能咬坏美好衣裳、些微的轻妄或戏谑会夺去信心中的千种喜乐。信徒啊，你不能明白\n    因为效法世界而失去的福乐。你本应奔跑，它却割断你的肌腱，以致你只能爬行。为了你自己的安舒，也为了你能在恩典中成长，倘若你是一位基督徒，就作一个特 殊的、分别出来的基督徒吧！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1015.mp3",
        "id": 6376000015,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(15)",
        "title": "靜夜亮光-10月15日",
        "textContent": "<strong>十月十五日</strong> <strong>经文:</strong>\n    头生的驴，要用羊羔代赎，若不代赎，就要打折它的颈项。（出埃及记三十四：20）<br /><br />        每一个头生的生物都是主的，但是因为驴是不洁净的，不能献在祭坛上。怎么办呢？它能因而脱离这宇宙的律法吗？绝对不行。\n    上帝在祂的规定中没有例外。这牲畜是祂应得的，只是祂不能接受。别无它法，只有救赎──此牲畜必须以一只羊羔来代赎。若不代赎，它就必死。我的心啊，这是\n    给你的一个功课。那不洁净的动物就像你。你是主的产业，祂创造了你也教你能够存活。但是你的罪恶深重，上帝不愿也不接受你。上帝的羔羊必取代你的地位，不\n    然你将永远死亡。让全世界的人看到你是如何感激那毫无玷污的羔羊吧！祂为你流血，将你从律法的致命咒诅中救赎出来。这个问题不就是以色列人长久以来的问题\n    吗？哪一个必须死，驴子或羔羊？好人不该停下来作估量和比较吗？人的心灵与主耶稣的生命，两者价值肯定是无法比较的；然而羔羊死了，人才得以存活。我的心\n    啊，因上帝对你和其他人类的无边大爱，献上敬拜，虫是用至高者儿子的血买赎来的！尘埃是以远超过金银的价值拯救来的！若没有救赎，我将毁灭了。荣耀的羔羊 是无价之宝，祂将我们从死亡中拯救出来。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1016.mp3",
        "id": 6376000016,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(16)",
        "title": "靜夜亮光-10月16日",
        "textContent": "<strong>十月十六日</strong> <strong>经文:</strong>\n    在祢那里有生命的源头。（诗篇三十六：9）<br /><br />        在我们的属灵经历中曾经有过这样的情况：人的忠告、同情或宗教都不能安慰或帮助我们。为什么施恩的上帝容许这些情形发生\n    呢？恐怕是因为我们常常不活在祂里面，因此，祂容许挪去我们赖以为生的各样事物，好吸引我们到祂自己跟前。能活在水源是蒙福的。我们若获得充足供应，得到\n    了满足，就会像夏甲和以实玛利一样进入旷野；但是当一切都涸竭，没有任何事物能帮助我们时，我们就知道「上帝看顾我」（创十六：13）。我们都像浪子，渴\n    望得到猪食的豆荚而忘记了父家的充裕。记住，我们甚至能从宗教的形式中得到豆荚。那些都是蒙福的东西，但是若取代了上帝的地位，便毫无价值。任何能使我们\n    远离上帝的事物都是偶像。饥荒可以使我们更努力去寻求主。基督徒最佳的光景就是完全并且直接地依赖上帝的恩典：「似乎一无所有，却是样样都有」（林后\n    六：10）。不要以为我们能有这样的地位乃是因为我们的成圣、我们的谦卑、或我们的感情，切勿存这样的思想。我们得救完全只因基督为我们付出完全的赎价，\n    我们在祂里面得以完全。我们无法依靠自己，只有在耶稣的救赎功迹之内安息，才能充满信心，站在稳固的根基上。亲爱的，我们若被带至干渴之地，就必定会迫切 地转向生命的源头。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1017.mp3",
        "id": 6376000017,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(17)",
        "title": "靜夜亮光-10月17日",
        "textContent": "<strong>十月十七日</strong> <strong>经文:</strong>\n    祂用膀臂聚集羊羔。（以赛亚书四十：11）<br /><br />        我们好牧人的羊群中有各种不同的羊。有些在主里刚强，有些却信心软弱。祂照顾所有的羊，一点也不偏爱，最软弱的羊羔与羊\n    群中最硕壮的羊，于祂都是一般的可爱。羊羔常常落后，徘徊不前，容易疲倦。但是牧人用祂大能的膀臂保护它们，使它们不致陷入这些危险的习惯里。祂发现初生\n    的灵魂就像幼小的羊羔般容易死亡，祂喂养他们，直至他们的生命变为强盛。祂寻找容易昏睡或死亡的软弱心灵，安慰他们，使他们重新得力。祂聚集所有幼小的\n    羊，因为我们的天父不愿意他们之中任何一个灭亡。祂的目光何等敏锐，能够一一看到他们！祂的心何等温柔，能够一一照顾！祂的膀臂何等坚强，能够伸到远方，\n    也能属够一一聚拢！祂在世的一生，聚集所有软弱的。现在祂虽属于高天，祂仁慈的心仍然怜悯地上谦卑悔罪的、胆怯微小的、恐惧衰弱的人。祂温柔地将我拥抱在\n    祂自己、祂的真理、祂的宝血、祂的大爱和祂的教会之内。自从我悔改以来，祂常将我从徘徊中领回，再次用祂永恒的膀臂环抱我！最美的是祂亲自为我做这些事\n    情。在爱的工作上祂并不要派代表，反而亲自降世来拯救保全祂最不配的仆人。我怎样爱祂才够？怎样才能相称地服事祂？伟大的收者，我祈求能有一颗更真诚爱祢 的心！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1018.mp3",
        "id": 6376000018,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(18)",
        "title": "靜夜亮光-10月18日",
        "textContent": "<strong>十月十八日</strong> <strong>经文:</strong>\n    听命胜于献祭。（撒母耳记上十五：22）<br /><br />        上帝命令扫罗王要灭尽所有亚玛力人和杀死他们所有的牲畜。他没有服从，留下了亚玛力王和上好的牛羊。等到他受到责问时，\n    却宣称留下上好的牛羊乃是为了献给祂。但是撒母耳明确告诉他不能以献祭作为他公然反抗上帝命令的借口。今晚放在我们面前的话，应当以金字印刷，并悬挂在现\n    今猖獗拜偶像的世代眼前。他们十分喜欢按自己的意愿去行，却完全忽视上帝的律法。要永远记住，严格地保守自己行在救主的命令中，比任何外在的宗教形式为\n    佳。倘若你已不再遵守基督给祂门徒的命令中最小的一条，请不要再背逆了。你对主所显的一切伪装之爱，你所行的一切表面虔敬之事都无法弥补你的背逆。即使在\n    最微小的事上「听命」，也「胜于献祭」，无论所献的祭是多么铺张。不要被华丽的大教堂、奢侈的外袍、香、和旗吸引而偏离正道。上帝向祂的儿女们要求的首要\n    之事乃是听命。即使你将自己献上像殉道者一样被焚，或将你所有一切赒济穷人，却没有顺从主的教训，你所行出来的仍然与你无益。上帝祝福的是如同孩童般受教\n    的心，更蒙祝福的是将所学到的功课实行出来。有多少人是爱慕自己的殿宇却不遵守主的话！但愿我们没有一人如此。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1019.mp3",
        "id": 6376000019,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(19)",
        "title": "靜夜亮光-10月19日",
        "textContent": "<strong>十月十九日</strong> <strong>经文:</strong>\n    造我的上帝……使人夜间歌唱。（约伯记三十五：10）<br /><br />        任何人都会在日间歌唱。当财富滚滚而来，任何人都会赞美上帝，因祂使人丰收，使人满载而归。微风吹来，铃铛就能轻而易举\n    地发出美妙的乐音，但是一旦风停止就难发出声响了。白昼我们能看清乐谱所以容易发出歌声；但是有技巧的人是从心中发出歌唱。无人会在他心灵幽黯之时歌唱。\n    他可能会试看看，但是他将会发现夜晚若能歌唱，必定是上帝所赐的灵感。人处于顺境时，无论往何处去，都能唱出美丽的歌声，在所行经的路途中为花香常漫而欢\n    欣。但是在没有绿色的沙漠中，我还能向上帝高唱赞美的诗歌吗？我的声音若嘹亮，身体若健康，我定会高歌称颂上帝。但是当我的舌头无力，当我躺卧在病塌上\n    时，除非祂赐我诗歌，否则我如何能发出颂扬祂的旋律呢？不，当人处于逆境时，除非从天而来的音乐充满他的心灵，否则是不可能有力量歌唱的。哈巴谷所唱的是\n    一首从上帝而来的歌，他唱：「虽然无花果树不发旺、葡萄树不结果、橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛，然而我要因耶和华欢欣，因救\n    我的上帝喜乐。」（哈三：17～18）是造我们的主能使人夜间歌唱，所以让我们静候祂的音乐吧！音乐之主啊，不要教我们因环境而沉默，调整我们的嘴唇，让 我们发出感恩的旋律吧！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1020.mp3",
        "id": 6376000020,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(20)",
        "title": "靜夜亮光-10月20日",
        "textContent": "<strong>十月二十日</strong> <strong>经文:</strong>\n    不要拘留。（以赛亚书四十三：6）<br /><br />        虽然这一资讯是对以色列百姓说的，不过对我们亦是一种劝诫。我们天性会敌对一些美善的事物，需要靠恩典来学习在上帝的道\n    路中前进。你尚未信主，却愿意信靠主耶稣吗？那么，不要停留。主的大爱邀请你前来，祂宝贝的血已为你预备了道路。不要让罪或恐惧阻挡你，就带着你原本的样\n    子来到耶稣跟前。你渴望祷告吗？你愿意将心倾倒在主前吗？不要停留。施恩宝座乃为那些需要怜悯的人而预候备的。罪人的呼求在上帝面前是有效的。主邀请你\n    来，祂命令你向祂祷告。勇敢地到施恩宝座前来吧！你已经求救了吗？那么不要停止与主的百姓相交。不要忽视浸礼，也不要忽视主餐。你可能个性胆怯，但你必须\n    竭力与这胆怯的心对抗，否则你将会被导入不顺从。你若有才能，不要拘留不用。切勿聚藏财富或浪费光阴。不要让你的才能长诱，也不要隐藏不用你的影响力。耶\n    稣没有留一样好处不给我们，我们要效法祂的舍已与牺牲。不要停止与上帝的亲密交通，不要停止发现基督之爱的宝贵奥秘。更不要因你的冷淡、无情或疑惑犯下阻\n    止别人前来的罪。为耶稣的缘故，你要前进并且鼓励其他人也前进。地狱和其不信的或迷信的军队已全力赴战。十字架的士兵啊，不要再裹足不前了！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1021.mp3",
        "id": 6376000021,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(21)",
        "title": "靜夜亮光-10月21日",
        "textContent": "<strong>十月二十一日</strong> <strong>经文:</strong>\n    你们为什么愁烦？为什么心里起疑念呢？（路加福音二十四：38）<br /><br />        主关心一切事物，更关心祂的圣徒。「耶和华的使者，在敬畏祂的人四围安营，搭救他们。」（诗三十四：7）「在耶和华眼中\n    看圣民之死，极为宝贵。」（诗一一六：15）「我们晓得万事都互相效力，叫爱上帝的人得益处，就是按祂旨被召的人。」（罗八：28）。祂是全人类的救主，\n    更是相信祂的人之救主。但愿此保证能令你喜乐并得安慰。你是祂的特殊杰作；作是祂的珍宝，祂保护你像保护眼中的瞳人；你是祂的葡萄园，祂昼夜守护着。「就\n    是你们的头发，也都被数过了。」（太十：30）愿你在思念他的大爱时痛苦能消除，忧患能平息：「我总不撇下你，也不丢弃你。」（来十三：5）上帝向你应许\n    的与祂向古代圣徒所应许的是同样多。「不要惧怕，我是你的盾牌，必大大的赏赐你。」（创十五：1）我们常常以为祂的应许只是针对全教会的，不认为是属于我\n    们自己的，是可以带回家的，以致失去了许许多多的安慰。信徒啊，以你个人的、适当的信心去紧抓住上帝的话。请听耶稣说：「我已经为你祈求，叫你不至于失了\n    信心。」（路二十二：32）你是否看到祂正行走在令你困扰的水面上？祂在那里，并且说过：「你们放心。是我，不要怕。」（太十四：27）请接受耶稣向你说 的话，并回应道：「耶稣微声安慰，我不能拒绝。我要以大喜乐坐在祂的荫下。」</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1022.mp3",
        "id": 6376000022,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(22)",
        "title": "靜夜亮光-10月22日",
        "textContent": "<strong>十月二十二日</strong> <strong>经文:</strong>\n    祂要将受于我的，告诉你们。（约翰福音十六：15）<br /><br />        有时候，除非恩典之手将圣经上所有的应许和教义加在我们身上，否则这些都会变为无效。我们口渴，却无力气爬到溪边。在战\n    场上受了伤的士兵，即使知道医院中有人能为他裹伤也是没有用的。必须有人将他抬到医院，他才能获得医治。我们的心灵也是如此的。为了我们的需要，真理之灵\n    将受于耶稣身上的涂抹在我们身上。基督与我们亲近，将祂的平安注入我们心中。今晚你若忧伤，天父不是只赐下应许，然后要你自己从祂的话中去汲取，好像从井\n    中用水桶去汲取水一样。祂要从新将应许写在你的心版上。祂要向你彰显祂的爱，藉祂赐福之灵，除去你的忧虑烦恼。忧伤的人啊，上帝要拭去祂百姓眼中的泪。好\n    撒玛利亚人没有说：「这里有酒，这里有油给你使用」；他乃将油和酒倒在受伤之人的伤口上。耶稣不仅给你应许的美酒，祂乃将黄金的酒杯举到你的唇旁，将生命\n    之血倒入你的口中。可怜的、生病的、疲惫的天路客不仅获力行走，更能如鹰展翅上腾。荣耀的福音为无助者提供各样东西，在我们无力去寻求时亲近我们，在我们 寻求恩典之前把恩典赐给我们！有圣灵可以将耶稣带给他的人是有福的！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1023.mp3",
        "id": 6376000023,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(23)",
        "title": "靜夜亮光-10月23日",
        "textContent": "<strong>十月二十三日</strong> <strong>经文:</strong>\n    你们为什么睡觉呢？起来祷告，免得入了迷惑。（路加福音二十二：46）<br /><br />        基督徒最容易沈睡的时间是什么时候？岂不是当他周围环境昌盛之时？当你忙于将每日的困难带到施恩座前，你在灵性上不是更\n    为儆醒吗？平顺大道使旅客易于瞌睡。基督徒在路途中遇见狮子或心灵之仇敌交战时，是不会沈睡的；可是，当他攀登困难山，中途来到一可爱的凉亭，他坐下来休\n    息一会儿，不久就沈睡了，以后遭受了大忧伤、大损失。你记得本仁约翰的描述吗？（注）他说：「他们来到一凉亭，温暖舒适，尤其是对于疲惫的朝圣者；因为它\n    的顶部经过细心加工，以绿枝美化，并有长椅卧榻，疲惫者可以倚靠憩息……。凉亭之名为懒惰人之友，建造之目的是倘若有疲惫的朝圣者经过者，诱惑他们停下休\n    息。」在舒适之处人会闭上双目，随即堕入遗忘之梦乡。老轭尔斯金智慧之言说：「我宁愿遇见吼叫的魔鬼，而不愿遇见使人贪睡的魔鬼。」不被试探与遭受试探是\n    同样的危险。痛苦困扰的心灵不会沈睡，但当我们进入平安稳妥之境地时，就面临沈睡的危险了。门徒在山上见到耶稣改变形像后，他们沈睡了。留意啊，快乐的基\n    督徒！愉快的环境是试探的近邻。你可以如愿地喜乐，但是必须儆醒！（注：本仁约翰着──「天路历程」大光出版）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1024.mp3",
        "id": 6376000024,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(24)",
        "title": "靜夜亮光-10月24日",
        "textContent": "<strong>十月二十四日</strong> <strong>经文:</strong>\n    祂……就洗门徒的脚。（约翰福音十三：5）<br /><br />        主耶稣是如此爱祂的儿女，祂每日为他们作许多事，例如洗他们沾满泥污的脚。祂接纳他们最软弱的行为；祂感受他们最深沈的\n    忧伤；祂聆听他们最微小的愿望；祂饶恕他们每一过犯。祂是他们的仆人，也是他们的朋友和主人。当祂站立为他们恳求时，祂是伟大的；但是，祂也谦卑忍耐地拿\n    着水盆和毛巾穿梭在祂的百姓之间。祂每日如此行，为了除去我们经常软弱和罪恶。昨晚，你祷告时，忧伤地承认自己有许多行为与基督徒这个名号不相称。甚至在\n    今晚，你也为落入同样的罪恶而悲哀，而这罪在很久以前已经蒙恩得救了。然而，耶稣对你百般忍耐。祂听你认罪的祷告，祂说：「我肯，你洁净了吧。」（路\n    五：13）祂将再次以宝血救赎，并使你心得平安。这是永恒之爱的伟大表现，基督接纳罪人，并使他们在上帝的家中有份。当救主忍受任性的门徒一再犯错时，那\n    是多么大的忍耐啊！日复一日，每时每刻，祂洗净罪人的众多过犯，然而他们仍是祂所爱的人。使背逆的浪潮干涸是一件奇妙的事，但是要忍受重复的冒犯，并忍受\n    对耐心永不止息的试验，这实在是上帝的作为！借着主每日的洁净，我们寻求安慰和平安，祂对我们的影响会叫我们更儆醒，并加强我们追求圣洁愿望。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1025.mp3",
        "id": 6376000025,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(25)",
        "title": "靜夜亮光-10月25日",
        "textContent": "<strong>十月二十五日</strong> <strong>经文:</strong>\n    她……来到田间，在收割的人身后拾取麦穗，她恰巧到了以利米勤本族的人波阿斯那块田里。（路得记二：3）<br /><br />        她恰巧……一切似乎纯属意外，但却是出于上帝的安排！路得带着她婆婆的祝福，在她婆婆的上帝看顾之下，做着谦卑却崇高的\n    工作，供应人的上帝引导着她的每一脚步。她并不知道在这些麦捆之间，自己将觅得一位丈夫，这位丈夫会使她成为这辽阔田原的共同拥有者。她，一位可怜的异乡\n    女子，将成为伟大弥赛亚的祖先。上帝对信靠祂的人是非常仁慈的，祂也常以意外的祝福教他们感到惊讶。我们不知明日将有何事临到我们，但是上帝不会留下好处\n    不赐给我们。有信心的基督徒并不相信机会，因为在每一事中，他们能都看到上帝的手。今日看来无关紧要的事可以引发一些极重要的事，倘若今晚我们在默想的田\n    园中徘徊，偶而来到某处，我们的亲人可能就在该地向我们启祂自己，这是何等大的福气啊！圣灵啊，引我到祂眼前！带我寻找祂羊群的足迹，因为那足迹可能会引\n    导我到祂所居住的青草地，耶稣不在的世界是何等凄凉，我们不能没有太阳月亮，更不能没有祂！但是在祂显现的荣耀之中，所有事物都变为圣洁美丽！让我们今晚 在祈祷中等待，直至我们来到属于耶稣的田园，等待祂向我们彰显祂自己。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1026.mp3",
        "id": 6376000026,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(26)",
        "title": "靜夜亮光-10月26日",
        "textContent": "<strong>十月二十六日</strong> <strong>经文:</strong>\n    江河都往海里流、海却不满。江河从何处流，仍归还何处。（传道书一：7）<br /><br />        每一件事物都在移动，时间永不休止。地球是滚动的球，伟大的太阳也只不过是颗星球，顺从地围绕着某一更大天体的轨体运\n    转。浪潮使海水移动，风搅扰着大洋，磨擦力损耗盘石，处处皆有变化，处处皆有死亡。人生下来也是走向死亡，每件事物都是匆忙的、烦恼的、焦虑的。永不改变\n    之耶稣的朋友啊，想一想你拥有不变的继承权，这是何等可喜啊！你的福海永远满溢，因为上帝亲自将喜乐、永流的河注入其中。我们在天那边寻求居住之城，而我\n    们也永不致失望。今晚摆在我们面前的经文是要教我们感恩。海洋之父是一位伟大的接受者，更是一位慷慨的施予者。河流所带给他的，他以云和雨还给大地。只接\n    受无回馈的人是与宇宙不和谐的。能付出意味着为我们自己撒下种子。好管家愿意为主拿出他的所有，主也将把更多的托付给他。你是否按照收取的利益报答祂？给\n    你的是如此多，而你的果子是什么？自私就是罪恶。倘若海洋不拿出宝藏──水，人类就要灭亡了。上帝禁止我们当中有任何一人守着只为自己而活的吝啬的、毁灭\n    性的政策。耶稣不为取悦自己而活。在祂之中有各样的丰富，我们也都从祂领受这一切丰满（参阅约一：16）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1027.mp3",
        "id": 6376000027,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(27)",
        "title": "靜夜亮光-10月27日",
        "textContent": "<strong>十月二十七日</strong> <strong>经文:</strong>\n    我们都像不洁净的人。（以赛亚书六十四：6）<br /><br />        信徒是新造的人，他属于圣洁的族类、特殊的百姓。上帝的灵在他里面，使他在各方面远离属血气的人。虽然如此，基督徒仍然\n    受他本性的不完全所缠累，这情形将继续下去，直至他属世生命的尽头。罪的黑爪在我们最美的外袍上留下污秽的痕迹。自私弄污了我们的眼泪，不信窜改了我们的\n    信心。若不接受耶稣，我们一向所作的好事只是徒增我们的罪恶，我们自以为最纯净的时候，在上帝的眼中，仍是不洁的。当祂控告天使为愚笨时，祂一定也会控告\n    我们比天使更愚笨。欲上达天庭也欲与天体的诗歌竞争的歌声，其中掺杂了人类的不和谐。能够移动上帝膀臂之祈祷也是伤痕累累之祈祷。它所以能移动上帝的膀臂\n    乃因那无罪、伟大之中保的介入，除去隐藏在我们恳求中的罪。基督徒在世上即使能拥有像最精制的金子般的信心或最高度纯净的圣洁，其中仍含有许多渣滓，必须\n    经过火炼。每晚当我们站在镜子前面时，我们所见的是一名罪人。我们必须承认：「我们都像不洁净的人，所有的义都像污秽的衣服。」祂完全的公义是何等无价之\n    礼物！即使目前，罪虽然仍然在我们里面，但其权势已被破坏了。它不能再掌权，是一条断了脊的蛇。我们虽与它有尖锐的冲突，但事实上它是个已被征服的敌人。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1028.mp3",
        "id": 6376000028,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(28)",
        "title": "靜夜亮光-10月28日",
        "textContent": "<strong>十月二十八日</strong> <strong>经文:</strong>\n    祂的头像至精的金子。祂的头发厚密累垂，黑如乌鸦。（雅歌五：11）<br /><br />        要拿别的事物来和耶稣作比较几乎是不可能的，但是这位新妇却用她能想到的最美词藻来形容她的良人。我们能从耶稣的头来了\n    解祂的神性，因为「上帝是基督的头」（林前十一：3）。最纯的金子是最令人信服的比喻，即使如此，用以形容主耶稣仍然相去甚远，因为祂的珍贵、纯洁、可爱\n    与荣耀是无限的。耶稣不是一粒金沙，而是一颗巨大金球，是无价之宝，非天上地下之价值能胜过，被造之物不过是铁是泥，他们也像草木、禾秸般会逝去。造物主\n    的永恒之头永远发出光辉。祂是无限圣洁、全然神圣的。厚密累垂的头发描述了祂人性的活力。我们的至爱者乃人中之人。祂勇猛如狮子、劳苦如公牛、快速如飞\n    鹰。在祂身上可以找到可见和不可见之美，虽然祂曾被人藐视、被人厌弃。现在，祂却以无敌的尊严永远为王。黑发表年青健壮、朝气蓬勃，因为祂有少年时光耀如\n    清晨的甘露。人会因年迈而衰弱，祂即永远为祭司。人来去无定，祂却永坐宝座为上帝。祂的国永无止境。今晚让我们来朝见敬仰祂。天使凝视祂，蒙祂救赎的子民 更应定睛在祂身上。何处能找到像祂这般心爱的人呢？耶稣啊，吸引我，我必快跑跟随。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1029.mp3",
        "id": 6376000029,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(29)",
        "title": "靜夜亮光-10月29日",
        "textContent": "<strong>十月二十九日</strong> <strong>经文:</strong>\n    只是他们的眼睛迷糊了，不认识祂。（路加福音二十四：16）<br /><br />        门徒应该认识耶稣，他们经常听到祂的声音，也经常凝视那受伤的脸，你是否也应如此？最近，你没有见到耶稣。你到祂的桌\n    前，但是没有遇见祂。今晚，你可能正处于深深的困扰中，虽然祂简单地说：「是我，不要怕。」而你却不能分办那就是祂。我们的眼睛迷糊了，看不见祂。我们认\n    识祂的声音，也看过祂的脸，甚至还将头靠在祂的胸上。虽然基督就在我们身旁，我们说：「啊，但愿我能知道去何处寻找祂！」我们应该认识基督，因为圣经反映\n    了祂的形像。然而，我们打开圣经却无法一瞥我们所心爱的耶稣。耶稣在圣言的百合花中等待，我们穿梭百合花丛，却见不到祂。祂行走于经文的空地上与祂的百性\n    相交，如同在清凉的日子天父与亚当相交一般。你现在在圣经的园中，虽然祂总是在那里，但是你见不到祂。为什么？这要归咎于我们的光景就如同当日门徒的情形\n    一样，不信。显然他们当时并没有期待会见到耶稣，所以他们也就不认识祂。在属灵的事上，在许多时候我们所得到的只是我们所期望的。单靠信心，就能使我们得\n    见耶稣。「主啊，开启我的眼睛，使我见到救主与我同在。」但愿这也能成为你的祈祷。要见到祂是蒙福的事，但是能凝视祂则是福中之福。对于寻找祂的人，祂是 慈爱的。对于寻见祂的人，祂是宝贵的，超过一切所能想象的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1030.mp3",
        "id": 6376000030,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(30)",
        "title": "靜夜亮光-10月30日",
        "textContent": "<strong>十月三十日</strong> <strong>经文:</strong>\n    你这住在园中的，同伴都要听你的声音。求你使我也得听见。（雅歌八：13）<br /><br />        耶稣清楚地记得客西马尼园。虽然已离开了那园，现在住在祂教会的园内，但祂还是记得在那里，祂向那些蒙福的人群启示祂自\n    己。祂爱的声音比天上的琴声更美。其中有深厚的爱之旋律，超越人间一切乐音。地上成万之众与天上百万大军陶醉于其和谐声音之中。啊，但愿我能分享他们的喜\n    乐！无疑地，在地上的那些人中，有人是贫穷的，有人缠绵病塌，也有人濒临死亡。但是我乐于与他们同挨饿、与他们同受苦、甚至与他们同死，只要能听到祢的声\n    音，我都愿意。主啊，我曾经常常听到祢的声音，但是我使祢的灵忧伤。求祢的怜悯回到我的身旁，且对我说：「我是你的拯救。」没有其他声音能满足我心。我恳\n    求，让我听到祢的声音。我不知道祢将对我说甚么，我不敢作任何要求。哦，我所爱的，让我听见祢说话，即使是斥责之语，我也要为此称谢祢。或许清洁我迟钝之\n    耳需要动手术，我将受皮肉之苦，但是，不论代价为何，我不会因为要付代价改变这一愿望，我要听见祢的声音。求祢开启我的耳朵，使祢宝贵的音符响彻我的耳\n    际。不要再让我继续耳聋以致听不到祢的呼召。主啊，求祢今晚垂允我的愿望，虽然我不配，但是我属祢。祢已开启我的眼睛使我得见祢，以致拯救了我。主啊，开 启我的耳朵使我得听见祢的声音。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1031.mp3",
        "id": 6376000031,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(31)",
        "title": "靜夜亮光-10月31日",
        "textContent": "<strong>十月三十一日</strong> <strong>经文:</strong>\n    我曾在旷野干旱之地认识你。（何西阿书十三：5）<br /><br />        主啊，在我堕落的岁月里，祢已认识我，就在那时，祢就为自己拣选了我。当我仍然可厌自嫌时，祢已接纳我作祢的孩子，并且\n    满足我的要求。为此白白的、充足的、丰盛的恩典，我要称颂祢的名。但是从那时开始，虽然我仍然是祢心爱的人，我的属灵生命却常行于旷野之中。祢曾以爱和恩\n    典之泉倾注我心，使我欢欣，使我多结果实。当我外在环境恶劣，在沙漠中徘徊流荡时，祢甜蜜的同在安慰了我。困难的时刻，人把我遗忘，祢却明白我灵之逆境，\n    因为苦难不能使祢爱的光辉黯淡。最最仁慈的主啊，当我处于困境之中时，我要因祢向我所显的信实夸耀祢。任何时刻，我若忘记祢而自大时，愿我能哀伤。我亏欠\n    祢的温柔与大爱。我的心哪，在你光景最低落时，耶稣尚且承认你，现在，你发旺兴盛，更要确定你是耶稣自己和祂道路中的一份子。切勿因为你在世事上的成就而\n    高举自己，甚至耻于承认真理和你曾经有份的教会。跟随耶稣到旷野中，当迫害之焰变炽时，与祂一同背负十字架。在你穷困羞耻之时，祂救了祢的灵魂。切勿背叛 祂，切勿以祂为耻。当你对至爱的主有羞耻之念头时，应当对自己感到羞耻！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1101.mp3",
        "id": 6376000032,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(32)",
        "title": "靜夜亮光-11月1日",
        "textContent": "<strong>十一月一日</strong> <strong>经文:</strong>\n    不知不觉洪水来了，把他们全都冲去。人子降临也要这样。（马太福音二十四：39）<br /><br />        洪水的毁灭是全球性的。或贫或富皆无法逃避。学者或文盲、受尊敬的或被轻视的、信奉宗教或亵渎上帝的、年老的或年幼的，\n    都在同一次的毁灭中淹没了。有人嘲笑先祖挪亚；现在他们的讥笑在何处？有人因他的热诚而恐吓他，以为他是癫狂了；他们的夸大和尖利的言词到何处去了？批评\n    这位老人之工作的人在海中淹没了，与他一起嘲笑的人也灭顶了。那些在言语中同情这位老好人坚定的信念，但却没有参与的人，也被深水淹没不再浮起。甚至帮助\n    建造此奇妙方舟而获得工资的工人也全都丧命了。洪水把他们全都冲去，没有一人例外。不论甚么阶级、职业、品德，若不信靠主耶稣，没有一个灵魂能得救。人们\n    共同的冷漠真是何等奇怪啊！他们忙着吃、喝、嫁、娶时，直到可怕的黎明来临了。罪恶欺哄全世界的人类要自卫自保，殊不知那是愚蠢之至。到那时所有人都忽视\n    自己的灵魂，直到恩典给他们合理的理由，他们才离开罪恶，按理性行动。在方舟中一切有生命的皆得救了。从最巨大的象到最幼小的老鼠，都得救了。胆小的兔子\n    和勇敢的狮子都一样安全，无助的羚羊与辛勤的公牛同等稳妥。在耶稣之内所有的都蒙拯救了。今晚你是否也在祂之内？</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1102.mp3",
        "id": 6376000033,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(33)",
        "title": "靜夜亮光-11月2日",
        "textContent": "<strong>十一月二日</strong> <strong>经文:</strong>\n    我见恶人离弃祢的律法，就怒气发作，犹如火烧。（诗篇一一九：53）<br /><br />        对于世人的罪恶，你是否有这样的圣洁怒气？若无，你就是缺少了内在的圣洁。大卫因为不圣洁之事遍行而泪流如河。耶利米希\n    望眼睛能涌出泉水，好教他能为以色列民之邪恶哀哭。罗得因所多玛居民之堕落生活而伤痛。在以西结的异象中，那些额上画记号的，是因耶路撒冷城行可憎之事而\n    欢息哀哭的人。眼见人带着痛苦走向地狱，仁慈的心灵必然忧伤不已。他们曾经经历罪的邪恶，因此每看到别人如娥扑向火焰，他们都会焦虑不安。罪恶教义人怒气\n    发作，因为罪违背了人人都应严格遵守的圣洁律法。他人身上的罪教信徒惊恐，因为那提醒他自己内心之不洁。当他见到人时，他会警觉地说：「今日是他跌倒了，\n    或许明天就换成我。」罪对信徒来说是可怕的，因罪将救主钉在十字架上，在每项罪之中，他都见到铁钉和长矛。一个得救的灵魂如何能见到可咒诅之罪而不痛恨\n    呢？仁慈的上帝配受更好的礼遇，伟大的上帝当得更好的对待，公义的上帝必得更好的待遇，否则祂要当面与罪人为敌。清醒的心眼见罪的厚颜无耻而战栗，因沈思\n    罪的刑罚而惊慌。悖逆是何等恐怖啊！为不敬虔的人所预备的刑罚是何等可怕啊！切勿嘲笑罪恶的无知，恐怕有朝一日你会对罪微笑。罪是你的仇敌，也是你主的仇 敌，以最深的恨意去正视它，惟有如此，你才能圣洁。非有圣洁，人不能见主。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1103.mp3",
        "id": 6376000034,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(34)",
        "title": "靜夜亮光-11月3日",
        "textContent": "<strong>十一月三日</strong> <strong>经文:</strong>\n    他们的祷当，达到天上的圣所。（历代志下三十：27）<br /><br />        祷告是基督永不失败的凭借。你不能使用剑的时候，可以拿起全心祷告的武器。你的彃药可能潮湿，弓弦可能松弛，但是全心祷\n    告的武器永不会出毛病。仇敌会嘲笑镖枪，却在祷告面前颤惊。剑与矛必须定期检修，祷告却永不会生锈。我们以为它是钝的，却能切割万物。祷告是一扇敞开的\n    门，没有人能关闭。魔鬼可能包围你，但是通天的道路永远畅通。只要天上的援助降在我们身上，在需要之时解救我们，我们就永不被障碍物、埋伏、地雷或风暴掳\n    去。祷告永不会不合时，无论是炎暑是寒冬，结果总是宝贵的。在天上有许多祷告的听众，无论是在深夜、在繁忙的事务中、在正午的艳阳下、或在黄昏的阴凉中。\n    在任何景况里，无论是贫穷、是病痛、是幽暗、是诽谤、或是疑惑，与你立约的上帝欢迎你的祷告，并从祂的圣所应允你。祷告永不落空。真正的祷告是真正的力\n    量。你可能没有得到所求的，却总能获得你真正需要的。当上帝并未丝毫不差地应允祂的儿女时，祂是照圣灵行事。倘若你所求的是粗麦，你会因祂赐你细面而生气 吗？今夜勿忘祈求，主随时赏赐你所期望的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1104.mp3",
        "id": 6376000035,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(35)",
        "title": "靜夜亮光-11月4日",
        "textContent": "<strong>十一月四日</strong> <strong>经文:</strong>\n    在祢的光中，我们必得见光。（诗篇三十六：9）<br /><br />        没有言语能解释基督的爱，除非耶稣亲自在人心中说话。一切描述皆索然寡味、了无生气，除非圣灵以祂的大能充满其中。我们\n    的心灵不能见到「以马内利」，除非祂亲自向我们启示。你若要看太阳，是否需要点燃蜡烛来寻找呢？不，聪明人知道，太阳必会显明自己。也惟有藉太阳的火焰，\n    人才能见到全能的光。基督也是如此。祂对彼得说：「西门巴约拿，你是有福的。因为这不是属血肉的指示你的。」（太十六：17）无论你选择何种教育方式来炼\n    净肉体和血气，或以最高的智慧来提升精神，也没有一样方法能显明基督。唯有上帝的灵带着能力临到人，且以祂的翅膀遮蔽人，然后主耶稣才会向被洁净的眼睛彰\n    显祂自己。这个眼光模糊之世界的群众无法见到「以马内利」的神圣荣耀。祂在世人面前无佳美容貌，像干地冒出的根，被自负的人藐视，被骄傲的人厌弃。惟有圣\n    灵以眼药涂抹过的眼睛，以圣洁生命充满的心，以属天判断力教育过的心灵，才能明白祂。「所以祂在你们信的人就是宝贵。」（彼前二：7）对你而言，祂是房角\n    石，是祢救恩的盘石，是你一切的一切；但是在那些不信的人，却成了「绊脚的石头、跌人的盘石。」（彼前二：8）耶稣，我们的主啊，我们的心已经敞开，请祢 进来，永不离开。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1105.mp3",
        "id": 6376000036,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(36)",
        "title": "靜夜亮光-11月5日",
        "textContent": "<strong>十一月五日</strong> <strong>经文:</strong>\n    当感谢祂，称颂祂的名。（诗篇一○○：4）<br /><br />        耶稣并不喜欢祂的弟兄们将祂看低。祂喜悦祂所珍爱的人能欣赏祂的美丽。我们不应当认为祂只是我们所需，如同粮食和水一\n    样，却当视祂为佳肴美味和罕见之珍奇。祂向我们启示祂自己如同重价的珍珠，且有绝世的美丽，如同整袋没药，发出怡神的香气，如同沙仑的玫瑰，持久芬芳，又\n    如同谷中的百合，纯洁无瑕疵。试想上帝对祂独生子──祂所赐不可言喻之恩典──的珍重。当天使在祂脚前掩蔽自己的脸，以此做为他们最高的尊崇，请思想天使\n    对祂的想法。当蒙救赎之人在无尽的岁月中向祂唱出祂配受的颂赞，请思想他们对祂的看法。对基督存崇高之思想能帮助我们在与祂的关系中有一贯的行动。我们看\n    到基督超过一切高坐在宝座上，就越发能谦卑地俯伏在祂宝座的脚前，并能真诚地准备向祂尽自己本份。我们的主耶稣期盼我们重视祂，如此我们就能喜乐地顺服在\n    祂的权柄之下。对祂存高贵的思想会增加我们的爱。爱与珍视是紧密相连的。所以，信徒啊，多多思想你主的卓越伟大。认识祂道成肉身取了人的本性以前在天上所\n    得之荣耀。思想祂大能的爱，这大爱让祂从宝座上下来并死在十字架上。尊崇祂因祂战胜地狱的一切权势。请看祂的复活，得冠冕，得荣耀。俯伏在祂脚前，因祂是 奇妙、策士、全能的父，唯有这样，你才会向祂发出应有的爱。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1106.mp3",
        "id": 6376000037,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(37)",
        "title": "靜夜亮光-11月6日",
        "textContent": "<strong>十一月六日</strong> <strong>经文:</strong>\n    说，这血就是上帝与你们立约的凭据。（希伯来书九：20）<br /><br />        血这个名词有一股奇异的能力，每看到血时也总会叫人动容。仁慈的心不忍看到麻雀流血，至于动物被杀，是更觉惨不忍睹。人\n    的血是神圣之物。在暴怒中流人的血是谋杀，在战争中白流人血是可怕的罪行。每当我们思想上帝儿子的宝血时，我们的敬畏就更加深。当我们想到罪的邪恶，以及\n    背负世人罪孽者所忍受之可怕刑罚时，我们就战栗不已。血是珍贵的，而当血从「以马内利」的肋旁汨汨流出时，那更是无价的。耶稣的血是恩典之约的保证，教这\n    约永远确立。旧的约是藉献祭而立的，这永恒的约也是以相同方法确立。在上帝公义的稳固基础上得蒙拯救是何等欣慰啊！上帝的公义是不容羞辱的！靠律法之功获\n    救是不牢固的，像遭海难的破船一般；然而依靠恩约之船却不畏风暴，因为宝血教它全然坚固。耶稣的宝血使祂的圣约变为有效。立遗嘱的人若不死，他的遗嘱便不\n    生效。就此而言，兵丁以枪扎主的肋旁证明主已死去，于信心是一恩助。藉救主之死而明白自己能确获属天祝福的人是快乐的。这宝血岂不也呼召我们要为主而洁净\n    自己，因祂已救赎了我们？这宝血岂不也呼召我们的生命要有新的样式，并且激励我们要像主那样完全圣洁？但愿今晚我们都能明白并感受宝血的大能！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1107.mp3",
        "id": 6376000038,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(38)",
        "title": "靜夜亮光-11月7日",
        "textContent": "<strong>十一月七日</strong> <strong>经文:</strong>\n    你们……作我的见证。（使徒行传一：8）<br /><br />        为了学习如何尽你的本份作基督的见证人，请看主自己所立的榜样。祂常常作见证—─在撒玛利亚的井旁或在耶路撒冷的殿中；\n    在革尼撒勒的湖边或在山上。无论白天或黑夜，祂都作见证。祂带能力的祈祷是祂声音的事奉，如同祂惯常的事奉一样。在任何环境下，祂都作见证。文士和法利赛\n    人无法禁止祂不说话；即使在彼拉多面前，祂也见证真理。祂的见证是清楚、明白的，在祂绝无错误。基督徒啊，愿你的生命成为清楚的见证。让你心中对上帝对人\n    的爱能让所有人看到。你若是真实就不必说：「我说的是真的」。不必以正直夸口，却要是正直的。你的见证必须是教人不得不看见的。勿因害怕无效而抑制你的见\n    证。你的嘴唇已被祭坛的炭火暖和了。让你的嘴唇像被天抚摸过一样地说话。「早晨要撒你的种，晚上也不要歇你的手。」（传十一：6）无论得时与不得时，总要\n    为救主作见证。倘若为了基督或为福音之故，你遭遇患难，不要灰心，反而要因临到你的感到荣幸、欢欣，因为你是为了主配受患难。你的患难、损失和逼迫将作你\n    的高台，你要在那里为基督耶稣作更多、更强有力的见证。愿你能明白伟大的主所立的榜样，并被祂的灵充满。请记住，倘若你的见证是为了主的荣耀，你需要学 习、更多祈祷、更多恩典和更多谦卑。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1108.mp3",
        "id": 6376000039,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(39)",
        "title": "靜夜亮光-11月8日",
        "textContent": "<strong>十一月八日</strong> <strong>经文:</strong>\n    夫子说，客房在那里，我与门徒好在那里吃逾越节的筵席。（马可福音十四：14）<br /><br />        逾越节期间，许多人聚集在耶路撒冷。每一个家庭都邀请客人共度节期，却没有人邀请救主。祂的超自然能力使祂找到一所楼\n    房，让祂与门徒庆祝节日。即使在今日，情况依旧，人们并不接待祂，除非祂以超自然的能力和恩典预备人心。所有门户都为黑暗之子敞开，主必须为祂自己开出一\n    条路，否则祂只能露宿街头。我们并不知道这栋楼房主人的身分，可是我们知道他立即接受这位救赎主要赐给他的荣幸。我们很容易就可分辨谁是主所拣选的，谁不\n    是。当福音临到一些人时，他们抵挡，不愿意与福音发生关连。可是另一些人却欢喜领受了，那就是证明在他们心中早已有隐藏的工作，上帝已经拣选了他们并赐予\n    永生。你愿意接受基督吗？若然，没有困难能拦阻，基督要作你的客人，祂亲自以能力在你身上作工，使你愿意。能教上帝的儿子在你家中作客是何等光荣！诸天不\n    能容纳祂，然而，祂却屈尊，在我们心中找到了居所。祂来到我们的寒舍，我们本是不配，但祂却进入了，那是何等奇妙的恩宠啊！祂让我们与祂一同享受筵席，祂 所赐的食物让凡吃的人永不死亡。凡接待主的人有福了。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1109.mp3",
        "id": 6376000040,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(40)",
        "title": "靜夜亮光-11月9日",
        "textContent": "<strong>十一月九日</strong> <strong>经文:</strong>\n    祂的保障是盘石的坚垒。祂的粮必不缺乏，祂的水必不断绝。（以赛亚书三十三：16）<br /><br />        你是否怀疑上帝会在你身上成就祂的应许？崇山峻岭会被暴风吹走吗？天上的仓库会停止供应吗？天上的父知道你一切所需，你\n    想祂会忘记你吗？掉落地上的小麻雀天父都注意到了，你头上的每根头发也都被数过了（参阅太十：29～30）。你仍然要继续不信任祂、怀疑祂吗？许多人经过\n    磨练和试探，直至最后绝望临到才驱使他们操练对上帝的信心。而信靠之时，也正是得释放之时。他们看到上帝诚然守信。撒但动摇你的信心时，切勿让它成功，也\n    不要再沈溺于那些错误的神观中来折磨自己。怀疑耶和华不是一件小事。请记住，那是最严重的罪。天使永不怀疑祂，魔鬼也永不怀疑祂。只有我们因不信而羞辱\n    祂，因不信而玷污祂的荣耀。怀疑上帝不关怀祂的百姓是对上帝的亏欠。我们已从祂的大爱和仁慈获得了许多祝福，因此若容让心中存留一丝疑惑是不可原谅的。让\n    我们不断地与怀疑上帝的意念斗争，因为那是阻挡我们得平安的仇敌，也是上帝的荣耀之仇敌。但愿我们以坚定的信心相信上帝所应许的必然成就。「主啊，我信。 但我信不足，求主帮助。」（可九：24）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1110.mp3",
        "id": 6376000041,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(41)",
        "title": "靜夜亮光-11月10日",
        "textContent": "<strong>十一月十日</strong> <strong>经文:</strong>\n    仆人和主人一样，也就罢了。（马太福音十：25）<br /><br />        没有人能反驳这一句话，仆人若高过他的主人就错了。我们的主在世上时，祂受到怎样的对待？「祂被藐视，被人厌弃。」（赛\n    五十三：3）祂无帐棚可居，祂的工作是背负十字架。世界曾给祂任何安慰与安息吗？「狐狸有洞，天空的飞鸟有窝，只是人子没有枕头的地方。」（路九：58）\n    这个冷漠的世界抛弃祂，并将祂钉在十字架上。你若是耶稣的跟随者，并且一直与基督同行，你的属灵生命必将受到别人的注意。他们将如对待基督般地对待你──\n    他们要藐视你。不要期盼当你越圣洁、越像基督时，别人会越尊重你。他们既不珍视磨光的钻石，如何能明白未琢磨之宝石的价值呢？「人既骂家主是别西卜，何况\n    他的家人呢？」（太十：25）我们越像基督，祂的敌人就越恨我们。上帝的儿女若受世人欢迎，实在是令人忧伤并且也是不光荣的。听到邪恶的世界为基督徒鼓掌\n    并且高呼：「作得好！」实在是十分危险的。他必须开始省察自己的行为，并鉴察他在何事上作错了，以至于不公义的人会赞同他。但愿我们对主忠诚，不与这个瞎\n    眼的罪恶世界为友，因为它藐视厌弃祂。我们不要寻求尊贵的冠冕，因为我们的主所得到的是荆棘的冠冕。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1111.mp3",
        "id": 6376000042,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(42)",
        "title": "靜夜亮光-11月11日",
        "textContent": "<strong>十一月十一日</strong> <strong>经文:</strong>\n    祂为我们选择产业。（诗篇四十七：4）<br /><br />        信徒啊，即使你的产业很少，也应当满足于这属地的产业了。你可以确信那是于你最好的。全智者定规你的境遇，为你选择最安\n    全和最佳的环境。假设一艘巨大商船必须驶入一条河里，而河流中有一沙洲。有人问道：「何以船长要驶入河道之深处，偏离直线航道呢？」他的回答是：「倘若我\n    不将船保持在水深之处，便不能把船开进港口。」在沙洲附近，可怕的浪快速地一个接一个扑向船只。神圣的船长若不领你避开沙洲，你可能搁浅并遭难了。你可能\n    被栽种于阳光稀少之处，是那位爱你的园丁将你植于该处，因为唯有在那样的情况下，你才能结出果实，倘若有其它环境比你目前所处的为佳，上帝的爱就会将你移\n    至该处。上帝将你置于最适合的环境中。你若必须选择，也必定会求：「主啊，求祢为我选择产业，因为过去按我自己的意愿，已经被许多忧伤刺透了。」应当满足\n    于你所有的，因为上帝安排各样事乃是为了你的好处。天天背起你自己的十字架吧！那是最适合你肩膀的负担，也是对你最有益的，让你能在各样善工上归荣耀给上 帝。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1112.mp3",
        "id": 6376000043,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(43)",
        "title": "靜夜亮光-11月12日",
        "textContent": "<strong>十一月十二日</strong> <strong>经文:</strong>\n    耶时，耶稣出去上山祷告。整夜祷告上帝。（路加福音六：12）<br /><br />        如果真有人可以不靠祷告而活的，那就是我们无瑕疵的、完全的主，然而，没有一人像祂样那么勤于祈祷！祂对父的爱是那么\n    深，愿意不断与祂相交。祂对祂百姓的爱是如此强烈，所以愿意不停为他们代求。耶稣的祷告是我们学习的榜样。祂所选的祷告时刻是极佳的。夜晚，是安静的时\n    刻，群众不会搅扰祂。那是停止活动的时刻，除了耶稣以外，人人都停止了辛劳工作。困盹教人忘记仇敌，不再到祂跟前寻求解救，而这正是祂为他们代求的时刻。\n    人藉睡眠得到休息，祂藉祷告使自己复苏。祈祷之地点也是经过细心选择的。祂独自一人，无人侵入亦无人窥视。黑暗安静的山是上帝爱子祷告的最佳隐密处。在夜\n    半人静万籁俱寂之中，天地都能听到这位奥秘之主的呻吟叹息，因为在祂身上天地宇宙混为一体。祂不停的恳求是与众人不同的。长夜于祂并不漫长。寒风不能冷却\n    祂的热诚。阴森的黑暗不能教祂的信心黯淡，孤独不能抑制祂的代求。这个祷告的理由是值得我们注意的，那是在祂的敌人被激怒之后。祷告是祂的避难所，是祂的\n    慰藉。拣选十二位门徒以前，祂先祷告。祷告是祂新工作的先锋。我们要学习耶稣，当我们面临试验或为主的荣耀作新的努力时，应先求助于特别的祈祷。主耶稣 啊，求祢教导我们祷告。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1113.mp3",
        "id": 6376000044,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(44)",
        "title": "靜夜亮光-11月13日",
        "textContent": "<strong>十一月十三日</strong> <strong>经文:</strong>\n    要人常常祷告。（路加福音十八：1）<br /><br />        如果一般人都需要常常祈求且不灰心，基督徒更是应多多祷告。耶稣交付祂教会的使命与祂来到世上的使命相同，其中包括代\n    求。教会是世人的祭司。恩典之门总为她的恳求而开，恳求者也永不空手而归。圣殿之帷幕已为她破裂，宝血已为她洒在祭坛上，上帝不断地要她祈求她所希望得着\n    的。她能拒绝这特权吗？甚至天使也会嫉妒呢！她可以每时每刻到王的跟前。她能不善用这宝贵的特权吗？「教会」总有需要祈祷之处。在她之内总会有一些人跌倒\n    犯罪，总有一些羊需要代祷，好教他们能来到基督的胸前。坚强的人需要代祷，他才不致僭越，软弱的人也需要代祷，才不致绝断。即使我们保持二十四小时的祷告\n    聚会，并且天天如此，也不会缺少可以祈求的事项。我们之中不是总有人患病、贫穷、受苦、动摇的吗？我们之中岂不是总有人盼望亲属悔罪、后退者重新振作、堕\n    落的人蒙拯救吗？聚会和传福音虽然不停止，行动虽然从未停止，但是仍有百万罪人死在罪恶过犯之中。在这充满偶像、残暴、和罪恶的世界中。「教会」若不祷\n    告，就等于轻忽了爱祂之主交托给她的使命，如此如何能得到宽恕呢？但愿「教会」不停止祈求，并愿每位信徒将他微小的祷告投入此宝库内。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1114.mp3",
        "id": 6376000045,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(45)",
        "title": "靜夜亮光-11月14日",
        "textContent": "<strong>十一月十四日</strong> <strong>经文:</strong>\n    拉班说：「大女儿还没有给人，先把小女儿给人，在我们这地方没有这规矩。」（创世记二十九：26）<br /><br />        我们并非要原谅拉班的不诚实，但是我们可以从他用来作为借口的习俗学到功课。有一些事情是必须有先后顺序的。小女儿可能\n    看起来比较可爱。但长女必须先成婚，天国之原则是必须持守的。例如，许多人希望能娶美丽的拉结以获得喜乐与平安，但是他们必须先娶眼睛没有神气代表悔改的\n    利亚。每个人都喜欢快乐，甘愿为了得到它而工作多年，但是按照上帝国度的原则，我们的心灵在获得喜乐以前，必须爱真正的圣洁。必须先背负十字架，然后才可\n    能戴上冠冕。我们必须在主的谦卑中跟随祂，不然就永不可能与祂在荣耀中得安息。对这一点你的看法如何呢？你是否妄想破除天国的原则？你是否希望不以劳苦来\n    获得赏赐，不以辛勤来获得荣誉？除去懒惰的期望吧！为了耶稣的甘美之爱，满足于担负艰辛的工作，你就可以因此得到赏赐。有了辛劳和受苦的心志，你将发现辛\n    涩变为甜美，艰难变为轻省，因为你对耶稣的爱，会像雅各那样，视漫长岁月之服事如同几天而已。当婚筵来临时，一切的劳苦似乎都已忘记，与耶稣同在片刻就能 补偿你数年的痛苦和辛劳。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1115.mp3",
        "id": 6376000046,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(46)",
        "title": "靜夜亮光-11月15日",
        "textContent": "<strong>十一月十五日</strong> <strong>经文:</strong>\n    上帝阿，求祢坚固祢为我们所成全的事。（诗篇六十八：28）<br /><br />        我们的智慧和缺乏会教我们求上帝不断坚固祂在我们身上所作成的工作。许多信徒因为疏忽这一点，将试验和苦难归咎于自己的\n    不信。撒但不断寻找机会要将人的心园淹没，使之成为荒场。许多基督徒将大门敞开，让可怕的洪水进入，皆因他们的疏忽和缺乏祷告。我们常会忘记信心之创始者\n    也是信心的保守者。殿中点燃的灯不可使之熄减，反而要每日添加新油。同样的，我们的信心只能依靠恩典之油来维持，我们也只能从上帝自己获得此油。创造世界\n    的主亲自托住这信心，不然早就粉碎灭绝了。祂使我们成为基督徒，也必以祂的灵坚固我们，不然我们早就毁灭了。但愿我们每天晚上都到主前支取所需的恩典和力\n    量。我们的恳求是强而有理的，因为我们求祂坚固的是祂自己恩典的工作。你以为祂会不保护、不维护祂的工作吗？但愿你的信心紧握住祂的能力，如此一切黑暗的\n    权势虽然受地狱恶魔的领导，也无法在你的喜乐与平安中投下一线黑影。为什么应当刚强时反而软弱了呢？为什么应当得胜时反而被击败呢？将你动摇的信心和枯萎 的心灵带到主前，祂能复苏你并增添你的信心。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1116.mp3",
        "id": 6376000047,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(47)",
        "title": "靜夜亮光-11月16日",
        "textContent": "<strong>十一月十六日</strong> <strong>经文:</strong>\n    你的眼必见王的劳美。（以赛亚书三十三：17）<br /><br />        你认识基督越深，就越不满足于对祂只有表面的认识。你若更深研究祂在永恒之约中的工作、祂行在你身上永远确实的事、以及\n    祂一切事工所闪耀的丰盛恩典，就会更真实地见到王的荣美。但愿你最大的愿望是能见到耶稣。默想与沈思往往像玛瑙之窗和红宝石之门，透过它们，我们见到了救\n    赎主。默想如同放在眼前的望远镜，能使我们更清楚见到耶稣，就如同祂在世时与祂同活的人能见到祂一样。默想越多，王荣美的光辉就越灿烂地闪耀在我们心中。\n    亲爱的，我们死后可能就会像这样地见到我们荣耀的君王。许多圣徒在临终前，从暴风雨的水面上见到耶稣行走在波浪之上。他们听到祂说：「是我，不要怕。」当\n    房屋开始摇动，泥土开始崩塌，透过光线，我们却见到了基督，而天堂的阳光也射入。但是若想面对面见到王的劳美，就必须到天堂，或等王亲自来到我们面前。\n    哦，但愿祂能乘着风之翼而来！祂是我们的「良人」，祂若不在，我们都成了寡妇。祂又是我们可亲可爱的兄弟，若没有祂，我们将十分孤寂。在我们的灵魂与真正 的生命中悬挂着厚重的帘幕和云层。白日何时破晓，黑影何时遁逝？</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1117.mp3",
        "id": 6376000048,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(48)",
        "title": "靜夜亮光-11月17日",
        "textContent": "<strong>十一月十七日</strong> <strong>经文:</strong>\n    劈开木头的，必遭危险。（传道书十：9）<br /><br />        欺压者可以轻易地欺负贫困有缺乏的人，就如同他们能轻易劈开木头一样，但却不知道自己在从事一件危险的事。我们常听说木\n    头的裂片能使樵夫丧命。在每位被伤害的圣徒心中，耶稣也遭迫害，而祂有大能为所爱的人报仇，因此践踏贫穷人是应当惧怕的。倘若迫害者目前没有危险，以后也\n    必遭大灾难。在日常生活里，在与你蒙召有关的事中，也有许多危险是必须是要留意的。不是洪水或疾病或死亡的危险，乃是属灵方面的危险。你的职业可能卑微如\n    一劈柴者，然而魔鬼也会借着它来试探你。你可能只是家庭佣人、农场工人、或机械工人，但你仍可能在严重的试探中被筛来筛去。还有，隐藏的罪使你陷入危机。\n    隐居雾中者虽不与外界粗暴世界交往，也会在隐退生活中遭遇危险。骄傲能进入穷苦者之心；贪婪能辖制贫困者的胸怀；不洁能闯入安静的家园；忿怒、忌恨和恶毒\n    能渗入最纯朴的住处。即使向佣人说寥寥数语也可能犯罪；在商店中购买极少的货品也可能引向试探；从视窗向外一瞥可能是犯罪的开始。主啊，我们是何等缺乏抵\n    抗力啊！我们怎能安全无事呢？唯有祢能保守我们脱离这邪恶的世代。愿祢展翅覆庇我们，好让我们隐藏在祢的翼下寻得安全。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1118.mp3",
        "id": 6376000049,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(49)",
        "title": "靜夜亮光-11月18日",
        "textContent": "<strong>十一月十八日</strong> <strong>经文:</strong>\n    祢从亘古就有。（诗篇九十三：2）<br /><br />        基督是永恒的。我们能与大卫的诗歌发生共鸣：「上帝啊，祢的宝座是永永远远。」（诗四十五：6）让我们欢欣快乐，因为耶\n    稣基督，昨日、今日、一直到永远，都是一样的。（来十三：8）那稣过去如此，生在伯利恒的婴儿就是那道，从太初就已经存在，并且万物是借着祂造的。基督亲\n    自向在拔摩岛的约翰启示时说，祂是「……昔在今在以后永在的全能者。」（启一：8）祂若不是从亘古就有的上帝，我们就无法感受在永远的爱中也有祂的份，那\n    爱是所有誓约祝福之源头。因为祂从亘古就与父上帝同在，我们能找到从祂与父上帝和赐福之圣灵源源流出的圣洁之爱。主从过去就是，祂永远也都是。耶稣不是死\n    的。「祂是长远活着，替他们代求。」（来七：25）当你有需要时，转向祂，祂等待着要赐福予你。而且，耶稣我们的主是永远不变的。上帝若赐你长寿，你会发\n    现这位大祭司是永远活着的。要以祂自己的宝血充满医治的源头，洗净你一切污秽。当你作生命的最后争战时，你会发现永胜将军大能的手并没有变弱──永活的救\n    主可以使垂危的圣徒喜乐。当你进入天堂时，祂将分担留在世上年轻人的眼泪。主耶稣是祂百姓喜乐、生命和荣耀永不枯竭之源头，因为祂是永恒的。从这神圣之井\n    汲取活水吧！耶稣过去、现在、以后、永远都是不变的。祂全部的属性并全部的能力都结合在祂的心意中──祂乐于赐福、安慰、保护，并赐冠冕给祂所拣选的百 姓。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1119.mp3",
        "id": 6376000050,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(50)",
        "title": "靜夜亮光-11月19日",
        "textContent": "<strong>十一月十九日</strong> <strong>经文:</strong>\n    惟愿我能知道在那里可以寻见上帝。（约伯记二十三：3）<br /><br />        约伯遭遇了极大的苦难，他向上帝呼求。上帝的儿女在灾难中最大的愿望是见上帝的面。他第一个祈求不是：「哦，愿我的疾病\n    得医治」，或甚至求：「哦，但愿我的儿女能从死亡中复活，我的财产归回！」首要的、最迫切的呼求是：「惟愿我能知道在那里可以寻见上帝，祂是我的上帝！我\n    能到祂的台前！」当暴风雨来临时，上帝的儿女立即奔跑回家。已蒙拯救之灵魂的属天本能是寻找耶和华的恩翼，来躲避所有灾难。以上帝为避难所的人配称为真正\n    的信徒。假冒为善的人向灾难发怨言，逃离主。他带着尖涩的傲气说：「我能解决自己的问题！」当其他所有安慰之源枯竭时，约伯要与上帝相交的愿望益发增强。\n    他躲开教他更忧伤的朋友，举目仰望在天的宝座，如同长途跋涉的人抛开已空无一滴水的水壶，向井奔跑。他告别属世的希望，呼求说：「惟愿我能知道在那里可以\n    寻见上帝！」一旦我明白世上一切事物皆为空虚，就能知道造物主的宝贵。当我们发现地上的蜂巢没有蜜却满了螫时，会不屑地离开，转而在上帝的里面欢欣，祂信\n    实之话语比蜜更甜。每一困难来临时，我们必须首先认清上帝的同在。我们若能能欣赏祂的笑容，必能甘心乐意天天背起十字架。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1120.mp3",
        "id": 6376000051,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(51)",
        "title": "靜夜亮光-11月20日",
        "textContent": "<strong>十一月二十日</strong> <strong>经文:</strong>\n    沙番是软弱之类，却在盘石中造房。（箴言三十：26）<br /><br />        沙番或称作岩獾，知道自己肉体的软弱，只好躲在岩石中的洞穴，躲避敌人以保安全。我的心哪，愿你从这些软弱之类来学习功\n    课。你像胆怯的沙番一般软弱。生命充满危险，因此要学祂们聪明地寻找庇护处。我的安全是在永不改变之耶和华的坚垒里，在其内，祂的应许坚立如盘石巨壁。常\n    常躲避在属上帝的荣耀保护中，祂的属性是那些信靠之人的安全保障。以前，撒但和我的罪追逐我，我逃至盘石──基督耶稣的洞穴中，在祂被刺透的助旁，我寻得\n    可喜之安息处。我的心啊，不论你现在的忧伤为何，今晚重新投向祂。耶稣要分担你的感受，祂要安慰并帮助你。在巩固城堡中的王并不会比在岩石洞穴中的沙番更\n    安全。有一万辆战车的勇士并不比山上岩石洞中的小小居住者有更坚固的保障。即使巨人也不及他们强壮，在天堂的人也不过和他们一般安全。信心使在地上的人得\n    到天国的保护。沙番不会建造城堡，可是它们利用现有的盘石，我不能为自己建造避难所，可是耶稣已为我供应。天父已供给，圣灵则将之启示。今晚我将进入此避 难所，所有仇敌都不能侵害我。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1121.mp3",
        "id": 6376000052,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(52)",
        "title": "靜夜亮光-11月21日",
        "textContent": "<strong>十一月二十一日</strong> <strong>经文:</strong>\n    拉撒路也在那同耶稣坐席的人中。（约翰福音十二：2）<br /><br />        他真令人羡慕！能作马大来服事主真好，能作拉撒路来与祂相交更是美好。不同时间有不同的目的，园中任何季节所结的果子都\n    是美丽的，但是没有一棵树能结出比与主交通更为甜美的葡萄串。坐在耶稣身旁、聆听祂的教训、观察祂的动作、接纳祂的微笑是极大的祝福，相信拉撒路当时一如\n    天使般快乐。当我们有幸得与爱我们的主在宴客大厅中一同坐席时，一定不会为世上国度所有的发出半声赞叹。拉撒路是值得仿效的。在耶稣坐席之处若拉撒路不\n    在，那将是一件奇怪的事，因为耶稣已经使他从死里复活了。我们也像拉撒路一样曾经死过，在罪的坟墓中发出臭味。耶稣使我们复活，藉祂的生命我们可以存活。\n    远离祂我们能满足吗？当祂与众弟兄同坐席时，我们是否忘了在祂的圣桌前纪念祂？我们必须悔改并且遵守祂的命令，祂最小的愿望都是我们所该遵行的。犹太人\n    说：「你看，祂爱这人是何等恳切。」（约十一：36）对拉撒路而言，若不能与恳切爱他的这一位主有亲密不断的相交是件羞愧之事。耶稣以祂永远的爱爱我门，\n    我们若不与祂相交，可原谅吗？祂向着拉撒路那已无生命的身体哭泣，他若对祂冷淡，是多么忘恩的表现！我们的表现呢？救主不仅为我们流泪，更为我们流血。弟 兄们，来吧，让我们回转，到我们属天的新郎面前，并求祂使我们能与祂更亲近。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1122.mp3",
        "id": 6376000053,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(53)",
        "title": "靜夜亮光-11月22日",
        "textContent": "<strong>十一月二十二日</strong> <strong>经文:</strong>\n    祂复活的大能。（腓立比书三：10）<br /><br />        耶稣的复活是整个基督教的房角石，是我们救恩拱门的楔石。从神圣源头流出的活水泉流，若要将其描述分析，将可写成一本巨\n    册。这源头来自我们亲爱的主，救主耶稣基督的复活。但是能因拥有复活的生命而与复活之主相交，能因脱离属世的自我坟墓而看到祂离开坟墓，这是更宝贵的。教\n    义是经历的基督，但是花比根可爱，因此能经历与复活的救主相交，比教义本身更可爱。相信基督从死里复活，为此歌颂，并从这个熟悉的史实和多人见证的事实中\n    获取所有的慰藉吧！虽然你不能以肉眼见到祂，透过信心之眼，你仍能见到基督耶稣。虽然你不能以手摸到祂，但你有幸能与祂交谈，并且知道祂已经复活，如同你\n    已在祂里面复活并有新生的样式一样。认识钉十架的主已将我所有的罪钉死，这是高度的知识。但是知道复活的救主使我称义，并明白借着祂自己新生的样式赐我新\n    生命，使我成为新造的人，这是崇高的经历。没有这样的经历我们就不应当满足。但愿你「认识祂并祂复活的大能」。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1123.mp3",
        "id": 6376000054,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(54)",
        "title": "靜夜亮光-11月23日",
        "textContent": "<strong>十一月二十三日</strong> <strong>经文:</strong>\n    你要登高山。（以赛亚书四十：9）<br /><br />        每位信徒应当渴慕真神，切望与祂面对面相见。我们不应满足于在雾气迷蒙的山谷中休息，应当登上高山。在高山颠峰有清澈之\n    杯，等待那攀达的灵魂去饮用。山露是何等清纯、高山的空气是何等清新，山上居民之窗开向新耶路撒冷，他们的粮食何等丰富！许多信徒满足于像矿工般的生活\n    ──不见阳光。他们像蛇一般吃尘土，殊不知其实他们能尝到如天使所食用的甘美食物。他们满足于穿着矿工的衣裳，殊不知其实他们可以穿上皇袍。眼泪损毁他们\n    的损面，殊不知其实他们的脸能被天上的油膏抹。许多信徒在地牢中哀哭，殊不知其实他们可以在殿顶上行走，观赏利巴嫩的美景。信徒啊，从你黑暗的光景中苏醒\n    吧！抛弃你的怠情、冷淡或任何干扰你对基督──你灵魂良人──之爱的事物。让他成会你心喜乐的源头和中心。是什么吸引你走进如此愚笨的光景，使你陷在坑中\n    而不坐在宝座上呢？不要再活在受捆绑的低地，上帝已赐你高山的自由。不要再满足于属世的成就，要努力奔向属天的事物。渴望更崇高、更丰盛的生命。向上达到 天庭！与上帝更亲近！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1124.mp3",
        "id": 6376000055,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(55)",
        "title": "靜夜亮光-11月24日",
        "textContent": "<strong>十一月二十四日</strong> <strong>经文:</strong>\n    再睡片时、打盹片时、抱着手躺卧片时，你的贫穷就必如强盗速来，你的缺乏仿佛拿兵器的人来到。（箴言二十四：33～34）<br /><br />        懒惰人最糟糕的要求就是让他打盹片刻，但他们若被指控为偷懒闲散尚要愤愤不平。他们最渴望的是抱着手躭卧片时，并且用一\n    大堆理由来解释这种放任是极为合宜的。然而，就因为这些片时的休息，光阴逝去了，作工的时刻过去了，田地中满了荆棘。只是少许耽搁延宕，人毁灭了自己的灵\n    魂。他们并不企图拖延许多年，只要给他们一些闲适的时光，明天就要振作起来作正经事。但是，像滴漏中的沙粒，时光流逝，生命点点滴滴耗去，恩典的时机丧失\n    了，都因为是片时的打盹。愿上帝亲自教导我们这个神圣的功课，否则最可怕的贫穷──永远的贫穷──正等着我们时，到那时，即使我们只求得着一滴水，也是徒\n    然。贫穷像踩着坚定步伐往前走的追逐者，压倒控制着怠惰的人，毁灭覆没了意志软弱的人。时间一分一秒过去，这个可怕的追逐者就更接近。他身负重任，不能延\n    宕，故此一路追逐不停。他带着权柄与能力，仿复拿着兵器的人，直闯而入。因此，缺乏临到懒惰的人，死亡临到未悔改的人。没有逃脱之路。趁着神圣之日破晓以\n    前勤奋地寻求主耶稣，否则会来不及犁地撒种，悔改相信也为时已迟！收割季节来临时抱怨错过撒种的时刻，是无补于事了。现在是相信和作神圣决定的时刻了，但 愿今晚，我们都能把握。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1125.mp3",
        "id": 6376000056,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(56)",
        "title": "靜夜亮光-11月25日",
        "textContent": "<strong>十一月二十五日</strong> <strong>经文:</strong>\n    因祂对摩西说：「我要怜悯谁就怜悯谁，要恩待谁就恩待谁。」（罗马书九：15）<br /><br />        因为生死大权是操在君王手中，所有全地的审判者有权恕宥或定罪。罪恶使人丧失向上帝要求的权利。因为罪，世人应当灭亡。\n    即使所有人都灭亡，亦无抱怨之理由。主若要介入拯救任何人，就绝对可以作到，只要公义的目的不受阻挠即可。但是倘若祂决定最好让定罪的人受到正义之判决，\n    也没有人能控告祂不公正。那些论及人有权利配受圣洁上帝体恤之言论是愚蠢、不知羞耻的。反对恩典有差别，也就是骄傲人性敌视耶和华的王权和王位的那些悖逆\n    言论，别的不是，最起码是无知的。当我们看到自己的邪恶，又看到上帝反对罪恶的公正裁决，我们就不会再对真理发怨言，认为上帝有义务要救我们了。祂若眷顾\n    我们，那是祂对不配得仁慈的人所采取的自愿行动，为此我们要永远称颂祂的名。蒙救赎的人如何能完全地崇拜上帝的恩典呢？惟有让主的旨意得荣耀，摒弃人的功\n    勋这一观念。在圣经中最谦卑的教义就是藉恩典得救恩，那是最配受我们感激的事，并且也是最圣洁的事。信徒不应惧怕上帝的恩典，反应在恩典中更崇敬更喜乐。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1126.mp3",
        "id": 6376000057,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(57)",
        "title": "靜夜亮光-11月26日",
        "textContent": "<strong>十一月二十六日</strong> <strong>经文:</strong>\n    见所罗巴伯手拿线铊就欢喜。（撒迦利亚书四：10）<br /><br />        这些小东西表示所罗巴伯手中的工作已经开始了。没有人能忽视小的开始，因为耶和华已经兴起一人，他将坚持下去直至基石已\n    备妥，并听到胜利的欢呼声。这对在耶稣里的每一信徒而言是一大安慰。恩典之工在开始时可能很小，但是线铊就在那可信靠的手中。比所罗门更伟大的建造师负责\n    建造属天的殿，祂永不失败，永不灰心，直到最高的殿顶完工为止。倘若线铊在一般人的手中，那我们会为建筑物担忧。耶和华的意愿却要由耶稣的手来完成，那我\n    们会为建筑物担忧。耶和华的意愿却要由耶稣的手来完成。倘若墙未经适当之计画和监工，勿忙砌起，可能会偏斜。但是使用线铊的是蒙拣选的监督。耶稣总是监督\n    着祂属灵殿宇的建造，因此它能造得既稳固又美好。我们喜欢速成的结果，耶稣却宁愿有仔细的判断。祂要用线铊，凡不在线上的必被拆除。这就是许多谄媚之工失\n    败和许多闪耀见证被推翻的原因。审判主的教会不是我们的责任，因为耶稣有坚定的手，有真实的眼，祂善于使用线铊。当为审判在祂手中而欢欣。线铊被积极地使\n    用，就在营造者的手中。这也肯定地指出祂要推进工作直至完成。主耶稣啊，当我们见到祢在进行伟大的工程时，我们是多么喜乐！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1127.mp3",
        "id": 6376000058,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(58)",
        "title": "靜夜亮光-11月27日",
        "textContent": "<strong>十一月二十七日</strong> <strong>经文:</strong>\n    过犯得以赦免，乃是照祂丰富的恩典。（以弗所书一：7）<br /><br />        当罪人听到赦免二字时，在他耳中还会有比这更甜美的字眼吗？当饶恕的爱光照入已被定罪之人的牢房内，将灭亡的人在绝望的\n    午夜中见到一线希望，这爱光就是永远的祝福。我的罪永远被赦免了，这是可能的吗？罪人的目的地是地狱，如果罪仍留在我身上，我将不可能逃脱。罪担能被挪\n    去，朱红污渍能被除去吗？耶稣告诉我因为祂，我能称义。赎罪大爱之启示不仅告诉我赦免是可能的，并且对一切安息在耶稣之内的人是有保障的。我相信耶稣宝血\n    的救赎，因为祂代罪之痛苦及受死，我的罪到得永远的赦免。我心向祂献上一切赞美，因为祂的大爱，成为我的替身、完成了我的救赎。白白的赦免展现了何等丰富\n    的恩典啊！恩典赦免一切、完全赦免、白白的赦免、永远的赦免！当我回想过去的罪是多么深重，将我从罪中洗净的宝贵血滴是何等珍贵，而这恩典的行动印证了我\n    得饶恕，我心就充满惊讶、崇敬与爱情。我俯伏在赦免我的宝座前，我紧握那解救我的十字架。借着这位道成肉身的上帝，现在我要服事祂。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1128.mp3",
        "id": 6376000059,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(59)",
        "title": "靜夜亮光-11月28日",
        "textContent": "<strong>十一月二十八日</strong> <strong>经文:</strong>\n    为本族的人求好处。（以斯帖记十：3）<br /><br />        末底改是一位真正的爱国者。当亚哈随鲁王抬举他使他高升时，他利用自己的影响力去促进以色列的繁荣富强。耶稣就是这样，\n    祂在荣耀的宝座上，并不是为自己的好处，乃是利用祂的权能为祂的百姓求好处。每个基督徒都应该是教会中的末底改，根据自己的力量，奋力使教会昌盛。若有人\n    处于富足的地位，并有影响力，愿他们能在世上的高处尊崇并在伟大人物前见证耶稣。有些人的地位更优越，他们与万王之王有亲密的相交。愿他们确能每日为软弱\n    者、疑惑者、被试探者、不安适者代求。倘若信徒能贡献自己的才能作一般善行，并且将他们从天学到的财富与他人分享，教导他人有关上帝的事，也就是对主的服\n    事。在基督身体内最小的肢体至少也可以寻求上帝百姓的好处。他即使不能付出更多，光是他的心愿也己足够了。信徒最基督化和最快乐的生活就是不再为自己而\n    活。为别人祝福的人必然蒙祝福。反之，只寻求自己个人的成就是邪恶的、不快乐的生活。你是否尽力在你的邻居中寻求教会的好处？我希望你没有以讽刺和毁谤来\n    阻挠或忽视来弱化教会。朋友啊，与属主的软弱者联合，负他们的十架，为他们尽力作一切善工。你将得到赏赐。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1129.mp3",
        "id": 6376000060,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(60)",
        "title": "靜夜亮光-11月29日",
        "textContent": "<strong>十一月二十九日</strong> <strong>经文:</strong>\n    并作膏油。（出埃及记三十五：8）<br /><br />        根据律法，此膏油有许多用途，而所代表的也是极重要的。我们若要事奉主并蒙悦纳，圣灵于我们是不可缺少的，祂膏我们去作\n    一切圣工。缺少祂的帮助，我们的事奉只是虚浮的形式，我们内在的经验也不过是死的哲理。我们的事奉没有被膏是可悲的！圣膏是基督徒经历中的灵魂和生命，少\n    了它是最大不幸。走在被主圣膏之前就如同一般的利未人投入祭司的工作，他的事奉不是服事，乃是犯罪。但愿我们没有受圣膏之前不要企图事奉。经过选择仔细混\n    合的香料才能制成膏油。这一点向我们指明圣灵的丰富影响力。在圣洁的保惠师之内有一切美善。在圣灵的圣洁膏油中有无比的安慰、绝对正确的教导、属灵的能力\n    和圣洁，并其它一切卓越的恩惠。它被浇灌在人身上，或男或女，并赋与他们可悦的、馨香的性格和人格。在一切财富或智慧的奥秘中，没有一样能比得上这膏油。 这膏油只从上帝而来，通过耶稣基督白白赐给每颗等待的心灵。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1130.mp3",
        "id": 6376000061,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(61)",
        "title": "靜夜亮光-11月30日",
        "textContent": "<strong>十一月三十日</strong> <strong>经文:</strong>\n    米迦勒同他的使者与龙争战。龙也同它的使者去争战。（启示录十二：7）<br /><br />        两个大国之间的争战总是激烈的，直至其中一国毁灭方能止息。善与恶是不可能和平相处的。若考虑和平共存就意味黑暗权势的\n    得胜。米迦勒一直在争战，他圣洁之灵深深憎恶罪，他无法忍受罪恶。耶稣就是龙的仇敌，不是温和的敌人，而是积极的、强劲的敌人，祂坚决要灭绝罪恶。祂所有\n    的仆人，无论是天上的天使或地上的使者，必须要去争战。他们是天生的战士。在十字架前他们立约永不与罪恶休战。在主军队中的每个士兵每天都有任务，全心、\n    全性并全力与龙争战。龙和它的牧者也不停止争战。它们使用任何可用的武器不停地屠杀。我们在事奉上帝时若认为敌对的事物不会来到，那是愚蠢的。我们越热\n    心，越会受到从地狱权势而来的攻击。教会可能倦怠，可是她大敌的永不安静之灵却不会停止争战。它憎恨女人的后裔，尽其所能想把教会吞食，遍地是激烈的争\n    战，梦想和平是危险且是空谈。荣耀归于上帝，我们知道战争的结局！大龙将被摔下去永远灭亡，耶稣并与祂在一起的将得到冠冕。愿我们磨利刀剑，祈求圣灵加增 我们的力量前去争战！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1201.mp3",
        "id": 6376000062,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(62)",
        "title": "靜夜亮光-12月1日",
        "textContent": "<strong>十二月一日</strong> <strong>经文:</strong>\n    但愿人因耶和华的慈爱，和祂向人所行的奇事，都称赞他。（诗篇一○七：8）<br /><br />        我们若减少抱怨却增加赞美，将会活得更愉快，上帝也因此得荣耀。愿我们能为寻常的祝福天天赞美上帝。虽然我们称之为寻\n    常，然而那却是无价的，因为一旦失去那些祝福，我们就要灭亡。让我们为自己的眼睛能看到阳光、为我们的健康和力量，为日用的饮食，为穿着的衣服称颂上帝。\n    赞美祂，因为祂没有将我们撇在绝望之中，没有教我们因罪恶受捆绑。为我们的自由、为我们的朋友、我们的家庭、为我们的安逸感谢祂。为从祂丰富的手中所收受\n    的感谢祂，因为我们原不配得，祂却慷慨地赐予。我们赞美歌声中最甜美、最宏亮的音符应该救赎的大爱。我们若明白救赎的意义，就不要吝于献上感恩之歌。上帝\n    已将我们从罪恶的深渊中举起，将我们引至基督的十字架前，破除我们受捆锁的桎梏。我们不再是奴仆，而是永活真神的儿女。我们能预尝而那日站在宝座前的时\n    光。即使现在，凭信心，我们也能挥动棕树枝并穿上那将成为我们永远服饰的细麻衣。我们不该永无休止地向我们的救赎主献上感谢吗？儆醒吧，荣耀的后嗣，与大\n    卫一同欢唱：「我的心哪，你要称颂耶和华。凡在我里面的，也要称颂祂的圣名。」（诗一○三：1）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1202.mp3",
        "id": 6376000063,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(63)",
        "title": "靜夜亮光-12月2日",
        "textContent": "<strong>十二月二日</strong> <strong>经文:</strong>\n    都是虚空。（传道书一：14）<br /><br />        除了主的爱和祂的同在，没有其它任何事物能教人心满足。最有智慧的所罗门王以他自己的生活为所有的人证实了这一点，也为\n    你我做我们自己都不敢做的事。他们自己作见证说：「这样，我就日见昌盛，胜过以前在耶路撒冷的众人。我的智慧仍然存留。凡我眼所求的，我没有留下不给他\n    的。我心所乐的，我没有禁止不享受的。因我的心为我一切所劳碌的快乐。这就是我从劳碌中所得的分。后来我察看我手所经营的一切事，和我劳碌所成的功。谁知\n    都是虚空，都是捕风，在日光之下毫无益处。」（传二：9~11）「虚空的虚空，虚空的虚空。凡事都是虚空。」（传一：2）。得宠的王啊，你一切的财富都算\n    不得什么吗？你华丽的宫中尽都虚空吗？在你一切的笙歌、曼舞、美酒和奢华中，空无一物吗？「虚空，」他答道，「只有心灵的疲乏。」在他享尽世上一切欢乐以\n    后，他下了如此结论。能拥抱我们的主耶稣，住在祂的爱中，完全确信与祂连结，这才是一切的一切。你不需尝试其它的生活方式，来决定那是否比基督徒的生活更\n    好。即使你环游世界，也不可能见到像救主面容的景物。即使你能尽享生活中的舒适，却失去救主，也将是世上最可怜的人。反之，你若有救主，即使被囚于地牢， 也如在乐园。即使黑暗临到或饥寒交迫仍能因得主的喜悦而满足，并满有祂的慈爱。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1203.mp3",
        "id": 6376000064,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(64)",
        "title": "靜夜亮光-12月3日",
        "textContent": "<strong>十二月三日</strong> <strong>经文:</strong>\n    在战场上有能的耶和华。（诗篇二十四：8）<br /><br />        上帝在祂百姓的眼中是配得荣耀的。祂在他们中间，藉他们的手为他们行了大奇事。主耶稣为他们战胜每一个仇敌，藉祂的顺\n    服，破碎了敌人所有的武器。藉祂胜利的复活和升天，完全推翻了地狱的希望；藉祂的十字架，将我们的仇敌俘虏囚禁，教它们公开蒙羞，撒但手中每一支瞄准我们\n    的罪恶之箭都被折断了，因为谁能控告上帝的选民呢？蒙拯救的人应当崇敬救他们的主，因为祂在他们心田的战场上完全得胜了。他们天生仇恨之箭被折断，悖逆之\n    武器被粉碎了。人的意志一降服，罪的权威一被推翻，耶稣将得到何等大的荣耀！我们里面残留的腐败也必遭受同样的挫败，每一个试探、疑惑和忧虑更难逃毁灭一\n    途。在我们祥和宁静的心灵的深处，耶稣之名是高过一切的。我们也能满有把握地期待胜利。「然而靠着爱我们的主，在这一切的事上，已经得胜有余了。」（罗\n    八：37）藉我们的信心，热心和圣洁，能颠覆世界的黑暗权势。我们能为耶稣赢得罪人，能推翻错误的制度，能教社会改变，因为上帝与我们同在，没有人能敌挡\n    我们。今晚，愿基督的勇士高唱战歌，预备投入明日的战斗──「因为那在你们里面的，比那在世界上的更大。」（约壹四：4）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1204.mp3",
        "id": 6376000065,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(65)",
        "title": "靜夜亮光-12月4日",
        "textContent": "<strong>十二月四日</strong> <strong>经文:</strong>\n    就是我们……也是自己心里叹息，等候得着儿子的名分，乃是我们的身体得赎。（罗马书八：23）<br /><br />        这种叹息是全球圣徒都有的。它是盼望之声而非绝望之音。我们等候那一日，就是我们的全人──灵、魂、体三方面，能从罪恶\n    的残余势力得释放。我们渴望脱离腐朽、软弱和羞耻，穿上不能朽坏，不能衰残和荣耀的衣裳，这些都是主耶稣应允赐给祂儿女的。我们渴望自己得着儿子名分的时\n    刻到来。我们叹息，但只是心中叹息。那不是虚假之叹息，为要教别人因我们的受苦而看我们是圣徒。我们只单单向主表示我们的渴望。我们并不是像约拿或以利亚\n    求死时埋怨不平，也不是因疲于作工或因期望逃避目前的苦难而鸣咽哀怨，而是为了得荣耀而叹息。但我们必须耐心等候，因为知道主的时刻是于我们最有利的。等\n    候暗示着已经准备妥当。我们就站在门外，等待那爱我们的主开门迎接我们，使我们永远与祂在一起。这叹息也是一种测试。你可以从一个人的叹息来判断他。有人\n    为财富叹息。也有人为生活中所遭遇的困难不停地叹息。但是那些为上帝叹息，且因自己尚未能像基督而感不安的人，才是蒙福的人。但愿上帝帮助我们，为了主的 再来而叹息，为了祂要赐给我们的复活而叹息。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1205.mp3",
        "id": 6376000066,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(66)",
        "title": "靜夜亮光-12月5日",
        "textContent": "<strong>十二月五日</strong> <strong>经文:</strong>\n    耶和华又指四个匠人给我看。（撒迦利亚书一：20）<br /><br />        在本章所叙述之异象里，先知看到四个可怕的角。它们互相推撞，要将最有力者打败。先知问道：「这是甚么意思？」回答说：\n    「这是打散犹大的角」（亚一：21）。呈现在他眼前的是一些压迫教会的势力代表。四个角代表了教会从四方八面受到攻击。先知有理由感到惊慌；但是突然在他\n    眼前出现了四位匠人。这四位是上帝找来要打碎这些角的。上帝总会寻找人来为祂作工，并且总在适当的时刻找到这些人。没有工作需要时，先知并未见到匠人；一\n    旦角出现了，匠人也就跟着出现。更重要的是，主找到足够的人了。有四个角就必须有四匠人。上帝也找到了合适的人。并不是四位用笔写作的文人，也不是四位设\n    计蓝图的建筑师，乃是四位能作艰辛工作的匠人。当角制造麻烦时，上帝就找到了匠人。你不必为教会的软弱而烦躁激动。从看来不可能之处出现了使徒，从最幽暗\n    的贫困中升起了先知。主晓得到何处去寻觅祂的仆人。祂已有众多有能力的仆人随时待命，只要祂发号施令，他们就会立刻出击。争战是主的，祂必定得胜。但愿我 们能一直忠于基督，而祂，在适当的时刻，总会起来保卫我们。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1206.mp3",
        "id": 6376000067,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(67)",
        "title": "靜夜亮光-12月6日",
        "textContent": "<strong>十二月六日</strong> <strong>经文:</strong>\n    胸间束着金带。（启示录一：13）<br /><br />        在拔摩岛上的约翰见到「有一位好像人子」这位主所爱的门徒注意到祂束了一条金带。对耶稣来说，束上带子代表的就是随时准\n    备服事。现在，在永恒的宝座前，祂继续着祂的神圣职事，穿上祭司的袍子，并且束上「巧工织的带子，要和以弗得一样的作法」（出二十八：8）。我们是蒙福\n    的，因为祂并未停止为我们去完成那爱的工作，我们最大的安全乃是「祂是长远活着，替他们祈求。」（来七：25）。祂继续不断地为祂的百姓服务，祂的服事并\n    没有停止，祂的外袍并没有脱下。金腰带彰显了祂桌越的服事、祂高贵的位格、祂神子的地位、祂所得的荣耀。祂不再于尘世上大声疾呼，却以权柄来为世人代求，\n    祂既是君王又是祭司。我们的主为祂百姓立下一个楷模。现在不是休息的时刻，是服事与争战的时刻。我们更需要用真理把腰紧紧束住。我们的心若不以耶稣的真理\n    和圣灵的声音为支柱很容易会被今生的事务缠累，落人试探诱惑之网罗。除非我们能以上帝的话束腰，用祂的话围住我们全人、管理我们的性情，否则即使读圣经也 枉然。「所以要站隐了，用真理当作带子束腰。」（弗六：14）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1207.mp3",
        "id": 6376000068,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(68)",
        "title": "靜夜亮光-12月7日",
        "textContent": "<strong>十二月七日</strong> <strong>经文:</strong>\n    向甚么样的人，我就作甚么样的人。无论如何，总要救些人。（哥林多前书九：22）<br /><br />        保罗的目标不仅是教导人，使人进步，更是要救人。达不到这目标就会让他失望。他要人从心中更新、被赦免、得成圣，并且得\n    救。我们工作的目标是否比这伟大的目标为低？在这末世的时代，向人教以道德，当他们在上帝面前时，发现他们并末得救，如此作有什么好处？保罗知道人天性之\n    败坏，所以他并不企图教育他们，反要去救他们。他见世人沈沦走向地狱，但他并不想要炼净他们，而是要救他们脱离那即将来临的忿怒。为了教他们得到救恩，不\n    辞辛劳地传扬福音，警告人，恳求人要与上帝和好。他的祷告和努力从未间断。救灵魂是他心中燃烧的烈火、是他的雄心、也是他的呼召。他成为所有人的仆人，为\n    他本族的人劳苦。若有人接受福音，他也不会特别强调形式或礼仪；对他而言，福音是最重要的。只要能救一些人，他的心就满足了。这是他劳苦为要得着之冠冕，\n    是他所有辛劳与舍己唯一能满足他的奖赏。你我活着是否以抢救灵魂作为崇高的目标？我们是否也有同样全心贯注的愿望？耶稣为罪人死亡，我们岂不应为罪人而\n    活？我们若不在人类的拯救上寻求基督的荣耀，怎能说我们爱祂呢？求主教那为得人灵魂而永不熄灭的烈火燃烧在我们里面。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1208.mp3",
        "id": 6376000069,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(69)",
        "title": "靜夜亮光-12月8日",
        "textContent": "<strong>十二月八日</strong> <strong>经文:</strong>\n    上帝啊，祢的恩惠是为困苦人预备的。（诗篇六十八：10）<br /><br />        我们所需要的，上帝早已预备。从祂藏于基督耶稣的丰盛中，祂为困苦人预备了恩典。你可以相信祂会满足你一切所需，因为祂\n    早已知道你的需要。在任何情况下，祂都能对我们说：「我早就知道你会落入这般景况中。」设想有一人正徒步穿越沙漠。当他行完一天路程架起帐棚时，发现竟忘\n    记携带一些能教自己更舒服的必需品。他说：「啊，我竟没想到这点。倘若下次再作这样的旅行，我必定携带这些物品。为了我的舒适，这些物品是必须的。」上帝\n    却知道祂那可怜、仿徨的孩子们一切所需，当他们有需要时，上帝立即供应。「我的恩典够你用的。」（林后十二：9）。「你的日子如何，你的力量也必如\n    何。」（申三十二：25）今夜，你的心感到沉重吗？上帝知道。你是困苦、缺乏的，祂却正有你所需要的福份。求上帝赐下祂的应许、坚信，就必蒙应允。你的良\n    心是否正充满前所未有的罪恶感？看！宝血之泉源仍然敞开，像以前一般，它能洗除你的罪。无论你在何处，基督必能帮助你。没有一次试炼，耶稣基督不在紧要的 时刻援救你。你一生的历史，祂都已知道，并且在耶稣之中为你预备了一切。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1209.mp3",
        "id": 6376000070,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(70)",
        "title": "靜夜亮光-12月9日",
        "textContent": "<strong>十二月九日</strong> <strong>经文:</strong>\n    我的百姓必住在……平静的安歇所。（以赛亚书三十二：18）<br /><br />        未蒙拯救的人缺乏平安与安息。这些是属上帝的人所共同拥有的。平安之上帝教那些与祂亲近的人有完全的平安。人犯罪以前，\n    上帝赐祂伊甸的花丛作他平静的安歇所。罪却在顷刻间将这无罪的美好居所摧毁了。在上帝愤怒的日子中，洪水冲走了罪恶的人类，挪亚一家却在方舟里得着安歇。\n    方舟载着他们飘离这个被定罪的世界，进入虹和立约的新天地，这立约的虹预表耶稣，也就是我们的主。当天使击杀埃及人的长子时，以色列人安全地安歇在以血作\n    记号的居所内。在旷野中，云柱的影子和盘石流出的水教疲惫的流浪者得到甜美的安息。此刻，我们安歇在信实之上帝的应许中，知道祂的话充满真理和能力。我们\n    安歇在祂话语的道理中，而祂的话就是安慰。我们安歇在祂恩典之约里，那是喜乐的港湾。我们比在亚杜兰的大卫或在菎麻下的约拿更蒙宠爱，因为没有人能侵入或\n    破坏我们的荫庇所，耶稣是祂百姓平静的安歇所。当我们在擘饼、在聆听祂的话、在查考圣经、在祷告或赞美中亲近祂时，会发现平安回到了我们的心灵。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1210.mp3",
        "id": 6376000071,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(71)",
        "title": "靜夜亮光-12月10日",
        "textContent": "<strong>十二月十日</strong> <strong>经文:</strong>\n    主就开导她的心。（使徒行传十六：14）<br /><br />        吕底亚的转变是发生在上帝所安排的环境中。她是在推雅推喇城卖紫色布匹的人，却刚好来到腓立比，正赶上保罗讲道的时刻。\n    上帝的安排，就是恩典的助手，引导她来到恰当的地点。恩典预备了她的心来领受祝福。虽尚未认识救主，但由于她是犹太人，早已了解许多真理，而这正成为她认\n    识耶稣的踏脚石。在安息日，她来到一个祷告的地方，在该处祷告蒙垂听。我们虽不在上帝的殿中，但祂一样可以祝福我门，尤其是当我们与众圣徒相交时，更有充\n    份理由期待祂会祝福。请注意这话：「主开导她的心。」她并不是自己把心门打开。并不是她的祷告作成这事，也不是保罗所作成的。主亲身开导人的心去接受那能\n    赐我们心灵平安的事。祂是人人的主，因为人心是祂造的。顺服是证明人心已开启的第一个外证。吕底亚一信耶稣就领了洗。当上帝的儿女愿意接受祂的命令时，虽\n    然这命令于人的救恩并非必要的，而且是因为害怕定罪之自私心态而被迫接受的。然而这仍是谦卑破碎之心的甜美记号。吕底亚的领洗是领受的单纯表现，也是与她\n    的主相交的行动。第二个证据是爱，显明在她对使徒的感恩行动上。对圣徒的爱常是真正转变的记号。那些不为基督、不为祂的教会工作的人，实在难以证明他们有 敞开的心。主啊，给我一颗向祢开放的心。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1211.mp3",
        "id": 6376000072,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(72)",
        "title": "靜夜亮光-12月11日",
        "textContent": "<strong>十二月十一日</strong> <strong>经文:</strong>\n    你们所事奉的乃是主基督。（歌罗西书三：24）<br /><br />        这些话是向哪一阶层的人说的呢？向那些骄傲地自夸有上帝的权柄去统治人的国王吗？不，他们常常事奉他们自己或撒但，而忘\n    却是上帝的怜悯让他们登上人间的王座。保罗是向那些所谓「在上帝里面虔敬的神父」、主教、或副主教说的吗？不，其实保罗并不知道这些人造的头衔。保罗甚至\n    也不是向牧师和教师，或我们信徒中有财富、有地位的人说的，他是向仆人、向奴隶说的。使徒保罗在劳苦大众、浪浪汉、劳工、家庭仆役中发现也有主所拣选的\n    人。他向他们说：「无论作甚么，都要从心里作，像是给主作的，不是给人作的。因你们知道从主那里，必得着基督为赏赐。你们所事奉的乃是主基督。」（西\n    三：23～24）这话教在地上受雇出卖劳力的得到尊崇，并为最卑贱的行业增添光辉。为人洗脚可能是卑贱的工作，但是能为主洗脚却是尊贵的工作。为人解鞋带\n    是低下的工作，但是能为伟大的主解鞋带却是王子般的特权。当人为上帝的荣耀去工作时，工厂、壳仓、厨房都成为圣殿！服事上帝不是某些时候或某些地方的事， 乃是全部生命在主面前成为圣洁。任何场所、任何事物都可以像会幕和其中的金灯台一样圣洁。\n</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1212.mp3",
        "id": 6376000073,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(73)",
        "title": "靜夜亮光-12月12日",
        "textContent": "<strong>十二月十二日</strong> <strong>经文:</strong>\n    他们向耶和华行事诡诈。（何西阿书五：7）<br /><br />        信徒啊，这是一件令人担忧的事实！你是主所爱，蒙祂的宝血救赎，藉恩典蒙召，在基督耶稣内得保守，被接纳于爱我们的主之\n    中，并向天国迈进的。但是，你却以「诡诈」待上帝，祂是你的良友；以诡诈对耶稣，你应当是属祂的；又以诡诈对圣灵，藉祂的帮助你能早日得到永远的生命；还\n    记得你起初的爱──你的灵命的春天吗？那时，你与你的主是何等亲密啊！你曾说：「在服事祂的工作中，我的脚步永不怠惰，我必不让我的心被其它的爱吸引。在\n    祂里面有充足的甜密。我要为我主耶稣的缘故放弃一切。」果真如此吗？若你的良心能说话，它要说：「他的承诺众多，行动却寡，他的祷告常常稀少，简短不甜\n    美；简单又不热情。他忘记了与基督相交。他应该有属天的思想，却只关心肉体之事、世界的虚浮、和邪恶的念头。他应该事奉，却不愿顺服。他应当热诚，却不冷\n    不热；应当忍耐，却诸多怨言；应当有信心，却只对身边的事有信心；应当作十字架的精兵，却只是懦弱、不顺从、甚至可耻地背弃主。」但愿我们带着悔罪的意念\n    驱逐那些确实在我们里面的罪。祂永不忘记我们，更佩戴刻有我们的名字的胸牌侍立在永远的宝座前，而我们竟以诡诈待祂，真是可耻啊！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1213.mp3",
        "id": 6376000074,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(74)",
        "title": "靜夜亮光-12月13日",
        "textContent": "<strong>十二月十三日</strong> <strong>经文:</strong> 我要用红宝石建造你的楼台。（以赛亚书五十四：12现代中文译本）（楼台：英译为Windows (KJV), Pinnacles (RSV),\n    Battlements (NIV)。<br /><br />        教会被象征为以上帝的手艺设计、以祂的大能建造之建筑物。建筑物必须有楼台（或作窗户）使光湶可以透入，同时也使里面的\n    人可以观察外界。这些楼台如红宝石般珍贵。教会应当以最高的敬意来看祂的主、天国、以及属灵真理。信心是其中的珍贵红宝石楼台，但却常常是模糊朦胧的，以\n    致我们只能看见黑暗与错误。即使我们无法透过晶莹的窗户凝视并认识基督，像祂认识我们这般，然而只要能透过模糊朦胧之红宝石窗户瞻仰可爱的基督，也仍是荣\n    耀的事。经历是另一座暗淡却宝贵的楼台，泄进一道柔弱的信仰之光，在那光中我们见到忧伤之子因我们的罪而受之苦难。我们软弱的双目不能承受透明玻璃窗所射\n    入的主的荣光。但是当眼睛因流泪而变暗淡时，公义之太阳的光透过红宝石的窗户变为柔和的光辉，对于受试炼的心灵是一种无法形容的安慰。圣洁，是另一种红宝\n    石的楼台。圣洁教我们改变，以至有主的形像。唯有我们属天，才能明白属天的事物。清心的人才能得到清洁的上帝。那些像耶稣的人才能见到祂的本像。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1214.mp3",
        "id": 6376000075,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(75)",
        "title": "靜夜亮光-12月14日",
        "textContent": "<strong>十二月十四日</strong> <strong>经文:</strong>\n    我已经与基督同钉十字架。（加拉太书二：20）<br /><br />        主耶稣基督是一位伟大的代表，祂死于十字架上就代表着全体属祂子民也死了。祂的一代圣徒借着祂得以称义，也完全平息了上\n    帝对罪的愤怒。保罗很高兴知道因为自己是基督的选民，所以等于已经与基督同死于十字架上了。他不仅相信这一教义，更采取行动，以信心接受这一事实，且将他\n    的盼望建于这事实上。他相信借着基督的死，他满足了上帝的公义，并能与上帝和好。当灵魂在基督的十字架上，张开双手双脚时，他就能感觉到，「我已经死了。\n    律法已将我处死了，我已不在它的权势之下了。我已经与基督同钉十字架，祂为我代死，在祂身上，所有律法能定的刑罚都已经执行了。」保罗不仅相信基督的死，\n    更信靠祂的死。他真正感受到上帝的能力，以致能把自己老旧腐朽的本性钉死。每一位真正的基督徒向这个世界都是死的。一旦他能感受到自己向世界死了，便能像\n    使徒保罗那样宣称：「但是我是活的。」他向上帝是完全活的。基督徒的生命是个猜不透的谜。没有一位非基督徒能领悟，甚至基督徒本人也不能明白。死了，却活\n    了！与基督同钉十字架，同时，又与基督一同复活，得着新生的样式！与受苦、流血的基督连合，向世界和罪恶而死，真是有福的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1215.mp3",
        "id": 6376000076,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(76)",
        "title": "靜夜亮光-12月15日",
        "textContent": "<strong>十二月十五日</strong> <strong>经文:</strong>\n    以蓝宝石立定你的根基。（以赛亚书五十四：11）<br /><br />        地基是人所看不见的，只要地基仍稳固，常常是不为人所注意的。但是在耶和华的工作中，每一样都是重要的。恩典工作中的深\n    厚根基如同蓝宝石般珍贵。人的思想无法测度其荣耀。我们在恩典之约的根基上建造，这根基比混凝土更稳固，比珍珠更耐久。蓝宝石的根基是永恒的，恩典之约随\n    着全能者的生命也是永远的。另一个根基是主耶稣，祂是清洁、无瑕疵、永远的，并且是美丽的，如同蓝宝石一般。它将地球永远翻腾之海洋的深蓝与环抱一切之天\n    空的蔚蓝掺和成为我们的本体。我们的主以祂自己的宝血遮盖罪恶时，我们也能以红宝石来比喻祂，但此刻我们看见祂散发出来丰富的、深沈的、并永恒之爱的柔蓝\n    光辉。我们的盼望建立在上帝的公义和信实之上，那也是清澈无雾的，如蓝宝石一般。主亲自为祂百姓的盼望立下根基。善事与礼仪并不是蓝宝石的根基，却是草木\n    禾秸。这些不是由上帝所立，乃是奠基在我们的自夸上。不久以后，所有根基都要受试验。那些建造在蓝宝石上的可以镇静地面对风暴或火焰，因为他必能忍受试 验。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1216.mp3",
        "id": 6376000077,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(77)",
        "title": "靜夜亮光-12月16日",
        "textContent": "<strong>十二月十六日</strong> <strong>经文:</strong>\n    你未曾听见，未曾知道，你的耳朵从来未曾开通。（以赛亚书四十八：8）<br /><br />        虽然会很痛苦，但请记住。这个控告是针对那些常常在灵里迟钝的信徒而发的。我们本应听到上帝的听音，但却抱怨听不到。心\n    中圣灵细柔的感动常被我们忽略。上帝命令的微声，属天大爱之柔语，常不为我们的悟性所领会。我们常常粗心大意。有许多事情我们本应明白，但腐败却在不知不\n    觉之中潜入我们的生命中。甜美的感情如寒霜中的花朵渐渐枯萎了。其实只要我们不在心灵之窗前筑起高墙就能见到上帝闪亮之面容。但我们却不晓得，我们若明白\n    自己一切无知和疏忽皆为上帝所预知，就必会崇敬祂的大恩。然而，祂仍以怜悯待我们。我们虽然如此，祂仍然拣选了我们，为此，我们当称颂祂那至高无上的宏\n    恩！被挂于十字架上的主预见我们的不信、后退、冷酷、疏忽、漠不关心、懒于祷告，然而，祂仍说：「因为我是耶和华你的上帝，是以色列的圣者，你的救主……\n    因我看你为宝为尊，又因我爱你，所以我使人代替你，使列邦人替换你的生命。」（赛四十三：3～4）</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1217.mp3",
        "id": 6376000078,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(78)",
        "title": "靜夜亮光-12月17日",
        "textContent": "<strong>十二月十七日</strong> <strong>经文:</strong>\n    我就是门。凡从我进来的，必然得救，并且出入得草吃。（约翰福音十：9）<br /><br />        耶稣，伟大的「我是」，是进入真正教会的门和通往上帝的道路。凡愿意藉祂到上帝面前的人，祂就赐给他们四种上好的特权。\n    他必然得救。凡接受耶稣作为他们灵魂的信心之门的人，一个也不会丧失。藉耶稣得以进入安息，表示他也可以藉耶稣进入天国。耶稣是唯一的门，敞开的门，也是\n    安全的门。把进入荣耀之盼望建立于受苦的救赎主身上是有福的。他能进入。他获得进入上帝家的特权，可以分享儿女们的饼，可以分享他们一切的快乐。他能进入\n    与上帝相交的内室，享受祂的爱筵，得着立约之宝藏，并进入应许的库房。在圣灵的大能下，他得以到万王之王跟前，主的奥秘将与他同在。他能出去。这一福份常\n    被人遗忘。我们出去，进入世界，劳苦并受苦，但是在耶稣的名下，在祂的权能中出去，是何等喜乐！我们蒙召为真理作见证，使丧胆者得鼓舞，使疏忽者得警告，\n    去赢取灵魂，去荣耀上帝。主喜悦我们在祂的名下，在祂的大能中，为祂作使者，奋勇前进。他要得草吃。认识耶稣的人，永不缺乏。以耶稣为他一切所有的人，将 在耶稣里面得着一切。他的心灵如同得滋润的花园。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1218.mp3",
        "id": 6376000079,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(79)",
        "title": "靜夜亮光-12月18日",
        "textContent": "<strong>十二月十八日</strong> <strong>经文:</strong>\n    你要详细知道你羊群的景况。留心料理你的牛群。（箴言二十七：23）<br /><br />        每位元聪明的商人都会定期核对他的帐，查验他的存货，并且检视他的事业是走上坡或走下坡。在天国中每一位元智者都会说：「上\n    帝啊，求祢鉴察我，知道我的心思。」（诗一三九：23）。他常会定出自我反省的时间，以察验他的心灵与上帝之间的关系是否正常。我们所敬拜的上帝是一位伟\n    大的心思鉴察者。要常常详细探究你的属灵光景，免得你缺乏上帝所应许之安息。但愿年长的圣徒审察自己信心的基础，因为白发苍苍之下可能隐藏着罪恶的心灵。\n    但愿年轻的基督徒不要忽视上帝的警告，因为蓬勃的朝气可能掺杂假冒为善的腐朽。要知道敌人不断地在麦田中撒播稗子。我并非要在你的思想中挑起疑惑和恐惧，\n    只希望自我反省之强风能将这些消极情感吹散。我们要除灭的只是属肉体的安全感；我们要排除属肉体的信心，而非真正的信心；要毁灭假平安，而非真平安。基督 所流之宝血不是要使你成为假冒为善的人，却要教真诚的心灵向祂发出颂赞之声。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1219.mp3",
        "id": 6376000080,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(80)",
        "title": "靜夜亮光-12月19日",
        "textContent": "<strong>十二月十九日</strong> <strong>经文:</strong>\n    海也不再有了。（启示录二十一：1）<br /><br />        当我们想到将失去那荣美的古老海洋时，几乎就快乐不起来。新天新地中若没有大海，没有闪烁的波浪，没有细沙的海滩，没有\n    海的迷人处，真是令人难以想象。没有海的物质世界就像缺少宝石的戒指，不再珍贵。但是必有其属灵意义，在新天地中没有分隔。海将民族国家彼此分割。深水如\n    同牢狱的墙，将拔摩岛上的约翰和他的弟兄、他的工作隔离了。在将要来的世界中，不再有这样的阻隔。在我们和许多弟兄姊妹之间也有翻腾波涛之海洋，今晚我们\n    只能以祈祷来纪念他们。但是在将来的世界中，在蒙救赎的家庭中每一位都可以毫无拦阻地彼此相交。也就是不再有海了。海也是变化的象微。海潮有时涨有时落，\n    有时平静如镜，有时波涛汹涌，有时喃喃细语，有时惊涛怒吼，总不会长久不变的。地球只有其不一贯性上是恒定的。但是在天国中，一切扰人之变化，一切教我门\n    希望破灭，喜乐湮没有的暴风浪都不存在了。玻璃海发出荣耀的光辉，没有波浪将它破坏。在乐园的平静岸上不再有暴风怒吼。不久我们将到那快乐之地，届时不再 有分离、变化和风暴，耶稣就要带我们到那里去。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1220.mp3",
        "id": 6376000081,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(81)",
        "title": "靜夜亮光-12月20日",
        "textContent": "<strong>十二月二十日</strong> <strong>经文:</strong>\n    叫工人都来，给他们工钱。（马太福音二十：8）<br /><br />        上帝是一位好雇主。不但在仆人工作时祂付他们工钱，工作完成后，祂也给他们赏赐。祂所付的工钱中有一项是平安的良心。倘\n    若今日你向一位朋友忠实地述说耶稣，晚上当你躺卧时可以愉快地想：「今日我与朋友分享了救主耶稣的爱。」你为耶稣作了一些工作，心中必会满得欣慰能为祂的\n    冠冕增添珍宝，让主看到祂拯救工作的果效，那是多么大的喜乐啊！看到灵魂因信主而萌放出嫩芽，也是何等大的赏赐啊！也许你看到班上某位女孩时会说：「她的\n    心是何等柔和；但愿是主在她心中作工。」或是你回家后为某位男孩代祷，因他所说的话令你想到他应该明白上帝的真理。能成为赢取灵魂的人是世上最快乐的事。\n    每当你顉一个灵魂到基督面前，就等于是在地上获得了一个新天堂。但是谁能想象那在上面等待着赏赐我们的祝福呢？「可以进来享受你主人的快乐」（太二十\n    五：21）。哦，这话是多么甘甜！你知道一个得救的罪人会给基督带来多大的快乐吗？这也是我们将来在天堂所能拥有的快乐。当天堂响起「好，好」的称许声音\n    时，你就能获得赏赐。你曾与祂一同辛劳，你曾与祂一同受苦，现在你要与祂一同作王。你曾与祂同撒种，就要与祂一同收割。你曾像祂一般汗流满面，你的灵曾像 祂的灵一般为人的罪忧伤，现在你的脸将闪耀着天堂的光辉，你的灵将充满喜满乐。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1221.mp3",
        "id": 6376000082,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(82)",
        "title": "靜夜亮光-12月21日",
        "textContent": "<strong>十二月二十一日</strong> <strong>经文:</strong>\n    我也使你身穿绣花衣服，脚穿海狗皮鞋，并用细麻布给你束腰，用丝绸为衣披在你身上。（以西结书十六：10）<br /><br />        请看主竟是如此慷慨地为祂的百姓预备衣裳。神圣的技艺所生产的无可匹配的绣工，其中彰显了上帝的每一属性和荣美。世上没\n    有任何艺术可以与展现在我们救恩中的艺术相比，也没有任何手艺像我们在圣徒的公义上所见到的那样。称义吸引历世历代教会中有才能的头脑，而那也是永远赞美\n    之主题。我们的鞋是用海狗皮制成，既实际又耐用。海狗皮是最细又最韧的皮革，也被用来当作会幕的顶盖。因信称义是持久到永远的，此义乃是上帝的本性。穿上\n    这双上帝所预备的鞋，就能安然行过沙漠，甚至能践踏狮子和蛇。我们圣洁衣裳的纯净和高贵完全展现在细麻布上。当上帝教祂的百姓成圣时，他们就和祭司一样穿\n    上洁白的衣服。即使在主的眼中，他们仍是没有污点的。尊贵的装饰如丝绸般细致高贵。不怕浪费，不隐藏美丽，也不吝于使之雅致。我们感激父上帝所赐的美丽衣 裳。我们心中必然满了向父的感恩与欢欣。但愿今晚你能因祂的同在而喜乐。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1222.mp3",
        "id": 6376000083,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(83)",
        "title": "靜夜亮光-12月22日",
        "textContent": "<strong>十二月二十二日</strong> <strong>经文:</strong> 祂儿女的记号（The spot of his\n    children）（译者自行翻译）（申命记三十二：5）<br /><br />        将上帝的儿女与世上的人分别开来的秘密记号是甚么呢？我们若妄想自己来决定这点可就太大胆了。主告诉我们说：「凡接待祂\n    的，就是信祂名的人，祂就赐他们权柄，作上帝的儿女。」（约一：12）我若已接受基督耶稣进入心中，那我就是上帝的孩子。我信耶稣基督的名，也就是我打心\n    底相信那位曾被钉十架而现在已升天的救赎者。我就是至高者家庭中的一份子。若有了这些，我就有成为上帝儿女的特权。我们的主耶稣用另外一种方式说：「我的\n    羊听我的声音，我也认识他们，他们也跟着我。」（约十：27）基督是祂自己羊群的牧者。只要祂一出现，祂的羊必马上认出祂，他们信赖祂，准备随时跟从祂。\n    祂认识他们，他们也认识祂。他们之间有紧密的联系。如此一来，这记号、这确实的记号、重生与进入上帝家永不错误之记号，也就是对上帝所命定的救赎主之衷心\n    信靠。你可以肯定自己已有上帝儿女的秘密记号了吗？不要再浪费光阴了，愿你现在就说：「上帝啊，求祢鉴察我，知道我的心思。」（诗一三九：23）切勿轻忽 与你永恒灵魂及其目的有关之事！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1223.mp3",
        "id": 6376000084,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(84)",
        "title": "靜夜亮光-12月23日",
        "textContent": "<strong>十二月二十三日</strong> <strong>经文:</strong>\n    黑夜也属祢。（诗篇七十四：16）<br /><br />        主，当夕阳西下时，祢并没有离开宝座，让我们在漫长寒夜中孤苦无依地成为罪之猎物。祢的眼睛犹如天上众星看顾我们，祢的\n    双臂犹如天空群星环抱我们。月亮的影响力在祢的手中。当我午夜醒来，饱受痛苦煎熬时，祢于我是何等甘甜。在主的管理下，苦难的夜晚也如同明亮的夏日一样处\n    处欢乐。耶稣在暴风雨之中，祂的爱如同斗篷将夜晚包裹，信心的眼睛就能见到里面的爱。从黄昏至破晓，永恒的守望者注视着祂的众圣徒。为了祂百姓的最大好\n    处，祂统管着永夜的阴影和露珠。我们听到耶和华说：「我造光，又造暗。……造作这一切的是我耶和华。」（赛四十五：7）灵里冷漠和罪恶也是上帝所预知的。\n    当真理的祭坛被污秽，上帝的道路被离弃时，主的仆人忧伤流泪却不必沮丧，因为最黑暗的时刻也是在主的手中。黑夜不久就要过去。在我们看来是失败的，在主可 能是得胜的。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1224.mp3",
        "id": 6376000085,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(85)",
        "title": "靜夜亮光-12月24日",
        "textContent": "<strong>十二月二十四日</strong> <strong>经文:</strong>\n    耶和华的荣耀必然显现，凡有血气的必一同看见。（以赛亚书四十：5）<br /><br />        我们期盼着全世界归向基督的欢乐日子。外邦的神明都被丢弃，虚伪之宗教都被推翻，永不再欺骗世人。世上的王都要向和平之\n    君下拜，万族都要称颂他们的拯救者。有人对这一日的来临已放弃希望。他们视这世界为破成碎片之器皿。我们知道有一日这世界要被烧毁，继之而起的就是新天新\n    地。我们并不会因耶稣迟延再来而失望。我们也不因祂在这漫长的阶段内忍心让教会陷于冲突予盾之中而沮丧。我们相信上帝既已教基督的宝血为世人所流，必不会\n    让世界长久在撒但的控制之中。基督来，为要将这世界从黑暗的极权中释放出来。当人与天使联合发出大声说：「哈利路亚！因为主我们的上帝，全能者，作王\n    了。」（启十九：6），其声音是何等响亮啊！到那日，在为我们的主争战中有分的人，在赢得胜利中有分的人，是何等满足啊！与主一齐并肩作战，为祂的名靠祂\n    的力量争战的人是何等欢乐啊！反之，站在罪恶一方的人将是何等悲哀！因那是失败的一方，而且在此战役中所有的失败者是永远地失败。你在哪一方呢？</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1225.mp3",
        "id": 6376000086,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(86)",
        "title": "靜夜亮光-12月25日",
        "textContent": "<strong>十二月二十五日</strong> <strong>经文:</strong>\n    筵宴的日子过了，约伯打发人去叫他们自洁。他清早起来，按着他们众人的数目献燔祭。因为他说，恐怕我儿子犯了罪，心中弃掉上帝。约伯常常这样行。（约伯记一：5）<br /><br />        信徒今晚睡觉以前，应当为了自己，效法约伯献上清晨之祭。在家人的欢聚中，人很容易就坠入罪恶的轻率中，忘记自己作基督\n    徒的品行。这本是不应该的。只是筵乐的日子极少能成为自洁欢乐的日子，反倒常常堕落为不洁之荒宴。纯净圣洁的欢乐如同沐浴在伊甸中的河流。圣洁的感恩应该\n    像忧伤一般的纯净。不幸的是，悲哀常常比欢乐更容易促使灵命成长。信徒啊，你今日犯了甚么罪吗？你是否忘记了上帝对你的呼召？你的言谈是否充满了无聊和放\n    荡的话？承认你的罪，并且快快献祭吧！被杀羔羊的宝血能除罪污，洗净无知和疏忽之罪的污秽。耶诞节日的最佳结束方法就是在清洁之泉洗净自己，使自己焕然一\n    新。信徒啊，每晚都当献上这祭。能活在祭坛前是尊贵祭司的特权。罪恶虽多，也不至使你绝望。你若亲近耶稣并承认自己的过犯，祢必将你良心中取死之工作洗 净。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1226.mp3",
        "id": 6376000087,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(87)",
        "title": "靜夜亮光-12月26日",
        "textContent": "<strong>十二月二十六日</strong> <strong>经文:</strong>\n    我就常与你们同在。（马太福音二十八：20）<br /><br />        主耶稣在祂的教会之中。祂今日与我们同在，如同当日与门徒一同在湖边吃鱼和饼一样。耶稣所在之处，爱就被激起。世上所有\n    能燃烧人心之事物，没有一件能及得上耶稣的同在！祂的一瞥将我们折服，教我们不得不「求祢掉转眼目不看我，因祢的眼目使我惊乱。」（歌六：5）甚至从祂芳\n    香衣服发出的沈香、没药和肉桂的香气，也能使病者和软弱者强壮。将头靠在祂恩典的胸怀片刻，祂的圣爱就缓流进我们贫困冷酷的心灵，教我们因祂的爱火燃烧起\n    来。我们若知道耶稣与我们同在，就必全心、全性并全力投身于事奉祂的工作中。因此，我们对基督同在的渴慕应当是超越对一切事物的渴求。那些最喜爱祂的人最\n    能得到祂的同在。你若渴望得见基督，就必须愈来愈像祂。藉圣灵的能力使你自己与基督的愿望、祂的行动和工作的计画联合，那么，你必因祂的同在而蒙福。祂的\n    应许是永久真实的。祂喜爱与我们同在。祂若不与我们同在，是因为我们的冷漠阻碍祂的前来。我们若恳切祷告，祂必垂听，向我们启示祂自己，并因我们的恳求及 眼泪，恩慈地留下与我们同在。这些恳求与泪珠就是将耶稣连于祂百姓的金链子。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1227.mp3",
        "id": 6376000088,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(88)",
        "title": "靜夜亮光-12月27日",
        "textContent": "<strong>十二月二十七日</strong> <strong>经文:</strong>\n    耶和华也必时常引导你。（以赛亚书五十八：11）<br /><br />        「主必引导你」。不是天使，乃是耶和华必引导你。祂说天使将在百姓前面引导他们经过旷野。但是摩西说：「祢若不亲自和我\n    同去，就不要把我们从这里领上去。」（出三十三：15）天父亲自引导你走过世上的旅途。你可能看不到云柱和火柱，但是耶和华永不撇弃你。请注意「必」这个\n    字──「耶和华必引导你」。我们能十分确信上帝不会撇弃我们！祂宝贵的「必」和「要」比世人的应许强得多。「我总不撇下你，也不丢弃你。」（来十三：5）\n    上帝不只是在某些时候引导我们，祂的引导是永恒的。我们会不断地听到伟大牧者的引导之声。我们若紧紧跟随在祂身旁，祂将引导我们行在正路上。你若要改变生\n    活中的地位、你若要移居到遥远的地区、你若突遭贫困或突然升迁、你若面对陌生人或被敌人围困，不必惊恐，因为「主必时常引导你」。你若靠近主而活，你的心\n    被祂的圣爱所温暖，就必蒙拯救脱离各样苦难。与上帝同行，你必不复迷失，因为永不失误的智慧在引导你，永不改变的爱在安慰你，永恒之大能在保护你。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1228.mp3",
        "id": 6376000089,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(89)",
        "title": "靜夜亮光-12月28日",
        "textContent": "<strong>十二月二十八日</strong> <strong>经文:</strong>\n    我来，并不是叫地上太平，乃是叫地上动刀兵。（马太福音十：34）<br /><br />        基督徒肯定会制造许多敌人。虽然这并非他的本意，但是他若行为正直，并且相信真理，就必失去每一个地上的朋友，而他只将\n    之视为小小的损失。他在天上的伟大的朋友将更恩待他，更把自己向他启示。「因为我来，是叫人与父亲生疏、女儿与母亲生疏，……人的仇敌，就是自己家里的\n    人。」（太十：35～36）基督是伟大的和平使者，但是在和平来临之前，祂要带来战争。光一进入，黑暗就必须离开。真理所在之处，谎言必然逃跑。若不逃\n    跑，必然有严重的冲突，因为真理不能也不会降低标准。你的生活若在最后审判前能站立得住，世人必然不会善待你。与世界为友就是与上帝为敌。你若向至高者诚\n    实尽忠，世人将憎恨你不退缩的忠贞，因为你的行为证明了他们是邪恶的。你必须不计任何后果作正直的事。你需要有狮子般的勇气，在你奔跑的道路上，你最要好\n    的朋友将成为你最凶猛的仇敌。但是为了对耶稣的爱，你必须勇敢。你若要冒牺牲名誉和爱好的危险，就需要道德的力量，而唯有上帝的灵能赐你力量。切勿像懦夫\n    一样背弃真理。勇敢地跟随主的脚踪，祂已在你前面走过了这条艰难崎岖之路。短暂之争战和永恒之安息是比虚假的和平和永远的受苦更好。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1229.mp3",
        "id": 6376000090,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(90)",
        "title": "靜夜亮光-12月29日",
        "textContent": "<strong>十二月二十九日</strong> <strong>经文:</strong>\n    论到基督，你们的意见如何？（马太福音二十二：42）<br /><br />        论到基督，你的意见如何？这问题是对你心灵光景的极大测试。祂于你是否「比世人更美」（诗四十五：2），是否「超乎万人\n    之上」（歌五：10），是否「全然可爱」（歌五：16）？若以刻度表来量度你的信心：「基督在你心中的地位有多高？」倘若你很少思念基督、倘若你满足于没\n    有祂同在的生活、倘若你对祂的尊荣并不关心、若你忽视祂的律法，那么你的心灵是有病的，但愿上帝尚不使死亡接近你！但是倘若你心的首要思念是：「我如何能\n    荣耀耶稣？」，倘若你灵魂每日的愿望是：「哦，我深愿能知道往何处去寻见祂。」纵然你有千万困难，即使你在基督内尚属婴儿，仍是安全的，因为你尊崇耶稣。\n    你一定睛于祂高贵的衣饰，你的褴褛就消失了。只要思想祂的伤痕，你受鞭打而流血的伤口就变小了。在你所宝贵之物中这些伤痕像闪烁的红宝石吗？对于王的荣\n    美，你以为如何？在你的心中，祂是否高坐于荣耀的宝座上？倘若你能在宣扬颂赞祂的乐声中加入另一号角声，你愿意为此而死吗？若然，你就有一健康的属灵生 命。不论你对自己的意见如何，若基督于你是重要的，不久你就必与祂在一起。</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1230.mp3",
        "id": 6376000091,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(91)",
        "title": "靜夜亮光-12月30日",
        "textContent": "<strong>十二月三十日</strong> <strong>经文:</strong>\n    你岂不知终久必有苦楚吗？（撒母耳记下二：26）<br /><br />        你是否仅有宗教而没有在基督耶稣里的真正信仰？你经常聚会，是因为别人如此行，不是因为你向上帝有正确的心态。以后二、\n    三十年了，你可能依然故我，有宗教的外表，却无内在。我必须指出像你这样的人临终时的情况。我们温柔地注视他。他的额上渗出了冰冷的汗珠，他张开双眼。说\n    道：「上帝啊，死亡是难忍受的。求祢差遣牧师来吧。」「是的，他来了。」牧师来了。「牧师，我怕我要死了！」「你有任何盼望吗？」「我不知道。我害怕站在\n    上帝的面前。哦，为我祷告吧！」牧师为他献上真诚迫切的祷告，救恩之路第一万次摆在他的面前，但是在他能抓紧救恩之索以前，我见到他坠入了死亡深渊。这个\n    人现在何处？经上说：「他在阴间受痛苦，举目远远的望……」（路十六：23）为什么以前他不举目望呢？福音，他已习以为常，他的灵魂沈睡了。但愿救主亲自\n    说的话将此痛苦显明：「我祖亚伯拉罕哪，……打发拉撒路来，用指尖蘸点水，凉凉我的舌头。因为我在这火焰里，极其痛苦。」（路十六：24）那些话中的含意 是可怖的。但愿你永不会尝到耶和华的愤怒！</p>\n<p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/dev/ev/evn1231.mp3",
        "id": 6376000092,
        "albumId": 6376,
        "albumName": "《靜夜亮光》冬季合集",
        "albumtitle": "《靜夜亮光》冬季合集(92)",
        "title": "靜夜亮光-12月31日",
        "textContent": "<strong>十二月三十一日</strong> <strong>经文:</strong>\n    秋麦已过，夏令已完，我们还未得救。（耶利米书八：20）<br /><br />        没有得救！这是可悲的光景吗？以往有人警告你审判就要来临，呼唤你要逃命，然而此刻你仍是未得救，你知道救恩之途；从圣\n    经中读到，从讲坛上听到，朋友向你解说。然而，你却忽视。当主审判活人死人的时候你就没有借口了。圣灵已将祂的祝福放入向你传讲的话中。安舒的日子是因上\n    帝的同在而有的。你的夏令和收割之季已过，然而你还未得救。岁月逝去，进入永恒，你也即将度过最后一年。苦难和成功都不能影响你，眼泪、祷告和讲道，在你\n    荒芜的心中都成浪费。你是否是继续如此下去，直至死亡将希望之门永远关闭？你觉得合适的时刻尚未来到吗？为什么那时刻要到来呢？或许你永远都找不到合适的\n    时刻，直至你进入地狱。在新的一年开始以前，相信耶稣吧！祂能拯救你。把握今年最后的时刻，让它领你谦卑地相信耶稣。决意不再带着一颗未蒙赦免的心灵让今\n    年白白过去。现在相信，就得生命。「逃命吧！不可回头看，也不可在平原站住，要往山上逃跑，免得你被剿灭。」（创十九：17）</p>"
    }
]