[
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130101.mp3",
        "id": 6377000001,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(1)",
        "title": "荒漠甘泉乐侶-1月1日",
        "textContent": "<p>一月一日　新年来临</p><p>「你们要过去得为业的那地，乃是有山，有谷，雨水滋润之地。是耶和华你神所眷顾的，从岁首到年终，耶和华你神的眼目时常看顾那地。」</p><p>申11:11-12</p><p>亲爱的读者，今天我们站在一个新的境界上，前途茫然。摆在我们前面的是一个新年，等待我们经过。谁也不能预知在将来的路程中有甚么遭遇、甚么变迁、甚么需要。</p><p>可是在这里有一段从父神那里来的信息，顶能安慰我们，顶能激励我们－『耶和华你神…眷顾…从岁首到年终，耶和华你神的眼目时常看顾那地。』</p><p>我们所有的接济都可仰赖于神，祂那里有不干的活泉、永流的江河。祂那里有恩典的誓约。如果祂作我们供给的源头，就甚么都不能使我们失望。没有热、没有旱，能叫那道『使神的城欢喜』（诗46:4）的河干涸。</p><p>我们要得的那地乃是有山有谷之地。不是一片光滑的平原。若是我们前面的生活只是平而又光，何等乏味！我们需要山和谷。山使雨水汇集谷中，使地肥沃多结果子。</p><p>山对于我们的生命也是这样。山一般的难处是催赶我们到施恩座前去得有福的甘霖的；我们所厌烦的山境，反使我们得福。</p><p>多少人因为厌烦山谷的辛苦，贪恋平地的舒服，因此受风霜的摧残，倒毙在山下的平地，埋葬在黄金色的沙中。神的山是祂子民的保障！</p><p>我们不能说前面没有损失、忧虑、试炼。我们只能信靠。父神必从今日起伸出祂大能的手来扶持我们走当走的路程。所以我们的新年是一个快乐、有福的新年！</p><p>－－选</p><p>新年来临</p><p>Another Year Is Dawning</p><p>旧岁已过新年临，恳切祈求父神；不论工作或等候，新年偕主同行；</p><p>新年又是成长年，充满赞美颂声；新年更得到明证，每天与主偕行。</p><p>新年又是恩典年，充满信心恩惠；新年又是快乐年，常见圣颜光辉；</p><p>新年又是倚靠年，紧靠恩主怀中，新年成为信托年，赖主憩息愉快。</p><p>新年又是事奉年，见证主爱丰盈；新年又是训练年，准备天上圣工；</p><p>旧岁已过新年临，恳切祈求父神，不论天上或人间，新年全都为神。</p><p>  </p><p>在这新年的开始，我们都不能预知未来的境遇，但神告诉我们「耶和华你神..眷顾…从岁首到年终，耶和华你神的眼目时常看顾那地。」祇要我们信靠仰赖神，这将是快乐蒙福的新年。</p><p>「新年来临」是作者海雯格在1874年初写给她亲友的贺年卡上的贺词及祷文。本诗歌由撒母耳卫斯理（Samuel Wesley， 1810-1876）谱曲。他是卫斯理兄弟中最有音乐天份的一位。</p><p>第一节：恳求每日与主偕行，生活中充满赞美之声。</p><p>第二节：深愿新的一年，在信靠、恩惠、欢乐中安渡。</p><p>第三节：切愿在新年的岁月，殷勤事奉，见证主爱，荣神益人。</p><p>海雯格（Frances Ridley Havergal， 1836-1879）的父亲是英国圣公会的牧师，也是作曲家及诗人。海雯格是家中最小的孩子，体弱多病，倍受父母宠爱。</p><p>她十一岁丧母，由父亲抚育长大。她自幼聪慧过人，四岁就能读圣经，七岁作诗，谙英、法、德等六国语文。音乐上受父亲熏陶，她有甜美的歌喉，且能演奏名曲。十四岁时献身于主，她终生保持一颗童心，专心仰望神。</p><p>她写了许多都是内心省察沉思的诗和散文。她说：「写作对我是祷告，我从不自己作一节诗，不论是构思或灵感，我求神给我每一句、每一字。当主向我低语时，我就存喜乐感谢的心记下。我所有的诗，都是这样写成的。」</p><p>海雯格对贫穷人特别关心，时常去贫民区传福音、作见证。她常对诗班成员说：「我劝你们彻底熟练一首诗，使它成为你自己的一部份，然后求神使它成为信息。」</p><p>她清楚地认定，应当谨慎地使每一分钟，都用在神要我们作的事工上。她依靠神的话和祷告而生活，临终时要求将约翰一书1:7「祂儿子耶稣的血也洗净我们一切的罪。」镌刻在她的墓碑上。</p><p>她自己最喜爱的作品是「献己于主」（Take My Life and Let It Be）、「我主耶稣，我依靠祢」（I Am Trusting Thee， Lord Jesus）让我们同诵这诗歌作为岁首的心声：</p><p>我主耶稣，我依靠祢</p><p>I Am Trusting Thee， Lord Jesus</p><p>我主耶稣，我依靠祢–惟独依靠祢；</p><p>靠祢宝血将罪涂抹，全涂抹。</p><p>倚靠救主亲手领我–惟独跟从主；</p><p>时时刻刻主必赐我所需用。</p><p>倚靠救主赐我力量–主能力无穷；</p><p>主所赐我恩惠应许不落空。</p><p>我主耶稣，我今靠祢–惟独倚靠祢；</p><p>倚靠救主直到永远，到永远。阿门！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130102.mp3",
        "id": 6377000002,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(2)",
        "title": "荒漠甘泉乐侶-1月2日",
        "textContent": "<p>一月二日　向高处行</p><p>「这围殿的旁屋，越高越宽。因旁屋围殿悬迭而上，所以越上越宽，从下一层，由中一层，到上一层。」</p><p>结 41:7</p><p>能在平地上驰驱，不该就算知足，我们还该力求登峰造极。在山顶上，露珠何等光明、美丽，空气多么清洁、新鲜，居民何其幽逸、清高，他们一推窗就可望见新耶路撒冷！</p><p>多少信徒甘心乐意地过着矿工一般的生活－终日不见天日。他们的脸上原该膏着天上的喜乐油，可是却抹着泪珠。</p><p>他们原该在宫殿顶上散步，欣赏利巴嫩的美景，可是却满足于牢狱中的枯萎。醒来罢，信徒们，离开你的平地，努力向上罢！</p><p>丢去你的倦、懒、冷，以及一切拦阻你向上追求基督的。让基督作你的源头、你的中心，要让祂在万有上居首位。</p><p>不要满意你目前所有的。渴望一个更高、更贵、更丰、更富的生命。向着天！追求更近神！</p><p>－－司布真（C.H. Spurgeon）</p><p>我们中间没有多少人真是尽我们所能的活着。我们留恋在平地上，因为我们怕攀山越岭。山程的崎岖、峭峻，寒了我们的心，因此我们终身耽搁在雾谷中，从不会了解山顶上的佳境。</p><p>啊，宽容自己的损失何其大啊！只要我们肯决心登高寻求神，前面有极大的荣耀和祝福等着我们。</p><p>－－密勒（J. R. M.）</p><p>向高处行</p><p>Higher Ground</p><p>我今前往高处而行，灵性地位日日高升；</p><p>当我前行祷告不停，求主领我向高处行。</p><p>世上充满疑虑恐怖，非我所愿常居之处；</p><p>别人或愿世间久住，但我祈求更高之处。</p><p>虽然魔鬼暗箭猛攻，属世生活，何足轻重！</p><p>凭信得闻快乐声洪，天上圣徒所发赞颂。</p><p>我必上升穹苍极境，进入天堂荣华美景，</p><p>如今我灵祈祷不停，求主同行直到天庭。</p><p>（副歌）</p><p>求主助我，使我坚定，凭信站在天上乐境；</p><p>我心向往更高之地，求主领我向高处行。</p><p>许多时候我们苟安于现状，尤其是灵命更懒上一层楼，由于贪恋平地的安乐，而失却了拓广心灵高瞻远瞩的机会。让我们向高处行，崎岖山岭可以鍜炼我们的心志，高处能使我们与神更亲近，生命更丰富。</p><p>「向高处行」的作者欧德曼（Johnson Oatman， Jr. 1856-1922）出生于新泽西州。他的父亲常在教会献诗，因此他从小就熟谙圣诗。</p><p>欧德曼在十九岁时就受卫理公会按牧，但牧会经验不多。早年随父经营家业，父亲去世后，从事保险业而不断晋升。</p><p>1892年，他开始写福音诗歌，他一共写了五千多首圣诗，在十九世纪末廿世纪初的福音诗写作上，占重要一席。许多名布道家及圣诗作曲家请他撰写，尤其在1910-1920年间，他是最有名的圣诗作家。这首诗歌是露营布道会最爱选唱的诗歌，它带领会众走向灵命的高峰。</p><p>本诗歌由盖博尔（Charles H. Gabriel， 1856-1932）谱曲。他是名噪一时的多产福音诗歌家，被誉为「福音诗歌之王」；也是廿世纪初叶最具影响力的布道诗歌作家。</p><p>盖博尔出生于爱阿华州草原，当时有一群移民时常聚集他家唱诗，而他父亲也常带领团契交通。他在耳濡目染下潜移默化，幼年时就热爱音乐并有天赋。有一次他对母亲说，他非常渴望有朝一日能作曲闻名于世，母亲回答说：「孩子，我宁愿你能作曲助人，胜过做美国的总统。」他虽未受过正统的音乐训练，却开始教唱及作曲，但收入菲薄，直到1912年他才开始成名。</p><p>盖博尔的作品总计约有八千首，他曾编集三十五本不同的福音圣诗，八本主日学诗歌，七本男声重唱，六本女声合唱，十本儿童诗歌，七十多本清唱剧，及无数乐器的乐谱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130103.mp3",
        "id": 6377000003,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(3)",
        "title": "荒漠甘泉乐侶-1月3日",
        "textContent": "<p>一月三日　神一路引领</p><p>「我要量着在我面前群畜和孩子的力量慢慢的前行。」（创33:14）</p><p>这真是一幅惟妙惟肖的图画，描写雅各对群畜和孩子的慈心！他不愿意他们赶着走一天的路程。他不愿意照粗人以扫的心意去催促他们。他乃是量着他们的力量慢慢地领他们前行。</p><p>他知道他的儿女们年幼娇嫩，牛羊正在乳养的时候。也知道他们一天能行多少路；他考虑了然后纔安排他们的行程。</p><p>而且这条旷野的路程，以前他也曾走过；何处崎岖、何处凶险、何处炎热、何处寒冷，他都经历过。所以他对他们说，『我要慢慢地领你们前行。』『因这条路你们向来没有走过』（书 3:4）。</p><p>前面的路程我们也向来没有走过，可是主耶稣曾走过。</p><p>我们的前途真是茫然无所知，可是主都经过。这一程使我们心慌意乱，那一程使我们筋疲力尽，另一程使我们干渴得舌贴牙床，又一程使我们喘不过气来－－其实以前主都尝过、走过。</p><p>经上说：『耶稣因走路困乏』（约4:6）。众水冲淹祂，却不能息灭祂的爱情。祂所经历的苦难使祂成为最好的牧者。</p><p>『祂知道我们的本体，思念我们不过是尘土』（诗103:14）。祂每时每刻体恤我们；不让我们走一步过于我们力量的路。</p><p>前面一程虽然有些难行，但是尽可放心；因为祂不是加力量使我们得以安然过去，定是吩咐我们突然止步。</p><p>－－海雯格（Frances Ridley Havergal）</p><p>神一路引领</p><p>God Leads Us Along</p><p>荫凉的青草地，肥美的原野，神引领祂儿女前行。</p><p>清凉的溪水旁，供人能安歇，神引领祂儿女前行。</p><p>有时经过高山，正丽日当空，神引领祂儿女前行。</p><p>有时经过幽谷，黑夜笼罩中，神引领祂儿女前行。</p><p>有时心中忧闷，撒但来攻击，神引领祂儿女前行。</p><p>靠主恩典得胜，能战败仇敌，神引领祂儿女前行。</p><p>（副歌）</p><p>或经过狂波，或经深渊，或经烈火，全靠主恩典；</p><p>或忧伤痛苦，主安慰我心，不论是昼夜，神一路引领。  </p><p>诗人的境遇愈穷困、磨练愈艰苦，他的作品就愈精粹感人。无数神的儿女在人生的黑夜，或经惊涛烈火时，这首诗给以无上的安慰和激励，不论安乐或灾难，神一样带领和保守祂儿女前进。</p><p>不知有多少次，我唱这首圣诗时都会情不自禁，热泪盈眶。这首诗使我悲喜交集，尤其是副歌，令人将安慰和感恩在内心交织成一片，我想许多基督徒都有此经历。神知道我们的耐力，祂带领我们缓缓前行。</p><p>这首诗和曲作自十九世纪的一位无名传道人杨乔奇（George A. Young），他也是一个木匠，毕生默默地在一个偏僻的小乡村做神的忠仆。全家靠着他微薄的薪俸过着贫穷简朴的生活，却无损于他和妻子对神忠心耿耿的事奉。</p><p>杨乔奇夫妇经多年的辛勤和节储，终于拥有了一间自已盖成的小屋，全家欣喜万分，心满意足地迁入新居。可是没多久，当杨乔奇应邀赴他乡传福音时，当地有一些对他传讲信息不满的人，趁机放火焚毁他的新屋。</p><p>等他回家祇见一片灰烬，一切都失去了。这个不幸的遭遇，使他写成了这首圣诗。他引用约伯记35:10「……造我的神……．他使人夜间歌唱。」</p><p>圣诗作家李理纳（Haldor Lillenas，见四月十八日）童年时随父母自挪威移居美国乡间，初到时不谙英语，生活艰辛，幸有一良善妇人教他英语，圣经故事和唱圣诗。其中他最欢喜唱的圣诗是「神一路引领」。</p><p> 四十年后，李理纳已有了自已的音乐公司，他想到童年时影响他最深的这首诗歌，因此拟造访诗歌的作者。他得悉杨乔奇己逝世，他的妻子居住在邻近的一贫乡。于是他驶车前往，路上想到神把她带领到如此贫困的境地，不知如何向她启齿才好。</p><p>杨师母很高兴有访客，她对李理纳说：「我们结婚时很年轻，每一日靠神带领，祂赐给我们美满的婚姻。</p><p>乔奇被主接去后，神带我来此，使我在此地为祂作工。这里有许多痛苦忧伤的人需要安慰，我带领他们信主，使他们得喜乐与平安。我感谢神引领我来此地，使我能帮助此地的人。」</p><p>李理纳听了深被感动，他在她身上看到一个完全顺服神带领的楷模。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130104.mp3",
        "id": 6377000004,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(4)",
        "title": "荒漠甘泉乐侶-1月4日",
        "textContent": "<p>一月四日　只要相信</p><p>「耶稣对他说，回去罢．你的儿子活了。那人信耶稣所说的话，就回去了。」约 4:50 「你们祷告祈求……只要信……」可11:24</p><p>如果这里有一件事需要专一的祷告，就该祷告直到你能信神，直到你能发出无伪的赞美来感谢神的答应。</p><p>如果神的答应一时还有在中途，切勿重新求神答应你的祈求，因为这表示你没有信神。这种不信的祷告非但不能帮助你甚么，反能减少或消灭你的信心。</p><p>献上这种祷告的催促，定是出乎撒但或是自己。这也许不能算错：当神还放你在一个等候的地位，你再去向祂申说，可是切记你必须带着信心。不要把你自己祷告得失了信心。</p><p>你可以告诉祂你仍然等着祂、相信祂，因此仍然赞美感谢祂的答应。你如果确信答应必将来到，你能够先为着尚未来到的答应感谢赞美神。</p><p>我告诉你：没有一件东西比这更能坚固你的信心。</p><p>把我们祷告得失了信心的祷告，是否认神在经上给我们的应许，也否认神在我们心中给我们的一声『是』。这种祷告不过表示我们的心没有安息，没有安息就是不信祷告的答应。</p><p>『但我们已经相信的人，得以进入那安息』（来4:3）。这种把我们自己祷告得失了信心的祷告，常是因为我们的思想集中在难处上过于在神的应许上。</p><p>亚伯拉罕『不想到自己的身体…不疑惑神的应许』（罗4:19-20，直译）。让我们儆醒祷告，免得入了迷惑，以致把我们自己祷告得失了信心。－－C.H.P.</p><p>信心不是感觉、不是眼见、不是理由，乃是在神话语上抓住神。</p><p>－－伊文思（Evans）</p><p>焦急的开始就是信心的结束，信心的开始就是焦急的结束。</p><p>－－莫勒（Geo. Mueller）</p><p>在舒适的环境中你决不会学到信心的功课。</p><p>神常在我们孤单的时候给我们应许；然后用祂恩典的话语当作印盖在所给我们的约上，便暂时退后去看我们究竟相信多少；祂又让那诱惑人的来试探我们，让我们的遭遇似乎与祂所说的完全相反。</p><p>这时候就是信心赢得冠冕的时候。这时候就该在黑云之下、风波之中，发出胜利的欢呼来：『我信神祂怎样对我说，事情也要怎样成就。』（徒27:25）</p><p>－－选</p><p>只要相信</p><p>Only Believe</p><p>群羊不要怕，牧者已复活，祂曾钉十架，如今已登宝座；</p><p>天地诸权柄，全都归祂掌握，为所爱群羊，一切预备安妥。</p><p>群羊不要怕，牧者引你路，你当跟从主，将前途交托主；</p><p>玛拉泉虽苦，主使它变甘甜，主为你受苦，在客西马尼园。</p><p>群羊不要怕，不论是祸或福，纵使门已关，主仍然能进去；</p><p>祂不丢弃你，慈爱永不离开，光明或黑暗，主永与你同在。</p><p>（副歌）</p><p>只要相信，只要相信；凡事必能成就，只要相信；</p><p>只要相信，只要相信；凡事必能成就，只要相信。</p><p> 祷告和信心必须合一，焦急是信心动摇的表示，也是怀疑神的应许。我们要感谢神给我们祷告的特权，我们只要信祂，祂必成就，使我们进入安息。</p><p>这首诗和曲都是雷特（Paul Rader，1879-1938）在1921年所作。他的生平不详。</p><p>这是一个真实的故事：有一位农村的药剂师，在一个大雨滂沱的午夜，听到急促的敲门声。他起身开门，一个满身淋湿的女孩站在门口对他说：「先生，很对不起在半夜打搅你。我爸爸得了急病，请你为他配药。」</p><p>他急忙将药配好。女孩走后，他整理桌上药瓶时，发现他在睡眼蒙眬、仓促中，误将一份毒性很强，药量过多地配入。</p><p>他急忙开门追喊，但在风雨交加中，已找不到那女孩的踪影。</p><p>他立刻意识到病人将服药死亡，法医必化验那瓶药的成份，到时他百口莫辩，必受处分或坐牢。他想到一家六口靠他生活，孩子尚年幼，他越想越怕，不寒而栗。这位药剂师曾去过教堂，他对看不见的神和祈祷，信疑参半。在这一筹莫展时，他不由自主地跪下，迫切虔诚地求神鉴察、解救。</p><p>隔了不久，他又听到更为急促的敲门声，他惊慌地开了门，那女孩抖声地对他说：「我急着送药回家，天雨路滑，不小心摔倒，药瓶也摔破了，求求你再为我配一瓶药水，救我的爸爸。」</p><p>药剂师听了如释重负，满心感谢神听了他的祷告，拯救他脱离难测的灾祸，他深刻地经历到神的真实，「只要相信，凡事必能成就。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130105.mp3",
        "id": 6377000005,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(5)",
        "title": "荒漠甘泉乐侶-1月5日",
        "textContent": "<p>一月五日　坚固保障</p><p>「耶和华阿，惟有你能帮助……。」</p><p>代下14:11</p><p>让我们提醒神，叫祂负完全的责任。『惟有祢能帮助…』。攻击亚撒的有士兵百万、战车三百。亚撒和犹太人要抵挡古实王的大军似乎是不可能的一回事。</p><p>没有联盟军队去援助他；所以，他惟一的盼望是神。或许你也有这般可怕的难处逼你放弃你平时有的依据，而专一投靠全能的神。</p><p>亚撒的信心看见耶和华站在那耀武扬威的谢拉和毫无力量的自己中间。他并没有错误。我们看见古实人果然败在耶和华和他军队面前，所以犹太人只要跟在后面收集掠物就是了。</p><p>我们的神是万军之耶和华，祂能随时召集援军来拯救祂的子民。相信祂站在你和你的难处中间，无论甚么困难都会在祂面前逃跑，如云在疾风面前被吹散一般。</p><p>－－梅尔（F. B. Meyer）</p><p>亚伯拉罕信神，对眼见说：『退去！』对自然的定律说：『不要作声！』对疑惧的心说：『闭口，你这谎言的诱惑者！』他信神。</p><p>－－派克约瑟（Joseph Parker）</p><p>坚固保障</p><p>A Mighty Fortress Is Our God</p><p>上主是我坚固保障，庄严雄峻永坚强；上主使我安稳前航，</p><p> 助我乘风破骇浪。恶魔盘踞世上，仍谋兴风作浪， </p><p>猖狂狡猾异常，狰狞残暴非常，阴险绝世恶无双。</p><p> 我若但凭自已力量，自知断难相对抗，幸有一人挺身先登，</p><p> 率领着我往前方。如问此人为谁？乃是基督我王，</p><p> 统管宇宙万方，自古万民共仰，定能将群魔扫荡！</p><p>群魔虽然环绕我身，向我尽量施侵凌，我不惧怕，因神有旨， </p><p>真理必使我得胜。幽暗之君虽猛，不足令我心惊， </p><p>他怒，我能容忍，日后胜负必分，主言必使他败奔。</p><p>主言权力伟大非常，远胜世上众君王，圣灵恩典为我所有， </p><p>因主耶稣在我方。亲戚，货财可舍，渺小浮生可丧， </p><p>人或残杀我身，主道依然兴旺，上主国度永久长。</p><p> 亚撒王在古实王百万雄兵攻击之下，靠信心仰赖神而获胜（代下14:9-13）。马丁路得被罗马天主教会逐出，靠着神的话语重新得力，完成宗教改革。</p><p>早期的圣诗（400–1500 A.D.），是用希腊文或拉丁文写的，作者都是天主教神父与修士。马丁路得宗教革命后，才开始有基督教的圣诗。</p><p>最初作者大多数是德国人，继而兴起许多英国圣诗作者，直到廿世纪，美国作者才迎头赶上。</p><p>马丁路得（Martin Luther 1483–1546）生于德国一个贫苦的矿工家，但父母极重视教育，竭尽全力使他受到良好的教育。马丁自幼有音乐禀赋，不但有卓越的歌喉，也能弹奏七弦琴。</p><p>1505年，他大学毕业后，进修道院研读圣经，三年后成为修士，在大学教授哲学和神学。 1517年马丁因当时教会的腐败，列出九十五条弊端与教皇及教会领袖争辩长达三年之久，1520年被罗马天主教会逐出。当时有许多人随从他的宗教改革。</p><p>马丁路得认为人应当用普通文字读神的话（圣经），用通俗易懂的诗歌向神讲话。</p><p>第一本圣诗集在1524年问世，这本诗集只有八首圣诗，其中四首是马丁路得写的，但传咏欧洲，风行一时，到处可听到有人在唱。</p><p>后来他又写了多首，当时他被称为「威登堡的夜莺」。马丁路得说：『除了神学以外，我把音乐放在最尊荣的地位，大卫与许多圣贤都曾将他们敬虔的心，藉诗章与颂词加以表达。所以，『音乐如一艘船，是思想传载的工具。对基督教来说，圣乐更是神学思想之舟。』</p><p>这首「坚固保障」作于1529年，取材于诗篇46:1-3「神是我们的避难所，是我们的力量，是我们在患难中随时的帮助。所以地虽改变，山虽摇动到海心，其中的水虽匉訇翻腾，山虽因海涨而战抖，我们也不害怕。」歌曲也是他作的。</p><p>他自已从这首诗中得到很大的鼓励，全德国人人都会唱这首圣诗，兵士们在前线时更不停地唱着，人们称这首诗为「宗教革命的马赛曲」、「德国的国歌」。</p><p>这首诗有六十五种英译版，英国人认为卡莱尔（Thomas Carlyle）的译文最完善，美国圣诗集则是海琦（Frederick H. Hedge）的译文最通用。</p><p>马丁路得一共作了三十一首圣诗，其中有一首「马槽歌」（Away In a Manger）是在1530年圣诞节时，为他小儿子约翰所作，迄今儿童们都爱在圣诞节时唱这首圣诗。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130106.mp3",
        "id": 6377000006,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(6)",
        "title": "荒漠甘泉乐侶-1月6日",
        "textContent": "<p>一月六日　天父领我</p><p>「你从水中经过……水必不漫过你。」赛43:2</p><p>神并不为我们开路，如果我们尚未起步。神并不给我们帮助，如果我们还不需要帮助。神并不除去我们路上的拦阻，如果我们还没有碰到。</p><p>可是一等到我们真有需要的时候，神的手就伸出来了。</p><p>许多神的儿女竟把这个原则忘了，终日罣虑前面未来的难处。他们盼望神先把前面几十里的路都铺平了；但是神只肯照着他们的需要一步一步的开路。</p><p>你必须从水中经过，然后纔可求神实现祂的应许。有许多人怕死，叹息自己并没有得到神在临终时所给的祝福。</p><p>当然，他们得不到，因为身体健康，正在作工的时候，离死还远得很哩。</p><p>他们没有这种需要。他们需要的是工作的恩典、生活的恩典；等到死期临到，纔需要临终时的恩典。</p><p>－－密勒（J. R. M.）</p><p>在人生的旅途中，我们不时会涉深水越烈火，若有天父亲手引领，都必安然过。</p><p>天父领我</p><p>He Leadeth Me</p><p>天父领我，我深喜欢！蒙主引导心中平安！ </p><p>无论日夜动静起坐，有主圣手时常领我。</p><p>有时遭遇困苦忧伤，有时大得喜乐安康； </p><p>似海翻腾，如山稳妥，或危或安天父领我。</p><p>我愿紧握恩主圣手，甘心乐意随主行走； </p><p>遇祸遇福两般皆可，因主我父圣手领我。</p><p>到时行完一世路程，靠托主恩完全得胜； </p><p>死如冷河我不怕过，独赖天父至终领我。</p><p>（副歌） </p><p>天父领我，日日领我，天上慈父亲手领我！</p><p> 惟愿跟随不离右左，因蒙主恩亲手领我。</p><p>  「天父领我」的作者纪而摩（Joseph H. Gilmore， 1834-1918）出生于波士顿，父亲是新罕布夏州州长。他在良好的环境中成长，读大学及神学院时，都成绩优异。他是浸信会一位杰出的牧师，也是教授和作家。</p><p>1862年初正值美国南北战争，人心惶惶，当时纪而摩是即将毕业的神学生，他被费城浸信会邀请，带领周三的祈祷会，那天他讲论诗篇廿三篇：「耶和华是我的牧者……领我到可安歇的水边……。」特别强调「天父领我」。</p><p>以他的聪明、学识、家世、环境，他尽可作一领导者，无需他人引领，但在实际生活体验中，他深觉人的能力有限，必需依靠神的带领才能经过一切忧患。</p><p>会后他在一执事家作客，大家继续讨论刚才的信息，神是如此的慈爱，在日常生活中奇妙地带领信徒们。</p><p>纪而摩随即提笔写下这首圣诗。回家后，把草稿交给他妻子。她读后就悄悄地把它投寄波士顿教会的报纸。事隔三年，纪而摩去罗彻斯特城讲道，会前他随手翻阅一本新编的圣诗，赫然发现这一首诗，当时他惊喜难喻。</p><p>纪而摩终生在浸信会牧会。他在父亲出任州长时，曾是他私人秘书，复在大学及神学院教希伯来文、逻辑学、修辞学及英国文学，并出版相关的教科书，也写有其他圣诗，但最获赞誉的却是这首他在廿八岁时写的圣诗。</p><p>几乎各国的圣诗集都选有此诗。 1926年，美国协和煤气公司为景仰作者，在费城该公司大楼中设一美丽铜牌，纪念这首不朽名歌及作者。</p><p>本诗歌中文版有的译为「耶稣领我」。</p><p>「祷告良辰」的作曲者白德瑞（William B. Bradbury，见一月十四日）读到这首诗时，十分喜爱，便谱上乐曲，编入主日学课本中，遂使它迅速广传。白瑞德极力推展主日学事工，并为教会主日学课本作曲，故他被誉为「主日学音乐之父」。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130107.mp3",
        "id": 6377000007,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(7)",
        "title": "荒漠甘泉乐侶-1月7日",
        "textContent": "<p>一月七日　我心得满足</p><p>「我无论在甚么景况，都可以知足，这是我已经学会了。」腓4:11</p><p>保罗轻看了一切的福乐，在监狱中写上面的几句话。</p><p>有一个故事讲到一个国王一天早晨独自到他的花园中去散步，他发现所有的花草树木都枯萎雕谢了。园中充满了死象，一无生气。</p><p>国王非常诧异，就问园门口的一棵橡树：它们中间究竟出了甚么岔子。后来他纔知道橡树因为自怨没有松树那样高大俊秀，所以就生出厌世之心，不想活了。</p><p>松树又恨自己不能像葡萄藤那样多结果。葡萄藤也将自尽，因为它终日匐伏于地，不能直立，又不能像桃树那样开美丽可爱的花。牵牛花也病倒了，因为它叹自己没有紫丁香那样芬芳。其余的都垂头丧气，怨自己不如人。</p><p>只有一枝顶小的心安草（Heart's-ease堇属），国王见它仍在喷香吐艳，维持原状。国王高兴极了，对它说：『心安草，我真欢喜，别的都悲观厌世，只有你这枝小草这样勇敢，你似乎一点都没有沮丧。」</p><p>小草儿回答说：『王阿，我绝对没有，连一丝的灰心、一毫的失望，也没有。我虽然算不得甚么，但是我知道如果你要一棵橡树，或者一棵松树，或者葡萄藤，或者桃树，或者牵牛花，或者紫丁香，你就会去种植；我知道你要我作一枝小的心安草，所以我就心满意足地尽力作一枝小的心安草。』</p><p>那些不为自己留下丝毫地位的奉献者，在万事上都能知足；因为他们只愿意神所愿意的，只作神所要他们作的。他们剥夺他们自己的一切，在这样的赤裸中，神在今世偿还他们百倍。</p><p>－－选</p><p>我心得满足</p><p>   Satisfied</p><p>我的生命渴望已久，能饮于清凉水泉， </p><p>除去我心如火忧情，解我干渴的心灵。</p><p> 我心欲求丰盛生命，能使我心得充盈， </p><p>但我所得都如烟云，惟使我心更虚空。</p><p>活水泉源永流不息，生命灵粮靠主赐， </p><p>丰富恩典永远基业，都在救主基督里。</p><p>（副歌） </p><p>哈利路亚！我已寻见我心所渴慕的主！ </p><p>靠祂宝血我得拯救，使我心灵得满足。</p><p>近二十年来，我的新年心愿都没有改变，「求神给我一个健康的身体，一颗知足的心，和喜乐的灵。」这个心愿使我终年常乐，对我而言，它比世上一切的荣华富贵更珍贵。</p><p>魏珂蕾（Clara Tear Williams， 1858-1937）出生在美国俄亥俄州，一个世代是卫理公会的会友的家庭。她在十三岁时就信主，但一直到十七岁才真正地决志奉献。一度她挣扎，是否能放弃她多年的梦想：做一个受人崇敬的教师，过舒适的生活，与学者为伍，或祇为主而活，与这邪恶的社会隔绝？最后她终于把世界和自己钉死，满怀信心地走神的道路。</p><p>于是她的生命有了大改变，过去她羞于启齿向人传扬救主，不敢在人前祷告，现在她可毫无畏惧地见证神。 1883年起，她开始了二十年骑马奔走各地传道的生涯。</p><p>「我心得满足」是魏珂蕾应哈得逊之邀而作的。1875年，魏珂蕾在俄亥俄州参加一个聚会并从中协助事工。有一晚大会后，大会的领唱者哈得逊教授告诉魏珂蕾，他正要出版一本诗歌集，希望她能写一首诗。当晚她就写了这首「我心得满足」，而次晨哈得逊就谱成了曲调。</p><p>著名的圣诗歌唱家谢伯伟（George Beverly Shea）在他Songs That Lift Heart一书中提到在他八岁时，有一天下午，他随他的牧师父亲在纽约过街时，看到一位高大年迈的老妇人缓缓地自对街走来。当他们经过她身边时，谢牧师摘帽向她问安。她驻足四望，报以微笑致意。过后谢牧师带着敬意地告诉小伯伟，这位女士是「我心得满足」的作者魏珂蕾。</p><p>回家后，伯伟告诉他母亲下午的巧遇，母亲就走到琴旁弹这首诗歌并教伯伟唱。魏珂蕾端庄雍容，带有基督慈祥的微笑一直深印他心，若干年后，伯伟开始独唱时就唱这一首诗歌。</p><p>谱曲的哈得逊（Ralph E. Hudson， 1843-1901）出生于俄亥俄州，美国内战时，服役于宾州志愿兵团，继在医院任护士。战后退役，他在大学教了五年音乐，被圣公会按牧后，热心布道。他是著名的作曲家、歌唱家及出版家。「颂赞主圣名」（Blessed Be the Name）和「在十架」（At the Cross）（参阅五月廿日）都是他的作品。</p><p>颂赞主圣名</p><p>Blessed Be the Name</p><p>颂赞归与耶稣圣名，至高至圣至尊，</p><p>天上地下歌颂主名，歌声昼夜不停！</p><p>耶稣圣名满有权能，使魔鬼都逃遁，</p><p>能使罪人出死入生，得到天堂福份。</p><p>主名称为奇妙策士，全能和平之君，</p><p>万膝跪拜万口承认，荣耀永归主名。</p><p>主名何等佳美馨香，普遍宇宙穹苍，</p><p>主名超乎万名之上，配受一切颂扬。</p><p>（副歌）</p><p>颂赞主圣名！颂赞主圣名！颂赞荣耀归主圣名！</p><p>颂赞主圣名！颂赞主圣名！颂赞荣耀归主圣名！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130108.mp3",
        "id": 6377000008,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(8)",
        "title": "荒漠甘泉乐侶-1月8日",
        "textContent": "<p>一月八日　恩雨大降</p><p>「我也必叫时雨落下．必有福如甘霖而降。」结34:26</p><p>今天早晨你的光景如何？是不是一个枯燥的光景？那么你正需要时雨滋润了。是不是一个忧郁烦恼的光景？那么你正需要时雨调剂了。</p><p>『你的日子如何，你的力量也必如何』（申33:25）。『必有福如甘霖而降。』『福』字在原文中是多数的。意谓神要降各种（不止一样）的福。</p><p>神一切的祝福联在一起，如一条金炼一般，－－降下。如果祂给我们得救的恩典，祂也要给我们得胜的恩典。恩典上还要加上恩典。祂的祝福真如甘霖一般。</p><p>哦，枯萎的植物阿！张开你的叶子和花瓣来接受从天上来的时雨罢。</p><p>－－司布真（C.H. Spurgeon）</p><p>多结果的生命常寻求时雨。</p><p>恩雨大降</p><p>Showers of Blessing</p><p>心地枯干软弱可怜，非藉圣灵难复兴， </p><p>主大慈爱已经应许，必赐灵恩如大雨。</p><p>必赐灵恩有如大雨，教会又得大复兴， </p><p>高山低谷都得恩雨，各处闻恩雨大声。</p><p>必赐灵恩有如大雨，愿主成就主应许， </p><p>切求圣灵使我复兴，一生荣耀主圣名。</p><p>必赐灵恩有如大雨，圣灵已经大降临， </p><p>今将我罪尽都承认，到主足前献我心。</p><p>（副歌） </p><p>恩雨，降恩雨，愿主圣灵充满我， </p><p>虽已蒙恩略为滋润，还渴望大赐恩雨。</p><p>树木花草五谷百物需时雨滋润，基督徒的灵命也需甘霖浇灌以免枯萎。</p><p>「恩雨大降」是韦特（Daniel W. Whittle， 1840-1901，见一月三十日）和麦格翰（James McGranahan， 1840-1907）合作的作品。麦格翰出生美国宾州。</p><p>当年宾州和俄亥俄州是福音诗歌的发祥地。</p><p>麦格翰的祖先是苏格兰的爱尔兰人，他的父亲务农，麦格翰自幼有嘹喨的歌喉，因此父亲送他进音乐学校就读。</p><p>麦格翰在十九岁时，已是当地知名的音乐教师，并组织了他第一个合唱团。</p><p>1861-62年间，他继续在音乐师范学校深造，随数位名师学习。以后数年，他在纽约，宾州各地举办音乐会，又访名师不断进修。</p><p>有人向麦格翰建议，以他的禀赋，若再加以歌剧训练，势必名利双收；而他的挚友白利士（Philip Bliss）则不断的劝他，将他美妙的歌声为主使用。在白利士遇难前一周，还写信劝他考虑此事。</p><p>白利士夫妇遇难后，麦格翰旋即赶去料理他们的后事。在那出事地点，他首次和韦特相遇，而韦特直觉地感到，「这是白利士所拣选的继承人」。他们在同返芝加哥途中，一起讨论，同心祷告。最后麦格翰决定，终身以诗歌事奉神。</p><p>他是第一位组织完全是男声的唱诗班。除了和韦特合作外，他也和孙基等人合编许多福音诗歌集。他自己也写歌词，如「何等奇妙的救主」（O What a Savior）等。</p><p>这首诗是根据以西结书34:26「……我也必叫时雨落下，必有福如甘霖而降。」它的重点在于「主必赐福如雨大降」，恩雨是指信徒要得到圣灵充满。在中国，这首圣诗，最早由王载牧师在他的布道会中介绍，后来变成灵恩派教会特别喜爱的一首圣诗。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130109.mp3",
        "id": 6377000009,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(9)",
        "title": "荒漠甘泉乐侶-1月9日",
        "textContent": "<p>一月九日　炼我愈精</p><p>「我想现在的苦楚，若比起将来要显于我们的荣耀，就不足介意了。」</p><p>罗8:18</p><p>我有一个天蛾的茧儿，差不多藏了一年。它的结构非常特异，一头是一条细管，一头是一个球形的囊，很像试验室中的细颈瓶。</p><p>当蛾出茧的时候，它必须从球形囊那里爬过那条极细的管儿，然后纔能脱身，飞翔在空中。</p><p>它的身体这样肥大，那条管儿这样细小，人人都会希奇它怎样能壳出来呢？－一定会碰见多少难处，花费多少心机与力气。</p><p>据生物学家讲：它在作蛹的时候，翅膀萎缩不发达；脱茧的时候，必须经过这一番挣扎，身体中的体质纔能流到翅脉中去，两翅纔能有力飞翔空中。</p><p>有一天，我恰巧看见那久囚的虫儿开始活动了。整个的早晨，我忍耐着在它旁边看它在里面努力、奋门、挣扎，可是还不能前进丝毫。</p><p>它似乎再没有可能出来了，最后我的耐心破产了。我就想我比造物者更智慧、更慈爱，我决意要帮它一忙。</p><p>我用我的小剪刀把茧上的丝剪薄了些，让它出来得稍为容易一些，这正是我得意之作！看哪！一会儿，我的蛾儿很容易地爬出来了，身体是反常的臃肿，翅膀是反常的萎缩。</p><p>我守在它旁边等它徐徐地伸展它的翅肪，显露它细巧精致的彩纹。岂知大失所望。</p><p>我虚伪的温柔竟成了祸根。可怜的虫儿，非但不能扑着它带虹的翅翼，飞翔空中，呈现它完全的美丽，竟很痛苦地爬了一会就不寿而终了。</p><p>啊，我的智慧和慈爱害了它！一个没有发育完全的蛾儿，被我强使流产了！</p><p>许多时候我们看见人们在忧、困苦、艰难中挣扎，我们觉得很是可怜；我们常愿意把神的法则变更给他们属人的帮助。</p><p>啊，眼光浅近的人啊！我们怎么知道这些唏嘘和呻吟不是他们的必需呢？</p><p>目光深远的，完全的爱，为要人们得益，只得不顾怜他们目前暂时的苦楚了。</p><p>我们父神的爱正是如此。因为祂爱祂的儿女，所以纔施管教，要使他们有分于祂的圣洁。有了这样荣耀的目的，祂纔不顾他们的眼泪。</p><p>神使祂的长子在苦难中得荣耀；照样，也使祂的众儿女在患难中学习顺服，得以进入荣耀。</p><p>－－Tract</p><p>炼我愈精</p><p>Olives That Have Known No Pressure</p><p>祢若不压橄榄成渣，它就不能成油； </p><p>若不投葡萄入醡，它就不能变成酒； </p><p>祢若不炼哪哒成膏，它就不流芬芳； </p><p>主，我这人是否也要受祢许可的创伤？</p><p>祢是否要鼓我心弦，发出祢的音乐？</p><p>是否要使音乐甘甜，须有祢爱来苦虐？</p><p>是否当我下倒之时，纔能识「爱」的心？</p><p>我是不怕任何损失，若祢让我来相亲。</p><p>主，我惭愧，因我感觉总是保留自己，</p><p>虽我也曾受祢雕削，我却感觉受强逼。</p><p>主，祢能不照祢喜乐，没有顾忌去行，</p><p>不顾我的感觉如何，只是要求祢欢欣</p><p>如果祢我所有苦乐，不能完全相同，</p><p>要祢喜乐，须我负轭，我就愿意多苦痛；</p><p>主，我全心求祢喜悦，不惜任何代价；</p><p>祢若喜悦，并得荣耀，我背任何十字架。</p><p>我要赞美，再要赞美，赞美何等甘甜；</p><p>虽我边赞美边流泪，甘甜比前更加添；</p><p>能有甚么比祢更好？比祢喜悦可宝？</p><p>主，我只有一个祷告：祢能加增我减少。</p><p>（副歌） </p><p>每次的打击，都是真利益，</p><p>如果祢收去的东西，祢以自己来代替。</p><p>  </p><p>天蛾若不在茧中蛰伏等待，不能展翅飞翔；橄榄若不压成渣，就不能出油；铁若不经火炼，岂能成钢？基督徒因受试炼，灵命才得以增长。</p><p>许多基督徒在遭受试炼时，都喜欢唱这首「炼我愈精」以得安慰与激励。当我们失去最亲爱的人时，想到「主以自己来代替」，填平这失落的空间，内心的创痛就得抚慰。</p><p>倪柝声弟兄（Watchman Nee， 1903-1972）原籍福州，生于广东汕头，在福州长大并受教育。十七岁时蒙恩得救，追随英国传教士和受恩（Margaret E. Barber， 1866-1930）多年。</p><p>和教士是一位诗人，她写了很多圣诗，倪弟兄羡慕她的才华，背了一千多首唐诗后，写了三十多首诗，很得意地呈与和教士。和教士没有看，祇对他说：「你还是拿回去，免得有一日为此汗颜。」事隔多年，他才领悟到必须有圣灵的感动，才能写出感人的诗篇。</p><p>倪柝声弟兄在1930-1970年间，影响中国信徒属灵生命的复兴至巨。他的诗分成两个时期，青年时代和壮年时代。壮年之后有廿年是在狱中渡过。青年时代的代表作如「主爱长阔高深」。这首诗的故事是倪弟兄有位青梅竹马的女友，长大后就读燕京大学，成为燕大校花。倪弟兄在高中时得救，就开始传福音，他一直为他的女友祷告，结果却令他失望。</p><p>他在主里挣扎，爱谁较多？有一天他为圣灵浇灌，毅然焚毁过去彼此往来的书信，并告诉她「基督是我的爱人」。自此他白天在街上提灯笼传福音，千百人因他得救。在他完全顺服主后，他女友不久也蒙恩得救，主还是将所收回的再赐给他。</p><p>他壮年时代的诗歌，代表他属灵生命的经历。「炼我愈精」是这时期的代表作。他主张背负我们生活中的十字架，神安排各样环境来拆毁原来的老我，然后建立栽植（耶1:10）。</p><p>本诗歌的谱引用美国民歌作家福斯德（Stephen Foster， 1826-1864）所作的Massa’s in De Cold， Cold Ground。</p><p>「让我爱而不受感戴」是倪柝声最有名的一首诗歌，这是他的祷告的心声，有人喻它是「圣法兰西斯的祷告」（见十月六日）的姊妹作。许多人听了深受感动，心灵得激励。</p><p>让我爱而不受感戴</p><p>Let Me Love and Not be Repected</p><p>让我爱而不受感戴，让我事而不受赏赐；</p><p>让我尽力而不被人记，让我受苦而不被人睹。</p><p>只知倾酒，不知饮酒；只想擘饼，不想留饼。</p><p>倒出生命来使人得幸福，舍弃安宁而使人得舒服。</p><p>不受体恤，不受眷顾，不受推崇，不受安抚；</p><p>宁可凄凉，宁可孤苦，宁可无告，宁可被负。</p><p>愿意以血泪作为冠冕的代价，</p><p>愿意受亏损来度旅客的生涯。</p><p>因为当祢活在这里时，祢也是如此过日子，</p><p>欣然忍受一切的损失，好使近祢的人得安适。</p><p>我今不知前途究有多远，这条道路一去就不再还原；</p><p>所以让我学习祢那样的完全，时常被人辜负心不生怨。</p><p>求祢在这惨淡时期之内，擦干我一切暗中的眼泪；</p><p>学习知道祢是我的安慰，并求别人喜悦以度此岁。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130110.mp3",
        "id": 6377000010,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(10)",
        "title": "荒漠甘泉乐侶-1月10日",
        "textContent": "<p>一月十日　求主拣选我道路</p><p>「圣灵……禁止他们在亚西亚讲道。」徒16:6</p><p>在圣经中研究圣灵怎样引导以前的十字架先锋，是很有趣味的一回事。祂的引导大半是禁止，因为他们顶容易走错误的路。</p><p>这次保罗和西拉想向左，到亚西亚一行，圣灵禁止他们。他们想向右，到庇推尼去，圣灵又禁止他们。再过一时保罗将在那里兴起他生平最大的工作；可是目前圣灵在那里还未替他开传道之门。</p><p>在那里攻破撒但城堡的时机尚未成熟。</p><p>亚波罗必须在那里先起开垦的工作。况且当时别的地方更需要他们去工作；他们也必须受更深的造就，然后纔能到亚西亚和庇推尼一带去建立神的教会。</p><p>亲爱的，当你茫然不知前途的时候，你就该完全让圣灵替你定规，求祂封闭一切左道，开启唯一的正路。你该说：</p><p>『神的灵阿，我把选择的责任完全交托给祢，求祢封闭左道，不让我的脚步走在一切不是神命定的路上。当我偏左倾右的时候，求祢让我听见祢的声音。』</p><p>同时，在你没有清楚圣经的指引之先，你应当继续站在你原来的路上。守在你原有的呼召中，除非你得了新的清楚的呼召。</p><p>哦，旅客哪！耶稣的灵今日等着要启示你，好似祂当日启示保罗一样。在你这方面，只须小心顺服，连一个顶小的禁止也须顺服；信心的祷告之后，如果圣灵没有拦阻，你只管放胆前进。可是也不要希奇，圣灵的答应尽可以是禁止。</p><p>若是左右的路是关闭的，前面的路是开启的，那条路顶清楚是通到特罗亚去的。在那里有路加等着，在那里有异象指引我们当走的路，在那里有『敞开的门』和机会，在那里也有忠心的朋友们等着。</p><p>－－梅尔（F. B. Meyer）</p><p>求主拣选我道路</p><p>Thy Way Not Mine， O Lord</p><p>求主拣选我道路，我主为我拣选，</p><p>我无自己的羡慕，我要祢的意念， </p><p>祢所命定的前途，无论何等困难，</p><p>我要甘心的顺服，来寻祢的喜欢。</p><p>不问平坦与崎岖，只要是祢拣选，</p><p>就是我所最心许，别的不合意愿； </p><p>我是不敢自作主，祢许我也不要，</p><p>求主拣选我道路，我要听祢遣调。</p><p>（副歌）</p><p>求主握着我的手，祢知我的软弱，</p><p>否则我只能忧愁，不知如何生活， </p><p>祢若握住我的手，</p><p>不问祢所拣选是何道路与时候，</p><p>我心都觉甘甜。</p><p>当我们在茫然不知前途如何取舍时，我们就该把选择主权全交给主，因为祂的选择永不错误。祗要我们顺服随圣灵的指引前行，前面的道路一定准确无误。</p><p>这首圣诗是波纳（Horatius Bonar，1808-1889）在1857年所作。他是一位杰出的宗教领袖。经过神的雕凿和琢磨，使他从性格中，活出基督的精神来。波纳不论工作多忙，每天都有一段时间将自己锁在书房中出声祷告。他的家人最难忘的，就是他自书房内透出的祷告声音。</p><p>波纳出生于爱丁堡。他的家族在十八世纪时，就对苏格兰国教有巨大的贡献和影响力。波纳在爱丁堡神学院读书时，是当代神学家查玛斯（Thomas Chalmers）的高足，他对波纳的一生事工，具有决定性的影响力。</p><p>波纳毕业后，被派到一个无人愿去的穷乡僻壤，当地居民粗野不逊。波纳在艰难的环境中，鍜炼了他的属灵生命，使他以后成为神手中的一个锋利兵器，来扭转整个苏格兰教会可怕的光景。</p><p>1843年苏格兰国教受政府控制，扼杀了教会属灵的增长和基本的信仰。查玛斯和波纳带领四百多位传道人脱离国教，他们被迫放弃一切财产和亲友。经过了一段艰苦的日子，他们建立了新的教会。</p><p>波纳在凯而塞（Kelso）教会事奉时，带来了当地的大复兴。在神的工作稳定后，波纳不记旧恨，和原来逼迫他们的国教修好，和睦相处，终于他成为众教会所爱戴和敬重的神仆。</p><p>波纳随身带一笔记本，随时记下灵感和诗句。他的诗不拘韵文、结构和词藻，也很少修正。另一特点是，他不在诗歌中表达自己的经历和感受。他只注意把人带到主面前，拾回失去的信心和盼望。</p><p>他一共写了六百多首诗。本诗是他的代表作，其他著名的圣诗有「荣耀三一神」（Glory Be to God），「哈利路亚归十架」（Hallelujah for the Cross），「来得平安」（I Heard the Voice of Jesus Say）等。他出了几本圣诗集，最有名的一本是「信望圣诗」（Hymns of Faith and Hope）。波纳喜欢儿童，他也写了许儿童圣诗，被誉为「苏格兰圣诗王子」。</p><p>有一首很美的古老诗歌「细想你路」（Think of Thy Way）。在我年轻时，每当在十字路口仿徨徘徊时，就唱此歌和「求主拣选我道路」，以免误入岐途。</p><p> </p><p>细想你路</p><p>Think of Thy Way</p><p>细想你路遇难的小孩童</p><p>你在海面景象险恶朦胧</p><p>你今飘流远离主之照顾</p><p>细想你路，细想你路。</p><p>细想你路没有领港之人</p><p>远离海岸无朋友近你身</p><p>你想不到神赐平安丰富</p><p>细想你路，细想你路。</p><p>细想你路神禁你邪路往</p><p>主臂力大能够灭绝敌党</p><p>服从信仰遵守神之吩咐</p><p>细想你路，细想你路。</p><p>细想你路，细想你路</p><p>这路是否能通到天府？</p><p>细想你路。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130111.mp3",
        "id": 6377000011,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(11)",
        "title": "荒漠甘泉乐侶-1月11日",
        "textContent": "<p>一月十一日　救主明白</p><p>「你们的神说，你们要安慰，安慰我的百姓。」赛40:1</p><p>安慰，供给安慰，这是那位先知所负的使命。世上充满了需要安慰的人，可是如果你要作一个安慰使者，你自己必须受过训练，否则不足胜任。</p><p>这种训练的代价极大；因为，你必须亲身尝过那种使人流泪流血的苦楚。这样，你自己的生活就会变成一间病房，在那里你可以学习安慰的艺术。</p><p>你自己必须先受伤，当那位大医师替你洗涤、消毒、抹膏、包扎创伤的时候，你就可学习初步的救护。</p><p>你是不是正在希奇为甚么你目前会经过一阵特别的忧愁？等到十年以后，你纔会明白。那时候你会遇见许多人受你从前所尝过的痛苦。</p><p>你可以见证你从前怎样和他们同病、怎样得着医治；把病情说明了，照着神从前包扎你的方法敷上一点止痛油。</p><p>那时候，你会明白为甚么你从前受这许多的苦楚，你也会感谢神所给你的训练和替你预先储蓄在你生命中的经历。</p><p>－－选</p><p>神安慰我们，不是要我们享受安慰，乃是要我们作安慰使者。</p><p>－－乔怀德（J.H. Jowett）</p><p>救主明白</p><p>God Understands</p><p>救主明白你忧伤，见你眼泪流下，</p><p>细说：「我与你同在」，不要失望惧怕。</p><p>救主明白你心伤，知你饱尝苦痛，</p><p>苦虽难当，信靠主，他不使你落空。</p><p>（副歌）</p><p>救主明白你悲伤，与你共受痛苦，</p><p>主代肩负你重担，他必时常看顾。</p><p> 没有经历过同样的伤痛，无法贴切地安慰他人。</p><p>二十多年前，我有一位同工因他新生的婴孩猝然死亡，悲伤地把自己关闭在斗室，拒绝任何人的劝慰。我的爱子也在不久前被主接去，当我前往敲门时，我对他说；「弟兄，我与你有同样的经历，请让我进来。」</p><p>他终于开了门，我握着他的手，对他说：「天父看到我们的伤痛，有一天祂必向我们解明。」我们含泪同唱「救主明白」（God Understands），「那日主必向我解明」（Some Day He'll Make It Plain）和「我不致动摇」（I Shall Not Be Moved）。最后他走出了他的悲痛和绝望，重拾了信心，数年后神又赐给他两个可爱的孩子。</p><p>林后1:3-4「……神，就是是发慈悲的父，赐各样安慰的神。我们在一切患难中，他就安慰我们，叫我们能用神所赐的安慰，去安慰那遭各样患难的人。」</p><p>「救主明白」的作者是史奥华（Oswald J. Smith， 1890-1986），他在加拿大，多伦多创立People's Church，也是牧师。该教会着重海外宣教，共支持六十六国的宣教工作。史奥华作有一千二百首圣诗及其他宗教书籍。</p><p>关于这首诗，史奥华在「我的圣诗故事」（The Story of My Hymns）中有下列的记载：</p><p>「我的幼妹和她的丈夫Clifford Bicker在秘鲁宣教，在当地生了两个孩子，在他们首次预备回国休假登船的前夕，我妹夫突遭车祸丧生。年仅廿六岁的妹妹成了寡妇，她将丈夫的遗体留在南美，带着两个幼小的孤儿伤心地踏上了归途。</p><p>我为她写下了这首诗，我永远忘不了1935年的那一日，在她扺达多伦多下火车时我给了她这首诗，这是一个黯然的回乡。然而感谢神，多年后她的两个儿子都成了神重用的仆人。」</p><p>这首感人心弦的曲调是艾本敦（Bentley D. Ackley， 1872-1958）所谱。他出生在美国宾州。他父亲是卫理公会会友，有音乐恩赐。艾本敦自幼随父学习钢琴及各种乐器，并在他父亲的十四人乐队中演奏。 1888年他赴纽约学速记，任孙培理（Billy Sunday）布道团的司琴兼秘书达八年之久。1892年他第一首诗歌问世。</p><p>艾本敦一共作了三千五百多首福音诗歌，最著名是「晨曦」（Sunrise）。</p><p>晨曦</p><p>Sunrise</p><p>当我走到人生旅程终点，</p><p>当永远安息临近的时分；</p><p>我闻耶稣说：「欢迎你归家」。</p><p>那就是我快乐之晨。</p><p>当我觐见那荣美的大君，</p><p>与众圣徒同声歌唱新诗，</p><p>那时我要献上我的感谢，</p><p>那就是我快乐之晨。</p><p>当我生命完毕进入荣耀，</p><p>生命之钥在天家已抛牢，</p><p>终能亲眼看见耶稣荣面，</p><p>那就是我快乐之晨。</p><p>（副歌）</p><p>晨曦将显现，晨曦将显现，</p><p>晨曦的荣耀将向我显现，</p><p>晨曦将显现，晨曦将显现，</p><p>晨曦显现时永与主结连。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130112.mp3",
        "id": 6377000012,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(12)",
        "title": "荒漠甘泉乐侶-1月12日",
        "textContent": "<p>一月十二日　面临试炼时候</p><p>「无论何时你们看见你们自己被各样试炼围困了，都要以为大喜乐。因为知道你们的信心经过试验，就生忍耐。」（雅1:2-3，卫莫司译本。）</p><p>神常围困祂自己的儿女们，为着要训练他们；可是人总错看祂的围困，误会祂的作为。</p><p>约伯就是这样，他说：『人的道路既然遮隐，神又把他四面围困，为何有光赐给他呢？」（伯3:23）</p><p>啊，神的儿女们！试炼虽然围困我们，仍有许多隙缝可以透光进来的。</p><p>荆棘不会来刺你，除非你靠着它。并且那些伤你的话语、使你痛心的信札、亲朋的弃绝、经济的压迫……神都知道。</p><p>如果，你敢完全信靠祂，祂必与你表同情，并且负你一切的责任。</p><p>－－选</p><p>面临试炼时候</p><p>In the Hour of Trial</p><p>面临试炼时候，请主代我求，</p><p>免我不敢认主，离主走恶路；</p><p>当祢见我动摇，请眷顾警告，</p><p>免受恐惧利诱，以致我跌倒。</p><p>世上虚荣，享乐，有时来引诱，</p><p>或不义之货财向我伸毒手，</p><p>恳求随时唤起客西马尼愁，</p><p>追忆各各他山惨无天日忧。</p><p>若因主的怜爱，我遭苦与愁，</p><p>若我生活道途多遇痛与忧，</p><p>愿我眼不模糊，看见主恩手，</p><p>常将难当重担，卸交主肩头。</p><p> 当信徒遇到试炼时，该如何面对？像彼得那样不认主而逃跑？像但以理的三个朋友在火窑中与神同行？还是像保罗和西拉在狱中祷告唱赞美诗？</p><p>罗马书5:3「….就是在患难中，也是欢欢喜喜的．因为知道患难生忍耐。」哥林多前书10:13「你们所遇见的试探，无非是人所能受的，神是信实的，必不叫你们受试探过于所能受的．在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。」</p><p>「面临试炼时候」的作者蒙哥马利（James Montgomery，1771-1854），被英美人士称为基督教诗人。他出生于苏格兰，五岁时父母赴西印度群岛传道，把他留在爱尔兰的亲友家。他自幼喜欢诗歌，但他父亲期望他有一日成为牧师，因此他被送入神学院攻读，但成绩欠佳而离校，他去面包店当学徒，又辗转更换工作。</p><p>1792年他到伦敦，任激烈派报章的编辑达三十一年之久，曾因批评政府，报导暴乱而两度入狱。他不断地为海外宣教和英国圣经公会奔走，一生共写了四百余首圣诗，但许多诗未经他同意而被人改写。</p><p>这首诗写于1834年，根据彼得在大祭司院里三次不认主而作（可 14:54，66-72）</p><p>第一节，耶稣为彼得的软弱代求（路22:31-32）。</p><p>第二节：犹大卖主求荣，今日我们也有同样的试探。</p><p>第三节：在苦难中看到主恩手，将重担卸给祂。</p><p>这首歌警惕我们不要，「自己以为站得稳的，须要谨慎，免得跌倒。」（林前10:12） </p><p>著名的诗评家朱利安（John Julian）评蒙哥马利的诗是「富有诗意而不浮夸，具教义而不苛刻，温柔而不感情用事，详尽而不散漫，富有音律而不造作。他的诗歌是天才和圣洁心灵的结晶，也是教会的资产。」</p><p>这首诗歌由雷恩（Spencer Lane， 1843-1903）谱曲。雷恩出生新罕布夏州，美国内战时服役联军，战后就读音乐学院，嗣后教授声乐及弦乐并开设乐器店。他是圣公会诸圣堂的司琴和诗班指挥。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130113.mp3",
        "id": 6377000013,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(13)",
        "title": "荒漠甘泉乐侶-1月13日",
        "textContent": "<p>一月十三日　靠主耶稣得胜</p><p>「靠着爱我们的主，在这一切的事上，已经得胜有余了。」罗8:37</p><p>得胜有余！得胜有余并不是仅仅得胜，乃是得胜到一个地步非但不输，而且还攻陷敌阵，掳掠战利品。</p><p>我们如何可以『得胜有余』呢？『得胜有余』必须在一个受试炼、逼迫的处境中，方能得到。</p><p>所有的试炼都是绝对必需的，试炼可以使我们的灵命坚固。这好比磁器上的画，必须经过火烧，纔能永久存留；也像山岭上的香柏木，必须经过疾风的摇动，纔会扎根更深。</p><p>我们所遭遇的属灵战争，实在是一种变相的祝福；我们的大仇敌撒但，原是被利用来训练我们，为要我们得最后胜利的。</p><p>相传古时弗利家（Phrygia）民族，每次战胜仇敌后，总把敌人的血吸尽，他们以为这样可以把敌人的体力和胆量加进自己的身体中去。</p><p>不错，胜一次试炼，就是倍增一次我们属灵的力量。因此，以后我们不只能胜仇敌，而且还能掳掠他们，使他们站在我们的战线上替我们争战。</p><p>以赛亚说：『他们要向西飞，扑在非利士人的肩头上；一同掳掠东方人，伸手按住以东和摩押；亚扪人也必顺服他们』（赛11:14）。</p><p>非利士人是他们的敌人，但是他们不只能战胜非利士人，而且还能骑在与他们势不两立的敌人肩上一同掳掠别人。正好像聪明的水手能利用大风的推动来前进一样；</p><p>所以在我们属灵的生命中许多不利的逆境，因着那加给我们恩典和力量的，都是使我们进入更深、更完全的机会。</p><p>我们巴不得能和保罗一样说：『我所遭遇的事，更是叫福音兴旺』（腓1:12）。</p><p>－－译自更丰盛的生命（Life More Adundantly）</p><p> 『感谢神，常帅领我们在基督里夸胜，并借着我们在各处显扬那因认识基督而有的香气』（林后2:14节）。</p><p>靠主耶稣得胜</p><p>Victory in Jesus</p><p>我曾听过一故事，救主如何由天降临，</p><p>祂曾舍命在加略山顶，为救我这罪人；</p><p>我听到祂在呻吟，流出宝血赎我罪刑，</p><p>我即刻悔改归向神，祂使我大得胜。</p><p>祂曾在世行奇事，显出祂的医治大能，</p><p>祂使瘸腿的跳跃行走，使瞎眼能看见；</p><p>我呼求祂：“主耶稣，来医治我破碎心灵，”</p><p>主听我祈求前来救我，使我大得胜。</p><p>（副歌）</p><p>靠主耶稣我救主，能得胜到永远，</p><p>慈爱寻找我，赐我赎罪之恩；</p><p>我深知道祂爱我，我愿全心爱我主，</p><p>主宝血已洁净我，使我永远得胜。</p><p>基督徒要经历许多试炼，我们必须战胜，使灵命茁长。经上告诉我们，祗要靠主就可得胜有余。约翰壹书 5:4 「凡从神生的，就胜过世界。使我们胜了世界的，就是我们的信心。」</p><p>「靠主耶稣得胜」的词和曲都是巴拓岚（Eugene M. Bartlett， 18 85 - 1941）所作。他出生在米苏里州，在慕迪圣经学院毕业后，就开始写歌作曲，并在学校教唱。他与众不同的音乐天份，使他成为一位广受欢迎的音乐老师。他的诗歌也愈来愈风行。</p><p>这首诗歌作于1939年，是他个人蒙恩得救喜乐的见证，当他悔改归向神时，神使他大得胜。这首歌在近年的布道会中经常被选用。</p><p>1918年他在阿肯色州成立了Hartford音乐公司，出版了许多他的诗歌及现代的诗歌。他也作了一些幽默风趣的诗歌，有一首「等那残肴」（Take an Old， Cold Tatter and Wait）记述在他童年，每当主日晚上有牧师或教友来晚餐时，孩子们就得另坐一桌，眼巴巴地等他们吃剩，才有残菜冷羹可餐。</p><p>廿多年来，巴拓岚在阿肯色州、俄克拉荷马州、阿拉巴马及德克萨斯州经办歌唱学校，其间有好多年又编审 Herald of Song 月刊，报导当地各种音乐活动，介绍新歌，并宣传其歌唱学校。 </p><p>巴拓岚天生乐观，他被称为「阳光大使」，即使伫立雨伞下，他也祇想到晴空和虹霓。他的睿智，风趣的谈吐，和处变不惊、从容化解的心态，带领无数人走出忧伤的阴影。</p><p>他经年累月奔走各地分享见证，传扬福音，最后积劳成疾，半身不遂，卧倒病榻。他从活跃于世界舞台的强人，一下子变成拘牵于斗室无法自理的病人，亲友担心他无法适应，但他并未被病痛击倒，他藉此时机多与家人相亲，多读圣经及数算主恩，他的身体日渐衰弱，而灵命日益增长。</p><p>他向周遭的亲友表明神并未离弃他或使他沮丧，他所受的病痛，祇是对生命、信心和希望的挑战，而他的未来则是一首新歌。「靠主耶稣得胜」就是在这样的情境下，一字一句琢磨出来。</p><p>这是他最后的一首诗歌，把他自己最后的荣耀得胜与世人分享。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130114.mp3",
        "id": 6377000014,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(14)",
        "title": "荒漠甘泉乐侶-1月14日",
        "textContent": "<p>一月十四日　耶稣是我亲爱牧人</p><p>「既放出自己的羊来，就在前头走，羊也跟着他，因为认得他的声音。」约10:4</p><p>主把自己的羊放出来。虽然羊走路很辛苦，然而必须如此。一直懒在一个又暖又舒适的羊圈中并不是真幸福。所以祂必须放羊出来，使他们吃草喝水、呼吸新鲜的空气、欣赏美丽的风景。</p><p>觉悟罢，让我们不再留恋原有的地罢！如果祂指挥我们出来，如果是我们的主亲手放我们出来的，一切决不会错误的。</p><p>起来罢，奉祂的名，向着青草地和可安歇的水边开步罢！放胆罢，因为祂『在前头走。』无论甚么危险必须先经过祂。</p><p>信心的眼睛能看见前面领路的好牧人；如果看不见了，自己再向前走去就危险了。</p><p>安心罢，主叫我们走的路，祂自己都有过经历的；祂不会叫我们走一步我们不能走的路。</p><p>这纔是一个有福的生命－不远看将来、不罣虑前面一步、不自己选择路程、不把理想的重担压在背上、只是静静地一步一步紧跟着牧人。</p><p>在东方的旷野中，牧童总是走在羊群前头的。甚么危险的事情发生，必定先临到他，因为他在羊群前头。</p><p>现在，神也在我们前头。祂在明天，明天顶会使我挂虑，可是神已经在那边了。我们一生的明天，都必须先经过祂，然后纔临到我们。</p><p>－梅尔（F.B.M.）</p><p>耶稣是我亲爱牧人</p><p>Savior， Like a Shepherd Lead Us</p><p>耶稣是我最好牧人，亲手引领我前程，</p><p>领我到祢欢乐草场，领我靠近祢身旁。</p><p>慈爱救主，慈爱救主，领我靠近祢身旁；</p><p>慈爱救主，慈爱救主，领我靠近祢身旁。</p><p>耶稣是我最好朋友，导我天路慰我愁，</p><p>我纵迷路祂来寻我，引导羊群免走错。</p><p>慈爱救主，慈爱救主，愿祢常听我祈求；</p><p>慈爱救主，慈爱救主，愿祢常听我祈求。</p><p>让我趁早讨祢欢喜，乐意遵照祢旨意，</p><p>愿主恩爱满我心中，我愿献身归主用。</p><p>慈爱救主，慈爱救主，爱我们直到永久，</p><p>慈爱救主，慈爱救主，爱我们直到永久。</p><p>羊必须靠牧人引领，才不至迷失。基督徒的良牧是耶稣，人稍偏离祂的竿杖，就会走上歧途。在主的前导下，我们可以一无罣虑，不用自己寻找，祇要随祂而行，就抵达可安歇的青草地溪水旁。唱这首诗歌时，我们的脑海中会映出一幅美妙的画面，在一大片青翠的草地上，在潺潺的溪水边，有一慈爱的善牧站在群羊之间，温柔地注视它们，祂导引它们到这欢乐的草场。</p><p>关于「耶稣是我亲爱牧人」的作者，有许多争议。有人以为是赖特（Henry F. Lyte，1793-1847）所作，因它曾刊载在1838年六月号的「儿童之友」上，而赖特经常为该刊物作诗。也有人认为是英国女诗人斯绿波（Dorothy A. Thrupp，1779-1847）的作品，因为它刊在她1836年所编的「青年圣诗」，而斯绿波虽写了许多诗，却多数都未署名。这首诗被选在许多儿童诗歌或主日学诗歌集中，并多数的圣诗本也有此诗，实在是老少咸爱的诗歌。</p><p>本曲作者白德瑞（William B. Bradbury，1816-1868），美国人，是福音诗歌的名作曲家。他父亲曾参加美国独立革命，是教会诗班的班长。白德瑞毕业于波士顿音乐学院，是梅逊（Lowell Mason）的高足。他是一位出色的风琴家和诗班指挥。白德瑞婚后赴德国继续深造，与孟德尔颂（Felix Mendelssohn）为近邻，时向其请益。他返美后与其兄弟开了两家钢琴行，并举办音学讲座。他的圣曲风行迄今，我们熟知的有「天父领我」（He Leadeth Me），「坚固盘石」（The Solid Rock），「耶稣爱我」（Jesus Loves Me），「我罪极重」（Just As I Am）等。</p><p>杨伯伦有一首诗歌「领迷羊」，其歌词如下：</p><p>领迷羊</p><p>山冈上有迷羊，困境中无亮光。</p><p>恳求主施怜悯，赐引领导方向。</p><p>助迷羊回羊栏，青草地溪水旁。</p><p>有喂养有草粮，在主旁乐无疆。</p><p>我软弱如迷羊，无依靠又仿徨。</p><p>敬求主看顾我，能使我更坚强。</p><p>苦海中无希望，遇狂风有巨浪。</p><p>愿与主同前往，引领我回家乡。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130115.mp3",
        "id": 6377000015,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(15)",
        "title": "荒漠甘泉乐侶-1月15日",
        "textContent": "<p>一月十五日　我灵镇静</p><p>「当夜耶和华向他显现。」创26:24</p><p>以撒上别示巴去，当夜耶和华向他显现。你想这个显现是偶然的么？你想『当夜』也是碰巧的么？你想神尽可以在别一夜显现么？如果你这么想，你是绝对错误了。</p><p>为甚么神在以撒到别示巴的那一夜向他显现呢？因为那一夜以撒进入了安息。</p><p>在原有之地，他为了几口井起了几次的争闹，他的心顶纷乱、顶痛苦。虽然争闹过去了，可是难保那地的居民以后无事。他觉悟了，决意离开那争闹之地，上别示巴去，另换一个环境。</p><p>那里他把所有的争闹抛卸了，他得了安息。当夜耶和华向他显现，神的启示只临到灵里没有风波的人。以撒在灵的安息里听见神的话语，那安静的夜也就是多星的夜。</p><p>我的心哪，你可记得『你们要镇静，并要知道…』（诗46:10，直译）你心里纷乱的时候，你不能听见神给你的祷告的答应。</p><p>多少时候，我们祷告了许久，可是还没有得到神的答应，都因为内心有雷轰、地震、风波、炸裂。可是当你的心静下来，进入了安息，神的答应就来了。</p><p>哦，我的心哪，你必须安息，不要为了争闹、纷乱、罣虑…而跳得紧张了。那么，当夜耶和华会向你显现。</p><p>洪水退落的时候，发见了虹霓；照样，当你镇静的时候，也会听见神的声音。</p><p>－－马德胜（Geo. Matheson）</p><p>我灵镇静</p><p>Be Still， My Soul</p><p>我灵镇静！上主今在你旁；忧痛十架，你要忍耐担当；</p><p>信靠天父，为你安排主张；万变之中，惟主信实永长；</p><p>我灵镇静！天友最是善良，经过荆棘，引到欢乐地方。</p><p>我灵镇静！一切主必担当；未来引导，仍像过去一样；</p><p>莫让何事动摇信心，希望；目前奥秘，日后必成光明；</p><p>我灵镇静！风浪仍听主命，正如当年，遵主吩咐平静。</p><p>我灵镇静！光阴如飞过去；那日与主永远同在一处；</p><p>失望，忧惊，那日都要消散；重享纯爱，忘记一切愁烦；</p><p>我灵镇静！那日眼泪抹干，我们欢聚，永享恩眷平安。</p><p>耶和华在以撒去别是巴的当夜向他显现，他在心灵享安息时，听到神的启示。我们心里纷乱时，不能听到神的声音。</p><p>这首庄严、肃穆、稳重、宁静的圣诗，在抗战时期，使许多基督徒得安慰与力量。这首诗的作者是一位德国的女作家许兰格（Katharina von Schlegel， 1697-1765）。她在德国复兴运动时期，是一位很活跃的妇女领袖，有人说她是信义会女宣部的负责人，与当代的作家及宫庭贵冑都有往来。这首诗登载在她1752年出版的诗歌集中，但大部份诗歌都未被译成英文。</p><p>「我灵镇静」原诗有六节，以诗篇46:10「你们要休息，要知道我是神…」；以赛亚书30:15「…你们得力在乎平静安稳。」以及帖撒罗尼迦前书4:17「以后我们这活着还存留的人，必和他们一同被提到云里，在空中与主相遇。这样，我们就要和主永远同在。」为依据。主题是「我们的力量，来自安静的信靠神的引领。」</p><p>第一节：称上主为「天友」，要信靠祂的安排。 </p><p>第二节：提到主与门徒风雨同舟，平静风浪，一切风暴终必过去。</p><p>第三节：人生短暂，遥望最后的永息。</p><p>约在一百年后，苏格兰的自由教会，有一位热心宣教的会友卜薇（Jane L. Borthwick， 1813-1897）将这首圣诗自德文译成英文。</p><p>本圣诗曲调，取自芬兰国宝，著名的作曲家西贝流士（Jean Sibelius， 1865-1957）在1899年所作的交响乐「芬兰颂」（Finlandia）的主题。</p><p>西贝流士是说瑞典语的芬兰人，父亲是外科医生。他幼年在俄军占领下生活，自幼他酷爱音乐，五岁学钢琴，十四岁学提琴，后赴柏林及维也纳，随名师学习音乐。他在1893年回国执教，被强烈的国家意识所感动，因此他的作品中洋溢着爱国情操，充满了民族音乐的色彩。 1917年芬兰正式独立，「芬兰颂」在推动独立革命运动中，起了重要的作用。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130116.mp3",
        "id": 6377000016,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(16)",
        "title": "荒漠甘泉乐侶-1月16日",
        "textContent": "<p>一月十六日　祢真伟大</p><p>「忽然起了暴风雨。」可4:37直译</p><p>在信徒的生活中，有许多风雨都是突然之间起的：忧患、失望、失败、病痛等等。也有许多风雨是渐渐而来的。起初只有手掌那么大的一点，后来渐渐给我们威胁。</p><p>虽然如此，这些风雨都神所许可的，为要我们得益处。神愿意有橡树，祂就栽了一棵，祂让它在风雨中飘摇……纔能使它根深、干高，成为林中之王。</p><p>照样，神愿意造就一个可用之材，神就把他放在风雨之中，让他经过风雨的生活。</p><p>世上许多作大事业的伟人，都是经历过艰难和痛苦的，神国中的伟人，也是如此。</p><p>如果神要用一个人，祂必定会先答应了这人奉献的祷告：『主阿，拿我，擘我，用我。』</p><p>然而风雨一过，自然的美显得更完全了。天空中饰着彩色的虹，草木的叶上镶着闪光的珠子。照样，风雨之后，信徒穿上圣洁的生活，脸上带着属天的光彩。</p><p>亲爱的，你经历过神所预备的风雨么？你愿意免去一时的痛苦，从风雨中逃出来呢？还是让风雨抬你到更高、更丰的生命中去？</p><p>－－选</p><p>祢真伟大</p><p>How Great Thou Art！</p><p>主阿，我神！我每逢举目观看，祢手所造，一切奇妙大工；</p><p>看见星宿，又听到隆隆雷声，祢的大工，遍满了宇宙中。</p><p>当我想到，神竟愿差祂儿子，降世舍命，我几乎不领会；</p><p>主在十架，甘愿背我的重担，流血舍身，为要赦免我罪。</p><p>当主再来，欢呼声响彻天空，何等喜乐，主接我回天家；</p><p>我要跪下，谦恭的崇拜敬奉，并要颂扬，神阿，祢真伟大。</p><p>（副歌）</p><p>我灵歌唱，赞美救主我神，祢真伟大！何等伟大！</p><p>我灵歌唱，赞美救主我神，祢真伟大！何等伟大！</p><p>信徒的生活中有时骤遇风暴：疾病、失败、忧伤等，但经风雨冲洗后，灵里更新，生命映出彩虹来。</p><p>「祢真伟大」原作者是一位年轻的瑞典牧师包博（Carl Boberg， 1859-1940），诗的原名是“O Store Gud”。包博的父亲是船坞的木匠。包博曾在他的家乡牧会并编辑基督徒周报，他在瑞典的国会，任上议员达十二年之久。</p><p>1880年夏，有一天包博郊游时，突遇雷雨，不及躲避。一时雷声隆隆，电光闪闪，暴雨倾盆而下。然而瞬间雨霁天晴，阳光普照，大地苏醒，清澈宁静，花草上满缀着晶莹水珠，小鸟飞回枝头轻唱。</p><p>他震惊于宇宙主宰创造的伟大和奇妙，屈膝赞美神的大能，他的心灵如沐而更新，于是写下了九段诗章；随着雨后的彩虹，踏上归途。回家后他将诗分成二节，配上瑞典古老民谣的曲调。其后他在讲道时，与信徒分享这一段经历和诗歌，一时大受欢迎。1886年这首诗经付印后，传咏瑞典全国各教会。1907年被译成德文。</p><p>1927年，有一位俄人将这首圣诗自德文译成俄文。同年有一位英国卫理公会的宣教士韩恩（Stuart K. Hine， 1899-1989）到乌克兰传道，听到这首歌后，十分喜欢，经常在传福音时，与妻子合唱此圣诗。数年后他返国，遍走欧洲各国传道，当他在捷克一个小山庄工作时，就把它译成英文，但并未付梓。</p><p>二次世界大战后，韩恩在英国居住了十年。1948年，他去探望一个难民营，那里有数百名反对苏联共产主义的流亡俄人，他带领了多人信主，他们虽在寄居之地有较多的自由与安全，但内心无时不在思念「何日才能归故乡？」有感于这些难民的情操，他写下了第三节，颂扬主再来时的喜乐，而交给一个小出版商付印。</p><p>1954年葛理翰布道大会时，有人递给谢伯伟（George Beverly Shea）这首圣诗。翌年他在加拿大多伦多布道大会时，由数百人联合的诗班，将这首圣诗唱得气势磅礡，接着又在伦敦的布道大会选唱。1957年，纽约布道大会时，谢伯伟和诗班将这首诗唱了九十九次，成了每晚赞美之主调。不久它就流传全球，成为布道会最有效的工具。</p><p> 1974年基督教论坛报称「祢真伟大」和「奇异恩典」是现代最热门的两首圣诗。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130117.mp3",
        "id": 6377000017,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(17)",
        "title": "荒漠甘泉乐侶-1月17日",
        "textContent": "<p>一月十七日　主活着</p><p>「永活神的仆人但以理阿，你所常事奉的神，能救你……」但6:20，直译</p><p>虽然这节圣经我们曾读了多次，可是我们常把它忽略过去。</p><p>我们知道经上记着神是活的神；然而在我们日常的生活中，我们最会忘记的，乃是神是活的神；</p><p>因为祂是活的神，祂在三四千年以前怎样，现在还是怎样；祂以前是全能的，现在还是；以前有慈爱怜悯，如今对于那些爱祂、事奉祂的人仍有；祂是不改变的。</p><p>所以我们该完全信靠祂，在我们最黑暗的时候，仍不失去这个事实－祂仍是、永是活的神！</p><p>如果你与神同行，仰望祂给你随时的帮助，永活的神保险不会误你的事。</p><p>一个主内年长的弟兄，认识活的神已经四十四年了，他作见证告诉我说：神从来没有耽误过我。</p><p>在极大的艰难、极重的试炼、极深的穷困和需要中，神从来没有误过我的事；因为我靠着祂的恩典能信祂，祂总随时给我帮助。我乐意述说祂的名。</p><p>－－莫勒（Geo. Mueller）</p><p>马丁路得有一次觉得他前途中危机四伏，因此他心中充满了忧愁和恐惧；</p><p>这时他自己知道必须抓住上面来的力量，纔能过去；他独自枯坐着，用他的手指在桌面上画这几个字：『祂是永活的！』他喜乐了，他恢复了。</p><p>『祂是永活的』，也是我们的力量和盼望。</p><p>今天世上的伟人、领袖、科学家、哲学家等等，只能发光一时，不久完了。</p><p>人都会过去；祂是永存的。人是点着的灯，所以迟早会熄的；惟有祂是真光，众光之源，永远常存的。</p><p>－－马克拉伦（Alexander Maclaren）</p><p> 崔伦保（C. G. Trumbull）说：『有一天，我去见灵命顶深的亚当博士（Dr. John Douglas Adam）他告诉我他以为灵命中最宝贵的一份，就是灵中不断的感觉主的确实同在。</p><p>没有一样东西比感觉主的确实同在更能坚固他；这是实在的，并不是一种情感、幻想，或者心理作用。</p><p>『而且基督是他思想的家。无论甚么时候，他的思想在别的事情上释放了，就回到基督那里去；他在一个人的时候，会出声与基督谈话－－不管在街上或在别处－ －顶自然地如同和一个朋友谈话一般。主的同在对他顶实在的。』</p><p>－－选</p><p>主活着</p><p>He Lives</p><p>我事奉一复活主，祂今在世活着；</p><p>我知道祂确活着，不管人怎么说；</p><p>我见祂手施怜悯，我闻祂安慰声，</p><p>每次当我需求祂，总必答应。</p><p>在我所处环境中，主爱常在我旁；</p><p>虽然有时心烦恼，但却不会绝望，</p><p>我知救主引领我，冲破狂风怒潮，</p><p>不日我主必再来，大显荣耀。</p><p>欢乐！欢乐！众圣徒都当扬声歌唱，</p><p>当歌唱哈利路亚，永归基督君王，</p><p>祂是寻者的盼望，又是求者力量，</p><p>无一人像祂可爱，仁慈善良。</p><p>（副歌）</p><p>主活！主活！救主今日活着！</p><p>祂与我谈，祂伴我走，生命窄路同过；</p><p>主活！主活！赐人得救宏恩；</p><p>你问我怎知祂活着，因祂活在我心。</p><p> 在我们遭遇困难时，常忘了我们信靠的是永活的神，且祂从不误事。当我们一筹莫展时，祗要想到主活着，万事皆可因祂迎刃而解。</p><p>「主活着」的词曲都是艾克理所作。艾克理（Alfred Henry Ackley， 1887-1960）生在美国宾州，自幼随他父亲学习音乐，以后又在纽约和伦敦从名师学习声学及作曲，除了演奏钢琴，他也是享有盛名的大提琴家。他一面演奏，一面攻读神学。1914年受长老会按牧，先后在宾州和加州长老会牧会。</p><p>1933年艾克理在主领数日布道会后，有一个年轻的犹太学生连续来了数晚，有一晚他问牧师说：「为甚么我要敬拜一个已死的犹太人？」艾克理随即回答：「我信奉的不是一名死去的犹太人，而是一位永远活着的耶稣。他比以前更真实，在我和千千万万人的生活经历中，我们有数不尽的见证。」他继续为他读圣经中数段复活的信息。最后心中涌出了音符，他就走到琴旁坐下，一面弹，一面唱:</p><p>主活！主活！救主今日活着！祂与我谈，祂伴我走，生命窄路同过；</p><p>主活！主活！赐人得救宏恩；你问我怎知祂活着，因祂活在我心。</p><p>这个年轻人终于接受耶稣基督为救主并生命的主，随后艾克理就写下了这首感人的圣诗。</p><p>艾克理在牧会之余，写了一千余首圣诗。其兄艾本敦（Bentley D. Ackley），是钢琴演奏家，早年在他父亲的十四人乐队巡回演奏。除钢琴、风琴外，精通各种乐器，也写作圣诗。他因他谙速记，曾为名布道家孙迪（Billy Sunday）私人秘书，其后致力主日学运动。他们兄弟两人合作为出版公司合编了许多圣诗及福音诗歌。</p><p>许多教会在复活节时，颂唱这首圣诗。其实祗要我们心中尊耶稣基督为主，每一日，主都可以活在我们心中，而我们也可以借着主的同在，在生活中见证祂。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130118.mp3",
        "id": 6377000018,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(18)",
        "title": "荒漠甘泉乐侶-1月18日",
        "textContent": "<p>一月十八日　信徒如同精兵</p><p>「感谢神，常帅领我们在基督里夸胜。」林后2:14</p><p>在人显着的失败中，神得着最完全的胜利。许多时候，仇敌似乎得胜了，神也容让他得胜；可是后来神终究铲除他所有的作为，推翻他显着的胜利，如经上所说：『使恶人的道路颠倒』（诗146:9直译）。</p><p>如果神不让仇敌先得势，神就不能给我们一个更大、更可夸的得胜。</p><p>三个希伯来人被掷入火窑的故事，是一个很好的例子。</p><p>这里，仇敌显然胜利了。按事情看来，永活神的仆人将陷于一败涂地的光景中了。（许多时候，我们也有这样失败的光景，同时仇敌真是欢喜。）</p><p>他们跌在火焰中，他们的仇敌盼望着他们在可怕的火焰中顷刻之间化成飞灰，万想不到这三个希伯来竟在火窑中游行自娱。</p><p>这真使仇敌吃惊不小。尼布甲尼撒王叫他们从火中出来，甚至一根头发也没有烧焦，一块布也没有变色，也没有一些火燎的气味，『因为没有别神能这样施行拯救』（但3:29）。</p><p>显着的失败的结果，反是希奇的胜利。</p><p>假定这三个希伯来人失去了信心和勇气，在受困之时怨神说：『为甚么神不救我们脱离火窑呢？』他们定规会被火烧死，神也得不着荣耀了。</p><p>亲爱的，今天在你的生活中若是正有一个极大的试炼，不要气馁，自认失败，仍要继续用信心借着那能使你得胜有余的主宣告胜利，荣耀的胜利立刻就要来了。</p><p>我们应当知道：在一切神应许我们进入的艰难中，神在替我们造成机会，使我们在祂里面学习信心的功课，借着主基督夸胜，大大荣耀祂自己的名。</p><p>－译自赞美的生命（Life of Praise）</p><p>信徒如同精兵</p><p>Onward，ChristianSoldiers</p><p>信徒如同精兵，争战向前行，十字架为旗号，先路导我程！</p><p>基督乃是统帅，领我攻敌往；故当仰望麾旗，前行入战场。</p><p>赖主胜利旗号，撒但军逃遁；基督精兵奋进，直趋凯旋门。</p><p>信众高唱颂歌，地狱基震动；弟兄皆当欢呼，赞美声须洪。</p><p>教会在此寰宇，行动如大军；弟兄奋勇前进，步先贤后尘；</p><p>我众原非分裂，我众是一体；希望、信仰无二，爱心亦合一。</p><p>（副歌）</p><p>信徒如同精兵，争战向前行，十字架为旗号，先路导我程！</p><p> 许多时候人显着的失败，却是神完全的胜利。让我们跟随这位永胜的大元帅，作祂的精兵，战胜一切属世属灵的争战。</p><p>巴林古（Sabine Baring-Gould， 1834-1924）是英国维多利亚女王时代最有文字恩赐的传道人。他祖父是海军上将，父亲是乡绅，拥有三千英亩庄园。巴林古早年曾遍游欧陆，在法、德居留多年，返英后在剑桥攻读，以荣誉成绩，获硕士学位。</p><p>1865年，他受圣公会封牧。他虽身为贵族，却极其平民化。他曾在矿场及纺织工厂地区，牧会多年，并为工人们开办夜校，自任教师。</p><p>1867年在一次洪水泛滥时，他奋不顾身营救灾民。被他救起的一名少女愿以身相许，但因双方教育程度悬殊，他先送她入学，俟她学成后，二人才结婚，他们育有十五个子女。</p><p>1881年巴林古继承他父亲的爵位，隐居其庄园，从事写作。他共出版了八十五本书，包括宗教、历史、诗歌、传记、游记、小说等。但流传迄今的却是这首「信徒如同精兵」。他也尽量利用他的财富和地位，来推广传福音的事工。</p><p>1865年，复活节后的第七个主日是圣灵降临节，巴林古要带领他主日学的学生步行数里，到邻村参加主日学联会。临行前夕，他想找一首圣诗进行曲助阵，但遍找无着。最后他根据提摩太后书2:3「你要和我同受苦难，好像基督耶稣的精兵」作了这首诗，并将海顿D调交响乐第十五号慢板改变成谱。</p><p>次晨，他带领学生举旗列队前行，边走边唱，秩序井然，精神抖擞，学生们兴奋地唱着，忘了旅途的辛劳和遥远。</p><p>六年后，英国著名的作曲家沙利文（Arthur S. Sullivan， 1842-1900）在作客时，应女主人之请，为此诗按当时最流行的绚丽体式谱成进行曲，被誉为「无法取代的配曲」，自此引用迄今。</p><p>第一次世界大战时，军队最爱唱这首圣诗。1912年，罗斯福在社会改进运动时，以此诗为战歌。冯玉祥将军也以此诗歌作为他军队的军歌。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130119.mp3",
        "id": 6377000019,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(19)",
        "title": "荒漠甘泉乐侶-1月19日",
        "textContent": "<p>一月十九日　祷告良辰</p><p>「常常祷告，不可灰心。」路18:1</p><p>他墨兰（Tammerlane）常喜欢向他的朋友述说他早年的轶事。他说：『我有一次被仇敌追逼，不得已藏匿在一所破屋中，我在那里独自枯坐了几个钟头。那时万念俱灰，再也没有志气和勇敢去干前面的事业了。</p><p>在绝望中我看见一只小小的蚂蚁，背着一粒比它大数倍的谷，尽力向墙上拖走。它跌下来多次，但是每一次它仍旧努力向上。</p><p>我曾数过它跌下来了六十九次；可是它并不灰心气馁，第七十次它到达了高墙的顶上。那时我得了奋兴，我终身不能遗忘这个教训。</p><p>－译自君王的轶事（The King's Business）</p><p>我们如果看以前许多祷告都得不着答应，因此就有点灰心，我告诉你，那就不是信心的祷告了。</p><p>信心的祷告看以前没有得到答应的祷告是一种鼓励、一种证据，暗示我们神的答应的来到是更近了，就在前面了。</p><p>从起初到末了，主的教训和榜样都告诉我们：应当常常祷告，不可灰心；恳求的祷告若是没有得到答应，就该集中以前所有的力量，继续求神，直到神给你应许，或是成就。</p><p>如果神已经听了你的祷告，这并不是说，祷告可以中止了，仍该继续，只是恳求的祷告应当改为赞美和感谢的祷告。</p><p>－－亚塞（Wm. Arthur）</p><p>大音乐家鲁班斯坦（Rubenstein）有一次说：『如果我一天不练习音乐，我自己会觉得；如果两天不练习，我的朋友会觉得；如果三天不练习，人人都会觉得。』</p><p>我们的祷告也是如此。若不常常祷告，你和别人都会发觉：你的祷告是走了样的。</p><p>－－选</p><p>莫勒先生曾为他五个不信的朋友祷告。他天天求神不肯放松，虽然一时看不见甚么效果，可是他绝不灰心，一直继续求神。</p><p>结果五年之后，第一个朋友得救了；十年之后，第二和第三个朋友得救了；二十五年之后，第四个朋友救了；莫勒死后好几年，第五个朋友得救了。</p><p>他在祷告上所花的工夫，并不是徒然的。</p><p>－－醒</p><p>祷告良辰</p><p>Sweet Hour of Prayer</p><p>祷告良辰！祷告良辰！召我离开世事操心，</p><p>引我到父施恩宝座，将我心愿向主说明。</p><p>每逢痛苦忧愁时节，我灵得遇安慰救拯，</p><p>未落试探所张罗网，全亏有此祷告良辰。</p><p>祷告良辰！祷告良辰！何等快乐！何等欢欣！</p><p>世界多少火热之心，盼望良辰时刻再临！</p><p>我向救主显示之处，与众信者努力前奔，</p><p>奔到主前，虔诚侍立，静侯再逢祷告良辰。</p><p> 主教导我们要常常祷告，不可灰心；而祷告蒙垂听后，应该感谢和赞美。我们要珍惜这份神给我们的特权，将一切的心愿带到天父施恩座前向祂陈明。</p><p>关于「祷告良辰」的作者有两个传说，迄今无人能真正释疑。但这首圣诗几乎被收集在每一本圣诗集中，也是每一个基督徒最喜爱唱的一首圣诗。</p><p>在英国Coleshill的一个小乡村，有一位瞎眼的传道人，名华福特William Walford，他常被邻近的各教堂邀请讲道。华福特有一小店，出售他手雕象牙及木刻等小玩意儿。他有时也写一二诗词，有一天萨尔文牧师（Thomas Salmon）来他店里，他请牧师写下他脑中的诗句。三年后，萨牧师去美国，把这首诗交给「纽约观望者」编辑刊登。</p><p>另一传说是这首诗写于1842年，作者是一位英国基督教公理会的牧师华福特（William Walford，1772-1850）。当年华福特虽巳失明，但仍牧会和写作，并在神学院教授古典文学。后人根据他的著作「祷告典范」（The Manner of Prayer， 1836年出版），认为他是这首诗的原始作者，因二者内容如出一辙，亦有人认为二者实为一人。</p><p>祷告是神与人之间最亲密的交通。自一个基督徒的祷告，可窥见其灵命。人逢绝境时，祷告是惟一的出路，也祇有藉祷告才能卸下千斤重负。祷告虽是如此重要，但多数基督徒不得不默认，花在祷告上的时间并不多。有一位姊妹，她每天花数小时祷告和代祷，她将所祷告的事项记下，也记下神如何回答她的祷告。她的结论是约翰一书5:14「我们若照他的旨意求甚么，他就听我们。」</p><p>本曲作者是白德瑞（William B. Bradbury，1816-1868，见一月十四日）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130120.mp3",
        "id": 6377000020,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(20)",
        "title": "荒漠甘泉乐侶-1月20日",
        "textContent": "<p>一月廿日</p><p>重担都解脱在加略山</p><p>「忧愁强如喜笑，因为面带愁容，终必使心喜乐。」传7:3</p><p>在神的恩典下，有时也有忧愁临到，作我们生命上的益处。忧愁不是罣虑，忧愁常会带领我进入更深。</p><p>终日嘻嘻哈哈的人，常是浅薄的人。忧愁是神的犁头，掘到土的深处，地就能多结果子。</p><p>如果我们从来没有堕落过，我们就不需要忧愁；我们只需要属天的喜乐鼓励我们进入更深；可是我们曾堕落过，我们就需要忧愁带领我们省察、痛悔、认识自己。所忧愁常使我们多思想、多考虑。</p><p>忧愁也使我们不急躁，认准动机和目标。</p><p>凡是被神大用的人，都受过忧愁。因为神若不将他擘开，就不能用他。</p><p>约瑟比雅各其余的儿子忧愁更多，神用他拯救以色列全家和其他的民族。因此，圣灵说：『约瑟是多结果子的树枝，是泉旁多结果的枝子，他的枝条探出墙外』（创49:22）。</p><p>大卫和保罗也都经历过不少忧愁。我们的主为了我们的缘故亦尝过忧愁，经上称祂『忧患之子』。神常利用忧愁去训练祂的仆人。</p><p>－－译自属天的生命（The Heavenly Life）</p><p>我们能够说：『夜是有福的，因为夜里有星。』照样，我们也能够说：『忧愁是有福的，因为忧愁里面有神的安慰。』</p><p>－－崔伦保（H. C. Trumbull）</p><p>重担都解脱在加略山</p><p>Burdens Are Lifted at Calvary</p><p>人生路上满布忧愁，孤单盘据心头，</p><p>重担都解脱在加略山，与耶稣更亲近。</p><p>将你重担惊恐惧怕，完全交给耶稣，</p><p>重担都解脱在加略山，与耶稣更亲近。</p><p>忧伤心灵救主能见，亲把眼泪擦干，</p><p>重担都解脱在加略山，与耶稣更亲近。</p><p>（副歌）</p><p>重担都解脱在加略山，加略山，加略山，</p><p>重担都解脱在加略山，与耶稣更亲近。</p><p>忧愁是神的犁头，掘我们心灵的深处，使我们省察、痛悔、认识自己。神常用忧愁去训练祂的仆人，如大卫和保罗都经历过不少忧愁。主耶稣也为我们的缘故而忧愁，经上称祂是「忧患之子」。</p><p>许多被神重用的人，都经过忧愁，忧愁缓冲急燥，使人进深思考。当我们走出忧愁的心境时，必有喜乐相随。</p><p>「重担都解脱在加略山」的词曲都是加拿大多伦多浸信会牧师穆约翰（John M. Moore， 1925- ）所作。</p><p>关于这首诗的写作，对穆约翰来说是一个难忘的故事，他说：</p><p>「1952年我在苏格兰格拉斯哥的海员教会任助理。一日接到当地一家大航运公司秘书来电，请我去当地医院探访一位病危的年轻水手。</p><p>获医院许可后，我和这位青年交谈片刻，随手自手提包中取了一张单张给他。这是一张天路历程的传单，上面印着天路客背负重担来就十架的图片。</p><p>我对这年轻人简述了这故事，又见证了我自己的经验，告诉他，当我走向基督的十架，卸下了我的重担时，神也清除了我心中的罪咎感。</p><p>我问他：「你今天是否也有重担在肩头？」于是我们一起祷告。我永不会忘记他祷告后脸上的笑容，重担已解脱后的平安和释放。当晚我坐在火炉旁，心中难忘日间的境遇，就写下了这首诗歌。」</p><p>彼前5:7 ：「你们要将一切的忧虑卸给神，因为他顾念你们。」</p><p>有一首麦坚尼（B. B. McKinney）的诗歌，教导我们把一切忧虑重担交托在那钉痕手中。其歌词如下：</p><p>那钉痕的手</p><p>The Nail-Scarred Hand</p><p>在生命风暴中你曾否失败？交托在那钉痕手中；</p><p>是否疲乏愁苦都随挣扎来？交托在那钉痕手中。</p><p>你是否独自行在幽暗荫影？交托在那钉痕手中；</p><p>若信靠主基督祂必慰你心，交托在那钉痕手中。</p><p>你心灵是否被罪重担满载？交托在那钉痕手中；</p><p>快敞开你心门让救主进来，交托在那钉痕手中。</p><p>（副歌）</p><p>交托在那钉痕手中；交托在那钉痕手中，</p><p>祂是最好朋友，始终要保守，交托在那钉痕手中。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130121.mp3",
        "id": 6377000021,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(21)",
        "title": "荒漠甘泉乐侶-1月21日",
        "textContent": "<p>一月廿一日　神未曾应许</p><p>「有捆锁与患难等待我。我却不以…为念。」徒20:23-24</p><p>我们在撒母耳记里面看见：当大卫在希伯仑受膏作王的时候，『非利士众人就上来寻索大卫』（撒下5:17）。</p><p>照样，我们在神前受宠蒙爱的时候，仇敌撒但顶不甘心，就上来寻索我们，前来拦阻我们，和我们捣乱。</p><p>仇敌的攻击、破坏和拦阻，我应当看为神施行拯救的记号；这时候，就是我们向神支取加倍的祝福、胜利和能力的机会。</p><p>能力常是从拦阻中产生的。电力的产生，就是由于发电机的机轮互相磨擦（拦阻）。将来有一天我们会明白撒但也是被神利用的。</p><p>－译自地上的属天生活（Days of Heaven upon Earth）</p><p>患难是胜利的捷径。山路之后，就是大路。一切伟大的事业上面，都有患难的印迹的。发光的金炼，必须过炉火的烧、锤。没有一个人配算为得胜者，除非他历尽苦楚。</p><p>额上有刺痕的忧患之子说：『在世上你们有苦难』－可是在这伤心的一句之后，就来了一句应许：『但你们可以放心，我已经胜了世界』（约16:33）。</p><p>主在世上留下的脚踪，原是叫我们跟随祂的。那带血的脚步，是引领我们上宝座的。伤斑是铁杖的代价，我们的冠冕必须花力气争夺的。这些都是公开的秘密。</p><p>先圣都曾经过许多患难－－保罗、马丁路得、撒房那罗拉（Savonarola）、拿克司（Knox）、卫斯理（Wesley）以及一切大能的先锋。</p><p>他们都从患难进入掌权的地位。将来有一班环绕在宝座前唱赞美的人，他们都是『从大患难中出来的』（启7:14）。</p><p>每一本伟大的著作都是作者的结晶。谁是希腊的大诗人？</p><p>荷马（Homer），他是一个盲人。</p><p>谁是写那部不朽之作『天路历程』的？</p><p>是一个穿紫袍、享安乐的王子吗？不是！乃是培德福（Bedford）牢狱中的一个囚犯本仁约翰（John Bunyan）。－－选</p><p>神未曾应许</p><p>God Hath Not Promised</p><p>神未曾应许，天色常蓝，人生的路途，花香常漫，</p><p>神未曾应许，常晴无雨，常乐无痛苦，常安无虞。</p><p>神未曾应许，我们不遇苦难和试探，懊悔忧虑，</p><p>神未曾应许，我们不负许多的重担，许多事务。</p><p>神未曾应许，前途顺利，平坦的大路，任意驱驰，</p><p>没有深水拒，汪洋一片，没有大山阻，高薄云天。</p><p>（副歌）</p><p>神却曾应许，生活有力，行路有亮光，作工得息，</p><p>试炼得恩助，危难有赖，无限的体谅，不朽的爱。</p><p>  </p><p>世人信奉宗教，多数是求福泽和平安；然而基督徒的生活中，经常遇到与灵命成正比的试炼。这首诗的正歌叙述实情，副歌则告诉我们有神相助的真谛。</p><p>这首诗的作者是傅安妮（Annie Johnson Flint， 1866-1932），她一生坎坷，三岁丧母，遭寄养家庭苛待，经邻居告发后，被傅氏夫妇领养。安妮在八岁时信主，九岁时开始写诗，少女时曾作曲、演奏钢琴。</p><p>廿岁时养父母双亡，不久她因关节炎发作而不能教书，陷于贫病交迫、无人照顾之困境。以后四十年，她一直生活在痛苦中，肢体变形，手指关节损毁，艰辛地握笔在打字机上打下诗句。</p><p>安妮的基督徒朋友力劝她凭信心求神医治。经专心的读经祷告后，她得到的结论是「神可以医治，但祂对每一个人有不同的旨意，而神要以她的软弱来荣耀祂，并确信神的恩典是够她用的。」因此她顺服。</p><p>安妮的诗引用神的真理加上她切身的体验，因此广受读者的欢迎；她的诗被印在贺卡上，墙饰上。 </p><p>「神未曾应许」的曲调有三，这三个曲调都优美动听，但各予人不同的感受。常用的是任英（William M. Runyan， 1870-1957）的曲调。任英是慕迪圣经学院的音乐教师。他在1891年由卫理公会按牧，牧会十多年后，因听力日渐失聪而辞职，继在出版社编写宗教杂志与诗集。他的作曲中最有名的是「祢的信实广大」（Great Is Thy Faithfulness）。</p><p>另一曲调的作者是史亚瑟（Alfred B. Smith， 1916- ），他就读于茱莉亚音乐学校及慕迪圣经学院。他在惠敦学院（Wheaton College）读书时，曾和葛理翰博士同寝室，是葛理翰布道团的第一位领唱者。1941年史亚瑟开始他的音乐出版事业。</p><p>1954年他被彼得生（John W. Peterson）聘为音乐编审，他和彼得生曾合作「必有恩惠与慈爱」（Surely Goodness and Mercy）的词曲。</p><p>在香港及东南亚常用的曲调是杨伯伦（David P. L. Yeung， 1931- ）所作，歌名改为「神的应许」；他因作此曲，广受赞赏而开始了他业余写作圣诗的生涯。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130122.mp3",
        "id": 6377000022,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(22)",
        "title": "荒漠甘泉乐侶-1月22日",
        "textContent": "<p>一月廿二日　安静一会</p><p>「退到野地里去。」太 14:13</p><p>在音乐谱中有一种符号，叫做休止符。当音乐奏到休止符时，声音完全停止；这常是音乐最精彩之处。</p><p>我们的一生，也如音乐一般时时有休止符，可是我们顶愚昧，以为这些休止符是我们的末路和尽头，一生就完毕于此。</p><p>神常叫我们失败、病痛、挫折、失业，我们就非常悲哀，以为我们的人生音乐从此不能再达到造物者的耳中了。</p><p>可是让我们看，音乐家如何对付这休止符呢？他照常击拍，在休止符之后，重奏音乐，一若中间并无甚么间断。</p><p>神编我们一生的音乐，并非没有计划的。我们只管按谱奏乐，不必怕遇见休止符。</p><p>它们是不能删去的，因为一删去就会破坏音乐的精彩。</p><p>如果我们仰望我们音乐的导师－－神－－祂自己正在为我们击拍，我们的本分只是按照祂的指导奏乐；奏到休止符的时候，虽然音乐停止了，可是请记得：这是音乐的精彩处。</p><p>过了一拍子之久，乐音就要从新奏起。让我们学习这功课</p><p>－－罗斯金（Ruskin）</p><p>安静一会</p><p>Pause for a Moment</p><p>人生在世难免疲乏厌倦，</p><p>环境压迫重重悲苦艰难，</p><p>何不转向救主放下重担？</p><p>求祂加力使你勇往前走，</p><p>求祂施恩免得跌倒退后，</p><p>穿上神赐军装与魔争斗。</p><p>安静一会领取永活之饼，</p><p>在祂泉源享受丰盛生命，</p><p>虽曾失败蒙主重新复兴。</p><p>（副歌）</p><p>安静一会祷告在主足前。</p><p>仰望救主使我信心更坚，</p><p>何必太性急，忧虑愁烦？</p><p>安静一会祷告在主足前。</p><p>  </p><p>音乐中的休止符号，常是乐曲的精华所在。我们生命中也需要有片刻的休息，安静等候以聆听神下一步的指令。</p><p>本诗歌的作者欧彤（Ina Duley Ogdon， 1872–1964）出生在美国俄亥俄州。她口才横溢，善于词令，有演讲的天赋。自幼她就期望有朝一日能成为巧得魁营地（Chatauqua，见六月十九日）的讲师。</p><p>1912年，她的梦想终于实现，她接到巧得魁营地的邀请函，同时又接到父亲中风的家书。她考虑再三，毅然放弃了去巧得魁的殊荣，与丈夫及十一岁的儿子负起照顾她父亲的责任，她以无比的爱和耐性，悉心看护她父亲，每天在家中打扫洗刷，过着单调的生活。</p><p>在人看为这是无聊乏味的日子，她却认为这是她可以发光的角落，于是她写下了一首她最有名的诗歌「照亮你所在的地方」（Brighter the Corner Where You Are）。 </p><p> </p><p>照亮你所在的地方</p><p>Brighter the Corner Where You Are</p><p>不要等到能做大事，才来发大光，不要等到光能照远方，</p><p>眼前便有许多责任，你能尽力量，照亮你所在的地方。</p><p>拨开世日愁云迷雾，正要你相帮，莫道力微，不肯来担当，</p><p>纵使只有一人听见，也值得歌唱，照亮你所在的地方。</p><p>在这世代，主有多工等你去做，救主荣光要等你发射，</p><p>生命灵粮，主要用你谦卑手白舍，照亮你所在的地方。</p><p>（副歌）照亮你所在的地方，照亮你所在的地方，</p><p>黑暗苦海中多人将遇难等引领，照亮你所在的地方。</p><p>1913年，名布道歌唱家罗海孚（Homer Rodeheaver）在孙迪（Billy Sunday）布道大会时，每次都唱「照亮你所在的地方」，使它不胫而走，传咏到各教会。</p><p>1916年，罗斯福竞选总统时，也以此歌作为开场白。</p><p>1925年，中国棒球队在南京比赛时，每次比赛前都以此歌打前阵。第二次世界大战，美军在南太平洋歼灭日军时，当地土著居民，欢唱此歌迎迓美军，这是过去他们从宣教士那儿学来的歌。</p><p>欧彤虽未去成巧得魁，未在数千听众前演讲，但她所作的诗歌却在1920-50年盛行不衰，有千万人唱她的歌而被感动。她的孝心使她退到野地，她的梦想似乎休止，但神使她百尺竿头更上一层楼，有更广阔的成就。 </p><p>「安静一会」由华约瑟（Joseph S. Waugh）谱曲，他的生平不详。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130123.mp3",
        "id": 6377000023,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(23)",
        "title": "荒漠甘泉乐侶-1月23日",
        "textContent": "<p>一月廿三日　主看顾吗？</p><p>「耶和华阿，你为甚么站在远处？」诗10:1</p><p>神确然是我们『在患难中随时的帮助』（诗46:1）。</p><p>但是祂常常一面许可患难追逼我们，一面又自己站在远处隐藏起来好似不关心我们的样子，这样好叫我们自己的帮助告一结束，而看见从患难中能得到无限的教训和益处。</p><p>让我们深信那许可患难临到我们的神，是和我们一同在患难中。也许要等到试炼过去的时候，我们纔能看见祂；可是我们敢相信祂从来没有离开过我们。</p><p>我们的眼睛迷糊了；我们不能看见祂。在黑暗中我们的眼睛似乎是瞎了，不能看见我们大祭司的踪影；</p><p>但是祂终究和我们同在，和我们深深地接触着。让我们不依靠感觉，不凭眼见，惟独根据于神是信实的；虽然我们看不见祂，让我们和祂说话。</p><p>我们一开始和祂说话，深信祂的同在，虽然祂的同在我们看不见，我们也会得到祂答应的声音，这就证明祂在黑暗中始终眷顾我们。</p><p>我们无论在黑暗的甬道中，无论在光明的天路中，我们的父是一样陪伴我们的。</p><p>－译自日诚报（Daily Devotional Commentary）</p><p>主看顾吗？</p><p>Does Jesus Care？</p><p>主看顾吗？当我心痛苦，令我不能快乐歌唱，</p><p>当重担压下，当忧虑增加，我的路艰苦又漫长？</p><p>主看顾吗？当我路黑暗，令我无限惊慌恐怖，</p><p>当日光消退，当夜幕低垂，是否主愿亲近看顾？</p><p>主看顾吗？当我遇试探，我虽尽力不能抵挡，</p><p>当我极忧伤，心灵不欢畅，我眼泪整夜往下淌？</p><p>（副歌）</p><p>主必看顾，主必看顾，救主同情我痛苦；</p><p>当白昼甚难过，夜里又凄楚，我知救主看顾。</p><p>  </p><p>基督徒的灵命有时乐观，充满希望，有时悲观，濒临绝望，也有时如置身迷雾之中，不知何去何从？许多时候当我们遇到困难向神呼求时，似乎祂听不到，没有即刻回应，因此不免困惑，主是否仍看顾？这首圣诗告诉我们，主必看顾，虽然祂站在远处，但永远眷顾。</p><p>「主必看顾」的作者葛瑞福（Frank E. Graeff， 1860-1919）生于美国宾州一矿区，早年便有蒙召传道的心志。他是卫理公会牧师，他的妻子是牧师的女儿，他们前后三十年间，曾牧养十个教会。</p><p>他禀性谦和，热诚而关怀会友们的需要，深受会友爱戴。他虽无儿女，但对儿童事工特别感兴趣，擅讲故事，谈吐风趣，乐观而有童心，因此被誉为「阳光牧师」（Sunshine Minister）。</p><p>葛瑞福虽然达观开朗，但遭遇试炼和病痛时，也难免沮丧和挣扎。这首诗是根据彼得前书5:7「你们要将一切的忧虑卸给神，因为他顾念你们。」而作，这段经文给他极大的安慰和力量。歌词的前四节是信徒经历苦难时的疑虑，副歌则是坚信和肯定。这首诗歌深被基督徒偏爱，因为多数人都经历过怀疑，失望的黑夜。</p><p>葛瑞福一共作了二百多首圣诗及一本畅销的小说「牧师的双生子」（The Minister's Twins）。在他的安息礼拜中，这首诗歌的最后一节：「主顾念吗？当我无力与我所最爱别离；当我心绞痛，止不住哭泣，主耶稣是否仍顾念？」却深深地安慰了他的家人。</p><p>本诗歌由郝林肯（J. Lincoln Hall， 1866-1930）谱曲。他也是美国宾州人，是宾州大学的荣誉毕业生，后获音乐博士学位。</p><p>他在圣乐界享有盛名，谱此曲时，他正和葛瑞福同工编印艾茂林（S. K. Emurian）的「主祷文」（The Lord's Prayer）。郝林肯声称这一首是他获灵感最多的曲调。郝林肯也是著名的诗班指挥家，领唱及音乐出版商。他作有数百首福音诗歌，清唱剧和神剧。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130124.mp3",
        "id": 6377000024,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(24)",
        "title": "荒漠甘泉乐侶-1月24日",
        "textContent": "<p>一月廿四日　我的神有时间表</p><p>「但……鸽子找不着落脚之地，就回到…挪亚那里……到了晚上，鸽子回到他那里，嘴里叨着一个……橄榄叶子。」创 8:9，11</p><p>神知道甚么时候该不给我们看得见凭据，甚么时候该给我们看得见的凭据。我们若能完全信靠祂，这是何等美好的一件事呢！</p><p>当所有眼见的凭据都收回了的时候，是最美好的时候；因为神的美旨是要我们承认：祂的话语、祂的应许、祂的恩约，比我们眼见的一切凭据更实在、更可靠。</p><p>神若给我们眼见的凭据，也好，也是可宝贵的。那些只信神的话而不用其他凭据的人们，常得到许多看得见的凭据。 </p><p>－－崔伦保（C. G. Trumbull）</p><p>暂缓不是拒绝；许多祷告上批着：『我的时候还没有到。』神有规定的旨意，也有规定的时候。</p><p>－－选</p><p>我的神有时间表</p><p>God Has His Timetable</p><p>我的神有祂的时间表，等候祂，既不迟，也不早，</p><p>我一生从幼年直到老，享年日，既不多，也不少。</p><p>我的神有祂的时间表，时未到，请稍安，不必躁，</p><p>越过神代替神都不好，劝勉人，免奔跑，多祷告。</p><p>我的神有祂的时间表，万不可，心不平，便讥诮，</p><p>轻论断，滥指责，都太早，到主来，是与非，才揭晓。</p><p>我的神有祂的时间表，水流到，渠自成，何美好，</p><p>天然物总胜过人手造，绝己意，听神旨，境自高。</p><p>（副歌）</p><p>天下事，有定时，无论是得与失，生或死，</p><p>明日事，我不知，但确信，有我主来主持！</p><p> 这首诗是寇世远监督（S.Y. Kou，1920-1993）所作，引用韦斯德（Joseph P. Webster，1819-1875）为「赞慕福地」（Sweet Bye and Bye）所谱的曲调。</p><p>寇世远监督原籍沈阳，出生在福州，幼年失怙，由两位母亲抚养长大；大妈是才女，授以孔孟之道，奠定他国学基础，生母领他信主，成主忠仆。 1940年，寇世远在闽清师范学校执教，与学生何荔璇发生轰动全校的师生恋爱，他们排除众议后订婚，适逢战乱，全校师生奉命徒步内迁，途中为起居方便，乃登报声明旅行结婚。</p><p>寇师母出身官宦世家书香门第，又是家中娇宠的独生女，一直以未能有隆重婚礼为憾。直到他们五十年金婚纪念时，两人穿了礼服，由八对儿女婿媳担任傧相，孙儿女为花童，步入教堂重誓婚约。多年宿愿终于得偿。</p><p>战时，寇世远任中央社新闻记者。 1946年台湾光复后，他被聘任台湾省训练团讲师。 1947年二二八事变后，寇世远被捕，三周后，无罪释放。省训结束后，他先在台北建国中学教书，后进入一文化事业机构担任编辑组长。1951年，因一同事涉嫌匪谍，而被牵连，再次入狱，被关了126天才获释放。</p><p>1952年5月30日夫妇同时受洗归主。 1957年，寇世远放下国营事业的要职，走上全时间奉献的道路，正式成为台北灵粮堂的传道人。</p><p>他对监狱与医院的布道工作特别有负担，因为那是他受过苦的地方，领会那里人们心中的需要。同时他又在神学院授课，并兼任文化大学「基督教研究所」所长达十年之久。</p><p>多年来，他为信义会几个教堂，每周查经一次，因此1968年代表信义会出席挪威的国际会议。回国后不久，因与灵粮堂董事意见有异，乃辞别了工作十五年的灵粮堂。 1969年一月开始成立「基督之家」，当时圣经由信徒自己带来。没有诗本，寇监督自己作词，油印后，人手一张。汇辑成册，即今日的「口唱心和集」及「心被恩感集」。</p><p>他因有入狱的记录，每次出国布道申请护照，备费周章。因此当他儿子为他申请绿卡时，他在1978年二月来美领取。原以为下机即可拿到，适逢美国法令更改，规定须住满三个月，才能收到绿卡。</p><p>在等候期间，他作了一个月的巡回布道。后有人建议成立查经班，因参加人数递增，认为不如成立教会。嗣后在旧金山湾区先后成立四所教会。</p><p>1983年九月起在旧金山电视台，开始每周十五分钟的「天人之间」福音工作。</p><p>1988年台湾中国电视公司也开播每周三十分的「天人之间」。</p><p>寇监督体弱多病，早年患有肺疾，中年患腹膜炎，肝炎，晚年有心脏病，都蒙神保守得医治。他为圣工辛勤，长时间透支体力，于1993年安息主怀。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130125.mp3",
        "id": 6377000025,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(25)",
        "title": "荒漠甘泉乐侶-1月25日",
        "textContent": "<p>一月廿五日　耶和华是我的牧者</p><p>「你的杖，你的竿，都安慰我。」</p><p>诗 23:4</p><p>在我父亲的家中有一个小房间，里面藏着我家几代所用的许多手杖。有的是爬山用的，有的是走平坦大道用的，有的是走泥泞之地用的，有的是雨后雪后行路用的，每种手杖的样式各不相同。</p><p>有时我回故乡去探望父亲，他老人家常喜欢和我出外散步；每次出发之前，我们总先到手杖室中去拣选我们那一次所适用的手杖。</p><p>因此我们常想起神的话语是我们生活中的手杖，会给我无限帮助和安慰。</p><p>在打仗的时候，紧急的风声使我们心慌意乱，神给我们的是：『他必不怕凶恶的信息；他心坚定，倚靠耶和华』（诗112:7）。</p><p>这杖扶持我们经过许多黑暗的日子。当死亡夺去我们的孩子，使我们心碎的时候，我在应许中找到另一根安慰的杖：『一宿虽然有哭泣，早晨便必欢呼』（诗30:5）。</p><p>有一次我病倒了，在外养病有一年之久，在这时期中我不知道究竟我是否再会恢复，再能回到我的家中去，再担任我以前的工作。</p><p>在这样没有指望之中，我始终抓住神的杖：『耶和华说，我知道我向祢们所怀的意念，是赐平安的意念，不是降灾祸的意念』（耶29:11）。</p><p>在危险或疑惧的时候，人的评判都说『完了』的时候，我发见了一根带领我安然过去的杖：『你们得力在乎平静安稳』（赛30:15）。</p><p>在遇到意外事情的时候，似乎没有一点工夫可以设法补救了，我发见了一根从来没有误过我的杖：『信靠的人必不着急』（赛28:16）。</p><p>－－亚保德便雅悯（Benjamin Vaughan Abbott）</p><p>马丁路得的妻子说：『如果神不叫我经过苦难，我永远不会知道诗篇中这些话语是甚么意思；我也永远不会明白基督人的责任是甚么。』</p><p>真的，神的杖好像教员指示孩子识字的教鞭一般，指到某一个字，孩子就注意这一个字；照样，神指导我们许多有益的功课，是我们在别的地方永不会学到的。</p><p>－－选</p><p>『你的鞋是铜的、铁的。你的日子如何，你的力量也必如何』</p><p>（申33:25）。</p><p>让我们记得：如果神要我们走在坚固的石路上，祂必先给我们穿上铁鞋或是铜鞋；祂决不会不先替我们预备好了，就差我们出外去走崎岖的路。－－马克拉伦（Alexander Maclaren）</p><p>耶和华是我的牧者</p><p>The Lord Is My Shepherd</p><p>耶和华是我的牧者，我必不至缺乏，</p><p>祂使我躺卧在青草地上，领我在可安歇的水边，</p><p>祂使我的灵魂苏醒，为自己的名引导我走义路，</p><p>为自己的名引导我走义路，引导我走义路。</p><p>我虽然行过死荫的幽谷，也不怕遭害，</p><p>因为祢与我同在，祢的杖，祢的竿，都安慰我，</p><p>在我敌人面前，祢为我摆设筵席，</p><p>祢用油膏了我的头，使我的福杯满溢，我的福杯满溢。</p><p>我一生一世我一生一世必有恩惠慈爱随着我〈2x〉，</p><p>我且要住在耶和华的殿中〈2x〉，直到永远。</p><p>  </p><p>几乎每一个基督徒都会背诗篇廿三篇，我也自幼就熟背，但一直没有刻意去思想这一段经文。最近我不慎摔了一跤，才真正体会到杖竿的重要。没有它我无法站起来，没有它我无法行走。我们走天路行程，也经常会失足跌倒，但有主的杖和竿，可以再站起来，靠着它继续前行。</p><p>这首圣诗有许多曲调，我们最熟悉的有三首。最早这首诗是根据1650年苏格兰诗篇，1822年经苏格兰诗人蒙哥马利（James Montgomery， 1771- 1854，见一月十二日）改写，由奥国男低音歌唱家高沙特（Thomas Koschat， 1845-1914）谱曲。</p><p>另一曲调因被英女皇依利莎白二世结婚时选用而流行，何人作曲，曾起争议。在1911年以前，都以为是苏格兰商人葛大伟（David Grant）所作；但有一位苏格兰牧师的女儿欧文茜（Jessie Seymour Irvine，1836-1887）宣称她是该曲的原作者，在1871年交给葛大伟配作和声。双方都无确据。自1929年起，众咸认欧文茜是作曲者。 </p><p>中国信徒则喜欢唱配有中国古调的一首，该曲经马革顺（Ma Ge-shun， 1914-2015 ）教授配上和声，古意盎然，别有风格。</p><p>马革顺出生于南京一个基督教家庭，毕业于南京中央大学音乐系，1947年，赴美国深造，专攻圣乐及合唱指挥。回国后，曾任中华浸信会神学院音乐系主任，嗣后任教于华东师范学院及上海音乐院。他是国际合唱学会会员，美国华特堡音乐院授予艺术业荣誉博士学位。</p><p>1954年，他根据路加福音1:46「马利亚说，我心尊主为大。」写了圣乐合唱曲的「受膏者」，全曲共十二首，又将其中的一首独唱曲「我心尊主为大」改编为会众唱诗。</p><p>1981年，中国基督教圣诗委员会成立，他被邀请为顾问，他对新创作的选定与修改尽力不少。</p><p>退休后，他致力于培养教会音乐人才，虽已八十高龄，指挥时仍精神饱满，一丝不苟，要求严格，他以身作则的精神感动团员。他常说：「能与教会内有奉献心志的唱诗班同工，是我最大的幸福。」他屡次赴美国及东南亚各地讲学并促进圣乐事工。</p><p>另有一首「我是主羊」（His Sheep Am I）也是根据诗篇廿三篇，是儿童诗班最爱唱的诗歌，尤其是男女混声踏步轮唱，活泼有力，动人心弦。</p><p>我是主羊</p><p>His Sheep Am I</p><p>主领我到青草地，安歇在溪水旁；</p><p>黄昏时主与我一路同行，</p><p>牧场上凡是属于主的羊都强壮，</p><p>我是主羊。</p><p>青草地，死荫幽谷，</p><p>溪水旁，高山峻岭，</p><p>黄昏时，有主与我同行。</p><p>黑暗夜，死荫幽谷，</p><p> 路崎岖，高山峻岭，</p><p>一步一步随主行。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130126.mp3",
        "id": 6377000026,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(26)",
        "title": "荒漠甘泉乐侶-1月26日",
        "textContent": "<p>一月廿六日　主领我何往必去</p><p>「从此起首，……交给你，你要得……为业。」申 2:31</p><p>圣经中常讲起信徒该怎样等待神，这个真理不能太偏于一面。</p><p>诚然，有许多时候我们顶容易不耐神的迟延。我们生活中多少的烦恼都是出于自己的纷扰、鲁莽和焦急。我们不能等果子成熟，只管把青色的果子采下来。</p><p>我们不能耐心等待我们祷告的答应，不管所求的须有较长时间的预备。我们想和神同行，不料神行得很慢。这些都是我们的失败，不能耐心等候神。</p><p>然而圣经中还有另一面的真理。就是神常等待我们，可惜我们总是耽误神。</p><p>多少时候，我们没有得到神已经为我们预备好了的祝福，因为我们不上前去接受。</p><p>虽然有时我们的损失，是因为不等待神；但是多少时候我们的损失，也是因为等待过度了。</p><p>有的时候，我们应该静坐；也有时候，我们应该迈步上前。</p><p>圣经中有许多的应许都是带条件的。在我们方面必须先有条件的履行，然后神方面纔有应许的实现。</p><p>我们开始顺服的时候，神就开始祝福我们。</p><p>神给亚伯拉罕许多的应许；可是这许多应许之中，没有一个能够实现﹝当亚伯拉罕还等在迦勒底的时候﹞。</p><p>他也必须先离开本乡、本族、本家，以及一切的朋友，到一个异乡去，然后神纔一件一件成就祂的应许。</p><p>主肯医治十个长大痲疯的，对他们说：『你们去把身体给祭司察看』；他们在甚么时候得医治的？『他们去的时候就洁净了』（路17:14）。</p><p>如果他们等待，要先看见他们的肉洁净了，然后再去，他们决不会得到医治。神等待去洁净他们；只消他们的信心一开始活动，祝福就来了。</p><p>当以色列人被仇敌追逼到红海的时候，神吩咐他们『往前走』（出14:15）。他们的责任不是等待，乃是鼓着勇敢的信心起来往前走。</p><p>还有一次，当他渡过泛滥两岸的约但河时，他们必须先有信心伸足入水。信心是一把钥匙－一把开入应许之地的门的钥匙。</p><p>这把钥匙是在他们自己的手中，他们若不走近那门，用钥匙去开门的话，门就决不会自动开启的。</p><p>哦，信徒们，今日我们是命定在世争战的。当然我们决不能得胜，竟不堪仇敌一击；</p><p>然而，我们凭信心冲过前线的时候，就有那惟一的得胜者来到我们身边，替我们争战；靠着祂，我们已经得胜有余了。</p><p>如果我们犹豫、战竞，等候那得胜者先来了，然后向前争战。我们定规空等。这就是不信的过度等候。</p><p>神今天在等待，要厚厚地赐福与我们。我们应该用勇敢的信心前去接受。『从此起首，我要…交给你，你要得……为业。』</p><p>－－密勒（J.R. Miller）</p><p>主领我何往必去</p><p>Wherever He Leads I'll Go</p><p>「背起十架来跟从我」我听见主慈声；</p><p>「我舍生命赎你罪过，当将你所有献呈。」</p><p>或要经过幽暗道路，或渡风暴海洋；</p><p>背我十架跟随恩主，无论主领我何往。</p><p>我命、我心、所有一切，献与爱我基督；</p><p>无论领我何往必去，因祂是我王、我主。</p><p>主牵我紧靠祂身旁，寻明主旨、法矩；</p><p>使能行在主旨意中，主领我何往必去。</p><p>（副歌）</p><p>主领我何往必去，主领我何往必去，</p><p>主这样爱我，我必跟从，主领我何往必去。</p><p>  </p><p>亚伯拉罕听从神的旨意，离开本土，本族，一切亲友，去一个陌生的异乡。许多宣教士蒙呼召后，也放弃了安乐的生活，走上艰辛的道路。神不一定要我们离乡背井做宣教士，有时祂给我们一个在人看来是「不可能的使命」，我们是否能说；「主要我做，我必完成。」？ </p><p>「主领我何往必去」词曲都是麦坚尼（B. B. McKinney，1886-1952，见二月五日）所作，这首诗是他所作圣诗中最著名的一首。</p><p>1936年一月中旬，麦坚尼和他多年的老友琼司（R. S. Jones）牧师在旅馆的餐厅用膳。琼司原是在巴西的传教士，因健康欠佳，不得不放弃宣教的事工而返美。</p><p>进餐时麦坚尼关怀地问琼司，今后何去何从？琼司回答说：「我也不知道，但主领我何往必去。」</p><p>饭后，他们各自回房休息准备当晚的聚会。麦坚尼回房后，受感动写下了「主领我何往必去」的词句。那天晚上的聚会，由麦坚尼领唱，琼司讲道。在琼司传讲信息时，麦坚尼完成了词曲。</p><p>当呼召的时候，麦坚尼向会众说出他们在餐厅的故事，并把简谱递给司琴，他就开始唱：</p><p>“背起十架来跟从我”我听见主慈声；………主领我何往必去。”</p><p>在场会众听了无不动容。数月后，在一次数千人参加的浸信会夏令营中，麦坚尼领唱「主领我何往必去」广受欢迎，流传迄今。</p><p>以色列民被追逼到红海时，神吩咐他们往前走，有一首诗歌「往前走」（Onward Go！），是当时情景的写照，作者佚名，其歌词如下：</p><p>往前走</p><p>Onward Go！</p><p>信靠主应许努力前走，这堕落世界你不要贪恋。</p><p>世界虚荣要成为锁链，使你被捆绑受害永无限。</p><p>慈爱天父在前面招手，召你与人分别往前走。</p><p>不要打盹，不要再闲游，快离开埃及，努力往前走。</p><p>往前走，前走，虽然后面敌人追，</p><p>前走，往前走，虽然前面是海水，</p><p>往前走，前走，凭主旨意往前走，</p><p>忘记你背后，努力往前走，靠主大能往前走。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130127.mp3",
        "id": 6377000027,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(27)",
        "title": "荒漠甘泉乐侶-1月27日",
        "textContent": "<p>一月廿七日　流通管子</p><p>「祂就修理干净，使……结果子更多。」约 15：2</p><p>一个人在他园中栽了一枝竹。</p><p>每天他总亲自浇灌，除虫去芜，悉心栽培，等它成长。不久，它长为园中最美丽可爱的一枝植物。</p><p>它感激主人栽培之恩，思图报答。有一天，主人走到它旁边柔声说道：</p><p>『我所爱的竹阿，我想用你，不知道你愿不愿意？』</p><p>它即刻回答：『主人，我正想报答你培植之恩』</p><p>主人说：『可是我在用你之先，必须把你从地上砍下来』</p><p>它急道：『主人啊！我比所有的植物长得高，在园中傲视一切，可惟我独尊的。你要把我砍下，横在地上，屈居众下。主人啊！别事都可答应，惟独此不行。』</p><p>主人说：『若不先砍下，我不能用你。』竹为要报恩，忍痛接受。</p><p>次日，主人又走向竹说：『现在我要把你的叶子剪去』它听了，发急地说：『主人，你太苛刻了。我已被你砍倒在地，再也不能耸立了，可夸的只有这些绿叶。你忍心把我仅存的美丽也夺去？』</p><p>主人说：『若不剪叶子，我不能用你。』竹子无奈，含泪首肯。</p><p>再过一天，主人又来向竹说：『我所爱的竹阿，现在我要把你身上的枝子削去』竹哀声求道：『若是再把枝子削掉，我便成为一根顶丑长条，一无所有，我还有甚么面目称竹？』</p><p>主人道：『若不削去枝子，我不能用你』竹感于主恩，只得顺服，被主人削成为精光赤裸的一根竹竿。</p><p>第四日，主人又来对它说：『我所爱的竹阿，这是我最后的一个要求：我要用凿子把你里面每一节都凿通。』</p><p>竹向主人嚎啕大哭，说道：『主人，我已被砍断、剪叶、削枝、你还要凿节？园中的植物众多，你为何苦待我？』</p><p>主人回答说：『园中的植物虽多，却惟你是我所爱，所以我选你作我合用的器皿。若不把把你的节凿通，我不能用你。而你以前所受的苦也都徒然了。』</p><p>竹最后遂了主人的心愿，成为一个中空的管子。主人把它拿起来，一头接在水源中，另一头通到一块田中，使那地因有水灌溉，成为肥沃，多结果子。</p><p>信徒阿，你愿意作神流通活水的管子么？</p><p>－－选</p><p>流通管子</p><p>Channels Only</p><p>宝贵救主我赞美祢，祢慈爱已覆庇我，</p><p>拯救洁净，又充满我，成为祢恩典管子。</p><p>我要见证祢拯救我，使我脱罪得自由，</p><p>祢买赎我永远属祢，求主进入充满我。</p><p>求主差遣圣灵充满，使人心都归降祢，</p><p>生命活水永远长流，从内心涌流不止。</p><p>我先倒空等主充满，成为主洁净器皿，</p><p>我无力量，惟靠恩主，所赐下恩典命令。</p><p>（副歌）</p><p>主啊，我愿成为管子，藉我流露主恩典；</p><p>求主大能向我涌流使用我，每时每天。</p><p>这首诗歌是廿世纪女诗人梅诗蕙（Mary E. Maxwell）所作，由吉波丝（Ada Rose Gibbs， 1865-1905）谱曲，后经庄逊（Norman E. Johnson， 1928-1983）改编。</p><p>神爱祂的儿女，因此就要修剪那些点缀的枝叶，除去我们心中与神间隔的私念，等我们一无可夸谦卑下来时，祂才显露心意，重用那些顺服祂的孩子们。愿我们都是神的流通管子，且能活出基督来。</p><p>有一首「活出基督歌」是焦维真传道所作，其歌词如下： </p><p>活出基督歌</p><p>Living Out Christ</p><p> （May Thy Divine Life）</p><p> 祢的生命藉我表彰，耶稣我主万王之王；</p><p> 使我能有祢的形状，随时随在为祢发光。</p><p> 祢的大爱藉我宣扬，耶稣我主万王之王；</p><p> 使我作祢反光明镜，将祢荣美昭显与人。</p><p>祢的工作我愿担当，耶稣我主万王之王；</p><p> 全心全力为祢支配，凭祢差遣决不推诿。</p><p>焦维真（JiaoWei-Zhen， 1884-1970）是山东省人，父亲是长老。她毕业于长老会女中及金陵女子神学院后，曾在山东及东北传道，后在东北营口创办一圣经学院。授课之余，她在国内及南洋各地主领培灵会。1941年，她去泰国领会时，因太平洋战争爆发，交通阻断，不能回国，她就在泰国华侨教会中工作了六年。</p><p>1946年，她回国后与毕路得等人在上海江湾创办中华神学院。1947年，又在上海创办中国传道人修养院，供各地来的传道人食宿，灵修之用。</p><p>焦维真在南京时，曾和贾玉铭牧师合办「灵光报」，她写了不少文章及诗歌，本诗即其中的一首，也是她自己最爱唱的一首诗歌。</p><p>这首诗反映作者在与主灵交时，被主的尊贵荣耀，深恩厚爱所感动，灵里涌出真诚的敬拜和完全的喜乐，愿再一次献上自己，为主所用。诗的原名是「我于基督」，曲调改编自舒曼（Robert A. Schumann， 1810-1856）的Nachtsu”cke Opus 23， No.4。</p><p>1982年，裴慧真（Pei Hui-zhen， 1941- ）将这首诗歌改编成布依族曲调。裴慧真出生在上海一个牧师的家庭。她自小学钢琴，并在教会参加各种聚会。1965年，毕业于沈阳音乐院后，她一直在贵州省艺术专科学校任教，培养了不少学生。</p><p>她的信仰虔诚，在工作中经常依靠神的带领。她说：「我希望自己能处处效法神，荣耀神，让别人在我身上看到神。」这首诗特别感动她，因此想用民歌曲调。她选比了一些少数民族的曲调，最后采用这首原名「好花红」的抒情曲，保留了主旋律及风格，降低了一些高音，便于咏唱。</p><p>布依族是能歌善舞的民族，居住在贵州西南部，依山傍水，风景秀丽，男女头上都裹着自织的格布长条帕。他们的音乐都是单声部，音调优美，节奏上多为三拍。改编后的曲调，广受大众欢迎，它尤适女声独唱或齐唱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130128.mp3",
        "id": 6377000028,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(28)",
        "title": "荒漠甘泉乐侶-1月28日",
        "textContent": "<p>一月廿八日　凭祢意行</p><p>「我为你们起的愤恨，原是神那样的愤恨。」林后11:2</p><p>一个善奏古琴的琴师，何等宠爱他的古琴呢！他把它怀抱在胸中，抚它、亲它、偎它！他和它相依为命。</p><p>可是，你看他怎样调整弦音。他把它紧紧握住，用力地在弦上拨一下；弦立刻震颤，好似惊痛之下的战栗；他侧耳细听，觉得弦音粗浮，还未准确。</p><p>于是他把弦绞紧；弹拨再三，直等到它能发出柔和准确的声音来。他脸上纔露出笑容，点头满意。</p><p>亲爱的，其实神也是如此对待你。</p><p>祂爱你远胜琴师爱琴，祂发现你的声音不和谐，祂把你紧紧抓住，用力拨你的心弦；祂侧耳细听，岂知你所发的声音仍是咒诅和怨言；祂只得绞紧你的心弦，再拨，再弹，直等你的声音是赞美、感谢，和『不要成就我的意思，只要成就祢的意思』（路22:42）－－ 神所最喜听的音乐。</p><p>－－选</p><p>凭祢意行</p><p>Have Thine Own Way， Lord</p><p>凭祢意行，主！凭祢意行！</p><p>因主是陶人，我是泥土。</p><p>陶我与造我，照主旨意，</p><p>我在此等待，虔恭候主。</p><p>凭祢意行，主！凭祢意行！</p><p>鉴察试验我，就在今天！</p><p>求将我洗净，洁白如雪，</p><p>今谦卑跪下，在主脚前。</p><p>凭祢意行，主！凭祢意行！</p><p>悲伤与疲倦，求主帮助，</p><p>权柄众权柄，全属我主，</p><p>抚摩并医治，皆赖救主。</p><p>凭祢意行，主！凭祢意行！</p><p>管理我动作，凭主指引，</p><p>圣灵充满我，显明主恩，</p><p>惟望主耶稣，常住我心。</p><p>许多时候我们对神说，「愿你的旨意成全」时，是带有保留的。有时我们先提出几个建议，请神就其中选一个。要完全放弃自己的意愿，顺服神，作和自我背道而驰的决策，更是艰难的功课。</p><p>包爱德（Adelaide A. Pollard， 1862-1934）出生在爱阿华州，十八岁时迁居芝加哥，曾受过演讲口才训练，任教于数所女校，后成知名的圣经教师。</p><p>1902年包爱德拟去非洲传道，但募款无着，十分沮丧与灰心，灵性陷入低潮。一晚她参加一祈祷会，听到一位年长的姊妹祷告说：「主阿！不论祢如何安排我的一切，只求祢的旨意在我身上成全。」她听了大受感动，回家后，依据以赛亚书64:8「耶和华啊，……我们是泥，祢是窑匠，我们都是祢手的工作。」写下了这首诗。</p><p>这首祷告的诗，对基督徒有莫大的帮助，特别是年青人。它表明个人与基督的关系，将自己生命的主权交托主，完全顺服，听凭主旨，真是励志之佳作。多少时，我们愿意跟随主，但不愿服从主；愿意事奉主，而不肯认清主的旨意啊！</p><p>包爱德在第一次世界大战前，曾赴非洲短宣。战争爆发后，辗转欧陆，生活无定；战后返美，在纽约宣道会传道训练班任教。有一次她去一家基督教书房购书，听到年轻的售货员在唱「凭祢意行」。她告诉包爱德，是这首诗使她重生。她曾虔诚祷告，但无法放弃心中的悖逆；这首诗感动了她，使她顺服，遵行主旨。包爱德听了她的见证，赞美主说：「我从未想到，这首小诗能改变一个人的生命！」</p><p>包爱德曾经作了许多诗，她为人谦逊，不爱炫示自已，不用真名发表；她只有一个目的，就是高举基督，不希望受人注目。她为主工作至死，在她七十二岁时，有一次出外为主作工，在车站，因心脏病发作而逝。</p><p>本圣诗由福音诗歌作曲家–史涤平（George C. Stebbins，见二月廿一日）谱曲。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130129.mp3",
        "id": 6377000029,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(29)",
        "title": "荒漠甘泉乐侶-1月29日",
        "textContent": "<p>一月廿九日　我不致动摇</p><p>「……神在其中，城必不动摇；到天一亮，神必帮助这城。」诗46:5</p><p>『必不动摇』－这是何等的宣言！像我们这样最容易给属地的东西所摇动的人，竟可以到一个地步，没有一件东西能够摇动或是颠覆我们么？</p><p>是的，这是绝对可能的事；</p><p>使徒保罗就懂得这一个秘诀。在他到耶路撒冷去的路上，他已经预见前面『有捆锁与患难等待』（徒20:23），可是他能坦然说：『这些东西没有一件可以摇动我』（二十四节直译）。</p><p>保罗一生中间，凡是可以摇动的东西，都已经摇动掉了；他并不以性命为念，也不以他所有的为宝贵。</p><p>照样，我们如果愿意让神按照祂的方法对付我们，如同对付保罗一般，我们也能够达到同样的地步：</p><p>没有一件琐碎的事情，也没有一件重大的试炼，能够摇动我们离开了平安。这样的平安，只有完全安息在神里面的人们纔有份的。</p><p>『得胜的，我要叫他在我神殿中作柱子，他也必不再从那里出去』（启3:12）。在我神殿中作柱子是不能摇动的；这就是欢喜忍受一切环境的震动的结果</p><p>－－司密斯（Hannah Whitall Smith ）</p><p>当神在一个城中，祂使那城像锡安山一般坚固，不能移动分毫。</p><p>当祂在我们里面，虽然四周有骇浪怒涛、狂风暴雨，可是在我们里面仍有恒久的平安；这种平安，是世界所不能给我们的，也是世界所不能夺去我们的。</p><p>在我们里面是神，在世人里面的是世界；这就是为甚么我们能有平安，而他们当风浪来的时候，就会像叶子那样飘摇不定。</p><p>－－雷登（Archbishop Leighton）</p><p>『倚靠耶和华的人，好像锡安山，永不动摇』（诗125:1）。</p><p>我不致动摇</p><p>I Shall Not Be Moved</p><p>像一棵树在溪水旁，是救主把我栽种；</p><p>按着时候满结果子，享永福无尽无穷。</p><p>虽猛烈风暴环绕我，在风雨中我见主，</p><p>指示我当仰望天上，众亲友等候彼处。</p><p>有时我悲伤心破碎，光明已远远消逝，</p><p>祂就向我施恩怜悯，将黑夜变为白日。</p><p>（副歌）</p><p>我不致动摇，我不致动摇；</p><p>因下锚在万古盘石，我不致动摇。</p><p>基督徒在顺境中，信心容易持守；遇到试炼灾难，必需要靠神，信心才能不动摇而得胜。 </p><p>三十年前，笔者的独子在一次意外中被主接去，当时我几乎承受不了这骤然的打击。这首诗歌帮助我对神的信心和爱不致动摇。尤其是第二、三节：</p><p>虽猛烈风暴环绕我，在风雨中我见主，</p><p>指示我当仰望天上，众亲友等侯彼处。</p><p>有时我悲伤心破碎，光明已远远消逝，</p><p>祂就向我施恩怜悯，将黑夜变为白昼。</p><p>丧子虽是椎心之痛，但不能使我与主隔离，正如罗马书8:38「因为我深信无论是死、是生……都不能叫我们与神的爱隔绝。这爱是在我们的主基督耶稣里的。」</p><p>倪柝声弟兄在「炼我愈精」（见一月九日）中告诉我们，主以自已来代替祂所收去的，使我们得安慰。地上暂别，将在荣美福地永聚。</p><p>「我不致动摇」的词曲都是艾克理（Alfred Henry Ackley，见一月十七日）所作。 </p><p>许多时候，我们对神的信心和爱虽未因试炼而动摇，但要心灵上仍保持喜乐和平安却很难。现代圣诗作家罗德律（Keith Routledge）根据约翰14：27「我留下平安给你们，我将我的平安赐给你们．我所赐的，不像世人所赐的．你们心里不要忧愁，也不要胆怯。」作了一首「我的平安」（My Peace），其歌词如下：</p><p>我的平安</p><p>My Peace</p><p>我将平安赐给你，这平安非世界所能给；</p><p>这平安非世界所能够了解，藉它知靠它活，</p><p>我将平安赐给你。</p><p>我将我的爱赐给你，这份爱非世界所能给；</p><p>这份爱非世界所能够了解，藉它知靠它活，</p><p>我将这爱赐给你。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130130.mp3",
        "id": 6377000030,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(30)",
        "title": "荒漠甘泉乐侶-1月30日",
        "textContent": "<p>一月三十日　赐下恩雨</p><p>「我必向以色列如甘露。」何14:5</p><p>露是代表新鲜、朝气、活泼。神降露原是为着更新大地，滋润花草。圣经中也常说起露，用来表明属灵的更新。</p><p>神常藉圣灵更新祂的子民，犹如用露更新大地一般。在提多三章五节所说的『圣灵的更新』，就是讲圣灵有露珠一般的职事。</p><p>许多神的仆人不懂得属灵的露珠在他们生命中的重要。结果，他们没有活泼，缺乏朝气。他们的灵性下沉（甚至枯萎），就是因为没有灵露的更新。</p><p>亲爱的同工，你想一个工人能不吃东西，而整天作工么？你想一个神的工人能不吃属灵的吗哪，而专一事奉么？</p><p>不，绝对不能。偶然吃一次也是不够的。你必须将每天接受圣灵的更新当作你灵性的滋润。</p><p>怎样去接受神的灵露呢？安静，吸收。到了深夜寂静时，花草叶子的气孔都张开了，这时候正是他们接受露珠的时候；</p><p>属灵的露珠也是这样，当我们在神前安静等待的时候，我们就会得到更新和滋润。</p><p>急躁不会叫你得到甚么。安静等待，直到你沉浸在主的同在里；然后带着基督的新鲜和活泼到工场里去。</p><p>－巴亭登（Dr. Pardington）</p><p>有风或是有热的时候，露珠凝结不起来。风必须平静，热度必须下降，大气必须到又静又冷的一点，露珠纔能凝结在叶子或花瓣上。</p><p>照样，神更新的恩典，也是如此；必须等到你的火气退去、你灵安静，然后神纔降甘露滋润你。</p><p>－－选</p><p>赐下恩雨</p><p>Send Refreshing</p><p>亲爱天父，祢的儿女，聚集复活主面前，</p><p>诚心仰望，恳切祷告，奋兴我们以恩言。</p><p>软弱疲倦，在战场上，与属灵恶魔争战，</p><p>抵挡无力，求主帮助，奋兴我们以恩言。</p><p>恳求救主，赐下能力，保守引导常顾念，</p><p>愿祢圣灵，充满我们，奋兴我们以恩言。</p><p>（副歌）</p><p>赐下恩雨，赐下恩雨，从祢宝座赐恩雨；</p><p>赐下恩雨，赐下恩雨，求奋兴我赐恩雨。</p><p>基督徒若不每日接受圣灵的浇灌，心灵必干渴以致枯萎。神降甘露更新大地，神的儿女需要灵露滋润灵命。露珠在风平夜深时才凝结，圣灵也在我们安静等候时发出叹息。 </p><p>「赐下恩雨」的作者楠敦（El Nathan）是韦特（Daniel W. Whittle， 1840-1901）的笔名。韦特出生于美国麻省，廿一岁时参加南北战争，在步兵营任少尉，后晋升到陆军少校。以后大家都称他「韦特少校」。 1862年夏，在他结婚的翌日，他随沙曼将军（General Sherman）进军海滩，在维克斯堡（Vicksburg）一役受伤，失去右手，被掳。</p><p>在俘虏营中，他开始读离家前母亲送他的新约圣经，不久决意信主。</p><p>战后他退役回家，在芝加哥一家有名的钟表公司担任司库。不久他遇见名布道家慕迪。他们的相遇相知，改变了韦特的一生。</p><p>1873年，韦特辞去了高薪的工作，加入了慕迪布道团。最初，他与白利士（Philip P. Bliss，见二月廿四日）在音乐圣工上搭配事奉。白利士意外身亡后，他便与作曲家麦格翰（James McGranahan，见一月八日）同工。他写了二百多首圣诗，多数是麦格翰谱曲。他们两人曾多次同赴英国布道。</p><p>他们合作的名诗，尚有「主活在我心」（Christ Liveth in Me），「高举主旗」（The Banner of the Cross）等。</p><p>主活在我心</p><p>Christ Liveth in Me</p><p>前远离主，在罪中死，内心毫无亮光；</p><p>藉神圣言我蒙光照，今主居我心房。</p><p>正如太阳射出光芒，地上百花齐放；</p><p>主赐生命，慈爱，亮光，祂今居我心房。</p><p>正如花朵孕于种子，大树出自果仁，</p><p>赞美恩典真理的主，祂灵住在我心。</p><p>在我心中充满渴慕，甚愿完全像主；</p><p>我常揣摩这奇妙事：主在我心居住。</p><p>（副歌）</p><p>主活在我心，主活在我心，</p><p>是何等奇妙救恩，基督活在我心。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jan/dvo130131.mp3",
        "id": 6377000031,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(31)",
        "title": "荒漠甘泉乐侶-1月31日",
        "textContent": "<p>一月三十一日　与主同在</p><p>「祂使人安静。」伯 34:29</p><p>神能在风浪中给人安静。</p><p>今天我们仍旧和祂一同在船中；在深夜离岸甚远，船到了湖中心的时候，忽然起了暴风，甚至船被波浪掩盖。</p><p>这时候似乎世人联络一致地逼迫我们，地狱张了口等待吞吃我们，每一个波浪威胁我们。</p><p>在这样绝望的光景中，主顶镇静地起来，斥责风和浪；在祂一挥手之下，祝福来了，风浪去了，风号浪湃，不能混乱祂的声音：『住了罢，静了罢』（可4:39）。</p><p>你听见祂的声音么？</p><p>『祂给人安静』。这安静不是普通的安静，乃是在失去指望和安慰中的安静。</p><p>有时候祂故意把指望和安慰从我们收回，因为我们太注重这些了。</p><p>我们顶容易专看喜乐、奋兴、盼望、安慰、经历、恩赐、异象等等过于看主。所以为了爱的缘故，主把这些暂时收回；</p><p>好叫我们靠着祂的恩典，分辨主所赐的和主自己。但是当我们以为失去了一切福份的时候，主就来了，叫我们尝到祂同在的滋味。</p><p>这时候我们因为有了祂自己，就忘记了祂所收回的，心中只觉得无限的安静。『祂给人安静』。</p><p>－－选</p><p>与主同在</p><p>Still， Still with Thee</p><p>小鸟啼明，白日初回黑障开，晨光破曙，主仍与我同在；</p><p>美胜清晨，丽胜白昼的光彩，即此寸心，长觉与主同在。</p><p>与主同在，玄妙神奇荫影中，静对自然，体会造化之工；</p><p>与主同在，庄严虔诚契合中，朝露晶莹，此中天趣无穷。</p><p>劳苦工完，灵魂疲乏睡意生，双眼倦扬，还自仰望天庭；</p><p>在主恩中，宵眠甘美而安宁，更甘美者，醒来主仍相亲。</p><p>最后一天，正当那荣耀清晨，我灵初醒，不见尘世黑阴，</p><p>片刻之间，领略光明美万分，我心乐悉，永远与主相亲。</p><p>在我们繁忙的生活中，神要我们安静下来，忘掉世上的一切，与祂有片刻的交通，这时我们就可听到祂的声音，而清晨是最美好的时刻，把你一天的开始献上，尊主为首要。</p><p>「与主同在」的作者史海蕾（Harriet B. Stowe， 1811-1896），出生在美国康乃狄克州一个显赫的世家，她母亲是美国独立战争副总司令华德将军（General Artemas Ward）的孙女，她父亲是公理会有名的牧师Lyman Beecher，在1832年出任雷恩神学院（Lane Theological Seminary）院长。 1836年她嫁给该院的圣经及语文教授史加文（Calvin Stowe）。</p><p>史海蕾喜欢在清晨早起，踏着晶莹朝露，走在山谷中听小鸟啼明，看朝阳初升。1853年夏她去一友人家作客，清晨四时半邀主人起床，一同外出享受晨景，安静地在大自然的美景中与神灵交。</p><p>回家后根据诗篇139:17-18「神阿，你的意念向我何等宝贵．其数何等众多。我若数点，比海沙更多．我睡醒的时候，仍和你同在。」写下了这首诗，原名是「主内安歇」（Resting in God）。从大自然周而复始的运转中，她悟到生命和灵程中的光暗，黑暗吞蚀光明，而新的光芒再驱逐黑暗的权势。她把死亡比作睡醒，正如诗人丁尼生（Alfred Tennyson）称死亡是睡眠的孪生兄弟。 </p><p>史海蕾全家都同情黑奴，经常收容潜逃的黑奴，并帮助他们逃到加拿大等地。</p><p>1850年「逃亡奴隶法案」通过后，她写了举世闻名的「黑奴吁天录」（Uncle Tom’s Cabin），被译成多国文字，逾五十种版本，销售达数百万册。她共有四十多本着作，多数是小说，也写了不少圣诗。 1853年她前往欧洲，唤起妇女一同为废除奴隶制度而努力奔走。</p><p>这首歌的曲调取自德国名音乐家孟德尔颂（Felix Mendelssohn， 1809-1847，见十月十六日）钢琴曲「无言之歌」（Songs Without Words）中的「慰问曲」（Consolation）。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130201.mp3",
        "id": 6377000032,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(32)",
        "title": "荒漠甘泉乐侶-2月1日",
        "textContent": "<p>二月一日　我们献上赞美的祭</p><p>「这事出于我。」王上12:24 </p><p>我的孩子，今天我有一个信息传给你；好叫你上面的黑云消散，前面的岖路变平。这个信息是很短的，只有五个字，但是我要你铭刻心中；又把它当作一个枕头来安放你疲倦的头，使你真能高枕无忧。这个信息是甚么呢？就是『这事出于我』。</p><p>你有没有想到过：凡与你有关的事，也与我有关？因为『摸你们的，就是摸我眼中的瞳人』（亚2:8）；『我看你为宝、为尊』（赛43:4）。所以，我特别喜欢训练你。当试炼攻击你，『仇敌好像急流的河水冲来』（赛59:19）的时候，我要你知道『这事出于我』，你的软弱需要我的刚强，你的平安在乎让我替你争战。</p><p>你是不是正在艰难的环境中，四围的人都不了解你，都不遂你的心意，都看不起你？『这事出于我』。我是管理环境的神。你所处的境遇并非偶然的，都有我的美意在其中的。</p><p>你不是曾求我给你谦卑吗？你看，我已经把你放在一个学习谦卑的学校里了；你所接的触的人和环境是被我利用来成全我的旨意的。</p><p>你是不是正感觉经济缺乏呢？『这事出于我』，因为我是经管你用度的，我要你向我支取，完全仰赖于我。我的供给是无限的（腓4:19）。我要你证实我的应许，我不愿意你『在这事上却不信耶和华你们的神』（申1:32）。</p><p>你是不是整夜忧愁呢？『这事出于我』。我是忧患之子，常经忧患，深知怎样担当忧患的。当你向世人寻求安慰时，我故意叫他们不给你同情，好叫你转向我寻求永远的安慰（帖后2:16-17）。</p><p>你是不是渴望为我作些伟大的工作，结果反倒卧病在床呢？『这事出于我』。在你忙碌的日子，我不能引起你的注意力来；我要你学习一些更深的功课。事奉不是体贴自己的热心，乃是遵行我的旨意。我有许多顶心腹的仆人，都是关在最冷僻的地方，用祷告事奉我。</p><p>今天我把这个信息当作一瓶香膏送在你手里。你可以自由敷用。我的孩子，不顺的环境、扎心的毁谤、无故的逼迫等等，临到你的时候，你就放上这香膏。如果你能在一切事上看见『这事出于我』，所有的痛苦便会立时消失了。－－司诺（Laura A. Barter Snow）</p><p>我们献上赞美的祭</p><p>We Bring the Sacrifice of Praise</p><p>我们献上赞美的祭，来进入神的殿中；</p><p>我们献上赞美的祭，来进入神的殿中。</p><p>我们以感恩的心，来向祢献上感谢的祭；</p><p>我们以喜乐的心，来献上赞美的祭。</p><p>神告诉我们任何发生在我们身上的事，都与祂有关，而祂为我们所计划的一切，都对我们有益。让我们献上赞美的的祭，感谢祂为我们所作的一切。</p><p>田尔迈（Kirk Dearman， 1952 - ）和他妻子黛比是青梅竹马的情侣，他们同心并肩事奉，心灵的默契更使他们意念相同，常异口同声说一句话。当他们决定走上音乐事奉时，他们的朋友警告说：「你们的生活将如一盒什锦的巧克力糖，不知道下一颗糖内是什么？」</p><p>他们曾乘私人小飞机，住五星级大旅馆，匆忙地应邀，为名布道家主领的聚会献诗；他们也在欧洲与居无定所的宣教士为伍，雨夜抱着生病的女儿，不知今夜投宿何处。在如此不同的情境中，他们经年累月的向神献上赞美的祭。 </p><p>1980年某晚，田尔迈在驾车去查经班的途中，顺口唱出了这首歌的副歌，他们一路唱到教会，那天正巧有人自全国归主协会来此参与，他们把这首短歌灌制唱片而流传到世界各地。他俩难以置信会有这么多人唱它。 1990年，黛比为这首歌加添了两句新词。十年来，他们对这歌词有了更深的体会：献上赞美之祭，它的代价昂贵；真正的事奉必须彻底的牺牲，但蒙受的恩典与喜乐却是无价！</p><p>当70年代末80年代初，黛比是德州达拉斯市的知名模特儿，日进千金。 1984年，他们清楚神的呼召，双双辞去了优裕的工作，变卖了房子，到加州洛杉矶一神学院就读。他们自富裕转为贫困，住进破旧的活动汽车屋，躺在床上，晚上星光自墙隙透入，白天苍蝇也自墙缝侵入。</p><p>他们将汽车失火的保险赔偿金，用作赴欧洲的旅费，在那里与其他的艺术家同工。他们发觉有宗教背景的人，对庄严的崇拜仪式会特别感动，因而对宗教的历史发生兴趣。 1991年，他们返回美国，开始把祷告、信条、放在他们的音乐中。他们一共写了数百首优美的敬拜诗歌，但最受欢迎的却是这首短歌。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130202.mp3",
        "id": 6377000033,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(33)",
        "title": "荒漠甘泉乐侶-2月2日",
        "textContent": "<p>二月二日　祂藏我灵</p><p>「祂……将我藏在祂手荫之下；又使我成为磨亮的箭，将我藏在祂箭袋之中。」赛49:2</p><p>『在祂手荫之下』。我们常有到那里去的需要。日光太炫耀了；我们的目光会受到损伤，使我们不能分辨相仿的颜色。所以神将我们暂时藏在疾病的荫中、忧愁的荫中、穷苦的荫中，在那里和日光隔绝。</p><p>但是不要怕！这是神的手荫，祂正在引导。你有许多功课只能彀在那边学得的。</p><p>不要想神已经把你丢在一边了。你仍旧在祂箭袋之中；祂并没有把你当作无用之物抛去。</p><p>祂现在把你藏起，保守你直到相当的时候，祂要配你在弓弦上，送你出去，使仇敌受亏损，使神得荣耀。</p><p>哦，在神手荫之下的信徒阿，战士如何宝贝他的箭，把它藏在贴身的箭袋中，神也如此宝贝你、爱护你、藏你在祂的荫庇之下。</p><p>－译自梅尔（Meyer）着以赛亚书中的基督（Christ in Isaiah）。</p><p>许多时候，黑荫倒是生长必需的条件。美丽的玉蜀黍在夏夜的荫下生长得最快。在炎热的日光下，它的叶子是卷着的，到了天上起黑云的时候，叶子很快地开放了。</p><p>也有许多美丽的花，日间藏起它们的美丽来，晚荫降时方纔开放。神的手荫也能帮助我们生命的成长，彰显我们属灵的美丽。－－选</p><p>祂藏我灵</p><p>He Hideth My Soul</p><p>何等奇妙救主是耶稣我主，祂真是我奇妙的主；</p><p>祂把我灵魂深藏盘石之中，得喜乐如江河无穷。</p><p>何等奇妙救主是耶稣我主，祂挪去我一切重负；</p><p>我永不动摇，因有主手扶持，一生力量是祂所赐。</p><p>（副歌）</p><p>祂藏我灵魂，在盘石洞穴里，</p><p>如干渴之地得荫庇，</p><p>祂藏我生命，在祂大慈爱里，</p><p>用祂全能手来扶携，</p><p>用祂全能手来扶携。</p><p>在强烈的阳光下，人会失去分辨相仿色彩的眼力。神把我们放在疾病或苦难的荫下，亲手扶持和庇护，助我们成长，使我们体会苦难与祝福的涵意。 </p><p>「祂藏我灵」是著名的盲眼女诗人芬妮、克罗斯比的作品。芬妮、克罗斯比（Fanny J. Crosby 1823-1915），美国人，在出生六周时，因感冒被误诊而失明。她八岁开始写诗，十五岁时就读于纽约盲童学校，在校中，她的诗曾多次获奖。毕业后任教该校达十一年之久。 1858年她嫁给盲乐师梵阿斯丁（Alexander Van Alstyne），两人以大半时间服务盲童。</p><p>她在四十一岁时写下第一首圣诗，到四十四岁时，决定以写作圣诗为终生工作。她一共写了八千四百多首圣诗，她的诗歌洋溢着坚定信心和喜乐，许多著名的奋兴家及圣乐家都喜爱在大会中唱她的圣诗，或特约她写圣诗，她真不愧是圣诗作者中的桂冠诗人。 </p><p>她从未埋怨令她失明的庸医，反而说：“我相信仁慈的主与祂奇妙的旨意，祂用这种方法，将我分别为圣，使我有机会作祂指派我的事工”。“我若不瞎眼，就绝不会得到这样好的教育，也不会训练成如此强的记忆，更不能使这许多人得到益处”。在她九十岁的庆生宴上，她说：“在这广大的世界上，没有比讲主的故事给我更大的快乐，因为这是我的信息……我对神和圣经真理的爱慕，在九十岁时比十九岁更真切、更坚定”。她深觉神的恩典是足够她用的，因为在基督里的信心，是足以战胜人生旅途中任何不测的变化。</p><p>1890年，有一天作曲家寇伯克（William J. Kirkpatrick.， 见二月廿六日）来访芬妮，告诉她，他新作一曲，希望有合适的词句，成为可唱的圣诗。当寇伯克奏曲时，芬妮跪下祷告，举首仰望，而这首歌词很快地自她心中涌出。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130203.mp3",
        "id": 6377000034,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(34)",
        "title": "荒漠甘泉乐侶-2月3日",
        "textContent": "<p>二月三日　耶稣呼召</p><p>「圣灵立刻把耶稣催到旷野里去。」可1:12 直译</p><p>这似乎是很奇怪一回事。『立刻』。在甚么事情发生了之后，纔有这『立刻』呢？在主从水里上来，看见天裂开了，圣灵仿佛鸽子降在祂身上，父神公开宣布：『祢是我的爱子，我喜悦祢』（可1:11）之后。这并不是反常的经历。你有否这样的经历？岂不是山峰一程之后，立刻就是山谷的一程么？也许昨天你曾享受父神的欢笑；晚上你会在旷野中说：『我的道路向耶和华隐藏』（赛40:27）。</p><p>可是，信徒们哪！事情突然转变，并非出乎偶然，乃是神有美意在其中。</p><p>你有没有想过：为甚么祝福之后，就有这『立刻』呢？</p><p>原来祝福是手续，『立刻』是目的。『立刻』就是祝福的下文。</p><p>神给你祝福，原是要使你能胜任前面的荒漠－客西马尼、各各他。神光照你、高举你、给你力量，原是要你冲过前面可怕的阵地；神给你亮光，原是要你经过黑夜；神给你帮助，原是要你帮助那些无助的。</p><p>你并不是随时可以到旷野－受试炼－去的；你必须先有约但河的祝福，然后纔配到旷野去。</p><p>－－马德胜（Geo. Matheson）</p><p>耶稣呼召</p><p>Jesus Calls Us</p><p>浪倒风啸，耶稣呼召；渡苦海，主为先导；</p><p>主声温柔，天天呼召；信徒从我免飘摇’。</p><p>加利利海，主曾呼召；安得烈舍网投篙，</p><p>他将亲属，家庭，业务，祇因爱主，尽弃抛。</p><p>我众愚蒙，主今呼召；慕虚荣，虚荣难靠；</p><p>去绝浮华，回头宜早，更加爱主，享灵交。</p><p>或是喜乐，或不如意，或是辛劳或安逸，</p><p>主仍关怀，呼声不息，你当爱我胜爱己。</p><p>我犹闻主慈声呼召，求使我，应主之招，</p><p>献我身心，敬遵主道，事主，爱主，永坚牢。</p><p>许多时候，在我们安乐平静的生活中，骤然发生了突变。耶稣受浸后被圣灵催去旷野；安得烈在加利利海捕鱼，蒙召作了得人的渔夫；许多信徒放弃了自己的志趣和事业，听从主，作传道的工作。 </p><p>1852年11月25日，艾西西（Cecil Frances Alexander， 1818-1895， 见十月二日）独自在客厅中，以她丈夫亚历山大牧师上周的讲章「摩西的葬礼」为题作诗。</p><p>亚历山大牧师回家后，嬉问太太在家作何消遣？艾西西把诗稿递给他，他看后很惊讶地说：「我真没想到你会如此专注地听我讲道，这对牧师而言，是很大的鼓励，至少有一个忠实的听众，即使是他的妻子。」她提醒他这首新诗也以他的讲题为名。牧师读完最后一节后，慎重地对太太说：「亲爱的，我向你致敬，这是你所写的诗中最杰出的一首，也许有一天，我会因你是亚历山大夫人而闻名于世。」</p><p>当晚他们谈到讲章与诗时，亚历山大牧师怂恿太太为下周圣安得烈日作一首诗。他们翻开圣经，同读马可福音1:16-18「耶稣顺着加利利的海边走，看见西门，和西门的兄弟安得烈，在海里撒网；他们本是打鱼的。耶稣对他们说，来跟从我，我要叫你们得人如得鱼一样。他们就立刻舍了网，跟从了他。」晚餐时，他们商讨讲章的内容。就寝前，艾西西再次诵读那段经文，就执笔疾书完成了这首「耶稣呼召」。下个主日，亚历山大牧师在讲道完毕时诵读这首诗。嗣后，这首诗被美国圣公会安得烈弟兄教会及加拿大圣公会采用，作为他们的会歌。</p><p>这首诗在1874年，由英国的作曲家裘德（William Herbert Jude， 1851-1922）谱曲。他采用扬抑格，即第一音符为强音，第二音符为弱音，一扬一抑组成一个音节。裘德早年服务于慈善机构，他也是一个著名的风琴师，在教堂司琴，并在各地演奏及讲论圣乐。他编审过许多音乐书刊，圣诗集及乐谱。嗣后，他赴澳洲出任音乐讲师。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130204.mp3",
        "id": 6377000035,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(35)",
        "title": "荒漠甘泉乐侶-2月4日",
        "textContent": "<p>二月四日</p><p>天上荣耀，将我心灵充满</p><p>「耶和华要使你乘驾地的高处。」</p><p>赛58:14</p><p>熟习航空的人告诉我们：他们初习的时候，常是逆风驾驶。逆风会把飞机抬得高些。这个秘诀，他们是从甚么地方学来的呢？他们从鸟类那里学来的。</p><p>如果一只鸟儿正飞着玩，它就随风而飞。如果遇见了危险，它就立刻转过身来，面向风飞；这样，它可以飞得高些。</p><p>人生的逆境，是神给你的逆风，它们能抬你到最高级的－－属天的－－生活去。这就是『耶和华要使你乘驾地的高处』的方法。让我们作一个带响弦的风筝，在神的风中越飘越高，同时发出最好听的音乐－－赞美一一来，以悦神耳。</p><p>你有没有经历过:夏日空气热闷的时候，有时竟连气也会透不过来。但是黑云一来，便降下大雨来了。大雨倾盆，电闪雷鸣，不一回，空气就清新了。</p><p>人生也是按照同样的原则的。风波一来，空气就会变更－－变得清明，充满生气；天上的生活也能带到地上来了。－－选</p><p>我们一遇到障碍，就应当立即开口歌唱。风甚么时候发出声音来？不是在冲过海洋的时候，乃是在碰到树枝的时候。－－选</p><p>天上荣耀，将我心灵充满</p><p>Heaven Came Down and Glory Filled My Soul</p><p>何等的奇妙，奇妙的日子，那日子不能忘记；</p><p>当我在黑暗道路中流离，我与主耶稣相遇。</p><p>何等的温柔，祂是我良友，满足我心灵需求；</p><p>黑云已消散，我欣喜的去传，祂使黑夜变为白昼！</p><p>属天的生命由圣灵而生，进入神圣的家中；</p><p>因加略山的爱我得称义，何等福气与光荣！</p><p>我是个罪人来到主面前，主赐我赦罪恩典；</p><p>祂已拯救我，赞美祂的圣名，我今接受这大恩典！</p><p>（副歌）</p><p>天上荣耀将我心灵充满，</p><p>十架恩典今使我得完全；</p><p>我罪已经洗清，黑夜已转为光明；</p><p>天上荣耀将我心灵充满。</p><p>逆风使飞机上升，雷雨解夏日闷热，风经树稍而鸣，信徒经历试炼时，天上荣光充满心灵，驱黑暗转光明。</p><p>1961年夏，彼得生在费城圣经研讨会中听到一个人作见证，他说：「有一夜我与主相遇，当时感觉到，天上荣光充满我心灵。」同周内，彼得生就作了这首歌。</p><p>每一个圣乐的爱好者，大概都熟悉彼得生（John W. Peterson， 1912 - 2006）这个名字，他是现代最伟大的圣乐作曲家，第二次世界大战后，他被称为「现代福音诗歌作家之王」，他作的圣诗逾一千二百多首，清唱剧有廿五本，每年有数不清的诗班，在复活节和圣诞节时演唱他的清唱剧。诸如「无比的爱」（No Greater Love），「你看你的王」（Behold Your King），「超越的爱」（Love Transcending）等等。</p><p>他作品的特色是顺口易唱，灵力充沛，字间行里经常引用圣经词句。他著名的圣诗有「必有恩惠慈爱」（Surely Goodness and Mercy），「主必再来」（Jesus Is Coming Again）等。</p><p>主必再来</p><p>Jesus Is Coming again</p><p>传扬这奇异信息，歌唱这荣耀诗歌，</p><p>圣经有奇妙应许，主耶稣必要再来。</p><p>丛林和花朵发声，山岭和田野响应，</p><p>天上和全地宣扬，主耶稣必要再来。</p><p>那日要站在主前，试炼与苦难已过，</p><p>将冠冕献主脚前，主耶稣必要再来。</p><p>（副歌）</p><p>主必再来，主必再来，</p><p>或早晨或在午正，或晚上或在目前。</p><p>主必再来，主必再来，</p><p>那日将是何等奇妙光彩，</p><p>主耶稣必要再来。</p><p>彼得生是一位为耶稣放弃百万财富的圣诗作家。他出身于堪萨斯的一个瑞典音乐世家，自小就有音乐禀赋，曾屡次获音乐比赛奖。毕业于芝加哥音乐院，十八岁时就和他的两个兄弟在电台上，从事福音广播的工作。「日落西山」（Over the Sunset Mountain）是他开始崭露头角的作品，当他请出版商印刷发行时，出版商对他说：「你这首歌，词和曲都好极了，就是宗教味太浓，如能把「耶稣」两字去掉，我保证你很快可成百万富翁。」彼得生坚决地回答说：「我写这首诗就是为了这个名字，去了祂，这首诗也就没有存在的价值了。」</p><p>第二次世界大战时，他曾参加美国空军，服役于亚洲战区。许多作品的灵感酝酿于该时。战后复员，他就读于慕迪圣经书院。他在广播电台，每周主持廿余节目。1967年，他获美国福音影片基金会「圣乐奖」。他的三个女儿经常在电台，合唱他的作品。他是美国最大圣乐出版商之一「灵歌社」（Singspiration Inc.）的社长兼总编辑。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130205.mp3",
        "id": 6377000036,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(36)",
        "title": "荒漠甘泉乐侶-2月5日",
        "textContent": "<p>二月五日　安静认识</p><p>「你们出来必不至急忙。」赛52:12</p><p>我不相信，我们已经了解在安静中的奇妙的能力了。我们常太急躁－－我们自己一定要去作－－不给神一个机会彰显祂的荣耀。因此，神常对我们说，『站住』（出14:13），『安坐』（得3:18），『住了罢』『静了罢！』（可4:39）祂纔可以发挥祂的全能。</p><p>在我们基督人的生活中，我们的失败常是因为我们要自己工作来得胜；其实，我们需要让神在我们里面工作。当你请一个摄影师替你照相的时候，你必须安静不动，完全让他作。</p><p>神对于我们有一个永久的目的，是要我们像祂的儿子；我们自己能作么？</p><p>神要我们得救，我们自己能作甚么？</p><p>祂要我们得胜，我们自己能作么？祂要我们像祂那样圣洁。我们自己能作甚么？我们太以为自己能作，其实一样都不能。</p><p>即是不能，何不安静等待神作呢？我们太会为神活动，不会为神安静，所以我们真需要知道甚么叫作安静。－－碎锦（Crumbs）</p><p>安静认识</p><p>Be Still and Know</p><p>安静认识惟主是神，虽有风暴困扰心志，</p><p>灾祸太重似是无望，宝座恩主完全控制。</p><p>原来盼望变成失望，原来黑暗越加猖狂，</p><p>主皆知清，主有旨意，祗管遵行交托到底。</p><p>慈祥恩主存心敬畏，我的伤处即主痛苦，</p><p>我主时常仁慈关怀，祂能解除心中桎梏。</p><p>纵有狂风或是打击，主里安全无法挪去，</p><p>祂有力量安全保守，祂的慈爱永远长久。</p><p>（副歌）</p><p>安静等候，认识更深，惟主是神，</p><p>安静等候，主能看见你的深痛，</p><p>惟主是神，安静等候，</p><p>惟主是神，更加认识。</p><p>在忙碌的生活中，我们时常迫不及待地要完成一件工作，以致欲速则不达，甚至错误百出；若能先安静等待，认清神的旨意，必可事半功倍。</p><p>「安静认识」歌词的作者是白珂娜（Mrs. Hal Buckner），其生平不详。</p><p>本歌的作曲者是麦坚尼（B. B. McKinney， 1886 - 1952），他是浸信会的牧师，毕业于浸信会西南神学院，并在该校教授圣乐十三年。三十年代初，美国经济衰退，神学院也经费短绌，麦坚尼乃辞去教职，出任德州福和市教会的助理牧师，并被邀为浸信会主日学会董事。 </p><p>1941年他出任浸信会主日学教会圣乐部主任，培训音乐领导人才，并推展美南浸信会音乐事工。 1952年夏他在出席浸信会大会训练音乐领袖的归途中，因车祸身亡。 </p><p>麦坚尼用十多个不同的笔名，撰写了四百多首圣诗。我们熟悉的有「愿我家基督化」（God， Give Us Christian Home），「细语我心」（Speak to My Heart， Lord Jesus），「赐我爱灵魂的心」（Lord， Lay Some Soul upon My Heart），「当乐意事奉主」（Serve the Lord with Gladness），「使人从你认识耶稣」（Let Others See Jesus in You）等。他是廿世纪美南浸信会最重要的圣诗作家之一。</p><p>愿我家基督化</p><p>God， Give Us Christian Homes</p><p>愿我家基督化，全家都爱读经学真理，追求能明白救主旨意，</p><p>让主爱作冠冕美无比，愿我家基督化，愿我家基督化。</p><p>愿我家基督化，有父亲心真诚又健康，我全家不让罪恶捆绑，</p><p>有喜乐相亲爱常歌唱，愿我家基督化，愿我家基督化。</p><p>愿我家基督化，有母亲既贤慧又爱神，常教人明真道负责任，</p><p>有耶稣在我家作主人，愿我家基督化，愿我家基督化。</p><p>愿我家基督化，有儿女在主里蒙教导，得知主真、美、善、真奇妙，</p><p>愿我家像祭坛常祷告，愿我家基督化，愿我家基督化。</p><p>有一首「轻轻听」（Listen Quietly）是张千玉的词，陈天赐作谱。简洁美妙，精确动人。其歌词如下：</p><p>轻轻听</p><p>Listen Quietly</p><p>轻轻听，我要轻轻听，我要侧耳听我主声音。</p><p>轻轻听，祂在轻轻听，我的牧人认得我声音。</p><p>你是大牧者，生命的主宰，我一生只听随主声音。</p><p>你是大牧者，生命的主宰，我的牧人认得我声音。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130206.mp3",
        "id": 6377000037,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(37)",
        "title": "荒漠甘泉乐侶-2月6日",
        "textContent": "<p>二月六日　不住的歌唱</p><p>「祂将海变成干地；众民步行过河；我们在那里因祂欢喜。」诗66:6 </p><p>按常情说来，百姓过红海时，波涛在两边翻腾，追兵在后面吶喊，他们一定惊恐、战栗、痛苦、仓皇；可是作诗篇的人竟说，『我们在那里』（大水中）『因祂欢喜』。</p><p>有多少信徒能有这样经历：『在那里』在一个失望的绝境中，在一个内忧外患的时候，能『因祂欢喜』？</p><p>『在那里』立约的神来了！</p><p>『在那里』祂的应许实现了！</p><p>『在那里』仇敌消灭了！</p><p>『在那里』信不过来的经历尝到了！</p><p>如果不『在那里』，在一个顺利的境遇中，即使花尽力气去找，也找不到这些荣耀的事实。好像白日有了阳光，把星光遮掩了；黑夜一到，满天的明星出现了。</p><p>经上的应许、安慰、盼望，也都是在忧愁之夜出现的。</p><p>拔摩海岛上的约翰，在孤单凄凉中得见主荣耀的异象。今天在地上仍有许多荒凉的拔摩海岛，那里有主的爱和恩典，有主的同在，可以消灭孤单和忧愁。</p><p>读者，你愿不愿意去呢？有多少旅客，在经过红海和约但河的苦难时，能一心想念神，说：『我们步行过河，在那里 （在这些黑暗的经历里，在波涛四边翻腾的光景里） 因祂欢喜。』－－马克特夫（J.R. Macduff）</p><p>『……从那里……我必赐他葡萄园，又赐他亚割谷作为指望的门，他必在那里歌唱。』（何2:15）</p><p>不住的歌唱</p><p>He Keeps Me Singing</p><p>在我心里有美妙乐音，是主温和细语声： </p><p>『安心勿惧怕，有我同在，度过那生命路程。』</p><p>罪恶使我生命弦折断，曲不和谐何痛心， </p><p>幸得耶稣调声续断弦，再发悠扬美妙音。 </p><p>主赐我丰厚恩典筵席，在主翅膀下安息，</p><p>瞻望主笑容我心欢乐，故我要歌唱不已。 </p><p>有时主领我涉过深水，试炼满布在前途， </p><p>有时经历崎岖险路径，仍愿跟随主脚步。 </p><p>（副歌）</p><p>耶稣，耶稣，耶稣，最甜美之名， </p><p>满足我心渴慕，使我歌唱往前行。</p><p>前有红海，后有追兵，似乎是到了绝境，但神使红海变成干地，带领祂子民安然过去。不少神的仆人也靠着吟唱走过流泪谷。</p><p>「不住的歌唱」是一首活泼轻快的圣诗，很难令人推测作者写作时的境遇。罗马书8:35-39「谁能使我们与基督的爱隔绝呢？难道是患难么，是困苦么，……靠着爱我们的主，在这一切的事上，已经得胜有余了。因为我深信无论是死，是生…是现在的事，是将来的事，是高处的，是低处的…都不能叫我们与神的爱隔绝，这爱是在我们的主基督耶稣里的。」</p><p>本诗的作者卜理杰（Luther B. Bridgers， 1884-1948）生于美国北卡罗来纳州，他是卫理公会的牧师及布道家，十七岁时就开始讲道。他知道他的决志奉献将使他与名利绝缘，不断的走访各地，不停地面对各样的挑战与困境。他甘愿接受这样的一个人生。婚后，他和妻子经常过着拮据的生活，但伉俪情深，以基督为一家之主，同心事奉。他们有三个可爱的孩子，是一个令人羡慕的快乐家庭。</p><p>1910年卜理杰应他城的邀请主领为期两周的奋兴会，他将妻儿安置在岳父母家。这是一次成功的奋兴会，他也在会中时常提到妻儿的故事。他急于大会结束后与妻儿相聚，但不幸地接获噩耗，他岳父家失火，全家葬身火窟，无一幸免。</p><p>当他赶回家时，他的亲友都担忧他如何面对这毁家之痛，有人担心他会精神崩溃，有人想他会埋怨神；但他的信心没有因这悲剧而动摇，反而安慰向他慰问的人。葬礼后，在寂静的寒夜里，惟主相伴，他含泪写下了这首生命中黑夜的诗歌，并谱上了优美动人的曲调。虽然他不明白为什么他会如此悲惨地失去家人，但他并不责问神。神给他足够的信心和力量，承受这一切，成为神仆的楷模。</p><p>1914年卜理杰续弦，妻子是一位音乐教师。从此他专心布道，在第一次大战期间，曾赴苏联、比利时、捷克等地作海外宣道工作。</p><p>谭纳（David Danner）在 1979 作了一首诗歌「耶稣是生命歌」（Jesus Is the Song），其歌词如下：</p><p>耶稣是生命歌</p><p>Jesus Is the Song</p><p>我救主是我主我王，祂曾掌握世上一切，</p><p>祂爱我并教我歌唱，祂赐诗歌给我。</p><p>祂抚我痛擦干我泪，祂赐我力面对惧怕，</p><p>终年赐我莫大恩惠，祂赐诗歌给我。</p><p>救主耶稣，我敬拜祢，医治忧伤振奋心灵，</p><p>我将永远称颂主名，祂赐诗歌给我。</p><p>（副歌）</p><p>耶稣是生命歌，耶稣是喜乐歌，</p><p>耶稣是慈爱歌，耶稣赐我诗歌。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130207.mp3",
        "id": 6377000038,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(38)",
        "title": "荒漠甘泉乐侶-2月7日",
        "textContent": "<p>二月七日　解忧歌</p><p>「我的心哪，你为何忧闷……应当仰望神；因我还要称赞祂。」诗43:5 </p><p>有甚么理由叫我们忧闷么？有两个理由，第一，如果我们还没得救，我们就有理由忧闷；第二，如果我们已经得救了，而仍活在罪中；那么，我们一定会忧闷的。</p><p>除了这两件事情以外，我们就没有理由可以忧闷。一个正常的信徒，如果忧闷，是一件可怪的事；因为一切的事我们都可以借着祷告、祈求和感谢来告诉我们的神。我们一切的需要、我们一切的困难、我们一切的试炼，只要相信神的大能和神的爱，样样都可以过去的。</p><p>『应当仰望神』。哦，让我们记住这句话：我们没有一个时候可以不仰望神，不管我们的需要何等多，我们的难处何等大，我们的指望何等小，我们的责任只是仰望神；结果，我们会发见：这样的仰望并不是徒然的。到了神自己的时候，帮助就来了。</p><p>哦，在我已往的七十年又四个月中，我已经试过几百、几千次；仰望神并没有一次失败的！</p><p>当我以为帮助再没有可能来了的时候，帮助就在这个时候来了；神有千万个不同的方法，千万个不同的时间，可以帮助我们，祂不受任何限制。</p><p>我们只消把我们的事情摆在神前，带着小孩子那样的单纯，倾心吐意地对神说：</p><p>『父神阿，我本来不配求祢听我祷告，但是为了我主耶稣基督的缘故，求祢答应我的祈求，也给我恩典使我能安静等候祢的时候。我深信祢必在你自己的时候，用祢自己的方法，为我成就。』</p><p>『因我还要称赞祂』。多祷告、多运用信心、多赞美、多忍耐等候，结果就是顶大顶丰富的祝福。我有这样的经历何止千百次，所以我要继续自勉说：『应当仰望神』。</p><p>－－莫勒（Geo Mueller）</p><p>解忧歌</p><p>Come， Ye Disconsolate</p><p>忧愁烦闷的人，吞声而饮泣，快到慈悲座下，虔诚屈膝：</p><p>呈示创伤的心，细诉你悲怀，世上的忧愁，天上都能解。</p><p>南针指示迷途，欢欣慰无告，痛悔者获盼望，光华辉耀，</p><p>请听保惠恩师，温柔的说道：「世上的忧愁，天上能治疗。」</p><p>请看生命的饼，丰富而甘芳，请看生命活水，源远流长：</p><p>参加主备盛筵，心中常思想，「世上的忧愁，天上能消亡。」</p><p>我们如果不随时仰望神，就会坠入世务的忧烦中。</p><p> 这首「解忧歌」告诉我们世上的忧愁，天上都能解。作者穆尔（Thomas Moore， 1779–1852）是爱尔兰人，父亲是都伯林的殷商，一家都是天主教徒。穆尔先就读于三一学院，继赴伦敦攻读法律。学生时代，他的文学天才已获人赏识，他也热衷于爱尔兰独立运动，被称为「爱尔兰之声」。</p><p>英国政府曾任用他为百慕达（Bermuda）海事注册官，后因他厌弃业务单调，找人代理，而自己到处旅游。待他漫游美国和加拿大归来，发现他的代理人已席卷了一船的货款潜逃。他须偿还损失，幸得友人资助，清偿了债务，但他不能再在伦敦居住，流亡法国和意大利，直到该案了结。</p><p>穆尔是少数藉写作致富的诗人，曾为拜伦（Lord Byron）作传。他是一位杰出的行吟诗人，用他的好歌喉，以动人的风度吟唱，受到妇女们的崇拜；他也是讽刺文学和短诗的能手。他写了许多爱尔兰民歌，如「夏日最后一朵玫瑰」（The Last Rose of Summer）等。他的版权收入甚丰，但因不善理财，以致晚景凄凉；又因一连失去了几个他心爱的儿女，而精神崩溃，幸有他妻子悉心照顾。</p><p>这首诗歌的第一、二节是穆尔所作，第三节由美国圣诗作者海斯汀（Thomas Hastings ， 1784–1872）加写上去，并稍改前二节，以符教会之用。海斯汀一生都患有眼疾，他对圣乐有很强的使命感，作有六百首圣诗，一千多首曲谱，及五十余册教会音乐。</p><p>本歌曲调的作者韦山慕（Samuel Webbe， Sr.， 1740–1816），英国人，早年丧父，家境清寒，少年时在家俱工厂作了七年的木工学徒。二十岁时决定作音乐家，为伦敦出版商抄写乐谱，同时学法文及拉丁文。他的勤学感动了一位教堂司琴，授以音乐课程。韦山慕作了许多赞美诗、弥撒曲、无伴奏三部以上重唱与轮唱曲，他被称为「英国的重唱曲王子」。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130208.mp3",
        "id": 6377000039,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(39)",
        "title": "荒漠甘泉乐侶-2月8日",
        "textContent": "<p>二月八日　主永不离你</p><p>「我……常与你们同在，直到世界的末了。」太28:20 </p><p>不要带着惧怕的心去看前面将临的事。要带着盼望去看它们，因为主是我们的主，必要带领我们一步一步过去。祂常与你同在；你只要紧紧抓住祂的手，祂会引导你安然经过一切的；当你软弱无力，站立不住的时候，祂会将你怀抱在祂大能的膀臂中。</p><p>不要为明天忧虑。永活的神今天既然看顾你，明天、每一天，也必定会同样看顾你。有时祂不叫你遇见试探，有时祂加你力量使你能忍受试探。所以放心，抛弃一切焦急的意念和烦恼的理想。</p><p>－－赛尔斯（Frances de sales ）</p><p>『耶和华是我的牧者』（诗23:1）。</p><p>『是』字在原文是现在式；不是过去式『曾是』，也不是将来式『将是』，也不是未定式『或是』，『耶和华是我的牧者』，祂现在是，祂永远是，在主日是，在星期一也是，在一星期中每一天都是；在正月是，在十二月也是，在一年中每一月都是；在家里是，在外乡也是；在平安时是，在危险时也是;在丰余时是。在缺乏时也是。在任何环境中都是。</p><p>－－戴德生（J.Hudson Taylor）</p><p>我们的信心说神是甚么，祂就是甚么。</p><p>主永不离你</p><p>I Will Never Leave Thee</p><p>主说道：我永不离你，直到永远不丢弃。</p><p>不要惧怕，不要惧怕，只要到我面前祈。</p><p>我必保守又照顾你，你若靠我得护庇。</p><p>若有患难临你身上，好像狂风四面起。</p><p>我必抱你在我怀里，胜过父母安慰你。</p><p>再过片时，再过片时，必和我在明宫里。</p><p>等你身体临终时候，我必接你到天上。</p><p>那时你必享受永福，平安、快乐永无疆。</p><p>永远福气，永远福气，你必与我永共享。’</p><p>（副歌）</p><p>因我实在永不离你，直到永远不丢弃。</p><p>希伯来书13:5- 8「……主曾说，『我总不撇下你，也不丢弃你。』所以我们可以放胆说，『主是帮助我的，我必不惧怕．人能把我怎么样呢。』……耶稣基督，昨日今日一直到永远是一样的。」神应许我们，无论在任何环境中祂都不忘记或离弃我们。祇要想到祂与我们同在，祂的膀臂护庇我们，我们就对一切试炼无所畏惧了。</p><p>本诗歌的作者不详，仅知中文歌词是杨敏诗（WarrenYang）在1976年所译。</p><p>艾克理（Alfred H. Ackley， 见一月十七日）作有一首独唱曲「当神临近」（When God Is Near）优美感人，其歌词如下：</p><p>当神临近</p><p>When God Is Near</p><p>当神临近，我的前途放光明，</p><p>生命的杯充满快乐欢欣，</p><p>美丽的花儿开在我的心房，</p><p>爱的花朵比最香的花儿更香。</p><p>当神临近，我的重担就脱离，</p><p>甘心为主宣扬救主福音，</p><p>救主大爱扫去心上的愁云，</p><p>我灵欢畅赞美歌颂昼夜不停。</p><p>（副歌）</p><p>当神临近，我能听见救主声音，</p><p>一切所需，主恩无限供应。</p><p>当神临近，无限快乐充满我心，</p><p>全世界都变成乐园，当神临近，</p><p>全世界都变成乐园，当神临近。</p><p>有一首多年前常唱的圣诗「信靠亲爱救主」（Trusting in the Saviour），作者李珏（Lida Shivers Leech， 1873-1962， 见八月廿二日）。它告诉我们，只要信靠救主，时刻不离开，祂必常与我们同在。</p><p>信靠亲爱救主</p><p>Trusting in the Saviour</p><p>信靠亲爱救主，真奇妙甜密，什么安慰可比，在祂前屈膝？</p><p>世界充塞忧伤，惟主我颂扬，祂恩眼常眷顾，祂慈爱无量。</p><p>信靠亲爱救主，可站立得稳，祂有大能大力，使胜罪黑暗，</p><p>世界何能害我？因祂不离我，祂是我的能力，也是我诗歌。</p><p>虽经深谷高山，迭遭苦与难，惟想主爱伟大，哭泣变颂赞，</p><p>主是宝贵之友，常导我前行，恩典长阔高深，足够用一生。</p><p>（副歌）</p><p>信靠亲爱救主，真奇妙甜密，什么安慰可比，在祂前屈膝？</p><p>信靠亲爱救主，时刻不离开，祂常与我同在，与我同在，常与我同在。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130209.mp3",
        "id": 6377000040,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(40)",
        "title": "荒漠甘泉乐侶-2月9日",
        "textContent": "<p>二月九日　真神之爱</p><p>「祂……必……默然爱你。」番3:17</p><p>一个受苦的神的孩子读到这两句话，或许会希奇。你正在渴望主安慰的声音『你们可以放心』（约16:33），或者『不要怕，因为我与你同在』，可是等了许久，一点得不着甚么</p><p>一一『耶稣却一言不答』。</p><p>当神听见我们哀声哭诉的时候，祂的心常顶难受；因为祂看见我们还是这样软弱、这样急躁，还不能懂得祂不答的美意，我们的目光还是这样短视。</p><p>主的不答，并非是拒绝，乃是表示祂的默许和顶深的同情。</p><p>失望的基督徒阿，『你为何忧闷？』（诗43:5）即使祂静默不答，你『还要称谢祂』。让我们听一个故事，并细细领会里面的教训。</p><p>一个基督徒梦见三个同作肢体的姊妹跪着祷告。她看见主渐渐走近她们。当祂走到第一个姊妹面前，祂脸上带着荣光和爱，俯下身去，用顶温柔、顶甜蜜的声音安慰她、勉励她。</p><p>随后祂走近第二个姊妹身边，只伸出祂的手来在她额上一按，点点头走了。</p><p>最末后，当祂走过第三个姊妹那里，祂一声不响，连看都不看，就去了。</p><p>那个作梦的基督徒自言自语的说道：『第一个姊妹，一定灵命顶深，所以主顶爱她；第二个姊妹也不错，可是不及第一个；第三个姊妹，一定在甚么事情上得罪了主，深深地伤了主的心，所以主不屑睬她。</p><p>当她正在猜疑之间，主站在她旁边说：『无知的妇人！你完全误会我。那第一个跪着祷告的女人最软弱、最幼稚。她时刻需要我的扶持与眷顾，否则她在我的窄路上简直一步都不能行。她时刻需要我的爱和帮助，否则她就会失败、跌倒。</p><p>『那第二个跪着祷告的女人有较强的信心和较深的爱，我能够信任她在无论甚么环境中因我而站住。</p><p>『而那我似乎不去注意，把她略过的，她的灵命顶高、顶深，她的信心和爱心顶大、顶强，我正用一种猛烈的方法训练她，为着她将来最高、最圣洁的事奉。她已经完全认识我，完全信任我，她不需要能听、能见、能摸、能觉的帮助。她不因我所安排给她的环境而丧志、灰心、跌倒；虽然理由不能通过，天性不能佩服，她还是绝对顺服我；－－因为她知道我的用意是为她将来永远的荣耀，我所作的，她如今虽然不知道，后来必明白。我默然爱她，因为我爱她的心不是言语所能表达的，也不是人心所能领会的。』</p><p>如果你知道祂默然的奥秘，赞美祂，祂就会『行奇妙的事』（出34:10），因为每一次祂收回恩典，就是要你更认识、更爱那赐恩者。</p><p>－－选</p><p>真神之爱</p><p>The Love of God</p><p>真神之爱，伟大无穷，口舌笔墨，难以形容，</p><p>高超诸星，深达地狱，长阔高深，世无相同。</p><p>始祖犯罪，堕入引诱，神遣爱子拯救；</p><p>使我罪人与神和好，赦免一切罪尤。</p><p>虽当将来世界改换，帝位王权，过眼云烟，</p><p>冥顽世人，不靠真神，末日苦难，呼石、求山；</p><p>神大慈爱终不改变，广大、坚定、纯全；</p><p>向人所显救赎恩典，天使圣徒同赞。</p><p>纵使诸天当为纸张，地上万茎，当为笔杆，</p><p>世上海洋，当为墨水，全球文人，集合苦干，</p><p>耗尽智力描写神爱，海洋墨水为干；</p><p>案卷虽长，如天连天，岂能描述完全！</p><p>（副歌）</p><p>阿！神之爱，何等丰富！伟大无限无量，</p><p>永远坚定，永远不变，天使圣徒颂扬。</p><p>我们常因世事烦燥，自困于忧闷痛苦中，而忘却了真神默然的大爱。祂无比的爱是超越言语，文字所能表达的。</p><p>这首第一、二节的词及曲是李曼（Frederick M. Lehman， 1868-1953）所作。第三节的词，传说是发现在疯人院的墙上，但多数人置疑，一个精神失常的人，如何能写出这么美丽的诗句？</p><p>1945年潘拉曼兄弟查考这第三节的由来，最后在一本犹太古诗上发现。这首名为Hadamut的古诗，是一位旅居德国的犹太拉比倪何拉（Mayer Nehoria），在1096年所作的长诗。倪何拉是诗班的领唱。</p><p>这首用阿拉伯文写的诗有九十对句，分成两部分。第一段赞美神是创造宇宙的主宰。第二段是各国对上帝选民的争议，因当时犹太教徒正遭受非犹太教的多数民众的逼害。本诗所用的第三节乃其中的一小段，说明神对祂子民的关爱是永恒的。</p><p>李曼是拿撒勒教会的牧师，这首诗写于1917年，那时他的家庭发生变故，他失去一切，以做苦工来维持一家生计，每天要搬运装满三十吨重的柠檬木箱。他的身体受不起这粗重的工作，心灵也受到很大的考验；在这极度痛苦和失意时，神赐他灵感写这首诗。他深知顺境时神是爱，逆境时神也是爱，因为神是永存不变的。我们属祂的，所经的苦楚也是短暂的，且神必有祂美意在其中。李曼写作无数圣诗，这首曲作成后，由他女儿克绿蒂（Claudia - Mrs.W.W. Mays， 1892-1973）配上和声。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130210.mp3",
        "id": 6377000041,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(41)",
        "title": "荒漠甘泉乐侶-2月10日",
        "textContent": "<p>二月十日　当转眼仰望耶稣</p><p>「亲爱的弟兄，不要自己伸冤。」</p><p>罗12:19</p><p>许多时候，静比动更费力。静是力的最高效能。</p><p>对于那些一无根据的最恶最毒的控告，主始终『甚么都不答…连一句话也不说』，以致审判官甚觉希奇。</p><p>对于那些无理的侮辱、不堪的虐待和嘲笑，连旁人都会激起忿怒，可是主始终镇静。</p><p>祂大有能力，纔能不动。凡曾受过冤枉、毁谤、虐待的，都知道维持镇静，需要何等大的力量。</p><p>使徒保罗说：『没有一件东西可以摇动我』（徒20:24直译。）</p><p>他不是说：『没有一件东西可以伤害我』。伤害是一件事，摇动又是一件事。</p><p>使徒保罗的心顶仁慈。我们没有读过有甚么使徒曾像使徒保罗那样痛哭过。</p><p>一个男子痛哭是不容易的一件事。虽然保罗的心顶仁慈、顶温柔，但是却没有一件东西可以摇动他。</p><p>他的看法和我们的看法不同；他不贪求安适；他不以性命为念。他所贪求的只有一件，就是对主至死忠心，要得主的喜悦。</p><p>－－濮登（Ｍargaret Bottome ）</p><p>闷一一含冤的结果一一果然是顶难受，但是我们能不能把它发泄出来呢？</p><p>『亲爱的弟兄，不要自己伸冤。』</p><p>因为宇宙中惟一的审判官是神。人批评你、毁谤你，主并没有信以为真，所以算不得数。</p><p>人攻击你、伤害你，公义的主并没有认为合法，祂决不会让你白白受苦，也不会漏过他们的恶行的。</p><p>人虽然反对你，但是天地之主赞许你，这有何妨呢？</p><p>亲爱的弟兄，如果你信神的公义，你的闷就会消去，你便会不思伸冤了。</p><p>－－选</p><p>当转眼仰望耶稣</p><p>Turn Your Eyes upon Jesus</p><p>请问你是否困倦烦恼？全无光明黑暗满布？</p><p>祇一仰望主就得光明，生命更自由丰富！</p><p>主已从死亡进入永生，我们当跟随主走去；</p><p>罪的权势不能再辖制，我们已得胜有余！</p><p>救主的应许永不变更，全心信靠万事安稳；</p><p>快去传扬祂全备救恩，使凡信的人免沉沦！</p><p>（副歌）</p><p>当转眼仰望耶稣，定睛在祂奇妙慈容，</p><p>在救主荣耀恩典大光中，世上事必然显为虚空。</p><p>含冤不辩是多么难的功课？可是天父告诉我们伸冤在祂。神是公义的审判官，祂必会还我们公道，让我们转眼仰望祂，不要自己伸冤。许多时候我们虽跟随主，却常被地上的事模糊了心灵的眼睛，甚至在教会活动中，与弟兄姊妹之间产生争论与误会，以致丧失了与神亲密相交的福份。</p><p>让我们转眼仰望耶稣，定睛在祂慈容光照中，世上一切争端是非皆显为虚空。</p><p>这首圣诗的词曲都是李茉（Helen Howorth Lemmel. 1864-1961）所作。李茉出生在英国，父亲是卫理公会牧师，十二岁时随父母移民美国，旅居美国中部数州，最后定居在西雅图。李茉是一位卓越的女高音，年轻时她曾组织女声四重唱巡回演唱。随后她前往德国攻读了四年声乐，返美后在慕迪圣经学院执教，并经常在美国中西部各教会献唱。</p><p>李茉讲到写这首诗歌的情境：「1918年，一位宣教士朋友给了我一张单张，题目是「焦点」，讲到当专心注目仰望耶稣时，地上的一切就转为平淡虚空。</p><p>这一句话给了我很大的冲击，使我剎那间停顿下来，心灵旋即涌出副歌的旋律，继而正歌，在同周中圣灵默示了我歌词。」</p><p>四年后，这首歌被选在歌集中，在英国出版，同时在北英的圣经研讨会中盛行起来。 1924年在美国出版后，被译成多国文字广传各地。李茉共写了五百首诗，她主领儿童崇拜，也著作了许多儿童读物及诗歌。</p><p>当我们转眼仰望耶稣时，对我们一切所求，不可操之过急，因为祂必不误事。有一首短歌「祂不误事」（He Cannot Fail），其歌词如下：</p><p>祂不误事</p><p>He Cannot Fail</p><p>祂不误事，因祂是神，祂不误事，应许必成，</p><p>祂不误事，知你最深，祂不误事，听你祷祈。</p><p>『天路诗歌』的作者罗慕光（Mu Guang Luo1942 - ）认为圣诗是作者在神前的领受和亮光，是基督徒的心路历程的结晶。作者与信徒分享生命的经历，使人得到造就。她在写作「求主改变我自己」时，见证如下：</p><p>「我觉得自己很冤屈，明明是他的错，祢说是我不对。我向主倾诉，求主来改变他，日复一日，年复一年。主并没有垂听我的祷告，……直到有一天，圣灵开启了我的心，让我明白这是主为我设计的功课。……神要我先改变我自己，把自己与主一同钉在十字架上，活着的就不再是我这个旧人，乃是基督活在我心，于是就不再计较别人的过失和事情的结局。因为主会负责，且远超过我们所想所求，自己的灵命也随之更新，这时就会发现冤屈不见，重担轻省，所加添的乃是喜乐、平安、感谢和赞美。」 </p><p>求主改变我自己</p><p>Change Me， O Lord</p><p>每当别人错待了我，我常常求主改变他脾气，</p><p>但我今不再这样求，只求主改变我自己。</p><p>每当遭受冤枉屈辱，我常常求主鉴察并申诉，</p><p>但我今不再这样求，只求我能活出基督。</p><p>每当有人与我相争，我常常求主帮助我得胜，</p><p>但我今不再这样求，只求主活在我心中。</p><p>每当事情太不公平，我常常求主改变这环境，</p><p>但我今不再这样求，只求主旨意能通行。</p><p>每当患难痛苦缠累，我常常求主挪开这苦杯，</p><p>但我今不再这样求，因主已成为我安慰。</p><p>（ 副歌） 求主改变我自己，求主改变我自己，</p><p>像主温柔谦卑受死，改变我活出主自己。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130211.mp3",
        "id": 6377000042,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(42)",
        "title": "荒漠甘泉乐侶-2月11日",
        "textContent": "<p>二月十一日　主耶和华，求祢引领</p><p>「等到……祭司把脚站在……水里，……水……必然断绝。」书3:13</p><p>百姓必须凭信向前进，并不能在营中坐待外面的路开通了之后方纔起行。他们必须拔营开步、整装束荷、排齐队伍、直达河边，虽然河水还没有起变化。</p><p>到了河边，若是他们想停在那里，等河水分开了，然后伸足下水，他们定规空等，定规到今天还在河东。他们在水断绝之前，必须先举足涉水。</p><p>让我们也学习怎样用信心抓住神的话前进，不看前面的道路能否通行。我们常受拦阻和难处的挫折，都是因为我们想等神先替我们开路，挪去了一切的拦阻和难处，然后再试着前行。这是何等的错误。</p><p>若是神要我们向前冲，我们就凭着信心抓住祂的话语向前冲，好像一无拦阻一般，路自然会为我们一步步地敞开。</p><p>－－译自晚思（Evening Thoughts ）</p><p>主耶和华，求祢引领</p><p>GuideMe，OThouGreatJehovah</p><p>主耶和华，求祢引领，走过今世旷野路；</p><p>我本软弱，主有全能，愿主圣手常保护；</p><p>天上吗哪，天上吗哪，</p><p>求主时常赐给我，求主时常赐给我。</p><p>求主开通永生泉源，使我路中不干渴；</p><p>求主做我云柱火柱，引导我路不走错；</p><p>全能救主，全能救主，</p><p>做我盾牌保护我，做我盾牌保护我。</p><p>当我走到约旦河畔，除我忧惧赐平安；</p><p>带领我渡汹涌波澜，使我欢然进迦南；</p><p>赞美歌声，赞美歌声，</p><p>永远归救主我神，永远归救主我神。</p><p>基督徒的一生必需靠神引领，才能走过荒漠、经过洪涛，抵达荣美福地。</p><p>威尔斯人，素被公认是世上最爱歌唱的民族，迄今仍定期举行歌唱庆典。工人们常边走边唱到矿场去工作；牧师讲道时，有时也被会众的歌声打断，但传道人不以为忤，因为圣灵常藉歌唱使人悔改。 </p><p>十八世纪初叶，一位年轻的传道人海理士（Howell Harris）藉诗歌布道，掀起了威尔斯大复兴。本诗的作者魏理斯（William Williams， 1717-1791）是富农之子，原拟从医，却在海理士的布道会上决志奉献。最初他是圣公会牧师，但因强调布道而不容于圣公会。</p><p>魏理斯任卫理公会巡回宣教士有四十三年之久，步行或骑马逾十万英哩，饱受风霜雨雪的侵袭。所经之地，多数是峡谷溪涧，陡坡峭壁，使他缅想到当年以色列人在旷野飘泊的情景，也正是基督徒地上生活的写照。他写这首诗时，年仅廿七岁，诗名是「荒原行旅歌」（Strength to Pass Through the Wilderness）。原诗是五节六行诗，译成英文时，选用第一、三、五节，后又加上第四节，但多数圣诗集祇采用三节。</p><p>他和妻子都有歌唱的恩赐，被称为「威尔斯甜美的歌唱家」。魏理斯用威尔斯文作了约八百首圣诗，但仅此诗被译成七十五种语文。这首诗有好几个曲调，最常用的是威尔斯名作曲家休斯（John Hughes， 1873-1932）的谱。这是一个壮丽的威尔斯曲调，曲名是CWM Rhondda，意思是「朗达小溪谷」。</p><p>休斯十二岁时曾在朗达的煤矿当看门小童，而煤矿旁有大小两个溪谷。这首曲是为1905年浸信会在朗达举行歌唱年会所作，威尔斯运动会开幕时，也常唱此诗。休斯另作许多主日学进行曲及圣诗。</p><p>另外二个常用的曲调是海斯汀（Thomas Hastings， 1784-1872）的「锡安曲」（Zion）和范纳（W. L. Viner，1790-1867）的「散会曲」（Dismissal）。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130212.mp3",
        "id": 6377000043,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(43)",
        "title": "荒漠甘泉乐侶-2月12日",
        "textContent": "<p>二月十二日　主的美意</p><p>「你们的天父是知道的。」太6:32</p><p>一个不信者，一次去参观一个聋哑学校。他看见那些聋哑学生正在圣经班上顶虔诚地读神的话语。他就在他们的黑板上写了一个问题请他们答复：『神既然爱你们，为甚么使你们聋哑，反倒使我能听能说呢？』　</p><p>全班学生都因这一个苛刻的问题受打击。他们大家坐着相对唏嘘，向着那可怕的『为甚么』发呆。过了一回，一个顶小的女孩子站了起来。</p><p>她的嘴唇还在颤动，她的目眶中饱满了眼泪。她走到前面，爬在椅子上（因为黑板高，她的身体矮小），拿起粉笔，用坚定的手笔写上这几个宝贝的字：『父阿，是的，因你的美意本是如此』（太11:26）。这是何等切实的一个答复呢！这是一个永久的真理，无论大人、无论小孩，都可以安息在其中的一天地之主是我们的父。</p><p>读者，你信不信神是你的父呢？如果你真信，那么你信心的鸽子不会再游荡无依，找不着落脚之地了，因为可以永远稳定在安息所－－你们的父那里了！</p><p>我始终相信，总有一天（虽然不知甚么时候，也许还远。）我们会明白；现在我们所遭遇的这些悲剧，都是出于父的美意，那时我们便要破涕为笑了。</p><p>－－贝更（Arthur Christopher Bacon）</p><p>主的美意</p><p>Sweet Will of God</p><p>倔强的我，今诚意降服，我属祢主，仁慈基督；</p><p>这是我心切求的声音，愿行在祢的美意之中。</p><p>我今厌恶，从前的罪愆，那时路程，黑暗可怜，</p><p>但今有光照耀我的路途，故我安心赖主往前。</p><p>得胜的主，祢美意可爱，四面环绕，保护遮盖，</p><p>我今快乐如溪水河流，又像笼中鸟得自由。</p><p>（副歌）</p><p>父神美意，来把我包围，直到我完全顺服祢；</p><p>真神美旨，来把我包围，直到我完全顺服祢。　</p><p>我们所需要的天父都知道，我们所遭遇到的苦难和灾祸，也是神所允许的。许多时候一个人的苦难成了千万人的祝福。如轮椅画家玖妮，盲诗人芬妮克罗斯比，马德胜，残障的杏林子刘侠等。他们都是靠主走出阴霾，活出生命的色彩，荣神益人。 </p><p>这首圣诗的作者是莫莉亚（Lelia Naylor Morris， 1862-1929）。她出生在俄亥俄州，一生都住在该州的一个小镇马尔他（Malta），她的教会和她家隔河相对。她的世界虽小，但她诗中神的世界是何其广大！</p><p>莫莉亚的父亲是美国南北战争中的军人，解甲归田后不久去世，留下寡妇和七个幼儿。莫莉亚的童年生活十分清苦，幸而她的老师因她聪颖伶俐，刻意栽培。她的邻居发现她有音乐天赋，特许莫莉亚去她家练琴，因此她在十三岁时，就在教会司琴。莫莉亚的母亲非常注意儿女的灵性，以圣经的原则管教他们。莫莉亚在十岁时就经历了重生。十九岁时她和同镇爱主的青年莫理士结婚。他们同在教会热心事奉。当时美以美会主张追求圣洁，因此莫莉亚也不断地清心追求主，蕴藏的圣诗恩赐也逐渐茁长。</p><p>1892年莫莉亚参加马里兰州山湖园的夏令会，这是她灵命上的一个转捩点，她决心让圣灵在她心中居首位。回家后，在她母亲店中踩缝衣机时，忽然心中涌出诗句和曲调，就赶快写下。她母亲听了，提醒她这是圣灵的感动，鼓励她继续写下去。在以后的三十七年中，她一共写了一千多首圣诗及曲谱。通常一个诗人或作曲家常有他独特的风格，但莫莉亚的作品很少如出一辙。她从未学过和声学与作曲，但出版家却难得改她的稿件。莫莉亚著名的圣诗有「让耶稣进入祢心」（Let Jesus Come into Your Heart），「主的爱越久越深」（Sweeter as the Years Go By），「若今日来如何？」（What If It Were Today？），「加利利的陌生人」（The Stranger of Galilee）等等。</p><p>基督徒都知道主必再来，经上告诉我们没有人知道那是何日何时，虽时常有人预测主来的日子，但全都是误测，以致许多基督徒对主再临的日子失去了警觉心。</p><p>「若今日来如何？」是对我们的警惕，我们是否每日都准备好祂的再临？</p><p>若今日来如何？</p><p>What If It Were Today?</p><p>主耶稣不久要再降临，若今日来如何？</p><p>以威严和慈爱掌王权，若今日来如何？</p><p>主从万邦拣选祂子民，凡蒙救赎圣洁者升天，</p><p>与主同在直到永远，若今日来如何？</p><p>撒但操权时日快过去，但愿今日就来！</p><p>那时再没有悲伤叹息，但愿今日就来！</p><p>在主里睡了的人复起，在天空中与救主相遇，</p><p>何时眼见此荣耀日？但愿今日就来。</p><p>我们是否诚实又忠心，主今日来如何？</p><p>欢乐的等候坦然无惧，主今日来如何？</p><p>主再来预兆日日加增，有如晨光在东方出现，</p><p>儆醒等候时日快临，主今日来如何？</p><p>（副歌）</p><p>荣耀，荣耀！我要欢乐歌唱；</p><p>荣耀，荣耀！拥戴我主为王；</p><p>荣耀，荣耀！快快预备主道；</p><p>荣耀，荣耀！愿主早日临到。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130213.mp3",
        "id": 6377000044,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(44)",
        "title": "荒漠甘泉乐侶-2月13日",
        "textContent": "<p>二月十三日　到各山岭去传扬</p><p>「山地也要归你。」书17:18</p><p>山上有宽畅的地盘，平原上住满了迦南人，他们都有铁车阻碍你的扩张，所以你该上山去，占据山上的地业。也许今日你受阻不能为神作工，你该求神兴起能作工的。</p><p>也许你的话语不能感动人，你可以感动天。也许你的工作受经济、人才、恩赐、以及种种难处的限制，你可以在上面看不见的、永活的神那里发展。</p><p>山上有树林的拦阻，然而凭着信心可以砍伐。当初以色列各支派虽然明知山上有宽地和宝藏，他们还不敢自信能砍伐丛密的树林，开路上山。但是神指示他们、提醒他们：他们有足够的力量可以把树木砍去。</p><p>今天许多的拦阻，许多似乎不可能的事情，摆在我们面前，像山上的树林一般，并不是来嘲笑我们的，乃是来催促我们向神恳求应许和支取力量的。</p><p>每一次难处来到，都是暗示我们神怎样答应我们信心的祷告和工作的。</p><p>读者，你觉得平原太窄小么？上山去罢，住在那里，在那里发展罢，在那里你可以从盘石中得蜜，从地中得宝藏。</p><p>－－译自日诚报（Daily Devotional Commentary）</p><p>到各山岭去传扬</p><p>Go， Tell It on the Mountains</p><p>（副歌）</p><p>到各山岭去传扬，越过山岗到各地方；</p><p>到各山岭去传扬，说基督已降生！</p><p>有牧羊人在野地，夜间看守群羊，</p><p>忽然自天上照耀，极圣洁的亮光。</p><p>到各山岭去传扬，越过山岗到各地方；</p><p>到各山岭去传扬，说基督已降生！</p><p>牧羊人心里战兢，但闻天使歌声，</p><p>欢呼赞美声嘹亮，救主今夜降生。</p><p>到各山岭去传扬，越过山岗到各地方；</p><p>到各山岭去传扬，说基督已降生！</p><p>卑微低贱的马棚，救主基督降生，</p><p>带来救恩好福音，主降生人蒙恩。</p><p>到各山岭去传扬，越过山岗到各地方；</p><p>到各山岭去传扬，说基督已降生！</p><p>山上有宽敞的空间和地土，山上的声音可传得更广远。让我们登山传扬这福音。 </p><p>这是一首美国民歌，也是黑人灵歌，经常被列入圣诞歌选，最早出现在1907年出版的「美国黑人民歌」（Folk Songs of American Negro）。黑人民歌和灵歌源自非洲黑奴。在十八世纪末叶及十九世纪初，黑人在美国南方盛行露营布道会，许多他们的传统诗歌在1940年付梓，书名为American Negro Songs and Spirituals。书中提到黑人灵歌的几个特色：</p><p>一. 保存他们固有的旋律和节奏。</p><p>二. 将非洲启应式的民歌加入新的歌词。</p><p>三. 各地黑奴因被交换，他们受基督教影响而结合成一团。</p><p>四. 他们自然地扩展他们所听到的宗教诗歌，而不是仿效的。</p><p>在美国南北战争前，美国非裔的黑人，多数是没有受过教育的奴隶，他们被欺压苦待，渴望自由。他们借着歌唱纾解内心的痛苦，许多诗歌流传下来，都不知创作者是谁。内战结束后，华轲（John Wesley Work）在一美国非裔教会，担任诗班指挥，其中有些班员来自邻近的非裔大学，他们组成了（Jubilee Singers）合唱团，把黑人灵歌发扬广大。他们曾被邀请在白宫亚瑟总统前及英国维多利亚女王御前献唱。他们经常环球演唱，展现了美国非裔的音乐才华。</p><p>本诗的歌词是华克绍（John W. Work Jr.， 1871-1925）所写。他继承了他父亲对黑人灵歌的热爱，并收集黑人灵歌。他和他弟弟华福德（Frederick J. Work）是早期推介黑人灵歌的促进者。今日黑人灵歌在美国民谣和圣诗中均占重要的一席。</p><p>据华克绍的儿子所忆，当年华克绍在Fisk大学执教时，该校有一传统，在圣诞清晨，日出以前，学生们在校园中聚集一起，成群结队走向每一幢宿舍报唱「到各山岭去传扬，基督已降生！」「荣耀归于新生王」等圣诞歌曲。最后大家在餐厅摇曳的烛光下，举行一个简短的圣诞晨更早餐会。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130214.mp3",
        "id": 6377000045,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(45)",
        "title": "荒漠甘泉乐侶-2月14日",
        "textContent": "<p>二月十四日　快乐歌</p><p>「我再说你们要喜乐」腓4:4</p><p>在主里喜乐，何其佳美！也许你曾试过要凡事喜乐，没有可以喜乐的理由、安慰、和鼓励时，仍该喜乐，算作喜乐。甚至当你落在百般试炼中的时候，仍要算作喜乐；这样，神就要证明你的『算』不是徒然的。</p><p>你想你的父亲会不会让你举着得胜和喜乐的旗号到前线去，然后祂冷冷地向后一退，任凭你被仇敌掳去击败呢？决不！父的圣灵必定会在你勇敢地前进的时候支持你，将喜乐和赞美充满你的心，那时候你就会因着里面的充满感到非常的新鲜和欢乐了。</p><p>主阿，教导我们怎样在你里面喜乐，『常常喜乐』（帖前5:16）。</p><p>－－选</p><p>『要被圣灵充满…口唱心和的赞美主』（弗5:18-19）</p><p>这里使徒保罗劝我们用歌唱赞美来增进我们的灵命。一位弟兄对我说：『我若早知道赞美的秘诀，我早就不会有许多失败了。』真的，你一赞美，甚么过不去的事情都过去了。 </p><p>让我们不息地歌唱赞美，甚至不喜欢唱的时候也唱：这样，犹如在笨重的腿上装了活泼的翅翼， 使疲乏的生命得添力量。</p><p>－－乔怀德（J.H. Jowett）</p><p>『约在半夜，保罗和西拉，祷告唱诗赞美神;众因犯也侧耳而听。』</p><p>（徒16:25）</p><p>哦，使徒保罗，你真是众圣徒的表率，你能够这样荣耀神，你『身上带着耶稣的印记！』（加6:17）你有被石掷伤的记号，三次棍打的伤疤，犹太人给你的一百九十五鞭的鞭痕，腓立比监狱中无数的血斑！你靠着恩典还能在受苦的牢狱中唱出赞美来。啊，我相信那恩典一定是够用的恩典 !</p><p>－－罗辑（J.Roach）</p><p>快乐歌</p><p>Joyful， Joyful， We Adore Thee</p><p>快乐，快乐，我们崇拜，荣耀慈爱大主宰；</p><p>奉献心灵在主面前，如同花朵向日开。</p><p>愁雾、疑云、罪恶、忧惊，恳求救主消除尽，</p><p>万福之源，永乐之主，赐下光明满我心。</p><p>环绕主座万物同欢，天地反映主荣光；</p><p>天使、星宿、绕主歌唱，不住崇拜永颂扬；</p><p>田野、森林、低谷、高山，青翠草原及海洋，</p><p>清歌小鸟，轻注流泉，唤人拜主同欢畅。</p><p>主好给与，主喜赦罪，永远祝福施恩惠；</p><p>主是生命，喜乐源头，赐人安息最佳美；</p><p>神是父亲，基督是兄，爱中生活皆主民；</p><p>求教我们，相爱相亲，同享属神大欢欣。</p><p>晨星引起伟大歌声，奉劝万民都响应；</p><p>天父慈爱统治我们，弟兄友爱系人群；</p><p>一同前进，歌唱不停，奋斗之中见忠勇；</p><p>凯歌高唱，欢声震天，迎接光明作新民。</p><p>这首被称为最快乐的圣诗的作者是范戴克（Henry van Dyke， 1852-1933）。他出生在美国宾州的德国城，是一位卓越的长老会的牧师，也是大学教授。威尔逊总统曾派他出任荷兰及卢森堡大使。第一次世界大战时曾任美国海军军中牧师。他著作众多且畅销，如「第四博士」（The Other Wise Man），「忧伤的牧人」（The Sad Shepherd），散文，诗集及灵修书籍等。</p><p>1907年，他应邀在威廉斯大学演讲，当地的青翠山峦，引起了他的遐思而写了这首诗，赠送给威廉斯大学校长，并说必须要谱以贝多芬（Ludwig van Beethoven， 1770-1827）第九交响曲主题，最后乐章的大合唱「欢乐颂」（Hymn of Joy）来唱。第九交响曲是贝多芬最后的一首交响曲，也被认为是他最伟大的创作，他前后花了六年时间，完成于1823年。 1824年公开演出时，他已全聋，但仍亲自指挥乐队，演毕时他听不到如雷的掌声，直到一位队员扶他转身，他才看到成千的听众站立，挥手帕向他致敬。</p><p>范戴克说他写这首诗是表达对神伟大创造的敬意。</p><p>第一节，以快乐的心来崇拜，驱散人间的愁苦烦恼。</p><p>第二节，诸天万物，述说祂的荣耀。</p><p>第三节，主内一家，信徒友爱相亲。</p><p>第四节，天父统治，信徒凯歌前行。</p><p>本诗歌的曲调，是取用英国作曲家贺爱德（Edward Hodges， 1796-1867）的改编。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130215.mp3",
        "id": 6377000046,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(46)",
        "title": "荒漠甘泉乐侶-2月15日",
        "textContent": "<p>二月十五日　我宁愿有耶稣</p><p>「不要……心怀不平。」诗37:1</p><p>不要冒火，抱不平。我们常见作恶者穿了紫色细麻布的长袍，终日宴乐，凡事顺利。『恶人』（诗92:7）执掌大权，欺压不幸的人们。犯罪的男女享受安逸骄奢的生活，因此好人常冒火！抱不平。</p><p>可是经上说：『不要……不要…心怀不平。』不要冒火！把火气冷下去！即使你的冒火是很有理由的，但是也不是一个聪明的办法。不平只会起摩擦，（一种冲突）不平不能变成和平。</p><p>一部火车的车轴如果发热了，并不能帮助火车前进；它们的发热只能产生障碍。车轴发热的缘故，乃是为了不必要的摩擦;我们应该让神用祂的恩膏涂在我们不平的地方，以免生出轧轹来。</p><p>心中怀了不平，就会有许多尖锐锋利的砂粒－－急躁、恼恨、嫉妒、无礼等－－嵌进来，叫你失去生活中谦和的香气。摩擦生热，热后就会发生最危险的破坏。所以不要怀抱不平。让神的恩膏油使你平滑罢；恐怕因着冒火的缘故，你自己就会列在作恶者之中了</p><p>－－译自银衬（The Silver Lining ）</p><p>我宁愿有耶稣</p><p>I'd Rather Have Jesus</p><p>我宁愿有耶稣，胜得金钱，我宁属耶稣，胜得财富无边；</p><p>我宁愿有耶稣，胜得华宇，愿主钉痕手，引导我前途。</p><p>我宁愿有耶稣，胜得称颂，我宁忠于主，成全祂的事工；</p><p>我宁愿有耶稣，胜得名声，愿向主圣名，永赤胆忠诚。</p><p>恩主比百合花，更加美艳，远比蜂房蜜，更加可口甘甜；</p><p>惟主能满足我饥渴心灵，我宁愿有主，跟随祂引领。</p><p>（副歌）</p><p>胜过做君王，虽统治万方，却仍受罪恶捆绑；</p><p>我宁愿有耶稣，胜得世界荣华，富贵，声望。</p><p>基督徒时常受到试炼与苦难，而环顾周遭一些不认识神的人反倒诸事亨通，因此不免心怀不平，甚至怀疑神的公正。其实我们祇要想到耶稣在旷野遭魔鬼试探时，撒但的伎俩，祇要俯伏拜它，撒但就把世上的荣华给他（太:4:1-11）。我们既选择了跟随主，就不要为嫉妒他人的荣华富贵而心怀不平。</p><p>本诗作者密勒夫人（Rhea F. Miller ， 1894-1966）生平不详，但作曲者谢伯伟却是现代著名的福音圣诗歌唱家。</p><p>谢伯伟（George Beverly Shea， 1909-）出生在加拿大，少年时举家迁居纽约。他父亲是卫理公会的牧师，母亲虔诚爱主，他虽生长在基督化家庭，且常在教会献诗，却不肯接受耶稣为救主。大学毕业后，在一保险公司工作。他有一副嘹亮的歌喉，经常被邀在电台及银幕上演唱，颇享盛名。他的母亲不住地为他灵命祷告，1933年某日，谢伯伟在家练琴时，他母亲将密勒夫人的这首诗交给他，并告诉他这是一首佳作，希望他能为之谱曲。谢伯伟诵读后，心受感动，就在琴上记写曲调，他一面弹，一面唱，内心深处自问：「我终日忙碌，到底是为了什么？我若赚得全世界，赔上自己的生命有什么益处呢？」那一剎那，是他人生的转捩点，就此决心将自己奉献。他坚辞了高薪的广播歌唱工作，放弃了属世欲望，成为一位福音使者。</p><p>1940-1950年间他随「青年归主运动」驰奔美加各地。二次大战结束后，葛理翰布道团兴起，他加入该团担任独唱。他那雄厚低沉的歌声感人心弦，三十多年来，他这首最早的创作「我宁愿有耶稣」改变了无数人的生命和抉择。当年罗斯福总统宴请英皇时，曾请一位著名的印第安基督徒演唱，他在唱了几首英国歌后，唱「我宁愿有耶稣」，在副歌余音缭绕时，英皇大声说：「我也宁愿有耶稣」。让我们不要消灭圣灵的感动，切勿为体恤自己而犹豫，灵感稍纵即逝，我们若不及时把握，就会失去了蒙福的机遇！</p><p>有一位年长的牧师，在他退休时，教友汇集一笔巨款赠他作养老金。他感谢他们的厚爱，但悉数捐赠了一宗教机构用作福音事工，当他唱「我宁愿有耶稣」时，在场者无不为之动容。他没有自己的房屋和汽车，但神总是供应；他常与达官显要同席，终身却以事主为荣。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130216.mp3",
        "id": 6377000047,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(47)",
        "title": "荒漠甘泉乐侶-2月16日",
        "textContent": "<p>二月十六日　更爱我主</p><p>「我虽然使你受苦，却不再使你受苦。」鸿1:12 </p><p>受苦是有限制的。神能使你受苦，也能免去你受苦。读者阿，你岂不是在叹息说：『要受苦到几时方纔停止呢？哦！让我们耐心等候，直到神的旨意成功。当父用杖的目的完成以后，我们的父自然会把杖挪去的。</p><p>神使我们受苦，若是目的为要试验我们，要我们在受苦中靠恩典荣耀祂，那么，必须等到我们在人前有了明显的见证之后，苦难纔会停止。</p><p>我们不该盼望苦难早些离去，除非神已经从我们得到了我们该给祂的一切荣耀和尊贵。也许今天就会有平安，谁知道波浪翻腾的海，顷刻之间就会变成平静如镜的玻璃海呢？经历了许多艰难之后，犁和镰可以藏起来了，禾可以扎成捆收在仓里了。那时我们都要欢喜快乐了。</p><p>在神不难将黑夜变成白昼。祂能将黑云密布天空，祂也能很容易地使天气清朗。所以让我们放心罢。苦难终究是要过去的。让我们预先唱哈利路亚罢。－－司布真（C.H.Spurgeon）</p><p>农夫不会一直打谷的，神也不会一直用杖的。试炼不过是暂时的。目前虽然有暴雨，不久却要停止的。一宿虽然有哭泣，早晨便必欢呼。因为祂的怒气不过是转眼之间，祂的恩典乃是一生之久。我们这至轻的苦楚，乃是至暂的。并且这至暂的苦楚也是有目的的－－为要完成我们永远的荣耀。</p><p>信徒受试炼，就是证明我们在主面前的宝贵；不然主不会花这许多时间、力气和心机在我们身上的。主绝不会来试炼我们，除非祂发现我们有顶宝贵的信心的矿苗，混在我们肉体的沙石中，祂要把我们纯粹的信心提出来，就必须放我们在试炼的炉火中。</p><p>哦，受苦的信徒们啊，耐着罢！将来我们所得的酬报，将远超过现在所出的代价。在万王之王的面前得称赞；在千万圣天使面前受尊敬；在基督里得荣耀;在国度和永世里戴冠冕、操铁杖、坐宝座－－作王，直到永远。阿，这是何等的赏赐呢！</p><p>－－译自火的试炼（Tried by Fire）</p><p>时鸣钟上的钟锤，是使时鸣钟走得准确的必须品；照样，患难也是属灵生命的必须品。香料越压得紧，香气越是浓郁；最美丽的花卉，是生长在荒僻的雪地里的；最精美的宝石，受匠人琢磨的时间最长；最贵重的雕刻，受凿子的击打最多。</p><p>－－译自日诚报（Daily Devotional Commentary）</p><p>更爱我主</p><p>More Love to Thee</p><p>更爱我主耶稣，更爱我主；屈膝向主祈祷，恳求垂顾；</p><p>此乃真心实言：更爱我主耶稣，更爱我主，更爱我主。</p><p>主已将此仁爱，赐与我心，故我不得不传此宝贝信，</p><p>快来与我同唱：更爱我主耶稣，更爱我主，更爱我主。</p><p>主在十字架上，显祂大爱，我愿一生一世，随主不改；</p><p>主若与我同在：我必不怕遭害，愿更爱主，更爱我主。</p><p>苦难之中叫我更爱我主，因主为我众罪，受死受苦，</p><p>主啊我今情愿，更加爱主耶稣，更爱我主，更爱我主。</p><p>许多感人的诗歌，背后都有一个悲伤的故事。诗人要走出自怜、自谴、怨天尤人的境地，才能在试炼中得胜，以感恩的心来颂扬神的大爱。</p><p>本诗的作者潘黛丝（Elizabeth P. Prentiss 1818-1878）的父亲是一位有名的牧师，她有一个美好的童年，从小受良好的文学训练，并有写作的恩赐。她在十六岁时已为当时美国著名的书报杂志写稿，且颇负盛名。</p><p>1845年依利沙白与长老会牧师及神学院的教授George Prentiss结婚后，定居纽约，虽身体孱弱，但生活美满，这段时期，她从事教育工作，学生受她的影响很大；但是没有多久，她的两个儿子在短时间内相继夭折，这个接踵而来的打击，使她心碎欲绝，几乎崩溃。</p><p>一晚当她与丈夫自墓地回家，经过两个孩子空荡寂静的卧室时，她触景生情，不禁悲由衷来，哭嚷着说：「我们的家破碎了，生活被毁了，希望落空，美梦幻灭，我觉得真的活不下去了！」她的丈夫回答说：「但正是这样的时刻，更显得神爱我们更深！正像我们爱我们的孩子一样，当他们在痛苦、疾病、患难中时，我们不是更爱他们，更关怀他们吗？」</p><p>等他离去后，她拿起圣经来研读，又拿起圣诗翻阅。当她看到「与主相亲」（Nearer， My God， to Thee，见三月十四日）这首诗时，深被感动，知道不应只看环境，应该仰望神，心中就涌出这首「更爱我主」的诗，写成后，心中乃充满安慰和喜乐。因此有人说：“如果没有「与主相亲」那首诗，也许就没有「更爱我主」这首诗。</p><p>自痛苦中所得的属灵经验，使她成功地写了一本畅销的灵修书「迈向天国」（Stepping Heavenward）。她这样说：「我现在体会到为神而活，乃是一件伟大的事情，不论你有没有恩赐，甚至当神让苦难临到你身上时，仍是神奇妙的怜悯，为的是要荣耀神！」</p><p>这是何等大的信心！神使她受苦，却不再是痛苦。她写有132首抒情的「宗教诗」（Religious Poem），每一首都洋溢着爱主的心声。</p><p>本歌的作曲者是杜恩（William H. Doane， 见三月十一日）。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130217.mp3",
        "id": 6377000048,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(48)",
        "title": "荒漠甘泉乐侶-2月17日",
        "textContent": "<p>二月十七日　信靠耶稣真是甜美</p><p>「我……赐给以色列人的地。」</p><p>书1:2直译</p><p>这里神所说的『赐给』是现在式，并不是神将要作的事，乃是神就在此刻要作的。信心求神现在，神就现在赐给。神今天就要工作。</p><p>许多时候我们在神面前等候一件东西、盼望一件东西、寻求一件东西，却没有相信。这不过是我们的盼望，这不过是我们的需要，并不是我们的信心；因为『信就是所望之事的实底，是未见之事的确据。』（来11:1）『凡你们祷告祈求的，无论是甚么，只要信是得着的，就必得着。』（可11:24）这里说到信心的祷告，所用的动词都是现在式的。我们有没有这现在的信心？</p><p>－－译自宣信（Simpson）着约书亚（Joshua）</p><p>真实的信心，就是以神的话为算数，在未见应验之前，就已经深信了。顶自然地，我们常要先有眼见，或是凭据，证明我们所求的已经蒙神应许，然后纔肯相信；但是如果我们走信心的道路，除了神的话以外，我们不需要别的凭据，虽然四周的环境尽可和祂的话相反。祂已经说了，必定会按照我们的信心，给我们成全的。我们将要看见祂话语的应验，因为我们已经信了。</p><p>写诗篇的人说:『我若不信在活人之地得见耶和华的恩惠，就早已丧胆了。』（诗27:13）他虽然还没有看见神对他祷告的答应，但是他已经相信得见；这就能保守他不丧胆。</p><p>若是我们也有『信得见』的信心，我们就不会灰心了。我们要笑『不可能』，我们要顶高兴地看神怎样在红海－－人没有方法可以脱离艰难的时候－－开路。在这种试炼中，我们的信心最会增长。</p><p>亲爱的受苦的信徒阿，你是不是日夜在等待神，深怕神已经把你忘了呢？绝不会的，你当举起你的头来，为着那已经在半路上的拯救开始赞美祂，－－译自赞美的生命（Life of Praise）</p><p>信靠耶稣真是甜美</p><p>Tis So Sweet to Trust in Jesus</p><p>信靠耶稣真是甜美，只要信靠主恩言，</p><p>只要站在主应许上，信靠主蒙福无边。</p><p>信靠耶稣真是甜美，只要信靠主宝血，</p><p>只要凭着纯一信心，能洗罪污白如雪！</p><p>信靠耶稣真是甜美，助我将罪恶离弃，</p><p>得着耶稣得着一切，生命喜乐和安息。</p><p>感谢主助我信靠祢，祢是我救主良友，</p><p>我深信祢与我同在，从今时直到永久。</p><p>（副歌）</p><p>耶稣，耶稣，何等可靠！多少事上已证明！</p><p>耶稣，耶稣，宝贵耶稣！愿我信心更坚定！</p><p>这首诗的作者史露意（Louisa M. R. Stead， 1850-1917）出生英国，少女时就蒙召有做宣教士的心愿，她期望能去中国传道，但因体弱不克成行。廿一岁时迁居美国俄亥俄州，四年后结婚，育有一女莉莉。</p><p>莉莉四岁那年夏天，他们全家去纽约长岛海滩野餐，露意看着丈夫和女儿挖沙戏水，其乐融融，不禁对自己说「我的福杯满溢，有一个虔诚的丈夫和一个可爱的女儿。」正在此时，她看到一个男孩在巨浪中挣扎呼救，她即刻告诉丈夫。她的丈夫马上跳下海去救那男孩，可是不幸一同被海浪卷去，露意抱着莉莉在海边嘶声呼喊，眼看着他们双双没顶。</p><p>这个骤然的打击，陷露意于痛苦深渊中，她贫病交逼，祗有靠圣经和圣诗得安慰，她想到「恩友歌」（What a Friend We Have In Jesus）的作者史克文（Joseph Scriven，见十二月三日）的未婚妻在结婚前夕溺毙；潘黛丝（Elizabeth Prentiss，见二月十六日）在失去两个儿子后写「更爱我主」（More Love To Thee）。露意说：「我不需要为爱祷告，神知道我爱祂，我也知道神爱我。我所需要的是更多的信心与依靠，深信祂的权能，祂的引导，带我行过那凄凉渺茫的未来。」</p><p>在那段凄楚孤单的日子里，母女相依为命，有一日家中已无隔宿之粮，露意以完全信靠的心向神祷告。次日早晨在门前发现一篮食物和一个装有钱的信封。露意对莉莉说：「我们依靠神，祂没有叫我们失望。」于是她写下了这首诗「信靠耶稣真是甜美」。曲调是寇伯克（William J. Kirkpatrick，见二月廿六日）所谱。</p><p>1880年露意携莉莉赴南非做了十五年的宣教士，并和一位卫理公会的牧师结婚，稍后因健康关系返美。 1901年赴南罗德西亚的卫理公会传道会工作，直到 1911年退休。莉莉成年后，也在同一传道会工作，事母至孝。 1917年露意安息后，被葬于非州她家附近的山麓。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130218.mp3",
        "id": 6377000049,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(49)",
        "title": "荒漠甘泉乐侶-2月18日",
        "textContent": "<p>二月十八日</p><p>我相信主应允快来到</p><p>「凡你们祷告祈求的，无论是甚么，只要信是得着的，就必得着。」</p><p>可 11:24</p><p>我有一个十岁的孩子，他的祖母应许给他一本邮票簿。可是过了许久，她并没有给他，也不再提起。这孩子也并不放在心上；可是，当他的同伴来看他的礼物时，他一件一件把收到的礼物拿出来给他们看了之后，总加上一句：『祖母给我一本邮票簿。』</p><p>我听他说了好几次，很是希奇，所以我特地叫他到我面前，问他说：『乔琪，你并没有从你祖母那里得到一本邮票簿。你为甚么常对你的同伴这样说？』</p><p>他脸上起了诧异之色，似乎希奇我会发这样一个问题，他回答说：『妈妈，祖母既应许了，这就等于我已经得着了。』我就不能再说甚么，免得伤他的信心。</p><p>一个月过去了，邮票簿仍是无着落。一天，我要试试他的信心，就对他说:</p><p>『乔琪，我想祖母已经忘记了她的应许。』</p><p>他很快，很坚持地说：『不，妈妈，她绝不会忘记的。』</p><p>我望着那亲爱的、深信的小脸，看见他现着很正经的样子，好似要辩服我方纔所说的话一般。过了一回，他脸上现出了喜悦的光彩，说道：『妈妈你想我好不好现在写一封信去谢谢她的礼物呢？』</p><p>我说：『我不替你规定；可是，你可以试一试。』</p><p>这时候神用光照亮我，给我看见了一段丰富属灵的真理。几分钟之内，他已把谢信写好寄出了，回来的时候，嘴里还唱着欢乐的歌儿，证明他对他祖母的信任。不久，回信来了。</p><p>里面写着：</p><p>『我所亲爱的乔琪：我并没有忘记我对你的应许一本邮票簿。我想照你合意的样式去买，可是在本城买不到；所以我就到纽约城去函购。寄到了以后，一看，仍旧不对，所以我又到芝加哥去函购了。你所爱的祖母』</p><p>他读完了信，脸上带着胜利的气概，对我说:『妈妈，我不是告诉过你么？祖母既应许了，这就等于我已经得着了。』</p><p>他的心里，从来没有疑惑过，这就是『在无可指望的时候，因信仍有指望。』（罗四章十八节）他深信邮票簿一定会来的。他信他的祖母正在进行，不久信心就变成了事实。</p><p>人们常要在神的应许上先有眼见，但是我们的主对多马说，也对那些跟从祂而怀疑的人说:『那没有看见就信的，有福了。』（约20:29）</p><p>－－让滋夫人（Mrs.Rounds）</p><p>我相信主应允快来到</p><p>I Believe the Answers's on the Way</p><p>我相信主应允快来到， </p><p>我相信主垂听我祷告；</p><p>『不要失掉信靠的心，』主曾如此说，</p><p>我凭信靠主站立不移，</p><p>祂大能膀臂把我扶持；</p><p>完全信靠救主应许，赞美主！</p><p>这首诗的词曲都是邓乐普（Merrill Dunlop， 1905- ，见十一月六日）所作。</p><p>孩童的心是纯真可贵的，他们对成人的应许深信不疑，当他得到祖母的应许时，就确信不疑且安心等待。基督徒对天父也应保有童心，坚信祂宝贵的应许，勿操之过急，时候到了，必可获得最佳的恩赐。</p><p>箴言22:6「教养孩童，使他走当行的道，就是到老他也不偏离。」童年时所建立的信仰是最珍贵的，就像一个纸鸢而线团在神手中，虽纸鸢高翔云外，不见踪影，但祇要神把手中的线一收，它就归回。我们不可轻看孩子们的信心。有一首童年时所学的圣诗「小小点点水滴」（Little Drops of Water），至今仍常我脑中荡漾：</p><p>小小点点水滴</p><p>Little Drops of Water</p><p>小小点点水滴，积聚成大海；</p><p>小小细细砂粒，积聚成大地。</p><p>小小一分一秒，好像不稀奇；</p><p>倒会积成年岁，积成无尽期。</p><p>小小一点过失，会使我的灵，</p><p>离开德行路程，转向恶中行。</p><p>小小慈爱事情，小手播了种，</p><p>能够开出香花，施福千万众。</p><p>小小和爱事情，小小温柔话，</p><p>能使世界改善，变成天父家。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130219.mp3",
        "id": 6377000050,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(50)",
        "title": "荒漠甘泉乐侶-2月19日",
        "textContent": "<p>二月十九日　洁净我</p><p>「凡结果子的，他就修理干净，使枝子结果子更多。」约15:2 </p><p>有一个神的孩子，正希奇像她这样爱主的信徒，为甚么神还要使她落在百般的试炼中呢 ?</p><p>有一次，她走过一个葡萄园，看见里边有许多的葡萄藤，枝子顶多，叶子茂盛，可是再仔细一看，叶子上都是一个个的蛀孔，藤上生了许多的虫蚁，四周长了无数的杂草，地上堆了许多的枯叶；显然是一个完全没有人经管的荒园；当她站着沉思的时候，神就光照她，给她看见一段顶宝贝的信息。</p><p>『我所爱的孩子阿，你是不是在希奇你一生的遭遇呢？你看这个葡萄园，从其中学习一个功课吧。园丁不替它修剪不结果的枝子，不摘去不需要的叶子，不除去害虫和杂草，他随它去；所以在这成熟的时候，葡萄一颗也没有。</p><p>你要不要我停止修理你的生命呢？你要不要我把你放在一边呢？』她的心受了安慰，大声说道：『不！不！』</p><p>－－狄克生（Homera Homer-Dixon）</p><p>洁净我</p><p>Cleanse Me</p><p>恳求救主，鉴察，知我心思，求主今试验，知道我意念；</p><p>若在我心，隐藏罪恶念头，求主洗去不义，使我自由。</p><p>赞美我主，将我罪过洗清，愿主的真道，使我心洁净；</p><p>求主以火焚尽以往羞情，我今所求所望荣耀主名。</p><p>恳求我主，使我完全归祢，愿在我心里，充满祢爱意；</p><p>管理我心，不再骄傲自私，我今奉献所有，永居主里。</p><p>恳求圣灵，赐下真正复兴，首先复兴我，洁净我心灵；</p><p>主已应许使我灵性丰足，我今谦卑恳求赐下恩福。</p><p>果树若要多结果子，必须经修理、除去蛀虫、杂草、残枝。信徒若要被神使用，也须先洁净自己的心怀意念。 </p><p>「洁净我」又名「求主察看」（Search Me， O God）是根据诗篇139:23，24「神啊，求祢鉴察我，知道我的心思；试炼我，知道我的意念；看在我里面有甚么恶行没有，引导我走永生的道路。」而作。</p><p>本诗作者奥爱文（J. Edwin Orr， 1912 - 1988），父亲是美国人，母亲是英国人，他出生在爱尔兰。他获有牛津大学哲学博士学位和欧、美、亚、非洲等许多大学博士学位，是著名的布道家及史学家。第二次世界大战时，曾在太平洋空军基地任军中牧师，战后他足迹遍一百五十个国家，曾在六百多个重要城市，举办宣教讲座；自1967年起在加州福乐神学院（Fuller Theological Seminary）宣教系任教多年。他有许多著作被译成多国文字，而销售逾百万册。</p><p>「洁净我」写于1936年，当时他在纽西兰主领复活节的奋兴布道大会。因基督徒迫切的祷告，圣灵大大运行，信徒纷纷认罪痛悔，造成纽西兰空前的大复兴。复活节崇拜时，帐幕中人潮汹涌，大会加添午夜崇拜，决志者难以计算。当奥爱文离开纽西兰时，有四个土著毛利女孩前来送行，为他献上毛利语再会歌，他深受感动，回家后就用这美丽的旋律，写下了这首「洁净我」。</p><p>这首波里尼西亚曲调在二次大战时至1950年代，曾因谱为军人出征时的「情侣骊歌」（Now Is the Hour）而无人不晓。在「洁净我」编入圣诗集时，曲调经由庄逊（Norman E. Johnson， 1928-1983）重编。庄逊在歌唱出版公司工作，编写了无数圣诗及乐谱。 </p><p>在领圣餐前，我们常唱这首圣诗，省察自已，内心是否有隐而未现的罪及不义之处，求神洁净，以免吃喝自已的罪（林前11:28，29）。在事奉上也必须手洁心清，才能做一个合神心意的器皿。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130220.mp3",
        "id": 6377000051,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(51)",
        "title": "荒漠甘泉乐侶-2月20日",
        "textContent": "<p>二月廿日　没有难成的事</p><p>「你们没有一件不能作的事了。」</p><p>太17:20</p><p>有了信心，我们就没有一件不能作的事了。</p><p>只要我们真相信神有保守和得胜的能力，我们就能看见祂所说的话语和应许，都是实在的。</p><p>我们能天天把我们一切的挂虑和重担卸给神，享受平安和喜乐。</p><p>我们能管辖头脑中的思想，昼夜系念神的话语。</p><p>我们能在每一件事情上清楚神的旨意；不是用叹息，乃是用赞美去接受。</p><p>我们能靠神的恩典刚强；我们以前的软弱，以前叫我们不能忍耐、圣洁、谦卑的罪，今天都能靠着爱我们的主胜过了，使罪完全失去它在我们身上的权势。</p><p>这些都是神恩典中可能的事，如果我们有了这些经历，就会更愿意俯伏在神脚前，也就会更渴慕最高的灵命。</p><p>我们如果不能每天、每小时、每分钟在基督里，借着圣灵的能力与神同行，我们就不会得到满足。</p><p>－－慕尔（H.C.G.Moule）</p><p>在基督里，我们能有神一切的丰富。主已经把神宝库的钥匙放在我们手中了，祂吩咐我们去无限制地领取一切我们所要的。</p><p>若是一个银行的行长，准许一个穷人到银行库中去任意取他所要的 ;假定那个穷人出来的时候，只带了一文钱，这是谁的过失呢？</p><p>基督人能得到神完全的丰富，而仍过着极穷的生活，这是谁的过失呢？</p><p>－－马克拉伦</p><p>没有难成的事</p><p>Nothing Is Impossible</p><p>我看见圣经中有神的应许，在祂没有难成的事；</p><p>祂应许成全大而难成的事，只要信靠祂的话语。</p><p>真神的道是安全可靠的锚，当遇见各样的狂风；</p><p>虽然人软弱会动摇和失败，但神的话不会落空。</p><p>这是神的话：「在我凡事都能。」为你而写，你当接受；</p><p>相信祂的应许，神不会落空，凡祂所言，祂必成就。</p><p>（副歌）</p><p>没有难成就的事，只要你信靠救主；</p><p>没有难成就的事，只要你信靠祂应许。</p><p>当听神的声音对你说：「在我岂有难成的事吗？」</p><p>你当专心倚赖信靠，接受救主应许；</p><p>所有的事，所有的事，所有的事，在神必能成就。</p><p>柯友勤（Eugene L. Clark， 1925 - ）出生在美国内布拉斯加州，曾在广播电台任「真道之声」（Back To the Bible）节目的音乐主任及风琴师。他不幸因关节炎成残疾，继又失明以致长年卧床，但并不因此而停止事奉。他依据腓立比书4:13 「我靠着那加给我力量的，凡事都能作。」写下了这首著名的圣诗。</p><p>柯友勤在中学时就开始作曲，1958年毕业于慕迪圣经学院，1973年被选为该院年度的杰出校友，可惜他卧病在床，无法参加盛典。当他最后不能再奏钢琴或风琴时，他要求在他床旁放一个电子录音机，继续用他敏锐的头脑写作许多圣诗，他对神的忠心，足为后人作楷模。</p><p>「没有难成的事」在1964年发表，销售逾百万份。柯友勤作词谱曲，十分谨慎，一字一句，一音一符都斟酌推敲。他很感激妻子的支持，忠诚的爱和忍耐，她是柯友勤创作诗歌的幕后功臣。</p><p>但愿他残而不废的事奉，激励我们。我们应该在任何境遇中，不停止我们对神的事奉。</p><p>赫理克（Alameda Herrick）有一首诗歌「靠我灵成事」（By My Spirit），其歌词如下：</p><p>靠我灵成事</p><p>By My Spirit</p><p>是否有山阻挡你路？甚多疑惑恐惧？</p><p>放心，请听圣灵所言，这山必要挪去。</p><p>是否有河阻隔你路？这河又深又广？</p><p>踏上，河水必要滚开，你必安达彼岸。</p><p>是否有火试炼临到？过于你能忍受？</p><p>看哪，万福真神儿子，祂必与你同走。</p><p>单独信靠全能的神，主言风也听从；</p><p>务要壮胆，不可灰心，主必为你开路。</p><p>（副歌）</p><p>非势力，非才能，主说乃靠我的灵成事；</p><p>非势力，非才能，主说靠我的灵成事；</p><p>这大山必要挪移；这大山必要挪移。</p><p>这大山必要挪移；主说靠我的灵成事。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130221.mp3",
        "id": 6377000052,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(52)",
        "title": "荒漠甘泉乐侶-2月21日",
        "textContent": "<p>二月廿一日　靠主有福</p><p>「你当默然倚靠耶和华，耐心等候祂。」诗37:7</p><p>你有没有祷告了又祷告，等候了又等候，而仍旧没有效果呢？</p><p>你看见没有效果，觉得厌倦么？你正想放弃么？你或许要想你等候错了。如果你这样想，就会叫你离开正路－－离开神所能遇见你的地方了。</p><p>『忍耐等候』（罗8:25）。忍耐能挪去愁烦。若是主说祂要来，祂的应许就等于祂的同在。忍耐也能擦去你的眼泪。为甚么难过沮丧呢？祂比你自己更知道你的需要，祂等候的目的，乃是要使你得到更荣耀、更丰富的祝福。</p><p>忍耐也能挪去自己的工作。主所要求的工作乃是『信』（约6:29），当你相信的时候，你就会知道一切都已经成功了。忍耐也能挪去一切的欲，你切望得到你所要的欲，也许远胜过完成神的旨意。</p><p>忍耐也能挪去一切的软弱。忍耐不是懒惰，也不是虚度光阴。你既知道神在顶备更荣耀、更丰富的祝福给你，你自己也必须预备去接受。</p><p>忍耐也能挪去一切的飘摇无定，『扶我站起来』（但8:18）。神的根基是顶稳固的；我们有祂的忍耐在里面，我们等候的时候也稳固了。忍耐有赞美和快乐。赞美的忍耐－－『欢欢喜喜的忍耐』（西1:11）－－是最美丽的忍耐。『但愿忍耐成功』（雅1:4直译），叫我们在等候中得到神丰富的恩典。</p><p>－－（C.H.P.）</p><p>靠主有福</p><p>Blessed Is He That Is Trusting the Lord</p><p>倚靠耶和华的人真有福，因他必随时蒙扶助；</p><p>若要承受所应许的赏赐，必紧紧跟随主脚步。</p><p>倚靠耶和华的人真有福，不离开主安排正路；</p><p>忍耐坚守所承认的指望，主也必保守他脚步。</p><p>蒙天父扶助的人真有福，主耶稣要与他为友；</p><p>他不惊慌也不灰心丧胆，因主时常保护拯救。</p><p>常遵行主道的人真有福，他日日向前又上升；</p><p>因信行走在恩主慈爱中，主供给他一切需用。</p><p>（副歌）</p><p>要倚靠主，专心靠主，</p><p>在一切事上要认定主，</p><p>祂必指引你的路。</p><p>依靠主容易，耐心等候却不易。这首诗的第二节告诉我们要「忍耐坚守所承认的指望」。副歌叫我们「专心靠主，在一切事上认定主，祂必指引你的路」。</p><p>这首诗的作者吕爱德（Ida L. Reed， 1865 - 1951）有个坎坷的童年，她出生在美国西维吉尼亚州一个穷僻山区。她父亲因肺病早逝，幼小的她一方面要照顾长年患病卧床的母亲，一方面要耕耘荒瘠的农田，若不是神的眷顾，真不知她如何能完成她的学业。在她十五岁的那一年，该山区感染流行性白喉，当时真是死者为幸；那些生还者都成半盲，且因康复缓慢，饱受痛苦，病后几成半废的人。 </p><p>吕爱德也是生还者之一，在这段病痛中她全靠阅读「基督教先锋报」（Christian Herald），那些信息、诗章、故事不住地安慰鼓舞她。有一篇连载「在加利哥的公主」（A Princess In Calico）故事生动，使她迫不及待地等着要读下一期。其中有一章提到，有人问公主：「你怎么能在苦难和试炼中，仍有快乐的笑容？」公主回答说：「因为我属于国王。」这句话给了她灵感，在病榻上她写了「我属于王」（I Belong to the King）。在她廿三岁时，不时有杂志向她索取诗稿，她渐渐成为一个有声望的福音诗歌作家。她的晚年也颇凄凉，一人独居远离公路有三哩遥的陋室，饲有一头牛，数只鸡和靠一小片菜园维生。当记者报导她清苦的生活后，美国作家协会决议予以终生薪贴以酬其对圣乐的贡献。</p><p>本曲作者史涤平（George C. Stebbins，1846-1945），在近代福音诗歌中占重要一席。他出身于农村，自幼热爱乡村歌曲，十三岁时矢志专攻音乐。廿二岁迁居芝加哥，在一音乐行工作，并在第一浸信会任音乐主任。芝加哥大火焚毁了他的教堂，他即转任波士顿教会。 </p><p>1876年应慕迪邀请，成为该布道团的全时间同工，历时廿三年之久。他与孙基合编了许多福音诗集。他所作的圣曲中，我们常唱的有：「靠恩得救」（Saved by Grace），「耶稣我来」（Jesus， I Come），「今呼召你」（Jesus Is Tenderly Calling），「都归耶稣」（All for Jesus），「凭祢意行」（Have Thine Own Way， Lord），「成圣须用工夫」（Take Time to Be Holy）等等。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130222.mp3",
        "id": 6377000053,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(53)",
        "title": "荒漠甘泉乐侶-2月22日",
        "textContent": "<p>二月廿二日　只要信祂</p><p>「你若能信，在信的人，凡事都能。」可9:23</p><p>我们难得能听到信心准确的解释。有一次，我们聚会的时候，一个青年人问起怎样可以从神那里得到需要的帮助；于是有一个亲爱的老妇人站起来，伸出她的指头来指着那个青年人，很郑重地回答说：『你只要相信神已经作了，事情就成了。』这纔是信心准确的解释。</p><p>多少时候，我们最大的危险乃是:求了神之后，我们不相信神已经作了，我们倒设法去帮助祂，还请别人去帮助祂；然后看神怎样去作这件事。</p><p>真的信心，一经『阿门』神的『我肯』，就释手，让神独自去完成祂的工作。它的不二法门就是：『当将你的事交托耶和华，并倚靠祂，祂就必成全。』（诗37:5） </p><p>－－译自地上的天上生活（Days of Heaven upon Earth）</p><p>活泼的心，在得到了神的应许以后，立刻能发出赞美和感谢来，虽然应许还没有实践；因为它知道神的支票和现款一样好。</p><p>－－亨利马太（Matthew Henry ）</p><p>只要信祂</p><p>　Only Trust Him</p><p>被罪压伤众人快来，救主在此等待；</p><p>祂要救你安你心怀，只要你肯信赖。 </p><p>耶稣为你被钉十架，舍身作你赎价；</p><p>救恩已成功效极大，只要你肯信祂。</p><p>主是道路真理生命，领你天家安息；</p><p>不再耽延今日相信，主赐你大福气。</p><p>（副歌）</p><p>只要信祂，只要信祂，现在信靠祂；</p><p>祂必救你，祂必救你，现在拯救你。</p><p>信心的准则是「你只要相信神已作工了，事情就成了。」</p><p>许多时候。我们求了神，还要自己或央求别人设法帮祂成就。真的信心是经我们的「阿门」和神的「我肯」就释手，让神独自完成。我们既能因信得救，难道比得救还琐碎的事，却信不过祂吗？</p><p>「只要信祂」的作者是史笃敦（John H. Stockton， 1813-1877），他生长在一个长老会的家庭中。 1832年在一次卫理公会的布道会中决志归主。 1846年起在卫理公会的巡回传道中开始讲道，初时颇感困难，随后他对主说：「我在这里，请差遣我。」后来他协助慕迪和孙基在费城布道，这首诗歌就是当时在英美布道会中最流行的福音诗歌。</p><p>这首诗的副歌原是「来就耶稣，来就耶稣，现在要来信。祂能救你，祂能救你，现在要救你。」 1873年孙基和慕迪赴伦敦举行布道大会，途经大西洋时，孙基整理他的诗歌，翻阅到这首诗，觉得「来信耶稣」的词太陈旧，就把它改为「不过信祂」，而在领唱时常改唱为「我要信祂」。事后有八个人见证，因唱这首诗歌被感动而决志信主。</p><p>有一位宣教士说：「是这首诗歌开我的心门，让主完全进到我灵内。当我在军中服役时，一次征战的前夕，我在暗中摸索，惶恐不安，听到这首歌「只要信祂」，心中忽然开朗，我从来没有这么快乐过。现在我在袍泽中作宣教士。」 </p><p>走笔至此，心中响起了一首歌「信心不停」，副歌的歌词如下：</p><p>信心不停止，耶稣是近，</p><p>信心不停止，无事可畏惊，</p><p>信心不停止，此路最好，</p><p>信心在黑夜，如在白昼。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130223.mp3",
        "id": 6377000054,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(54)",
        "title": "荒漠甘泉乐侶-2月23日",
        "textContent": "<p>二月廿三日　任何地有主同行</p><p>「有时来了狮子。」撒上17:34</p><p>读到年轻的大卫怎样信靠神，真能使我们得到鼓励和力量。借着信心，他胜过狮子和熊，后来胜过大力的歌利亚。当狮子来攫夺羊羔的时候，他看为一个非常的机会。若是他失败，或者惊恐，逃跑了，他就失去了神所给他的机会，恐怕以后也会失去作神所拣选的以色列王的资格。</p><p>『有时来了狮子』。人从来不想狮子是从神那里来的一个特别的祝福；人总是把它看为一件不幸的受惊吓的事情。岂知这是神化装的祝福。每一次临到我们的苦难和试炼，若是我们用正当的方法去接受，都是神给我们的机会和祝福。</p><p>当狮子来的时候，不管它外表如何可怕，你该认作这是神给你的机会。神的会幕，外面是用公羊皮和海狗皮作顶盖的，人从来不想那里有神的荣耀。岂知耶和华的荣耀就在其中。</p><p>但愿神开启我们的眼睛，叫我们无论在患难中、试炼中、危险中、不幸中，都能够看见神。（C.H.P.）</p><p>任何地有主同行</p><p> Anywhere with Jesus</p><p>任何地有主同行我愿意去，任何地有主引领我不畏惧；</p><p>若无救主同在喜乐会失去，任何地有主同在无需忧虑。</p><p>任何地有主同在我不孤单，朋友或离弃我，主是我良伴；</p><p>虽经旷野路救主亲手扶搀，任何地有主同在充满颂赞。</p><p>不论海洋陆地只求主同在，向人传讲救恩领他们悔改；</p><p>不论去或留愿听救主呼召，任何地惟靠救主亲自引导。</p><p>（副歌）</p><p>任何地！任何地！我心不畏惧；</p><p>任何地有主同在，我愿意去。</p><p>这首诗的第一、二节是庞诗（Jessie Brown Pounds， 1861-1921）所作。她出生在美国俄亥俄州，十五岁时就开始为宗教刊物写稿，三十六岁时与庞牧师结婚。她为一个著名的音乐出版社写诗有三十年之久，作品共有九本着作，五十首清唱剧本，及福音诗歌四百余首。</p><p>庞诗最有名的一首圣诗是「我知救赎主活着」（I Know That My Redeemer Liveth），她有一首「负架回家」（The Way of the Cross Leads Home）曾引起非议，被保守神学派认为它的歌词「我必须行窄路，负十架回家，除此外无他法」不妥，她并不争辩，祇认为勇敢的基督徒是不畏惧走窄路的。</p><p>第三、四节的作者是艾海伦（Helen G. Alexander， 1877-？），其生平不详。</p><p>这首诗的曲调是唐纳（Daniel B. Towner， 1850-1919）所谱。唐纳出生于宾州，父亲是知名音乐家，他自幼受父熏陶，成年后，历任数大教会音乐主任及指挥，并训练各教会音乐同工。 1885年他加入慕迪布道团，是慕迪诗班中出色的男中音，也担任过该诗班的指挥。 </p><p>唐纳在1893年出任慕迪圣经学院的音乐系主任，培育了无数近代的圣乐人才。</p><p>1919年，他在米苏里州布道大会领唱时，被主接去，真是殷勤工作至最后一刻。他所作圣曲有二千余首，诸如「恩典大过我罪」（Grace Greater Than Our Sin），「在各各他」（At Calvary），「非银也非金」（Nor Silver Nor Gold），「我锚已抛牢」（My Anchor Holds），「我是个罪人」（Only a Sinner）等。</p><p>我锚已抛牢</p><p>My Anchor Holds</p><p>凶猛波涛虽滚滚，击打我灵魂，</p><p>虽然狂风吹得紧，我在主里得安稳，</p><p>因我有一坚固锚，永永远远可依靠。</p><p>患难几乎没我魂，忧伤似波涛滚滚，</p><p>试探者多方引诱，暴风雨掩蔽日头，</p><p>在主里我有依靠，因我锚已经抛牢。 </p><p>（副歌）</p><p>我锚已经抛牢，不怕狂风猛吹来，</p><p>我的船虽然很小，靠主恩我不失败，</p><p>因我锚可靠，我锚可靠。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130224.mp3",
        "id": 6377000055,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(55)",
        "title": "荒漠甘泉乐侶-2月24日",
        "textContent": "<p>二月廿四日　你的光当照耀</p><p>「约翰一件神迹没有行过；但约翰指着这人所说的一切话都是真的。」 </p><p>约10:41</p><p>也许你对于自己非常不满意，因为你既不是一个天才，又没有显著的恩赐，又没有特别的技能。虽然你的生活顶平庸，你的日子都是平淡无味的，然而你仍旧可以活出一个伟大的、非常的生命来。</p><p>约翰一件神迹没有行过，但是主耶稣赞许他说:『凡妇人所生的，没有一个兴起来大过施洗约翰的。』</p><p>约翰惟一的职务，是为光作见证，这件事是你我都作得到的。约翰的目的，只要有人需要基督，他自己只作一个声音就满足了，你我亦该如此。</p><p>甘愿只作一个声音，只能被听见，不能被看见；甘愿只作一面镜子，因反射日光的荣耀，以至镜面被隐蔽；甘愿只作黎明的微风，早晨起来报告 :『白日将至！白日将至！』一会儿遂即隐逝，作主的工作也是如此。</p><p>或许你作的是一件最普通、最微小的事情，绝没有人注意你，但是这正是主所委派你的工作。如果你生活在性情不相投的人们中间，你就当用爱心去战胜他们。</p><p>也许不知不觉间我们自己还不知道，我们已经作了顶美的工作：撒种、通水泉、领人对基督有正当的认识……虽然没有广告替我们鼓吹，没有纪念碑为我们建立，然而我的心已经满足，如果有人－－只有一个人也不妨－－能说：『…他一件神迹没有行过，但是因着他见证的声音，我们就亲自认识主了。』</p><p>一一马德胜（Geo. Matheson）</p><p>许多神最宝贵的工人，都是从平庸的人群里召出来的。（参读路14:23）</p><p>你的光当照耀</p><p>Let the Lower Lights Be Burning</p><p>我天父发慈悲恩光，像灯塔由天普照，</p><p>祂命令我们当发光，去照亮沿岸暗礁。</p><p>全世界在黑暗罪中，浮沉在狂波怒浪，</p><p>千万人迫切在等待，急望能见岸边光。</p><p>弟兄们，把残灯剔亮，风雨中有人迷航；</p><p>快引领到安全海港，黑暗中可能丧亡。</p><p>（副歌）</p><p>你的光当照耀明亮，横越过苦海波浪，</p><p>世上人罪海中浮沉，等候祢速救他们。</p><p>施洗约翰没有行过神迹，但是他为大光耶稣作见证。愿我们这些小光也能见证神。</p><p>这首诗的词曲都是白利士（Philip P.. Bliss， 1838-1876）作的，他是美国教会圣诗史上不可泯没的功臣之一。他所作的福音诗歌，文字简洁，音乐单纯，韵律轻松，和以前的呆滞刻板的教会圣诗截然不同。</p><p>白利士出生于美国宾斯凡尼州的山林地区，家境贫寒，幼时曾用芦苇制成粗糙的笛子，吹出悦耳的音乐来。十九岁时，听到白德瑞（William B. Bradbury）的演讲，决心献身写作圣诗。廿五岁时他试作一首，寄给当时著名的音乐家卢德（George F. Root）请他指正，附言他的作品如蒙采用，请赠一笛子为酬，因他无力购买。卢德赏识他的天份，寄赠笛子以示鼓励。</p><p>1869年白利士在芝加哥遇到慕迪（D. L. Moody），使他的生命起了大转变。白利士身壮英俊，歌喉洪亮，音域广阔，表情深刻，吐字清晰。慕迪为白利士低沉有力的歌声所吸引。倾谈后，彼此都深信讲章固能引人归主，圣乐也能激励人心。不久他遇到了另一位布道家韦德（Maj. D. W. Whittle），便结伴到处巡回布道。</p><p>白利士的圣诗多数是在听道，与人交谈，游览古迹时，灵感触发而写成。这首「你的光当照耀」是听慕迪讲道所说的一个故事受感而作：「在一星月无光的风暴之夜，有一巨轮在波涛汹涌中前行，舵手要靠灯塔上的光及两岸低处的两盏灯才能找到港口的航道，可是低处的灯熄灭了，船因而触礁而沉，伤亡惨重。主的光如大灯塔，让我们的光照亮低处。」</p><p>许多人，被神的大光照亮，悔改信主，但不久又因四周无光的基督徒而跌倒。让我们做一个在低处导人前行的小光，不要因我们的无光使他人沦亡。</p><p>1876年圣诞节，白利士与家人欢渡佳节后，与妻同搭火车返芝加哥，中途火车失事，焚烧坠河，白利士已逃出；但折回营救其妻时，却一同葬身火窟中。他的生命如一颗流星，虽短促，却有强烈的光芒。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130225.mp3",
        "id": 6377000056,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(56)",
        "title": "荒漠甘泉乐侶-2月25日",
        "textContent": "<p>二月廿五日　坚立在应许上</p><p>「凡你们脚掌所踏之地，我都……赐给你们了。」书1:3 </p><p>今天除了有许多地方我们还没有得来归主以外，还有许多神给的应许，我们也没有得到。</p><p>神对约书亚讲甚么呢？『凡你们脚掌所踏之地，我都……赐给你们了』，于是神也把那应许之地的地界画给他们看－－只要是他们脚掌走遍的地方，都归给他们。</p><p>可是他们从来没有完全走遍所指定的境地，他们只走遍地的三分之一，结果，他们从来没有完全得着，他们只得着地的三分之一；他们所得着的，正是他们所走遍的，一点都不多。</p><p>在彼得后书，我们看见『主所应许的尚未成就』，神的旨意仍旧要我们用信心和顺服的脚掌去走遍，然后纔得到。</p><p>今天我们中间有多少信徒曾藉基督的名得到神应许的实现？</p><p>在我们面前有一块宽广的地业，需要我们用信心的脚掌去走遍的，可是我们至今还没有起步。</p><p>让我们起来去占有神给我们的一切产业罢！让我们举目向东西南北观看，听神对我们说：『凡你所看见的一切地，我都要赐给你。』（创13:14-15）－－裴尔逊（A.T.Pierson）</p><p>凡是犹大脚当所踏之地，就归犹大；凡是便雅悯所踏之地，就归便雅悯。每支派都是这样，只要脚掌一踏下去，那地就归他们。这样，你想，岂不是他们的脚掌一踏下去的时候，立刻就会顶自然地觉得：『这是我的了？』</p><p>有一次，有人问一位年老而灵历很深的弟兄:『但以理，为甚么你有这样多的平安与喜乐？』他回答说：『哦，先生！我只仆在神极大、极宝贝的应许上，把神应许中一切的丰富算作我的，我就得着了。荣耀啊！荣耀啊！』凡仆在神应许上的，就得着神所有的丰富。</p><p>－－译自信报（Faith Papers）</p><p>坚立在应许上</p><p>Standing on the Promises</p><p>坚立在我主基督的应许上，万古千秋永将主圣名颂扬；</p><p>荣耀归至高真神，我当歌唱；坚立在我主的应许上。</p><p>坚立在我主不变的应许上，当疑虑忧惊的风浪肆凶狂；</p><p>藉神生命言语我稳定坚强，坚立在我主的应许上。</p><p>坚立在我主宝贵的应许上，永远系在主的爱索不动荡；</p><p>带着圣灵宝剑天天打胜仗，坚立在我主的应许上。</p><p>坚立在我主应许不至跌倒，时刻注意倾听圣灵所训导；</p><p>救主是我一切，永稳定可靠，坚立在我主的应许上。</p><p>（副歌）</p><p>坚立，坚立，坚立在我主基督宝贵应许上，</p><p>信靠，坚立，坚立在我主宝贵应许上。</p><p>神应许以色列人脚掌所踏之地都赐给他们，但是他们没有凭信心走遍。让我们坚立在祂宝贵的应许上，踏遍全地，获得完全的赏赐。</p><p>这首诗的词曲都是卡特（Russell Kelso Carter， 1849-1926）所作。卡特出生在马里兰州的巴的摩尔。他是宾斯凡尼亚州军校第一届毕业生，在校时，他是杰出的棒球投手和运动员。 1869年毕业，他留校教授化学及自然科学。 1873年，他赴加州牧羊场工作，三年后他返回军校，教授数学及土木工程。</p><p>这首诗歌是卡特在军校执教时作的，因此有人评论它像军队进行曲。歌词是依据哥林多后书1:20「神的应许，不论有多少，在基督都是是的。所以借着祂，也都是实在的，叫神因我们得荣耀。」人的应许，时有失信，但神的应许却屹立不移。信徒的信心若坚立在神的应许上，则永不跌倒。</p><p>1887年，他辞了教职，被卫理公会按立为牧师。他是当时圣洁运动的领导者之一，也经常在美国东部各地露营布道。他的著作，有宗教书籍、科学教科书、诗歌和小说等等，甚至有一本他的小说，被列为最畅销的名著。 </p><p>1891年卡特和宣信（Albert B. Simpson）为宣道会编了一本圣诗集，其中有四十四首是他的作品。他的诗歌反映了他丰富的人生。他一共作了六十八首曲及五十二首词。</p><p>卡特晚年研习医学，最后数年，他在家乡为人治病。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130226.mp3",
        "id": 6377000057,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(57)",
        "title": "荒漠甘泉乐侶-2月26日",
        "textContent": "<p>二月廿六日　主恩更多</p><p>「我的恩典是够你用的。」</p><p>林后12:9直译</p><p>有一天晚上，我整天工作之后，骑马回家。路上我极感疲乏，差不多要马上倒下来，忽然之间，一节圣经像闪电一般地照在我的心中:『我的恩典是够你用的』。</p><p>到家之后，我就在圣经中查考，发现它的语气是『我的恩典是够你用的』;我就对主说:『主阿，我信，我信你的恩典是够我用的;』此时里面的喜乐爆发出来，成为欢笑。直到那晚，我纔知道不信神够用的恩典是何等可笑，亦复可怜。</p><p>这犹如海洋中一条口渴的小鱼，不敢喝水，深怕把水喝干了。虽然海洋对它说:『小鱼儿尽量喝罢，我的水是够你喝的。』但是牠仍然不敢。这又好比七个丰年之后，仓廪中一只小鼠，不敢吃食，深怕以后要饿死。</p><p>虽然约瑟对它说:『小鼠儿，尽量吃罢，我的谷粒是够你吃的。』但是牠仍然不敢。</p><p>这也像一个人，在高山上，对自己说:『我每年呼吸这许多空气，我怕我会把空气中的氧气吸尽罢;』虽然大气对他说:『可僯的人阿，尽量吸罢！我的氧气是够你呼吸的。』但是他仍不敢。</p><p>哦，弟兄们，让我们每一个都作信心的伟人！小信心会带你的灵到天上去，大信心会带天到你的灵里来。</p><p>一一司布真（C..H.Spurgeon）　</p><p>神替我们在天上的银行中存了无数量的款子，等着我们用信心任意支取，让我们放胆前去支取罢。</p><p>－－选</p><p>主恩更多</p><p>His Grace Aboundeth More</p><p>何等希奇一位救主，我所寻着乃主耶稣，</p><p>虽然我曾犯罪受苦，主赐恩典真真无数。</p><p>主寻我时，我是罪人，毫无善行在于我心，</p><p>我犯诫命日久月恒，应该受着地狱死刑。</p><p>我靠自己毫无功劳，惟独救主为我义袍，</p><p>所流宝血出于天羔，能使罪迹不剩丝毫。</p><p>救主尊名我要赞美，我灵情愿歌颂欢喜，</p><p>赞美主爱极大无比，世世代代永无改变。</p><p>（副歌）</p><p>主恩实在更多，主恩实在更多，</p><p>我罪虽多，主血涂抹，主恩实在更多。</p><p>在感恩节，或信徒作见证时，常爱选唱这首圣诗。尤其副歌「主爱实在更多」更是每一个基督徒的切身经验。无论在何境遇中，祂的恩典总是够我们用的！</p><p>这首诗的作者是邬凯悌（Kate Ulmer），她的生平事迹不详。</p><p>谱曲者是众所熟悉的福音诗歌作曲家寇伯克（William J. Kirkpatrick， 1838 - 1921）。他是十九世纪重要的圣乐作曲家及出版商，对福音诗歌的推广和促进有极大的影响。寇伯克出生在美国宾州，在音乐的环境中长大，父亲是音乐老师。</p><p>寇伯克能弹奏多种乐器，他常用小提琴在教会与风琴伴奏。他在廿一岁时编纂了一本「灵修诗歌」，继而他从名师学乐理，和声，作曲及风琴演奏。嗣后他教授音乐时，特别注重乐理。</p><p>1861年美国内战时，他担任宾州志愿军团乐师。战后他解甲返费城，继续在卫理公会教会的主日学及诗班负责音乐事工，同时负责一家俱制造工厂。1878年，他妻子去世，便决心放下家俱厂工作，专心写作，教风琴、钢琴及和声学。自1880-1921年间，他编印了一百多本福音诗歌集，由廿多家公司出版，他自己曾任费城赞美出版公司的总裁。</p><p>1889年起，他不再教授音乐，而致力于领会众唱诗。</p><p>寇伯克著名的圣诗有「归家吧」（Lord， I'm Coming Home），「你要痊愈么？」（Wilt Thou Be Made Whole？），「耶稣为我」（Jesus for Me）等。所谱的曲调，众所熟悉的有「领我到触髅地」（Lead Me to Calvary），「祂藏我灵」（He Hideth My Soul），「主，我愿像你」（O， to Be Like Thee），「信靠耶稣真是甜美」（Tis So Sweet to Trust in Jesus）等。</p><p>提到主的恩典和主的爱，另有一首脍炙人口的诗歌「耶和华祝福满满」（Jehovah’s Blessings Abound），这是一首用闽南语唱的敬拜赞美诗歌。作者李信仪姊妹随赞美之泉到台湾南部一个朴实的小镇事奉时，感受在没有大都市喧哗声，大自然中一切生物都在神的爱中欢乐享受。耶和华的祝福，恩典和慈爱，就像海边的沙，天上的星，数也数不完，于是祂写下了这首诗，后由游智婷姊妹谱曲。</p><p>耶和华祝福满满</p><p>Jehovah’s Blessings Abound</p><p>田中白鹭丝，无欠缺什么，</p><p>山顶的百合花，春天现香味。</p><p>总是全能的上帝，每日赏赐真福气，</p><p>使地上发芽、结实，显出爱疼的根据。</p><p>耶和华祝福满满，亲像海边土沙，恩典慈爱直到万世代。</p><p>我要举手敬拜祂，出欢喜的歌声，赞美称颂祂名永无息。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130227.mp3",
        "id": 6377000058,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(58)",
        "title": "荒漠甘泉乐侶-2月27日",
        "textContent": "<p>二月廿七日　永不孤单</p><p>「只剩下雅各一人；有一个人来和他摔跤，直到黎明。」创32:24</p><p>剩下一人！我们各人对于这四个字都有不同的感觉。有人剩下一人时感觉何等孤单、寂寞；也有人剩下一人时感觉幽静、可得安息。总之，剩下一人而没有神同在，是太凄凉的事；剩下一人而有主同在的话，是预尝天上的光景！如果神的儿女能多和祂单独接触，我们都要变作属灵的伟人了。</p><p>我们的主给我们作了一个榜样。多少次数祂独自去单独亲近神；祂吩咐我们『你祷告的时候，要进你的内屋，关上门。』（太6:6）的目的，乃是要我们单独亲近神。</p><p>以利亚和以利沙最大的神迹，乃是在他们单独亲近神的时候出现的。雅各在单独亲近神的时候，成为一个王子。（以色列的意思就是王子）。约书亚在单独亲近神的时候，得到胜力的把握。基甸和耶弗他在单独亲近神的时候，得到神的遣征。摩西独自在旷野中的时候，看见神的异象。哥尼流在独自祷告的时候，看见天使。彼得独自在房顶上与神单独接触的时候，受神托付到外邦人中去。施洗约翰独自在旷野；耶稣所爱的门徒约翰独自在拔摩海鸟上，孤单中他最接近神，所以得到了神最大的启示。</p><p>让我们贪恋单独和神亲近。如果我们把这件事情忽略了，我们就要失去树和枝子的交通、能力，以及天上各样属灵的福气。这是何等大的损失呢？并且我们不但剥夺了自己的祝福，也剥夺了别人的祝福，因为在我们自己得到祝福的时候，我们纔能带祝福给别人。单独亲近神也许要减少我们外面的工作；但是单独亲近神会给我们更大的能力；结果，我们就会『不见一人，只见耶稣在那里。』（太17:8）－－选</p><p>永不孤单</p><p>Never Alone</p><p>我见闪闪的电光，我听见轰轰雷声，</p><p>我被罪如浪冲击，欲胜过我的灵魂；</p><p>我闻耶稣的声音，叫我仍要作战，</p><p>主应许永不离开我，永不离我致孤单。</p><p>世界狂风不住吹，试探和引诱厉害，</p><p>深知平安在我心，因救主与我同在；</p><p>扶助保护脱危险，虽然亲离友散。</p><p>主应许永不离开我，永不离我致孤单。</p><p>（副歌）</p><p>不，永不孤单，不，永不孤单，</p><p>主应许永不离开我，永不离我致孤单。</p><p>不，永不孤单，不，永不孤单，</p><p>主应许永不离开我，永不离我致孤单。</p><p>多少时候我们也像雅各一样，孤单寂寞，孑然一身。如果我们没有感到神仍与我们同在，则是何等的凄凉无助；如果我们能意识到这是单独与神亲近的时刻，则又是何等的宝贵。</p><p>圣经中告诉我们有许多被神重用的人，都在单独和神亲近时，得到启示、托付或胜利。让我们珍惜这与神独处的片刻。 </p><p>「永不孤单」歌词的作者轶名。由麦坚尼（B. B. McKinney， 见一月廿六日）谱曲。</p><p>茂奥珏（Audrey Mieir）根据马太福音28:20 「凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。」作了一首短歌「永不再孤单」（I’ll Never Be Lonely Again），其歌词如下：</p><p>永不再孤单</p><p>I’ll Never Be Lonely Again</p><p>我永不再寂寞孤单，永不孤单，</p><p>因我开心门迎接主进来。</p><p>故我就擦干眼泪，忘却那惧怕悲哀，</p><p>我永不再寂寞孤单，永不孤单。</p><p>永不孤单，永不孤单。</p><p>你永不再寂寞孤单，永不孤单，</p><p>若你开心门迎接主进来。</p><p>故你就擦干眼泪，忘却那惧怕悲哀，</p><p>你永不再寂寞孤单，永不孤单。</p><p>永不孤单，永不孤单。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Feb/130228.mp3",
        "id": 6377000059,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(59)",
        "title": "荒漠甘泉乐侶-2月28日",
        "textContent": "<p>二月廿八日　万口欢唱</p><p>「你们应当……常常以颂赞为祭，献给神。」来13:15</p><p>一个传道人，在乡村工作；某天晚上，无意之中走进了一所又暗又脏的小屋；他听见屋隅发出微弱的声音问说：『是谁？』</p><p>他点了一根火柴，从火光中看见了地上的缺乏和痛苦，天上的喜乐和平安－－一个黑人的老妇人，卧病在床。患着风湿症，痛苦异常；可是她仍顶平安、顶喜乐。那时正是最冷的二月，她没有燃料，也没有粮食；没有灯光，也没有伺奉的人。她所有的，只是倚靠神的信心。人生的痛苦，在她身上都齐全了，一点也没有甚么可以叫她快乐的了，可是她仍旧能够发出『哈利路亚』的赞美来，好似一无缺乏和病痛一般。</p><p>她真是『四面受敌，却不被困住；心里作难，却不至失望；遭逼迫，却不被丢弃；打倒了，却不至死亡。』（林后4:8-9）</p><p>马丁路得在他的病榻上顶痛苦的时候，仍不住的赞美和感谢，并传这段信息：『这些痛苦和困难，很像排字人所排的铅版；现在看上去，字是反的，也读不出甚么意义来；可是等到铅版印在纸上，我们就看得顶清楚，而且亦明了其中的意义了。今天我们所受的痛苦，果然解释不通，但是到了那一天，我们就会明白的。』</p><p>保罗、马丁路得和那位老妇人，都是我们的好榜样。</p><p>－－迦内德（Wm.C.Garnett）</p><p>万口欢唱</p><p>O for a Thousand Tongues to Sing</p><p>哦，千万口舌齐歌唱，赞美救主我神，</p><p>赞美我主荣耀的王，赞美救主恩深。</p><p>哦，我的神慈爱的主，赐我力量传扬，</p><p>走遍地上世界各处，宣扬主名荣光。</p><p>耶稣圣名能除畏惧，能安慰我愁烦，</p><p>罪人听见好像音乐，主是生命平安。</p><p>耶稣能消灭罪权势，使罪人得自由；</p><p>主宝血能洗清罪渍，主宝血为我流。</p><p>耳聋的人来听主言，哑吧赞美主名；</p><p>瞎眼的能看见主面，瘸腿跳跃欢欣。</p><p>查理卫斯理（Charles Wesley， 1707-1788）和华兹（Isaac Watts， 1674-1748）是英国教会中最伟大的圣诗作者。前者被称为「诗中之圣」，后者被尊为「圣诗之父」。每一个诗人的诗歌，都有他独特点。查理的圣诗是表达他个人在主前的属灵经历和灵感。他一共写了六千多首圣诗，是福音圣诗的先锋。</p><p>查理出生传道人家，在十九位弟兄中，他是第十八位。初生时，身体衰弱，反应迟钝，直到五岁才一鸣惊人、他有超人的智慧和记忆力。他虽然生长在物质贫乏的家庭，但他母亲管教严厉，从小就教导他们祷告及背诵圣经，并训练孩子们自理，八岁时随长兄赴伦敦就学，名列全校第一，自此他靠奖学金完成学业。</p><p>在他就读牛津大学时，一度曾远离主，偏行己路。他的哥哥约翰（John Wesley）前来规劝，两人发生冲突，不欢而散。事后他再三省思，并在神前寻求，终于彻底改变。他与一群友伴在校中成立「卫理」团契，是为卫理公会的前身。</p><p>查理为庆祝他属灵生日周岁纪念，于1738年5月21日作了这首十八节的诗，命名为「归主周年」，同年他遇到一位莫拉维亚（Moravian）宣教士浦彼得（Peter Bohler），他对查理说：「如果我有一千个舌头，我都要用它们来赞美主。」因此查理就把这首诗名改为「万口欢唱」（O For a Thousand Tongues to Sing），并由其兄将它改为十一节。这是卫理宗派第一首流行的圣诗。</p><p>另有一个关于这首诗名的传说：有一天查理看完英国一场盛大的足球比赛后，当球员们列队经过街道时，万人空巷向他们喝采，他心中有深刻的感触，这些人向世上的虚荣喝采，而救主却少有人赞美，心有所感而写了这首「愿我有千万口舌来赞美主！」</p><p>这首圣诗有三个曲调，最常用的是德国人葛拉撒（Carl Gotthelf Glaser，1784-1829）所谱，他是一位钢琴、小提琴、及声乐教师，也是数个合唱团的指挥。 1839年梅逊（Lowell Mason，见三月十四日）将此曲调重编。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130301.mp3",
        "id": 6377000060,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(60)",
        "title": "荒漠甘泉乐侶-3月1日",
        "textContent": "<p>三月一日　你可知道</p><p>「你要察看神的作为，因神使为曲的，谁能变为直呢？」传7:13</p><p>神似乎常把他的儿女放在极困难的处境中，使他们无法逃避，也无法解决。也许你正在这样的处境中。</p><p>似乎你的遭遇是顶烦恼、顶严重，你也不懂得为甚么神要如此待你，但是神的处理绝没有错误。不久你就会看见祂的美意。你所处的地位是一个戏台，你正在戏台上表演神的荣耀、恩典和权能。</p><p>祂不只要施行拯救；祂也要藉此使你学习一个不能遗忘的功课，叫你在事情经过之后，还能常常唱出新的赞美，发出足够的感谢来。</p><p>－－选</p><p>你可知道</p><p>Do You Know？</p><p>没有经过流泪的双目，永远看不到人间疾苦；</p><p>没有经过流汗的耕作，永远不懂收获的快乐；</p><p>没有试炼，没有重担，你不知生命潜力有多深；</p><p>没有痛苦，没有缺憾，你不知生命耐力有多大。</p><p>没有夏日炎阳的烤灼，永远不知树荫的清凉；</p><p>没有漫漫长夜的等待，永远不见曙光的重现；</p><p>没有试炼，没有重担，你不知生命韧力有多强；</p><p>没有痛苦，没有缺憾，你不知生命内涵有多美。</p><p>没有狂风暴雨的肆虐，就显不出彩虹的美丽；</p><p>溪流没有礁石的阻挡，就激不起浪花的飞舞；</p><p>你可知道？你可明白？万事效力，爱神的人得益。</p><p>噢，主，求祢叫我明白，教导我顺服、遵行祢旨意。</p><p>神似乎常将祂儿女放在无法解救的绝境，本诗歌的作者杏林子在经历身心的痛苦后，唱出了她的心声。</p><p>杏林子，本名刘侠（Liu Shia， 1942 -2003）陕西人。在她小学将毕业时，忽然左手足酸痛，经医生详细检查，诊断她得了罕见的不治之症–类风湿关节炎，她的关节在这几十年中已有百分之九十以上损坏了。她腿不能行，手不能弯，头不能转，不能多穿衣或盖棉被，行动起居全靠母亲扶助。这些年来，她已不知「不痛」的感觉。她试遍中西各种医疗，但都无效，最后她说：「爱和友谊是最珍贵的良药。」笔名「杏林子」是纪念她的故乡杏林县，及感谢在罹病年月中关爱她的医生们。</p><p>从活泼好动前途似锦，到疼痛绝望肢体面貌脸变形，从自尊降到自卑，她一家因她的自闭而生活在愁云惨雾中。十六岁那年是她生命的转捩点，她母亲听到福音，带领她信主。自信仰中她肯定了生命的价值和意义，领悟到对付苦难最好的方法是面对它，击败它，而且必须亲自去面对这生命的挑战。于是她开放了自已的心灵，也开拓了新的人生领域。她藉阅读书籍，忘掉病痛，从爱读书变成写书人，忍着关节的酸痛，在腿上放块小木板，把笔夹在掌心，低头弓肩，一笔一划费力地写出了四十多出剧本及散文集等。她曾当选第八届十大杰出女青年，并获国家文艺奖。</p><p>刘侠说：「我永远不可能是一个常人，上天既然注定我是一个特殊的人，必然有祂赋予的特殊任务。」于是她呼吁社会重视伤残福利，创办伊甸基金会，帮助残障，鼓励他们在逆境中奋斗不懈。她在遗嘱上写着：「我把所有的爱，留下给亲人，以及曾关心、帮助我的朋友。我把所有的祝福留给天下人……祝他们有一个积极的人生，给这世界多创造一些和平安乐。」是神的大爱，使一个绝望病痛的弱女子，成为达观坚强、荣神益人的生命勇士。</p><p>这首诗歌是杨伯伦谱曲，他是一位爱主的信徒，业余从事圣乐事奉。当他读到这首诗后，深受感动，觉得自已有时稍遇困难便怨天尤人，看不见远景；但明白主的旨意后，才知没有克服不了的困难，只有困难和重担，才能鍜炼自已成为刚强明理的人，并知道自已尚有许多未发挥的潜力。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130302.mp3",
        "id": 6377000061,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(61)",
        "title": "荒漠甘泉乐侶-3月2日",
        "textContent": "<p>三月二日　清晨歌</p><p>「明日早晨，你要豫备好了，上……山，在山顶上站在我面前。谁也不可和你一同上去。」出34:2-3</p><p>在基督人的生命中，晨更是非常重要的。每天早晨我们必须先见神的面，然后再见人和世界。</p><p>我们不能盼望得胜，如果一天的开始是凭我们自己的力量的。在工作之前，必须在读经中、祷告中、或静默中，先和神有交通。切勿先见别人，甚至自己的家人，直等到我们先接见了我们生命中至大至尊的贵客耶稣基督。</p><p>单独去见祂。天天按时去见祂。带着圣经去见祂；把我们一天中要作的事都带到祂面前去，我们就会得到意想不到的力量和指示。</p><p>许多为神作大事业的信徒，都是一早就跪在神面前的。</p><p>亨利马太（Henry Matthew）　每天早晨四点钟就在他的书房里读经、祷告了；到八点钟出来用早餐。早餐后，举行家庭晨祷；完毕后，又到密室中去和神亲近，直到午时午餐后，他又回到书房里去读属灵的书籍，或写作，直到四点钟；其余的时间，去探望朋友。－－选</p><p>清晨歌</p><p>Golden Breaks the Dawn</p><p>清早起来看，红日出东方，雄壮像勇士，美好像新郎；</p><p>天高飞鸟过，地阔野花香；照我勤工作，天父有恩光。</p><p>恳求圣天父，将我妥保存，行为能良善，容颜会和温，</p><p>虚心教小辈，克己敬年尊，常常勤服务，表明天父恩。</p><p>但愿今天好，时刻靠耶稣，头上青天在，心中恶念无，</p><p>乐得布衣暖，不嫌麦饭粗，千千万万事，样样主帮扶。</p><p>古人云：「一日之计在于晨」。我们该在清晨先与神相见，把这一日交在祂的手中，然后再与人和世界接触。</p><p>「清晨歌」是中国著名的神学家及诗人赵紫宸（Chao Tsu-chen， 1888-1979）所作，由燕京大学音乐系学生胡德爱（Hu Te-Ngai）谱曲，1931年刊印在他的「民众圣歌集」中。 1936年由范天祥配上和声，编印在「普天颂赞」中。 1946年范天祥夫人将它译成英文，发表在一本介绍中国圣诗创作小册中，引起广泛的注意。 1964年，被选入美国卫理公会新编的圣诗集中，它是美国圣诗集中，第一首被选的中国人创作的圣诗。</p><p>赵紫宸出生在浙江省新市镇的一个小商人家，1907年受洗加入监理会，东吴大学毕业后赴美留学，1917年获神学士学位。归国后先在东吴大学教授社会学，1925-1951年间任燕京大学宗教学院院长，兼燕大校牧。</p><p>1941年他转入圣公会，任中国华北教区会长，同年日本发动太平洋战争时，他被日军逮捕。出狱后他从事写作及向少数神学生授课。赵紫宸对西方哲学，中国古典文学、诗词及戏剧，都有很深的造诣。他曾讲授过中国哲学和陶渊明、杜甫诗集的研究，重点讲诗中的宗教思想。他曾三次参加中国基督徒代表团出席国际基督教宣教会议。 1947年，美国普林士顿大学庆祝建校二百周年时，特授他荣誉博士学位。赵紫宸一贯主张中国教会应由中国信徒自己主持，勿全依赖西方的思想，中国教会应该自养、自传、自立、自理。</p><p>他的著作有「基督教哲学」，「耶稣传」，「民众圣歌集」，「基督教进解」等；他的英文论著被登在的「中国基督教年鉴」，「国际宣教杂志」等书刊。他作诗歌有数原则： </p><p>一. 圣诗必须是具体的，使会众唱时能心口合一。</p><p>二. 要简洁明了，浅白易懂，老少咸宜，雅俗共赏。</p><p>三. 要含有中国民族性，与中国人的日常生活环境打成一片。</p><p>四. 要基于圣经，使歌者同时学习圣经。</p><p>五. 要能表达真诚的宗教经验，并当赞美神。</p><p>六. 每一首诗应该是一篇讲章，领诗的人必须先使会众了解诗的含意。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130303.mp3",
        "id": 6377000062,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(62)",
        "title": "荒漠甘泉乐侶-3月3日",
        "textContent": "<p>三月三日　耶稣的宝血和公义</p><p>「那鬼喊叫，使孩子大大的抽了一阵疯，就出来了。」可9:26</p><p>恶者从来不肯放弃它的地盘，除非先有一阵激烈的战争。</p><p>我们得到属灵的产业，并不是在宴乐中得到的，乃是在战场上得到的。这是属灵的秘密。我们身体的各部，要恢复属灵的自由，必须要有宝血的代价。撒但不是能用情谊、礼貌、要求请出来的；它在里面高视阔步；所以我们必须用属灵的武力、宝血和眼泪驱逐它，它纔会出去！这一点我们必须记得，否则我们生活中会有许多误解。</p><p>我们重生，并不是重生在王宫中，乃是重生在旷野；那里我们吃的奶，就是四周的风波和战争。『我们进入神的国，必须经历许多艰难。』（徒14:22）－－乔怀德（J. H. Jowett）</p><p>耶稣的宝血和公义</p><p>Jesus， Thy Blood and Righteousness</p><p>耶稣的宝血和公义，作我荣美圣洁之衣；</p><p>如此装饰有何能比，昂首前行我心欢喜。</p><p>审判之日我无所惧，谁能指控我为不义？</p><p>宝血洗净我的罪愆，使我脱离一切罪刑。</p><p>主祢宝血我深相信，在祢施恩宝座之前，</p><p>祢为罪人长远代求，靠祢宝血我灵得救。</p><p>主我相信罪人虽多，如海边散沙之深厚，</p><p>但祢已付救赎代价，完备救恩功效无涯。</p><p>这是一首德国的圣诗，原作者是辛善铎（Nicolaus Ludwig von Zinzendorf， 1700-1760），写于1739年。</p><p>他在西印度群岛圣多马士岛传福音后，坐船离去时，想到主的救赎何其伟大，能供全世界罪人的需要，为众人赢得公义的白袍，就以此作为这首诗的主题。原诗有三十三节；后由约翰卫斯理英译其中的廿四节。</p><p>辛善铎是奥地利的后裔，祖先迁居德国后，在宫廷任职成为贵族，其叔父位居宰相。辛善铎出生六周时，父亲病危，临终时，抱着他为他祝福，并将他献给神。辛善铎由他姑母抚养长大，她是一位神学家，为他树立了敬虔圣徒的榜样而影响他终生。</p><p>辛善铎在十岁时向主矢志奉献，从此他开始与神有五十年亲密的交通，他把「往普天下传福音」作为他终身的目标。他在中学时，曾和五个同学组织了一个「芥菜种团契」，彼此誓约：领人归主，传福音到偏僻地区，和善待人，及为众人谋福利。后来这个芥菜种运动深入了七个教会。</p><p>辛善铎在大学攻读法津时，认识了莫拉维亚弟兄会（Moravian Brethren），他热烈地响应他们传福音的热诚。1734年，他获讲道许可证。1737年，他出任该会柏林的主教，在他的领导下，莫拉维亚弟兄们活出彼此相爱合一的见证来。</p><p>直到1900年前，该会是国外宣教的主要教会之一。他们金钱上的奉献是其他教会的四倍；每五十八位信徒中，就有一位被差遣往国外布道。他们传福音的脚踪东至美洲西印度群岛，北至爱斯基摩，西至荷属盖亚那，南至非洲的土著部落。</p><p>辛善铎以基督为一切的中心，被誉为「使徒保罗的传人」。</p><p>辛善铎是伯爵，他在波兰和莫拉维亚间有一块地。 1722年，在德国北部，有一群基督徒遭逼迫，以致无处容身，他们希望能到辛善铎的封地避难。辛善铎对他们的领袖说：「你们谁愿意，都可来，我会给他一块地建屋，基督会将一切需要的赐给你们。」这是实行他在芥菜种团契时与主所立的约，帮助世人。这个避难所名「主的避难所」（Herrnhut），十年后，已有六百人居此。</p><p>由于不同宗派的基督徒纷纷涌入，在那里开始各种不同的敬拜仪式，彼此间常起争辩，令辛善铎左右为难，而外界的权势也予以压力，责他窝藏异端。他屡次受打击而心灰意懒，但他一直在基督的爱和忍耐中，承受一切；他知道「不是与地上属血气的争战，乃是与空中属灵气的恶魔争战」，因此不能用自己的能力来对付，要耐心等待主的旨意显明，仇敌用权势来攻他，他站在坚固的信心上，不动摇或退却。</p><p>风波后，神的祝福开始，这块地成为当代教会复兴的中心。他一共写有二千多首圣诗。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130304.mp3",
        "id": 6377000063,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(63)",
        "title": "荒漠甘泉乐侶-3月4日",
        "textContent": "<p>三月四日　求告主耶稣</p><p>「总要效法那些凭信心和忍耐承受应许的人。」来6:12 </p><p>信心的英雄今天在荣耀中指示我们：凡他们所成功的，我们亦能。成功的秘诀不只是信心，也在乎忍耐。所以，不让我们疑惑、焦急、沮丧，以致失去受主出乎爱的锻炼的机会。</p><p>有一个打铁的铁匠说：『只有一件事是我怕的，就是被神丢到碎铁堆里去。当我锻炼钢铁的时候，我先把它在炉中烧红，然后用铁锤锤它，又忽然把它投入冷水中。这样，不久我便能试验出来这块铁到底经不经得起锻炼，会不会裂成碎片。我把它这样试验至少二三次，如果它经不起锻炼。我就把它甩在碎铁堆里；等到旧货的来了，我就一分钱一磅卖给他。』</p><p>『照样，我觉得主也用火、用锤、用水试验我，如果我没有信心和忍耐，就经不起试验，以致不能合乎祂的标准，我怕祂也会把我丢到碎铁堆里去呢！』</p><p>虽然火是顶热、锤是顶重、水是顶冷，你还该凭信心和忍耐站住，因为祝福就在后面；让我们和约伯同声说：『祂试炼我之后，我必如精金。』（伯23:10）－－选</p><p>要一架钢琴出声，须用十一吨压力。如果你经得起压力，神就要把你压出音调来和天上的音乐相和。－－选</p><p>求告主耶稣</p><p>Reach Out to Jesus</p><p>你是否靠自己背负重担与忧愁？你的人生道路是否觉危险难走？</p><p>你是否在挣扎无限疲倦与痛苦？当求告耶稣，祂必拯救帮助。</p><p>你的人生是否充满忧愁与失望？是否为着前途满心挂虑与惆怅？</p><p>是否困倦孤单几乎走入了迷途？求告主耶稣，祂必拯救帮助。</p><p>（副歌）</p><p>主与你同在，垂听你祈求，信实不改；</p><p>主与你同行，一直到永远享受主爱。</p><p>当你灰心失望，切记求告你恩主，</p><p>求告主耶稣，祂必拯救帮助。</p><p>当我们在沮丧、焦虑中，求告主耶稣是我们惟一的途径。</p><p>这首圣诗的词曲都是卡玛珂（Ralph Carmichael， 1927 - ）所作。他出生在美国加利福尼亚州一个喜爱音乐的牧师家庭中，四岁时开始学小提琴。他的家境并不富裕，在那艰难的三十年代，全家缩衣节食地供他学了十三年的小提琴。</p><p>在大雪纷飞的冬夜，他父亲带着六岁的他伫立街上，希望音乐会的守门者，容他们在中场时进去听半场免费的音乐会。大学时，他学会了鼓、钢琴、喇叭、指挥、作曲。大学毕业后，他组织了一个十四人的管弦乐队，和十六人的男声诗班，巡回演唱。</p><p>1949年他首次登巴沙迪那（Pasadena）电视台，在「基督教校园时间」（The Campus Christian Hour）参加演唱及演奏器乐，该节目在他策划下持续76周，荣获1951年艾美（Emmy）电视奖。同时他也在洛杉矶城中浸信会任音乐主任，组织管乐团及交响乐队，指挥二百人诗班献唱弥赛亚神曲。翌年，他为葛理翰的影片「德州先生」（Mr. Texas）及其他葛理翰所制的影片撰写乐谱。他也为许多基督教的电视节目配乐。</p><p>卡玛珂对各种音乐的表达方式能兼容并蓄。他希望能打破典雅圣诗和轻快流行音乐间的鸿沟，这崭新的观念，在当时曾被排斥。</p><p>「救主在等候」（The Savior Is Waiting）是卡玛珂最著名的圣诗。这首圣诗原是应洛杉矶城中教会的牧师所请而写的一首「邀请决志」的诗歌。五十年代时，卡玛珂随世界展望会（World Vision， International）的创办人皮尔斯（Bob Pearce）赴日本为期一个月的巡回布道，他集训了六千人的诗班。每晚布道会时，有一千人组成的诗班献唱，最后邀请决志时就唱「救主在等候」（ The Savior Is Waiting），在场的美国陪谈员将这首诗歌带回各自教会，广受欢迎，就此流传全世界各地。</p><p>救主在等候</p><p>The Savior Is Waiting</p><p>主耶稣正等待进入你心门，为何你不接受祂？</p><p>这世界无法将你与主分开，你要如何回答祂？</p><p>哦，朋友，你若愿意接近耶稣，祂会伸慈手欢迎；</p><p>脱离黑暗接受祂做你救主，祂必永住在你心。</p><p>（副歌）</p><p>祂耐心地在你心外等待，现在祂仍然在等待，</p><p>等待盼望你愿意打开心门，祂渴望进入你心。</p><p>他其他的作品有：「救主是我一切」（He’s Everything to Me），「爱是顺服」（Love Is Surrender）等。</p><p>卡玛珂是教会、宗教团体和音乐界、影艺界之间的桥梁，他年高德劭，受各界敬重，大家称他「圣乐先生」。他乐意提挈有潜力的年轻人；也能唤起成名的音乐家、艺术家来回馈社会。卡玛珂说；「基督徒被劝诫，勿以自我为中心，如果我们肯衷心接受基督的信息，我们就有责任去帮助那些有需要的人。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130305.mp3",
        "id": 6377000064,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(64)",
        "title": "荒漠甘泉乐侶-3月5日",
        "textContent": "<p>三月五日　永不灰心</p><p>「我们若将起初确实的信心，坚持到底，就在基督里有分了。」来3:14</p><p>信心坚持到底，就能得荣耀；如果中途失去了信心，就要受亏损。</p><p>可是疑惑常消灭信心，推我们下去，落到失败的地位。在天路历程中，没有一处比『疑寨』更危险了。那里的地，能使将要终程的、疲倦的旅客，陷于致死的沉睡。</p><p>旅伴阿，前面的荣耀已经能够望见了，你能再坚持你的信心『一点点时候』（来10:37）么？『我们行善，不可丧志；若不灰心，到了时候，就要收成。』（加6:9）『所以你们当跑，好叫你们得着奖赏。』（林前9:24，直译）－－选</p><p>永不灰心</p><p>Never Give Up</p><p>不要愁闷，不要失望，坚定信心，相信主；</p><p>一切事上尽忠为主，主必赐恩典丰富。</p><p>虽重担压住压在心，生活乏味不能伤，</p><p>仰望主者必得荣光，求主开路可前往。</p><p>不要愁闷，不要失望，有一时辰专为你；</p><p>不久要居那荣光里，与神同住在一起。</p><p>不要愁闷，不要失望，惟要靠主的膀臂；</p><p>在主深恩可以安居，主必赏赐福与你。</p><p>（副歌）</p><p>永不灰心！永不灰心！永不灰心在伤痛中！</p><p>耶稣能使你亨通；要信靠主！要信靠主！</p><p>试炼最大时要唱歌；放心，壮胆信靠主。</p><p>这首诗的作者是芬妮克罗斯比（Fanny J. Crosby，见二月二日），作曲者是孙基的儿子孙爱伦（I. Allan Sankey， 1874-1915）生平不详。</p><p>在圣乐的事奉上，我是一名小卒。自参加儿童诗班迄今，已逾半世纪。退休以来，深感应鼓励年轻人来接棒，自已颇有倦勤之意。</p><p>年轻人的世界是忙碌的，能专心摆上、不按自已心意来事奉的，实在不多。那时圣灵不时在我心中发出叹息声：「你为什么祇劝别人，而不鞭策自己？在我未对你的事奉划下句点前，你岂可懈怠？」我还想偷懒地对神说：「年轻时，我有体力和精力，现在一切都在衰退中，我还能做什么？」神回答我说，「祇要你肯甘心乐意的顺服，将事奉的主权完全交给我，我仍可用你」。</p><p>当我完全降服时，神开始祂的计划，首先祂让我因好胜心而学会了中文电脑，继而神给我安排为教会通讯打字的操练。若我事先知道这份事奉的艰辛，也许会怯步。神动工时，一切运转得迅速，若不随时儆醒待命，有时会措手不及。</p><p>我开始着手编选这本诗歌集时，真是困难重重，有时找不到合适的诗歌，找到了诗歌，却找不到资料，加上自己的才疏学浅，实在不胜荷此重负，因此我一再地求神容我放弃这份事工。 2001年8月3日，我决意求去，祷告求神谅解后，开始收拾参考书及圣诗本。当我拾起地上最后一本「圣诗」时，赫然发现它正打开在第288首「永不灰心」（Never Give Up）。副歌似乎一针见血地对我说：「永不灰心……耶稣能使你亨通，要信靠主！试炼最大时要歌唱；放心，壮胆信靠主。」</p><p>自从我矢志「甘心乐意顺服，将事奉的主权完全交给神」以来，我不再凭自已的意愿取舍。这首歌提醒了我的软弱：体贴自己。因此我祗有求神助我坚持到底，倒空自己，让圣灵光照、灌浇，来完成祂的事工。</p><p>在这完全顺服的事奉上，我学到了不少新功课：</p><p>第一，要手洁心清，不断地求神保守自己的心怀意念，才能抵挡撒但的试探、</p><p>攻击和拦阻。</p><p>第二，对自己的事奉，不必有患得患失的心情，因为我们祇要殷勤耕耘，收成</p><p>在于神。 </p><p>第三，祇要是出于神的旨意，祂必预备。多少次，我因参考资料欠缺，心灰意</p><p>懒想辍笔，但神赐我出人意外的预备，因此我体会到事奉最大的功课，</p><p>是一颗「甘心乐意顺服的心」，正如亚伯拉罕将以撒献祭一样，耶和华</p><p>以勒。</p><p>多少时候，我们的小信使得功亏一篑；若靠主，则胜利在望。让我们继续往前</p><p>走，坚持到底，认定主而不转离。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130306.mp3",
        "id": 6377000065,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(65)",
        "title": "荒漠甘泉乐侶-3月6日",
        "textContent": "<p>三月六日　坚定相信</p><p>「我们曾信……」路24:21直译</p><p>我常常觉得很是难过：往以马忤斯去的两个门徒不对耶稣说：『我们仍信』；却说：『我们曾信……』可怜，他们以为事情都完了。</p><p>他们若说：『似乎每一件事情都使我们失望；似乎我们的信心落了空，但是我们并不放弃；我们相信我们要再见祂…』岂不好么？</p><p>可惜他们并没有这么说，他们站在祂旁边，脸上带着愁容，以为主已死了三天；难怪主责备他们说：『无知的人哪……你们的心，信得太迟钝了！』（路24:25）</p><p>亲爱的，我们有否相似的情形，受主同样的责备？我们宁可放弃任何东西，每一件东西，却不能放弃对主的信心。</p><p>让我们不像这两个门徒一样，把我们的信心变成过去式－－『我们曾信…。』让我们永远坚持现在式的信心－－『我们永信。』</p><p>－－碎锦（Crumbs）</p><p>坚定相信</p><p>Keep on Believing</p><p>有时黑影来遮掩，浓雾隐蔽前路；</p><p>有时黑云增无已，白昼竟亦似暮。</p><p>当记得我们天父，祂必护佑引导；</p><p>神仍爱祂的儿女，祂垂听祷告。</p><p>有时道路甚荒凉，孤单独行凄苦；</p><p>已忘记慈悲天父，祂必保守看顾。</p><p>多少忧伤冤枉受，都因信心缺少；</p><p>神仍爱祂的儿女，祂垂听祷告。</p><p>（副歌）</p><p>坚定的相信，神垂听祷告，</p><p>坚定的相信，不要失望；</p><p>你担子虽然极重，愁苦又压心头，</p><p>神仍然看顾引导，祂垂听祷告。</p><p>我们曾因信而成基督徒，但一旦试炼临到，信心就销声匿迹。求圣灵帮助我们，让我们对神坚信不移，祂垂听祷告，必定看顾引导。</p><p>这首诗歌的作者哈世敦（ Frank C. Huston， 1871-196？），出生在美国印第安纳州，幼年时就显露音乐的天赋。据他父母所忆，他在会讲话之前，已能哼吟一曲调。十二岁时，他就在管乐队的音乐演奏会上吹奏短喇叭。十七岁时，他参加一个著名的男声四重唱，并在邻近的地区担任奋兴会的领唱。他边学边教，踊跃地参与各类音乐活动。</p><p>最后他决定奉献，从事教会的圣乐事工。在慕迪圣经学院，他随同唐纳尔（Daniel B. Towner， 见二月廿三日）学指挥法，又从师盖博尔（Charles Gabriel， 见一月二日）学作曲，奠定了他作曲的基础。廿七岁时，他作了第一首圣诗，在以后的六十多年中，他作了许多感人的福音诗歌。</p><p>另有一首「信心不停」（Keep on Believing）是杜敷（M. Duff）作词，博福（L. M. Booth）谱曲，其歌词如下：</p><p>信心不停</p><p>KeeponBelieving</p><p>你觉疲乏时，危险环绕，乖巧之引诱四面烦扰，</p><p>似乎无所望又无所喜，凡事皆失意，时常忧虑。</p><p>万事尽顺利，就觉光明，何处是十架，何处战争；</p><p>你或遇艰难，是神旨意，此时可见证神有权能。</p><p>神是你智慧，神是你力，常与你同在使你安息，</p><p>耶稣明白你，知你欠缺，凡事信托主扶持供给。</p><p>圣徒须勉励，切勿失望，救主指示我得胜之方，</p><p>耶稣引导我与祂亲近，我等有信心，决无变更。</p><p>（副歌）</p><p>信心不停止，耶稣是近，</p><p>信心不停止，无事可畏惊，</p><p>信心不停止，此路最好，</p><p>信心在黑夜，如在白昼。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130307.mp3",
        "id": 6377000066,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(66)",
        "title": "荒漠甘泉乐侶-3月7日",
        "textContent": "<p>三月七日　神为我开路</p><p>「我们……周围遭患难。」林后7:5</p><p>为甚么神这样带领我们，应许患难一直临到我们？</p><p>第一，神够用的恩典和能力可以彰显得更完全，远胜在安逸中。『我们有这宝贝放在瓦器里，要显明这莫大的能力，是出于神，不是出于我们。』（林后4:7）</p><p>第二，患难使我们更依靠神。神一直在教导我们依靠祂，让祂把我们紧紧握在手中，把所有的难处交给祂，由祂照顾。</p><p>第三，主自己曾站过那『四周围遭患难』之地，今天祂也要我们去站；并不用自己的力，乃是一直用手拉住祂，不敢独自跨前一步。</p><p>第四，除了在患难中，没有别的地方可以学习信心的功课。四周遭患难之地是神所设立的信心学校，在那里我们受到信心的训练。</p><p>信心的秘诀一次学会，就永远学会了，并且是一个永远的幸福；</p><p>有信，贫穷变为富足；</p><p>没有信，富足也是贫穷。</p><p>－－译自地上的天上生活（Days of Heaven upon Earth）</p><p>神为我开路</p><p>God Will Make a Way</p><p>祂为我开路，当我走到路尽头，</p><p>祂的作为，虽难测度，祂必为我开路，</p><p>祂是我的主，领我走过死荫谷，</p><p>赐爱与能力在每一天。</p><p>祂必开道路，祂必开道路。</p><p>祂必领我经过旷野中的道路，</p><p>我将看见沙漠中祂开江河，</p><p>天地将要废去，祂的话却长存，</p><p>祂今日要成就大事。</p><p>这是一首现代圣诗，是现代音乐布道家唐蒙恩（Don Moen， 1950 - ）所作。</p><p>他经常在世界各地带领数千会众敬拜赞美，谁能料到当年他唯一不及格的学课是演讲学，因他一上台见到群众就怯场木讷。唐蒙恩说：「带领一个五千人的赞美崇拜和在客厅中领二十多人的家庭聚会全然不同。前者会众情绪激奋，鼓掌高歌，全场充满欢乐气氛；后者彼此间相距不逾三尺，拍手欢唱起来，不免有些拘谨。」</p><p>唐蒙恩出生在美国明尼苏达州，三年级时开始学小提琴，以后在大学也主修小提琴，他也能吹伸缩喇叭和弹吉他。早年他以写商品广告曲糊口，但他在祷告中感到神要他致力于写作及作一个制作人。</p><p>有一天他拿了手提包正要去电台售稿，忽然想到：「我可以在未来的四十年如此度日，但我真正的愿望是作一个作家及制作人，我必需就此静下来；虽然收入会减少，但慢慢地仍可付清一切帐单。」于是他放下了手提包，上楼走入他的工作室，坐在琴旁写下了「在你面前」（Here in Your Presence）。从此开始了他的新生涯。</p><p>关于本诗，唐蒙恩曾见证：「有一天深夜，我接到岳母电话，告诉我，妻妹一家在旅途中发生严重车祸，他们九岁的长子当场死亡，其他三个孩子也受重伤。我接此噩耗，十分难过，不知如何才能安慰他们，他们都是主日学教师，熟悉圣经。</p><p>在我搭机前往的途中，神给了我这首诗歌，以赛亚书43:2『你从水中经过，我必与你同在．你迈过江河，水必不漫过你．你从火中行过，必不被烧，火焰也不灼在你身上。』</p><p>神开的路，非我们眼所见，祂是昔在、今在、永在的神，祂保证永不离弃我们。这首诗歌原是为他们所作，我当时并未想到要发表。三年后，有一次我在主领同工们崇拜时，神使我想起这首歌便唱起来，那天几乎每一个人都需要这一句话，【神开的路，非我们眼所见】。会后我的朋友催我把它付梓并制成唱片。」 </p><p>在一次唐蒙恩的音乐布道会中，有一位女士作见证，她的儿子早产了七周，因而脑细胞受损，肌肉失控，当她发现他不正常时，一度陷入绝望，这首歌给了她希望，而她儿子在复健中，日渐有进步。经过这些苦难后，她才体会到神会开路。在我们遭遇困境时，神仍同在，祂会为我们开路。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130308.mp3",
        "id": 6377000067,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(67)",
        "title": "荒漠甘泉乐侶-3月8日",
        "textContent": "<p>三月八日　教我祷告</p><p>「求你……照你所说的而行。愿你的名永远……被尊为大。」</p><p>代上17:23-24</p><p>这是一个真信的祷告的样本。许多时候，我们所求的，并不是神所应许的。因此我们一时不会明白我们的祷告是否合乎神的旨意。</p><p>有时候我们也有这样的经历。我们被灵引导，祈求圣经中一个神的应许；在这种时候，我们只须带着信心，用手指按着那应许，要求神说：『求祢照祢所说的而行。』这是最美丽、最有力、最稳妥的祷告。</p><p>用不着着急、用不着苦求、用不着挣扎；我们只要拿出支票来兑现就是了───拿出应许来，要求实践。这样，会增加我们祷告的兴趣。求一件神的应许，远胜求一百件不清楚神的旨的事情。</p><p>──梅尔（F. B. Meyer）</p><p>圣经中每一个应许，都是神亲笔签字的，我们都可以去求：『求祢照祢所说的而行。』创造者决不会欺骗信靠祂的受造者；天上的父决不会对祂自己的孩子失信。</p><p>『求祢记念向祢仆人所应许的，那叫我有盼望的话』（诗119:49直译）是一个最有力的祷告。他给神的理由是：这是祢的话，祢岂不守信么？如果困祢不实践，又何必说呢？祢既叫我在祢的话上有盼望，难道要使我失去祢自己所给我的盼望么？</p><p>──司布真（C. H. Spurgeon）</p><p>『且满心相信，神所应许的必能作成。』（罗4:21）</p><p>神的永久信实使圣经中的应许『又宝贵，又极大。』（彼后一章四节）人的应许常是一无价值的。许多毁约使人碎心。但是神从创世以来，从来没有向祂的孩子失过一次信。</p><p>哦，一个基督人在痛苦之夜站在应许的门口，不敢拿门闩，这是何等可怜呢？他应该放胆进去，犹如一个孩子进父亲的家一般。</p><p>──葛纳尔（Gurnal）</p><p>神每一个应许都是建立在四个根基上的；神的公义不让祂失信；神的圣洁，不让祂欺骗；神的恩典，不让祂遗忘；神的真实，不让祂改变。</p><p>──选</p><p>教我祷告</p><p>Teach Me to Pray</p><p>亲爱的救主，教我祷告，我心向恩主发声求告；</p><p>愿遵主旨意，走主真道，亲爱的救主，教我祷告。</p><p>我意志薄弱，求主复兴，使我能制服罪恶本性；</p><p>赐我新力量，充满我灵，使我常祷告，听主命令。</p><p>（副歌）</p><p>主在我心里，我在主里，我深愿与主常在一起；</p><p>使我得自由，丰富能力，与神、人、相处，充满活力。</p><p>许多基督徒视公祷为畏途，生怕措词不妥或文句不够雅致。其实孩子对父母讲话时，从不讲究修辞，所以我们对天父祷告，也不需刻意润饰。马太福音的主祷文已给我们示范。如果我们每日祷告，势必自然流利。</p><p>吕兹（Albert S. Reitz， 1879-1966）出生在美国加利福尼亚州，父亲是卫理公会的牧师。吕兹曾在青年会工作，1903-8年间同 Henry Ostrom旅行布道。随后他就读慕迪圣经学院。他被浸信会按牧后，初在威斯康辛州牧会，1922年返加州继续在浸信会牧会直到退休。</p><p>1925年，他在加州玫瑰山浸信会牧会。有一天，他参加洛杉矶布道祈祷会的祷告会，心有所感。翌晨他在灵修时，神给了他这首「教我祷告」的歌词和曲调。吕兹自1911年开始写作圣诗，共有一百余首付梓。</p><p>吴荣华和温仁和作有一首感人的诗歌「我以祷告来到祢跟前」，其歌词如下：</p><p>我以祷告来到祢跟前</p><p>我以祷告来到祢跟前，我要寻求祢。</p><p>我要站在破口之中，在那里我寻求祢。</p><p>每一次我祷告，我摇动祢的手，</p><p>祷告做的事，我的手不能做。</p><p>每一次我祷告，大山被挪移，</p><p>道路被铺平，使列国归向祢。</p><p>主，我是软弱及无助，祢却是我的力量。</p><p>以祢亲切的手引导我，那就是我的得胜。</p><p>每一次我祷告，我摇动祢的手，</p><p>祷告做的事，我的手不能做。</p><p>每一次我祷告，大山被挪移，</p><p>道路被铺平，使列国归向祢。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130309.mp3",
        "id": 6377000068,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(68)",
        "title": "荒漠甘泉乐侶-3月9日",
        "textContent": "<p>三月九日　真神永远膀臂</p><p>「从……顶……往下观看。」歌4:8</p><p>重压使基督人飞腾。似乎是矛盾，其实是真理。大卫在苦难中喊叫说：『但愿我有翅膀像鸽子，我就飞去，得享安息。』（诗55:6）他的祷告尚未完毕，他似乎已经承认他的心愿已经达到，真生了翅膀。因为他不再觉得重压，并且还能凭他的经验劝人说：『你要把你的重担卸给耶和华，祂必抚养你。』（诗55:22）</p><p>『重担』在圣经的边注里译作『神所给你的东西』。信徒的重担原是神给的；重担带领我们等候神、依赖神；甚么时候我们能满足神的用意，甚么时候身上的重担就化成翅膀，我们就能『如鹰展翅上腾』（赛40:31）。－－译自主日学报（Sunday School Times）</p><p>真神永远膀臂</p><p>The Everlasting Arms</p><p>你是否在忧愁渊中，人虽伸手救不起？</p><p>但救主有大能膀臂，能从深坑拉起你；</p><p>永生主是你避难所，倚靠祂稳妥无比，</p><p>你虽然极忧愁悲伤，主永远膀臂扶持。</p><p>靠主大能膀臂扶持，不用己力能升高；</p><p>只投进主丰盛能力，己虽软弱主可靠。</p><p>前失败叫我能明白，不再靠自己能力，</p><p>虽失足，主来扶起我，是耶稣永远膀臂。</p><p>人的手臂软弱无力，神的膀臂永不倦；</p><p>环境好时人亲近你，神的恩惠不中断；</p><p>愿万人明白主恩爱，愿万人见主荣美！</p><p>愿万人常蒙主扶持，有耶稣永远膀臂。</p><p>（副歌）</p><p>祂能扶你，祂能扶你，是真神永远膀臂；</p><p>永远膀臂，永远膀臂，是真神永远膀臂。</p><p>基督徒遭遇重担时，常希望能展翅飞去。真神是我们永远的膀臂，在祂扶持下，可卸下重负。</p><p>本诗歌的作者宣信（Albert B. Simpson， 1843-1919）出生于英属小岛。他的父亲是牧师，对儿女管教严格。宣信自幼体弱多病，对每晨要读经祷告，感到枯燥乏味。</p><p>在他十四岁时，因长期受压力又勤学过度，神经系统受损，有生命之虞。他知道自己尚未得救，因此十分害怕。有一天他在父亲的书房看「救恩的福音奥秘」（Gospel Mystery of Salvation），其中有一段话为他开启了永生之门：「凡你们能作的第一件最好的事，就是相信主耶稣基督。不然，你所有的行为、祷告、眼泪以及一切的立志都是徒然的。相信主耶稣，就是信祂、照祂的话而行。此时此地，祂说收留你、拯救你，因祂曾说过『到我这里来的，我必不丢弃他。』」于是他跪下接受主，并且他的病也得医治。这是他生命中第一个转机。</p><p>自此他确定蒙呼召，幼年所受的属灵教育，在他灵里茁长。十七岁时开始讲道，以后他完全凭信心，靠奖学金读毕神学院。</p><p>1874年，在一个黑夜，宣信感到十分孤单和痛苦，他再次把自己毫无保留地完全奉献，这是他生命中第二个转机，这首诗就是他在那时写下的心声。这次的转机使他体会到什么才是真正的事奉，也因而使他更孤单寂寞，他的信念使他与许多人隔绝。</p><p>1881年夏，宣信参加慕迪的同工退修会，听到一位兄弟见证说：「我本想得着慕迪先生的帮助，但昨夜，我见到主耶稣，我定睛仰望祂，我感到今后一生，除主之外，别无他求。」这些话深深感动他。回家后，他跪在主前，直到主充满他心，他感谢地说：「我已经看见主了，我心得喜乐平安满足，一切得供应，主是我一切。」这是他生命中第三个转机。他辞去优薪的教会牧师之职，成立宣道会（Christian and the Missionary Alliance），以重生、圣洁、灵性与主的再临，为基本教义；着重宣教工作后，又在美国成立远东宣教会、加拿大平民中传福音。</p><p>1897年，他策动北美洲的宣教士往普天下传主福音。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130310.mp3",
        "id": 6377000069,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(69)",
        "title": "荒漠甘泉乐侶-3月10日",
        "textContent": "<p>三月十日　万古盘石</p><p>「义人必因信而活。」来10:38直译</p><p>眼见和感觉常会代替信心。高兴的情感和满足的经历仅是基督人生活中的一部份，并不是全部份。前途中埋伏着的试炼、逼迫、战争，绝非不幸，乃是我们必受的训练。</p><p>在这一切患难的经历中，我们须认定主活在我们里面，不管我们的感觉怎样。许多人因为感觉而跌倒；他们倚靠感觉，不依靠信心。 </p><p>有一个姊妹告诉我们；她有一次觉得神离开了她。祂的恩典、怜悯，似乎完全跑开了。她在这种情形之下有六星期之久，有一天神对她说：『凯塞林，你一直在外面的感觉上寻找我，所以找不着；这六星期中我却在里面等待你；你应当到你灵中内室里来找我，因为我在那里。』</p><p>我们应该分辨情感和事实，这是何等快乐的一回事：当魂感觉孤单凄凉的时候，我们的信心仍能说：『我看不见祢，我感觉不到祢，但是祢始终在这里，所以我一直是这样的我。哦，主，祢一直在这里；荆棘虽然没有烧毁，但是的确被火烧着。我要把我脚上的鞋脱下来，因为我站的是圣地。』</p><p>－－基督徒报（London Christian）</p><p>我们应该信神的话语和能力过于信我们自己的感觉和经历。我们的盘石是基督，涨落的不是盘石，乃是我们魂中的海潮。</p><p>－－罗斯福特（Ruthherford）</p><p>我们的眼睛应该凝视基督所已经完成的工作。我们应当仰望耶稣，张起我们的帆来，勇勇敢敢地与浪相搏。不要留恋在不信的港口里，不要躺卧在黑暗的死寂里，不要任你的感觉上下颠簸，像停泊在港口的船只一般。</p><p>属灵的生活不是蹲伏在情感上的，也不是留恋在浅水里的。</p><p>撑开去！撑到狂风大浪中去。</p><p>信靠主！祂是管理的主。</p><p>飞鸟越飞得高，越是安全。如果它飞得低－－靠近地面－－它也许会陷入捕鸟者所设的网罗里去。照样，如果我们一直匍匐在低地上－－倚靠感觉、情感－－我们就要看见我们自己将要被千万种网罗－－怀疑、失望、诱惑、不信……一－所缠累。这就是『好像飞鸟，网罗设在眼前仍不躲避。』（箴1:17）</p><p>－－马克特夫﹝J. R. Macduff）</p><p>万古盘石</p><p>Rock of Ages</p><p>万古盘石为我开，容我藏身在主怀；</p><p>愿因主流水和血，洗我一生诸罪孽，</p><p>洗我内外全清洁，罪恶污秽尽除灭。</p><p>勤劳直到临终时，一生流泪永不止，</p><p>依旧不能赎罪过，惟有耶稣能救我；</p><p>两手空空无代价，靠主舍命在十架。</p><p>我乃空手就主前，十字架下求哀怜，</p><p>赤身望主赐衣裳，懦弱靠主变刚强，</p><p>污秽进到活水旁，恳求洗我免沦亡。</p><p>当我呼吸余一息，当我临终目垂闭，</p><p>当我上升到天堂，觐见主在宝座上，</p><p>万古盘石为我开，容我藏身在主怀。</p><p>基督是信徒万古不移的盘石。在一切患难试炼中，因信而存活。</p><p>每当时代到了黑暗顶点，就有宗教家兴起。十八世纪中叶，涂来德和卫斯理兄弟曾经在教义上对立过；涂来德主张「神祇拯救选民」，卫斯理兄弟相信「人人可以白白获得救恩」。</p><p>涂来德（Augustus M. Toplady， 1740-1778）是英国人，父亲是军官，在涂来德不到一岁时，战死沙场。十六岁时，有一天他在乡间麦场散步，听到一位平信徒的讲道，深受感动而决志奉献。他廿二岁毕业于爱尔兰圣三一大学后，在圣公会牧会十四年，转牧伦敦长老会。辛勤的事奉，缩短了他在世的旅程，年仅三十八，就逝世安息。</p><p>「万古盘石」作于1776年，被圣诗典考称为「英文四大杰作之一」。故事的背景有二个传说。有一次涂来德在旅途遇到狂风，无法前行，就躲入一大石穴内，洞外狂风呼啸，洞内安稳无虞。他想到主耶稣是普世万人的拯救盘石，就在洞内写下了这首旷世名诗。另一个传说是，有一天他在郊野散步，看到三只雏鸟，藏身在盘石穴中，触发了他的灵感，遂写此诗。</p><p>许多年前，有一游轮在海上焚毁沉没时，船上有一位歌唱家，他和妻子套了救生圈跳入海中，但他妻子的救生圈被人夺去。她在波涛中漂浮，抓住了他的背，不久力竭，对他丈夫说：「我无力再抓住你了。」他鼓励她再坚持片刻，同唱「万古盘石」；这时其他快沉没的人，也都得着力量，同声高唱，不久远处有船闻声前来，救了他们。</p><p>「万古盘石」在许多圣诗集中都同时刊有两个曲调。一个曲调是英国人芮德海（Richard Redhead， 1820-1901）所作，他是一位出色的伴奏者，能凭信心当场即兴演奏。1861年他将所作的「客西马尼园」的曲调配上此诗。另一曲调是美国宗教音乐的先驱者海斯丁（Thomas Hastings，1784-1872）在1832年所作，他也是教会音乐的改革者，一共写了六百多首圣诗，一千多首圣乐，及五十本歌集。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130311.mp3",
        "id": 6377000070,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(70)",
        "title": "荒漠甘泉乐侶-3月11日",
        "textContent": "<p>三月十一日　来作工</p><p>「耶和华的仆人摩西死了以后，耶和华晓谕摩西的帮手嫩的儿子约书亚，说，我的仆人摩西死了。现在你要起来，和众百姓过这约但河。」书1:1-2</p><p>当忧愁和损失同时临到你的时候，你第一个冲动就是想放弃一切，坐在失望中伤心。但是你绝不能这样，须知你是在战场的前线，正当胜败关头。如果你踌躇一刻，同胞就要丧胆，神就要受着亏损。所以你不该稍有耽延，连痛哭一场的时间也不能。</p><p>某名将常述说他在战争时所遭遇的一段伤心的经历：将军的儿子是一个陆军中尉、。一次，父子各率一军，开拔前线。不久，总攻击开始，将军身先士卒，向敌阵冲锋；在战场上，他偶然瞥见一个本国的战死军官躺在地上。跑近一看，乃是他自己的儿子。他第一个意念就是抱了尸身痛哭一场，但是转念之间，他想到身负重责，战争的胜败就在这一点，岂可因个人私事贻误大事；于是在死者灰白的冷唇上抢了一个热吻，鼓起勇气，急忙率领军兵向前冲去。</p><p>如果约书亚在摩西的墓旁一直哀哭，是哭不活摩西的，也哭不出神的祝福来。忧愁无非使伤痕更深、使痛苦扩大。神吩咐约书亚在摩西死后从哀伤中起来背负神的使命前去，约书亚遵行神的旨意，果真前面有亮光、能力和祝稫。</p><p>坐下来一直悲哀会使我们四周的环境更黑暗、会使我们的心更痛苦、会使我们的力量更衰弱。只要我们不去理会痛苦，立即负起神的使命来，光明就会随着来到，我们也会刚强起来了。－－密勒（J. R. Miller）</p><p>来作工</p><p>To the Work</p><p>来作工，来作工！为神仆要尽忠！</p><p>要遵循主路径！要跟纵主脚踪！</p><p>主训诲滋我心；主能力加我心；</p><p>作主工莫停顿！要尽力！要尽心！</p><p>来作工，来作工！使饥者得饱足，</p><p>使渴者近活泉；解烦渴，得安舒！</p><p>向万人传好讯：人人可白得恩！</p><p>十字架为旌旗；全荣耀归于神。</p><p>（副歌）</p><p>当勤劳！要勤劳！当勤劳！要勤劳！</p><p>要仰望！要儆醒！等救主回来，当勤劳！</p><p>神的工作不会因人亡而中止，前人离去，后人兴起。我们不要踌躇耽延，而要接棒勤快工作。</p><p>这首诗的作者是芬妮克罗斯比（Fanny J. Crosby，见二月二日）。杜恩谱曲。</p><p>杜恩（William Howard Doane， 1832-1915）是美国的一位工业家、发明家和慈善家。他在十四岁时就任学校诗班的指挥。早年与父亲在康州及芝加哥经营纺织厂，嗣后，与人合作，制造锯木机器，在当地是颇具声望的社会与宗教领袖。</p><p>他是一位虔诚的浸信会会友，曾任主日学主任达二十五年之久。他捐大笔金钱与慈善事业，并捐建浸信会大学的图书馆，奉献管风琴给青年会会堂。他自已家中也设有图书室及音乐室。</p><p>杜恩在工作之暇，以作曲及编印诗歌集为乐，一生作曲约2200首。他经常为芬妮克罗斯比（Fanny J. Crosby）的圣诗谱曲，他们合作的著名圣诗有「莫把我弃掉」（Pass Me Not）、「我乃属耶稣」（I Am Thine， O Lord）、「荣耀归于真神」、（To God Be the Glory）、十字架（Near the Cross）等等。</p><p>十字架</p><p>Near the Cross</p><p>求主使我靠十架，在彼有生命水；</p><p>宝血由十架流下，白白赐人洗罪。</p><p>我来到主十架前，蒙救主的爱怜；</p><p>祂赐我圣灵亮光，照亮我的心田。</p><p>求主使我依十架，思念昔日情景：</p><p>常在十架荫庇下，紧紧跟主前行。</p><p>儆醒等候十架前，盼望信心加增；</p><p>直到走完世路程，天家永享安稳。</p><p>（副歌）</p><p>十字架，十字架，永是我的荣耀，</p><p>我众罪都洗清洁，唯靠耶稣宝血。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130312.mp3",
        "id": 6377000071,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(71)",
        "title": "荒漠甘泉乐侶-3月12日",
        "textContent": "<p>三月十二日　出埃及之歌</p><p>「那一昼一夜，耶和华使东风刮在埃及地上，到了早晨，东风把蝗虫刮了来。……于是法老急忙召了摩西，亚伦来，耶和华转了极大的西风，把蝗虫刮起，吹入红海，在埃及的四境连一个也没有留下。」出10:13，16，19</p><p>我们看神怎样利用暴风来拯救以色列人脱离残酷的法老；还有神在表显祂最大的神权时－－神最后一次对付埃及的军队－－也利用大东风（出14:21）。</p><p>当时以色列人都以为他们的处境太奇怪，太残酷了一一前面是红海，后面是追兵，两旁都是高耸的山岩，断绝了一切逃生的希望。</p><p>以色列人在这时候只能够仰望耶和华的拯救了。可是祂的拯救是大东风。这真出他们意外。</p><p>可怕的风加增他们的惊慌，四周的寒冷冻得他们战栗。他们怨神的拯救无非催逼他们死得快一点。恐怕那时他们全营的呼声是：『我们死啦！埃及人追上我们了。』</p><p>正在绝望的时候，荣耀的胜力来了。吼声可怕的东风把浪击退，把海吹干，以色列人向前走去，进入神的保护和慈爱中。</p><p>两旁是水晶的墙，前面是耶和华的荣光。终夜都是这样；到了天一亮，最后一个以色列人也上了岸，大东风的使命便完成了。</p><p>当他们欢唱赞美的时候，纔明了大东风的极救。</p><p>今天神给我们的拯救，恐怕我们也看作以色列人的东风。我们只看东风可怕的一面，不看神的信实。</p><p>我们是谁，能测度神的奥秘呢？可是等到事情过去了，我们就会看见神的能力和恩典。</p><p>到有一天，我们要站在玻璃海上，拿着神的琴；与众圣徒一同唱神仆人摩西的歌和羔羊的歌，说：『众圣之主阿，祢的方法义哉、诚哉。』（启15:3直译）</p><p>－－披尔斯（Mark Guy Pearse）</p><p>出埃及之歌</p><p>The Exodus Song</p><p>迦南美地，上帝恩赐给我，</p><p>这雄伟古老的大地。</p><p>当平原和山峦呈现在晨曦中，</p><p>我看到孩童自由欢乐奔跑。</p><p>求主带领，携我进入福地，</p><p>与我偕行，须臾不离。</p><p>我虽孑然一人，</p><p>但有主常陪伴。</p><p>靠主帮助，深知我能刚强。</p><p>在此建我家园，纵有争战，</p><p>我必奋勇前往抵挡，</p><p>矢死捍卫我的土地！。</p><p>白潘（Pat Boone，1934 - ）出生在佛罗里达州，六岁时，举家迁居乡村音乐之乡那士维（Nashville），十岁时公开献艺，十四岁时在俱乐部表演，十九岁主持电台节目，并与著名的乡村歌手雷佛里（Red Foley）的女儿雪莉（Shirley）结婚。</p><p>翌年他就读于北德州教育学院，并在当地一教会作传道人。</p><p>这年夏天，他在纽约电视歌唱比赛得了冠军，电视台聘他为歌星，于是他开始了一连串十三张金唱片的辉煌生涯。他当选全美模范青年，美国青商会选拔的十大杰出青年之一，他成为五十年来全美最杰出的前十名歌星，报章杂志称他是「青春的偶像」，在歌坛的声望仅次于猫王普里斯莱。</p><p>他给大众留下「纯洁、漂亮、规矩」的好孩子的印象。「四海一家」（Friendly Persuasion），「沙滩上的情书」（Love Letters in the Sand），「四月的爱」（April Love）等金曲，使他达到事业的巅峰。</p><p>事业的成功，冲垮了白潘以往的正直与热心，生活也日趋堕落，沉湎于酒色，使雪莉精神濒于崩溃。</p><p>1976年，他因投资的蓝球队亏损至巨，以致债台高筑。他的演艺事业和家庭都起了危机。正在此危急时刻，雪莉经历了圣灵充满的经验，她在祷告时，口吐拉丁文「赞美主！」、「我爱祢，主！」、「我们爱祢，神！」使白潘大为惊讶，因为家中祗有他懂拉丁文，而雪莉从未听或学过拉丁文。白潘跪在神前彻底悔改认罪，一家重生后，他们全家热切地向亲友及歌迷传扬福音，他们家中的大游泳池成了许多人接受浸礼的浸池。白潘由脆弱而易受挫折，变成自觉而知取舍。</p><p>1970年，他把自己的痛苦与喜乐、灵性的高峰与低潮写成一本感人而真实的自传–「新生之歌」（A New Song）。他体验到神的确活着，因为他整个生命改变了。他服事教会廿一年，只知付出，却不知如何证明耶稣在圣经的应许是真的。他说：「廿一年中我住在神的家里，对祂瞭若指掌，却不曾面对面见我的房东。」经过了无数的曲折及追求，他终于真正的碰到了那位『房东』，无比的喜悦使他要向耶和华唱新歌，因为祂行过奇妙的事。</p><p>这本自传出版了三年，售逾一百万册，在1973年基督教文字畅销书中居第三名。</p><p>白潘生活得很满足，他灌了许多圣诗唱片。带了妻子和四个女儿去日本，台湾等地演唱，赴以色列拍电视影集。他对访问的记者说：「作为一个歌星，我决不随意接受演唱会的邀请；对于道德的原则，我也以基督徒的身分，绝不妥协。」</p><p>这首诗歌是电影「出埃及记」的主题曲，歌词是白潘所作，当年曾风行一时。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130313.mp3",
        "id": 6377000072,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(72)",
        "title": "荒漠甘泉乐侶-3月13日",
        "textContent": "<p>三月十三日　颂主作王</p><p>「众圣之王阿，你的方法义哉、诚哉。」启15:3</p><p>在患难中经历顶深的司布真师母说：</p><p>有一天晚上，我独自在椅子上休息；虽然室中很光亮，但是我心灵中有一层黑暗罩着，使我不能看见甚么。我也不觉得主的手纔住我，我好似滑跌在伤痛中。我忧忧愁愁地自问说：</p><p>『为甚么我的神如此待祂的孩子呢？为甚么祂一直把锐利的痛苦加给我呢？为甚么祂应许缠绵的软弱来拦阻我去事奉祂呢？』</p><p>这些烦恼的问题立即得到了答复；顶希奇，答复我的是一个特异的声音；用不着翻译的人，神在我心中轻轻地替我解释。</p><p>室内寂静了好久，我忽然听见一声清幽悦耳的声音，很像窗下知更雀的歌声。</p><p>这是甚么声音？决不会是知更雀在那里唱歌，因为这是寒冷的晚上。</p><p>又是一声。这次我纔发现：原来壁炉中一根橡树枝，正被猛烈的火焰焚烧着，从裂口中发出那个好听的声音来！</p><p>此时，我发生了一些感想：</p><p>当这些树枝嫩绿青翠的时候，许多歌鸟游歇其上，唱出美丽的调儿来，它就把那些歌声收集起来，含蓄在里面。</p><p>后来它渐渐老了，树枝渐渐硬了；那声音便永久被封住在里面了，直到猛烈的火焰烧毁了它的坚硬，久寂的音乐纔被释放。</p><p>啊，照样，神用痛苦的火焰燃烧我们，原是要从我们久寂的心中抽出赞美的歌声来，叫我们的神得着荣耀！就在此时，我得了安慰。</p><p>恐怕我们中间有几个很像这根橡树枝－－老、冷、硬、麻木；如果没有火的催逼，我们不会发出赞美的声音来。</p><p>如果苦难的火焰会叫无情的冷心得到温暖，愿炉中的火焰较前加旺『七倍！』</p><p>一一选</p><p>颂主作王</p><p>Hark！Ten Thousand Harps and Voices</p><p>听哪！千万琴韵悠扬，颂赞声充满天上，</p><p>主作王，天庭乐洋洋，主作王，神爱显彰。</p><p>看哪！主坐宝座上，惟独主统治万方。</p><p>主耶稣，祢荣耀光芒，使天空美丽辉煌，</p><p>生命主以微笑教导，使大地圣徒欢畅。</p><p>当我们想念主爱，承认主爱无限量。</p><p>（副歌）</p><p>哈利路亚！哈利路亚！哈利路亚！阿们。</p><p>司布真师母自壁炉中一根被烈火焚烧的橡树枝得启示：它在被燃烧时发出光、热、和悦耳的声音。不经烈火，它祗是一根冷、硬的残木。苦难的火焰会使一个冷淡的基督徒火热起来。</p><p>这首诗的作者是凯利（Thomas Kelly， 1769-1854）。他父亲是一个拥有庄园的爱尔兰法官，他期望儿子能克绍箕裘。凯利大学毕业后被送去伦敦攻读法律，为了研读法律文献，他学会了希伯来文，有一天他读到希伯来作家罗曼尼（William Romaine）所著的「福音教义」（Evangelical Doctrines），圣灵光照他；他在神面前认罪悔改，禁食祷告后，他发现法律不能将他从自己的罪性中释放出来，祗有靠主宝血赦免，才可因信称义。</p><p>于是他改读神学，而不为父亲所谅。凯利二十三岁时受当时的国教圣公会按牧，他竭立维护「因信称义」的主张，与国教会发生争议，主教禁止他讲道。凯利离开圣公会后，成立爱尔兰独立教会，自己到处巡回布道，他讲道有力，又擅歌唱。凯利虽遭他家人和教会反对，他仍百折不挠，奉献他全副精神为主作工。 </p><p>凯利夫妇热心助人，经常雪中送炭，慷慨襄助四邻穷人。 1847年，饥荒时期，约有百万人饿死，他奔跑救助，不遗余力。他一生殷勤工作，除著作外，共作了765首圣诗，他的诗歌多数是充满喜乐、赞美、信心和盼望。 </p><p>1854年他中风瘫痪，垂危时，友人为他念诗篇廿三篇「耶和华是你的牧者」，他说：「主是我的一切，愿主旨意成全。」</p><p>本诗歌由梅逊（Lowell Mason， 见三月十四日）谱曲。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130314.mp3",
        "id": 6377000073,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(73)",
        "title": "荒漠甘泉乐侶-3月14日",
        "textContent": "<p>三月十四日　与主相亲</p><p>「摩西就挨近神所在的幽暗之中。」出20:21</p><p>神今天仍有祂隐藏的秘密，向聪明通达人藏起来。可是你不必怕；尽管在神面前接受你所不解的东西；忍耐等候。不久祂要指示你黑暗中的宝贝，隐密中的荣耀。</p><p>不要怕进前面的黑云。神在其中。『有火炼的试验临到你们，不要以为奇怪，（似乎是遭遇非常的事）倒要欢喜；因为你们是与基督一同受苦。』（彼前4:12-13）当你感到孤单的时候，须知神在咫尺。祂在黑云中，等候你进去亲近祂。</p><p>一一选</p><p>某医师一天站在一座高山顶上，观看山下的阵雨；他看见一头鹰冲出黑云，向上高飞，身上带着的水珠，在日光之下闪烁，好似金钢钻一般美丽。如果山下没有阵雨，它必是仍在谷中。人生的苦难使我们向上近神。一一选</p><p>与主相亲</p><p>Nearer， My God， to Thee</p><p>愿与我主相亲，与主相近，虽然境遇困难，十架苦辛，</p><p>我仍将诗唱吟，愿与我主相亲，愿与我主相亲，与主相近。</p><p>我虽举目无亲，日已西坠，四面黑暗笼罩，枕石而睡，</p><p>梦中依然追寻，愿与我主相亲，愿与我主相亲，与主相近。</p><p>梦中如行天路，从梯上升，所遇一切之事，由主引领，</p><p>如闻天使声音，招我与主相亲，招我与主相亲，与主相近。</p><p>睡醒满得安慰，感激不已，将我枕首之石，竖起作记，</p><p>路中所历艰辛，使我与主相亲，使我与主相亲，与主相近。</p><p>我快乐如生翼，向天飞起，游遍日月星辰，翱翔不息，</p><p>我仍将诗唱吟，愿与我主相亲，愿与我主相亲，与主相近。</p><p>神的儿女在与主相亲时，得安慰与力量。</p><p>本诗的作者是艾撒拉（Sarah F. Adams 1805-1848），她的父亲是一位刚毅卓越的新闻记者，年轻时，因写激烈的政治论文，被捕入狱。许多同情者经常探狱，艾撒拉的母亲也是其中之一，日久生情，等他出狱后二人便结婚。艾撒拉秉承父亲的天份与个性，早年醉心戏剧，曾在伦敦歌剧院担任莎士比亚戏剧的女主角，后因体弱多病而不得不辍演。起初她很失望沮丧，随后便专心写作诗歌。她的姊姊依莉莎是著名的作曲家，经常为她谱曲。</p><p>在1841年，有一次牧师请艾撒拉作一首诗，以配合他的讲章一一雅各的故事。她花了许多时间研读创世记廿八章10-22节，以雅各在伯特利的梦为题，写成了「与主相亲」，也说明了「背负十架越重，主越亲近」。许多人推祟这是女诗人所作的圣诗中最好的一首。基督教与天主教都将它编入了他们的诗集。</p><p>1901年九月美国总统麦金莱（W. McKinley）被刺，临终时轻唱此诗，以后在他的葬礼及全国追悼会时都选唱这诗。英王爱德华七世也酷爱此诗，称它能真正地感人肺腑。</p><p>1913年四月十日，傲称不沉的世界最大游轮「铁达尼 Titanic」，载了一千五百名乘客，自英国南安普敦开出，触冰山而沉，船身下沉时，乐队奏此诗歌，不克逃生的千余旅客同声齐唱此诗，心灵遂得安慰，因有与主相亲、相见的确据，坦然从容就难。</p><p>这首诗的曲调有二，在英国是用戴克（John B. Dykes，1852-1933）的谱，在美国则用梅逊的谱，中文圣诗集都选用后者。</p><p>梅逊（Lowell Mason，1792-1872）是美国人。他是一位银行的出纳员，素谙多种乐器，在教会指挥诗班，业余作曲。他成名后，曾为波士顿公立学校编审音乐教材并出版音乐杂志。 1832年他创办「波士顿音乐学院」。他是第一位获得「荣誉音乐博士」的美国人。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130315.mp3",
        "id": 6377000074,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(74)",
        "title": "荒漠甘泉乐侶-3月15日",
        "textContent": "<p>三月十五日　主手所造</p><p>「你这虫雅各……不要害怕……我要使你成为有快齿打粮的新器具。」</p><p>赛41:14-15</p><p>虫与快齿的器具怎样可以相比呢？虫是多么软弱，给我们石头或车轮一压，就会压得稀烂；快齿的器具是多么坚强；甚至能『把山岭打得粉碎，使冈陵如同糠。』（十五节）但是全能的神能使虫成为有快齿的器具。神能使个人或民族，借着祂的灵，从虫的软弱变到快齿器具的刚强，在历史上留着很深的痕迹。</p><p>所以我们这些虫不要丧胆。王能的神能使我们在四围患难的环境中变成刚强。靠着祂的力量，我们能叫我们的环境向我们屈服，向我们进贡。我们甚至能随便抓住一个黑色的失望，把它劈开来，从其中抽出恩典的宝石来。</p><p>神也能给我们像铁那般的意志，所有的难处都能迎刃而解，犹如坚土遇到铁犁那样松散。神既说：『我要使你……』祂岂会不如此行呢？</p><p>－－乔怀德（J.H. Jowett）</p><p>基督建造祂的国度，都是用地上破碎的东西建造的。</p><p>人们所要的是强健的、成功的、胜利的、不碎的；但是神所要的乃是在地上不成功的、失败的、伤心的、软弱的。</p><p>天上充满着地上破碎的生命，没有一根压伤的芦苇是基督所不能恢复的。祂能使一个被痛苦、忧愁所压伤的生命，变成一架弹出赞美的音乐来的古琴。</p><p>祂能把地上的失败变成天上的荣耀。</p><p>－－密勒（J. R. Miller）</p><p>主手所造</p><p>All Creatures of Our God and King</p><p>主手所造万象生灵，同发声音赞美真神，</p><p>哈利路亚！哈利路亚！</p><p><strong></strong>温柔明月，光耀日轮，</p><p>狂风密云清晨黄昏，赞美真神！</p><p>清清河水长流不歇！熊熊烈火供人光热，</p><p>哈利路亚！哈利路亚！</p><p>大地高山无尽宝藏，</p><p>滋生万物花草芬芳，赞美真神！</p><p>仁心世人遵守主命，饶恕弟兄荣神益人，</p><p>哈利路亚！哈利路亚！</p><p>世人饱受痛苦忧惊，</p><p>速将忧虑卸给真神，赞美真神！</p><p>万物赞美造物主宰，都当谦卑向主敬拜，</p><p>哈利路亚！哈利路亚！</p><p>赞美圣父、圣子、圣灵，</p><p>同声赞美三一真神，赞美真神！</p><p>（副歌）</p><p>赞美真神！哈利路亚！</p><p>哈利路亚！哈利路亚！</p><p>这首诗歌是诗篇145篇的即兴之作，又名「创造的圣诗」（Hymn of the Creation），太阳颂（Canticle of the Sun），或「万物颂」（Song of all the Creature），被誉为意大利文艺复兴期最佳的圣诗。它也是圣法兰西斯最有名的圣诗，写于1225年夏，当时他已病入膏肓，双目失明，住在一草房，老鼠在屋内奔窜，令他昼夜难寝，在极度痛苦中，他仍能发出赞美的心声。</p><p>圣法兰西斯（St. Francis of Assisi， 1182-1226）出生在意大利Assisi山城， 故后人以此名之。他父亲是一富商，圣法兰西斯少年时，放荡不羁，组帮滋事，曾因与人打斗而入狱。在他廿五岁时，生命起了极大的转变。他放弃了优裕繁华的生活，决心追随主，过简朴助人的生活，他赒济穷人，探访麻疯病院，与农民同工。</p><p>圣法兰西斯常在宁静的地方潜心默想、灵修祷告。有一次在一破旧的教堂里祷告，听到有微声说：「法兰西斯：你看，我的居所毁坏了，我要你把它修好。」他毅然从命，变卖他所有，亲自动手修理该教堂。他的父亲对他的剧变十分震怒，因而取消他的继承权。</p><p>有一天，圣法兰西斯在崇拜时，读到马太福音10:8-10：「……你们白白的得来，也要白白的舍去。腰袋里，不要带金银铜钱。行路不要带口袋，不要带两件褂子，也不要带鞋和拐杖．因为工人得饮食，是应当的。」他当即起身，决心以此作他传道生活的准则，情愿受穷吃苦，按圣经所记，行走各地传福音。</p><p>凡志愿加入者，都要矢誓守穷，拒绝荣华，恪守团规，两人一组出去传道，以劳力谋生。这是法兰西斯会的开始。元朝来华传教的，就是他们。</p><p>圣法兰西斯曾赴埃及传道，当时正是十字军第五次战败，他被俘，押送到土耳其国王面前，他面对国王，毫不畏惧，侃侃而谈，从容不迫，土耳其王对他很谦恭，最后遣使护送他归去。</p><p>圣法兰西斯个性乐观开朗，酷爱自然，虽然他常受疾病侵袭，却从不忧愁或悲伤。他一共写了六十多首诗。十七世纪时这首诗歌曾被收集在天主教的德文圣诗集中。1926年英国牧师屈柏（William H. Draper， 1855-1933）将它译成英文，供某学校的儿童在圣灵降临节歌唱。本歌曲调据传乃起源于德国民歌。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130316.mp3",
        "id": 6377000075,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(75)",
        "title": "荒漠甘泉乐侶-3月16日",
        "textContent": "<p>三月十六日　跟随我</p><p>「这事以后，耶稣出去，看见一个税吏……坐在税关上，就对他说，你跟从我来。他就撇下所有的，起来，跟从了耶稣。」路5:27-28</p><p>马太的奉献是一个非常的奉献。他是一个税吏，有钱可捞、有势可依。可是主耶稣只说了一声『你跟从我来』，他就撇下所有的跟从了耶稣。这是何等少有的事呢!</p><p>主并没有给他更高的职位、更丰的薪水。我们顶愿意舍弃，如果我们能赚得更多。马太却不然。他明知一跟从了这拿撒勒人耶稣，不但一生的功名就此断送，并且还要遭人轻视，可是他情愿跟从耶稣。这是何等难能的事呢！</p><p>他跟从主耶稣，就是无形之中承认他已往生活的错误。而且，他以前的同伴，不免给他许多难堪的讥讽嘲骂。可是他并不顾虑这些，他甘心跟从主。这是何等不容易的事呢！</p><p>他跟从主后，『为耶稣大摆筵席』（二十九节）。欢欢喜喜的接待他所跟从的主。许多人跟从主是忍痛的、不得已的；许多人跟从主是硬着颈项、咬紧牙关的；许多人跟从主是流泪、叹气的。能够甘心跟从主已是少有；能够乐意跟从主更是罕见。</p><p>马太不只甘心，且是乐意，这是何等可贵的事呢！</p><p>主今天仍盼望在我们中间找见马太。－－选</p><p>跟随我</p><p>I Hear My Risen Savior Say</p><p>我听复活主慈声说：「跟随我，跟随我，跟随我，」</p><p>恳切呼召整日不辍，「跟随我，跟随我，跟随我，’」</p><p>为你饱受痛苦忧伤，为你舍命十字架上，</p><p>苦杯亲尝，罪债代偿，「跟随我，跟随我，跟随我。」</p><p>「你罪虽多我赦免你，跟随我，跟随我，跟随我，</p><p>各样罪恶赦免到底，跟随我，跟随我，跟随我，</p><p>一生一世我必同在，领你经过陆地洋海，</p><p>赐你天福，直到万代，跟随我，跟随我，跟随我。」</p><p>「将忧虑带到我脚前，跟随我，跟随我，跟随我，</p><p>我要亲自为你承担，跟随我，跟随我，跟随我，</p><p>恐惧战兢靠我怀间，便可安度一切艰难，</p><p>我要将你眼泪擦干，跟随我，跟随我，跟随我。」</p><p>神要我们撇下所有地去跟随祂，许多人半途而废，能始终不渝方是蒙福的信徒。</p><p>这首诗的作者是华森（George D. Watson）牧师，他的生平不详。曲调经柯克（George W. Cooke， 1821-1894）改写为二重唱。他是英国人，曾就读于剑桥三一学院。 1844年，被按牧，在数间教会牧会，曾主编许多本圣诗集。以后杜范（Herbert G. Tovey， 1888 - 1972）又将它改编成会众合唱。 </p><p>另有一首「跟随我」（Follow Me）是史丹斐（Ira F. Stanphill，见四月十九日）所作。有一次他在宣教士大会中，听到一对自非洲回美的年轻夫妇作见证。数年前，新婚的葛乃伟夫妇（Charles and Mary Greenaway）赴非洲参加医疗宣教的工作。</p><p>乍抵非洲的数个月，他们面临极大的挣扎与试炼：葛医生在家中的起居室，为当地的土著拔牙，治溃疡，医病。日复一日，他对土著们无穷尽的需求，感到疲于奔命，除了医疗上的照顾，他也向他们传福音，却没有一人信主，令他十分沮丧。</p><p>更令他烦燥的，是他的妻子整日卧病在他们简陋的小木屋中。他们完全失去了欢乐，他承受不了这压力，向神求告：「主啊，救我脱离此地，让我回国，我会一样忠心地在一个小教会事奉。我在此地是一个失败的宣教士，整天拔牙治病，救不了人的灵魂。我希望妻子能病愈，求你让我们回家。」</p><p>在祷告中，葛乃伟似乎清楚地看到了主那双带钉痕的手，而血自伤口流下。主对他说：「我在耶路撒冷及巴勒斯坦街上也传过同样的信息，他们也没有相信我。你祇要跟随我，把结果交在我的手中。」</p><p>这个灰心年轻人的灵命大得振奋，不久他妻子也病愈；且逐渐也有人信主。这一缕阳光，驱逐了他们周遭的黑暗。他们成为这一群差派的传教士中，最成功的一对。</p><p>史丹斐深被这个见证感动，回家后，彻夜难以成眠，清晨他在泪光中，写下了这首「跟随我」。 </p><p>跟随我</p><p>Follow Me</p><p>我在孤寂的路上走，无人对我关心，</p><p>沉重的担子压肩头，使我失望难受；</p><p>我常埋怨对主说：为何如此待我，</p><p>我听见主慈声对我说：</p><p>「当我走加略山路，双脚亦感疲乏；</p><p>这十架如此沉重，我被压至仆倒。</p><p>天路客阿，要忠心，黎明就快来临，</p><p>你只要背起十架，靠近我。」</p><p>「我殷勤为耶稣作工」我常这样夸口，</p><p>「我已牺牲很多事物，为要行走窄路；</p><p>我舍弃金钱名誉，我配作祢门徒，」</p><p>我听主慈声对我说：</p><p>「我舍弃荣耀宝座，我以此为有损，</p><p>恶人把我双手，钉在冷酷十架，</p><p>今我们同走旅程，安稳牵着你手，</p><p>故要背起你十架，靠近我。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130317.mp3",
        "id": 6377000076,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(76)",
        "title": "荒漠甘泉乐侶-3月17日",
        "textContent": "<p>三月十七日　任主差遣</p><p>「住在那里，等我吩咐你。」太2:13</p><p>哦，不安定的心哪！你跳得多么利害，撞在环境的铁栏上，想冲出去到外面更宽大的场地去工作。</p><p>静下来罢，让神替你安排你的日子罢！今天的忍耐和信靠，就是将来神差你出去作大事业的预备。－－选</p><p>任主差遣</p><p>I'll Go Where You Want Me to Go</p><p>上主要我前往之处，未必是隔重洋，</p><p>未必是在荒山曲路，艰难危险战场；</p><p>但若救主微声呼唤，要我走何路径，</p><p>我拉主手欣然回答：「命我何往必听。」</p><p>现在或有慈爱恩言，耶稣愿我去传，</p><p>或者有人行走岐路，要我领他回转；</p><p>有主前引一路训诲，不怕幽暗危险，</p><p>我口必传佳美信息，命我何言必言。</p><p>我知有我作工之处，在世广大禾田，</p><p>一生时日不敢私用，惟传救赎恩典；</p><p>今将所有全交我主，知主莫大恩情，</p><p>我愿忠心遵主美旨，派我何事必行。</p><p>（副歌）</p><p>差我前往，我必前往，命我何言必言，</p><p>派我何事，我都乐作，身心甘献主前。</p><p>每一个人在一份原有的工作结束后，新工作尚无头绪时，都会仿徨难安，即使是渡假，也无此闲情逸致。神要我们学习一个安静等待的功课。</p><p>1895年，美国女布道家罗诗斐（Carrie E. Rounsefell， 1861 - 1930）在波士顿领会，有一位姊妹包玛丽（Mary Brown）交给她一张纸，纸上写了一首诗。这首诗的第一节是包玛丽所写，第二、三节是潘芮而（C. E. Pryor， 1856–1927）所写。他们两人有个共同的思想，就是要回应主的呼召，如同先知以赛亚在圣殿前所听见主的声音：「我可以差遣谁呢？谁肯为我们去呢？」他便答应说「我在这里，请差遣我！」（以赛亚书6:8）</p><p>罗诗斐读了这首诗，深受感动，即刻为这首诗作曲。这曲和词配合得十分和谐，所以立刻有很多人喜欢唱它。这首圣诗也感动了许多人决志奉献为主作工。曾经有人查问一批奉献的宣教士，问他们因何决志奉献，其中有好几位说是因唱这首诗而受感动。</p><p>这是一首奉主差遣而热诚献身的歌。孙盖在他的自传中曾提到，在美国某一大医院附设的护士学校，有一个班级曾以这首诗歌为班歌。每主日下午同唱这首诗，并规定毕业后，无论在何处工作，都必须在主日下午唱一遍，以资纪念而鞭策自己。</p><p>这首圣诗被视为差传的诗歌，任主差遣，虽远洋僻壤而不辞。正如马太福音28:19-20「所以你们要去，使万民作我的门徒，奉父子圣灵的名，给他们施洗。凡我所吩咐你们的，都教训他们遵守。我就常与你们同在，直到世界的末了。」</p><p>虽然我们不一定能被差传或参加短宣，但在我们日常的生活中，也有许多机会可为主作工。用神的话语，安慰一颗受创的心灵；借着神的救恩，领人走出歧途；因神的大爱，伸手援助一个跌倒的弟兄或姊妹等等。我们的周遭都是禾场，但愿我们能儆醒，不时听到圣灵在我们心中发出的叹息，不再踌躇，甘心乐意地任主差遣。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130318.mp3",
        "id": 6377000077,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(77)",
        "title": "荒漠甘泉乐侶-3月18日",
        "textContent": "<p>三月十八日　尚未蒙允</p><p>「耶稣仍不回答。」可15:5</p><p>圣经中顶希奇的一幕，就是创造天地的主，一声不响地站在诽谤祂的人面前受冤枉。祂可以运用祂的能力向他们一看，或者向他们出一声责备，就使他们倒在祂的脚前。但是祂不动声色，任凭他们作恶妄为。祂站着是表显神镇静的能力－－神无声的羔羊！</p><p>我们也当有这样的镇静。这样的镇静可以给神机会替我们工作，给我们平定；这样的镇静就是停止自己的谋划和活动，摒除自己的智慧和成见，让神单独去应付人们的攻击。</p><p>多少时候，我们失败，就是因为没有神的镇静。我们顶会用自己的智慧和力量来自卫，顶不会用神的镇静来得胜。神啊，给我们你的镇静！</p><p>－－宣信（A. B. Simpson）</p><p>尚未蒙允</p><p>Unanswered Yet？</p><p>尚未蒙允？你衷心祷告祈求，忧伤痛苦多年充满心头；</p><p>信心是否倒退，盼望又粉碎，多少眼泪是否尽付东流；</p><p>天父并非不垂听你祈求，到了时候所望必得成就。</p><p>到了时候所望必得成就。</p><p>尚未蒙允？不要说永不蒙允，你的本份是否为主已尽；</p><p>当你开始祷告，祂已动圣工，神的工作必按时候成功；</p><p>祇要你将心香点得久长，到了时候必见救主荣光。</p><p>到了时候必见救主荣光。</p><p>尚未蒙允？信心终必蒙垂听，立在盘石两足稳固坚定；</p><p>狂风暴雨之中，仍勇敢祷告，雷声虽大也不摇动丝毫；</p><p>全能真神已垂听你祈求，我主到了时候必要成就。</p><p>我主到了时候必要成就。</p><p>许多时候我们向神祈求时，期望即刻得蒙垂听，焦急难忍，心烦意乱。传道书3:1「凡事都有定期，天下万务都有定时。」神并不是无暇垂听，也不是延迟回复，而是祂知道什么时候援手对我们最为有益。所以不要因尚未蒙允而失望，我们要镇静以待，到时祂必成就。</p><p>这首诗词的作者是艾奥菲（Ophelia G. Adams），她的生平不详。</p><p>作曲者是田尔门（Charles D. Tillman， 1861-1943），他是牧师的幼子，童年随父母布道奔走各地。成年后是一位旅行商人，也为人油漆房屋。他有很好的歌喉，因此常驾着马车唱一些诙谐有趣的歌曲为「万能油」（Wizard Oil）作宣传广告。</p><p>田尔门在男声四重唱中，担任第一男高音。1887年他转为歌唱布道家，继而他在乔治亚州的亚特兰大市成立了一出版社，出版了二十本福音诗歌集，在美国的南方颇受欢迎。</p><p>1891年，有一次他协助父亲在南卡罗来纳州举办帐幕奋兴会。有一群黑人前来借他们的帐幕作主日崇拜，田尔门听完他们唱「古老的宗教」（The Old Time Religion）后，深受感动，就写下这首歌付印，成了热门圣诗，也开始了他作曲的生涯。「母亲的圣经」（My Mother’s Bible）是他所谱圣诗中最著名的一首。</p><p> </p><p>母亲的圣经</p><p>My Mother’s Bible</p><p>这是一本宝贝书，纵然残旧又褪色，</p><p>唤起我童年欢乐的回溯，</p><p>我依偎母亲膝下，亨受她温柔爱抚，</p><p>谛听甜密慈祥音韵低诉。</p><p>然后母亲告诉我，耶稣生平爱孩童，</p><p>祂受苦流自钉十架被折磨，</p><p>母亲吻干我眼泪，悲恸轻声对我说，</p><p>救主背负重担受死全为我。</p><p>昔日岁月纵消失，美丽回忆实难忘，</p><p>宝贝圣经时常带领帮助我，</p><p>记得母亲教导我，顺服遵从主旨意，</p><p>主的话语常在我心牢记。</p><p>（副歌）蒙福书，宝贝书，你这印满泪痕残页我爱读，</p><p>当我走在窄路里，日与相依倍甜密，</p><p>一步复一步，带领我见天父。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130319.mp3",
        "id": 6377000078,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(78)",
        "title": "荒漠甘泉乐侶-3月19日",
        "textContent": "<p>三月十九日　救主全舍</p><p>「亲爱的弟兄阿，有火炼的试验临到你们，不要以为奇怪……倒要欢喜；因为你们是与基督一同受苦。」彼前4:12-13</p><p>大卫的遭难使他的古琴发出更悦耳的音乐来，他的遇险使他发出『感谢和歌唱的声音』（赛51:3）来；他的诗篇直到今天仍能叫地上的许多软弱信徒得到帮助，叫天上的父神得到快乐。</p><p>究竟甚么东西使耶西的儿子有这般属灵的艺术呢？</p><p>仇敌的吼叫，逼他发出向神的呼吁来。神大能的拯救、丰富的恩慈，使他唱出感谢和欢乐的赞美来。所以，每一次的苦难在他的琴上添一根弦；每一次的拯救给他一个赞美的新题目。</p><p>一次痛苦躲过，一次祝福扣留；一次危难避去，一次荣耀失去。平稳度日的人不懂得依靠，所以他们不会看见神的荣耀，也不会唱出赞美来。</p><p>如果我们要多明白属灵的奥秘，我们就不能惧怕在前面等待我们的苦难；因为有许多宝贝的功课，是必须在苦难中方能学到的。</p><p>－－薛伯登（Anna Shipton）</p><p>『祂试验我，为要派我服事祂。』（提前1:12，韦氏译本）（Way's Translation）</p><p>救主全舍</p><p>I Gave My Life for Thee</p><p>我曾舍命为你，我血为你流出，</p><p>救你从死复起，使你多罪得赎，</p><p>为你、为你，我命曾舍，你舍何事为我？</p><p>为你、为你，我命曾舍，你舍何事为我？</p><p>我曾离别天庭，我父光明宝座，</p><p>撇弃华冕荣形，并受贫苦难过，</p><p>为你、为你，天庭曾舍，你舍何福为我？</p><p>为你、为你，天庭曾舍，你舍何福为我？</p><p>我曾多受艰难，口舌莫名其苦，</p><p>使你大得平安，免受上主震怒，</p><p>为你、为你，我身曾舍，你忍何辱为我？</p><p>为你、为你，我身曾舍，你忍何辱为我？</p><p>这首诗是海雯格（Frances Ridley Havergal， 1836-1879见一月一日）的作品。</p><p>1858年海雯格去德国进修，有一次参观杜塞道夫画廊（Dusseldorf Art Gallery），看到史敦堡（Sternberg）的名画“Ecce Homo”。画面是耶稣头戴荆棘冠，站在彼拉多及犹太群众前。画下有一行字写着「我为你舍生命，你为我作甚么？」</p><p>海雯格深受感动，就写下这首诗，回家后再读，又感不满，随手丢入火炉，但未完全焚毁。事后她将这首诗给她父亲看，他劝她留下并为它谱曲，1859年印成单张，在教会诵唱，大受会众赞赏。</p><p>这首诗有两个曲调，今日教会常用的是白利士（Philip P. Bliss，见二月廿四日）的曲谱。</p><p>每逢唱这首诗歌时，笔者心中总会想到一首葛莱姆（Homer W. Grimes）作的诗歌「我拿甚么献给祢」（What Shall I Give Thee， Master？），其歌词如下：</p><p>我拿甚么献给祢</p><p>What Shall I Give Thee， Master？</p><p>我拿甚么献给祢？祢已为我受死。</p><p>我的一切怎能献一点，岂不应全献给祢？</p><p>我拿甚么献给祢？祢曾救赎我灵。</p><p>奉献虽小已是我所有，我愿将一切献呈。</p><p>我拿甚么献给祢？一切皆祢所赐。</p><p>光阴金钱，才干非我有，凡我所有全属祢。</p><p>（副歌）</p><p>耶稣我主我救主，一切为我撇弃，</p><p>祢离开天上美家，加略山上受死。</p><p>我拿甚么献给祢？一切为我撇弃；</p><p>我愿奉献不留下一点，完全奉献给祢。</p><p>唱完这首诗歌，寇克的（S. C. Kirk）的「奉献上好」（Our Best）在心中响起。它是我数十年事奉的准则，今录于下，与众共勉。</p><p>奉献上好</p><p>Our Best</p><p>请听救主呼召，「奉献上好」，处卑微或升高，主必察考；</p><p>尽你才力所能，不求酬报，不须求人称赞，因主知道。</p><p>不要等人称赞，心被动摇，但求父神喜悦，使神欢笑；</p><p>凡事求善求真，不作竞争，不论行走思想，当尽所能。</p><p>黑夜迅速过去，时日似箭，今日所作之工，主要考验；</p><p>盼望主再来时，永享安宁，主曾应许赐福尽忠仆人。</p><p>（副歌）</p><p>凡为耶稣所作都蒙福，恩主要人人全力以赴，</p><p>我才力虽微小，不足称道，祇求尽心尽意尽力爱主。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130320.mp3",
        "id": 6377000079,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(79)",
        "title": "荒漠甘泉乐侶-3月20日",
        "textContent": "<p>三月廿日　我心之乐，我主耶稣</p><p>「似乎忧愁，却是常常快乐的。」</p><p>林后6:10</p><p>主张苦行主义者，连流泪也在禁止之列；基督人却不然。许多时候，我们忧闷得发昏；当剪毛的剪刀碰在颤抖的肉上时、当仇敌的欺侮达到顶点时、当我们的心几乎碎裂时，最自然我们巴不得寻找机会痛哭一场，释出胸中的忧郁。但是有一个比痛哭更好的方法。</p><p>航海者知道甘泉是在苦且咸的海水中找到的；旅行家知道最美丽的花，是生在最荒僻、最崎岖的山路上的；属灵人知道最宝贵的诗篇是在最痛苦的时候写成的。</p><p>所以让我们在黑暗中赞美神我们主耶稣基督的父。试炼越深，愿我们的歌声越高。</p><p>亲爱的，你有没有学会这个功课呢？我们不只要忍受神的旨意、拣选神的旨意、遵行神的旨意、并且要用赞美来欢迎神的旨意。</p><p>－－译自火中的试验（Tried as by Fire）</p><p>我心之乐，我主耶稣</p><p>Jesus， Thou Joy of Loving Hearts</p><p>我心之乐，我主耶稣，生命泉源真理道路；</p><p>我愿撇下世间幸福，专求我主赐我真福。</p><p>真理不变主恩依旧，凡求主名必蒙拯救；</p><p>寻求主者蒙主眷爱，从此属主永远同在。</p><p>生命的粮我曾亲尝，愿这灵粮饱我饥肠；</p><p>主是活水泉源涌流，止我干渴直到永久。</p><p>我的心灵紧随救主，无论何往跟主脚步；</p><p>每见主面欢乐难述，得蒙主恩信心坚固。</p><p>求主耶稣与我同住，使我时刻心满意足；</p><p>求主除去罪恶黑云，向我显现圣洁光明。</p><p>这是一首中古时代的诗歌，原作有192行。 1858年，由潘默牧师（Ray Palmer， 1808-1887， 见五月廿四日）自拉丁文译成英文。</p><p>这首诗的作者是法国修士圣伯纳多（St. Bernard of Clairvaux， 1091-1153）。他的父亲是贵族，有五个儿子、一个女儿，后来都进了天主教的修道院。圣伯纳多自幼聪慧，在他母亲悉心的管教下，培育成单纯、殷勤、果敢的个性。少年时，他曾随同伴追求逸乐；当他警觉到自己在走下坡时，就回到神面前悔改，决志把自己完全献给主。 </p><p>圣伯纳多在廿一岁时，带领了三十个青年走入法国北部山上的一个黑森林，在那里建造一个修道院，他任院长，其中有三个青年是他的兄弟。这个山谷原名「苦谷」，在圣伯纳多的领导下，修道士增至二百多人，他们过着生活简朴，灵命丰富的属灵生活，成为欧州修道院的模范。这个山谷后被改名为 Clairvaux 「光明之谷」，当时的德王、法王、教皇、主教都不时前来请益，其声望遍全欧。马丁路得称圣伯纳多是「世界上最圣洁的修道士」。</p><p>「我心之乐，我主耶稣」的曲调是裴克（Henry Baker，1835-1910）在1854年所作，当时他还在牛津大学就读，原是用匿名来应征「我灵之光」（Sun of My Soul）的配曲。到1871年，裴克才承认那是他的作品。</p><p>圣伯纳多写了许多与教会管理、修道院制度有关的书，他的诗中，最有名的一首是「至圣之首受重创」（O Sacred Head， Now Wounded），原文是拉丁文，先译成德文，继译成英文。中文译自英文，共有五译本。</p><p>至圣之首受重创</p><p>O Sacred Head，Now Wounded</p><p>哦，至圣之首低垂，满了忧痛创伤，</p><p>遭凌辱荆棘刺遍，作成冠冕戴上；</p><p>哦，至圣之首本有天上一切荣光;</p><p>虽被弃嫌并血染，我乐归附祢旁！</p><p>我主祢受尽苦楚，罪人得蒙恩典，</p><p>祢受创痛至死亡，是因我的罪愆；</p><p>思念苦刑我当受，俯伏我主脚边；</p><p>恳求继续赐恩典。愿常赡仰圣颜。</p><p>我用何词来感谢，如此亲爱朋友？</p><p>因祢舍命极伤痛，慈爱存到永久；</p><p>哦使我永远属祢，虽至体力衰朽；</p><p>求使我一心爱主，永远忠诚信守！</p><p>有一首短歌「靠主而得的喜乐」（The Joy of the Lord）告诉我们：</p><p>靠主而得的喜乐，是我的力量。</p><p>常常赞美主，我必得喜乐。</p><p>祂赐生命活水，我必不再渴。</p><p>祂能使心灵破碎者不再忧伤。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130321.mp3",
        "id": 6377000080,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(80)",
        "title": "荒漠甘泉乐侶-3月21日",
        "textContent": "<p>三月廿一日　照我本相</p><p>「照着你们的信给你们成全了吧。」太9:29</p><p>『祷告透切』的意思就是祷告到完全的信心里去；祷告到还在祷告的时候就已经有了一种把握：觉得我们的祷告已蒙垂听，已蒙悦纳了；祷告到事情还没有实现之先，已经得着了所求的。</p><p>让我们记得世上任何环境都不能拦阻神的话应验，所以让我们坚信祂的话没有改变的可能，虽然世界一直在改变。神要我们单信他的话，不用别的证实或凭据，然后祂要照着我们信给我们成全。</p><p>－－安德生（Sir R. Anderson）</p><p>『神说：……事就这样成了』</p><p>（创1:9）</p><p>照我本相</p><p>Just As I Am， Without One Plea</p><p>照我本相，无善可陈，惟祢流血替我受惩，</p><p>并且召我就祢得生，救主耶稣，我来，我来！</p><p>照我本相，来到主前，我无能力自洗罪愆；</p><p>惟靠救主宝血洗净，救主耶稣，我来，我来！</p><p>照我本相，祢肯收留，赐我生命赦我愆尤，</p><p>祢既应许必定成就，救主耶稣，我来，我来！</p><p>照我本相，蒙主大爱，除我一切罪孽障碍；</p><p>今愿归主永远属主，救主耶稣，我来，我来！</p><p>这首被誉为「世上争取灵魂最伟大的圣诗」，作者是英国女诗人伊洛蒂（Charlotte Elliott， 1789–1871）。伊洛蒂出身在牧师世家，她的父亲，两个叔叔及两个哥哥都是牧师；她外祖父也是牧师，且是当时宗教醒觉运动的领袖。伊洛蒂虽自幼就认识神，但热衷世俗；她优雅的风度，敏锐机智的谈吐，成为社交场上的名媛，但灵命则每况愈下。</p><p>伊洛蒂在三十二岁时得重病，自此终生瘫痪在床。她在病床上感到世事无常，虚荣繁华似过眼烟云，瞬息即逝，而她对救恩又认识得不够清楚，因此内心十分痛苦，时常埋怨神。1822年，她在父亲日内瓦的家中，遇到瑞士名布道家马伦（Cesar Malan），在一段激烈的辩论后，伊洛蒂说：「我不知怎样才可来到主前。」马伦对她说：「就照你现在这样即可。」这句话使她茅塞顿开，她即刻接受主，定该日为她属灵的生日。伊洛蒂就此决志从事宗教与慈善工作，虽然她身体残废，但神照样可以用她。她一共写了一百五十首圣诗。这首圣诗是由白德瑞（William B. Bradbury， 见一月六日）谱曲。 </p><p>1834年，有一天，她家人为帮助贫穷的传道人子女，筹款建校，举行义卖会，全家出动，她一人在家，觉得自己卧病在床，毫无贡献，倍感不安。在静寂中，她想到神的大爱，自己的重生，于是她写下了这首诗。全诗原有七节，她交出版社发表，作为义卖捐款；出人意外，遐迩争购。以后这首诗又在筹建教堂时义卖，获得不少捐款。多年后，伊洛蒂在医生诊所看病时，医生给了她一张传单安慰她，上面居然是这首诗，原来，热心的基督徒把它印成传单分发。</p><p>笔者也是「世传」的基督徒，虽自幼蒙恩认识主，但真正的得救和重生必须亲身经历和体验。宗教不是我们的装饰品，信仰与生活要协调一致，否则很容易成为他人信主的绊脚石。</p><p>校园诗歌有一首照我本相扪心自省的歌很感人，其歌词如下：</p><p>你曾想否？</p><p>哦！心，你可试想所付代价，为着今日暂饮快乐的杯，</p><p>这杯正尝时好似甜美无比，过后空余迷惘，苦痛，失望？</p><p>哦！心，你可知那洪流狂潮，将你带入无边大洋之中，</p><p>失望忧伤的波涛扑面袭来，漂摇激荡使你身不由己？</p><p>哦！心，你可知去逝的往日，好似秋日天际浮云一般，</p><p>如那春天枝头的昙花一现，你的岁月是否这样逝世？</p><p>（副歌）哦！心，你可知何等的滋味？没有光，也没有永存的盼望，</p><p>无平安，无安息，无恩恤，无真神，</p><p>你可知你丧失了什么？你可知你丧失了什么？</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130322.mp3",
        "id": 6377000081,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(81)",
        "title": "荒漠甘泉乐侶-3月22日",
        "textContent": "<p>三月廿二日　福音遍传中华</p><p>「你若能信，在信的人，凡事都能。」可9:23</p><p>我们难得能听到信心准确的解释。有一次，我们聚会的时候，一个青年人问起怎样可以从神那里得到需要的帮助；于是有一个亲爱的老妇人站起来，伸出她的指头来指着那个青年人，很郑重地回答说：『你只要相信神已经作了，事情就成了。』这纔是信心准确的解释。</p><p>多少时候，我们最大的危险乃是:求了神之后，我们不相信神已经作了，我们倒设法去帮助祂，还请别人去帮助祂；然后看神怎样去作这件事。</p><p>真的信心，一经『阿门』神的『我肯』，就释手，让神独自去完成祂的工作。它的不二法门就是：『当将你的事交托耶和华，并倚靠祂，祂就必成全。』（诗37:5） </p><p>－－译自地上的天上生活（Days of Heaven upon Earth）</p><p>活泼的心，在得到了神的应许以后，立刻能发出赞美和感谢来，虽然应许还没有实践；因为它知道神的支票和现款一样好。</p><p>－－亨利马太（Matthew Henry ）</p><p>福音遍传中华</p><p>Proclaiming Gospel Throughout China</p><p>从东北黑龙江岸，至台湾阿里山，从西藏世界之脊，遍及长江流域，</p><p>从黄河两岸沃田，远抵戈壁大漠，万千同胞在呼唤，渴求福音真光。</p><p>阳光普照着神州，和风吹送花香，国人未见主真光，心灵呻吟悲怆，</p><p>天父救赎大宏恩，同胞竟未亲尝，恳求上主赐怜悯，宽恕无知迷羊。</p><p>弹痕累累古宁头，台海风云诡谲，心悬亲友的安危，恳赐和平之光，</p><p>愿枪矛化为鐮刀，戾气变为安祥，松树长出代荆棘，番石榴飘花香。</p><p>愿福音遍传中华，万国尊主为王。信靠耶稣得平安，天国降临地上。</p><p>公义如大水滚滚，公平江河淘淘，主内四海皆一家，共享天国盼望。</p><p>这首诗的歌词是钟世豪牧师（Peter Chung，1940 - ）为教会的宣道周所作，爱国爱同胞之心，溢于字里行间。曲调寄用梅逊（Lowell Mason，见三月十四日）的宣教圣诗（Missionary Hymn）。 </p><p>钟牧师的父亲是印尼的殷实华侨。他生长在家境优渥，手足众多，亲情温馨的大家庭。在荷警战乱时，他父亲的商店全被焚毁，幸其双亲勇敢坚毅，克苦耐劳，再度重振家业。钟牧师自幼聪颖过人，学业成绩优异，深得父母宠爱。中学时，就读于计志文牧师创办的圣道中学，因此六年的学生生活中，经常听到名牧来校讲道。</p><p>最初，他对师友祷告崇拜之生活嗤之以鼻，讥称基督教为逃避现实者之象牙塔，极尽诋毁之能事。有一次赵世光牧师来校布道，圣灵动工，他深受感动，不顾同学讪笑，认罪悔改，决心信主，继而热心探讨真理。高中毕业前，钟牧师在青年进修会时，听计牧师讲述祖国抗战之苦况，及感慨千万同胞乏人传扬福音。他爱人爱神之心油然而生，拟攻读神学，但他的双亲则寄望他将来做医生或从政。</p><p>毕业前夕，他踌躇莫定，在夏令退修会中，被圣灵感召，毅然矢志奉献，进神学院就读。1966年，钟牧师赴美国攻读心理学学位。1970年，他学成返回印尼，身兼三职：中学校长，牧师及神学院教授。</p><p>1976年是钟牧师人生途中的转捩点，在神的带领下，出任美国加州洛杉矶国语浸信会的牧师。廿五年来，该教会会众已增长到千余人，每周日有四堂崇拜。钟牧师是一位感性的牧师，他以教会为家，教友为家人。钟牧师温文儒雅，为人谦和，平易近人，处事慎密，讲章有独到之处，深获教友爱戴。钟牧师好阅读，爱音乐，促创浸信会儿童合唱团；他也关怀社区及其活动，参与中国大陆的慈惠工作，更勉励教友参加宣教及短宣事工。 </p><p>钟牧师认为：「基督徒灵命的成长，需要靠神不断的塑造，和生活中点点滴滴的操练，以及有一颗愿受塑造和操练的心；此外还要肯在主内谦卑、信靠和顺服。做一个合神心意的人，要听神的话语，多读圣经，不住祷告，靠主喜乐，顺服神的带领，与神同工，而完成祂的旨意。」</p><p>四十年来，神的恩典在钟牧师身上不断的加添，神赐给钟牧师一位温和良善的妻子和四个爱主的孩子。钟师母是他属灵的良伴，事奉上的好帮手。她贤淑娴静，默默地为家庭与教友付出一切。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130323.mp3",
        "id": 6377000082,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(82)",
        "title": "荒漠甘泉乐侶-3月23日",
        "textContent": "<p>三月廿三日　藉我赐恩福</p><p>「他们将争战时所夺的财物分别为圣，以备修造耶和华的殿。」</p><p>代上26:27</p><p>物质的力量是含蓄在地里煤中的，煤是古代的植物受压、受热而成的；照样，属灵的力量是含蓄在我们里面灵中的，灵越经过试炼和战争，越加增力量。但是这种试炼和战争的痛苦，是我们现在所不能明白的。</p><p>有一天我们要看见：我们在试炼和战争时所夺的财物，能叫我们帮助带领别的信徒，鼓励他们经过试炼和战争而进入天城。</p><p>可是，我们决不能忘记：帮助别人的条件，乃是自己先在苦难中得胜。在苦难中怨天尤人，决不能给别人甚么益处。</p><p>保罗带到各处的，并不是他的坟墓，乃是他得胜的赞美；他的试炼越难，他的信靠和欢呼也越多。他说：『我若被浇奠在你们信心的祭物上，也是喜乐，并且与你们众人一同喜乐。』（腓2:17，直译）</p><p>主，求你帮助我们从一切临到我们的事上得到力量！在试炼和战争中发出赞美来叫祢得着快乐！叫同走天路者得着鼓励！</p><p>－－译自在地上的天上生活（Days of Heaven upon Earth）</p><p>藉我赐恩福</p><p>Make Me a Blessing</p><p>在尘世生命崎岖道路中，多少人困倦悲伤，</p><p>黑暗满布，快把真光照亮，使忧伤者变欢畅。</p><p>述说耶稣基督慈爱故事，述说祂赦罪大能， </p><p>别人信主要藉你去见证，生活时刻像明灯。</p><p>白白得来，故要白白施与；爱人要像主爱你，</p><p>搀扶软弱者务要尽心力，忠于主始终如一。</p><p>（副歌）</p><p>藉我赐恩福，藉我赐恩福，</p><p>藉我生命荣耀主名；</p><p>藉我赐恩福，救主，听我求，</p><p>藉我赐恩福，使他人得救。</p><p>帮助他人是基督徒的本份。林后1:4 「我们在一切患难中，他就安慰我们，叫我们能用神所赐的安慰，去安慰那遭各样患难的人。」</p><p>这首圣诗的歌谱是舒勒（George S. Schuler，1882-1973）所作，据他说，诗词是威尔逊所作，当年他们同在慕迪圣经学院就读且是室友，可是威尔逊却记不起来。原稿送给出版公司时，曾被退回，舒勒斥资制版，印了一千份，当时几乎亏损；直到1924年，名歌唱家狄伯（George Dibble）在俄亥俄州克里夫兰国际主日学会议时，介绍本诗歌，才不胫而走。</p><p>舒勒出生于纽约，先后就读于芝加哥音乐学院及慕迪圣经学院，并在后者执教四十年。退休后在出版公司任编辑，作了许多福音诗歌，并编印钢琴和风琴乐谱。</p><p>威尔逊（Ira B. Wilson，1881-1950）出生于美国爱荷华州。曾随他姊姊学小提琴风琴与和声学。1902年进慕迪圣经学院，接受布道音乐的训练。1905年任出版公司编辑，编印合唱歌曲及数本圣乐杂志，他有许多笔名。</p><p>每当我选写一则圣诗故事时，都先祈求圣灵带领，通常有曲调浮现脑海。「藉我赐恩福」是我心爱圣诗之一。当这首圣诗不时萦回在我脑海时，我搜遍了许多参考书，却找不到有关的资料，几度想放弃撰写这首圣诗。最后我找到了以上简单的资料。当我祈求圣灵光照时，霍然忆起不久前译过的一首麦爱玛的祷文（Daily Prayer by Alma H. McNatt）与本诗含意雷同，特在此分享。</p><p>『慈悲的天父，</p><p>当有人需要教导时，请教我晓谕；</p><p>有人需要福音时，请藉我传扬；</p><p>有人需要关爱时，请遣我抚慰；</p><p>有人需要音乐时，请容我歌唱；</p><p>有人需要倾诉时，请使我聆听；</p><p>有人需要辅导时，请差我指引；</p><p>有人需要礼物时，请命我送赠；</p><p>有人需要代祷时，请允我祈求；</p><p>有人需要援助时，请促我伸手。阿们！』</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130324.mp3",
        "id": 6377000083,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(83)",
        "title": "荒漠甘泉乐侶-3月24日",
        "textContent": "<p>三月廿四日　亚伯拉罕的神</p><p>「雅各说，耶和华我祖亚伯拉罕的神，我父亲以撒的神阿，你曾对我说，回你本地本族去，我要厚待你。……求你救我。」创32:9，11</p><p>在这个祷告中有好几点可以作我们的帮助，使我们在忧伤的火窑中知道如何向神倾心吐意。</p><p>雅各开场就把神的应许拿出来提醒神：『你……曾说。』他这样说了两次（九节，十二节）。啊，他抓住了神！原来神的应许就是神给我们的把柄，我们能借着这个去抓住祂；甚么时候我们能对祂说：『你曾说』，祂决不能说不。祂必须照祂所说的去作。希律王尚且能守信，何况我们的神呢？所以我们祷告的时候，应当把我们的脚站稳在祂的应许上；这样，天上的门也只得为你开敞了，那时你可以去取你所求的。</p><p>－－译自实用祷告生活（Practical Portions for the Prayer Life）</p><p>主耶稣要我们有专一的祷告。每一个因痛苦、试炼，而来就祂的人，他都问他们说：『要我为你作甚么？』（可10:51）如果你盼望有清楚的答应，就得有清楚的祷告。没有目的的祷告，是没有答应的。所以你的祷告应当专一。在你的祷告的支票上写明指定的数目，天上的银行看见了耶稣的名字，就要付你指定的现款。</p><p>－－选</p><p>海弗格尔（Havergal）女士说：</p><p>『每年、每天，我活着，真看见基督人所有的安息、喜乐、能力，都因着一件事情：就是以神的话为算数－－相信祂怎样说，就必怎样作。我们该照祂所用的字眼去接受，切勿更改或变换祂所用的语气和时候。』</p><p>只要把基督的话语－－基督的应许，和基督的宝血拿出来，天上的祝福就没有一样能不给你了。</p><p>－－葛拉克（Adam Clarke）</p><p>亚伯拉罕的神</p><p>The God of Abraham Praise！</p><p>亚伯拉罕的神，祢名当得称颂；</p><p>昔在今在自始至终，永远相同！</p><p>永恒独一真神，自有永有清新；</p><p>是初是终莫测高深，永世无尽！</p><p>祂有永远生命，白白赐给世人；</p><p>世世代代以爱相助，何等宏恩，</p><p>赞美永活真神！祢名当得称颂，</p><p>昔在今在自始至终，永远相同！</p><p>这是一首由希伯来文的「三一颂」（Doxology），经欧列伐译成英文改编成的圣诗。曲调也是由朗昴自希伯来古调改编而成。</p><p>欧列伐（Thomas Olives， 1725-1799）出生在英国的威尔斯，四岁时父母双亡，由亲戚轮流抚养，没有受到家庭的温暖和教育；经常流浪街头，成为众所厌恶的顽童。十八岁时随一鞋匠作学徒，但因行为不检而被开除。三十年来他过着放荡流浪的生活。有一天在一布道会中，他听到撒迦利亚书3:2 「……这不是从火中抽出来的一根柴么。」讲到人的得救，如同火中取薪，需要立刻的果断和勇气。欧列伐深受感动，他以实际的行动来悔改自新，他重作鞋匠，还清欠债，然后为福音奔走。</p><p>约翰卫斯理（John Wesley）发觉欧列伐有潜在的恩赐，就邀他加入其布道团为同工，他随卫斯理二十多年，骑马布道十万英里，遭遇到许多阻力。嗣后，在神学的思想上他偏向加尔文（John Calvin）观点，否认罗马教会的权威，认为人的得救与否，贫穷富贵，由神预定。卫斯理兄弟则认为得救虽靠基督的恩典，但也取决各人的自由选择，视其接受救恩悔改重生与否。他们神学的观点虽有分歧，但无损于他们真挚的友谊。</p><p>约在1770年，有一天欧列伐在伦敦的一个犹太人会堂，参加他们的节日崇拜，听到犹太人的拉比朗昂（Meyer Lyon，1751-1797）唱犹太教的信经。这是犹太会堂每晨、节日及安息日前夕诵唱的传统古调；相传这曲调是1404年犹太拉比根据摩西十三经改编而成，诗韵优雅庄严。欧列伐听了深受感动，向朗昂要了诗曲，他根据犹太人的信条，加上基督教的观点，写成了这首「亚伯拉罕的神」。</p><p>圣诗作家蒙哥马利（James Montgomery）对这首诗的评论说：「作者具有想象力、最好的听觉。只有对音乐与诗兼具欣赏力的人，才能在本诗中看到它的和谐。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130325.mp3",
        "id": 6377000084,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(84)",
        "title": "荒漠甘泉乐侶-3月25日",
        "textContent": "<p>三月廿五日　牺牲的爱</p><p>「有一个穷寡妇来，往里投了两个小钱，就是一个大钱。耶稣叫门徒来，说，我实在告诉你们，这穷寡妇投入库里的，比众人所投的更多；因为他们都是自己有余，拿出来投在里头；但这寡妇是自己不足，把他一切养生的都投上了。」可12:42-44</p><p>两个小钱是一个顶小的数目，可是在她却是毕生所有了。她是一个穷寡妇，既没有儿子供养，又没有亲戚朋友赒济。但是她竟把她一切养生的都投上了。这岂不是太愚昧么？</p><p>如果是我们，绝不如此。因为神并不缺两个小钱。在当日祂所要的是十分之一，并不是一切所有的。况且这是捐，不是税；没有出钱的必要；何不将两个小钱留下暂时度饥呢？</p><p>啊，她不是这样，她竟把她一切所有的都投入库里。因此，她来的时候是穷，她去的时候更穷。</p><p>她果真愚昧么？其实我们的聪明比她的愚昧更愚昧呢！</p><p>她知道她所作的是甚么。两个小钱虽是无几，可是已经表尽她爱神的心了。她藉这件事把完全的爱浇在神身上。她宁可自己饿死，不肯在爱神的事上落后。</p><p>她看神是配得她不顾性命的爱的。神既是她爱的对象，当然在她寡妇生活中不再觉得孤单、贫穷了。</p><p>她投了她一切养生的两个小钱，并不宣传，不声不响走了。人不屑去睬她一睬，可是神的儿子主耶稣知道她所作的是甚么。</p><p>祂不称赞富人所投的银子，却称赞寡妇所投的两个小钱。主的称赞是无价的宝贝，不是银子能买得的，只有完全的爱心才能赢得。而且，圣灵也不将她的名字启示出来，这是要我们每次提到她时，不能叫她的名字，只能说她所作的。她所作的就是她的名字。</p><p>我们说『马利亚』，就可以把她打碎玉瓶用真哪哒香膏膏主耶稣的事省说了，可是对于没有名字的她，我们就没有办法将她『把她一切养生的都投上了』的事藏起来。主要我们以后的信徒尊敬她。</p><p>她在地上，虽仅是一个无名的寡妇，然而在那更美之地，却有何等荣耀和尊贵的地位！</p><p>她真是绝顶聪明，两个小钱换得了神的爱、主的称赞、信徒的尊敬、荣耀的地位……这是全世界顶上算的交易！－－醒</p><p>牺牲的爱</p><p>Something for Thee</p><p>主，祢牺牲的爱已赐给我，</p><p>主，我不愿为己留下甚么；</p><p>我在爱中景仰，将我心愿还偿，</p><p>今将供物献上，奉献于祢。</p><p>主在施恩座前，为我求父，</p><p>我的信心软弱，惟靠耶稣；</p><p>助我十架背上，将主妙爱宣扬，</p><p>以祷告或歌唱，奉献于祢。</p><p>赐我忠诚之心，像祢真诚，</p><p>从今开始表现，每天显明；</p><p>勤作爱心工作，喜爱行善，扶弱，</p><p>领人进入天国，虔诚奉上。</p><p>此生所有一切，皆祢所赐，</p><p>终生为我恩主，苦乐不辞；</p><p>有一日见祢面，因祢救赎恩典，</p><p>得享永福无限，虔诚奉上。</p><p>金钱的奉献，对许多人是剩余的一小部份，唯独圣经上这个穷寡妇却把仅有养生的钱，全数献上，这是她回报神牺牲的爱。 </p><p>这首诗的作者费尔普（Sylvanus D. Phelps， 1816-1895）是1636年美国康乃狄格州拓荒者费威廉（William Phelps）的后裔。他获布朗大学学士后，再进耶鲁神学院攻读神学，毕业后，1846-1876间在康州数浸信会牧会。 1876年，他辞去牧师之职，主编基督教杂志。布朗大学赠他神学博士学位，并请他担任校董。</p><p>费尔普的著作甚丰，他在大学时，就开始写诗，他的「圣地游记」（Holy Land）出版后，再版九次。「牺牲的爱」作于1871年，是应劳瑞（Robert Lowry， 1826-1899，见五月十四日）之请为出版一本主日学诗歌集而作，而由劳瑞谱曲。</p><p>这首歌的另一个英文歌名是 Saviour， Thy Dying Love。</p><p>第一、三节：用爱与忠诚来报答主为我牺牲的大爱。</p><p>第二节：用信心仰望神，求神加添我力量，使我在任何境况中，仍能见证主的大爱。</p><p>第四节：许愿奉献一生，直到见主面，享永福。</p><p>有一位姊妹克勤克俭地工作了大半生，节蓄了一笔钱，拟购房屋，当她看中了一幢理想的房子，正想购买时，她的教会为建堂筹款。她的内心起了极大的挣扎，最后自忖：最多自己住一辈子公寓，而神的家将永在；于是她将积蓄悉数奉献。二年后，她意外地收到一笔赠款指定给她作购屋之用。神因她牺牲的爱赐给她一所更理想的居所。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130326.mp3",
        "id": 6377000085,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(85)",
        "title": "荒漠甘泉乐侶-3月26日",
        "textContent": "<p>三月廿六日　已负十架</p><p>「有一个古利奈人西门。」可15:21</p><p>在天使、鬼魔和人的面前，创造天地的主为了人们的罪，亲自背了十字架，向各各他而去。</p><p>祂在园中一夜未睡，额上挂着血滴、身上带着鞭伤，那里还有力量去背那沉重的木架呢？可是人们的心多硬，没有一个体恤祂的，让祂独自去挣扎。连祂的门徒和跟从祂的人也是如此。</p><p>只有一个西门，被人勉强了，被动地出来替祂背负一程。这个西门是谁呢？</p><p>是不是耶稣的同胞手足西门？不是，那时或许他还没有信主。是不是请耶稣坐席的法利赛人西门？不是，他只能请人所欢迎的耶稣，他不能同情人所厌弃的耶稣。是不是伯大尼那个长大淋疯的西门？　不是，他只能在家里款待主。</p><p>是不是十二个使徒中间的一个奋锐党西门？不是，此时他不知逃往何处去了。那末，必定是甘心同受死的西门彼得了。岂知也不是。他连在使女面前都不敢认主，怎敢在众目之下替主背十字架呢？那么，是那个西门呢？</p><p>啊，乃是与主一无戚谊、友谊、师徒之谊的古利奈人西门！</p><p>今天我们真像那些西门！我们只愿受主的恩典、享主的爱情、听主的训言、得主的赏赐，而不背主的十字架！十字架一来，我们不知躲到甚么地方去了。</p><p>西门起初还不愿背，可是他一看见了主，就被主的爱所溶化了，就毅然背起主的十字架来。</p><p>他所花的力气，并非白花的。我们相信，从那一天起，他也信了主。他今天已在荣耀里。</p><p>不只他一人得救，他的一家都得救了。他的儿子亚力山大和鲁孚，并他的妻子都成了主忠心的门徒。（参考可15:21，徒19:33，罗16:3）－－醒</p><p>已负十架</p><p>Jesus， I My Cross Have Taken</p><p>耶稣，我已负起十架，撇下一切随主行；</p><p>愿受饥寒，困贫，遗弃，爱主贯彻到终身；</p><p>舍了从前诸般奢望，凡所寻求凡所欲；</p><p>主与天堂仍为我有，我的境遇何富足！</p><p>万一有人给我忧愁，便是驱我到主前；</p><p>万一境遇使我艰难，天堂安乐更加添。</p><p>有了主的慈悲恩爱，艰难痛苦都无妨；</p><p>喜乐若非主所赐给，不能使我心欢畅。</p><p>我灵应当接受救恩，脱离罪恶免忧惊；</p><p>无论处于何等境遇，欣然从主向前行；</p><p>当思圣灵将你感化，天父向你显慈容，</p><p>救主牺牲将你救赎，何可抱怨在心中？</p><p>当从恩典奔向光荣，祈祷为翼，信为盾；</p><p>永生光明照你面前，上主亲手引你行。</p><p>转眼完了世间本分，过了旅客苦时光，</p><p>望变欢欣，祷变颂扬，信变见主，爱永长。</p><p>耶稣走向各各他，亲友、门徒远离他，没有一人肯代他背那沉重的十字架；古利奈人西门虽非自愿，但他看到主，被主的爱所感化，毅然背起主的十字架。我们曾否逃避背负当背的十字架？</p><p>这首诗歌是赖特（Henry Francis Lyte， 1793-1847，见六月廿八日）所作。</p><p>在一个盛大的主日学周年庆典中，讲员临时有事缺席，一时无法找到替代者，主席祇好不断地唱诗，学生们渐渐地不耐烦，于是他请学生们自动上台背诵经句或者唱诗。在寂静片刻后，有一个犹太男孩走上台去，他大声地唱：「耶稣，我已负起十架，撇下一切随主行；愿受饥寒、困贫、遗弃、爱主贯彻到终身 . .  . . 」他震颤的歌声振奋了全场，他告诉大家，他父亲对他说：「若再去主日学，就不准回家。」他唱此歌表示决心跟从主，他半工半读地开始新生活。</p><p>有一个非常富有的犹太人，他的独生爱女信了基督教。按照犹太人的风俗是要赶出家门。在她廿岁生日那一天，她父亲广宴亲友，席间宣布，这是给她最后一次机会，如她再不放弃基督教的信仰，她将失去所有财富，被逐出家门，断绝父女关系。女儿听了，从容地走到琴旁，边弹边唱「已负十架」，唱毕，她和父母亲友告别，祗带一本圣经离家。以后她一生在贫民中传扬福音。 </p><p>海斯（Ernie Haase， 1965 - ）有一首诗歌「意外的十架」（An Unexpected Cross）叙述西门代主背十架的故事。今意译于下：</p><p>意外的十架</p><p>An Unexpected Cross</p><p>古利奈人西门站在主的十架下徘徊，追想他在那一天的遭遇：</p><p>他在加略山路旁观看历史的巨变。突然一罗马兵丁前来</p><p>强迫他代耶稣背十架，走向那崎岖山道。</p><p>西门惊讶的发现，所有的不便与重担，</p><p>竟然是神救赎世人计划的一部份。</p><p>有时我们也必须背负一个意外的十架，爬越那忧伤艰辛的山岭。</p><p>纵使它使我们极其痛苦，并且付出极高的代价，</p><p>那意外的十架却隐藏神的心意。</p><p>所以，朋友如果你也被迫去背一个意外十字架，</p><p>请记得这是神在你身上美好的旨意。</p><p>有一天当我们在天上，与主面对面时，我们就会完全明白一切！</p><p>海斯在21岁时，就开始了他专业演唱的生涯。早期他参加福音歌唱团，在美国及加拿大各地演唱，继而加入誉满国际的合唱团 The Catherdrals，十四年来到处巡回演唱，习惯团体生活。两年前，在神的呼召下，他转为个人旅行歌唱布道；初时颇不习惯，旅行独宿时深感孤单，继而想到有主同行，就不再寂寞。他经常被名牧及布道家邀请在聚会及电视中献唱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130327.mp3",
        "id": 6377000086,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(86)",
        "title": "荒漠甘泉乐侶-3月27日",
        "textContent": "<p>三月廿七日　渴慕家乡</p><p>「那美好的仗我已经打过了。」</p><p>提后4:7</p><p>世界原是一个极大的战场，其中充满了各种不同的战争。人们都是战士：有的为功名争战，有的为金钱争战，有的为生计争战，有的为美色争战，有的为主义争战，有的为幸福争战</p><p>……</p><p>保罗也是战士之一，他说：『那美好的仗我已经打过了。』</p><p>为甚么他说他的战争是美好的呢？</p><p>第一，保罗的战争不是为自己。人们的战争无非为个人或团体的私利，但是他的战争是为着天地之主的荣耀，为着人们的灵魂。他争战的动机和目的，何其『美好！』</p><p>第二，保罗的战争是绝对胜利的战争。人们交战，胜负殊难逆料，可是他有绝对胜利的把握。因为他争战，不是凭自己的力量，乃是凭基督的得胜。凭自己必失败，凭基督稳得胜。他争战的成绩，何其『美好！』</p><p>第三，战争过后，神要赐他应得的奖赏－－公义的冠冕、荣耀的宝座，掌权的铁杖。</p><p>人们在战争过后所得的战利品或酬劳，都是暂时的，不久便归无有，而且也不能满足人们的心；惟有神的赏赐是永存的，也能满足人们的心。保罗争战的结果何其『美好！』</p><p>－－醒</p><p>渴慕家乡</p><p>The Sands of Time Are Sinking</p><p>时光漏沙将流尽，天堂破晓临近，</p><p>我久渴望的黎明，美丽明媚早晨，</p><p>夜半虽黑暗沉沉，很快春阳东升，</p><p>在以马内利乐境，满荣耀光明。</p><p>基督耶稣是泉源，爱井深而水甜，</p><p>此泉在世已预尝，天上更深更满，</p><p>那里主慈爱丰盛，怜悯似海充盈，</p><p>在以马内利乐境，满荣耀光明。</p><p>主以慈悲和圣智，织造时间之网，</p><p>连那忧伤的露珠，也因主爱闪光，</p><p>感谢祂恩手引领，慈心计划前程，</p><p>在以马内利乐境，满荣耀光明。</p><p>一般人都不愿面临死亡，所谓「好死不如恶活」。基督徒则视死如归，走完世间的道路，经历过灵里的争战，最后进入荣美福地，与主同居以马内利乐境。</p><p>这首圣诗又名「玉漏沙残」及「以马内利乐境」（In Emmanuel’s Land）是十九世纪女诗人古沾安在1857年所作。原诗共有十九节，今日圣诗乃采用其中四节。</p><p>古沾安（Anne Ross Cousin， 1824-1906）生于苏格兰，父亲是医生。她嫁给一位长老会的牧师。这首诗是根据十七世纪，基督徒殉道者路德福的书信和临终遗言而写。</p><p>路德福（Samuel Rutherford， 1600-1661），苏格兰人，是一位博学的神学教授和牧师，他坚守所信的道。 1630年时，他因与当时的国教不能相容，在最高权力法庭受审，被解职放逐，他的著作也被焚毁。路德福被禁讲道后，就以书信勉励其教友和友人，一共写了二百二十多封劝勉的书信，其中一信有句：「玉漏沙尽，应即把握时间，及时寻求你的主。」，即本诗第一节的主题。</p><p>八年后，克伦威尔（Oliver Cromwell）执政，独立教会获宗教自由。路德福继续领导反英国国教的运动。1660年，英国王政复辟后，国会以叛国罪传讯路德福，但此时他已病重垂危，无法应讯。临终时，他说：「我即将去很少君王和显要们能去的地方，愿荣耀归与我的创造主与救赎主。荣耀在以马内利之地明亮照耀。」古沾安就将「在以马内利乐境，满荣耀光明。」作为每节诗的末句。</p><p>这首诗的曲调是一位法国的音乐家杜罕（Chretien D’Urhan， 1790-1845）所谱。他的曲调完全配合诗的涵意，前三行庄严肃穆，末句则以喜乐的音符来表达「在以马内利乐境，满有荣耀与光明。」</p><p>许多基督徒在临终时都爱唱「靠恩得救」（Saved by Grace）。这是芬妮克罗斯比（见二月二日）在71岁时写下的心声，但出版社并没有将它付印。数年后她参加基督徒同工大会时，孙基邀她上台给众人勉励，她即席背诵了这首诗，在场听众无不为之动容。事后孙基将该诗寄给史涤平（见二月廿一日），他很快地为它谱上了优美的曲调并加上副歌。</p><p>靠恩得救</p><p>Saved by Grace</p><p>尘世罗网，我将去掉，生前苦味永不再尝；</p><p>灵魂升天何等荣耀，在父宫里欢喜颂扬。</p><p>地上帐棚，将要残坏，不知何时就临眼前；</p><p>来生住处救主预备，在父家里享福完全。</p><p>世间日月，将要坠落，美好光阴忽然快过；</p><p>主已应许良善忠仆，与祂同享永远安乐。</p><p>我今儆醒，务要等待，把灯剔亮望主快来；</p><p>天门大开，救主领导，在祂足前感谢跪拜。</p><p>（副歌）</p><p>我必要见主面对面，永远歌唱救我恩典；</p><p>我必要见主面对面，永远歌唱救我恩典。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130328.mp3",
        "id": 6377000087,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(87)",
        "title": "荒漠甘泉乐侶-3月28日",
        "textContent": "<p>三月廿八日　荣耀归于真神</p><p>「等到抬普天下主耶和华约柜的祭司把脚站在约但河水里，约但河的水，就是从上往下流的水，必然断绝，立起成垒。」书3:13</p><p>勇敢的利未人！谁能不佩服他们的胆量－－抬了约柜伸脚到还未分开的水中去。神也并无其他的勉励和应许，只等待看他们的信心。</p><p>神重视信心，尤其是不凭理由的信心，你可以推想当初许多百姓看见这些利未人抬了约柜下水，他们一定发急地说：『要是我，决不这样作无谓的牺牲！冒这样大的险！可惜，他们和约柜就要被约但河的急流冲去了！』</p><p>可是，并不是这样；『抬耶和华约柜的祭司在约但河中的干地上站定』（十七节）。我们不要小看信心，我们的信心能帮助神成功祂的计画。『……来帮助耶和华』（士5:23）</p><p>信心能帮助神。信心能叫神封住狮子的口，能叫神使火失其利害。这并非说：没有人的信心，神就失去祂的全能，而不能作甚么；祂仍能，可是祂即使作了，祂得不着荣耀。祂若封住狮子的口，只叫它饿一天罢了；祂使火失其利害，只使宇宙中间多了一件反常的事罢了。并没有甚么意思。</p><p>神根据人的信心这么作了，纔能从大利乌与尼布甲尼撒口中得到称颂。信心荣耀神，所以神也重视信心。</p><p>真信心有了神的应许就满足了－－它肯让神拣选神看为适当的时候来完成祂的应许，不管那时候有多久。</p><p>今天在恩典下同作利未人的哪，让我们凭着无理由的信心，抬起神的应许来，不要想我们抬的是神的棺材。这是永活之神的约柜呀！让我们一面唱歌，一面下水罢！</p><p>－－强卜奈斯（Thomas Champness）</p><p>勇敢的精神是使徒时代教会的特点。如果我们想为神作大事业，想从神得到大使命，我们必须有勇敢的信心。</p><p>如果我们与超然的神接触，向祂要人力所不能得到的东西，我告诉你：拿得多比拿得少还容易；大胆地站在应许上比胆怯地攀住海岸来得容易。</p><p>让我们相信：在神凡事都能；并且，更相信：在信的人，凡事都能！</p><p>让我们今天来替神作大事业；相信祂的能力是能完成一切的。</p><p>－－译自在地上的天上生活　（Days of Heaven upon Earth）</p><p>荣耀归于真神</p><p>To God Be the Glory</p><p>荣耀归于真神，祂成就大事，为爱世人甚至赐下独生子，</p><p>献上祂生命为人赎罪受害，永生门已大开，人人可进来。</p><p>赎罪完全救恩，主宝血功勋，凡信者得永生，神应许世人；</p><p>只要我众罪人真心接纳主，一经信靠耶稣，必蒙祂饶恕。</p><p>荣耀归于真神，祂成就大事，藉圣子耶稣我们得大欢喜；</p><p>至圣至尊荣我主耶稣基督，将来得见主面何等大恩福。</p><p>（副歌）</p><p>赞美主，赞美主，全地听主声音！</p><p>赞美主，赞美主，万民快乐高兴！</p><p>请来，藉主耶稣进入父家中，</p><p>荣耀归主，祂已成就大事工。</p><p>利未人凭信心，勇敢地抬约柜下水。他们的信心荣耀神，成就大事工。</p><p>「荣耀归于真神」是芬妮克罗斯比（Fanny J. Crosby， 见二月二日）写于1875年，由杜恩谱曲。 1952年葛理翰布道团在英国各地布道，有一位牧师建议将这首诗歌编入布道会歌集中，在伦敦布道会中选唱这首诗后，深受信徒喜爱，以后，在整个月的聚会中，几乎每晚大家要唱这首歌。</p><p>他们回美国后，发现在旧版的诗集中早已有这首诗，但新编的圣诗集中却删去了这首诗歌，于是他们立即把它编入布道诗选中。一首被人遗忘了的美国福音诗歌，由于英国人的热爱，再次在世界各地流行起来。</p><p>本诗稍异于芬妮一贯以见证作诗的风格，全诗以赞美神为主题。曲调系杜恩（William H. Doane，见三月十一日）所谱，活泼明快。副歌中的两个「赞美主」乐音高昂。第二个「赞美主」好像是第一个「赞美主」的回声，充分表达赞美之意。</p><p>在芬妮的自传中，她写道：</p><p>『我的心灵何其快乐，虽我目已失明，</p><p>我仍坚决在这世上，作个知足的人；</p><p>许多幸福我能享受，他人无法得到，</p><p>我决不会因我目盲，痛苦悲叹哀号！』</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130329.mp3",
        "id": 6377000088,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(88)",
        "title": "荒漠甘泉乐侶-3月29日",
        "textContent": "<p>三月廿九日　野地的花</p><p>「你想野地里的百合花，怎么长起来。」太6:28</p><p>古时有一个修道士，种了一棵橄榄树。他祷告说：『神阿，它需要水分，好叫它柔嫩的根得吸收而长发。求你降下滋润的甘霖。』神就降雨下来。他又祷告说：『神阿，我的树需要日光，我求祢给它日光。』于是云散雨止，神就给它日光。他再祷告说：『神阿，现在它需要霜来坚固它的组织。』看哪，那株幼小植物上果然罩上了一层薄霜。但是到了傍晚，它死了。</p><p>于是他就去见另一个修道士，告诉他自己奇异的经历。那修道士回答说：『我也种了一棵小树。看哪！现在长了多么茂盛。我没有为我的树操一点心，只把它交给它的神。造祂的神知道它的需要远胜过像我这样无知的人。所以我并不向神提出条件、建议、方法。</p><p>我祷告说：「神阿，你把它所需要的给它，无论是风、是雨、是霜、是雪、是日光、是甚么……你既造它，你一定知道它，也一定会供给它。」』－－选</p><p>野地的花</p><p>Flowers of the Field</p><p>野地的花，穿着美丽的衣裳，</p><p>天空的鸟儿，从来不为生活忙；</p><p>慈爱的天父，天天都看顾，</p><p>祂更爱世上人，为他们预备永生的路。</p><p>一切需要，天父已经都知道，</p><p>若心中烦恼，让祂为你除掉；</p><p>慈爱的天父，天天都看顾，</p><p>祂是全能的主，信靠祂的人真是有福.</p><p>从一首诗歌中，可以看见一个世界。「野地的花」所呈现的，是一个安详、温馨、有爱的天父世界。</p><p>本诗歌是依据马太福音6:26-32「你们看那天上的飞鸟，也不种，也不收，也不积蓄在仓里，你们的天父尚且养活它．你们不比飞鸟贵重得多么。…….何必为衣裳忧虑呢．你想野地里的百合花，怎么长起来，它也不劳苦，也不纺线．.然而我告诉你们，就是所罗门极荣华的时候，他所穿戴的，还不如这花一朵呢。…….野地里的草，今天还在，明天就丢在炉里，神还给它这样的妆饰，何况你们呢。所以不要忧虑，说，吃甚么，喝甚么，穿甚么。…….你们需用的这一切东西，你们的天父是知道的。」</p><p>作者叶薇心姐妹（Linda Yeh，1951- ）原藉中国福州，生于台湾台北。中学时在同学带领下，接受耶稣基督为救主。自台湾大学中文系毕业后，即加入救世传播协会之天韵歌声诗班。在神引领下，信仰由随意而变得认真，对神的认识由形式而深入心灵；生活中点点滴滴的体验，渐渐化成了一首首的歌词，历年来，其创作已逾一百五十首。</p><p>「野地的花」可说是华人教会中流传最广、最受喜爱的诗歌之一，从中国大陆的地下教会、到旅居海外的留学生团契，都经常听到这首以上帝的爱抚慰人们心灵之歌。本诗歌词饶富文学性，浅显中带出深刻的信仰真谛，孩童成人均容易琅琅上口，且旋律平易近人，该曲由吴文栋弟兄谱作。</p><p>七十年代，台湾教会的诗歌大多译自国外，相对的，台湾的歌坛却刮起了一阵民歌风。校园民歌取代了当时的流行歌曲，蔚为歌坛的清流。一日，天韵诗班赴台中演唱，团员们在街上，听到商店里不断地播放民歌，一首又一首。因此有人思索「教会的诗歌，如何能走出教会的围墙？」「圣诗可不可以更接近人群？」「为什么我们不自己写歌呢？」就在这样的理念下，天韵的团员开始尝试创作，以中国本色的曲调，配合浅显易懂的歌词；有时摘引圣经经文，有时尝试福音性的词作。不久，天韵第一张创作「野地的花」专辑推出，当时即刻受到许多的共鸣和回应，直接奠定了天韵创作的基础。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130330.mp3",
        "id": 6377000089,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(89)",
        "title": "荒漠甘泉乐侶-3月30日",
        "textContent": "<p>三月三十日</p><p>救世主凡事引导我</p><p>「凡你们点火用火把围绕自己的，可以行在你们的火焰里，并你们所点的火把中。这是我手所定的，你们必躺在悲惨之中。」赛50:11</p><p>这是一个严重的警告，对付那行在黑暗中而想设法自救的人们的。神说他们好像自己点火，用火把围绕自己。这是甚么意思呢？</p><p>这意思说：当我们在黑暗中遭遇试炼的时候，我们总想自谋出路，不肯信神靠神。我们本该让祂施行拯救，可是我们顶喜欢自己筹划。我们寻求理由的结论、亲友的劝告。结果，就会采纳一个不出于神的方法。</p><p>这些都是我们自己点的火焰和火把，神要让我们行在其中，但是结果却是悲惨。</p><p>所以，亲爱的，不要想用自己的谋算逃出黑暗，我们该等候神的时间和神的方法。受试炼是学习我们所需的功课。</p><p>流产式的拯救会阻挠神在我们身上的工作。我们应该把一切的难处交给神。只要有祂的同在，就该甘心等在黑暗中。请记得在黑暗中与神同行，强如在光明中单独行走。</p><p>－－译自微小的声音（The Still Small Voice）</p><p>我们不该干预神的计昼和旨意。甚么时候我们摸一摸祂的事情，我们立刻会弄坏祂的工作。我们尽可以自己谋算来躲避神所要我们经过的遭遇，但是于事无补。所以我们该将一切完全交给祂。让我们住手罢。让我们对神说：『只要照你的旨意，不要照我的旨意。』</p><p>－－麦力德（Stephen Merritt）</p><p>救世主凡事引导我</p><p>All the Way My Savior Leads Me</p><p>救世主凡事引导我，我何需别有所求？</p><p>主爱怜我何用多疑，我一生蒙主眷佑。</p><p>今因信，享天上平安，蒙安慰何等喜乐！</p><p>我深知，无论遇何事，主必为我安排妥；</p><p>我深知，无论遇何事，主必为我安排妥。</p><p>救世主凡事引导我，崎岖路安然走过，</p><p>遇试炼主赐恩相助，生命粮日日赐我。</p><p>我步履虽困倦无力，我心灵虽渴难名，</p><p>但我见灵盘现我前，快乐泉源涌不停；</p><p>但我见灵盘现我前，快乐泉源涌不停。</p><p>救世主凡事引导我，主慈爱何等丰富！</p><p>主应许在天父家里，为我备安乐住处。</p><p>到那日我复活变化，如展翼飞光明所，</p><p>千万年我仍要歌唱，耶稣凡事引导我；</p><p>千万年我仍要歌唱，耶稣凡事引导我。。</p><p>这首圣诗是芬妮克罗斯比（Fanny J. Crosby，1823-1915，见二月二日）作词，劳瑞（Robert Lowry，1826-1899）谱曲。这是他们第一首合作的诗歌。</p><p>芬妮出生在清寒的家庭，她在纽约盲校就读时，有一位音乐老师罗德（George F. Root）常作曲，他知道芬妮有作诗的天赋，就邀她为他的曲填词，他们合作了许多流行歌曲，其中有一首「罗珊莉，草原之花」（Rosalie， the Prairie Flower），使芬妮获得将近三千美金的版税，在十九世纪中叶，这是一笔巨款。</p><p>芬妮在44岁才开始写圣诗，她为一著名的出版公司每周写三首圣诗，有时她一天作诗有六，七首之多，但她每次写诗前，必先跪下祷告，恳求圣灵带领。芬妮也有音乐的恩赐，她有女高音的歌喉，能演奏钢琴，风琴，竖琴和吉他。她也谱写过圣曲，但从未发表，她觉得别人为她谱的曲更恰当。</p><p>芬妮成名后虽收入较丰，她仍过着简朴的生活，将她所得赒济穷人。她的朋友劝她迁离贫民窟，但她喜欢晚上邀邻居来她家，为他们唱歌，弹吉他。1874年秋，有一天芬妮发现自己没有足够的钱缴房租，她挚诚地祷告，求神供应。没多久，有一位陌生客来访，客人离去握别时，递给她一纸，这正是芬妮所需的五元钱。当天下午芬妮怀着感恩的心写下了这首圣诗。</p><p>当我们在遭遇困难试炼时，不要靠自己的谋算，将一切交给主，祂必照祂的旨意成全。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Mar/dvo130331.mp3",
        "id": 6377000090,
        "albumId": 6377,
        "albumName": "《荒漠甘泉乐侶》春季合集",
        "albumtitle": "《荒漠甘泉乐侶》春季合集(90)",
        "title": "荒漠甘泉乐侶-3月31日",
        "textContent": "<p>三月三十一日</p><p>　主，我愿像祢</p><p>「一个合祂心意的人。」撒上13:14</p><p>一个奸淫、杀人的大卫，神还说他是『合祂心意的人！』许多人比大卫更义，倒是下地狱；像他这样死有余辜的人，反而上天堂！不错，大卫的确是一个犯罪作恶的人，这是无可掩饰，也是不必辩护的。但是他知道神的心意，所以神说他是『合祂心意的人』。</p><p>除了比扫罗更听神的话之外，大卫还能懂得神的心意。神作事的法则是公义，祂的本意是爱。祂的性格是公义，祂的心肠是爱。大卫每次失足犯罪之后，他总能痛恨罪，为罪忧伤，确实懊悔，到神前去认罪，把自己投在神的恩典中。（请读诗篇51篇）。他知道神有恩典，所以不失望、不自杀。果然他蒙了恩典说：『得赦免其过，遮盖其罪的，这人是有福的。』（诗32:1）</p><p>然而神是否因慈爱的缘故便将祂的公义放弃呢？没有！人判决大卫，最多是死刑，神判决大卫，比死刑更难受。因他杀人的缘故，自己赔上了四条命－－与拔示巴犯奸淫而生的儿子、暗嫩、押沙龙、亚多尼雅。因他奸淫的缘故，自己的妃嫔在日光之下被污。不只他的良心受控告，并且『终日唉哼……骨头枯干……精液耗尽』（诗32:3-4）。</p><p>信徒们哪，我们该发出赞美来感谢神，一个罪人还能被神算为『合祂心意的人！』让我们到『喜爱怜恤』（何6:6）的神那里去投在祂的恩典中！好使天上充满欢声（路15:7）。－－醒</p><p>主，我愿像祢</p><p>O， To Be Like Thee！</p><p>荣耀的救主，我深愿像祢，这是我祷告，我的盼望；</p><p>我甘愿舍弃世上的财宝，披戴主基督完美形像。</p><p>主，我愿像祢，有怜悯心肠，温柔和宽恕，慈爱善良；</p><p>帮助孤苦者，鼓励灰心者，领人归基督，寻找亡羊。</p><p>主，我愿像祢，谦逊俯就人，忍耐且勇敢，圣洁柔顺；</p><p>遇苦待辱骂，能逆来顺受，宁自受痛苦，使人得救。</p><p>主，我愿像祢，听我恳求声，以爱与圣灵充满我心；</p><p>使我作圣殿，合乎祢居住，更使我生命配居天府。</p><p> </p><p>（副歌）</p><p>主，我愿像祢！主，我愿像祢！荣耀的救主，像祢纯洁；</p><p>愿祢的甘甜，愿祢的丰盛，愿祢的圣形深印我灵。</p><p>每一个基督徒都想做一个合神心意的人，然而「我肉体之中，没有良善．因为立志为善由得我，只是行出来由不得我。」罗7:18。让我们常唱这首诗歌，提醒自已学像耶稣。</p><p>本诗歌的作曲者是寇伯克（William J. Kirkpatrick，1838-1921，见二月廿六日）。</p><p>这首诗的作者戚晓睦（Thomas O. Chisholm， 1866-1960），出生于美国肯塔基州一个贫瘠乡间的小木屋。十六岁时，在他毕业的小学当老师。 </p><p>多年来戚晓睦和母亲相依为命，母亲的去世，使他坠入痛苦的深渊，同时他也想到有一天他也会死亡，他的灵魂将归何处？两年后，他在一次奋兴会上，受圣灵感动。事后，他读约翰福音十八章，记载耶稣在园中被捕，走上为世人罪而死的道路。他想到自己的罪和神的恩典，一时觉得置身在神赦免的荣光中，他巳穿越幽暗的隧道而迎向阳光，这得救的经验，令他深信不疑。</p><p>戚晓睦在廿一岁时，出任当地新闻周刊副编辑。 1893年，他信主后，担任Pentecostal Herald 的编辑兼业务经理。他在三十六岁时，由卫理公会按立为牧师，一年后因健康欠佳而辞职。嗣后他迁居印第安那州一湖畔农场休养，从事人寿保险经纪及写诗。他作诗一千二百多首，「主，我愿像祢」是他第一首被采用的圣诗。神照着自已的形像造人（创1:27），人因罪行而失去了神的荣形。基督徒在蒙恩得救后，要在灵里重生，让主的荣美，彰显在人前。</p><p>戚晓睦另有两首非常有名的圣诗，「为主而活」（Living for Jesus）和「祢的信实何广大」（Great Is Thy Faithfulness）。「为主而活」是作曲者陆敦（Harold C. Lowden， 1883-1963）先作了曲，经祷告求神指示后，请戚晓睦配词。这首诗被译成十五种以上的语文。许多青年在决志奉献时都唱「奉献我身心，为主作工作，听从主命令，得我主喜悦，甘愿背苦架，跟随我救主，我一生一世是为主而活。」</p><p>为主而活</p><p>Living for Jesus</p><p>奉献我身心为主作工作，听从主命令，得我主喜悦，</p><p>甘愿背苦架，跟随我救主，我一生一世是为主而活。</p><p>慈悲主耶稣，受死作中保，使我免罪孽，复与主和好，</p><p>感激主大爱，愿听主呼召，奉献我一切来随主引导。</p><p>无论何境遇，总为主作工，尽各样本分，使主名得荣，</p><p>倘或有苦难，我情愿忍受，为主名尽忠，得永远生命。</p><p>在短瞬世间，愿为主而活，因我心所爱，惟有主笑容，</p><p>深愿为我主，寻找失迷羊，引领疲倦人，安歇主怀中。</p><p>（副歌）</p><p>基督耶稣我救主，我心奉献给祢，</p><p>因祢在十字架上，为赎我罪钉死，</p><p>我要祢做我救主，来住在我心里，</p><p>我一生一世到永远，要忠心服事祢。</p>"
    }
]