[
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130401.mp3",
        "id": 6378000001,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(1)",
        "title": "荒漠甘泉乐侶-4月1日",
        "textContent": "<p>四月一日　我知所信的是谁</p><p>「祂虽杀我，然而我还要信靠祂。」</p><p>伯13:15直译</p><p>「因为我知道我所信的是谁。」</p><p>提后1:12直译</p><p>人生如渡海洋，不免遭遇风浪。一位老于航行者说道：『当浪高如山，风疾如火时，惟一的办法，就是将船停在一个地方，让它一直留在那里。』</p><p>在基督人的生命中也是如此。有时，像保罗一样，我们被风浪逼得甚急……太阳和星辰多日不显露，又有狂风大浪催逼，我们得救的指望就都绝了。</p><p>在这样的光景中，我们只能作一件事：将自己停在一个地方。</p><p>那时候，理由不能帮助我们；竭力挣扎，也不能产生效果；已往的经验，不能给我们亮光；甚至祷告，也得不着安慰。</p><p>我们只有一个方法，就是安息我们自己在一个地方，一直留在那里。</p><p>我们只能安息在神的胸怀中；来的无论是狂风、暴雨、骇浪、怒涛、轰雷、闪电、浓雾、冰山……我们只要紧紧抓住舵柄－－神的信实、誓约、和在基督耶稣里不止息的爱就好了。－－傅勒（Richard Fuller）</p><p>神的恩典不能使我们逃避风浪，却能使我们经历风浪；不能保我们不逢危险，却能保我们稳到彼岸。</p><p>我知所信的是谁</p><p>I Know Whom I Have Believed</p><p>不知何以上主恩惠，待我如此丰饶，</p><p>不堪如我亦蒙选召，主恩何等奇妙。</p><p>不知何以因信得救，此恩向我成就，</p><p>不知何以一信主话，满心平安无忧。</p><p>不知如何圣灵感动，使人自觉罪污，</p><p>由圣经中显明耶稣，引人信靠救主。</p><p>不知明日将遇何事，前途或顺或逆，</p><p>但主慈爱永不更易，主必抚养到底。</p><p>不知我主何时再临，如何与主相逢？</p><p>或将经过死荫幽谷，或遇主于空中。</p><p>本诗的作者是韦特（Daniel W. Whittle， 1840-1901， 见一月三十日）。</p><p>这首圣诗作于1883年，副歌是根据提摩太后书1:12「……因为知道我所信的是谁，也深信他能保全我所交付他的，直到那日。」</p><p>第一节：个人蒙恩得救的奇妙。</p><p>第二节：因信称义，平安充满心怀的经历。</p><p>第三节：圣灵感动，认罪悔改，信靠耶稣救主。</p><p>第四节：前途莫测，主爱不变，主必抚养到底。</p><p>第五节：不知何时、如何与主相逢。</p><p>韦特有讲道的恩赐，对儿童布道更有独到之处，他借着图片、实例及化学试验，使儿童明白真理。 </p><p>本诗歌由麦格翰（James McGranaham， 见一月八日）谱曲。</p><p>涤然女士在「永不止息」一书中，曾提到她和史祈生牧师，在订婚时，合唱这首圣诗，作为他们的定情诗歌；以后在家中有庆典时也唱此诗。</p><p>艾克理（Alfred H. Ackley， 见一月十七日） 作有一首福音诗歌『我知』（Somehow），正歌是女声二重唱，副歌混声合唱。其歌词如下：</p><p>我知主耶稣属于我，无人能夺去祂恩祂爱。</p><p>主慈手引领又保护，我得享天上平安喜乐。</p><p>我知主耶稣近在旁，当试探临到，免入迷途。</p><p>有祂同在忧惧尽散，边走边歌唱，乐行天路。</p><p>我听见祂温柔慈声，每当我孤单，无人相助。</p><p>祂必扶持免我跌倒，无限的供给，永不间断。</p><p>（副歌）</p><p>我知主爱永不忍离开我，</p><p>基督爱我远超我能明了，</p><p>一日，生命路程已过，</p><p>与基督耶稣永欢聚。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130402.mp3",
        "id": 6378000002,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(2)",
        "title": "荒漠甘泉乐侶-4月2日",
        "textContent": "<p>四月二日　这世界非我家</p><p>「他们……观看，不料，耶和华的荣光在云中显现。」出16:10 </p><p>黑云当空时，当养成一个习惯：一直看它银色的夹里，不去看它黑色的面子。</p><p>事情无论怎样糟，不可落到失望的地步。人失望简直等于无望。因为一个失望的人，既不能抵挡仇敌的攻击，又不能为人发出有效的代祷。</p><p>当逃避这样可怕的仇敌－－失望，犹如逃避一条致命的毒蛇一般。不要在它面前慢慢地转身，除非你愿意一败涂地。</p><p>在神前搜寻祂的应许。既得着了，就用指头指着它说：『神，你曾说过这个，这应许是给我的。』若是你仍感觉怀疑或失望，向神倾心吐意地求祂为你斥责欺侮你的仇敌。</p><p>一等到你全心离开不信和失望，圣灵立刻要复活你的信心，将属天的能力吹入你里面去。</p><p>起先你也许不觉得有甚么动静，可是你只要决心抵抗每一个偏于疑惑和失望的倾向，你就会看见黑暗的势力败退。</p><p>哦，巴不得我们的眼睛能看见在黑暗势力后面的神的权能，我们就不会惧怕仇敌的欺骗了。－－选</p><p>一天，我看见草场上躺着一只受重伤的老鹰。它的眼睛仍在射出光来。他慢慢地转过它的头来，再望一望牠所渴慕的天空。</p><p>它以前常在那里疾驰高飞。这美丽的天空是它心目中的老家。它曾千万次在那里表演它的勇力。它曾在高处与闪电同玩，与疾风竞走；现在呢，离家这么远，只因一次不小心飞得太低，就在这里等死。</p><p>啊，让我们拿老鹰来比我们的心：世界并不是我们的老家。虽然我们在世上受了创伤，但是我们的心还得向着天家。我们应该守住信心、守住盼望、守住勇气、守住基督。</p><p>如果我们守望西方，我们永不会看见日出。</p><p>－－日本谚语（Japanese Proverb）</p><p>这世界非我家</p><p>This World Is Not My Home</p><p>这世界非我家，我停留如客旅，</p><p>我积财宝在天，时刻仰望我主，</p><p>天门为我大开，天使呼召迎迓，</p><p>故我不再贪爱这世界为我家。</p><p>天上万众圣徒，望我快来相见，</p><p>我将前往欢聚，主已赦我罪愆，</p><p>我虽软弱贫苦，主大能手搀扶，</p><p>故我不在贪爱这世界为我家。</p><p>（副歌）</p><p>主阿，祢知我无良友像祢，</p><p>天堂若非我家，我必流离无依；</p><p>天门为我大开，天使呼召迎迓，</p><p>故我不再贪爱这世界为我家。</p><p>这是一首著名的黑人灵歌，并无真正的作者，而是在崇拜中，会众自内心发出有韵律的歌声契合而成。</p><p>黑人在地上被奴役，常遭鞭打，过着比牛马不如的生活，歌唱成为他们在痛苦中唯一的安慰和纾解。</p><p>在两次教会大复兴中，许多黑人得救信主，使主人们恐慌，因为他们不能面对必须视黑奴为主内的家人，而不再压迫他们。因此黑奴们只能偷偷地参加聚会，走到数里路外的沼泽区，听巡回布道者传福音。</p><p>这种聚会有一特色，就是台上宣召，台下呼应。他们的音乐与非洲音乐类似，歌词与圣经中诗人的吶喊相仿。灵歌是哀歌与赞美的组合，哀歌是他们的心声，赞美是他们对自由的渴望呼声。他们对这暂居的世间一无眷恋，对天堂荣美的永福满怀向往。 </p><p>薄爱博（Albert E. Brumley， 1905-1977）出生在美国印第安人区。童年时，以采摘棉花为生。他自幼企望能进入音乐界，十七岁时，开始勤习音乐，先后追随数位名师。</p><p>他身经两次世界大战，当年医学未发达，千万人死于战火和疾病，他深感生命的脆弱：地上的一切荣华富贵，都是过眼烟云，转眼成空，惟有天国才是永生的福乐。因此他有许多诗歌都是以此为题，他诗歌的特色是词句简易，含意深湛，曲调轻快，因此在韩战期间，他的诗歌风行一时，有二百多位著名的歌唱家都在他们的唱碟中灌制他的诗歌，并被唱成各种不同的形式。他的诗歌是信徒向往天国的有力见证。</p><p>薄爱博将这首黑人灵歌的词曲改编成简易、明确、活泼、轻快的圣诗。这首歌的副歌说，耶稣是我们良友。多少人千里会知音，见面欢欣；而我们将来见主面时，也正如此。正歌告诉我们，在天家与所爱的人团聚，胜利欢呼，赞美响应。他把我们在地上和天上与神亲密的关系，在歌中描成一幅美景，化沮丧为福乐。 </p><p>每当我唱「这世界非我家」时就会联想到另一首很美的诗歌「我是客旅」（I’m a Pilgrim）。这首诗歌常在丧礼时被诵唱。</p><p>我是客旅</p><p>I’m a Pilgrim</p><p>我是客旅，在世寄居者，我能停留祇一夜；</p><p>请莫再挽留，我要往前走，到那快乐地，活水永长流。</p><p>美丽天乡，我如今前往，救赎主，我路之光；</p><p>那里无叹息，也没有忧伤，不再有眼泪，不再有死亡。</p><p>（副歌）</p><p>我是客旅，在世寄居者，我能停留，我能停留祇一夜；</p><p>我是客旅，在世寄居者，我能停留，我能停留祇一夜。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130403.mp3",
        "id": 6378000003,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(3)",
        "title": "荒漠甘泉乐侶-4月3日",
        "textContent": "<p>四月三日　耶稣与我同行</p><p>「因你们要在火中荣耀耶和华。」</p><p>赛24:15</p><p>注意着小字『在』！我们要在火中－－试炼中（彼前4:12）－－荣耀祂。虽然那里是一个受苦的地方，我们要用信心来荣耀祂。</p><p>我们相信祂是良善的、慈爱的，祂既准许『火炼的试验』临到我们，祂必赐我们够用的力量来承担。</p><p>我们相信试炼过后，我们会有更多赞美和感谢的根据；并且我们的信心『既被试验，就比那被火试验，仍然能坏的金子，更显宝贵。可以在耶稣基督显现的时候，得着称赞、荣耀、尊贵。』（彼前1:7）</p><p>－－濮登（Margaret Bottome）</p><p>三个人从七倍热的炉中挻身而出，一无改变－－身体不伤、头发不焦、衣裳不变色，也没有火烧气味。</p><p>前后不同的就是身上缺了捆绑，脸上添了荣光。</p><p>难怪亵渎神的尼布甲尼撒不得不屈服来赞美荣耀神了。</p><p>今天基督人从试炼的炉中出来的时候，也该这样－－脱了捆绑，添上荣光，丝毫不受火的影响。</p><p>－－选</p><p>有许多人压着最重的担子，心中仍满了喜乐，岂非可奇？</p><p>有许多人在仇敌逼迫攻击之下，仍能得胜有余，岂非可敬？</p><p>有许多人身体破碎，仍保持着完好的信心，岂非可羡？</p><p>他们的见证何等美好！</p><p>－－乔怀德（J. H. Jowett）</p><p>耶稣与我同行</p><p>Jesus Will Walk with Me</p><p>经过山谷有耶稣与我同行，或经平原主仍与我同行；</p><p>不论前途是幽暗或是光明，我无怨言若主与我同行。</p><p>试探来临有耶稣与我同行，赐我力量使我完全得胜；</p><p>忧伤来临主亲自安慰同在，主大能手将我扶持安稳。</p><p>若遇风暴有耶稣与我同行，时常保护引我到平安地；</p><p>祂是策士又是我的安慰者，领我一生直到天家安息。</p><p>晨曦之时有耶稣与我同行，黄昏黑夜主仍与我同行；</p><p>不论生死祂总不把我丢弃，直到永远耶稣与我同行。</p><p>（副歌）</p><p>耶稣与我同行，祂与我交谈，祂与我同行；</p><p>或喜乐或忧伤，或今日或明日，我知主与我同行。</p><p>但以理的三个朋友被扔入火窑时，尼布甲尼撒王见到有四个人在火中行走，肤发无损，他说神差遣使者救护倚靠祂的仆人。</p><p>我们无论在荒漠幽谷行走，在风暴烈火中受试炼，都有耶稣同行。</p><p>本诗的词曲都是李理纳（Haldor Lillenas，1885 –1959，见四月十八日）所作。</p><p>另有一首诗歌「与主同行荣耀无比」（It Is Glory Just to Walk with Him），也是李理纳谱曲，歌词是关馨珊（Avis B. Christiansen， 1895-1985， 见九月廿七日）所作。其歌词如下：</p><p>何等荣耀！因主血救赎，</p><p>我能与祂同行，每日喜乐在我魂涌溢；</p><p>无论何往，我知祂亲近，</p><p>就欢喜蒙引领，赞美主！一路荣耀无比。</p><p>何等荣耀！虽有黑影，</p><p>我知道祂正同行，仍喜乐向祂依靠祷祈；</p><p>何等荣耀！与主同在，</p><p>当晴天万里无云，祂同行，一路荣耀无比。</p><p>在彼黄金岸与祂同行，</p><p>更是荣耀无比，不再游荡或与祂稍离；</p><p>何等荣耀！奇妙荣耀！</p><p>能与祂永在一起，享荣耀直到永永远远！</p><p>（副歌）与主同行真荣耀无比，与主同行真荣耀无比；</p><p>祂必引领我脚步，跨越山岭经幽谷，</p><p>与主同行真荣耀无比。</p><p>宣信（A.B. Simpson）有一首诗歌『跟从主』（Step by Step）勉励我们每时每刻每一步都要与主同行。</p><p>跟从主</p><p>Step by Step</p><p>与主同行是何等佳美，步步进，日日跟从；</p><p>一步一步跟从主脚踪，与主同行始无终。</p><p>与主同行真安全无比，安然靠在主膀臂：</p><p>主领何往我必定跟从，无灾害亦无伤悲。</p><p>一步一步跟从主耶稣，每时刻都跟从主；</p><p>虽无羽翼可飞上天庭，跟从主步步攀升。</p><p>恳求救主与我更亲近，步步进，日日跟从；</p><p>一步一步跟从主脚踪，跟从主由始至终。</p><p>（副歌）每一步，每一步，我要与主同行，</p><p>晨至暮，全程路，我要与主同行。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130404.mp3",
        "id": 6378000004,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(4)",
        "title": "荒漠甘泉乐侶-4月4日",
        "textContent": "<p>四月四日　开我的眼</p><p>「以利沙祷告说，耶和华阿，求你开这少年人的眼目，使他能看见。」</p><p>王下6:17</p><p>这一个祷告，也是我们需要为己为人求神的，『耶和华啊，开我们的眼目，使我们能看见；』</p><p>因为在我们四围，和当日神人一样，都是火车火马，等待带领我们进入荣耀的胜利。当我们的眼目开启了以后，我们就能看见生活中所有的事情一一无论大小、无论顺逆－－都是我们进入胜利的『火车』。</p><p>山一般大的难处，也可以作我们的『火车』，只消我们看它是我们的『火车』；反而言之．芥菜子那样的小事也可以作我们的『极轧闹车』。当车出行时，教徒躺身于地，任轮辊过伤命。</p><p>这是我们各人自己定规的。这并不在事情的大小，乃在我们如何去看它。</p><p>如果我们躺下来，任其辊过，顶小的难处也是我们的『极轧闹车』；如果我们爬上去，乘在上面，天大的难事也是神的『火车』，带领我们进入胜利的。－－司密斯（H. W. Smith）</p><p>神不能重用一个失望的人，因为仇敌的诡计就是尽力将神的子民推入绝望的境地去。</p><p>常有人说：『垂头丧气的军队出去打仗，结果是稳败的。』这句话，一点不错。</p><p>今天我们需要知道仇敌怎样在我们的里面施行攻击，我们应当怎样去抵挡他。如果仇敌能把我们逐出阵地，它就能『折磨』（但7:25）我们，叫我们全然失败，失去胜利的呼声。</p><p>所以我们应当怎样小心站牢我们的阵地啊！</p><p>一一选</p><p>开我的眼</p><p>Open My Eyes That I May See</p><p>开我眼睛使我看见，神的真理为我彰显；</p><p>求将奇妙秘钥交我手，解除捆锁使我自由。</p><p>开我耳朵使我听见，恩主所赐真理之言；</p><p>当此佳音荡漾我耳中，一切虚伪顿失影踪。</p><p>开我的口能尝主恩，见证真理满有热忱；</p><p>开我心窍好让我准备，与人分享主爱丰美。</p><p>（副歌）</p><p>我今安静专心等候，惟愿我主旨意成就；</p><p>恳求圣灵开我眼睛，光照引领。</p><p>以利沙的仆人看到亚兰王的大军兵临城下，就惧怕地告诉主人。以利沙祷告，求神开这少年人的眼，使他看见他们有耶和华的火车火马保护。我们作一个决策时，常过于急燥冲动。神要我们安静等候，恳求圣灵开我们眼、耳、口，可以遵行祂的旨意。我们在经历患难时，也要求神开我们双眼，使我们看见耶稣。</p><p>1897年六月廿二日爱阿华州的晨报上，刊载着一段震撼人心的新闻。有三名妇女乘马车去参加她们同学的丧礼，途中有一匹马受惊脱缰失控，马车翻覆，两名乘客当场死亡，其中一人便是这首圣诗的作者史谷兰。</p><p>史谷兰（Clara H. Scott， 1841-1897）出生在芝加哥的近郊。十五岁时开始作曲，后在芝加哥的第一音学院就读。三年后，她在女子神学院教音乐，并在芝加哥的音乐界十分活跃。 1861年，她与Henry Scott结婚。婚后不久，她认识了音乐出版家鲍茂（H. R. Palmer）。在他的鼓励下，她创作许多诗歌、钢琴曲及其他乐谱，后来她专注写作圣诗，1882年，她的Royal Anthem Book问世。</p><p>在圣诗史上，她是第一位女子出版圣诗集。她先后共出版了三册。</p><p>这是一首史谷兰在 1895 年写的祈祷诗歌。多少基督徒从未打开属灵的心眼，看神在我们生命中奇妙的作为和计划！</p><p>第一节：求神启开属灵的眼睛，能清楚明白主的真理。</p><p>第二节：求神开通属灵的耳朵，能听到圣灵的叹息。 </p><p>第三节：求神张开传福音的口，与人分享主的慈爱。</p><p>副歌：安静等待主的引领。</p><p>这首圣诗帮助了许多基督徒深思省察自己属灵的光景。愿这首祈祷诗也不时提醒我们，不要因贪恋这世界，而紧闭我们属灵的心、眼、耳、口。</p><p>现代赞美圣诗的作家古路柏Robert Cull（1949 - ）作有一首「开我双眼」（Open Our Eyes），其歌词如下：</p><p>主开我双眼，让我们看见耶稣，</p><p>伸出手触摸祂，并说我们爱祂。</p><p>主，开我双耳，助我们得听见；</p><p>主，开我双眼，让我们见耶稣。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130405.mp3",
        "id": 6378000005,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(5)",
        "title": "荒漠甘泉乐侶-4月5日",
        "textContent": "<p>四月五日　亲近，更亲近</p><p>「关上门，你和你儿子在里面。」</p><p>王下4:4</p><p>他们必须关上门，与世隔离，专一亲近神；因为他们不是靠自然的定律，不是靠世人的方法，不是靠教会的帮助，不是靠先知的神迹；他们必须从可借助的人们、从可靠的环境、从可信的理由中出来，专一到密室中去亲近神。</p><p>这里就是神课程中的一段，每一个信徒在隔离的密室中操练祷告和信心是非常有效果的。</p><p>许多时候、许多地方，神特地在我们四周一层神秘的墙来环绕我们，不让我们和人的计谋和办法接触；在那里神要我们依靠一个新而出乎常情的办法；在那里神替我们裁一件新式的服装，叫我们穿了像祂自己。</p><p>多数的信徒都过着刻板文章一般的生活，他们知道甚么事情要在甚么时候发生，该用甚么方法对付；但是神抱有特别盼望的信徒，常被神圈在一个隔离的处境中，和一切常情向例断绝，专受神的反常的训练。</p><p>让我们像这寡妇一样：外面与世隔离，里面与神亲近；这样，我们就会看见神的神迹了。</p><p>－－译自灵食（Soul Food ）</p><p>在最痛的试炼中，神常给你祂的最甜。</p><p>－－选</p><p>亲近，更亲近</p><p>Nearer， Still Nearer</p><p>亲近，更亲近，亲近我主，</p><p>恳求荣耀救主引领我路，在主怀抱中得享安抚，</p><p>主保护我永住在安身处，主保护我永住在安身处。</p><p>亲近，更亲近，一无所有，</p><p>空手赤拳如何去见耶稣，奉献我全心痛悔罪过，</p><p>众罪得赦主宝血洗清洁，众罪得赦主宝血洗清洁。</p><p>亲近，更亲近，奉献全身，</p><p>罪恶权势不再打扰我心，世上众虚华放弃丢去，</p><p>救主赐我十字架赎罪恶，救主赐我十字架赎罪恶。</p><p>亲近，更亲近，今生将毕，</p><p>归回基督荣耀中享安息，与主同居住永无尽期，</p><p>亲近救主更要亲近救主，亲近救主更要亲近救主。</p><p>这首诗歌是莫莉亚（Lelia Naylor Morris， 1862-1929，见二月十二日）所作。</p><p>莫莉亚在少女时就觉得需要一位救主，但不知如何能亲近祂。有一天，有一位长者按手在她头上说：「孩子，神就在这里，祂要赦免你的罪。」当时她打开心门，接受神的赦免，立刻内心充满了属天的平安。以后她在生活上虽然仍有种种困难，但因她享有了主内的自由，就不再被罪所捆绑。</p><p>基督徒，让我们进入密室亲近神，得到祂独特的训练。</p><p>莫莉亚曾说：「一位作者不是工厂便是管道，我不是工厂而是管道，我只是敞开我的心，让从某处来的故事流过。」她就这样地作神的流通管道，甚至在1913年失明后，还继续藉友人的协助而写作。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130406.mp3",
        "id": 6378000006,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(6)",
        "title": "荒漠甘泉乐侶-4月6日",
        "textContent": "<p>四月六日　求主对我述说</p><p>「我要站在守望所，立在望楼上观看，看耶和华对我说甚么话。」哈2:1</p><p>不等神的帮助，不得神的帮助。许多时候我们从神那里得不到所求的，都因为我们没有等候祂的答应。许多从天来的援助只经过我们，而不临到我们，都是因为我们没有站在守望所远远看它临近，开我们的心门来迎接它。</p><p>天下雨的时候，你如果不把你的水缸拿出来，你还是得不到水。</p><p>人到银行里去支钱，绝不会一会儿进去，一会儿出来，一会儿把支票放在柜台上，一会儿把它收回来－－如果有人一天这样作几次的话，我想定规会有命令下来把这人赶出去。凡诚心到银行里来拿钱的人，都是把支票呈上，静静地在那里等待，直到他们拿到了钱，然后出去的。</p><p>啊，可惜今天有顶多的人把祷告当作儿戏。他们祷告了，不等神的答应，就收回了；再求，再收。</p><p>信徒们，让我们学习在守望所的楼上多守候神！</p><p>－－司布真（C. H. Spurgeon）</p><p>『你的指望…不至断绝』（箴23:18）</p><p>求主对我述说</p><p>Lord， Speak to Me</p><p>求主对我述说真理，使我做祢回声传递；</p><p>我愿寻找迷羊像祢，引领迷失罪人归祢。</p><p>求主领我行走义路，使我亦能引人脚步；</p><p>天上灵粮将我喂养，使我常与他人分享。</p><p>求主教我真理圣言，我好去向世人宣传；</p><p>使我言辞带祢能力，能使人心回转向祢。</p><p>求主赐我丰富生命，愿主丰盛充满我心；</p><p>我的言行全听主命，时时赞扬主爱恩情。</p><p>求主用我不将我弃，我愿顺从到任何地；</p><p>直到在天见主圣容，同享安息快乐光荣。</p><p>许多时候我们求神对我们说话，然后听到了祂的话语，却因与我们心意相违，而不愿回应。如果我们不回应，就得不到应许，而我们的祷告也徒然了。</p><p>这首圣诗的词是海雯格（Frances Ridley Havergal，见一月一日）在1872年所作。最初它是一个音乐的单张，后来编入她的诗集，命名为「一个主仆的祷告」，是根据罗马书14:7 「我们没有一个人为自己活。」</p><p>这首诗是作者对神的回应。她向神求智慧，能将她得自神的真理传给他人；神寻找她，她也寻找其他失丧的人。海雯格在十岁时经历重生，她说：「当我将身心灵交给主的那一刻，我的世界也明亮了起来。」她不但能弹奏钢琴也爱唱，她说：「我活着的使命，是为主工作和歌唱。」</p><p>海雯格在童年时就渴慕真理，她父亲昵称她为「小水银」，因为她的思潮像水银一样地流动迅速。她研读圣经并能背诵长篇经文。十一岁时，她母亲去世，母亲最后一句的遗言是：「求神使你成为一个合乎祂心意的人。」</p><p>这首诗歌的曲调改编自舒曼（Robert Alexander Schumann， 1810-1856）在 1839年所作的Nachtstuck in F（Op.23，No.4）。当时流行将钢琴曲改编成圣诗。</p><p>这首诗另有一曲调，是选用胡乔治（George Hews， 1806-1873）的「暮色苍茫歌」（Softly Now the Light of Day）。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130407.mp3",
        "id": 6378000007,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(7)",
        "title": "荒漠甘泉乐侶-4月7日",
        "textContent": "<p>四月七日　奇妙平安由神而来</p><p>「你们要安静，要知道我是神。」</p><p>诗46:10直译</p><p>若要真认识神，内心的静镇是绝对必须的。我记得我当初怎样学习这功课。那时正有一件大祸临头，我全身的细胞跳动，所有的血管紧涨，事情又需要立即对付；可是四周的环境又不容我移动丝毫。</p><p>因着内心的纷乱，我的身体好像要四分五裂了；但是忽然一个微小的声音在灵的深处向我说：『你要安静，要知道我是神。』</p><p>这句话真带着能力。于是我集合全身各部，压制我的灵，使他们镇静下来。我把我的急难交给神，仰望等候祂；我觉得真有股力量从镇静中出来应付难处。</p><p>结果事情平安过去，我自己在祂里面得了安息。这是我最宝贵的经历，因为从此我更认识了神。</p><p>－－司密斯　（H. W. Smith）</p><p>这种不动并不是懒惰，乃是从信靠产生的一种活的镇静。</p><p>奇妙平安由神而来</p><p>Sweet Peace， the Gift of God’s Love</p><p>有一美意入我心灵；不禁流露快乐歌声；</p><p>使我欢呼不住歌颂；平安由神恩赐来。</p><p>平安由主宝架而成；主代我死罪债还清；</p><p>再无根基能坚稳定；因此平安由神来。</p><p>当我承认耶稣救主；我心充满安慰丰足；</p><p>由主，我受无限恩福；平安由神恩赐来。</p><p>我今居在主平安中；时常倚近救主身旁；</p><p>除主平安别无指望；平安由神恩赐来。</p><p>（副歌）</p><p>平安，平安，奇妙平安由神而来，</p><p>奇妙平安由神而来，奇妙平安由神而来。</p><p>基督徒在经历试炼时，才能真正体会到神所赐的出人意外的平安，而这奇妙的平安是来自神的大爱。</p><p>这首诗歌词曲的作者都是毕翰（Peter P. Bilhorn， 1865-1936）。他出生在美国伊利诺州，是巴伐利亚人的后裔，原姓为博洪（Pulhorn）。林肯总统在伊州当法官时，将该姓改为毕翰（Bilhorn）。他的父亲以造车为业，死于内战，因此家境清寒，他十六岁时，不得不休学，在他兄长开设的修车厂中工作。</p><p>毕翰成年后，歌声洪亮，常在芝加哥的音乐会上演唱，颇有名望。1883年，他在奋兴会中受感动而信主，决志从事圣乐事奉，于是放弃了修车厂的工作，从师史涤平（George C. Stebbins）及其他圣乐家；同时随数位布道家去各地布道。</p><p>为着便于街头布道，他自创了一折迭小风琴，仅十六磅重，便于携带，很受欢迎。1887年，毕翰折迭风琴公司正式成立，制造的风琴畅销世界各地，他将利润奉献作布道事工。</p><p>毕翰在布道会领唱声誉卓著，1900年，伦敦水晶宫的世界基督徒奋兴大会中，四千人的大合唱团由毕翰指挥。他所作的福音诗歌逾2000首。 </p><p>某次毕翰被邀在新泽西州一营地聚会独唱，他唱「我要唱奇妙的故事」（ I Will Sing the Wondrous Story）并说明写那首诗的经过。会后，他的一位友人对他说：「我希望你能为我作一首适合我声音的诗歌，正如这首歌是那么地适合你。」毕翰问她要甚么主题，她说任何「甜美小品」（Sweet Piece）。毕翰把它记在手册上，改为「甜美平安」（Sweet Peace），当晚完成了曲调，翌年冬才写成歌词。</p><p>那时他协助韦特（Major Daniel W. Whittle，见一月三十日）和慕迪（Dwight L. Moody）在美国中西部举行一连串的布道会，途中见一老妇人闯越铁轨，而遭火车辗毙的惨状。她的血使他联想到救主宝血为我们而流，我们因而得平安。他就在火车上，写成了这首歌词。 </p><p>有一寒夜，毕翰在奋兴会领唱后，提了他的折迭小风琴在街上走时，看到一地下室有光透出，他敲门而入，见一群人在赌博，于是他对他们唱「我的游荡儿今夜在何方？」（Where Is My Wandering Boy Tonight？），当场有六个人受感动而接受主。 </p><p>多少父母因子女的叛逆和迷失而伤心、绝望，难疗这锥心之痛。「我的游荡儿今夜在何方？」是 Robert Lowry 在 1877 年所作，这首歌曾感动了许多人，特在此意译于下：</p><p>我的游荡儿今夜在何方？</p><p>Where Is My Wandering Boy Tonight ? </p><p>我的游荡儿今夜在何方？</p><p>我悉心照顾的爱儿</p><p>他曾是我的喜悦和光辉，</p><p>我祷告中的爱儿。</p><p>他曾清纯如朝露，</p><p>当他跪在母亲的膝前</p><p>他的脸是那么地皎洁</p><p>他的心是如此的真诚</p><p>无人能比他更可亲。</p><p>今夜我能见到你吗？我儿！</p><p>在久远的往日，</p><p>家中充斥着童语和笑声，</p><p>飘扬出欢乐的生命乐音。</p><p>请帮我寻找我的游荡儿</p><p>求你把这历尽沧桑的孩子带回给我</p><p>并告诉他我依旧爱他。</p><p>（副歌）</p><p>我的游荡儿今夜在何方？</p><p>我的爱儿你飘流在何方？</p><p>爱在我心中满溢，</p><p>你知道我爱你有多深！</p><p>哦！我儿你今夜在何方？</p><p>但愿天涯游子能如以下的诗歌而回家重叙天伦。</p><p>浪子</p><p>The Prodigal Son</p><p>荒凉凄惨，在旷野地方，</p><p>在悲伤中我已多年游荡，</p><p>饥寒交迫又充满惊慌，</p><p>我要起来回家。</p><p>举步回家，心灵满忧伤，</p><p>再见父面，我何等渴望，</p><p>只望待我如奴仆一样</p><p>我要起来回家。</p><p>为何我在这里等灭亡？</p><p>无人爱顾无人肯帮忙；</p><p>父家有荫庇所，粮满仓，</p><p>我要起来回家。</p><p>以往罪过我深切痛悔，</p><p>再称儿子，我实在不配，</p><p>望父赦免接受我归回，</p><p>我要起来回家。</p><p>以往我生命何等美好，</p><p>现在已失去一切财宝，</p><p>虽我走错心无限懊恼，</p><p>我要起来回家。</p><p>微声说道「主爱永不改，</p><p>虽然你曾践踏主慈爱。」</p><p>黑夜渐深不要再等待，</p><p>我要起来回家。</p><p>（副歌）</p><p>回到我父的美家，</p><p>回到我父的美家，</p><p>我要起来回家，</p><p>回到我父的美家。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130408.mp3",
        "id": 6378000008,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(8)",
        "title": "荒漠甘泉乐侶-4月8日",
        "textContent": "<p>四月八日　伟大的爱</p><p>「我为基督的缘故，就以软弱、凌辱、急难、逼迫、困苦、为可喜乐的。因我甚么时候软弱，甚么时候就刚强了。」林后12:10</p><p>若是把这一节圣经直译出来，是非常有力的。直译该是：『我为基督的缘故，就是没有力量、被人侮辱、受折磨、被追赶、关入绝境，还是喜乐的，因我甚么时候没有力量，甚么时候就像炸药一般猛烈。』</p><p>这是得神够用恩典的秘诀：就是承认我们自己的环境和一切都已完了。当我们到了这种境地的时候．我们就不会再去求人的同情。</p><p>所以所有的患难、痛苦，都是我们得祝福的条件，我们可以藉此向神有所要求。</p><p>－－宣信 （A. B. Simpson ）</p><p>苏格兰 （Soutland） 的盲目布道家马德胜 （George Matheson 现已睡了）说：『我的神啊，我从来没有为我的剌感谢过你。我曾为我的玫瑰感谢你过一千次，却没有为我的剌感谢过你一次。我一直注目仰望那个因背十字架而得的奖赏，却从来没有想到十字架本身就是现在荣耀的奖赏。</p><p>求你给我知道十字架的荣耀；求你给我知道剌的价值。求你给我看见痛的路径是到你那里去的梯级；求你使我看见我的眼泪是筑成虹彩的材料。』－－选</p><p>伟大的爱</p><p>O Love That Wilt Not Let Me Go</p><p>永不离我伟大的爱，我灵疲倦，安息主内，</p><p>属祢生命现在献上，愿它在祢恩典海洋，</p><p>更加壮阔浩荡。</p><p>照我道路生命之光，求祢将我残灯剔亮，</p><p>使我心中再现光芒，生命藉祢荣美恩光，</p><p>更觉美丽辉煌。</p><p>痛苦时安慰我之乐，我心怎能将祢拒绝！</p><p>我在雨中瞻望彩虹，知道应许不会落空，</p><p>天明泪痕无踪。</p><p>使我抬头的十字架，不归依祢我复何往？</p><p>属世荣华今愿埋葬，朵朵红花开遍地上，</p><p>生命永远久长。</p><p>这首圣诗是长老会最有名的盲人牧师马德胜（George Matheson， 1842-1906）所作</p><p>。他出生于苏格兰的格拉斯哥，父亲是当地有名的商人。他自幼患眼疾，当他进入大学后，视力迅速衰退，到十八岁时双目完全失明，但他凭着聪明的天资与坚毅的意志，以优异的成绩，毕业于哲学系。</p><p>关于这首诗有一讹传：「马德胜在未盲前曾订有婚约，失明后他自动提出解除婚约，而接到未婚妻同意的信后，却又心碎欲绝，乃写此诗寄情。」但这祇是后人附会之说。</p><p> 事实上他作此诗是在1882年，当时他已是四十不惑之年。据作者自述：「这一天是我妹妹的结婚日，全家赴他城参加喜宴，骤然间我心灵上有极端的孤独、沮丧、痛苦与挣扎。这首诗是痛苦的果实，这也是我写得最快的一首诗，在五分钟内便写成，而且不用修改一字，我仿佛只是一个速记员，把话记下。关于最后一节所提的红花开遍，红花乃代表为爱牺牲的精神。」</p><p>马德胜在廿四岁任传道，两年后按牧。 1886年他升任拥有二千余信徒的圣伯纳教区主任牧师。他睁眼讲道时，与常人无异。他虽双目失明，但有超人的记忆。他的妹妹是他最得力的助手，她记下他的讲章，读两遍给他听，他就熟记无误，诗歌经文亦然。</p><p>他的讲章有力，是当代有名的布道家。他好学不倦，在牧会之余，还写了许多灵修书籍及研究神学的著作。 </p><p>这是十九世纪末最受欢迎的圣诗之一。这首诗的调是苏格兰著名的风琴演奏家皮斯（Albert L. Peace， 1844-1912）所谱。皮斯系当代音乐神童，九岁就任英国一大教堂的琴师，后入牛津大学攻读音乐，获音乐博士学位；历任数大教堂风琴师，英皇家风琴学院教授。</p><p>华敦（Spencer Walton， 1850-1906）有一首诗歌「妙爱找我」（In Tenderness He Sought Me）堪为本诗的姊妹作，其歌词如下：</p><p>妙爱找我</p><p>In Tenderness He Sought Me</p><p>主显慈爱寻找我，我正罪中困倦，</p><p>将我扛祂肩头上，带我归回羊圈</p><p>千万天使为我欢唱，快乐歌声满天回响。</p><p>主洗涤我的罪伤，用油和酒包裹，</p><p>柔声细语对我说：’从此你永属我’。</p><p>我未听过如此美音，使我悲伤转为欢欣。</p><p>救主示我钉痕手，宝血曾为我流，</p><p>被人戏弄与凌辱，头戴荆棘冕旒，</p><p>我真希奇，罪人如我，主竟为我受苦楚。</p><p>我今安坐主面前，沐主慈容面光，</p><p>满心敬拜和希奇，细数主爱无量，</p><p>我虽永世不住颂扬，不足宣扬主爱深长。</p><p>世上时光正消逝，我心却甚安然，</p><p>耐心等候那早晨，最美好最绚烂，</p><p>那时接我到祂身边，作祂新妇圣洁无愆。</p><p>（副歌）爱何大寻找我，血何宝赎回我，</p><p>恩何宽领我归回群中，恩何宽领我归回群中。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130409.mp3",
        "id": 6378000009,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(9)",
        "title": "荒漠甘泉乐侶-4月9日",
        "textContent": "<p>四月九日　万事在耶稣里</p><p>「万事都互相效力，叫爱神的人得益处。」罗8:28 </p><p>许多信徒都在求能力。能力是怎样产生的呢？上次我们参观电机厂，听见无数的机轮发出轧轧的机声来，我们就问里边的人说：『电力究竟是如何产生的？』他说：『轮与轮转动，就生磨擦，磨擦就生电力。』</p><p>当神要给你更多的能力时，祂就给你更多的难处给你起磨擦。可惜许多人不喜欢磨擦，反要逃避磨擦，因此失去了得能力的机会。</p><p>向心力和离心力互相对峙的缘故，遂能使行星在轨道上行动。一个推进，一个拉回，纔会不使他越出轨道。</p><p>神也这样管理我们的生命，只有前进的力是不够的－－我们还需要一个拉回的力，所以神给我们一些试验，一些反对我们的重压；其实这些东西都是帮助我们前进的。</p><p>让我们感谢祂；让我们欢迎祂给我们的重压，像欢迎祂给我们的翅膀一样；让我们用信心和忍耐来前进。甚么地方有磨擦，甚么地方就有能力。－－宣信（A.B. Simpson）</p><p>万事在耶稣里</p><p>All Things in Jesus</p><p>环顾四周朋友努力寻求，心中渴慕胜过罪恶捆锁，</p><p>我已得秘诀知在何处得，祇有在耶稣里面有真乐，</p><p>无数罪人终年背负罪担，心常被愁摧击眼为泪蔽，</p><p>救主今日伸出双手拯救，祇要悔改祇要用信接受，</p><p>世上没有他名引起共鸣，世上无人能除罪洗清净，</p><p>祂能体贴忧伤痛苦心灵，一切需要耶稣定能供应，</p><p>（副歌）</p><p>我所要求限于耶稣，祂能满足乐意帮助，</p><p>生命无主就无意义，耶稣是我所倚。</p><p> </p><p>这首诗歌是楼斯（Harry Dixon Loes，1892-1965，见九月廿七日）所作。</p><p>有时我们向神祈求什么，得到的回应却适得其反。有时我们正在享受安乐的日子，突然遭遇令人措手不及的意外，仿佛一下子，自山峰掉到谷底；然而事非偶然，乃有神的美意在其中，虽当时难以明了，但日后必可知清。</p><p>有一首诗「我祈求上帝」（I Asked God）是今天经文的写照:：</p><p> </p><p>我祈求上帝给我力量，使我能有所成就；</p><p>但上帝却叫我软弱，使我必须谦卑顺服。</p><p>我祈求上帝给我健康，使我能作更大的事；</p><p>但上帝却叫我承受灾病，使我能投身作更有价值的事。</p><p>我祈求上帝给我财富，使我能有快乐；</p><p>但上帝却叫我贫穷，好使我有智慧。</p><p>我祈求上帝给我权势，使我能得到众人称赞；</p><p>但上帝却叫我弱小，使我经历上帝的丰富。</p><p>我祈求上帝给我一切，使我能在生命中享用；</p><p>但上帝却赐给我生命，使我能享用一切。</p><p>我所祈求的，似乎都没有得着；</p><p>但却得到我所想望的一切。</p><p>虽我如此不配，</p><p>但那些没说出口的祷告却都蒙了应允。</p><p>在所有的人中，</p><p>我是蒙上帝祝福最丰富的人。</p><p>有一位宣教士在国外重病，而生活费又迟迟未收到，既无钱就医，也无钱购营养食物，靠着那仅有的燕麦片及炼乳充饥，她以为上帝把她忘了。一个月后，她的病不药而愈，生活费也汇到了。她在回国休假报导时，讲述了这段奇妙的经历。有一位医生听后，问她当时的病情，就对她说：「你患的是消化不良症，幸好你迟收到生活津贴，没有进补，否则你早就没命了；而且你即使去看医生，他也祇是叫你吃一个月的燕麦片。」宣教士至此才真正体会到：万事都互相效力，叫爱神的人得益处。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130410.mp3",
        "id": 6378000010,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(10)",
        "title": "荒漠甘泉乐侶-4月10日",
        "textContent": "<p>四月十日　指示祢路</p><p>「要指示我，你为何与我争辩」</p><p>伯10:2</p><p>哦，受试炼的人们！神正在训练你们诸般的德行。有许多德行，必须在试炼中，纔会彰显。你的信心在夏天不会像在冬天那么大而明显。</p><p>爱心好像萤火虫一般，非在黑暗的环境中，发不出明亮的光来。盼望好像星一般－－在顺利的日光下，是看不见甚么的，惟在不幸的黑夜纔会照出美丽的光彩来。</p><p>所有的苦难都是宝石匣内所衬的黑绒，为要叫宝石－－我们的德行－－显得更美丽的。</p><p>你不是刚跪着祷告说：『主阿，我怕我没有信心；让我知道我有没有信心』吗？</p><p>你这样祷告，岂不是不知不觉地在求试炼吗？</p><p>因为你的信心不受试炼，你怎么能知道你有没有信心呢？神给我们试炼，常是为着要彰显我们的德行，让我们可以知道我们到底有没有这些德行。并且，试炼不只叫我们的德行彰显，也叫我们的德行长进。</p><p>神训练祂的士兵，不能在安适奢华的宫中训练他们，必须在野地的营中训练他们，祂必须打发他们出去实习－－兼程进兵，劳力服役。有时叫他们攀山，有时叫他们涉水，有时叫他们游泳，有时叫他们背着重负行军。</p><p>基督人啊，这是神的方法，难道你还抱怨么？ </p><p>－－司布真　（C. H. Spurgeon）</p><p>不被撒但打扰，并不是得福的证据。</p><p>指示祢路</p><p>Teach Me Thy Way， O Lord</p><p>指示祢路，主阿，指示祢路！</p><p>求主施恩带领，指示祢路！</p><p>使我行道不偏，凭信不凭眼见，</p><p>以光引导在前，指示祢路！</p><p>当我忧愁挂虑，指示祢路！</p><p>地上快乐失去，指示祢路！</p><p>当我寂寞孤单，或遇悲伤苦难，</p><p>成败得失之间，指示祢路！</p><p>当有疑惧惊恐，指示祢路！</p><p>当有黑云蔽空，指示祢路！</p><p>不论风雨阴晴，不论痛苦忧惊，</p><p>使我前途光明，指示祢路！</p><p>这一首祷告的诗，是根据诗篇86:11「耶和华阿，求你将你的道指教我．我要照你的真理行。」当我们遭到试炼时，信心变软弱，不知何去何从，惟有求神明确指示，使我们壮胆，信心得巩固，而勇往直前。</p><p>本诗歌的作者芮散（Benjamin M. Ramsey， 1849-1923）是英国 Bournemouth教区的著名音乐家。这首诗在1920年首次在英国问世，广受学生团契喜爱。许多信徒亦衷心希望清楚神的旨意，这首诗歌成为我们向神祷告的心声。</p><p>我们求神指示后，就要学习顺服的功课。听从主吩咐，做非我所愿之事，去非我所愿之地，遵照主旨意，服从祂选择。完全的顺服，是灵命一项艰难的操练，许多时候要付上痛苦的代价才能学会。有一首麦尔斯（C. Austin Miles，1868-1946， 见八月六日）的诗歌「顺服」（Submission）其歌词如下：</p><p>我所行走的路，引我更近天父，虽然经过痛苦忧伤；</p><p>虽非我选之路，但我若走己路，我会失去喜乐欢畅。</p><p>若我要得冠冕，要背负我十架，虽非我愿背的十架；</p><p>既然要赐给我，我愿背负不怕，为主的名负此十架。</p><p>救主在前引领，我愿顺服主命，祂的慈爱向我显明；</p><p>我心最高渴望，远超世界之上，只有顺服我纔得胜。</p><p>（副歌）</p><p>非我所愿做之事，非我所愿去之地，</p><p>因我不配选择自己的路，救主为我拣选，</p><p>这是最好无比，愿主指引我去或留。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130411.mp3",
        "id": 6378000011,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(11)",
        "title": "荒漠甘泉乐侶-4月11日",
        "textContent": "<p>四月十一日　与主耶稣交谈</p><p>「我在暗中告诉你们的，你们要在明处说出来。」太10:27</p><p>我们的主常带我们到黑暗中去，为着要和我们说话。</p><p>有时祂带我们进入孤单的黑暗，有时祂带我们进入忧伤的黑暗，有时祂带我们进入失望的黑暗，有时祂带我们进入疾病的黑暗。然后祂告诉我们祂伟大的、神奇的、永远的、无限的奥秘；祂开启我们迷糊的眼睛，叫我们看见属天的荣耀；祂开通我们聋聩的耳朵，叫我们听见他的声音。</p><p>在黑暗里我们能学到以前从来没有学到的功课。</p><p>可是我们得到了启示以后，就有一个责任－－『你们要在明处说出来－－要在屋顶上宣扬出来。』</p><p>这样看来，我们受苦，并非是毫无意义，毫无目的的。许多时候，我们在受苦的时候会悲叹说：『我还有甚么用处呢？我对于人类有甚么益处呢？我宝贵的一生就这样浪费了么？</p><p>我告诉你：神是有目的的。神要我们和祂有最高的交通，神要我们能面对面听祂说话，将信息带给在山脚下的人们。</p><p>摩西在西乃山、以利亚在何烈山、保罗在亚拉伯、岂都是白费时日呢？基督人必须有单独默想，与神交通的时间。我们的身体怎样需要食物，我们的灵也照样需要山上的交通，岩下的安息。</p><p>与主耶稣交谈</p><p>Just a Little Talk with Jesus</p><p>前我陷溺罪中，幸耶稣施恩宠，有天上荣耀光，填补我灵虚空；</p><p>主大爱沐我心，我名刻在天上，与主耶稣交谈，使我痊愈安康。</p><p>虽有疑惧临头，虽有眼泪涌流，有耶稣做朋友，昼夜祂必保守；</p><p>我在主前切祷，一切主全知道，与主耶稣交谈，万事尽都美好。</p><p>（副歌）</p><p>请大家快来与主耶稣交谈，大家快向主倾诉你困难，</p><p>主必垂听你呼求，我主必一步步成就；</p><p>你觉得祷告的灵迫切激动，觉得祷告的火烧在心中，</p><p>深知与主耶稣交谈万事皆顺通。</p><p>  </p><p>基督徒应经常与主交谈，正如我们和亲友们也借着谈话而保持密切的联系。笔者几乎不时与祂交谈，每当我心灵软弱、受到挫折、遭遇患难试探时，我不得不向祂呼求，而祂经常藉一节经句或一首圣诗来晓示，使我重新得力，振作起来。</p><p>1977年一月，在田纳西州纳士维（Nashville），一个小音乐出版社的办公室中，秘书望着窗外思忖：这样寒冷的冬晨，该没有人来上门出售歌曲吧！她企望无人前来打断她堆积如山的工作。</p><p>就在此时，却有人推门而入，一个低沉的男声问她，他们公司出版那一类音乐。秘书抬头望着进来的访客，不禁诧异，通常，前来者都是年轻无知，满怀梦想的青年，而这个对她发问的是一位年届退休的黑人。</p><p>他对她说：「我有些诗歌，想找一位出版商。」按照常例，秘书祇令他们留下姓名、地址、诗歌或录音带了事，她正要告诉他时，他继续说：「我住在华盛顿，我想我的福音诗歌，出版商会有兴趣，有的已录制成唱片。」秘书问道：「有我听到过的吗？」</p><p>客人回答：「你听过『与主耶稣交谈』吗？我还有其他的圣诗。」</p><p>「请问尊姓大名？」</p><p>「我是德律克（Cleavant Derricks），但多数人叫我牧师。」</p><p>秘书听了不禁肃然起敬，即刻电告在录音室的老板包亚伦（Aaron Brown）。原来他们不知道德律克仍在人间，甚至怀疑有人冒名顶替。老人也不以为意，乃开口歌唱，当他含泪以雄厚的低音唱到副歌时，他们深信不疑，他是德律克本人，也不禁相随潸然泪下。</p><p>德律克告诉他们他的故事，他写这首圣诗是鼓励他的朋友及那些贫穷的教友。他曾把他的一些福音诗歌交给德州一家著名的音乐出版社出版，但他们仅付他两首歌的微薄版权。包亚伦听了，义愤填膺，仗义为德律克追讨了过去六年的所有版税；他们二人成了莫逆至交。德律克邀包亚伦会见他的家人，德律克和他妻子、女儿，及一对双生子为他合唱一曲，包亚伦听了惊为天籁，当即与他们签约灌制唱片。</p><p>在录制『与主耶稣交谈』一曲时，他两眼仰望，手指天庭，泪水随歌声泉涌。录音室的同工们在他的歌声和眼神中，认识了一个终身信靠事奉主的基督徒。这张唱片录成不久后，德律克就与世长辞了。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130412.mp3",
        "id": 6378000012,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(12)",
        "title": "荒漠甘泉乐侶-4月12日",
        "textContent": "<p>四月十二日　充满我</p><p>「耶稣被圣灵充满，从约但河回来，圣灵将他引到旷野，四十天受魔鬼的试探。」路4:1</p><p>马丁路得 （Martin Luther） 所受的撒但的攻击比任何人更多。因为马丁路得把地狱摇了几摇。约翰本仁 （John Bunyan） 也是如此。</p><p>越被圣灵充满的人，越多受到撒但的攻击。神许可试探临到我们，因为试探能叫我们得到益处。正如暴风使橡树扎根更深，烈火使磁上的油彩更为耐久。</p><p>你从来不知道主怎样护庇你，用手抓住你；直到撒但尽力引诱你离开主的时候，你纔会觉得主全能的手紧紧牵着你。</p><p>－－选</p><p>特别的苦难不一定是特别的罪恶的刑罚。有时候反是特别的祝福。神有许多锐利的器具，是用以琢磨祂心爱的宝石的；凡是祂所特别心爱的，祂就常常加以琢磨。</p><p>－－雷登（Archbishop Leighton）</p><p>我今天愿意在这里作一个见证：我一生的转变，全靠我主工厂里的烈火、钉锤、锉刀、棒杖。</p><p>－－司布真 （C. H. Spurgeon）</p><p>充满我</p><p>Fill Me Now</p><p>真理圣灵在我心中，自由运行作善工；</p><p>发出亮光照耀启示，使我识主并自己。</p><p>将我器皿完全倒空，污秽渣滓除干净；</p><p>用主言语使我成圣，平安喜乐常得胜。</p><p>有如渴鹿爱慕溪水，我心渴慕主恩惠；</p><p>活水江河愿主涌起，自我心中流不息。</p><p>不是倚靠势力才能，惟独仰赖活圣灵；</p><p>心眼光明灵耳开通，圣洁器皿合主用。</p><p>（副歌）</p><p>充满我，充满我，耶稣今来充满我；</p><p>荣耀圣灵今充满我，愿主现今充满我。</p><p>史笃克（Elwood H. Stokes， 1815-1895），美国人。他曾和友人组织一个灵修院，设于新泽西州。</p><p>这首诗作于1879年，是他祈求圣灵充满的祷告。谱曲者斯威尼（John R. Sweney， 1837-1899），出生在美国宾州，自幼就显露了他的音乐才华，廿二岁开始教音乐。</p><p>美国内战时，他担任德拉威第三兵团军乐队指挥。退役后，他任宾州军校音乐教授廿五年，并在长老会任音乐主任及在主日学领唱。</p><p>在1871年以前，他写的多数是世俗歌曲，这一年他的灵命有了大复兴，此后廿八年，他将他的音乐恩赐完全献给神，成为当代最有名的领唱者，全国各州的许多布道会、夏令营都请他前往领唱。</p><p>斯威尼曾编审六十本圣诗集，谱曲逾一千首，著名的有：「请讲述耶稣故事」（Tell Me the Story of Jesus），「荣光照我心」（Sunshine in My Soul），「多多认识耶稣」（More about Jesus Would I Know）等。</p><p>以歌唱布道的张汉林弟兄也作有一首「充满我」，歌词如下：</p><p>我来到主面前，我献上赞美祭，我看见神的大能如火降临，</p><p>四处发出赞叹声音，神的荣耀铺盖全地。</p><p>当我在主殿里，要献上赎罪祭，我看见神的羔羊从天降临，</p><p>四周发出振动声音，复活的荣耀照亮全地。</p><p>充满我，用你的复兴灵火充满我，充满我，用你的恩惠慈爱充满我。</p><p>你的十架宝血，赐我圣灵、赐我权柄、赐我能力、赐我信心，</p><p>向世界宣扬你圣名，充满我。</p><p>张汉林弟兄（Henry Chong，1965 - ）出生在星加坡，父亲白手起家，认为金钱万能，它可操纵世上一切。母亲虔诚敬拜各偶像。他在小学六年级时信主，是家中第一个基督徒，虽饱受家人斥责讥讽但信主不移。1985年，张汉林参加星加坡电视台的年度歌唱比赛，在八千余人中，获得冠军，因而晋身娱乐界，成为新加坡家喻户晓的歌王。1986年，他加入远东广播中心义工行列，开始诗歌布道的工作。1987年，在神的呼召和圣灵的催逼下，他毅然放弃人以为娱乐圈中似锦的前途，而委身福音歌唱的事奉生涯，诚难能可贵。 </p><p>这十六年服侍的路，走来不易，几许争扎、几经风雨，尝尽人生百味，却在神的恩典中获益成长。在年岁的历练中，他揣摩出一套独特的诗歌布道模式。他用生命唱出感人的诗歌。他在布道时充满活力，能带动会众投入参与。他的信息都是生活的炼历，使会众能体会与共鸣。他的诗歌扣人心弦，激励会众，尤其对年轻人有极大的感召力。每当掌声响起时，他就举手高呼：「掌声归给神」。</p><p>1994年，张汉林在星加坡成立盘石传播，没有可夸的财力和学历，他们持着一个异象、一个使命、一个梦，盼望通过神给予他们的一点恩赐向全世界传扬主的福音。他们到不同宗派的教会去布道演唱，举行敬拜赞美训练班，制作光碟，在网路上与众联系，用各种的管道宣扬真道。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130413.mp3",
        "id": 6378000013,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(13)",
        "title": "荒漠甘泉乐侶-4月13日",
        "textContent": "<p>四月十三日　改变的大能</p><p>「耶和华的灵在那里降在我身上，祂对我说，你起来往平原去，我要在那里和你说话。」结3:22</p><p>凡被神大用的人都先有一个特别等待的时期。摩西的四十年，保罗的三年，主的三十年，都是顶好的例子。可是多少时候，神给我们安排一个等待的时期，一个安息的地方，我们不能忍耐，我们以为太无聊了。</p><p>我们常不能了解神的美意，以为自己被神厌弃了。</p><p>要知道，神有时给我们工场，有时也给我们憩所。祂给我们出发的日子，也给我们等待的时期。无论在工作中，在休息中，祂的爱毫不改变；虽然我们看不见、觉不到，祂的爱仍然照旧。</p><p>所以安息罢，存着感谢的心接受神所安排的时间和地点罢！</p><p>－－选</p><p>改变的大能</p><p>Power to Change</p><p>谁能使无变有？谁能创造宇宙？</p><p>耶和华自有永有，他使无变有。</p><p>照他心意创造天地，改变的大能。</p><p>谁能创造生命？谁能改变生命？</p><p>基督是生命的主，他创造万有。</p><p>借着基督改变生命，超然又丰盛。</p><p>谁赐改变的大能，施行拯救大恩？</p><p>因神赐生命大能，藉圣灵重生。</p><p>生命更新救恩方成，靠主永得胜。</p><p>谁能得主大能？得救喜乐丰盈，</p><p>相信大能复活主，心口认主名。</p><p>求告接受必然得救，灵命永不朽。</p><p>（副歌）</p><p>奇妙真神，无所不能，</p><p>创造宇宙，使无变有。</p><p>奇妙真神，赐永生大能。</p><p>奇妙真神，改变的大能。</p><p>神以各种不同的方式呼召或差遣祂的仆人，祗要他们遵主旨意，甘心接受神所安排的时间和地点，祂必重用。</p><p>郑国治牧师（David Hock Tey， 1939 - ） 原籍福建省永春县，生长在马来西亚。高三时他决志信主，高中毕业后，赴台湾读大学。他在大二参加退修会时，神呼召他全时间事奉，当时他不肯顺服，甚至内心说：「除非我病入膏肓，医生宣告无救，而神把我医好，那我就出来传道。」</p><p>岂知大三暑假，他患了严重的肝病，在台大医院住了六个月，群医束手无策，药石罔效，最后他向神彻底认罪奉献自己。当他灵修时，神的话特别显大在他心灵中：「投靠耶和华，强似倚赖人。投靠耶和华，强似倚赖王子」（诗118:8-9）和「我必不至死，仍要存活，并要传扬耶和华的作为。」（诗118:17）。人的尽头是神的开始，郑牧师得神医治，甘心顺服祂的呼召。郑牧师大学毕业之后，即全时间事奉。其后赴美进神学院深造，先后获圣经学、道学硕士及教牧学博士。 </p><p>1968年郑牧师在马来西亚创设学园传道会，并任会长至1986年。他现任国际学园传道会美国华人事工会长，经常在世界各地主领培灵布道大会，神学及专题讲座，个人布道培训等，均获好评。郑牧师曾到过十多个国家，向当地华人传福音。近年来经常到中国大陆宣扬福音，足迹遍一百多个城巿。他着有五十多册属灵书籍。</p><p>2001年五月，郑牧师参加于韩国汉城举行的国际学园传道会东亚区会长会议，讨论如何向全世界的人遍传福音时，他深感自己身为这一代的华人，应负起向华人遍传福音的责任，而他既常驻美国加州洛杉矶，就应当发起洛杉矶华人福音遍传运动。他迫切祷告，求神赐信心、信念、智慧及人力。他想到内地会的创始人戴德生屡次说：「拓展主工有三个阶段，第一阶段是不可能，第二阶段是不容易，第三阶段是作成功。」这段话令他感同身受。</p><p>在他寻找神心意的过程中，获得了神的应许，耶利米书33：3「你求告我，我就应允你；并将你所不知道，又大又难的事指示你。」于是他着手定下信心的目标与各教会分享异象，出版海报，录音带，祈祷手册等，希望在2003 年八月底有一百多场分区布道会，六场万人布道会，十万小时复与祷告，同时定下大会的标语：「改变的大能」。在圣灵的感动下郑牧师写下了这首诗歌献给主，他愿这首诗歌「以神的旨意为最高的心意；以基督为事奉的中心；以圣灵的引导为事奉的原则；以成全信徒各尽其职为要务；以荣神益人为本份。」这首诗歌有两个曲谱，分别由杨伯伦和李奎然教授谱作。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130414.mp3",
        "id": 6378000014,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(14)",
        "title": "荒漠甘泉乐侶-4月14日",
        "textContent": "<p>四月十四日　荣耀的一天</p><p>「因为主必亲自从天降临，有呼叫的声音，和天使长的声音，又有神的号吹响；那在基督里死了的人必先复活。以后我们这活着还存留的人，必和他们一同被提到云里，在空中与主相遇。这样，我们就要和主永远同在。」帖前4:16，17</p><p>『清早，天还黑的时候』（约20:1），主耶稣从死里复活了。没有太阳，只有晨星发光照在那挪开的坟墓上。</p><p>黑夜还没有退去，耶路撒冷的市民还没睡醒。祂起来了，并不惊醒沉睡的人们。照样，在『清早，天还黑的时候。』只有晨星发光照耀的时候，在基督里死了的人必要复活。他们起来的时候，也像他们的主一样，并不惊醒沉睡的人们。世界听不见呼召他们的声音，『睡在尘埃的阿，要醒起唱歌。』（赛26:19）每一个荣耀的身体，要从坟墓中出来，被提至空中与主相遇。今天我们为他们还有甚么忧愁呢？『一宿虽然有哭泣，早晨便必欢呼。』（诗30:5）－－彭纳（Horatius Bonar）</p><p>荣耀的一天</p><p>One Day</p><p>基督在天上，颂赞声满天城，后来有一天，因世人罪重，</p><p>祂自天降下，藉童贞女诞生，成为人样式，住在罪人中。</p><p>有一天，救主被押往各各他，有一天，救主被钉在十架，</p><p>受诸般痛苦，被人藐视辱骂，祂是我救主，舍命作赎价。</p><p>有一天，救主葬在园中坟墓，有一天，救主痛苦尽消失，</p><p>有天使下来，在主坟墓守护，祂是我救主，绝望者之望。</p><p>有一天，坟墓不能将祂封闭，有一天，墓口大石被移开，</p><p>主从死复活，战胜死亡权势，升到高天上，永远作主宰。</p><p>（副歌）</p><p>主生为爱我，主死为救我，主埋葬坟墓，担当我罪过；</p><p>主从死里复活，使我白称义，主将要再来，荣耀的一日。</p><p>基督教与其他宗教最大的不同是主从死里复活的真理。耶稣是我们的救主而非教主，祂为众人的罪受难钉死，并且胜过了死亡而复活；我们因祂的救赎而有永生的盼望，有一日祂必再来与众信徒相遇在空中。</p><p>这首诗歌的词是查普曼（J. Wilbur Chapman， 1859-1918）所作。据作曲者马虚（Charles H. Marsh，1886-1956）所忆：「约在1908年夏，查普曼在纽约长岛的石溪主持一个圣经研讨会，他邀请我担任大会的司琴，当时我高中毕业不久，获此佳讯，不禁喜出望外，欣然前往。大会时，他选用二首诗歌「荣耀的一天」和「大哉圣名」，嘱我谱曲，并以我的名设定版权，我们的合作十分愉快。嗣后我因进大学就读而离开了查普曼博士。日后这首诗歌的版权曾一度发生争议，最后版权归回作曲者。」 </p><p>查普曼是一位有名的奋兴布道家，他出生在印第安那州的里之蒙，大学及神学院毕业后，先后在纽约及费城长老会牧会廿年之久。其后他感受神呼召他从事布道的事工，于是他旅行世界各地主持圣经研讨会，布道会及奋兴会。在这十年中，他提携了许多后进及歌唱家。1917年他被选为美国长老教会主席。他有八本着作及写了许多圣诗。</p><p>马虚的父母是英国人，1886年由英国来美国爱荷华州的公理堂牧会；抵美不久，马虚就诞生。他在中学时，已显露他弹钢琴的特殊技巧。1915-1924年，他在洛杉矶圣经学院及大学教音乐；1924年赴法国深造，随数位世界闻名的音乐家学习钢琴，风琴演奏，作曲及谱管弦乐；1928年返美出任欧州音乐与艺术学校校长并在第一长老会司琴及指挥诗班；1935年任加州圣地牙哥策划联邦音乐的区督导并在圣雅各堂司琴及指挥诗班。他的诗与绘画，和音乐齐名。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130415.mp3",
        "id": 6378000015,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(15)",
        "title": "荒漠甘泉乐侶-4月15日",
        "textContent": "<p>四月十五日　神的恩言</p><p>「我信靠你的话。」诗119:42</p><p>我们，信神的话有多少，就是我们的信心有多少。信心与感觉、影像、可能性、眼见都无关。如果你们把它们与信心并列，我们就是不信神的话；因为信心用不着这种东西。信心单信神的话。当我们凭祂的话抓住祂的时候，我们的心就得到了安息。</p><p>神乐意锻炼我们的信心，为着我们个人的益处、教会的益处、世人的益处。但是这种锻炼，我们非但不欢迎．反而躲避。当试炼临到我们的时候，我们应当这样说：『我的天父把这试炼的杯放在我手中，为要叫我将来享受甘甜。』</p><p>试炼是信心的粮食，让我们把我们自己交在我们天父的手中罢！因为祂乐意赐好处给祂的孩子。</p><p>不只试炼和困难能锻炼、加增我们的信心；读经亦然。读经使我们熟识神、与神成为至交，因为神在圣经中显露、启示祂的自己。</p><p>你能否说，神是可爱的神呢？如果你还不能，让我们以挚诚的心来劝你赶快求神给你造出读经的嗜好来，好使你知道祂的温柔、仁爱；好使你能说：神是多好！神的心何等欢喜善待祂的儿女！</p><p>我们越进入这种地步，我们越愿意把我们自己交托在神手中，越满意祂对于我们的一切处置。这样，当试炼来到的时候，我们就会这样说：</p><p>『我要等待，看神这一次将要给我甚么好处。无论如何，祂必叫我得益。』如此，我们就能在世人面前作美好的见证，同时也能坚固别的信徒的信心。</p><p>－－莫勒（Grorge Mueller）</p><p>神的恩言</p><p>Word of God， Across the Ages</p><p>神的恩言，超越年代，是人生命好讯息，</p><p>是希望泉，永远存在，劳苦忧惊得慰庇。</p><p>圣经示主恩慈不易，任何所在皆蒙恩。</p><p>不败导师，永恒能力，白白施予给万民。</p><p>人类旅程游荡经历，曾从黑夜阴影丛，</p><p>积聚预言、智慧、真理，导向灿烂明光中。</p><p>我主基督一切言行，正是指明生命路。</p><p>圣经吸引，不断感动，从今争战尽消除。</p><p>愿从万国万民口中，真道带福施疗治，</p><p>正如学者研索用功，越久越得启示。</p><p>求主赐福愚直、颖聪，认识真理永恒光。</p><p>直到全地接受见证，神的智慧满万方。</p><p>以赛亚书40:8「草必枯干，花必雕残，惟有我们神的话，必永远立定。」</p><p>这首诗的作者白莱契（Ferdinand Q. Blanchard， 1876-1966）出生于美国新泽西州，毕业于耶鲁大学。他终身在公理堂牧会，曾当选为美国公理堂联会主席。1951年美国圣诗协会为配合推介翌年出版的新译本圣经，征有关「圣经」的圣诗，本诗歌获奖为十首佳作之一。曲谱采用海顿在1797年所谱的奥国国歌。</p><p>海顿（Frez Joseph Haydn，1732-1809）是奥国最伟大的作曲家，他首创交响曲与弦乐四重奏，他的音乐格式和音调，被后人奉为典范。海顿出身于天主教家庭，家境寒微，父母因他对乐器兴趣浓厚，勉力送他从师一位音乐师。十岁时他被选为教堂诗班班员，五年后因变声而被除退。一度他为人仆役，旋在街头卖唱并招收学生以养生。嗣后他为一亲王赏识被聘为乐队长达三十年之久。</p><p>海顿是一位非常虔诚的信徒。欧州的乐评家曾说「如果要懂得海顿的作品，就当先知道他的人生观。」他的人生哲学是：「人首要目的是荣耀神，并且永远地享有祂。」他每着手作曲之前，必先跪下祷告，求神帮助。他在所有的作品之首，都写着「奉主圣名」（In Nomine Domini），并在稿末写上「愿赞美归于上主」（Laus Deo）。他曾说：「当我想到神，我心中欢欣跳跃，我的音乐也随之跃出。」他认为音乐的天份是上帝所赐，人应用此为祂作见证。他感谢神给他乐观的天性，少年时，穷困未能馁其志；成名后，亦不因之傲慢，仍旧过着简朴的生活。</p><p>本曲调原是一位奥国伯爵请海顿为「皇帝的圣诗」谱曲，当作国歌。除本圣诗外，尚有「郇城歌」（Glorious Things of Thee Are Spoken），「赞美上主」（Praise the Lord！Ye Heavens， Adore Him）等圣诗也采用此谱。海顿在六十五岁时着手作「创世记」（The Creation）。1808 年在维也纳大学公演时，他已不能步行，由人抬入，全堂听众起立欢呼致敬。当他听到「要有光，就有光时」那一句时，就伸手指向天说：「这是从上帝那里来的。」 </p><p>1874年，美国主日学协会出版发行「生命之道」杂志，特请白利士（Philip P. Bliss，见二月廿四日）为创刊号写一首诗。他欣然应允，作了一首「生命之道极奇」（Wonderful Word of Life）。这也是一首著名的圣经诗歌，它告诉我们：「圣经都是真神言语，真神应许尽在圣经中，要天天查考圣经，昼夜思想遵行」。 </p><p>生命之道极奇</p><p>Wonderful Word of Life</p><p>圣经都是真神言语，证明耶稣基督，</p><p>道成肉身被钉十架，流血洗我罪污。</p><p>真神应许尽在圣经，备及今世来生，</p><p>是我产业成我诗歌，为我暗处明灯。</p><p>我愿天天查考圣经，昼夜思想遵行，</p><p>真理圣经开导我心，使我识主更真。</p><p>（副歌）</p><p>生命之道极奇，我今笃信不疑，</p><p>美哉主道，奇哉主道，生命之道极奇。</p><p>美哉主道，奇哉主道，生命之道极奇。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130416.mp3",
        "id": 6378000016,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(16)",
        "title": "荒漠甘泉乐侶-4月16日",
        "textContent": "<p>四月十六日　慈光导引</p><p>「亚伯拉罕因着信，蒙召的时候，就遵命出去，往将来要得为业的地方去。」来11:8 </p><p>他往那里去，他不知道；他只知道神和他同去，这就够他放心了。</p><p>他对于所得的应许，虽然不顶清楚；但是他对于赐应许的应许者，已够清楚了。</p><p>他不看前面的难处，只看那全能、全智、公义、信实、永远活着的神。这样的一位神既安排了他的路程，当然不会和他儿戏的。</p><p>哦，这是荣耀的信心！你也可以作得到的。当祂打发你出去的时候，虽然路线还未显明，但是你尽可信任那打发者－－天地之主、宇宙之神。</p><p>起来罢！放下自己的一切，跟从主，因为地上顶好的还不堪与天上顶坏的相比。</p><p>－－梅尔（F.B.Merey ）</p><p>光是欢欢喜喜地和主一同出发冒信心的险，还不足够；还当把你自己所计划的路程表撕得粉碎。</p><p>没有一件事会照你所顶料的实现。</p><p>你的向导知道怎样引领你前进。祂将领你走一条你所梦想不到的路径。祂不知道惧怕，祂也希望你因着祂的同在不知惧怕。</p><p>－－选</p><p>慈光导引</p><p>Lead， Kindly Light</p><p>恳求慈光导引脱离黑障，导我前行！</p><p>黑夜漫漫，我又远离家乡，导我前行！</p><p>我不求主指引遥远路程，</p><p>我只恳求，一步一步带领。</p><p>向来未曾如此虚心求主，导我前行；</p><p>我好自专，随意自定程途，直到如今！</p><p>从前我爱沉迷繁华梦里，</p><p>骄痴无忌，旧事乞莫重提！</p><p>久蒙引导，如今必仍眷顾，导我前行！</p><p>经过洪涛，经过荒山空谷，夜尽天明；</p><p>夜尽天明，晨曦光里重逢，</p><p>多年契阔，我心所爱笑容。</p><p>纽曼（John Henry Newman， 1801-1890）是银行家之子，生于英国伦敦。十五岁信主，十九岁毕业于牛津大学。父母要他当律师，他则喜欢教会工作，四年后被圣公会按牧。</p><p>1828-1843年间任牛津大学校牧达十五年之久。1833年他因当时国会违反「政教分立」的传统，联合教会及学术界知名人士提出抗议，发起「牛津运动」，编写警世小册九十本，旨在振奋信徒灵性，加强教会意识，提高教会地位，领圣餐培养灵性。</p><p>他认为天主教比当时的新教更正统，他的立场有违英国教会及牛津大学，因此辞职而去。 1845年加入天主教，前往罗马受按立，由于他的经历和背境不被梵蒂冈教廷所信任，未获重用，直到1879年才擢升为红衣主教。</p><p>「慈光导引」写于1833年，他大病初愈，自罗马返英的途中，船在地中海遇飓风，在海湾停滞了一周，他在船上咏诗读经。当他读到出埃及记十三章21-22节：「日间耶和华在云柱中领他们的路，夜间在火柱中光照他们，使他们日夜都可以行走。日间云柱，夜间火柱，总不离开百姓的面前。」他至诚地祷告，求神导引。因为当时他正因教会的分裂而仿徨，对天主教和新教不知何取何舍？</p><p>心中没有光明和希望，身体的虚弱，旅途的劳顿，使他疲惫不堪。这首诗是他当时的心声，第一节，求神导引脱离黑暗；第二节，自悟过去的高傲自专，如今虚心求主步步导引。第三节，表达信心，不论前途诸多困难，最后在光明中，得见安息主怀故人的笑容。这首诗被「文学评论」评为十九世纪最优美的抒情诗。</p><p>故总统蒋公中正最爱这首诗，他逝世后，台湾大街小巷，学校商店到处播放「慈光导引」，无人不晓，被称为「慈光歌」。</p><p>这首圣诗有几个曲调，常用的有潘但（Charles H. Purday， 1799-1885）及戴克（John B. Dykes， 1823-1876，见三月十四日）的谱，但后者更为普遍。纽曼曾说：「这首歌的流行，其实不在乎诗词，而是戴克所作的乐曲优美。」其实两者是相得益彰。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130417.mp3",
        "id": 6378000017,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(17)",
        "title": "荒漠甘泉乐侶-4月17日",
        "textContent": "<p>四月十七日　耶稣珍宝</p><p>「……是耶和华的手作成的……」</p><p>伯12:9</p><p>几年前，在非洲矿中发现了一颗有史以来从未有过的大金刚石。人把它进贡给英皇，作他冠冕上的饰物。英皇就把它送到荷京阿姆斯特坦（Amsterdam），交给一个世上最著名的宝石匠，请他切磋。你想他怎样作？</p><p>他拿起这无价之宝来，先刻了一个深痕。然后拿起铁锤来把它狠命一击。看哪！一块世上仅有的宝石顿时一裂为二。啊，荒谬！该死的宝石匠，闯了弥天大祸！</p><p>事情并不是这样，那一击是曾经过好几星期的考虑和计划。绘图、打样，曾花了许多功夫。它的性质、硬度和里面的裂纹，都曾经过详细的研究。英皇所委托的这人，是世上宝石匠中第一名手。</p><p>你说那一击是击错了么？这是宝石匠技术最高的表演。那一击使那块宝石成了世上最玲珑、最眩耀的两颗金刚钻，那一击实在是它的拯救。〕</p><p>有时，在你的生活中，神也把你猛击一下。挂泪、流血、丧志、灰心，你说那一击是击错了。可是并没有，你是神的无价之宝，神是你的宝石匠。</p><p>有一天，你将作神冠冕上发光的宝石。现在你既在祂手中，祂知道怎样对付你。若不是神的爱所许可的，没有一击能临到你。</p><p>－－马克康该（J. H. McC）</p><p>耶稣珍宝</p><p>When He Cometh</p><p>当主回来，当主回来收聚祂的珍宝，</p><p>一切珍宝，贵重珍宝，祂心所喜爱。</p><p>祂要集合，祂要集合祂国里的珍宝，</p><p>明亮珍宝，纯洁珍宝，祂心所喜爱。</p><p>信主儿童，爱主儿童，就是主的珍宝，</p><p>祂的珍宝，贵重珍宝，祂心所喜爱。</p><p>（副歌）</p><p>好像晨星发光辉，装饰主荣耀冠冕，</p><p>珍宝夺目真辉煌，显出主光荣。</p><p>儿童主日学常唱这首圣诗。主日学老师也告诉我们，耶稣说：「让小孩子到我这里来，不要禁止他们．因为在神国的，正是这样的人。」（路18:16）主爱儿童，儿童是主的珍宝，他们是主荣耀冠冕的装饰。儿童丧礼时，常唱此歌以慰其亲友。</p><p>一块石头必须经雕琢才能成宝石。愈贵重的宝石，经过愈多的凿琢。我们都是顽石，必需经主琢磨，除去杂质，雕刻成形，才能成为亮丽的瑰宝。</p><p>这首圣诗是古欣（William O. Cushing， 1823-1902）在1856年，根据玛拉基书3:17 「万军之耶和华说，在我所定的日子，他们必属我，特特归我。」为他主日学儿童所作的诗。</p><p>古欣出生于美国麻州，在基督徒门徒教会牧会廿年。 1870年他妻子去世，他也中风，病愈后不能再讲道，被迫退休。他向神祷告，求神指示他如何事奉。神垂听了他的呼求，赐他作诗的恩赐，一共写了三百多首福音诗歌，感动了许多人。他的圣诗大多由孙基（Ira D. Sankey），劳瑞（Robert Lowry）及罗德（George F. Root， 1820-1895）谱曲。这首诗歌是罗德谱曲。古欣是个乐善好施的传道人，时常囊空如洗，但充满属灵的丰盛；他无家可归，到处有友人，处处是家。</p><p>关于这首诗歌有好多轶事，有一位牧师乘一英轮自欧返美，途中他经三等舱时，见有不少各国移民，他建议举行一个诗歌的崇拜，就领大家唱这首「耶稣珍宝」。这首歌的曲调轻快和谐，歌词简易，一下子，这些移民都学会了，在以后的旅程中大家不住地唱着。轮船抵埠后，移民们纷纷搭上火车，在各节车厢中都洋溢着这首欢乐的圣诗。</p><p>有一位信心冷淡的青年，牧师认为已无可挽回，不料一天他复兴起来，变得非常热心。牧师问他何以有此大改变，他说是因为听到他的小妹妹唱「当主回来，当主回来，收集祂的珍宝」深受感动所致。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130418.mp3",
        "id": 6378000018,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(18)",
        "title": "荒漠甘泉乐侶-4月18日",
        "textContent": "<p>四月十八日　救主为我预备道路</p><p>「祂就必成全。」诗37:5</p><p>我以前以为我祷告之后，该负一个责任：按我所能作的尽力去作，来帮助神成全。后来，神亲自教导我、指示我，这是绝对的错误，这反能拦阻祂的工作。</p><p>祂要我祷告之后，完全相信，用赞美和感谢去等待祂的答应。坐着不动，单信靠神，未免太不稳妥罢；我们常会有极大的试探想去自己活动。</p><p>我们都知道一个善于游泳者不能拯救一个溺者，如果后者不肯停止他自己的挣扎。</p><p>神也照样不能替我们作甚么，如果我们不肯停止我们自己的活动。并不是神不肯，乃是神不能，我们的干涉反拦阻祂的工作。</p><p>－－C.H.P.</p><p>属地的力在活动的时候，属天的力不能工作。</p><p>神答应祷告是需要时间的，我们常不肯给神相当的时间。神需要时间去画一朵玫瑰，神需要时间去长一棵橡树，神也需要时间来供给我们面包：神先预备一块麦田、耕松、撒种、加肥料、降雨露、降日光、长嫩叶、生穗、结实、磨粉、烘烤、然后制成面包，使饥饿的人得着饱足。</p><p>每一部手续都需要时间，所以我们今天耕了地、撒了种，就应当等待、信靠，直到神的日期来到。我们应该给神相当的时间。让我们在祷告的生活中也学习同样的功课－－神答应祷告是需要时间的。</p><p>－－J.H.M.　</p><p>救主为我预备道路</p><p>I Know the Lord Will Make a Way for Me</p><p>我知救主为我预备道路，</p><p>我知救主为我预备道路，</p><p>仰望主恳切祈求，</p><p>虽黑夜也变白昼，</p><p>我知救主为我预备道路</p><p>许多时候，我们祷告后，想助神一臂，但是属地的力活动时，属天的力就不能工作。祇要我们信靠等候，祂必成全。</p><p>这首诗的作者无人知晓。</p><p>本诗的曲调是李理纳（Haldor Lillenas，1885 –1959）所作。他出生在挪威，童年随父母移民来美，初居南达科塔州，两年后迁俄勒根州定居。在他4-14岁间，他们全家住在离城十三里的森林区，家中早晚有灵修。星期天，偶而有牧师前来领会，但多数时，邻居们聚集一起，唱诗，读经，祷告，然后有一人读一篇讲章。李理纳总是仰首以待末页速速来到。</p><p>他没有上过主日学，但父亲经常以问答的方式教他们圣经。十五岁时，他在信义会受坚振礼。母亲过世后，家中失去了温暖，他离家去一农场工作。海滨垂钓，林间拾残枝都不能消除他内心的悲伤和空虚。</p><p>1906年，有一天他在街头，听到一个年轻的女孩唱一首母亲期待她浪子归家的圣诗，深受感动，知道自己必须重生。两周后，他在一次的布道会中决志奉献，而后他的生命经历了惊人的改变。他开始在各街头布道的工作中事奉。</p><p>1909年，他深感自己学识不够，决心去加州洛杉矶读神学。教会赠他一张单程的火车票，师母给了他数天的干粮，于是他身怀九元美金，踏上了火车。他备受艰辛地半工半读。</p><p>有一天他在洛杉矶一条冷静的街上，看到一个男人在殴打妻子，他前往劝阻，反被打伤了手，以致数周都不能练琴；这使他更感到街头传道的重要性。一年后他与女作曲家韦柏梅（Bertha Mae Wilson）结婚。他们终生同心合力从事圣乐事工。</p><p>1924年李理纳在印第安州成立了李氏音乐公司，六年后与拿撒勒人出版社合并，他担任音乐主编有廿年之久。他一共写了四千多首圣诗，他是廿世纪重要的圣诗作家之一。 1959年夏，拿撒勒人大学授予他荣誉音乐博士学位，以表扬他对教会音乐的贡献。</p><p>他著名的圣诗有「耶稣奇妙的救恩」（Wonderful Grace of Jesus），「我奇妙的救主」（My Wonderful Lord），和「荣耀释放」（Glorious Freedom）等。</p><p>耶稣奇妙的救恩</p><p>Wonderful Grace of Jesus</p><p>耶稣奇妙的救恩，超过我众过犯，我口舌怎能述说，更将从何颂赞？</p><p>祂除我罪担忧愁，使我得着自由，耶稣奇妙的救恩，使我得拯救。</p><p>耶稣奇妙的救恩，临到失丧之人，藉救恩我罪得赦，并拯救我灵魂；</p><p>主为我解脱捆绑，使我得着释放，耶稣奇妙的救恩，使我得拯救。</p><p>耶稣奇妙的救恩，施与罪恶之人，靠主的大能救助，使我顺服归神；</p><p>蒙主赐平安满足，得享天堂永福，耶稣奇妙的救恩，使我得拯救。</p><p>（副歌）</p><p>主耶稣奇妙无比的救恩，深过波涛滚滚大海洋；</p><p>高过最高山岭，美过最美泉源，奇妙救恩足够我需用；</p><p>阔过我一生所行的过犯，大过我一切罪污邪情；</p><p>我要称扬主圣名，我要赞美主圣名！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130419.mp3",
        "id": 6378000019,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(19)",
        "title": "荒漠甘泉乐侶-4月19日",
        "textContent": "<p>四月十九日　我知谁掌管明天</p><p>「出去的时候，还不知往那里去。」来11:8</p><p>小鸟儿的信心，比我们的信心还大；它们从北方飞往南方去的时候，虽然不知往那里去，它们还是欢欢乐乐地一面飞、一面唱－－它们从不挂虑路途的遥远，也不挂虑新居的生疏，它们信靠创造它们的神。</p><p>让我们像小鸟儿那般前进罢－－不是带着叹息，乃是带着诗歌。</p><p>我们既然深信我们的一切都在神的手中，为甚么还要哭泣、惧怕、绝望呢？这不过是飞往南方的过程啊！－－选</p><p>我知谁掌管明天</p><p>I Know Who Holds Tomorrow</p><p>我不知明天将如何，每一天只为主活，</p><p>我不借明天的阳光，因明天或不晴朗，</p><p>我不要为将来忧虑，因我信主的应许，</p><p>我今天要与主同行，因祂知前面路程。</p><p>每一步越走越光明，像攀登黄金阶梯，</p><p>每重担越挑越轻省，每朵云披上银衣，</p><p>在那里阳光常普照，不再有流泪满面，</p><p>在美丽彩虹的尽头，众山岭与天相连。</p><p>我不知明天将如何，或遭遇贫苦饥饿，</p><p>但那位看顾麻雀者，祂必然也看顾我，</p><p>祂是我旅途的良伴，纵遭遇各样灾害，</p><p>我救主必与我同在，祂宝血把我遮盖。</p><p>（副歌）</p><p>有许多未来的事情，我现在不能识透，</p><p>但我知谁掌管明天，我也知谁牵我手。</p><p>这首圣诗的曲和词都是史丹斐（Ira F. Stanphill， 1914-1994）所作。他是廿世纪著名的福音诗歌作家，共写六百首圣诗，如「小山上的居所」（Mansion Over the Hilltop），「跟随我」（Follow Me），「十架有空处为你」（There’s Room at the Cross），「何等奇妙的救主」（What A Wonderful Savior）等都是现代流行的圣诗。</p><p>十架有空处为你</p><p>There’s Room at the Cross</p><p>救主钉死的十架下，</p><p>有一荫庇处我能躲藏；</p><p>白白的恩典足够我一生用，</p><p>深海似的泉源永远为我涌。</p><p>千万人已得此良友，</p><p>离弃罪恶蒙恩主拯救；</p><p>但救主仍等待，祂已将门大开，</p><p>伸出祂的双手，欢迎罪人进来。</p><p>我主双臂有力强壮，</p><p>祂的慈爱亦无限无量；</p><p>无论晴或雨，或得着或失去，</p><p>加略山的宝血能洗净罪污。</p><p>（副歌）</p><p>十架有空处为你，</p><p>十架有空处为你；</p><p>千万人前来，仍有空处―</p><p>有空处是为你预备。</p><p>史丹斐生于新墨西哥州，父母都爱好音乐，热心教会圣乐事工。他十二岁在神召会决志奉献事主。他学了一年钢琴，就能弹风琴，四弦琴，及拉手风琴。十七岁时，他为教会的青年团契作了第一首诗歌。他随同布道家巡回布道，负责圣乐事工。廿二岁，他开始讲道，先后在德州，宾州及佛州神召会牧会；他也是歌唱布道家，足迹遍及美国及四十多个国家。</p><p>一个蒙恩得救的基督徒，不能确保人生是坦途，甚至要面临人间的残酷。史丹斐的圣诗在半世纪内激励了千万人。他切身的痛苦，使他把自已的心意及需要，放在神前。他的妻子移情别恋，携独子离他而去；二人离婚后，他到处受人指责，流言蜚语，使他无辜受害，十分难堪；也有人认为他离婚的身份不配为神工作。他默然无语，不为自已申辩，也不愿毁他婚誓。他再三地宽恕他妻子，愿与她和好，但未果。</p><p>史丹斐年近五十时，在德州南部一大教会事奉，并执教于当地著名的音乐学校。他在教会中与一位年轻爱主的姊妹相恋。他知道自已不能再婚，劝她另择他人，自已则专心音乐事工。但思念之情日深，许多次他想放弃事奉而再婚。此时他前妻的不检行为已为众所周知，大家对他深表同情和谅解，但他自己仍然无法释怀。有一日他在驾车途中，内心又大起挣扎，他为自己的不幸而悲哀，深陷沮丧绝望之中，他哼曲叹未来，倏忽感到神与他步步同行。抵家后他即刻在钢琴上奏出「我知谁掌管明天」，心中遂得释放。数月后，他前妻车祸丧生，他终于得与所爱的人，建立美满的新生活。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130420.mp3",
        "id": 6378000020,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(20)",
        "title": "荒漠甘泉乐侶-4月20日",
        "textContent": "<p>四月廿日　倚靠主永远膀臂</p><p>「万军之耶和华说，不是倚靠势力，不是倚靠才能，乃是倚靠我的灵，方能成事。」亚4:6 </p><p>有一次我在山脚下散步，看见一个小孩骑着自由车上山去。路又斜，风又紧，那孩子用尽了力气，却仍向前不得。他正感力竭的时候，恰巧一辆无轨电车经过，向着山顶驶去。</p><p>那孩子赶紧伸手抓住车后的一根横杠，他一点力气都不用花，似飞一般地上了山顶。此时我就发生了一个感想：</p><p>『我现在这样疲乏、软弱，正像自由车上的孩子一般。我尽力向上而行，可是多少困难、拦阻，接踵而来，使我筋疲力尽。但是在这里有一个力量－－主耶稣无限的力量－－可以给我使用。</p><p>我只需与祂接触、与祂交通，虽然仅有信心的一个小指头钩住祂，也已经足够叫祂的力量给我们使用，来应付一切我所不能胜任的事情了。』</p><p>这一次，我不只得了一个属灵的教训，也把我一身的重压抛去了。</p><p>－－译自更完美的生命（The Life of Fuller Purpose）</p><p>倚靠主永远膀臂</p><p>Leaning on the Everlasting Arms</p><p>何等的深交，何等的欢喜，倚靠主耶稣永远膀臂，</p><p>何等的平安，何等的福气，倚靠主耶稣永远膀臂。</p><p>何等的甜美，行走这天路，倚靠主耶稣永远膀臂，</p><p>何等大荣光，照亮我旅途，倚靠主耶稣永远膀臂。</p><p>我何用畏惧，我何用惊慌，倚靠主耶稣永远膀臂，</p><p>主在我身旁，我满有平安，倚靠主耶稣永远膀臂。</p><p>（副歌）</p><p>依靠，依靠，平安稳妥，恐惧平息，</p><p>依靠，依靠，倚靠主耶稣永远膀臂。</p><p>通常的圣诗都是先有词后谱曲，本诗是先曲而后词。作曲者萧华德（Anthony J. Showalter， 1858-1924），原藉维吉尼亚州。自幼随父学音乐，嗣后从数位名师学习歌唱。 1880年开始在音乐学校教授声乐，继而自办出版事业，出版六十多种圣乐诗集，销售逾二百万册。三十七岁赴英、法、德三国进修圣乐一年。他在美国南部十二州，经常举办歌唱学校及训练班。他是长老会的长老。</p><p>1888年他在阿拉巴马州举办音乐活动时，接到南卡罗来纳州两个学生的来信，他们都最近丧妻，向他倾吐失去亲人的痛苦。他不知如何执笔安慰他们，祷告后，申命记33:27：「永生的神是你的居所，他永久的膀臂在你以下。」涌现心头，就在信上告诉他们神的膀臂能扶持我们，伤心的人可投靠祂。寄信后，想起何不将这经文作一诗歌？他作了曲，根据那节圣经写下了副歌的歌词，就寄给他的好友霍夫曼，请他完成歌词。</p><p>这首圣诗是特为在受试炼，心中伤痛的人而作的。唱这首诗时，想到神永远的膀臂，虽灾难临身，心中痛楚难忍，但有神的膀臂扶持，可免跌倒。</p><p>霍夫曼（Elisa A. Hoffman， 1839-1929）生于美国宾州，父亲是牧师。他毕业于协和神学院，没有受过正式的音乐训练，但神给他藉诗歌表达救恩的恩赐。十八岁开始作诗，总计有二千多首福音诗歌，许多时也兼作曲。他是长老会的牧师，也在基督教的出版社事奉十一年。 </p><p>霍夫曼著名的圣诗有「要告诉耶稣」（I Must Tell Jesus），「是否将一切献上」（Is Your All on the Altar），「何等奇妙的救主」（What a Wonderful Savior），「荣耀归主名」（Glory to His Name）等。</p><p>何等奇妙的救主</p><p>What A Wonderful Savior</p><p>基督已经完成救赎，何等奇妙的救主！</p><p>我们罪价祂已代付，何等奇妙的救主！</p><p>我赞美祂因祂流血，何等奇妙的救主！</p><p>与神和好蒙祂喜悦，何等奇妙的救主！</p><p>祂洁净我所有罪孽，何等奇妙的救主！</p><p>在我心里统治一切，何等奇妙的救主！</p><p>祂赐给我得胜权能，何等奇妙的救主！</p><p>每遇战争都得全胜，何等奇妙的救主！</p><p>（副歌）</p><p>何等奇妙的救主是耶稣，主耶稣！</p><p>何等奇妙的救主是耶稣，我主！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130421.mp3",
        "id": 6378000021,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(21)",
        "title": "荒漠甘泉乐侶-4月21日",
        "textContent": "<p>四月廿一日　有福的确据</p><p>「满心相信，神所应许的必能作成。」罗4:21</p><p>亚伯拉罕将近百岁的时候，虽然想到自己的身体如同己死，还是不失望，因为他不看自己，只看全能的神。</p><p>他对于神的应许没有丝毫疑惑，他直立在神的恩典之下，一点也不气馁；他的信心非但不软弱，并且越过越强，将荣耀归给神；且『满心相信，神所应许的必能作成。』不只『能』，直译起来是『丰丰富富的能』、宽宽厚厚的能、无限量的能『作成』。</p><p>神是万有之神，祂不受限制。所有的限制都是我们自己造成的，我们所求的、所想的、所盼望的，太小了，不够彰显神原有的荣耀和大能。神要我们有一个扩大的眼界，因为祂是全能的耶和华。</p><p>－－宣信 （A.B.Simpson ）</p><p>我们可以用神的应许来作梯子，爬到神的宝藏室去。每一个应许，是开恩典之门的一个錀匙。</p><p>有福的确据</p><p>Blessed Assurance</p><p>有福的确据，耶稣属我！我今得先尝主荣耀喜乐！</p><p>为神的后嗣，救赎功成，由圣灵重生，宝血洗净。</p><p>完全的顺服，快乐无比，天堂的荣耀显在我心里；</p><p>天使带信息，由天而来，报明主怜悯，述说主爱。</p><p>完全的顺服，完全安息，何等的欢欣我在基督里；</p><p>儆醒而祷告，等主回来，满有主恩赐，畅我心怀。</p><p>（副歌）</p><p>这是我信息，我的诗歌，赞美我救主，昼夜唱和；</p><p>这是我信息，我的诗歌，赞美我救主，昼夜唱和。</p><p>神是我们的盼望，让我们安息在顺服中，祂的应许必不落空。这是一首信徒得胜的凯歌。作者心中有确据，知道耶稣属她，这是无比的福祉，使她在痛苦的环境中，得喜乐与安宁。</p><p>这首诗是芬妮克罗斯比（Fanny J. Crosby，见二月二日）在1873年所作。芬妮的好友奈腓比（Phoebe P. Knapp， 1839-1908）是一位优秀的作曲家及歌唱家。有一天奈腓比去芬妮家，一连将这首曲调奏了数遍，她问芬妮说：「你可听到音乐中的信息？」芬妮说：「这个曲子似乎在对我说『有福的确据，耶稣属我』。」于是她立刻写下了这首诗。芬妮的诗多数是受神的感动而得到信息。 </p><p>孙基（Ira Sankey）常在慕迪的布道会中唱芬妮的诗歌，这首歌给他印象最深的是有一次在明尼亚波利斯（Minneapolis）召开基督徒奋兴会时，这首歌最受欢迎，与会的人在火车上及街上列队游行时，都高唱此歌，给群众留下了深刻的印象。</p><p>1900年特兰瓦（Transvaal）战争时，士兵们欢送受训者离营时高呼「4 – 9 – 4！4 – 9 – 4！」而离去的兵士则呼「加 6！加6！」为答礼。这是根据他们在营中的圣诗而作的代号。第494首是「再相会歌」（God Be with You Till We Meet Again），「加6」是第500首「有福的确据」（Blessed Assurance）。葛理翰在苏格兰举行布道大会时，曾以这首诗歌来代表他们布道的精神。</p><p>奈腓比是名布道家潘华德（Walter C. Palmer）的女儿。她的丈夫是大都会人寿保险公司（Metropolitan Life Insurance Co.）的创办人奈普 Joseph F. Knapp。他们都是卫理公会虔诚的会友。奈普去世后，奈腓比将丈夫留给她的遗产，大部份捐赠给慈善事业。她和芬妮合作另一首名诗是「打开殿门」（Open the Gate of the Temple）。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130422.mp3",
        "id": 6378000022,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(22)",
        "title": "荒漠甘泉乐侶-4月22日",
        "textContent": "<p>四月廿二日　求主领我</p><p>「祂知道我所行的路。」伯23:10</p><p>信徒哪！这是何等靠得住的事实！你的路－－不管是曲是直、是窄是宽、是崎岖是平坦－－祂都知道。祂是全能的神，指导我们的脚步：有时向着玛拉、有时向着以琳。</p><p>路不一定尽都易行，可是云柱、火柱、吗哪、鹌鹑…总是有的。因为祂知道我旅行中所需要的，所以源源不绝地供给我。有了这样的把握，信徒们，放胆开步罢！</p><p>『我的灵在我里面发昏的时候，你知道我的道路。』（诗142:3）</p><p>我们如果能像约伯一样，在灾难中间，只见神的手，我们的试炼就会变得轻松了。约伯在示巴人的刀剑后面，在天上降下的火后面，在旷野刮来的狂风后面，都看见神的手。『赏赐的是耶和华，收取的也是耶和华；耶和华的名是应当称颂的。』（伯1:21）</p><p>约伯在每一件事情上看见神，所以他能在炉灰中说：『祂虽杀我，我还要信靠祂。』（伯13:15，直译）</p><p>－－马克特夫（Macduff）</p><p>求主领我</p><p>Lead Me， Saviour</p><p>求主领我免走错，体恤引导我全路；</p><p>主在身边极安全，愿在主爱中居住。</p><p>世上风涛浪滚滚，主是我灵避难所；</p><p>一切希望惟靠主，主临近我便稳妥。</p><p>求主至终引领我，直到今世风暴过；</p><p>使我安抵光明所，再无眼泪与苦楚。</p><p>（副歌）</p><p>领我领我，求主领我免走错；</p><p>恩领我安渡岁月，直到享受天家乐。</p><p>这首圣诗的词和曲是戴维思（Frank M. Davis， 1839-1896）作于1882年，当时他正在一艘自 Baltimore 赴 Savannah 渡轮的甲板上。</p><p>戴维思出生在纽约州的一个农家，他家有十个孩子，他是么儿。他很早就开始作曲，是一位声乐和器乐的老师。戴维思经常巡回美国东部和南部各州，指导当地教会的诗班并教授声乐。1896年，他参加夏令会时，心脏病突发而逝。 </p><p>他编纂了多本主日学诗歌，1877年出版的「歌中新珠」（New Pearls of Song）和「赞美音符」（Notes of Praise）销售逾十万册。他作有一百多首诗歌及器乐谱。 </p><p>有一位年轻爱主的姊妹，在经历了一次大车祸及婚变后，她作了以下的见证：</p><p>「当我们遇到试炼时，经常笫一个问题是，为什么爱我的神允许它发生？有时我们因他人的罪行而受苦时，更难回答这个问题。</p><p>然而在我个人的经历中，我发觉到试炼是生命中真正亲近神的良机。如果我一无缺乏，我永远没有机会经历到神的供应。如果我的生命中没被人出卖，背叛过，我不会知道人经常失信和险恶，惟独信实的神总是眷顾祂的孩子。如果我未曾面临困境，我不会看到神的慈爱临到我。如果我未经历试炼，我就没有机会真正的认识神。</p><p>去年夏天，我因当时的处境而对神的信心起了挣扎，有一位主内的长者寄给我一卷录音带，是一篇苦难的讲章。我听了大得安慰。最激励我的是牧师说：「神的旨意是慈爱的，是美善的。」我相信许多时候当我抱怨时，未领悟到这一点，事后我才开始看清楚这一真谛。</p><p>任何发生在我生命中的事，都蕴藏着神的大爱。</p><p>上学期我就读的学校提供免费口腔X光检查，但必需有牙医处方。正巧我主日学的同学中有一位是牙科医生。他给了我一份处方并请校医寄报告给他。自X光片中，牙医生看到我有一颗臼齿已坏死而且发炎，如不即刻处理，我可能会失去全部的牙齿。若不是神及时使我去照X光片，我将面临更糟的困境。</p><p>然而神让这些事及时发生，我深受感动，天父竟顾念我的牙齿，过去我对这样的事，总认为是理所当然而不知感恩。神使我再一次地经历到祂的大爱，祂开我的眼睛，使我看清祂的信实。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130423.mp3",
        "id": 6378000023,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(23)",
        "title": "荒漠甘泉乐侶-4月23日",
        "textContent": "<p>四月廿三日　但我知道</p><p>「我虽行在患难中，你必将我救活。」诗138:7 </p><p>希伯来原文的直译是『我虽然行在患难的中心，你必将我救活。』许多时候，我们在患难中求告神；我们恳请祂实行祂拯救的应许，可是拯救仍不来到；原来祂要等到我们被仇敌逼到患难的中心，然后伸手施行拯救。所以目前何必急于烦劳祂呢？</p><p>马大对主说：『主啊，你若早在这里，我兄弟必不死。』（约11:21）；我们的主答应她的绝望说：『你兄弟必然复活』（约11:23）。当我们到了患难中心，我们也会像马大一般以为拯救的时候过去了，但是主坚固我们说，『我虽行在患难中，你必将我救活。』</p><p>虽然祂的答应延搁了许久，虽然我们还须在患难中继续受逼迫，但是患难的中心是祂施行拯救的地方，不是祂误事的地方。</p><p>到了那时，祂要伸出祂的手来对付仇敌的忿怒，停止一切的攻击。信徒们，为甚么这样绝望呢？</p><p>－－华爱德（Aphra White）</p><p>但我知道</p><p>I Cannot Tell</p><p>我不知道天使所拜的君王，为何这样爱怜世上罪人，</p><p>为何又像牧人去寻找迷羊，引领他们归回祂的羊圈，</p><p>但我知道，祂从马利亚而生，卑微降生在伯利恒马槽，</p><p>居住长大在拿撒勒辛苦作工，我深知救主，为世人今已来到。</p><p>我不知道祂如何默然受苦，将祂平安安慰这流泪谷，</p><p>祂又如何在十字架上心碎，三十三年换来痛苦冠冕。</p><p>但我知道，祂手医治我心伤，除我罪恶使我恐怖消散，</p><p>凡担重担的人都能享受安息，因我的救主，为世人祂在这里。</p><p>我不知道祂如何能得民心，如何承受祂属地的产业，</p><p>无论何人不论何处或善恶，祂又如何满足他们需要。</p><p>但我知道，众人必见祂荣光，所撒的种祂必亲自收割，</p><p>必有一日公义的日头要普照，那时我救主，必定被世人知道。</p><p>我不知道全地要如何敬拜，祂发一言立时风浪平静，</p><p>当人的心充满丰富的主爱，谁能说尽其中极大喜悦，</p><p>但我知道，天空要响彻欢呼，千万世人要引声而高唱，</p><p>天上传扬地上众口同声说道，’必竟我救主，祂来到世上做王。</p><p>这首诗歌的歌词是傅乐敦（William Y. Fullerton 1857-1932）在1920年所写。他是浸信会的名牧。这是他最有名的一首圣诗。</p><p>1996年白博侃（Ken Bible 1950 - ）因它得灵感用同一调写了以下的另一首「难以解释」（I Cannot Tell），其歌词如下：</p><p>难以解释</p><p>I Cannot Tell </p><p>难以解释为何高天的君王，</p><p>宁愿舍弃永远福乐平安，</p><p>至圣上主看轻尊贵与荣华，</p><p>离开父神为要来寻找我。</p><p>但我知道寂静必变为歌唱，</p><p>天上荣光驱走心中幽暗，</p><p>救主耶稣甘谦卑降世为人，</p><p>神爱世人，基督今天为我而生。</p><p>难以解释为何高天的喜乐，</p><p>宁愿为我舍身代罪受刑，</p><p>至圣善神仍爱我这个罪人，</p><p>甚至牺牲让我与祂亲近。</p><p>但我知道基督救主已复活，</p><p>赞美主名，祂活在我里面！</p><p>因祂复生，祂给我永远生命！</p><p>除去罪孽，释放心灵，使我更新！</p><p>难以解释上主统管普天下，</p><p>如何选召祂喜悦的子民，</p><p>难以形容神圣的欢欣快乐，</p><p>属神儿女齐集主宝座前。</p><p>但我知道祂彰显至高荣耀，</p><p>天地震动，歌声响遍万方，</p><p>就在那天，基督要从天降临，</p><p>救主耶稣必得胜利，永远作王！</p><p>白博侃在在十岁时，开始随母亲跪在床前祷告，中学时，曾在晚堂崇拜中当过讲员，大学时主修作曲，他曾为教会写作数曲，但他并没有感受到神的呼召。</p><p>白博侃万万想不到，一次陪他妻子去参观室内设计的展览会，使他的灵程有了重大的转捩。他在李理纳出版公司工作了十九年，编审了无数圣乐，但始终觉得世人根本漠视基督教的传播产品和教会的社团，他觉得自己很难挤身其间，将福音传给不信者，因此他很沮丧，灵命处于低潮。</p><p>那天在展览的会场中，他无心浏览那些展出，却注意到：熙熙攘攘的人群都在寻找一个使自己更满意的生活环境。在归途中，他又看到在电器用具店内，拥挤着人在寻找娱乐器具；运动器材店内挤满了人在找消遣器材；再经过一大书店时，也见到处是人在寻求知识。</p><p>白博侃意识到这些人都在寻找可使他们生活更充实的东西，而他将如何和他们分享耶稣，可使他们生命得到丰富与满足。他想到约翰一书2:6「人若说他住在主里面，就该自己照主所行的去行。」所以他该照主所行的去行。几天后，神为他预备了良机，他所属的教会发起逐家亲邻运动，每年探访数百个家庭。白博侃每月为未信主者设计二种单张，为了充实自己，他自修希腊文，继而希伯来文。 </p><p>白博侃在当主日学老师时，想到如何能将深奥的圣经意念，简易地传达给一般人，他发觉诗歌可以表达生命之道。虽多年来他有写诗歌的心志，但是家庭及工作一直是前提。这时他年近四十岁，他感到神的时间到了，他要完全献上。</p><p>他觉得过去研读圣经真理，律己遵行并不是最重要的，而是祇要每一天过完全信靠的生活。当他与主更亲密时，他也发觉他的诗歌更能感人，因为这一切都出自他内心深处和亲身的经历。因此他见证说：「要透彻圣经的奥秘必需学自实习。」</p><p>这首诗歌取调爱尔兰民谣 Londonderry Air（又名 Danny Boy）。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130424.mp3",
        "id": 6378000024,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(24)",
        "title": "荒漠甘泉乐侶-4月24日",
        "textContent": "<p>四月廿四日　信靠耶稣</p><p>「信……是未见之事的确据。」</p><p>来11:1</p><p>真信心把信件投在邮箱里以后，就让它去了。不信是把信件放在邮箱口，执住一角，不肯脱手；同时又诧异回信还没有来。</p><p>在我的书桌里有好几封写就了好久的信，到今天还没有发出去，因为我不确知地址有否错误。它们对于我和我的亲友还没有发生甚么关系。它们也永远不会发生甚么，除非我把它们投在邮箱里，完全信托邮局。</p><p>真信心就是这样，它把事情交给神以后，就让它去了，神就成全。</p><p>诗篇37:5说得顶好：『当将你的事交托耶和华，并倚靠祂，祂就必成全。』但是我们不交托，神就不成全。信就是接受，或更准确一点「领取」神所预备的礼物。让我们前来相信、交托、接受、安息罢！</p><p>－－译自在地上的天上生活 （Days of Heaven upon Earth）</p><p>信靠耶稣</p><p>Trusting Jesus</p><p>我平时当靠救主，遇难事求主救助；</p><p>我信心虽还不足，惟要信靠我救主。</p><p>求圣灵照亮我心，叫我心满得光明；</p><p>求主领我走正路，惟要信靠我救主。</p><p>路平安当颂主名，路黑暗有主同行；</p><p>若危险主必保护，惟要信靠我救主。</p><p>靠耶稣渡过今世，靠耶稣能行万事；</p><p>我离世即往天堂，惟要信靠我救主。</p><p>（副歌）</p><p>靠耶稣渡过今世，靠耶稣能行万事；</p><p>我不论走何险路，惟要信靠我救主。</p><p>这首诗的作者是斯泰慈（Edgar Page Stites，1836-1921），他的祖先是搭「五月花邮轮」来美的英国清教徒。美国内战时，他在费城很活跃，负责补给路过的部队。战后他在德拉威河驾驶船只。嗣后，他在南达科他州卫理公会任传教士多年。他常用贝基（Edgar Page）为笔名。</p><p>孙基（Ira D. Sankey，1840-1908）在「我的生平及福音诗歌的故事」（My Life and the Story of the Gospel Hymns）中，提到1876年，他在芝加哥时，有一天，慕迪先生交给他一首报上剪下来的诗「信靠耶稣」，请他谱曲；他则要求慕迪特为该歌词所教导的，作一篇证道。</p><p>这首诗的重点在「每一日」。希伯来书10:38「义人因信得生」，这里指的不仅是生命，也包括每日过信心的生活。在神的恩典中，每一日更新我们的信心。在平静的生活中，常自以为信心坚固，一旦试炼来临，不免心存怀疑。求神让我们每一天信靠主而渡过今世。</p><p>有一位牧师告诉孙基下面的故事：『两年前，我探望一位得了不治之症的姊妹，她的肉身十分痛苦，但神志却很清醒。她对我说：「我的未来是一片漆黑，叫我不敢设想。」我对她说：「你不能信靠主，把自己交在神的手中吗？」她回答：「不，我不能交托自己给祂。」于是我为她唱「信靠耶稣」，特别强调它的副歌「靠耶稣渡过今世，靠耶稣能行万事。」她听后说；「哎！我能在这一刻全然信靠了。」于是我们同唱此诗。她有了奇妙的改变，不再失去信靠之心。她在诗本中折下这一页，可随时诵唱。数月后，她安然脱离病痛的躯体，进入她信靠神的福地。』</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130425.mp3",
        "id": 6378000025,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(25)",
        "title": "荒漠甘泉乐侶-4月25日",
        "textContent": "<p>四月廿五日　尽告耶稣</p><p>「应当一无挂虑。」腓4:6</p><p>配荪博士（Dr. Payson）年轻时，曾写信给一个年老而为儿子终日忧虑的母亲说：</p><p>『你太为他挂虑了！你为他祷告了以后，把他交托给神以后，岂不应该停止挂虑了么？</p><p>神的命令「应当一无挂虑」是指着每一件事情说的；「你们要将一切的忧虑卸给神」（彼前5:7）也是如此的。如果我们把重担卸下了，它们还能再压我们么？</p><p>如果我们从施恩宝座前带着重担回来，分明我们没有把它们留在那边。我自己常这样测验我的祷告：如果把事情交托神以后，我能像哈拿一样走去吃饭，面上再不带愁容了，我就知道我的祷告是有信心的；如果我的重担依旧存在，我就知道我的祷告缺乏信心。』</p><p>－－选</p><p>尽告耶稣</p><p>Tell It to Jesus</p><p>在你心中若有世间忧虑，你当告诉耶稣，你当告诉耶稣；</p><p>在你心中若有愁苦欷歔，你当快告诉耶稣。</p><p>在你心中若有含泪痛苦，你当告诉耶稣，你当告诉耶稣；</p><p>在你心中若有诸般罪污，你当快告诉耶稣。</p><p>在你心中若有惧怕缠绕，你当告诉耶稣，你当告诉耶稣；</p><p>在你心中若有明日烦恼，你当快告诉耶稣。</p><p>在你心中若有怕死受苦，你当告诉耶稣，你当告诉耶稣；</p><p>在你心中若盼望神国度，你当快告诉耶稣。</p><p>（副歌）</p><p>你当告诉耶稣，你当告诉耶稣，最有慈爱之耶稣。</p><p>你不必疑惑，你不必惧怕，你当快告诉耶稣。</p><p>这首诗歌是作者栾勤（Jeremiah E. Rankin，1828-1903）根据腓立比书 4:6「应当一无罣虑，….将你们所要的告诉神。」所写；由劳伦斯（Edmund S. Lorenz， 见十月六日）谱曲。</p><p>栾勤出生在美国新罕布夏州。 1854年，他自神学院毕业，由公理会按牧；先后出任美国东岸几个著名的公理教会为牧师；1890年出任著名的黑人大学 Howard University 为校长。 </p><p>栾勤编辑过许多福音圣诗集。他最有名的圣诗是「再相会歌」（God Be with You Till We Meet Again）。 1882年有一天他在书房查考资料作笔记，他对「再见」的英文（Farewell），（Good-bye），和（So long）的字义细心研究。他从使徒行传15:29及23:30「愿你们平安」（Farewell）的希腊原文发现有更广泛的含意：「神使你强壮，坚定，享有健康，喜乐。」于是他写下了这首诗的第一节，寄给两位音乐家谱曲。陶默（William Gould Tomer，1833-1896）当时是一位小学教员，但他所谱的曲与词意配合无间。栾勤听后大喜，完成了这四节十六行的诗，其中一半词句是「愿主同在直到再相会」。</p><p>再相会歌</p><p>God Be with You Till We Meet Again</p><p>愿主同在直到再相会，主为良师常指导你，</p><p>主为牧人常养护你，愿主同在直到再相会。</p><p>愿主同在直到再相会，主展全能羽翼护你，</p><p>主赐日用粮食养你，愿主同在直到再相会。</p><p>愿主同在直到再相会，生活危机虽侵扰你，</p><p>仁爱圣臂必卫护你，愿主同在直到再相会。</p><p>愿主同在直到再相会，爱的旌旗常率领你，</p><p>死的冷波不能伤你，愿主同在直到再相会。</p><p>（副歌）再相会，再相会，靠主恩得再相会，</p><p>再相会，再相会，愿主同在直到再相会。</p><p>慕迪与孙基时常在布道会上唱这首诗，因而传遍欧美，译成多国文字。嗣后，全世界基督徒在送别时，都爱唱此歌作为祝颂。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130426.mp3",
        "id": 6378000026,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(26)",
        "title": "荒漠甘泉乐侶-4月26日",
        "textContent": "<p>四月廿六日　多多认识耶稣</p><p>「我也将万事当作有损的，因我以认识我主基督耶稣为至宝。」腓3:8 </p><p>要发光必须先有损失，发光体受了相当的损失以后，纔会有光照出来。烛不燃烧，根本便没有光。有了燃烧，然后纔能有光。</p><p>我们自己若不先有损失，就不能有益于人。燃烧好似人生中的痛苦。信徒必须经过痛苦，然后纔能有益于人。可是我们见了痛苦，却常喜欢逃避。</p><p>我们常想：当我们手脚轻健，身心强壮，能作大事业的时候，是能被神大用的时期。当我们孤单、害病、受痛、失业的时候，是没有甚么用处的－－是不能被神重用的。</p><p>可是，我们若能忍耐、降服，我们在痛苦中，必有更大、更有用的事奉，远超过我们自己所想的。</p><p>－－译自晚思（Evening Thoughts）</p><p>明天的荣耀，是因今天的痛苦。</p><p>许多人只要荣耀，不要十架；只要发光，不要燃烧；但是我告诉你；十架是冠冕的先锋；没有十架就没有冠冕。</p><p>多多认识耶稣</p><p>More About Jesus Would I Know</p><p>我愿多多认识耶稣，多多传扬救主救赎；</p><p>多多见主救恩丰富，多多认识爱我的主。</p><p>我愿学习效法耶稣，多多追求圣洁像主；</p><p>恳求圣灵我的导师，教我从主多得启示。</p><p>多多读经深知耶稣，多多灵修亲近我主；</p><p>从圣经中听主声音，主的应许满足我心。</p><p>多认识坐宝座的主，荣耀尊贵何等丰富；</p><p>多多扩大主的国度，和平之君我主基督。</p><p>（副歌）</p><p>多多认识耶稣，多多认识耶稣；</p><p>多多见主救恩丰富，多多认识爱我的主。</p><p>保罗以认识主基督耶稣为至宝，你我对主认识究竟有多少？愿我们能多多读经认识主，多多传扬主福音，多多学像主耶稣，多多灵修亲近主。</p><p>这首诗的作者是希慧德（Eliza E. Hewitt， 1851-1920）， 她出生在美国宾州费城，毕业于费城女子师范，代表毕业班致词。她在公立学校教书时，被一顽劣的男生以石板击中背部，脊椎受伤陷于半瘫痪，她被迫辞职，卧病在床。</p><p>在这休养期间，她与主亲近，研读圣经真理，藉文字与他人分享她的感受，以教会有关的题材作诗。著名的盲诗人芬妮克罗斯比是她的好友，她们时常讨论圣诗的写作。她著名的圣诗有「将心给我」（Give Me Thy Heart），「天上真光，今照耀我心」（There Is Sunshine in My Soul Today），「都到天庭」（When We All Get to Heaven）等。</p><p>1887年，希慧德的健康逐渐恢复，她写下了这首诗。希慧德一生有三爱：爱主，爱儿童，爱教主日学。许多年来，她在孤儿院担任主日学主任，并在教会终身当主日学初级主任。</p><p>这首诗由斯威尼（John R. Sweney，见四月十二日）谱曲。</p><p>笔者对希慧德的「将心给我」（Give Me Thy Heart）有所偏爱，特在此分享。其歌词如下：</p><p>「将心给我！」天父呼召声音，这是献给祂最珍贵礼物，</p><p>随时随地祂对你细声说：「甘心交托我，并将心给我。」</p><p>「将心给我！」救主呼召声音，怜爱的呼声一次又一次，</p><p>转回迷途，远离恶者罪过，我已为你死，请将心给我。</p><p>「将心给我！」圣灵呼召声音，愿你将一切，听从我指导，</p><p>你必享受主恩多而又多，完全顺服吧！并将心给我。</p><p>（副歌）</p><p>「将心给我，将心给我，」听见吗这随时随地呼召？</p><p>祂要救你，脱离俗世漩涡，慈声向你呼召「将心给我。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130427.mp3",
        "id": 6378000027,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(27)",
        "title": "荒漠甘泉乐侶-4月27日",
        "textContent": "<p>四月廿七日　不住祈祷</p><p>「不住的祷告」帖前5:17</p><p>许多人都以为『不住的祷告』是一个非常不容易实行的命令。现在让我们听一个女佣人的见证：</p><p>『早晨，我一开眼睛就祷告说，</p><p>主阿，求你开我心里的眼睛；</p><p>我穿衣时，就祷告说，愿我穿上基督的义袍；</p><p>我洗脸时，就求主洗净我；</p><p>我作工时，就求主给我日子如何力量也如何；</p><p>我点火时，就求主在我里面重新挑旺我的爱火；</p><p>我扫地时，就求除去我心里一切的污秽；</p><p>我吃饭时，就求主给我隐藏的吗哪与纯净的灵奶，</p><p>我管小孩时，就仰望父神使我作祂顺命的儿女。</p><p>我一天到晚都像这样祷告。我所作的每一件事情都供给我一个意念来祷告。』</p><p>－－选</p><p>不住祈祷</p><p>Don’t Stop Praying</p><p>不住祈祷，主在身边；不住祈祷，主必听见；</p><p>主已许诺，永远信诚；不住祈祷，祂必答应。</p><p>不住祈祷，求主供应；不住祈祷，祂赐丰盛；</p><p>大小所需，主必看顾；不住祈祷，主恩充足。</p><p>不住祈祷，免入迷惑；不住祈祷，培育灵德；</p><p>曾被诱试，困苦主知；不住祈祷，主必扶持。</p><p>不住祈祷，胜过忧伤，不住祈祷，心灵康强；</p><p>一切艰难，主全看清；不住祈祷，路途平宁。</p><p>不住祈祷，要持信心；不住祈祷，原为本分；</p><p>凭信祈祷。驱除烦恼；不住祈祷，主听求告。</p><p>这首诗歌是十九世纪的诗人华爱娜Edna R. Worrell 所作， 她的生平不详。</p><p>今日的灵修使我想到一首「中国的早晨五点钟」（When Light Dawn on China），叙述在每日清晨五时，有千万中国基督徒同时同心祷告。其歌词如下：</p><p>中国的早晨五点钟，传来祈祷声，</p><p>祈祷带来复兴和平，带来合一得胜。</p><p>中国的早晨五点钟，传来祈祷声，</p><p>人人都献出真诚的爱，五湖四海皆弟兄。</p><p>中国的早晨五点钟，传来祈祷声，</p><p>飞越了万水千山，融化了冰冷的心灵。</p><p>再没有捆锁，再没有战争，</p><p>带来了祝福扭转了命运，今年是好收成。</p><p>这首诗歌是小敏（Xiaomin）所作。小敏生长在中国河南省的一个小农村里，在她读到初中一年级时，因病而辍学。她在舅母带领下信主，深信神会医治她、引导她和改变她的人生。1990年的年底，她立志决定要服事主，当时她被圣灵感动，唱出了第一首诗歌「主啊我赞美你，因为你拣选了我，在这茫茫的人海中，是你把我找寻…」。</p><p>那时她才十九岁，是一个文静腼腆的村姑。她在沉思、祷告、听道等时，圣灵常给她一句话，而她能在十分钟内就将它唱出一首歌来；以后由他人为她记下曲谱。她的诗歌很快传遍全国，许多不谙字谱的农民都能背唱。</p><p>小敏饱经磨难，她的诗歌在风雨中孕育，在血泪中诞生，是中国教会沧桑命运的真实回声。她曾多次被囚，在狱中她唱歌给犯人听，并向他们传福音。</p><p>小敏与神有亲密的关系，时常安静在神前。她不再为自己而活，诗歌是她生活的历练。她的诗歌蕴有浓厚的乡土气息，因此对多数的中国人来讲，比外国圣诗更为贴心。</p><p>小敏在这短短的十四年中已唱出了近千首诗歌。根据创世记17:8「我要将你现在寄居的地，就是迦南全地，赐给你和你的后裔，永远为业。我也必作他们的上帝。」，她的诗歌被名为「迦南诗歌」。这些诗歌不但传遍中国各民族之间，也在海外华人教会中流传。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130428.mp3",
        "id": 6378000028,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(28)",
        "title": "荒漠甘泉乐侶-4月28日",
        "textContent": "<p>四月廿八日　预备</p><p>「以色列人呼求耶和华的时候，耶和华就为他们兴起一位拯救者救他们，就是迦勒兄弟…俄陀聂。耶和华的灵降在他身上。」士3:9，10 </p><p>神一直在预备祂的勇士；等到时期满了，祂就把他们放在适当的地位上，世界就要惊异，不知他们从何而来。</p><p>亲爱的，让圣灵用各种不同的方法来预备你罢；一等到最后一步手续完毕，神就要安放你在适当的位置上。</p><p>有一天要来，像俄陀聂一样，我们也将坐在宝座上与基督一同掌权，管辖列国。可是在那荣耀的日子以前，我们必须让神预备我们，犹如神在古珊利萨田的苛政之下预备俄陀聂。</p><p>神在地上预备一个俄陀聂，在天上就预备一个宝座。</p><p>－－宣信</p><p>每一个人必须先经过患难的隧道，煞后纔能走上胜利的大道。</p><p>预备</p><p>Ready</p><p>预备忍受痛苦悲伤，预备遭遇试炼，</p><p>或留本地，或往远方，全听凭主差遣。</p><p>预备出发，预备辛劳，预备儆醒祈祷，</p><p>预备退让，静候一旁，等主明确引导。</p><p>预备传扬，预备默想，预备运用心思，</p><p>预备站稳，主派工场，预备寻主旨意。</p><p>预备宣讲，预备警告，预备拯救灵魂，</p><p>或生或死，预备接受，预备救主再临。</p><p>（副歌）</p><p>预备前往，或留本地，预备尽忠服事；</p><p>预备作圣工不论大小，预备遵主旨意。</p><p>本诗的作者不详。田尔门（Charles D. Tillman，见三月十八日）作曲时，引用经文撒母耳记下15:15「王的臣仆对王说，我主我王所定的，仆人都愿遵行。」他又说原诗是五节的四行诗，他把第一节改写成副歌。</p><p>神一直用不同的方式在预备祂各类的工人，时机到了，就安放他们在适当的位子上。工人在预备期间，也必须经历患难的锻炼和考验。如果有一天神呼召你我作祂的工人，但愿我们能将一切都归祂用。 </p><p>詹玫蕊（Mary D. James， 1810–1883）出生时，她的母亲想到路加福音10:42，于是祈祷：求神让这小女孩能像马利亚一样，选择上好的福分，坐在耶稣的脚前。这个祷告预言了玫蕊的一生。她终身敬爱她的救赎主，无论在教主日学，向人传福音或写圣诗，都高举主圣名。</p><p>玫蕊在十岁时参加一个奋兴会，被圣灵感动，讲员呼召时，便想站出来回应，但无法挤入拥挤的人潮。有一位弟兄看到了，将她带到台前，她就在那里专注地向主祷告。回家后，她的母亲鼓励她继续为自己的灵魂祷告。三天后，她在一祷告会中决志信主。</p><p>两年后，她在另一个祷告会中，经历了众罪被宝血洗净、内心一片清纯的经验。她在十三岁时，主日学校长邀请她教课，带领六个6-9岁的小女孩。当时她很惶恐，自忖年幼学浅何以为师？但在牧师和主日学校长的鼓励下，她祇好勉为其难。玫蕊认真地教主日学，不久她的班上，已增到十二个学生。</p><p>她关心每一个学生，经常邀请她们来她家中。如果其中有人病了，她就带礼物前往探访，她更把握住每一个带领她们信主的机会。在以后的六十年中，她一直关怀儿童的信仰。</p><p>1870年终，玫蕊回顾这一年来神的特别恩赐和带领，深感要过得胜的生活，必需完全委身，因此她写了这首她最著名的圣诗「都归耶稣」（All for Jesus）作为1871年的新年立志。这首诗被认为当代最有感性的圣诗，是基督徒的典范。</p><p>愿我全心才智工夫，都归耶稣我救主，</p><p>既由罪恶已蒙救出，理当完全归耶稣。</p><p>愿我双手为主服务，愿我双足跟主行，</p><p>愿我双目仰望耶稣，愿我口舌颂主名。</p><p>自我眼睛注定耶稣，世界富贵愿丢弃，</p><p>每逢想到十架救赎，我心真是乐无比。</p><p>（副歌）</p><p>都归耶稣，都归耶稣，都归耶稣我救主。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130429.mp3",
        "id": 6378000029,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(29)",
        "title": "荒漠甘泉乐侶-4月29日",
        "textContent": "<p>四月廿九日　求主充满我杯</p><p>「万军之耶和华说，不是倚靠势力，不是倚靠才能，乃是倚靠我的灵，方能成事。」亚4:6</p><p>按人看来，神作工有时似乎迟慢，有时似乎绕行。真的，人若不去细察神的作为，就不知道神的作为何等可珍贵。</p><p>在所有的历史中，我们看见神在许多事上似乎曾经失败，神所有的目的似乎错了方向；但是，当我们举目远望，默察神在人间所有的作为的时候，就看见神从来没有失败过，神是一直得胜的。</p><p>神常借着人所看不见的、想不到的事情来征服人。</p><p>借着一些安静、温柔的讲道或祷告，神能征服一些大而粗鲁的罪人。</p><p>神用的方法和常人所想的相反，人总是想必须用一些特别的方法纔能使大罪人得救。撒但的动作、肉体的动作，都是带着极大的夸示、声音和显露的，他们似乎要把整个宇宙都颠倒了一般。</p><p>属肉体的教会作事是和世人一路的，当他们打算要有一个复兴时，他们就联络大群人众，打鼓吹号地组织特别唱诗班，聘请大队雄辩的传道人，矜夸虚张；然而当这些喧嚷、高言，都过去后，几乎找不有甚么人是因此而真实悔改、信主的。</p><p>属神的人若得着世人所谓的顺利、富裕、亨通，在神看来，却是失败。人所看为失败的，在神看来，却是成功。</p><p>我们查考圣经，观察人生，看见神好像曾经失败；但是，在我们看来，好像是失败；在神看来，却是成功。</p><p>全能的神作工，不是按着人的计划，也不是按着人的眼光。那些被世人称为有所成功的人，也许在神看，是完全失败的人。</p><p>那些被世人看为无价值、无作为、无所成功的人，也许在神的道路上，却是有所成功的人。</p><p>我们真正的得胜，就是与神密切联合，站在神一边，拒绝我们自己。我们成功，是因着我们肯作别人所称为失败的人。</p><p>我们得着财宝，是因着我们肯把我们的财宝放在神手里。我们胜过仇敌，是因着我们爱他们，也因着我们肯安静的让神去对付他们，肯受他们的待遇，当作神在我们身上的一份旨意。</p><p>神始终都是得胜的。虽然有时神似乎把一切的利益都给了撒但、世人和肉体，而神自己似乎在不利的地位上像雅各那样跛行，而全世界却像以扫那样骑在马上大大夸示；</p><p>但是，至终，像瘸腿的雅各一样，神安安静静的得了胜，达到了目的；</p><p>神安静得似乎不作甚么，其实神一直在隐密中行奇事。</p><p>求主充满我杯</p><p>Fill My Cup， Lord</p><p>像那井旁的妇人我在寻求，</p><p>却无一事能满足我；</p><p>那时我听救主对我说：</p><p>「我是活泉能使你永不渴。」</p><p>这世界有千万人正在追求：</p><p>世上的享受与欢乐；</p><p>但不能与一珍宝相比，</p><p>我在主里这珍宝已得着。</p><p>亲爱朋友，这世界所能给你，</p><p>不能除你饥渴难受；</p><p>但救主能施恩拯救你，</p><p>若你谦卑跪下向祂祈求。</p><p>（副歌）</p><p>求主充满，将我杯充满！</p><p>滋润我，除我心灵干渴；</p><p>天上灵粮，求主赐下喂养我，</p><p>充满我，使我能福杯满溢！</p><p>自 2001年7月1日我开始编写本书，一路走来，它对我是一「苦杯」，困难重重</p><p>，身心疲惫。因此我一再求神免我此杯，但一直未蒙应允。既然我必须走下去</p><p>，我决定倒空自以为的「苦水」，求主用「甘泉」充满我杯，祂可以使玛拉的苦水变甜，也能使我的苦杯变为福杯。在这一个月中，神一再提示「不是倚靠势力，不是倚靠才能，乃是倚靠我的灵，方能成事。」我不再怨叹前面还有八个月要走，而是满心感谢，赞美主，祂已带领我完成了三分之一。 </p><p>1925年，一对年轻的医疗宣教士夫妇在中国重庆喜获麟儿，他的名字是白莱卡（Richard Blanchard， 1925- ）。白莱卡在五岁时，随父母返美，他们居住在中西部的印第安那州。少年的白莱卡对音乐兴趣浓厚，尤其是伸缩喇叭。他的父母用五十元订金给他买了一个喇叭，余款由他自己打工分期偿还。</p><p>青年的白莱卡投效海军未果。大学毕业后，他在佛罗里达州卫理公会牧会。不久他得了严重的肺疾，二次大手术后，祗存下三分之一的肺活量。健康的衰退并未阻拦他的事奉，自1953年开始，他在电视台的「信仰的天地」（Horizons of Faith）节目中，工作了七年，同时也牧会。</p><p>有一次白莱卡为一对年轻人作婚前辅导，在上第二课时，他们迟迟未到，他很生气他们的不守时，对他秘书说：「我再等三十分钟就要走了」。于是他走到附近的主日学教室，坐下弹琴。在这短短的三十分钟间，神给他泉涌的灵感，谱曲写下了这首「求主充满我杯」。事后他说：「当我无心被神用时，祂却用了我。」</p><p>1962年，在佛罗里达州的一个奋兴会后，白莱卡奏「求主充满我杯」给孟俾尔（Bill Mann）听。两年后孟俾尔将它灌制成唱片，销售逾百万张。有一次孟俾尔在英国的一个大布道会中演唱。会前有人递给他一纸条，首相夫人请他在会中唱「求主充满我杯」。白莱卡回顾他的一生说：「虽然神未给我健康，但祂仍充满我杯。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Apr/dvo130430.mp3",
        "id": 6378000030,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(30)",
        "title": "荒漠甘泉乐侶-4月30日",
        "textContent": "<p>四月三十日　主，我愿更亲近祢</p><p>「这又丑陋，又干瘦的七只母牛，吃尽了那又美好，又肥壮的七只母牛……这细弱的穗子，吞了那七个又肥大又饱满的穗子．」创41:4，7 </p><p>法老的梦也给我们一个警告：我们一生最得意的几年、最宝贵的经历、最可夸的得胜、最有效的事奉，常会被后来的软弱、失败、跌倒、灰心、冷淡、退缩……等等吞吃去。</p><p>许多成大事业的伟人，往往如此结果。想起了也觉得可怕。虽然这是的确的事实，但并非是必须有，而不可避免的。</p><p>戈登（S.D.Gordon） 说，要避免这种悲剧，只有一个稳妥的方法，就是时时与神有新鲜的接触。</p><p>昨天最光荣的胜利，在今天并不发生甚么功效，最多只能作一种得更深更丰富经历的参考罢了。</p><p>只有与神发生新鲜的接触－－住在基督里－－能使我们生命中的瘦牛和细穗跑掉。</p><p>－－译自晨更信息（Messages for the Morning Watch）</p><p>主，我愿更亲近祢</p><p>Just a Closer Walk with Thee</p><p>我本软弱主刚强，求主保守离罪网；</p><p>心灵满足无忧伤，当我走，求领我近祢旁。</p><p>经劳苦罪网世界，若我跌倒谁关怀？</p><p>若有重担谁分负？亲爱主，惟有祢，我救主。</p><p>当我脆弱的生命，不久即消逝离去；</p><p>恩主求祢来引领，到天家，永远与主同居。</p><p>（副歌）</p><p>主，我愿更亲近祢，与主相亲乐无比，</p><p>每日同行更亲密，亲爱主，求祢，恳求祢。</p><p>初信的人都有一颗火热追求的心，然后随着年月渐渐地泠淡下来。求主让我们更亲近祢，勿容心灵的饥荒来吞食初熟时的丰硕果实。</p><p>近半世纪来，这首圣诗被数百位歌唱家灌成唱碟，无论在宗教音乐或流行歌曲中，它都是一首热门的诗歌。几十年来不断有人在查考它的典故，迄今无法查得准确的资料。</p><p>一度有人以为这是陶赛（Thomas A. Dorsey见五月廿一日）的作品，因其风格与「亲爱主，牵我手」类似，但是陶赛写作福音诗歌以前，这首诗歌早已存在，祗因未付印，乏人知晓。</p><p>这是一首黑人灵歌（Negro Spiritual），原调取自传统民谣，后由班笙（John T. Benson）改编。这首圣诗虽在第二次世界大战时才崛起，但根据非裔美人的历史记载，这首歌在十九世纪美国南北战争前已有，南方的黑奴经常在田间工作时唱此歌。事实上有许多福音诗歌，追溯其历史背景，都出自非裔。</p><p>这首圣诗在黑人教会世代相传，几乎是黑人教会的会歌。直到 1940年，福音诗歌的先驱毛理斯（Kenneth Morris）将它加上副歌付印，于是有许多男声四重唱在电台播唱。</p><p>二次大战结朿时，这首歌在白人教会也风靡一时，成为本世纪最流行的歌曲之一。</p><p>这是一首祈求与诉愿的诗歌，代表黑奴们在压迫下的呼吁，使徒在耶稣被钉十字架后的诉求，基督徒遭遇到苦难时的心声。作者知道我们会有疑难与痛苦，但他在诗中也充满了信心。</p><p>一般西方的音乐重音调，但黑人灵歌则重节拍，且具摇摆感（Swing），而歌词多迭句或重复呼应，如「主啊，我要做个信徒」（Lord， I Want to Be a Christian，「你在那里？」（Were You There？），「这世界非我家」（This World Is Not My Home），「有人在你心外叩门」（Somebody’s Knocking at Your Door），「基列的乳香」（Balm in Gilead）等等。多数黑人灵歌的作者姓名都已失佚，但它们在圣诗史上占重要的一席。黑人灵歌如以男声四重无伴奏清唱，尤撼人心弦。</p><p>有人在你心外叩门</p><p>Somebody’s Knocking at Your Door</p><p>有人在你心外叩门，有人在你心外叩门，</p><p>问罪人为何不答应，有人在你心外叩门。</p><p>是耶稣叩门，有人在你心外叩门。（2X）</p><p>你听不见么？有人在你心外叩门。（2X）</p><p>请就应耶稣，有人在你心外叩门。（2X）</p><p>耶稣呼唤你，有人在你心外叩门。（2X）</p><p>你肯信主吗？有人在你心外叩门。（2X）</p><p>有人在你心外叩门，有人在你心外叩门，</p><p>问罪人为何不答应，有人在你心外叩门。</p><p>黑人灵歌时常以反复重唱来加强心声。芬妮克罗斯比（Fanny Crosby）和奈腓比（Phoebe. Knapp）也有一首主在门外叩门的诗歌：</p><p>让我进来</p><p>Behold Me Standing at the Door</p><p>我久站在你心门外，手带钉痕呼声凄惨，</p><p>求你开门让我进来，负你重担安你心怀。</p><p>困苦罪人莫再硬心，不理不睬负我热情，</p><p>为你为你我极伤心，求你开门让我走进。</p><p>让我进来使你满足，与我坐席享我安乐，</p><p>惟愿你肯甘心顺服，免得那日切齿哀哭。</p><p>（副歌）</p><p>我久站在你心门外，可否现在心门打开看，</p><p>我等候，等候忍耐，勿再延迟让我进来！</p><p>有许多耶稣叩门的画，我最偏爱的是 Warner Sallman 的那一幅。看到耶稣祥和的脸上带有悲悯的眼神，常使我扎心。当我们接受主时就请祂进我们的心，可是不久世上的情欲利诱又占满内心，而把主挤了出去。我们必须洁净内心，为主留有空位。</p><p>另有一首「速开心门」（Have You Any Room for Jesus?），曲调是 C.C.Williams 作，歌词的作者轶名。</p><p>速开心门</p><p>Have You Any Room for Jesus?</p><p>你心有空处为主吗？祂站在门外叩门，</p><p>慈声仁手向你请求，为何迟延不开门？</p><p>你心有空处为世界，惟独无地方为主！</p><p>生命本是因祂而来，反主为客真可伤！</p><p>今天还有一次机会，听哪！主还在叩门！</p><p>今日乃是得救日子，错过机会无处寻。</p><p>（副歌）</p><p>速开心门请祂进来，切莫让祂立门外，</p><p>白白恩典若不接受，机会过去不再来。</p><p>比尔盖瑟（William J. Gaither）也有一首相仿的诗歌：</p><p>你心里有地方为主吗？</p><p>Is There Room In Your Heart? </p><p>没有时间为耶稣，这是今人生活状态。</p><p>世界要人归顺它，因此主被人出卖。</p><p>你心里有地方为主吗？你是否有时间为主？</p><p>这世界是否太美好，令你心无空处为主？</p><p>不肯舍己或负责，被世事缠绕摆不开。</p><p>没有时间为耶稣，只顺从空虚世界。</p><p>你心里有地方为主吗？你是否有时间为主？</p><p>除非你完全归顺主，故你要备空处为主。</p><p>让我们同唱以下的三首短歌，来回应以上的诗歌：</p><p>求来居我心</p><p>求来居我心，主耶稣，在我心有空处为祢。</p><p>求来居我心，主耶稣，在我心有空处为祢。（12/26副歌）</p><p>进入我心</p><p>进入我心，进入我心，进入我的心，主耶稣；</p><p>现在进来，永不离开，进入我的心，主耶稣。（教会诗歌158副歌）</p><p>接受我心</p><p>接受我心，我愿单单属主。</p><p>接受我心，愿完全属我主。</p><p>使我洁净，主阿我今恳求，</p><p>洗净保守我，永远完全属祢。（大家唱44）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130501.mp3",
        "id": 6378000031,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(31)",
        "title": "荒漠甘泉乐侶-5月1日",
        "textContent": "<p>五月一日　当信服神</p><p>「那无谎言的神……所应许的。」</p><p>多1:2</p><p>信心并不是运用意志的力量来说事情必将成功，乃是看准这个事实。神既说过这件事必将成功，这是实在的；于是就安息下去，因为神已经说过了。</p><p>信心能把应许变作预言，光是应许，还须我们这方面没有拦阻，纔能实现。</p><p>现在信心既然能把应许变作预言，我们就可以公开宣布：某件事情必会成功，因为神不能说谎。</p><p>－译自地上的天上生活（Days of Heaven Upon Earth）</p><p>我在各处，常听见人祷告时，求神给他们更多的信心；但是当我仔细听他们祷告的时候，我就发现他们所要的并不是更多的信心，乃是更多的眼见。</p><p>信心并不说：『我看这件事是对我有益的，所以神必定会给我成功的；』信心乃是说：『这件事是神成功的，所必定是对我有益的。』</p><p>信心，在黑暗中与神同行的时候，只求一件事：求神紧紧握住我的手，－－白罗克斯（Phillips Brooks）</p><p>当信服神</p><p>Have Faith in God</p><p>当信服神，即使你道路孤寂，</p><p>祂留意你脚步，关怀挚真，</p><p>你虽稚小，祂何忍忽略不顾？</p><p>当信服神，当信服神。</p><p>当信服神，即使你祷告受阻，</p><p>祂岂能忘记你恒切求恳？</p><p>坚心等候，深信祂宝贵应许，</p><p>当信服神，当信服神。</p><p>当信服神，即使你思虑、苦楚，</p><p>祂更体恤你失望与泪痕，</p><p>完全交托，只仰望祂来承当，</p><p>祂必施恩，祂必施恩。</p><p>当信服神，即使你软弱、缺乏，</p><p>当信服神，祂必抚养辅佑，</p><p>世事沧桑，祂却恒久不改变，</p><p>祂永做王，统管万有。</p><p>（副歌）</p><p>当信服神，祂是至尊；</p><p>当信服神，祂正看顾施恩；</p><p>凡神儿女，靠祂得胜，</p><p>当信服神，当信服神。</p><p>这首圣诗的词曲都是麦坚尼（B. B. McKinney，见一月廿二日）所作。</p><p>三十年代初，美国经济衰退造成严重的不景气，人心惶惶。许多家庭多年的积蓄因银行、公司的倒闭而全部损失。在这段时期，麦坚尼敏锐地感到，人们需要完全信靠神才能安心。</p><p>1934年一月下旬，麦坚尼在俄克拉荷马州协助一个浸信会的奋兴大会。有一晚，在听讲员讲道时，他心中涌起了这首歌词和旋律。回到旅舍后，他急切地写了下来。这首诗在1935年付梓，使许多人得到激励。</p><p>1934年，白克慕牧师（C. A. Blackmore）在电台播讲基督徒的荣耀盼望，他说当主再来的日子，我们将脱离这尘土做的身子，肉体上一切的痛苦和残疾将都消失，而有一荣耀的灵体。</p><p>一位卧病榻廿三年的妇人听了这信息，难以置信，她问白牧师：「我当真会痊愈吗？我一切的痛楚和忧伤都会消失吗？」白牧师回答她说：「是的，当主再来时，你会自床上跃起，不再有残疾，不再伤心哭泣，一切都是完美和平安。」</p><p>白牧师的儿子白恪尔（Carl Blackmore）是一个知名的音乐家，他深受这篇讲章感动，当他想到那荣耀的一日，脑中不时萦回着一些旋律，于是他对白牧师说：「父亲，你该为这些旋律填上歌词吧！」他们父子同心为此事祷告。有一天清晨，白牧师醒来时，又想到这首歌，一时难以入眠，于是他起身写下了首「金色的黎明」（Some Golden Daybreak）：</p><p>那荣耀早晨，忧愁消散，那荣耀早晨，和平漫漫；</p><p>悲哀已完毕，欢然等待，天门将大开，主要再来.。</p><p>伤心变喜乐，光华四射，永远告别离，尘世黑夜；</p><p>像荣耀救主，瞬息改变，辉煌的黎明，见主荣面。</p><p>（副歌）</p><p>金色的黎明，主要再来；金色的黎明，何等光彩！</p><p>胜利呼喊声，冲破云河，金色的黎明，为你为我。</p><p>这首诗歌给当年的基督徒带来了莫大的安慰和盼望，即刻流传国内外。对在黑暗中人，没有比晨曦更美丽的时刻。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130502.mp3",
        "id": 6378000032,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(32)",
        "title": "荒漠甘泉乐侶-5月2日",
        "textContent": "<p>五月二日　万事在天</p><p>「耶和华在天上立定宝座；祂的国统管万有」诗103:19</p><p>有一次，在初春的早晨，我刚开门出外，一阵残酷、无情的冷风，吹着一阵灰沙，向我扑来。我急躁地埋怨道：『我巴不得这风……』－我意思要说『不再有』；可是这三个字在我喉间搁住了，说不出来。</p><p>在我途中，这件事继续停留在我脑海中。一个天使来了，手中执着一把钥匙；他说：『我的主人吩咐我把这一把钥匙给你。』</p><p>我带着惊奇的口吻问道：『这是甚么？』天使说：『掌管风的钥匙，』说罢便不见了。我非常快乐。从此可以随我的心愿，随便对付我所厌恶的风了。</p><p>我急忙跑到山上，风的库房就在前面。我上去把东风、西风、北风的门关了，用钥匙锁上；又把南风开得更畅一些；我顶得意地说：『世上再没有残酷、无情的冷风欺人了。从此植物月月开花，季季结果；都是和暖、可爱的气候……』</p><p>言未毕，一股热气从门里冲出来，把我的手灼得痛彻肺腑。地上的青草一霎那间都转黄了，我发急喊道：『我闯了多大的祸啊！我没有想到它们的需要！我真是多么愚蠢！』</p><p>又怅惘、又羞愧，我求主再差遣祂的天使来把钥匙拿去；我同时应许说我以后决不敢再掌管风的钥匙了。</p><p>看哪！主自己站在我旁边。祂伸出有钉痕的手来把钥匙拿去，把其余三扇门都打开；空气中调剂了许多冷风，顿时觉得满身凉快了。</p><p>我问道：『主阿，这风的钥匙是祢经管的么？』祂答道：『是的，我的孩子。』</p><p>看哪！我又看见我生活中所有的钥匙都挂在那里。祂看见我脸上带着惊奇之色，就问我说：『我的孩子，你岂不知道我的国统管万有么？』</p><p>我回答说：『主阿，是的。既是祢有钉痕的手－满有爱的手－使用那些钥匙，叫我遭遇平安或患难、喜乐或忧愁、顺境或逆境，从此以后，无论甚么事情，我就不再埋怨；都要信靠、安息、赞美。』</p><p>－－披尔斯（Mark Guy Pearse）</p><p>万事在天</p><p>Everything Is in God's Control</p><p>俗语有讲「天饲人」，无论好人与坏人，</p><p>雨水照时自天降，润泽田园肥且松，</p><p>五谷丰收好年冬，可得利益拢相同，</p><p>五谷丰收好年冬，可得利益拢相同。</p><p>俗语另外有一讲，「鼻腔俯落无好人」，</p><p>铺路造桥真多项，行善修身无采工，</p><p>若要来世有盼望，当靠天父大爱疼，</p><p>若要来世有盼望，当靠天父大爱疼。</p><p>（副歌）</p><p>「今日吃米不知明日事」这句俗语人人知，</p><p>命运生涯天注定，自己努力无法成，</p><p>天父掌管咱将来，信祂、靠祂，</p><p>信祂、靠祂，无挂碍，</p><p>信祂、靠祂，无挂碍。</p><p>这是一首闽南语的圣诗。作者郑敏熙（Alice C. Pao， 1931 - ）原籍台湾，出生在印尼泗水，父亲在印尼经商。她最初认识神，是幼年时看到母亲经常专注地阅读一本黑色皮面厚厚的圣经。九岁时，她参加救世军的主日学，每个主日欣然穿了衣领上有 S. S.符号的制服，列队在街上邀请儿童上主日学。</p><p>第二次世界大战爆发时，联军将德，日，意，韩国的侨民拘留在集中营。当时的台湾尚在日本统治之下，因此他们一家也被关在集中营。最后这些侨民被送上一小船，放逐去澳州，除随身衣着外，别无长物，他们在一日间，失去了一切的财物。</p><p>1946年战争结束后，联军遣返侨民回其本国。郑敏熙全家被送回台湾，他们寄居在姑父家，他是长老会的牧师。 1948年复活节的信息领她决志信主。十九岁时她向主许愿，愿将未来的岁月完全奉献。</p><p>神悦纳了她的委身，1964-1983年间，她在电台上主持「圣乐世界」达十九年之久。除了介绍圣诗，献诗，她也编曲写诗，对圣诗史话事工，付出了一生。</p><p>这首诗歌由杨旺顺（Yang Wang-Shun，1932 - ）谱曲。他原籍福建，出生在台湾台北，曾在台北师范学院音乐科学习钢琴及声学，继在国立艺专进修理论作曲。他在长老教会指挥诗班有数十年之久，对诗班训练有素，指导有方，指挥诗班演唱，发音正确，和声和谐。根据他的多年经验，深觉一般的诗歌，除非直接使用原文，译文歌词常生涩拗口，因为编译者不一定有音乐素养。</p><p>杨旺顺的作品，含有强烈的中国韵味。他认为要加强中国圣诗的流行，教会百余年来习惯于西洋音乐的和声，尚需一段时期才能完全接受中国风格的圣诗。他特别强调音乐是国际性的，不应受国界的限制。有人以为中国音乐只用五音阶，难以适用西洋音乐的和声与乐理。</p><p>其实苏格兰音乐也是五音阶，他们的风笛（bag-pipe）和我国的唢吶相似。音乐要绝对分清中外是很困难的；而基督徒，万事万物只要赞美神，不宜强予划分取舍。 </p><p>廿余年来杨旺顺为教会诗班创作了廿多集赞美诗歌集，而且全部自己出资印发，他是台湾少数专职教会音乐创作者。他的诗歌不易被人领会，意境深邃，但具实用性，他是一位脚踏实地的耕耘者。他的诗歌包罗万象，有一般教会诗歌，圣诞节和复活节的清唱剧，婚丧礼曲，妇女和儿童诗歌，序曲和殿乐等等。目前他的诗歌已传唱于东南亚及北美的华人教会中，「主啊！我愿住在祢里面」是他的名作之ㄧ。</p><p>主啊！我愿住在祢里面，</p><p>主啊！我愿住在祢里面，</p><p>如同树枝和葡萄树相联，</p><p>愿我作祢身上新的树枝，</p><p>彰显祢生命结果子。</p><p>住在祢里面，得知祢心意，</p><p>祢的话语作我能力。</p><p>平安和喜乐充满我心灵，</p><p>我若常常和主同行，心中快乐无比。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130503.mp3",
        "id": 6378000033,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(33)",
        "title": "荒漠甘泉乐侶-5月3日",
        "textContent": "<p>五月三日　记念主名</p><p>「到那时候，凡求告耶和华名的就必得救．」珥2:32</p><p>为甚么我不求告耶和华的名呢？为甚么我还要跑东跑西去请教我的亲朋邻舍呢？神不是就在这里么？神不是听祷告的神么？为甚么我呆坐着设计筹划呢？为甚么不立刻把自己和重担一起交给主呢？</p><p>直跑，是顶近顶快的一条路。为甚么我不立刻跑到活的神那里去呢？除了主以外，在天下人间，别无拯救。</p><p>我不必先考虑我有否资格去求告祂，因为那『凡』字已经足彀包括我在内了。『凡』字指着我，也指着任何人，每一个人。所以我要凭着经上的话，立刻去求告那赐应许的主。</p><p>我的事情非常紧急，我不知道怎样纔能得着拯救；但是这不是我的事，乃是主的事。祂既应许了，必会设法遵守祂的应许。顺服祂的命令是我的事；替祂设计不是我的事。我是祂的奴隶，不是祂的参谋。我只消求告祂的名，祂必施行拯救。</p><p>－－司布真（C. H. Spurgeion）</p><p>记念主名</p><p>Take the Name of Jesus with You</p><p>忧苦弟兄容我劝你，常常记念耶稣名；</p><p>这名使你烦闷变喜，疑惧消散心安平。</p><p>处处记念耶稣圣名，当作盾牌敌魔剑；</p><p>众惑环绕齐来攻逼，靠主圣名就得胜。</p><p>耶稣名字馨香宝贵，我一听闻就欢欣；</p><p>但愿人人得其安慰，同我称颂主圣名。</p><p>经历世途艰辛疲累，听见主名心欢畅；</p><p>摘下冠冕主前伏拜，欢称耶稣是我王。</p><p>（副歌）</p><p>名至宝，名最甜！地之望而天之乐，</p><p>名至宝，名最甜！地之望而天之乐。</p><p>白珂丝（Lydia Baxter， 1809-1874）出生于纽约州的彼得堡，她信主重生后，就与她姐姐在家乡建立一个浸信会的教会。婚后她随丈夫迁居纽约市，仍热心事奉，并开放自己的家，接待外地来的传道人及主内同工。她晚年虽瘫痪卧床不起，家中经常有聚会，与会者从她得到许多劝勉和安慰。</p><p>白珂丝对圣经中人名的释意特别感兴趣。她常与友人谈论，如以撒的意思是「笑」，是因为亚伯拉罕和撒拉曾不信自己老迈能生育而暗笑；雅各意思是「抓住」，因他出生时手抓以扫的脚跟；撒母耳意思是「从耶和华那里求来的」。这些名字中对白珂丝意义最重要的是耶稣，因它的意思是「救赎主」。</p><p>当有人问她：「如何能在病痛中，保持她喜乐的心灵。」她回答说：「我有一个特殊的盔甲『耶稣之名』，每当试探者令我沮丧忧悒时，我就求告主名，祂就把我拯救出来。祂是我随时的帮助。」</p><p>这首诗作于她离世前的四年，有一次她和友人研读歌罗西书3:17「无论作甚么，或说话，或行事，都要奉主耶稣的名，借着他感谢父神。」她即时得灵感，写下了这首诗。</p><p>第一节：耶稣之名给人喜乐与安慰。</p><p>第二节：耶稣之名是试探和危难中的盾牌。</p><p>第三节：耶稣之名馨香宝贵。</p><p>第四节：是根据腓立比书2:9-10「所以神将他升为至高，又赐给他超乎万名之上的名，叫一切在天上的，地上的，和地底下的，因耶稣的名，无不屈膝。」</p><p>这首诗歌由杜恩（William Doane， 见三月十一日）谱曲，它被译成多种文字，流传世界各地。在印尼，有一个救世军的痲疯岛，有一天聚会时，有一个病人用他美妙的歌喉唱这首诗歌，他见证说：「这首歌对我意义重大，它使我成为一个快乐的基督徒。我感谢主使我得了痲疯病，否则我在乡村中永远不会听到这美好的信息。」</p><p>天韵诗班的叶薇心（Linda Yeh， 见三月二十九日）和王丽玲（Lillian Wang， 见六月廿日）依据历代志下14：11「亚撒呼求耶和华他的神，说，耶和华阿，惟有你能帮助软弱的，胜过强盛的。耶和华我们的神阿，求你帮助我们。因为我们仰赖你，奉你的名来攻击这大军。耶和华阿，你是我们的神，不要容人胜过你。」，作了一首「奉祢的名得胜利」，其歌词如下：</p><p>哦！神哪惟有祢能帮助软弱的人，</p><p>惟有祢能胜过强盛的仇敌，</p><p>哦！神哪我们的心要单单仰望祢，</p><p>奉祢名我们必得胜利。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130504.mp3",
        "id": 6378000034,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(34)",
        "title": "荒漠甘泉乐侶-5月4日",
        "textContent": "<p>五月四日　上帝的儿女何等有福</p><p>「我已将这些事告诉你们，使你们不至于跌倒。」约16:1 </p><p>能不因神的拯救临到别人而不临到自己的缘故跌倒的，这人有福了。</p><p>有一班信徒，他们虽然被囚在牢狱中，日渐憔悴，他们仍能深信父神在他们身上的慈爱和目的，所以他们能很知足地在其中安息。</p><p>他们虽然受了多年痛苦，被关在工作门外，但是仍旧用祷告和赞美分享他人的工作－『同分从仇敌夺来的掠物』（书22:8直译）。</p><p>他们虽然受苦，又不能明白受苦的理由，却欢欢喜喜地把他们的生命交在神手里。</p><p>虽然他们的试炼无由解释，他们的困难无由解决，他们仍不因此跌倒。</p><p>啊！这等人真是有福的！</p><p>－－选</p><p>上帝的儿女何等有福</p><p>Children of God How Blessed You Are</p><p>在压力中仍能平静，在忙碌中仍能悠闲，</p><p>在失败中仍能欢笑，在逼迫中仍能屹立，</p><p>上帝的儿女何等有福。</p><p>在绝望中仍有盼望，在冷漠中仍有关怀，</p><p>在困境中仍有出路，在死亡中仍有生命，</p><p>上帝的儿女何等有福。</p><p>（副歌）</p><p>有福，有福，上帝的儿女何等有福，</p><p>有福，有福，上帝的儿女何等有福。</p><p>近年来这首诗歌在教会和团契中十分流行，它使信徒们学习到在主里凡事谢恩的功课。词的作者是香港加略山房出版社的创办人陈赞一先生（Stephen Z. Y. Chen）。他多年来默默地耕耘，以文字来推动基督教文艺事工，他的创作有「无声的颂歌」，「情牵集」，「大唱颂歌」及「大自然的默想」等诗集，其中的诗词经常被谱成歌曲，在音乐会及教会中演唱。</p><p>1997 年，加略山房经过了五年艰苦的经营，陈先生在充满感恩的心情下写了这首「上帝的儿女何有福」，并邀请任教于新加坡神学院的香港作曲家梅广文博士（Dr. Cainan Mui）为之谱曲。在加略山房五周年纪念的感恩音乐会中，这首诗首次以会众诗歌的形式颂唱；其后在一次音乐会中，梅博士为两位担任独唱的歌手，将它改编成二重唱，并加上乐队伴奏。 2001年，唐崇荣牧师在新加坡举行布道大会，这首诗歌再度被改编为四部混声合唱，供大会的联合诗班献唱。</p><p>这首诗歌自1997年问世以来，不单成为众信徒在成功或失败时的鼓励，更是作曲者梅广文博士在1998年间母亲病重及离世时，在灵里的安慰与力量。陈赞一先生和梅广文博士合作了多首诗歌，如「离了我，你不能作甚么」（Without Me， You Can Do Nothing），「我在这里，请差遣我」（Here Am I， Send Me， O Lord）等。</p><p>离了我，你不能作甚么</p><p>Without Me， You Can do Nothing</p><p>人间悲伤幻变多，人生充满苦楚！</p><p>人能够做些甚么？人一生转眼就过。</p><p>失丧的，我必寻找。受伤的，我必缠裹。</p><p>悲伤的，我给你安慰。患难的，我与你同在。</p><p>祈求的，你必得着。寻找的，你必寻见。</p><p>求告的，你必蒙应允。祷告的，你必蒙垂听。</p><p>（副歌）</p><p>相信我！离了我，你不能作甚么。</p><p>相信我！离了我，你不能作甚么。</p><p>相信我！离了我，你不能作甚么。</p><p>离了我，你不能作甚么。</p><p>2001年夏，洛杉矶国语浸信会的范兆麒执事突患急性胰脏炎，体内各器官功能衰竭，病情危急。范执事平时热心事主，乐于助人，消息传出，各教会的弟兄姊妹迫切代祷。范执事在医院住了108天，数度濒临死亡的边缘，在这期间，范夫人照常在诗班事奉，孩子们也未停止他们在「天路客」的演出。</p><p>他们见证了患难不能隔绝我们与基督的爱。神垂听了众儿女的祷告，范执事的痊愈是奇迹。事后范执事夫妇率儿女赴各教会感恩见证并献唱「上帝的儿女何等有福」；他见证说：「不知多少次，我疼痛得无法安眠，惟有听我妻子轻唱圣诗时，才能入睡。」这首诗歌是支持他们一家在这段艰辛日子中的力量。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130505.mp3",
        "id": 6378000035,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(35)",
        "title": "荒漠甘泉乐侶-5月5日",
        "textContent": "<p>五月五日　赞美基督耶稣</p><p>「众人方唱歌赞美的时候，耶和华就派伏兵击杀……他们就被打败了。」代下20:22</p><p>哦，巴不得我们能少忧虑，多赞美！一切的忧虑都可以当作乐器奏出音乐来的。</p><p>用赞美唱掉忧虑易，用理由辩去忧虑难。所以应当清晨歌唱，麻雀歌唱的时间最早，所以麻雀从来不知道甚么叫作忧虑。</p><p>也应当在晚间歌唱，知更雀每晚最后一件工作就是歌唱。当它们一天的工作完了，便躲在一枝最高的树枝上，唱一首悦耳的赞美。</p><p>哦，巴不得我们早晨也唱，晚间也唱，每天的生活中充满了歌唱赞美！－－选</p><p>赞美基督耶稣</p><p>When Morning Gilds the Skies</p><p>早晨金光照亮，醒来我心歌颂，</p><p>赞美基督耶稣；无论祈祷作工，</p><p>与耶稣常交通，赞美基督耶稣。</p><p>敬向天上父神，倾吐爱慕之心，</p><p>赞美基督耶稣；神圣喜乐之歌，</p><p>永远甜美谐和，赞美基督耶稣。</p><p>愁苦若满心头，安慰在主可求，</p><p>赞美基督耶稣；人间幸福如梦，</p><p>惟主慰我心衷，赞美基督耶稣。</p><p>当我还在此世，我心永唱此诗，</p><p>赞美基督耶稣；但愿此歌悠久，</p><p>直到万古千秋，赞美基督耶稣。</p><p>赞美使人喜乐忘忧，清早赞美歌唱，将带给你快乐的一日。晚上赞美歌唱，使你感恩安眠无虑。作者也提示我们赞美，不祗在教会崇拜时，在家中或工作时也一样可以。</p><p>这是一首十九世纪初叶的德国诗，作者失传。但从字里行间，可知该诗人爱好大自然，可能居住在缅恩河和莱因河会合的小城市，该市地处丘陵地带，山川秀丽，寺院碉堡林立，景色宜人，充满诗意。</p><p>1854年卡诗尔（Edward Caswall，1814-1878）将第一、二、四节译成英文，第三节则是卜理基（Robert S. Bridges，1844-1930）所译。十四年后，伦敦的圣保罗堂将这首诗印成单张，供会众吟咏。当代的名圣乐家班比爵士（Joseph Barnby）为这首诗谱曲，并建议要轻快活泼的唱。 </p><p>卡诗尔是英国人，1836年自牛津大学毕业，两年后被按立为圣公会会吏，翌年被封牧。他的妻子是一位著名将军的独生女，她热心贫民区的事工，不幸感染霍乱而殁。</p><p>1847年卡诗尔辞去教牧之职，而皈依天主教。数年后成为神父，自此致力于写作及博爱义工。卡诗尔，倪约翰（John M. Neale，1818-1866 ），和钱德勒（John Chandler， 1806-1876）对圣诗有重大的贡献。他们把古代圣诗自拉丁文、希腊文、德文译成英文。</p><p>班比（Joseph Barnby， 1838-1896）是十九世纪英国著名的圣乐作曲家，七岁即任教会诗班的主唱，十岁当教师，十二岁任司琴，十四岁任音乐学校教师，十六岁进伦敦皇家音乐院深造。</p><p>他历任许多大教堂管风琴师及诗班指挥，他所训练的诗班，都成为伦敦最好的诗班。为了使英国人能欣赏巴哈的音乐，自1871年起，每年他指挥诗班及管弦乐队，演唱巴哈的受难圣曲。</p><p>班比在1875-1892年间，出任音乐学院教授及院长，并主办多次出色的音乐节。</p><p>1892年获英国维多利亚女王颁赐爵士衔。除圣诗，圣曲外，他编纂了五部圣诗集及圣诗史考。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130506.mp3",
        "id": 6378000036,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(36)",
        "title": "荒漠甘泉乐侶-5月6日",
        "textContent": "<p>五月六日　靠近主</p><p>「耶和华与敬畏他的人亲密．」</p><p>诗25:14</p><p>神有祂的秘密，敬畏祂的儿女们都可以知道的。神对付他们的手段，在外表看来，常是残忍、可怕的。只有信心能看到深处，而说：『这是神的秘密。你只能看见外面；我却能看见其中包含着的意义。』</p><p>金刚钻和翡翠都是藏在顶粗大的石中的，它们的美丽和价值在外面一点都看不出来。荒野中的会幕，在外面并不能看出其么价值来。岂知里面尽是宝贵的东西，虽然外面仅罩着一层顶难看的海狗皮。</p><p>亲爱的，神也许送你一包顶宝贵的东西。如果外面的装潢，顶难看不要难受。你可确实知道：里面定规包着爱和智慧。</p><p>如果我们用信心接受，我们就是在黑暗中，也可以看见：在里面有的秘密。</p><p>－－宣信（A. B. Simpson）</p><p>亲爱的，环境把你压迫得非常利害么？不要推开它，这是窑匠的手。</p><p>靠近主</p><p>Close to Thee</p><p>主是我永远的福份，胜过朋友与生命，</p><p>在人生孤单旅程中，恳求主与我同行。</p><p>靠近主，靠近主，靠近主，靠近主；</p><p>在人生孤单旅程中，恳求主与我同行。</p><p>我不求世界的欢乐，也不求世界美名，</p><p>我愿受任何的劳苦，祇求主与我同行。</p><p>靠近主，靠近主，靠近主，靠近主；</p><p>我愿受任何的劳苦，祇求主与我同行。</p><p>带领我经黑暗幽谷，安然渡苦海危程；</p><p>当天上永生门大开，愿与主同进天庭。</p><p>靠近主，靠近主，靠近主，靠近主；</p><p>当天上永生门大开，愿与主同进天庭。</p><p>1874年魏尔（Silas J. Vail，1818-1884）拿了一首曲谱给芬妮克罗斯比（Fanny Crosby，见二月二日），请她作词。芬妮听了旋律后说，这个曲子的副歌提醒她，应以「亲近主」为主题。于是她立刻作成这首祷告诗。</p><p>芬妮所写的诗歌，有两大类：一类是说到她和主的交通及对主的倚靠，如「有福的确据」（Blessed Assurance），「一路引导」（All the Way My Saviour Leads Me），「靠恩得救」（Saved by Grace）等。另一类是述说救赎的大爱和罪人得赦，如「莫把我弃掉」（Pass Me Not），「今呼召你」（Jesus Is Tenderly Calling），「你的罪虽像朱红」（Though Your Sins Be As Scarlet）等等。</p><p>魏尔出生于纽约，少年时曾去他乡学制帽。回纽约市后在一家商店工作。嗣后，自行开店。他为费列浦（Philip Phillips）谱曲甚多，也编辑主日学歌集及民歌。 </p><p>丁德理（Charles A. Tindley）有一首名诗「与主相亲」（Nothing Between）提到我们心灵与主相亲是全无隔膜，其歌词如下：</p><p>与主相亲</p><p>Nothing Between</p><p>全无隔膜，我灵与主相亲，</p><p>世界迷梦我已靠主全看破，</p><p>我已离开罪中的享乐，</p><p>耶稣属我，完全无隔膜。</p><p>全无隔膜。世界一切福祉，</p><p>生活习惯，虽本身无错，</p><p>我宁舍弃，免与我主疏离，</p><p>一切为主，完全无隔膜。</p><p>全无隔膜，虽然多受试炼，</p><p>纵全世界都来攻击我，</p><p>我仍愿儆醒，舍己背负十架，</p><p>终必得胜，完全无隔膜。</p><p>（副歌）全无隔膜，我灵与主相亲，</p><p>常见主面，是何等快乐。</p><p>无事能拦阻主赐的恩宠，</p><p>摒除障碍，完全无隔膜。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130507.mp3",
        "id": 6378000037,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(37)",
        "title": "荒漠甘泉乐侶-5月7日",
        "textContent": "<p>五月七日　祂既看顾麻雀</p><p>「耶稣设一个比喻，是要人常常祷告，不可灰心．」路18:1 </p><p>祷告生活中顶普通的失败，就是缺少恒心。我们开始为某件事祈求；祈求了一日、一星期、一月；如果一无所得，我们就立刻灰心，认为无望了；于是在祷告中再不提起了。</p><p>这是顶大的错误，有始无终的人在无论甚么事上都是无结果的。有了有始无终的习惯，就是有了失败的命定，半途而废的祷告也是如此。</p><p>灰心生失望，失望生不信，不信生失败－－这都是祷告的致命伤。</p><p>有人问说：『我们祷告，应该到甚么时候为止呢？难道不能把事情交在神手中而停止祷告么？』</p><p>只有一个答复：祷告到你已经得着你所求的，或者到你心中已有确实的把握－信神必为你成就的时候为止。</p><p>只有这二处我们可以停止我们的祷告，因为祷告不只是呼求神，也是抵挡撒但。神常用我们的祷告来使我们制服撒但，所以只有神，不是我们，能随便停止祷告。</p><p>但愿我们不敢随意停止祷告，除非答应已经来到了，或者已经有把握了。在第一处我们可以停止祷告，因为我们看见了。在第二处我们可以停止祷告，因为信心的眼睛也已经看见了。</p><p>－－译自祈祷训练（The Practice of Prayer）</p><p>停留在神的应许上，直到你在那里遇见了神。</p><p>－－选</p><p>祂既看顾麻雀</p><p>His Eye Is on the Sparrow</p><p>为何灰心常怨叹？为何黑影弥漫？</p><p>为何心灵觉孤单？甚至欲脱尘寰？</p><p>耶稣是我的福杯，祂是我的良友，</p><p>祂既看顾小麻雀，深知我必蒙眷佑。</p><p>祂既看顾小麻雀，深知我必蒙眷佑。</p><p>我听救主温柔声，除去你心忧情，</p><p>安息主怀多恬静，毫无疑惧战惊；</p><p>有主引领在前头，步步跟随祂走，</p><p>祂既看顾小麻雀，深知我必蒙眷佑。</p><p>祂既看顾小麻雀，深知我必蒙眷佑。</p><p>当我每次遇试探，黑云遮盖迷漫，</p><p>喜乐诗歌变哀叹，盼望转为暗淡；</p><p>我就要更亲近主，祂必除我忧愁，</p><p>祂既看顾小麻雀，深知我必蒙眷佑。</p><p>祂既看顾小麻雀，深知我必蒙眷佑。</p><p>（副歌）</p><p>我唱因我有喜乐，我唱因我自由；</p><p>我救主既看顾麻雀，深知我必蒙眷佑。</p><p>1904年，马姗薇（Mrs. Civilla D. Martin， 1869-1948）在纽约的爱梦蕾（Elmira）随她丈夫马丁牧师主领一个奋兴会。有人告诉她，有一对曾任教会执事的老年夫妇，如今妻子得绝症卧病在床，希望她能去探访他们。</p><p>她听到他们过去在教会、社区热心事奉，如今他们面临病痛死亡，不知如何去安慰鼓励他们，因此一再拖延。她又听到他们也经常为她和马丁牧师的事工代祷，最后她觉得不得不去探访。</p><p>马姗薇以为她去的是一个昏暗充满死亡气息的家。</p><p>出乎她意料之外，她进入了一个漾溢着欢乐生命的屋子。女主人躺在起居室窗旁的小床上，窗和窗帘都打开着，鲜花的芬芳随着一缕阳光潜入室内。</p><p>她虽被病魔蹂躏，脸色苍白，眼神并无怨尤之色，从她的微笑中，马姗薇嗅到了生命。两人在床旁交通，马姗薇发觉她旺盛的灵命，使她忘却了肉身的痛苦。</p><p>马姗薇问她：「你怎能在痛苦中，有这欢愉的精神？」</p><p>她以颤抖的手，指向窗外。马姗薇回首窗外，祗见树木、草地，野花和三、两只麻雀，因此面露困惑之色。那妇人对她说：「孩子，是麻雀。当我想到祂看顾小麻雀，也看顾我时，我就得安慰和振奋。」</p><p>马姗薇离去时，身心都受到激励。她不再感到繁忙工作的压力，她感到从未如此地被释放过。她去爱梦蕾领奋兴会，自己却得到复兴。</p><p>她根据路加12:6和马太10:29的经文，写下了这首「祂既看顾小麻雀」寄给作曲家盖博尔（Charles H. Gabriel，见一月二日）谱曲。</p><p>由于旋律的特色与一般圣诗不同，这首诗歌并不适合会众齐唱，或诗班献唱。</p><p>这是一首独唱曲。四十年代好来坞名歌星华伊漱（Ethel Waters）时常在教会，夜总会唱福音诗歌。有一次年轻的布道家葛理翰听到她唱此歌，深受感动，邀她为布道团献唱。</p><p>1971年，年迈的华伊漱应邀到白宫演唱，尼克森总统特请她唱这首歌。一如既往，她对这首歌的诠译，使听众流下喜乐的眼泪。</p><p>这首诗歌与笔者也有很深的渊源，我的女儿在六岁时，曾被墙上掉下的日光灯击中头部，双眼尽是玻璃碎片，在不能麻醉的情况下，接受手术。当她躺在手术台上时，她反复地唱着：「祂既看顾小麻雀，深知我必蒙眷佑！」神珍贵孩童的信心，使她双眼安然无恙，这个飞来横祸，却奠定了一个六岁小孩信心的基础。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130508.mp3",
        "id": 6378000038,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(38)",
        "title": "荒漠甘泉乐侶-5月8日",
        "textContent": "<p>五月八日　母亲的爱</p><p>「在火中游行」但3:25</p><p>火并没有制服他们；他们倒在火中游行。在那里他们看见了神大能的异迹。神的拯救，不是免去患难的拯救，乃是经过患难的拯救。</p><p>哦，我的神阿！当黑暗罩住我的时候，求祢教导我知道：我不过是暂时在隧道中，不久就会重见天日的。</p><p>他们告诉我：有一天我将站在橄榄山顶享受复活的荣耀。但是，父阿，我还要向祢讨一件东西－－我要十字架一步一步领我上去。</p><p>我要知道这世界的患难是一条进路，一条进入父家的路。求祢叫我知道爬山的一段力气是必须花的，因为祢的家是在山上！我既能在火中游行，患难怎能伤害我呢？</p><p>－－马德胜（George Matheson）</p><p>母亲的爱</p><p>A Mother's Love</p><p>人生如浮云，一瞬间就消失，留下极微小的痕迹；</p><p>所夸耀的美景，在无限宇宙中好像一朵花全雕谢！</p><p>追想在童年，不知世上邪恶，睡在母亲的慈怀中；</p><p>今日我的母亲离开我到天上，但是我仍然要坚强。</p><p>母亲的信仰，我永远不忘记，是我软弱时的安慰；</p><p>当那日主再来领我到天城门，那时要看见我母亲。</p><p>当趁有今日，当孝顺你父母，或者有一天无机会；</p><p>使父母在今世不为你心忧伤，不要仍然放荡犯罪。</p><p>（副歌）</p><p>惟有母亲所流眼泪，在我一生中最可贵，</p><p>每日为我罣心，每夜为我祈祷，使我痛苦中得安慰。</p><p>五月的第二个主日是母亲节，多少诗人颂扬母爱是仅次于神的大爱，也祗有身为母亲者，才能真正体会此爱。不论儿女年龄长幼，母亲的挂虑和祷告，永不止息。</p><p>母亲节是廿世纪初，美国贾薇丝（Anna M. Jarvis）为纪念她母亲而发起。</p><p>她母亲是一位虔诚的基督徒，毕生在教会热心事奉，教主日学有廿六年之久。贾薇丝的母亲在1905年5月第二个主日安息。次年五月第二主日，她为母亲举行追思礼拜，把她母亲最爱的康乃馨花分赠参加者佩戴，以示纪念。她又写一篇以「历史上的母亲」为题的文章，引用历代伟大母亲的事迹、世界各国名人对母亲的赞词、以及圣经上对孝亲的教训，呼吁订立母亲节，来纪念母亲的爱心和劬劳。</p><p>她建议订在五月第二个主日，并在胸前佩带康乃馨象征纪念。她将该文分寄总统和社会名流，引起热烈回响；1908年费城首先响应，1912年德州，1913年宾州先后订为州纪念日。 1914年5月8日，美国参众两议会通过订母亲节纪念日。</p><p>其后由教会的推广，全球有一百多个国家订五月的第二个主日为国际母亲节。在这一天大家都佩带康乃馨，母亲健在者佩红花，表示母爱温暖和热情；母亲已离世者佩白花，表示母爱纯洁和无私。</p><p>这首诗的作者匿名。作曲者是吉而模（Henry L. Gilmour， 1836-1920），出生于爱尔兰，十多岁时随父母移居美国。他是一位虔诚的卫理公会信徒，从事牙医。他每年工作八个月，暑期四个月在夏令营，负责音乐事工。</p><p>他有独唱的恩赐，也是一位受人爱戴的诗班指挥家。他在最后的廿五年中，专心写作福音诗歌。他和寇伯克（William J. Kirkpatrick）合编了许多福音诗歌集。「安稳港口」（The Haven of Rest）是他著名的圣诗。 </p><p>有一首『母亲啊你真伟大！』是台雅各牧师（James Tai）所作，调用夏之秋为赵元任所谱的『思乡曲』;其歌词如下:</p><p>母亲啊你真伟大，慈爱养育我们。</p><p>在你的爱护和祝祷下，儿女们欢然长大。</p><p>母亲啊你真可爱，辛劳甘愿忍耐。</p><p>在你的保护和照顾下，儿女们安然长大。</p><p>慈母恩深似海洋，旦夕不能相忘。</p><p>真神赐下母爱当作育婴床，盼望世人归向。</p><p>母亲啊你真伟大，我愿衷心颂扬。</p><p>在这个快乐的日子里，想念着我的亲娘。</p><p>以下是一封女儿写给母亲的短信，在母亲节述说感恩的心声：</p><p>谢谢您，母亲！您教导我要自信并由我自主，使我能尽全力处理我的问题。您晓喻我如何珍惜生命中的点滴，并在人生的旅途中找到乐趣。您虽然紧拥我于心怀，却能随时容我离去。</p><p>母亲，您深知什么对我最有益，甚至比我自己知道得更清楚，当我还在梦想时，您已知道我需要什么。</p><p>母亲，您使我体会到生命中有些美好的事物值得去等待。在我每一个成长的过程中，您助我自由茁长。</p><p>母亲，您永远有时间去关怀别人，助他们完成他们想作的事。您知道我不该如此依赖您，但事实上又难以做到。无论我身在何处，许多时候我祗想依偎在您身傍。</p><p>母亲，您可知道您对我有多重要？我一直深知我是十分幸运有母亲如您。当我想到您给我的一切，您教导我的价值观，您为我的种种牺牲，您对我无怨无悔的爱，使我有安全感和自信。</p><p>母亲，偶而我们也有难以沟通的时刻，因为有时我们对人生的观点站在不同的角度和方位，但是母亲，我希望您知道，虽然我固执，最后我还是接受您爱的劝导，因为我确信，您永远为我的幸福着想。</p><p>母亲，我时常想到，您对我的信任远超过我自己。您能谅解我，却使在我自己也难以释怀时，您还是鼓励支持我。</p><p>母亲，您总是想帮助我拥有一个完美的世界，您与我同乐，也以我为荣。您为我的顺境而欢愉，更分担我的挫折与失望，您聆听我在成长过程中的一切感受与困挠。</p><p>然而最重要的是您带领我自幼认识神和亲近神，教导我遵守十一奉献，使我一生不致缺乏，并能在困境中倚靠神，仰望神而重新得力。</p><p>谢谢您，亲爱的母亲！我的良师挚友！愿神祝福您！</p><p>笔者感言：</p><p>母亲的双手，整日为儿女忙碌。</p><p>母亲的双足，终年为儿女奔走。</p><p>母亲的双膝，不时为儿女跪祷。</p><p>母亲的眼泪，不断地为儿女的忧喜而涔流，</p><p>母亲的心与神相契，永远给儿女至诚的祝福！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130509.mp3",
        "id": 6378000039,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(39)",
        "title": "荒漠甘泉乐侶-5月9日",
        "textContent": "<p>五月九日　耶和华以勒</p><p>「亚伯拉罕仍旧站在耶和华面前。」创18:22</p><p>神的朋友可以为别人说情，也许我们以为亚伯拉罕的信心，同与神的友谊，是我们没有可能达到的。</p><p>不要失望，亚伯拉罕是渐渐上进的；我们也可以渐渐上进的。我们追求，是跑步，不是跳远。</p><p>凡是信心经过许多试炼而得胜的人，这人必定有一个顶大的试炼等在前面。</p><p>无价的钻石都是曾经过切磋琢磨的；贵重的金属都是曾经过烈火试验的。亚伯拉罕决不能被称为信心之父，假使他未曾受过极大的试炼。</p><p>请读创世记22:2：</p><p>『你带着你的儿子，就是你独生的儿子，你所爱的。』看哪，他带着一个谦卑顺服的心，一步一步牵着他的心上人，向摩利亚山上走去，预备献给他所敬爱、事奉的神！</p><p>他这么作，给今天疑惑神的人们一个何等大的责备！他这么作，惹起天使的注意。他这么作，坚固以后神的儿女的信心。他这么作，使信徒知道不犹豫的信心能证明神的信实。</p><p>当得胜的信心达到顶点的时候，耶和华的使者对他说：『现在我知道你是敬畏神的了。』你既信任我到极点，现在我也要信任你；你可以永远作我的朋友，我必祝福你，也必使你成为一个祝福。</p><p>这是一条不改变的原则：『那以信为本的人，和有信心的亚伯拉罕一同得福。』（加3:9）</p><p>－－选</p><p>与神作朋友不是一件小事。</p><p>耶和华以勒</p><p>Jehovah-jireh</p><p>不要作声，不要着急，</p><p>在耶和华的山上必有预备。</p><p>只管静默，只管赞美，</p><p>在耶和华的山上必有预备。</p><p>哈利路亚，耶和华以勒。</p><p>亚伯拉罕等待到一百岁，才得神所应许的儿子，神却要他献上爱子为燔祭。亚伯拉罕遵旨前行，耶和华在最后一刻显明祂另有预备。这是何等大的信靠和顺服！</p><p>这首诗歌的曲调很独特。是邵光 （Shaw Kwang） 作的曲，王矶法作的词。</p><p>王矶法（Wang Ji-Fa， 1919 - ）出生于安徽寿县一个基督教家庭，从小参加主日学，青年时参加诗班，喜欢唱诗颂扬主名。童年时，每晚由他父亲带领祷告，常唱「一日工完为耶稣」，因此他铭记心中，基督徒要每日欢喜生活和工作。他写了一首晚祷歌，表达爱主的心情，事奉主的心意，以求时刻与主同在，一生走信心的道路。</p><p>1942年，王矶法在四川灌县灵修神学院就读。 1943-46年在成都内地会传道，1947年到上海，在上海圣经学院教书。 1949年被按牧，嗣后任诸圣堂牧师，上海基督教教务委员会副主席等职。 </p><p>有一位姊妹见证说：「廿多年前，我在办理移民美国签证时，曾告诉一位宣教士，如果我去美国，将把我的钢琴送给教会，此外我那一台新的电风琴愿意半价出让给教会，虽然有大的餐厅愿意高价购买，但我宁愿它为主所用。</p><p>一周后的一个深夜，我出差回家，看到桌上有一份远方教会的电报，上书『拟购风琴，明晨前来搬运。』当时我已来不及通知他们缓来，因为我尚未获签证，若移民不成，我并不想出售这台心爱的风琴。</p><p>因此我跪下祷告求神指示我当如何行？神问我；『你爱这风琴比爱我更深吗？它在我家事奉比你用以娱己，何者为重？』我顿时想到这琴原是神所赐，既愿它有朝一日能在神的殿中事奉，何不早日献上？！</p><p>次日上午，他们来搬琴，付款时不足半数，但允诺我，不足之数，在我离台前筹款寄回，因为他们也知，我需此款购我和家人的飞机票。当时我受圣灵感动对他们说：『不用再寄款给我了，耶和华以勒。』两周后，我的职务调动，薪津调整之数，正巧是风琴的差额，一分也不多，一分也不少。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130510.mp3",
        "id": 6378000040,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(40)",
        "title": "荒漠甘泉乐侶-5月10日",
        "textContent": "<p>五月十日　等候倚靠</p><p>「不要……丧胆。」弗3:13</p><p>「你们要休息，要知道我是神。我必在外邦中被尊崇，在遍地上也被尊崇。」诗46:10</p><p>当我们受到特别的丧失和痛苦的时候，我们的信心常会摇动起来；我们也常会说：『我不能再忍受了，我丧胆了；我心里发昏，快要倒下来了。我该怎样作呢？神叮嘱我不要丧胆，但是我连一分钟都不能支持了。怎么样呢？』</p><p>当你身体要昏倒的时候，你怎样作呢？你甚么事情都不能作。你停止你自己的活动。你倒在你所爱的人身上，紧紧靠着他，安息。你不再自己设法或努力了，因为你信靠他。</p><p>当你灵性软弱要昏倒的时候，也该如此。神给我们的信息不是『你当刚强壮胆』，因为祂知道我们已经筋疲力尽，奋兴不起来了；祂知道我们的力量和胆量已经消失了。祂给我们的信息乃是『你要休息，要知道我是神。』</p><p>戴德生（Hudson Taylor）先生在临终几个月，身灵软弱到极点，他给他知己朋友的信中说：『我极其软弱，我不能写信，我不能读经，甚至不能祷告。我只能像一个小孩子一样躺在神的怀中安静、休息、信靠。』</p><p>神要你也如此，当你在痛苦的烈火中丧胆的时候，不必自己设法，只要休息，知道祂是神，祂必支持你，带你过去。</p><p>－－选</p><p>等候倚靠</p><p>If Thou but Suffer God to Guide Thee</p><p>信靠救主引导你前路，若你受苦，主必眷顾，</p><p>无论何境况主赐力量，使你平安渡过忧伤；</p><p>当信靠主不移的爱，如立盘石坚稳安泰。</p><p>安静等候，谦卑且顺服，欢欣盼望，心满意足，</p><p>总要接受主恩慈旨意，主爱参透一切的事，</p><p>确信祂知我们所需，因祂选我们作儿女。</p><p>祷告歌唱坚守主命令，尽己本分，殷勤忠诚，</p><p>信靠主丰盛恩慈圣言，必得见神逐一成全，</p><p>将你所需都告诉神，祂不撇下信靠的人。</p><p>这首诗的词曲都是纽马克（Georg Neumark，1621-1681）所作。</p><p>纽马克是德国人，父亲是裁缝。十九岁时他修完大学预科，拟去远地攻读法律。他随一商旅队同行，不幸半途遭土匪将财物洗劫一空，祗剩下一本祷告书和一些他父亲为他缝在衣服里的零钱。</p><p>他想先找工作，赚取学费，但走过一城又一城，都找不到工作。他非常沮丧，正陷入绝境时，有一位牧师介绍他去一位法官家担任家庭教师。他喜出望外，作此诗来感谢神。</p><p>他见证说：「这意外的惊喜和好运，令我欢欣万分，当时我就作这首诗，将荣耀归给我亲爱的天父。」「我若不信在活人之地得见耶和华的恩惠，就早已丧胆了。」诗27:13</p><p>两年后纽马克积储了足够学费，进大学读了五年法律，同时以写诗，家教为生。以后他又经过一次火灾，失去一切。 1651年他回到家乡，出任宫廷诗人与图书馆管理员。</p><p>纽马克在1657年将此圣诗谱上曲发表。巴哈（Johann Sebastian Bach）曾将此调用在他的大合唱中。孟德尔颂（Felix Mendelssohn）也把它编入 Paulus，No.8，作「主啊，我将我的灵魂交给你」（To Thee， O Lord， I Yield My Spirit）的配曲。信义教会特爱此调，有四百首圣诗都配用此调。</p><p>约翰卫斯理时代没有英译的德国圣诗，十九世纪中叶，钱德勒（John Chandler）等，开始翻译拉丁古诗。过后有一批妇女也参与翻译工作，温凯玲（Catherine Winkworth， 1827-1878）是其中的佼佼者。这首圣诗的英译出自她手。翻译比原作艰难，祗有好的译作，才能诠释原作的精华。</p><p>温凯玲出生在伦敦。她曾创办女子高等学校，促进妇女接受高等教育。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130511.mp3",
        "id": 6378000041,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(41)",
        "title": "荒漠甘泉乐侶-5月11日",
        "textContent": "<p>五月十一日　我听耶稣柔声说</p><p>「我们经过水火，你却使我们到丰富之地。」诗66:12</p><p>只有那曾经历患难和痛苦的人纔能得到安息。这种安息－从患难中产生的安息－不是勉强的镇静，也不是死寂，乃是顶自然地从里面涌出来的安息。</p><p>平常我们以为顺利的人，从来不知道忧愁的人，是最有安息的人。可是错了，这种人从来没有受过试验，从来没有受过苦楚，所以或许轻轻的一震也受不住。</p><p>凡没有看见过风浪的水手，不是最可靠的水手；所以船上新的水手，总是派在不重要的地位上工作的；</p><p>风浪澎湃的时候，站在重要职位上的，总是那些曾遇见过许多患难危险而能死里逃生的水手，他们能推测波浪的力量，他们能知道桅杆的坚度，他们能预料风雨的久暂，他们能断定轮索的韧性。</p><p>当风雨吹淋、波浪翻腾时，按照环境看来，似乎是没有盼望了；</p><p>但是有经验的人，好像一根受风刮的草一般：此时倒能躺下来安息了；等风浪一过，他们便又抬起头来说：『这是出于耶和华』（撒上3:18）－－选</p><p>我听耶稣柔声说</p><p>I Heard the Voice of Jesus Say</p><p>我听耶稣柔声的说：「来就我得安息；</p><p>身心疲倦困乏的人，靠首在我怀里。」</p><p>我本劳苦疲倦忧愁，我既前来归主；</p><p>在主怀里我得安息，祂使我心欢欣。</p><p>我听耶稣柔声的说：「我有生命活泉；</p><p>干渴切慕滋润的人，我必赐祂活泉。」</p><p>我心干渴来就耶稣，祂赐生命活水；</p><p>心得滋润灵得苏醒，我今靠主而活。</p><p>我听耶稣柔声的说：「我是暗世之光；</p><p>来就我的得见晨光，全路程必照亮。」</p><p>我举目仰望主耶稣，祂是晨星朝阳；</p><p>在祂光中欣然前往，行完在世路程。</p><p>有一种安息是经历患难而获得的。它不是无奈，也不是故作镇定，而是将身心疲倦困乏的自己投入主怀，享得的安憩。 </p><p>这首圣诗告诉我们该怎么做。这是波纳（Horatius Bonar， 1808 - 1889， 见一月十日）在1846年所作。原作以「加利利之声」（The Voice of Galilee）为名；他的后裔迄今还珍藏着原稿。慕迪称波纳为「当代苏格兰最伟大的圣诗作者」。波纳自己说，他的诗多数是在旅途舟车上，随手拿起铅笔，找一张纸，即兴而作，因此潦草，模糊。虽然他作的六百多首诗，韵律常有错误，却将基督的生命反映入人心，而且文意清楚明确，因此深被信徒喜爱。</p><p>波纳的侄儿曾喻波纳的诗像一面镜子，将基督的生命清楚明确地反映出来。这首诗是如此明确简单：</p><p>第一节：「到我这里来」（太11:28）；得享安息。</p><p>第二节：「喝我的活水」（约4:14）；灵得苏醒。</p><p>第三节：「仰望我的光」（约8:12）；行在光明中。</p><p>这首诗歌有两个曲谱，其一是用史博（Louis Spohr，1784-1859）所作的圣乐「救主最后的时刻」（The Last Hours of the Saviour）中的一段独唱改编而成。</p><p>多数诗集都选用戴克（John B. Dykes， 1823-1876）的曲谱。每节的前四句，用带有悠柔气氛的降b调，是主安慰困倦信徒的柔声；后四句则用欢愉的Ｇ调，信徒的信心得以激励，尤其在最后两小节达到欢欣的高峰，实在是难得的配曲。</p><p>戴克是英国人，十岁时就在教会司琴，在大学时组织音乐协会，创作诙谐性的音乐。 1847年，就任圣职后，不再随便作曲，而专心指挥教会诗班。 1861年Durham大学赠他音乐博士学位，一年后他被奉派为St. Osward’s 教区牧师，终生忠于职守，所有的圣诗曲调也都是在此地完成，共计有276首; 但流传下来的不多，因为有人认为他的曲调松弛、柔弱，削减了歌词的原有含意。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130512.mp3",
        "id": 6378000042,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(42)",
        "title": "荒漠甘泉乐侶-5月12日",
        "textContent": "<p>五月十二日　信心前行</p><p>「在信的人，凡事都能。」可9:23</p><p>许多合理的祈求，有时被神故意延搁，原因是为了神要教导我们信心的功课。在信心大学中有许多必修课：信心的试验、信心的实习、信心的忍耐、信心的毅力、信心的得胜等等。这些都是要花许多时间去学习的。</p><p>如果你向神祈求了，可是答应并不来临。你怎样呢？</p><p>继续相信神的话；不要因眼见或感觉摇动；在你这样站牢的时候，你的能力和经验都会增长的。</p><p>圣经中的伟人－亚伯拉罕、摩西、以利亚等－并非开始就是伟人，都是受过信心的训练以后，纔能胜任神所为他们安排的地位的。</p><p>姑以约瑟为例。诗篇105:19说：『耶和华的话试炼他。』试炼他的，并不是囚犯生活的苦楚，乃是早年神在梦中应许他的话－－他将比他的哥哥们更高贵；</p><p>这句话常在他面前；按照他一生的经过，这个应许的实现似乎是不可能了－－现在他孤孤单单地被囚在牢狱里，受着冤枉；别人应该下狱的，倒得了释放。</p><p>他在监中不知祈求过多少次；求神使他恢复自由，可是神故意把他的祈求延搁，好使他在绝望中多学习信心的功课。</p><p>等到他的灵性长进了，『祂所说的应验了』（诗105:19），神看他有爱心和忍耐对付他的哥哥们了，神就把他放在首相的地位上。</p><p>这样的经历是非常难受的，当神宣布了祂的心意以后，过了好久，仍不实现，这实在是非常难忍的事情；但是这就是信心的训练，这训练能使我们更认识神。</p><p>『你们的信心既被试验，就比那被火试验，仍然能坏的金子，更显宝贵。』（彼前1:7）</p><p>信心前行</p><p>Marching by Faith</p><p>我以信心前行，这漫长的路程，</p><p>亲爱的主，我已听闻祢呼声，</p><p>我决不再迟疑，我决不再回顾，</p><p>亲爱的主，我今随从祢脚步。</p><p>基督为我标竿，基督为我标竿，</p><p>我但求主喜悦，此外别无所求。</p><p>我以信心前行，这漫长的路程，</p><p>亲爱的主，我必随从祢到底。</p><p>祢圣手扶持我，祢圣眼看顾我，</p><p>亲爱的主，祢常保守我脚步，</p><p>祢永不撇下我，祢永不丢弃我，</p><p>亲爱的主，我今随从祢到底。</p><p>基督为我标竿，基督为我标竿，</p><p>我但求主喜悦，此外别无所求。</p><p>祢圣手扶持我，祢圣眼看顾我，</p><p>亲爱的主，我必随从祢到底。</p><p>这首诗歌词曲的作者都是唐崇荣牧师（Stephen Tong， 1940 - ）。他原籍福建省厦门，出生在鼓浪屿。三岁丧父，九岁随母亲旅居印尼。他母亲靠缝纫来扶养六个子女，寡妇孤儿饱受欺压，备尝艰辛，神是她唯一的依靠，藉祷告，她解决一切疑难。</p><p>唐牧师在十七岁时与二位兄长参加计志文牧师的青年布道会，三人同时决志献身。高中毕业后，他任教职，同时开始传讲福音。</p><p>唐牧师是一位布道家，也是一位神学教授。他成立「唐崇荣国际布道团」并在美国创办「基督教廿一世纪归正学院」。他有一套福音信仰和文化使命兼顾的布道方式，根据归正福音的立场，以严谨的神学思维，用卫道奋兴的精神，把耶稣基督救赎的真理宣讲出来。</p><p>他的讲道活泼生动，富有启迪性与说服力，直接向会众挑战。有人说他讲道，语多责备，其实是不时提示。唐牧师博览群籍，精研神学、哲学，他善于融会贯通各家思想之精要，而以圣经绝对的真理，指出其瑕处，再以上帝之道予以匡正。他对科学、艺术、时事、音乐、史地等材料，都能在讲道时信手拈来，相互参证，引人入胜，使一篇严肃的讲章，听来趣味盎然。</p><p>唐氏兄弟都有音乐恩赐。他和唐崇明牧师（见十一月八日）和唐约翰牧师（见十二月十八日）都作有许多圣诗。唐牧师鼓励教会欣赏古今伟大的圣乐，他在绘画和建筑设计方面也有独特的天赋。</p><p>1980年代，有一次唐牧师在菲律宾马尼拉的一个球场举行培灵布道大会，盛况空前，眼看着第三日可获丰盈的果实，不料突遭台风袭击，豪雨倾盆，在庞大的球场中与会者寥寥无几，因此临时决定更改会场到附近的一个教堂。教堂却被挤得水泄不通。风雨声中，圣灵特别动工，许多人得造就，唐牧师在深受感动之余，即兴作了一首诗歌「雅歌」，而这首诗歌成了许多基督徒的至爱。其歌词如下：</p><p>主啊祢吸引我，我就快跑随祢，我心深深与主密契。</p><p>虽然南风吹来，虽然北风兴起，却溢出我园中香气。</p><p>我主全然美丽，我主满我心意，祢属我，主，我也属祢，</p><p>众水不能熄灭，大水不能淹没，我必，我必爱主到底。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130513.mp3",
        "id": 6378000043,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(43)",
        "title": "荒漠甘泉乐侶-5月13日",
        "textContent": "<p>五月十三日　求主教导我祈祷</p><p>「我们本不晓得当怎样祷告」罗8:26</p><p>神给我们的祷告的答应，常出我们意外。我们求忍耐，神却给我们患难；因为『患难生忍耐』（罗5:3）。</p><p>我们求顺服，神却给我们苦难，好使我们『因所受的苦难学了顺从』（来5:8）。</p><p>我们求不利己，神却给我们牺牲自己的机会，想念别人，为弟兄舍命。</p><p>我们求能力和谦卑，神却给我们撒但的苦害。</p><p>我们『求主加增我们的信心』（路17:5），神却使我们伤财、害病、失业、遭难，逼我们比前更运用信心。</p><p>我们求羔羊的生命，神却给我们最低微的职业，使我们受逼迫，因为『祂像羊羔被牵到宰杀之地…不开口』（赛53:7）。</p><p>我们求温柔，神却给我们许多惹厌和激怒的东西。</p><p>我们求安静，神却使我们每一根神经都紧张起来了，好叫我们到祂那里去寻求安息。</p><p>我们求爱心，神却放我们在最不可爱的人中，让他们刺激我们的神经，刺伤我们的赤心；因为爱是恒久忍耐，又有恩慈，爱是不求自己的益处，爱是不轻易发怒。爱是凡事包容、凡事相信、凡事盼望、凡事忍耐。爱是永不止息。</p><p>得胜和得安息的方法，就是直接从爱父的手中接受祂所给你的每一个环境、每一个试炼；而享受其中互相效力的益处。</p><p>－－选</p><p>求主教导我祈祷</p><p>Fortress of God</p><p>求主教导我祈祷，虔诚感谢主恩典！</p><p>赏赐我信心坚定，听到祢命令声音。</p><p>助我明白祢旨意，尽使命传扬真理，</p><p>天国圣工我有分，见证福音谢主恩。</p><p>求祢坚固圣教会，做明灯导人转回，</p><p>使人认识主耶稣，有主引导行活路。</p><p>求祢圣灵常引导，使我与祢更亲近，</p><p>行事学主圣模样，显主荣光在地上。</p><p>（副歌）</p><p>求祢俯允听我祈祷，祢的子女谦卑求讨，</p><p>我若所求合祢旨意，愿祢应允，显祢慈悲。阿们。</p><p>这首圣词的词曲都是骆先春牧师（Loh Sian-Chhun， 1905-1984）所作。他是闽南语圣诗的权威，被称为台湾教会的一部活音乐史。</p><p>骆牧师出生在台湾淡水。自幼热爱音乐，小学时，就登台献唱；中学时代参加男生四重唱往各地献唱；后又与陈泗治，吴清镒等组成男声八重唱远征日本。当时他们年少热情，并无旅费，经借贷后，始克成行。骆牧师音域广阔，八部练唱时若有人缺席，多由他顶替，故他能贯通各部曲谱，对他日后作曲的和声，有莫大的帮助。</p><p>1927年，台北神学院在淡水复校，骆牧师就读神学院，毕业后，远赴日本神户，进中央神学院为研究生。两年后返台，先后在大甲、新竹、三峡、及台东山地等教会牧会。其间他兼任淡江中学及台湾神学院教职，并任长老会圣诗编辑部秘书、部长，及教会音乐委员会委员，达三十二年之久。他对山地教会的开拓和闽南语圣诗的贡献，无人可与项比。</p><p>他将许多欧美圣诗译成台语歌词，用词押韵，顺口易唱。他以「信、达、雅」为原则，忠于原作的词意。</p><p>1936年春，宋尚节博士来台举行奋兴大会后，会友遂大复兴，每星期一上午七时三十分有查经及祈祷会。当时的团契十分火热，喜读经，勤祷告，信心更坚定；甚至有人独往大屯山麓与圣灵交通。此时骆牧师因「义大利水上飞艇」事件，从日本宪兵队释回，他有感于会友的热心和关怀，乃写下了这首诗。</p><p>1947年，骆牧师辞去淡江中学教职，专心赴台湾东部山地工作，他不辞辛劳地协助山胞戒烟、酒，并赠药物；前后廿一年间，培育了一百余间山地教会。他对平埔族的音乐特别感兴趣，曾深入各乡村，搜集「平埔调」资料，录为乐曲。平埔族的音乐具有浓厚的乡土气，平埔族人个个酷爱唱歌，他们音乐的特色是五声音阶，单音音乐，没有和声，但有许多装饰音；多数都是伤感的短调。</p><p>骆牧师育有四女六男，三男维仁任职于美国圣经公会，负责中文圣经重译工作；四男维道先后任台南神学院音乐系主任及院长，他继承父志，擅长填词作曲。这首诗的数处和声，经骆维道牧师加以修改。他将父亲所收集的平埔族资料，编写了一部圣诞清唱剧「和平人君」。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130514.mp3",
        "id": 6378000044,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(44)",
        "title": "荒漠甘泉乐侶-5月14日",
        "textContent": "<p>五月十四日　跟随</p><p>「正当那日……遵着神的命。」</p><p>创17:23</p><p>立刻的顺服是惟一的顺服；延宕的顺服是不顺服。每次神给我们一个命令，祂同时给我们一个应许；顺服祂的命令是我们的事，成就祂的应许是祂的事。</p><p>不顺服则已，要顺服就当在『正当那日』，像亚伯拉罕一样。可是我们常先要看神的命令是否容易，是否合乎自己的喜好，是否合乎群众的心理…考虑再三，然后再顺服。</p><p>我们以为这样比不顺服总好。但是，你要知道，延宕的顺服决不能叫你得到神所预备给你的完全的祝福。</p><p>－－译自晨更信息（Messages for the Morning Watch）</p><p>马丁路得说：一个真肯顺服的信徒已经把他的『为甚么』钉死了，他的顺服是无疑问的。</p><p>顺服是信心的果子；忍耐是果子的色彩。</p><p>－－罗赛弟（Christina Rossetti）</p><p>跟随</p><p>Follow On</p><p>我愿意跟随主，奔走平坦道路，</p><p>或遇花木茂盛清水常流之处；</p><p>既有救主引导我心欢然跟随主，</p><p>一路走到天上，我必跟从主。</p><p>我愿意跟随主，奔走危险道路，</p><p>或遇狂风暴雨黑云阻我前途；</p><p>既有救主引导我心永远不受惊，</p><p>总不惧怕危险，因有主同行。</p><p>我愿意跟随主，不论高山平地，</p><p>我灵常愿与主亲近永不分离；</p><p>祂必安然领我跟随祂的脚踪行；</p><p>我愿与主同行，一直到天庭。</p><p>（副歌）</p><p>跟随！跟随！我愿跟随耶稣！</p><p>不论往何地方，我要跟随主！</p><p>跟随！跟随！我愿跟随耶稣！</p><p>只望耶稣引导，我必跟随主！</p><p>这是古欣（William O.Cushing，1823 - 1902，见四月十七日）在1878年写的诗。 1870年，他骤遭丧妻及失声的变故后，不断地问神「为什么？」「主啊！祢既召我事奉祢，在祢的荣耀里有份，让我知道做什么可以荣耀祢？」过去他常讲诗篇廿三篇，如今他亲身行经死荫的幽谷。</p><p>数年来，古欣一直挣扎在痛苦的深渊中，但神告诉他：「我必与你同在！」主赐给他写诗的恩赐。最后他顺服主，甘愿放弃一切，遵祂旨意，为主而活，再次把自己献给主。怀着荣主益人的情操，他写了这首诗，表明自己的心志，虽然前途茫然不知，他愿跟随主，走一条他完全不知的道路。古欣希望有人看到这首诗后受感动，也能献己与主。 </p><p>两年后，当代最负盛名的圣乐作曲家劳瑞（Robert Lowry， 1826-1899）读到这首见证诗时，深受感动，为它谱曲。这首诗歌即刻广传，激励了许多人愿意奉献自己跟随主。</p><p>劳瑞出生于美国宾州费城。十七岁时信主，大学毕业后，开始传道，终生在浸信会牧会。他不但讲道精练感人，且善理教会行政，一度曾兼任大学文学教授。</p><p>劳瑞自幼爱好音乐，但未专修，在四十岁前，他没有写过诗歌。当他与杜恩（W. H.. Doane）合编主日学诗歌时，就开始在音乐上下苦工，广阅音乐书籍，他拥有一间完备的音乐图书室。通常他作曲，是先在琴上奏出曲调，再记下乐谱。他编有十八种不同的圣诗集，名作有「我时刻需要祢」（I Need Thee Every Hour），「同往锡安」（We’re Marching to Zion），「救世主凡事引导我」（All the Way My Savior Leads Me），「惟靠主耶稣的宝血」（Nothing But the Blood）等。</p><p>惟靠主耶稣的宝血</p><p>Nothing but the Blood</p><p>我罪怎能得洗净？惟靠主耶稣的宝血；</p><p>我心怎能得完全？惟靠主耶稣的宝血。</p><p>我的刑罚怎得除？惟靠主耶稣的宝血；</p><p>得救是否靠得住？惟靠主耶稣的宝血。</p><p>我无功劳补罪过-惟靠主耶稣的宝血；</p><p>一生言语都有错-惟靠主耶稣的宝血。</p><p>靠主宝血享平安-惟靠主耶稣的宝血；</p><p>洗去困苦并愁烦-惟靠主耶稣的宝血。</p><p>（副歌）</p><p>主宝血当颂扬，洗我罪免死亡；</p><p>此活泉世无双，惟有主耶稣的宝血。</p><p>劳瑞说：「我宁愿写圣诗胜于讲道，因圣诗可长久流传，影响很多人，但一篇讲章，不久就被遗忘」。他所作的「主复活」（Christ Arose），每年在复活节时被许多教会诵唱。</p><p>主复活</p><p>Christ Arose</p><p>主在坟墓安睡，耶稣，我救主！</p><p>等待复活日来，耶稣，我主！</p><p>兵丁守墓无用，耶稣，我救主！</p><p>封石也归虚空，耶稣，我主！</p><p>死权不能困主，耶稣，我救主！</p><p>因已被主得胜，耶稣，我主！</p><p>（副歌）</p><p>主从坟墓里复活，得胜一切仇敌与罪恶；</p><p>主耶稣复活，得胜黑暗君王，</p><p>从此永远与众圣徒一同作王；</p><p>主复活！主复活！</p><p>哈利路亚！主复活！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130515.mp3",
        "id": 6378000045,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(45)",
        "title": "荒漠甘泉乐侶-5月15日",
        "textContent": "<p>五月十五日　安然过</p><p>「现在有云遮蔽，人不得见穹苍的光亮。」伯37:21</p><p>很少有人懂得云的美丽，其实，每一片云都是顶美丽的。虽然有时空中罩着乌云，又黑，又暗，无美可言，反令人志灰气短；但是，试观云的另一面，依旧光明灿烂。</p><p>神的孩子阿，使你痛心的遭遇，使你流泪的难处，都是你灵程中的乌云。你若从地上望上去，果然是又黑又暗；可是你若从与基督同坐的天上望下来，你就会看见你所惧怕的乌云，正是光明无比，美丽绝伦的彩云，宇宙中少有的饰物。</p><p>看了之后，也许你会兴高采烈，忘记所有的疲惫和沮丧了。</p><p>－－选</p><p>安然过</p><p>Through It All</p><p>我曾有许多忧伤泪，有许多难题要面对，多少时候我不辨是非；</p><p>无论我在任何地位，神必定赐福与安慰，一切试炼，使我坚强完美。</p><p>我曾到过许多地方，我曾见过许多面孔，多少时候我感觉孤单；</p><p>在我孤单寂寞时刻，那时刻变得更宝贵，因我主让我知道我属祂。</p><p>感谢神领我攀高山，感谢神领我经幽谷，感谢神领我渡过风暴；</p><p>若我从未经过困难，就不知道神的大能，更不知在主里信心果效。</p><p>（副歌）</p><p>安然过，安然过，因我信靠主耶稣，因我信靠真神；</p><p>安然过，安然过，因我相信神的话是真。</p><p>这首曲的作者柯安祺（Andrae Crouch，1945 - ）出生在美国加州洛杉矶。他生性乐观积极，万事总往好处设想。在失望中他能另觅途径而反败为胜，但是当他走过流泪谷，几近迷失时，幸有良友的劝导，他才回归于神。</p><p>柯安祺初出道时，曾领导一群年轻人组成「使徒合唱团」巡回在小教会献唱，靠着菲薄的爱心捐献作为合唱团的经费，经常入不敷出，而遭团员的埋怨，他总是一笑置之；虽经济拮据，却精神愉快。</p><p>1971年「使徒合唱团」已稍具声名，他们开了一辆旅行车全时间往各地献唱。这时他爱上了一位时常和他合唱的女团员，他认为她是神为他预备的最佳伴侣，买了一枚戒指，拟在适当时机向她求婚。</p><p>那次他们在北加州有三天的演唱，她突然无故缺席了两天。第三天她容光焕发地出现了，她把大家叫在一起，当众宣布她要结婚了，前两天因与未婚夫筹划婚事而不克前来。 </p><p>柯安祺摸着口袋中的戒指几乎崩溃，悲痛欲绝，一向乐观的他，跌入黑暗的深渊。那天演唱会后，他一言不发，独自不停的驶车五小时返抵洛杉矶家门。他要孤独，不想再继续这个合唱团，并拟取消一切行程。当他走入起居室时，听到电话铃声，是他的好友艾皮打电话给他，艾皮是洛杉矶天使棒球队的球员。他对柯安祺说：「我有感动要为你祷告，虽然我不知道你有什么需要。」柯安祺告诉他，他的绝望，两人交谈后，艾皮对柯安祺说：「神会带你走过荒芜的幽谷到有清新绿草的山顶。」</p><p>数分钟后，柯安祺坐在琴旁，想到好友的劝勉，流着泪边唱边弹地作了「安然过」的第一、二节。他求神赐他第三节，三星期后，1971年2月9日清晨五时，洛杉矶大地震，64人丧命，损失惨重，柯安祺家中一切平安，他心怀感恩地完成了第三节。失恋之痛虽在他心上留下了难忘的烙印，但神带领他安然过，继续走事奉的道路。</p><p>不久柯安祺和使徒合唱团获卡玛各（Ralph Carmichael，见三月四日）赏识，经他推介进军好来坞，并在国内外著名的音乐厅献唱。柯安祺是现代福音诗歌的先锋，他荣获六次葛莱美奖（Grammy Award），三次圣诗的鸽奖，并在1985年得奥斯卡最佳原作金像奖。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130516.mp3",
        "id": 6378000046,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(46)",
        "title": "荒漠甘泉乐侶-5月16日",
        "textContent": "<p>五月十六日　永恒之君求前导</p><p>「但以理阿，不要惧怕，因为从你第一日专心求明白将来的事，又在你神面前刻苦己心，你的言语巳蒙应允，我是因你的言语而来。但波斯国的魔君，拦阻我二十一日。」但10:12，13</p><p>这几节圣经，给我们看见祷告方面一件非常的事情，就是撒但直接的拦阻。</p><p>但以理禁食祷告了二十一天，在祷告上花了大的苦工；可是没有得到答应。从历史上我们看见这并非是因为但以理有罪的阻隔，也并非是因为他的祷告不正当；乃是因为撒但特别的攻击。</p><p>神的使者告诉但以理：当但以理一开始祷告，神就差遣使者去答应他；但是波斯国的魔君中途拦阻神的使者，和他摔跤。以致但以理在地上受苦。</p><p>『我们并不是与属血气的摔跤，乃是与那些执政的、掌权的…天空属灵气的恶魔摔跤。』（弗6:12）</p><p>撒但延迟了神的答应有三星期之久。但以理差不多要悲伤死了（但10:2），撒但的目的原想使他悲伤死的；但是神不让祂的儿女背负过于他们所能背负的轭。</p><p>许多基督人的祷告都同样被撒但拦阻；但是你用不着怕你的祷告和信心会堆积得太多；因为不久它们要像洪水一般骤然冲来，不但带着答应，也带着新的祝福。</p><p>最属灵的信徒，常会受到最厉害的试探，但是神必不遗弃他们。</p><p>－－华金生（W.L.Watkinson）</p><p>永恒之君求前导</p><p>Lead On， O King Eternal</p><p>永恒之君求前导，出发时期已到，</p><p>此后旌旗所指处，我家便是战壕；</p><p>训练之期已过了，主恩造就英豪，</p><p>今朝永恒的君王，请听战歌声高。</p><p>永恒之君求前导，直到血战完成，</p><p>圣善心怀好低唱，甘美和平 ‘阿们’；</p><p>不藉刀剑的交锋，不藉战鼓催声，</p><p>乃藉遵行主大爱，天国才能降临。</p><p>永恒之君求前导，从者毫无忧惊，</p><p>喜乐随着圣容来，好比破晓黎明；</p><p>辉煌十架正当头，在它光中前进，</p><p>华冠悬待凯旋人，恳求真神引领。</p><p>萧得福（Ernest W. Shurtleff，1862-1917）出生在美国波士顿。他曾就读哈佛大学，后转读神学院。他生性随和，有美好的歌喉；学生时，常为儿童们弹奏风琴，到处受人欢迎。</p><p>1887年6月，他是安道神学院（Andover Theological Seminary）的应届毕业生。他和同学们商讨毕业典礼的事宜，有人建议当时已有二本诗集问世的萧得福，为大家作一首毕业歌，但歌词不要有伤感、惜别或贺词的俗套，他们要一首具有战斗性的进行曲。</p><p>他们在神学院作多年的准备，现在要随主出发，在祂前导下，不用战鼓和刀槍，以爱和仁义征服世界。他们一致决定用司马忒在1835年所作的一首庆祝英国宗教改革三百周年的曲调。萧得福哼着曲调回到宿舍，作下了此诗。在毕业典礼时，毕业生同声齐唱，彼此勉励，各奔战区，随神出征，激昂感人。</p><p>萧得福毕业后，先后在加州、麻省及米里苏达州的公理教会牧会。1905年，他举家迁居欧洲，在德国的法兰克福成立了一间美国教会，翌年在法国巴黎拉丁区从事学生及贫民的福音工作。他的一生就是这首毕业歌的写照。 </p><p>司马忒（Henry Smart， 1813-1879）是英国著名的风琴家、卓越的作曲家，并设计风琴。最初他作这曲调是为「要遍传福音」（From Greenland's Icy Mountains）配曲，后用在庆祝英国宗教改革三百周年的音乐庆典上。他想不到在五十二年后，这曲调远渡重洋到美国，配成了这首有名的圣诗。司马忒编辑了两本圣诗集，其中一本 Chorale Book被认为圣诗曲调及和声的标准作品。他在世最后的十五年，双目失明，但仍在教会司琴。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130517.mp3",
        "id": 6378000047,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(47)",
        "title": "荒漠甘泉乐侶-5月17日",
        "textContent": "<p>五月十七日　我差遣你</p><p>「过了四十年，在……旷野，有一位天使…显现……说……你来，我要差你往埃及去。」徒7:30-34</p><p>神常从我们工作中召我们出来，叫我们休息一时，趁此静心学习功课，然后重新出发到祂所定的工场中去工作。这段等候的时期，绝非耗废。</p><p>从前有一位战士，从他仇敌手中逃出来，半途发觉他的马有换马蹄铁的必要。焦急催他从速逃生，勿稍耽延；但是智慧教他停在路上一家铁匠门口，花数分钟重换马铁；</p><p>虽然他听见追踪者的脚步由远而近，他仍耐性等着马铁装好。当仇敌和他只有一百码距离的时候，他一跃马鞍，似风驰去，顷刻间脱离了危险。他的暂停并不失算，反加快他的速率。</p><p>神也常如此：在我们工作之前叫我们有片刻的暂停，好恢复我们的体力和灵力来走前面的路程。</p><p>－－译自地上的天上生活（Days of Heaven upon Earth）</p><p>我差遣你</p><p>So Send I You</p><p>我差遣你–靠我恩典能刚强，</p><p>为我得胜黑暗罪恶权势，</p><p>奉我的名，依靠我能力争战-</p><p>我差遣你，为我争取胜利。</p><p>我差遣你–释放被罪捆绑的，</p><p>真理话语使他们得永生，</p><p>罪恶死亡，不能再挟制束缚-</p><p>我差遣你，寻回失丧的人。</p><p>我差遣你–软弱时我赐力量，</p><p>忧伤痛苦我赐平安喜乐，</p><p>我有能力，应许你够用恩典–</p><p>我差遣你，为永恒多结果。</p><p>我差遣你–忍耐的背起十架，</p><p>直到天家在我面前卸下，</p><p>听我赞赏：「你已得荣耀冠冕–</p><p>忠心仆人，我欢迎你回家！」</p><p>「父神怎样差遣我，我也差遣你。」</p><p>本诗的作者柯乐笙（E. Margaret Clarkson， 1915 - ）出生在加拿大的Saskatchewan 五岁时迁居多伦多市，毕业于多伦多师范学校。毕业后被分派到安大略的北部，先执教于木材区，继而就职于金矿区，前后七年，在精神上、物质上、文化上、灵性上，备受寂寞与匮乏之苦。</p><p>在那地区没有教会团契和查经班。祗有一两个基督徒遥遥相居。 </p><p>在这段苦闷的日子中，柯乐笙不免艾怨，她在童年时就把自己献上，可是由于健康欠佳，不能走上宣教之途，一直引以为憾。</p><p>1937年，某晚她在灵修时，读到约翰20:21「父怎样差遣我，我也照样差遣你们。」顿时悟到，她虽然不能成为一个宣教士，但此地不就是神赐给她的宣教工场吗？于是她写了这首诗「我差遣你」（So Send I You）。</p><p>1963年，她将该诗重写，将原来的五节词句改成四节，使它和彼得生（John Peterson， 见二月四日）的曲谱，配合得更天衣无缝。这首诗歌被称为「廿世纪最佳宣教圣诗」。嗣后，柯乐笙被调回多伦多公立学校教书，直到1973年退休，</p><p>她对基督徒校园团契十分关怀。她也是一位知名的作家，著作有教科书、灵修书籍及诗集等。</p><p>摩西在旷野过了四十年平淡的日子，神差遣他出来拯救以色列人脱离法老的奴役。今天你也许正处于安舒的环境中，如果神向你呼召，但愿你能毅然应道：「主，差遣我。」走笔至此，有一首海瑞（N. B．Herrell）的诗歌「主，差遣我」（Lord， Send Me There）在我耳际向起，其歌词如下：</p><p>在海洋彼岸，万人等候，束缚捆锁中，向我招手，</p><p>忧苦重担下，被压伤难过，我欣然回答，主，差遣我！</p><p>兄姊父老们，夜中失丧，幽暗中摸索，寻求亮光，</p><p>无人施怜悯，无人解捆锁，我欣然回答，主，差遣我！</p><p>（副歌）</p><p>主，差遣我！主，差遣我，求主差遣我，</p><p>我欣然回答，主，差遣我！差我到千万绝望人中。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130518.mp3",
        "id": 6378000048,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(48)",
        "title": "荒漠甘泉乐侶-5月18日",
        "textContent": "<p>五月十八日　灵友歌</p><p>「我们…遭遇苦难，被压太重…甚至连活命的指望都绝了。自己心里也断定是必死的，叫我们不靠自己，只靠叫死人复活的神。」林后1:8，9</p><p>遭遇苦难，常使我们重视生命。每一次死里逃生之后，我们觉得这真是一个新的开始，该怎样多多事奉神。遭遇苦难，也使我们能谅解、同情别人的苦难。</p><p>人们总常喜欢批评别人没有信心，逃避试炼；但是曾经苦难的人绝不如此，他知道、懂得别人所遭遇的苦是甚么。</p><p>苦难是催逼我们前进的必需品，正如船中的炉火是使船驶行的必需品一般。</p><p>－－宣信（A.B.Simpson）</p><p>灵友歌</p><p>Jesus， Lover of My Soul</p><p>耶稣我灵好友朋，容我奔投主怀中；</p><p>洪涛暴雨冲我身，狂风激浪高千寻；</p><p>当此大难临头时，恳求拯救勿延迟；</p><p>直到风静浪亦平，助我依旧向前行。</p><p>疲乏灵魂得寄托，主外别无避难所；</p><p>切莫令我落孤独，求主安慰亲扶助；</p><p>因我专心仰望主，专心向主求援助；</p><p>身世孤单愁苦多，救主慈荫容我躲。</p><p>我所需求惟恩主，主内意外有丰富；</p><p>医病，明瞽，勉灰心，起衰兴弱，扶失足，</p><p>我乃不洁又不义，主乃全义洁无比；</p><p>我乃罪人满罪污，惟主施恩能救赎。</p><p>救主恩惠最浩瀚，能赦万罪救众难；</p><p>但愿恩如大江流，洗净私欲涤忧愁；</p><p>更望永远生命源，在我心中成活泉，</p><p>灌溉我灵消痛苦，万古千秋永丰富。</p><p>但以理三个朋友被扔入火窑，约拿在大鱼腹内，以色列人在红海边缘，拉撒路死了三日……这些都是绝处逢生的故事，神常在人的苦难中行使神迹。</p><p>这首诗的作者是查理卫斯理（Charles Wesley， 1707-1788， 见二月廿八日）。十八世纪初叶，英国教会失去了宗教改革时的热忱，当时教会腐化，人心冷淡，卫斯理兄弟奋起，到处布道，但也饱受逼害和拦阻。 </p><p>关于这首诗，有三个传说。第一个是说当他和约翰在爱尔兰布道时，曾被人追杀，他们逃到森林里，歹徒擦肩而过，竟未发现他们。事后为感主恩，写了这首诗。第二个传说是，一个暴风雨天他在屋中，有一被老鹰追捕的小鸟飞入，他为小鸟疗伤后，放它飞走。第三个传说是，1740年他自美国布道归来，途经大西洋，遇暴风雨，船几沉没，这首诗乃当时的情境及经历。</p><p>美国内战后，1881年的一个夏夜，有一群旅客在一游艇上赏月。大家歌唱以娱，有位旅客唱「灵友歌」，唱毕有一人前来问他，可曾从过军？他告诉那人他曾为北军。那人说：「我曾为南军，记得在十八年前的一个星月之夜，我奉命去射击对方的哨兵，当我瞄准要发射时，空中飘来你的歌声【身世孤单愁苦多，救主慈荫容我躲】，我不忍开枪，因你的祷告已蒙应允，我也因有违军令而逃离军营。」</p><p>本诗歌有许多曲谱，但以管风琴家马修（Simeon B. Marsh， 1798-1875）的谱配合得最适宜。</p><p>查理其他著名的圣诗有「新生王歌」（Hark！the Herald Angels Sing），「基督救主今复活」（Christ the Lord Is Risen Today）等。</p><p>基督救主今复活</p><p>Christ the Lord Is Risen Today</p><p>基督救主今复活，哈利路亚！</p><p>天人一致同欢欣；哈利路亚！</p><p>高声歌颂赞主名，哈利路亚！</p><p>天唱地和齐响应，哈利路亚！</p><p>荣耀君王今复活，哈利路亚！</p><p>祂曾舍命为救我，哈利路亚！</p><p>死亡毒钩今何在？哈利路亚！</p><p>你所夸坟墓何归？哈利路亚！</p><p>「爱」之救赎已完成，哈利路亚！</p><p>与敌争战主得胜，哈利路亚！</p><p>墓石守兵均徒然，哈利路亚！</p><p>基督冲开死亡门。哈利路亚！</p><p>高唱赞美天上神，哈利路亚！</p><p>颂祂慈爱到永恒；哈利路亚！</p><p>赞美至高天上君，哈利路亚！</p><p>圣父圣子与圣灵。哈利路亚！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130519.mp3",
        "id": 6378000049,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(49)",
        "title": "荒漠甘泉乐侶-5月19日",
        "textContent": "<p>五月十九日　我心献曲</p><p>「话还没有说完…那人说，耶和华…是应当称颂的，因他不断的以慈爱诚实待我……」创24:15，27 </p><p>每一个正当的祷告，都是『话还没有说完』，神就答应的。这是因为神已经给了我们祂的应许－凡奉主的名（就是与主并祂旨意合一）无论求甚么，只要信，就必得着。</p><p>神不能抵赖祂所应许的，当我们履行了这些简单的祷告的条件，祂不能不答应我们所求的。我们祷告的『话还没有说完』，在天上宝座前已经成全了；虽然在地上不一定就能看见。</p><p>所以祷告之后，最好用赞美来作结束－赞美神已经听了我们的祷告，赞美神不断的以慈爱诚实待我们。（参读但9:20-27，又10:12）。</p><p>－－译自晨更信息（Messages for the Morning Watch）</p><p>当我们相信一件事的时候，我们就应该有相信的行为－我们的动作，我们的祷告，都当和我们的信心相符。我们应该算神已经给了我们所求的，这纔是信心的态度。</p><p>－－选</p><p>我心献曲</p><p>My Tribute</p><p>当如何诉说祢为我成就的事情？</p><p>我何等不配，但祢却用爱向我显明；</p><p>虽然有千万天使歌颂，仍难表达我的感恩。</p><p>我今愿意将一切所有的，完全都归于祢。</p><p>荣耀归于真神，荣耀归于真神，</p><p>荣耀归于真神，因祂成就大事。</p><p>祂流血，救我性命；祂能力，使我复兴；</p><p>荣耀归于真神，因祂成就大事。</p><p>愿我活着生命–讨主的喜悦，听主令；</p><p>一切荣耀和赞美，都归于加略山顶。</p><p>柯安祺（Andrae Crouch，1945 - ，见五月十五日）出生在美国加州洛杉矶。幼童时，他要求父母买一架钢琴给他，很快地展露出来了他的音乐天份。不久他就在教会司琴，高中时，他指挥他父亲创立在圣谷教会的诗班。读了一年大学后，就进入RCA电脑公司工作，同时参加不良少年的辅导工作并担任少年解毒中心的诗班指挥。为了熟悉经文以便于写作圣诗，他在圣经学院选修。</p><p>柯安祺在作辅导少年罪犯工作时，有一个墨西哥裔和白人的混血儿名赖瑞，令他十分头痛。赖瑞的举止粗鲁，态度恶劣，他憎恨他自己的身份，排斥宗教；但他热爱音乐，尤其喜欢听柯安祺的演奏和歌唱。</p><p>柯安祺花了许多时间想带领他归主，总是无效，赖瑞始终不信有神的存在，他来教会祇是为了听柯安祺的音乐。有一天崇拜时，柯安祺唱「救主宝血」，看到赖瑞在流泪，但他旋即转首，不想让柯安祺看到他受感动。时隔不久，赖瑞终于决志信主，并且时常毫无顾忌地，在听道时高呼「哈利路亚！」。</p><p>柯安祺忙于奔走各地献唱，很少居家，渐渐地和一些旧友失去连络，但赖瑞经常去听他的献唱。有一天赖瑞打电话给柯安祺，叫他读路加福音第五章，他保证那段信息可以感动柯安祺写一首他前所未有的伟大圣诗。</p><p>柯安祺读了一遍，并无感动。第二天早晨，他起身后走到琴旁，脑中涌起赖瑞给他的经文，他就自弹自唱不停，似乎是神藉他在奏唱，他的眼泪不自主地流下。柯安祺即刻在他的音乐会上献唱这首「我心献曲」，获得前所未有的赞誉。</p><p>他录音后寄了一份给赖瑞。一个月后，柯安祺在清晨四时接到俄勒冈医院电话，通知他赖瑞发生严重车祸，抵院时，他仅说了柯安祺的名字和电话号码就昏迷了。赖瑞心胸受重伤，失去一眼，正在急救中。柯安祺赶到医院时，护士告诉他，赖瑞昏迷不醒，是否能渡过这一晚，希望渺茫。</p><p>柯安祺坚持要和赖瑞通话，护士无奈，把电话接到赖瑞病床。在柯安祺的叫唤声中，他听到赖瑞微弱的回答：「我大概活不了啦。」柯安祺说：「你会活下去。我已写了你要我作的歌。你听着，这一句是对你说的『祂的能力，使你复苏。』」</p><p>次日赖瑞脱离了危险，柯安祺就安心前往另一场的演唱。十天后柯安祺在走入餐室时，听到他熟悉的「哈利路亚」声。他难以置信赖瑞已经出院，而且伤口已愈合。这首诗歌起因于一位辅导员和不良少年间的友谊。最令柯安祺振奋的是：这不良少年悔改信主，而且成了一位成长中教会的牧师。荣耀归于真神，因祂成就大事！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130520.mp3",
        "id": 6378000050,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(50)",
        "title": "荒漠甘泉乐侶-5月20日",
        "textContent": "<p>五月廿日　主的轭容易</p><p>「我的轭是容易的，我的担子是轻省的。」太11:30 </p><p>主说祂的轭是容易的，就必定是容易的；祂说祂的担子是轻省的，就必定是轻省的。甚么时候，『己』被拒绝，『十字架』被接受，就进入主的安息。</p><p>『一粒麦子不落在地里死了，仍旧是一粒。若是死了，就结出许多子粒来。』（约12:24）</p><p>死，如果是事实；结子粒，自在意中。只有主爱的激励，叫我们的心不能不被融化；只有主光的照亮，叫我们的心不能不厌恶自己；</p><p>只有主复活的大能，叫我们里面的人刚强起来－－说我们所不能说的，作我们所不能作的。爱我们所不能爱的。真的，『万有都是本于祂、倚靠祂、归于祂；愿荣耀归给祂，直到永远。阿们。』（罗11:36）</p><p>亲爱的，愿主用造就彼得的手造就你！愿主用安慰约翰的胸怀安慰你！</p><p>愿你的家像伯大尼，是我们的主能得着休息的！愿你的信心和爱心像腓利门，叫众圣徒的心得着欢畅！（门5-7）</p><p>愿你的脚踪像约瑟，能拯救许多饥民！（创45:7）神要我们的眼向上举目，要我们的脚向前奔跑，要我们的手向深处撒网。</p><p>回头看，逗留不前，就不知要失去多少光阴。但愿神策励我们！</p><p>－－选</p><p>主的轭容易</p><p>His Yoke Is Easy</p><p>主是我牧者，我一无所缺，</p><p>祂使我安然躺卧在青翠的佳美草原，领往幽静水边。</p><p>我恳切求主赐给我力量，使我的灵魂复苏；</p><p>为主自己宝贵的名，引导我走义路。</p><p>我虽然行过死荫的幽谷，靠主我不怕遭害；</p><p>主杖主竿都安慰我，因主与我同在。</p><p>（副歌）</p><p>主轭容易，主担子轻省，我已经历，我已经历，</p><p>不论昼夜皆蒙主带领，永享活水不息。</p><p>这首诗歌是哈得逊（Ralph E. Hudson， 1843-1901， 见一月七日）根据马太福音11:30而写的。</p><p>马太福音11:28告诉我们「凡劳苦担重担的人可以到我这里来，我就使你们得安息。」这句话十分重要。劳苦担重担的人，如何得安息？主耶稣说，到祂那里就可得安息，因祂与我们同担重担，赐能力给我们，祂负我们的轭，使原来的重担和劳苦变为轻省和容易。</p><p>农夫们了解负轭的意思，这是指主不单是指挥我们做，而且亲自同行，同工。我们在事奉上也是如此，不是靠自己背负重担，而是甘心乐意地负起祂的轭，跟随耶稣，领受祂的教训，听祂的指挥而前行。到时我们就能喜乐地唱：「主的轭是容易，主的担子轻省，我真相信，我真相信。」了。</p><p>哈得逊作有四本诗歌集。他的名歌「在十架」（At the Cross）是将华兹（Issac Watts）在1707年所作的「在十架」（Godly Sorrow Arising from the Sufferings of Christ）改编，加上副歌而成。由于各节歌词与副歌所用的音乐性质相异，因此若干诗本将副歌自成一曲。</p><p>在十架</p><p>At the Cross</p><p>可叹，我主流出宝血，甘愿为我舍身！</p><p>忍受痛苦历尽艰辛，救我卑微罪人！</p><p>我主受苦在十字架，为我所犯罪愆，</p><p>何等慈悲无量恩典，主爱广大无边！</p><p>正当基督造物的主，为人罪过身亡，</p><p>辉煌红日也被隐藏，天地黑暗无光；</p><p>我虽流尽伤心眼泪，难还主爱的债，</p><p>只将身心献为活祭，藉报救主大爱！</p><p>（副歌）</p><p>在十架，在十架，我一见主恩光，</p><p>我心中罪孽重担皆脱落，</p><p>在我主十架，我因信眼明亮，</p><p>如今我心常欢喜快乐！</p><p>胡茜（Jennie E. Hussey，1874-1958）是美国贵格会的信徒。她生长在一个苦难的家庭，她的姊姊重病缠身，长年卧床不起。胡茜要照料她，并负担家计。她经常祷告说：「不要照我的意思，祇要照你的意思。」她把生活上的苦杯当作是神的旨意，而甘心乐意去喝；把家中辛劳的工作不当作轭，而当作十字架来背负。她既不抱怨，也不悲伤。 1920年，她写了一首诗「领我到髑髅地」「Lead Me to Calvary」，在诗中她表达她对主的爱慕，愿分尝苦杯，背十架，走向加略山。她自黑暗走向光明，将痛苦化为喜乐。这首诗歌由寇伯克（William J. Kirkpatrick， 见二月廿六日）谱曲。</p><p> </p><p>领我到髑髅地 </p><p>Lead Me to Calvary </p><p>生命之主愿祢作王，荣耀都归于祢；</p><p>使我莫忘祢荆棘冕，领我到髑髅地。</p><p>主为我受死葬坟墓，门徒哭泣忧伤；</p><p>天使身穿洁白衣袍，看守在主墓旁。</p><p>像马利亚黎明即起，亲至墓旁献礼；</p><p>主已复活主墓已空，领我到髑髅地。</p><p>主啊，我甘心又情愿，背十架跟随祢；</p><p>救主苦杯我愿分尝，领我到髑髅地。</p><p>（副歌）</p><p>使我莫忘客西马尼，莫忘我主痛苦受死，</p><p>莫忘我主仁爱慈悲，领我到髑髅地。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130521.mp3",
        "id": 6378000051,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(51)",
        "title": "荒漠甘泉乐侶-5月21日",
        "textContent": "<p>五月廿一日　亲爱主，牵我手</p><p>「我想起我夜间的歌曲。」诗77:6</p><p>有一种歌鸟，在亮光中不唱歌的。虽然主人竭力引它出声，但它总是默然。有时偶然发出短而且促的一声，但这不足代表它的艺术。只有一个方法可以使它唱出最美丽的音乐来，就是在笼的上下四周罩上一层不透光的黑布。</p><p>夜莺是在黑暗中奏曲的，天使的歌声是在夜间听见的。大喜的信息：『新郎来了，你们出来迎接他。』（太25:6）是在半夜－－顶黑的时候－－报的。人何独不然，最使神满意的赞美是在最黑暗的处境中发出来的；因为人在安逸舒适中，不如在困苦患难中更懂得神爱的丰富、甘甜、完全。</p><p>－－马克李和（Malcolm J. McLeod</p><p>亲爱主，牵我手</p><p>Precious Lord， Take My Hand</p><p>亲爱主，牵我手，建立我，领我走；</p><p>我疲倦，我软弱，我苦愁；经风暴，过黑夜，</p><p>求领我，进光明；亲爱主，牵我手，到天庭。</p><p>我道路，虽凄凉，主临近，慰忧伤；</p><p>我在世快打完美好仗；听我求，听我祷，</p><p>拉我手，防跌倒；亲爱主，牵我手，常引导。</p><p>多少基督徒在身心俱疲时，含泪唱此诗，以泄悲情，呼求主，牵手引导前路。</p><p>本诗的作者也在这情境下，写了这首曲调柔和、撼人心弦的夜间诗歌。</p><p>陶赛（Thomas A. Dorsey， 1899-1993）出生在美国乔治亚州，父亲是牧师，母亲是教会的司琴。他体会到黑人在南方是很少有进展的机会，所以在十多岁时，只身离家去芝加哥音乐界谋生，曾在餐厅弹奏钢琴娱客。 </p><p>1920年，他进入芝加哥作曲学校，不久他的黑人悲歌（Negro Blues，又名蓝调或勃鲁斯）大受欢迎，这是一种表现黑人自怜幽怨的曲调。 1921年秋，他因体弱多病，情绪坠入谷底，他的伯父带他去全国黑人浸信会大会，他被感动而加入诗班。他写了些悲吟的福音诗歌，却没有人愿出版。一年后，陶赛又重操旧业，演奏他的爵士歌曲。</p><p>在1920年代中，他已是著名的黑人作曲家，但名利使他远离了神。 1926年他因病萌生自杀的念头，幸获哈利会督及时救治，并助他重拾信心。可是因他的福音诗歌远不如他的爵士歌曲那么畅销，不久他又走回了娱乐圈；直到他的版权收入能足够养生时，才全时间奉献于圣乐事工。</p><p>1931年，他任芝加哥浸信会音乐主任，在各地黑人教会，迅速地推广黑人福音诗歌。1932年，他在密苏里州圣路易市参加一盛大的奋兴会时，收到他父亲电报，传来妻子难产而亡的噩秏。他即刻回家，抱着初生的儿子感谢神，赐给他爱妻遗留的珍宝。然而数日后婴儿夭折了，这双重的打击令他心碎欲绝，数日来，他不食不眠，他无法想象失去了家人后，自已如何孤身存活？</p><p>他抱怨神为何让他深陷痛苦中！葬礼后，他回到空寂的家，坐在琴旁，随手弹出了这首「亲爱主，牵我手」。下一个主日，他亲自伴奏诗班在教会中献唱此诗。陶赛是最具影响力的美国黑人福音诗歌作家。他一共作有二百五十多首诗歌。</p><p>这首圣诗英文原名是Take My Hand， Blessed Lord，他与牧师再三祷告后，将Blessed Lord改为 Precious Lord。这首诗被译成三十二种语文。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130522.mp3",
        "id": 6378000052,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(52)",
        "title": "荒漠甘泉乐侶-5月22日",
        "textContent": "<p>五月廿二日　藉祈祷交托神</p><p>「祂就工作。」诗37:5直译</p><p>杨氏译本把诗篇35:7『当将你的事交托耶和华，并倚靠祂，祂就必成全。』译作『当将你的事辊在耶和华身上，倚靠祂，祂就工作。』</p><p>这给我们看见当我们把无论甚么重担真正交托，或者从我们手中辊到祂手中的时候，祂就立刻工作；他并非将要工作，或者或许工作，乃是就工作－现在就工作。</p><p>真的，如果我们把所有的重担－忧愁的重担、难处的重担、物质需要的重担、工作的重担等等－都交托祂，祂必现在就替我们工作。</p><p>『祂就工作。』甚么时候呢？现在！可是我们信神现在就工作的信心太迟钝。我们不信当我们一交托神的时候，神就工作；我们以为神必慢慢而行。</p><p>我们立刻信，神就立刻行；我们就用不着自己再去试了。我们不能，神能；赞美感谢祂！</p><p>让我们在这里享受安息，不再把我们的手放上去罢！哦，多么轻松！祂正在替我们工作！</p><p>但是有人要说：『我看不见甚么结果。』不要紧的。如果你已经辊给祂了，『祂就工作。』信心或许要受试验，但是祂的话语必定可靠！（V.H.F.）</p><p>『我要求告至高的神，就是为我成全诸事的神。』（诗57:2）</p><p>有一种美丽的译本，把『为我成全诸事』译作『为我成全在我手中的事』。正在我手中的事－－今天我自己的一点特别的琐事、我所不能办的事－－这就是我可以求祂『为我』作的；让我们自己安息下来罢！深信祂必成全。</p><p>『智慧人，并他们的作为，都在神手中。』（传9:1）</p><p>－－海弗格尔（Havergal）</p><p>凡在神手中的，神必成全。</p><p>－司布真（C.H.Spurgeion）</p><p>藉祈祷交托神</p><p>Take It and Leave It There</p><p>你是否被罪恶重担压伤？藉祈祷交托神，</p><p>是否心灵或境况苦难当，将它交托放下。</p><p>是否无人能医你的疾病？藉祈祷交托神，</p><p>无一样的忧伤祂不同情，将它交托放下。</p><p>是否为亲友的重担耽心？藉祈祷交托神，</p><p>你虽无力祂能感动人心，将它交托放下。</p><p>（副歌）</p><p>藉祈祷交托神，交托给祂</p><p>将它交托放下，放下给祂，</p><p>为何你仍背你重担？</p><p>耶稣已应许代替你担当，</p><p>交托与神，将它放下，</p><p>放下给祂。</p><p>我们借着祈祷把重担交托给神，祂就工作，且必完成。</p><p>这首圣诗的词曲作者都是宣信（A. B. Simpson， 1843-1919， 见三月九日）。宣信的诗人气质得自母亲。他在大学时，一度灵程走向下坡，失去了最初的虔诚和属灵的甘美，直到事奉了十年后才恢复过来。宣信除了口才和文笔流利之外，有三优点：一.爱人的灵魂热切，二.祷告的生命丰盛，三.传扬真理忠勇。</p><p>宣信对神的医治曾一度置疑。有一天他坐在海边的一块大石上，沉思这个问题，看到一些海草被海水冲上沙滩，一会儿波浪又把那些海草卷回浪涛中。他起身把海草从浪花中夺回，搁在海潮冲击不到的地方。</p><p>这时他仿佛听到圣灵对他说：「你是那些海草，一直在挣扎，要走到安全的岸上，但无情的巨浪，一再把你卷回汹涌的大海中，我一直看着你，希望把你拾起，带你到安全的居所，可惜你一直不给我机会。」</p><p>于是他走入松林，跪在落叶上，向神誓约，他接受神医治的真理，并为此作见证。他要靠主医治他一切的疾病，靠主供给他一切的需要；当他体力消耗殆尽时，他求圣灵如油倾倒在他身上，使他能如灰烬复燃。 </p><p>倪柝声说，宣信的诗稍欠韵味，词藻不够，但属灵的感觉美好，道理正确。他的诗歌是把讲章以诗歌的形式撮要地表达出来。倪柝声深受宣信诗歌影响，他特别爱唱那首「让我们在主里面常喜乐」。</p><p>哦，让我们在主里面常喜乐，</p><p>虽然遭遇了误会、猜疑，</p><p>虽然患难如同冲击的风波，</p><p>但是歌唱总胜似叹息。</p><p>应当时常喜乐，当时常喜乐，</p><p>无论如何，歌唱总胜叹息，</p><p>无论如何，生存总胜死寂，</p><p>所以应当时常喜乐。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130523.mp3",
        "id": 6378000053,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(53)",
        "title": "荒漠甘泉乐侶-5月23日",
        "textContent": "<p>五月廿三日　祷告心声</p><p>「他们的智慧无法可施。于是他们在苦难中哀求耶和华，祂从他们的祸患中领出他们来。」诗107:27，28</p><p>多少时候，信徒遭遇患难不肯先去求神，总喜欢先施展自己的智慧。</p><p>我们筹划事情的应付、设计难处的抵挡；我们信任自己的智慧过于信任神的大能，直等到我们承认自己的智慧无法可施了。</p><p>神也常任凭我们受苦，不即施行拯救，直等到我们承认自己的智慧无法可施了；</p><p>因为若不这样，我们就会把神大能的拯救当作自己智慧的效能。但是当我们承认自己智慧的无用，放弃自己智慧的谋算，完全依靠神的时候，神必施行拯救。</p><p>信徒们哪，你在患难中也许很久了。为甚么你甘愿白白受苦呢？神在等待拯救你，只要你肯放弃自己的智慧，依靠祂的大能。</p><p>－－选</p><p>你不要失望；也许最后一把钥匙纔是替你开门的。</p><p>－－司单雪弗（Stansitfer）</p><p>祷告心声</p><p>O Gracious Father of Mankind</p><p>厚赐恩惠世人的父，我灵隐密朋友；</p><p>统管宇宙，我心的主，我要向祢祈求。</p><p>我尚未曾张开嘴唇，祢已赏赐恩惠；</p><p>生活见证，理想追求，即祢所爱祷告。</p><p>心中筹算，一切意念，无论隐藏显露；</p><p>所有思想，不论好坏，上主完全知道。</p><p>恳求洁净我们祷告，与主心意相通；</p><p>直到我们努力不懈，实践主前所求。</p><p>遵行主道，显主荣形，是最美好人生；</p><p>专心爱主，安静等候，我得听主声音。</p><p>不凭己意，歪曲主旨，我心与主合一，</p><p>不作强求，只要在世活出我主生命。</p><p>邱徫迪（Henry H. Tweedy， 1868-1953）出生于纽约州，先后毕业于耶鲁大学及协和神学院，1898年受公理会按牧。他是一位广受欢迎的讲员，除在公理会牧会外，并在耶鲁神学院授课。这首圣诗曾获美国圣诗协会征诗的首奖，他采用海敦的谱。丘徫迪的另一首诗「永生之主」（Eternal God Whose Power Upholds）也在1929年获海外宣道诗征诗的第一名。</p><p>海敦（Johann Michael Haydn， 1737-1806）是一位杰出的奥地利作曲家，他是「交响乐之父」海顿（Franz Joseph Haydn， 1732-1809，见四月十五日）的弟弟。</p><p>自幼他就是合唱团男高音，他是无师自通的小提琴师，钢琴师，及作曲家；和他哥哥一样，没有正式受过作曲的训练。他曾任萨尔斯堡（Salzburg）圣三一堂与圣彼得堂的司琴。</p><p>1800年，法军占领萨尔斯堡，他失去一切财产，幸得其兄及德蕾莎皇后援助，才能东山再起。皇后聘他为宫廷乐师，令他作一弥撒曲，在首次演唱时，她亲自担任女高音独唱。</p><p>海敦有许多朋友，他是一个忠厚、虔敬、谦虚、热情的基督徒。他一共谱了460首圣诗，在每张原稿上，他都题注「荣耀归于神」O.a.M.D.Gl.（O ad Majorem Dei Gloriam）。1804年他被瑞典皇家音乐院邀请为院士。</p><p>「祈祷」（The Prayer）是一首男女合唱曲，近十年来这首诗歌盛行在教会和歌坛，许多歌星都把它录制在CD中。</p><p>这首歌的原作者是意大利人戴斯塔（Alberto Testa）和芮尼斯（Tony Renis）。1996年赛格（Carole Bayer Sager）和傅斯德（David Foster）将意大利文改编成英文。1998年11月女高音席琳狄翁 （Celine Dion） 和义大利盲男高音安德列，波切利 （Andrew Bocelli） 在圣诞音乐会中合唱此曲（可在 You tube上观赏），观众称之为震撼心灵的歌声，赢得了该年的「金球奖」。</p><p>祈祷</p><p>The Prayer </p><p>我祈求祢成为我们的眼晴</p><p>并看顾我们行路无论何往</p><p>当我们迷失困惑</p><p>祢能助我们得着智慧</p><p>让这成为我们的祷告</p><p>当我们失去了方向</p><p>请用祢的恩典引领着我们</p><p>引领我们到安稳之地</p><p>祢给我们光芒</p><p>我祈祷我们能寻着祢的光</p><p>光芒将停留心上</p><p>在我的祷告中</p><p>光芒提醒我们</p><p>并留在我们心中</p><p>夜晚星星亮起时</p><p>祢就是我祈求的那颗永恒不变的明星</p><p>让这成为我们的祷告</p><p>我们如此坚信啊！</p><p>当阴影笼照的日子</p><p>祢引领我们到一个地方</p><p>用祢的恩典来指引</p><p>给我们信心好叫我们得安稳</p><p>我们梦想一个再没有暴力的世界</p><p>一个公平正义，充满希望的世界</p><p>大家握着邻居的手吧！</p><p>和平与四海皆兄弟之日才会到来</p><p>祢赐给我们力量</p><p>我们祈求生命的仁慈</p><p>我们都深深地渴望</p><p>有祢来自天上看顾</p><p>人人都能寻到爱</p><p>在他的心中和身旁</p><p>但愿每一个灵魂都能找到</p><p>有另一个灵魂得以相爱</p><p>让这成为我们的祷告</p><p>像个孩子天真地祈求</p><p>我们必须找到一处所在</p><p>求祢赐福引领</p><p>给我们信心好叫我们得安稳</p><p>这一份坚信，是祢在我们心中点亮的光芒</p><p>我深信我们的救赎将来到！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130524.mp3",
        "id": 6378000054,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(54)",
        "title": "荒漠甘泉乐侶-5月24日",
        "textContent": "<p>五月廿四日　信心仰望</p><p>「当亚伯拉罕年老的时候，撒拉怀了孕．到神所说的日期，就给亚伯拉罕生了一个儿子。」创21:2 </p><p>『耶和华的筹算永远立定，祂心中的思念万代常存。』（诗33:11）但是我们必须预备等待神的时间，神有祂的定时，我们不能预知；只能等待。</p><p>如果神在哈兰，就告诉亚伯拉罕：他必须等待三十年，然后纔得到以撒，亚伯拉罕的心要何等难过呢！所以，这是神的爱－神特意将这长而乏味的时期不说，只说『到了日期，撒拉必生一个儿子。』</p><p>最后，神的定时来了；喜乐充满了信心之父的家；这对年老的夫妇忘了他们所等的长而乏味的时期。</p><p>啊，焦急的信徒们哪！你要知道你所等的那一个，是不会叫你失望的；祂不会比定时迟五分钟的；不久『你们的忧愁，要变为喜乐。』（约16:20）</p><p>神要使你欢笑！忧愁要在你面前逃跑，好像黑暗在早晨前逃跑一般。</p><p>－－选</p><p>信心仰望</p><p>My Faith Looks up to Thee</p><p>我以信心仰望十字架上羔羊，神圣救主！</p><p>求主听我祈求，除去我众罪尤，</p><p>使我从今以后，完全属主。</p><p>求主厚赐宏恩，壮我微弱之心，激发热忱！</p><p>主曾为我舍己，我愿深切爱，</p><p>爱心如火燃起，纯洁不熄。</p><p>行过人生迷阵，黑暗痛苦满布，求主引路！</p><p>为我化暗为明，将我眼泪擦净，</p><p>免我再入迷途，离主孤行。</p><p>人生如梦快过，死河涌起寒波，要淹没我；</p><p>到时求主恩领，消除疑惧忧惊。</p><p>施恩救我灵魂，安进天庭。</p><p>潘默（Ray Palmer， 1808-1887）曾写了许多圣诗，也翻译了不少名诗，但最脍炙人口的却是他在廿二岁时所写的第一首诗「信心仰望」。有一次他与几位知名人士被协和神学院应届毕业生邀请出席讲座，当他走上讲坛时，全体学生齐唱「信心仰望」，院长上前和他握手相拥，学生起立致敬，掌声历久不衰，至为感人。</p><p>潘默出生在罗德岛，父亲是当地的法官。在他十三岁时，因家庭经济拮据而辍学自修，并在一商店工作。这时他加入公理会，不久决志奉献。最后他获得耶鲁大学奖学金，主修神学，同时在一女校执教。潘默在公理会先后牧会三十年，1865年被奉派为公理会联合总部秘书，十三年中协助建立了六百个教会。</p><p>写这首诗时，潘默刚从大学毕业，当时他贫病交迫，处于失望与困难中。有一天晚上，他读到一首德文的诗，叙述一罪人跪在十字架下，恳求赦免。潘默深受感动，当即将该诗译成英文，随后他以信心仰望神，写下了这首诗，当他写到最后两句「施恩救我灵魂，安进天庭。」时，双泪不禁夺眶而出。</p><p>他把诗稿放入衣服的口袋中，数日后，他在街上遇见曾在银行同事的作曲家梅逊（Lowell Mason），当时梅逊正在编印一本圣诗集，就问潘默可有佳作，潘默随手自口袋中取出了草稿，梅逊阅毕即刻抄下，回家后为它谱上曲调。</p><p>不久两人又在途中相遇，梅逊对潘默拍肩笑道：「潘默，也许将来你还会作许多令人景仰纪念的事，但我认为令你遐迩闻名、留传百年的，却是这首诗。」</p><p>美国内战时，在一次剧烈战役的前夕，一群年青的基督徒在他们的营账中祷告，他们知道生还的希望渺茫。有人建议把当时他们面对死亡的感受表达出来，作为阵前的见证。于是他们决定抄写一份「信心仰望」，大家签名，好让他们的家人知道，他们以甚么样的精神牺牲生命。这个故事由少数生还者流传出来。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130525.mp3",
        "id": 6378000055,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(55)",
        "title": "荒漠甘泉乐侶-5月25日",
        "textContent": "<p>五月廿五日　后必知清</p><p>「我为选民凡事忍耐，叫他们也可以得着……救恩，和永远的荣耀。」提后2:10 </p><p>我们不知道前面有甚么试炼等着我们，但是我们相信一件事：</p><p>约伯受苦的日子是他被人记念的原因；如果他没有受过苦难，他的名字绝不会被记在圣经上面。</p><p>－－高力尔（Robert Collyer）</p><p>『哀恸的人有福了；因为他们必得安慰。』（太五章四节）星光照耀得最亮的时候，是在黑暗的冬夜。龙胆花开得最美丽的地方，是在冰雪的山顶。</p><p>只有曾经过忧患的人，能认识『忧患之子』。</p><p>－－选</p><p>恐怕你多时没有看见日光了，好似关在黑暗中间。好几次你想设法重见天日，可是总被神的手所阻挡；似乎祂故意把你放在黑暗中间。</p><p>不错，正是如此；这是出乎祂绝顶的智慧。祂放你在黑暗中，是有祂的美意的。在日光下你会炙成不结果子的焦土。</p><p>神是你的神，祂知道甚么对你有益，甚么对你有害；祂知道甚么时候你需要云雨，甚么时候你需要日光。祂不会捉弄你的。</p><p>－－选</p><p>后必知清</p><p>Some Time We'll Understand</p><p>救主子民还在世间，难免流泪，难免试炼；</p><p>虽然此刻不知何益，后来到家必要知悉。</p><p>天下万事互相效力，使主子民，随时获益；</p><p>我们应当一无挂虑，常常喜乐靠主应许。</p><p>今所遇见万般事情，多系奥秘，不易知清；</p><p>惟当深信主恩无穷，主既安排总可安心。</p><p>（副歌）</p><p>一生一世只管靠主；不用惧怕！主不误事；</p><p>虽有多事还不甚明，可以安心，后必知清。。</p><p>许多时候我们都不明白为什么有此遭遇？为什么神不及早援手？但有一天，我们会知道神的时间永远恰当，不会过早或太迟。我们一切的遭遇，也都是于我们有益的操练。这首诗的副歌告诉我们：「一生一世只管靠主；不用惧怕！主不误事；虽有多事还不甚明，可以安心，后必知清。」</p><p>这首诗的正歌是柯尼利（Maxwell N. Cornelius， 1842-1893）所作。他出生在美国宾州的农家，长大后成为木匠，继而成为建筑营造商。有一次在监工时，不慎跌伤大腿，医生诊断必须截肢。他在动手术前，要求家人取来他的提琴，让他奏出他生命中的最后一曲。琴声凄婉动人，不但他和家人悲痛欲绝，周遭的医生和护士也为之黯然泪下。当时没有麻醉剂，他在神志完全清醒之下，接受手术，所幸手术成功，他也不久恢复健康，但终身残废。 </p><p>柯尼利深感主恩，决志献身，乃就读神学院。 1871年毕业，在宾州长老会牧会。 1885年赴加州帕沙迪拿（Pasadena），整顿一间管理不善、信徒泠淡的长老会。柯尼利先从培养教友灵性着手，五年间，会友由一百人增加到一千人，教会财产由五千元增加到十万元，打破当时全国教会的记录。教友因教堂陈旧狭窄，拟扩大重建，不意忽逢经济萧条，许多认捐奉献的教友无法交付。更在此时他妻子罹重病而去世。柯尼利在这情境下写了他唯一的诗，全诗共五节。他在主持妻子的安息礼拜时，以此诗作结束。 </p><p>数月后，本诗被刊于报上，名布道家韦特少校（Major Daniel W. Whittle，见一月三十日）阅后深受感动，加上了副歌后，寄给好友麦格翰（James McGranahan， 见一月八日）请他谱曲。这首诗歌被刊印在孙基的「福音圣诗」（Gospel Hymns），题名是「我所作的，你如今不知道，后来必明白。」（约13:7） </p><p>1891年，他返回东部，在华盛顿首都继续牧会建堂。 1893年春，他得了肺炎，临终时，他的女儿和挚友们围绕在他床旁，他要求他们为他唱诗，而他在他们歌声中安然离世。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130526.mp3",
        "id": 6378000056,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(56)",
        "title": "荒漠甘泉乐侶-5月26日",
        "textContent": "<p>五月廿六日　敬拜主</p><p>「井阿，涌上水来。你们要向这井歌唱。」民21:17</p><p>一口希奇的井！一首希奇的歌！当以色列人在旷野流荡，没有水喝，几乎渴死的时候，耶和华对摩西说：</p><p>『招聚百姓，我好给他们水喝。』（十六节）于是他们集合在一处，用杖挖掘粗松的沙地；他们一面掘，一面唱：</p><p>『井阿，涌上水来，你们要向这井歌唱。』看哪，顷刻间，久藏地下的泉源，一起涌上来，满足他们的需要。</p><p>这个故事也教训我们一件事：今天在这属灵的旷野行走的枯干的我们，也可以凭信心和赞美来得到祝福的泉源。</p><p>他们怎样得到井水呢？借着赞美。他们在沙地上唱信心的歌，同时用应许的杖掘井。</p><p>赞美使我们得泉源，怨言使我们招审判。甚至祷告亦不能使井涌上水来，因为没有一件东西比赞美更能叫神喜悦。</p><p>神给你数不过来的恩典，你有否赞美祂呢？你有没有胆量为着祂所给你的患难－－化装的祝福－－来赞美祂呢？你有否学会为着尚未来到的祝福预先赞美祂呢？</p><p>－－选</p><p>敬拜主</p><p>Majesty</p><p>敬拜主，敬拜尊贵的主，</p><p>荣耀能力一切赞美都归于祂。</p><p>敬拜主，敬拜权柄的主</p><p>从祂宝座能力流出，流到万民！</p><p>来高举，一同高举主耶稣圣名，</p><p>来彰显基督耶稣君王的荣耀。</p><p>敬拜主，敬拜尊贵的主，</p><p>祂曾舍命，今得荣耀万王之王。</p><p>来高举，一同高举主耶稣圣名，</p><p>来彰显基督耶稣君王的荣耀。</p><p>敬拜主，敬拜尊贵的主，</p><p>祂曾舍命，今得荣耀，万王之王。</p><p>海福（Jack Hayford， 1934 - ）博士是美国加州范奈斯教会的名牧，他不但讲道，查经出色，也有诗歌的恩赐，而他的诗歌更使他遐迩闻名。 </p><p>二十多年前，海福应邀赴丹麦领会，归途时，顺道在英国参加一个为期十日的「灵命苏醒」的研习会。</p><p>那年正值英女皇依利沙白二世加冕银禧纪念，举国上下欢庆，全国人民热情洋溢，庆祝国家历史上重要里程碑。海福也感受了他们为此庆典兴奋的情景。熙攘的人群，令人联想及这个国家的辉煌历史，海福走在其中，感到庄严伟大与高贵，随时驻足，即可看到片段的史迹。</p><p>海福夫妇走访丘吉尔出生和成长之地，布伦亨宫（Blenheim Palace），这也是第二次世界大战时，丘吉尔作小憩之处。虽然战争已成历史的陈迹，过往的回忆展现眼前。人的权势在地上一度显赫，但有一位更有权者，祂是我们命运的作者。</p><p>海福感怀于英国人民的勇气和自信，他体会到他们内心对皇家的忠贞，皇家与民众同渡艰苦的战时，因此如今他们为皇朝欢庆。倏然海福想到，基督也希望祂的教会能对祂如此忠诚和敬爱，因为祂是我们的领袖，不论我们遇祸或遇福。</p><p>海福站在这富丽堂皇的宫外，环视四周庭院的景野，对他妻子说：「亲爱的，我很难向你描述此情此景给我的感觉，这每一景物都予人庄严的气氛，我相信一个人在此环境中成长，经年累月就感受这份气质。我并不是说这建筑物和美丽的景色可使人伟大，但我了解有些人不能舒展心志，有境遇欠佳的因素。」</p><p>他继续向她讲解基督要在我们的生命中执掌王权。「尊贵」（Majesty）一字，似乎可以包含基督的荣耀、权柄、全能和恩典。相形之下，依利沙白女皇祗是一位王室的后裔，而我们敬拜庆贺的则是尊贵的复活救主。」</p><p>海福驶车离去时，就在归途中，他叫妻子记下词句及旋律。抵家后，即在起居室的琴上，完成了这首广受欢迎的诗歌。</p><p>海福写了许多敬拜赞美的诗歌，我们熟悉的有「父神」（Father God），「祢显能力的日子」（The Day of Thy Power），「祂无比的爱」（Sing His Great Love），「圣殿充满赞美」（His Praise Fills the Temple），「信心相连结」（JoinYour Hand with Mine），「全心赞美主」（I Will Praise the Lord For He Has Set Me Free）等。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130527.mp3",
        "id": 6378000057,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(57)",
        "title": "荒漠甘泉乐侶-5月27日",
        "textContent": "<p>五月廿七日　万福恩源</p><p>「拿过来给我。」太14:18</p><p>你现在是不是正被患难、试炼、危险、缺乏所包围呢？这些都是神为你安排的器皿，为着盛满圣灵用的；如果你能懂得神的用意，它们就会作为你得新祝福和新拯救的机会；这种祝福和拯救，除此以外，别无他法可得。</p><p>把这些器皿拿过来给神，用信心和祷告带到祂面前来。安静罢！停止你自己的活动，除非祂有所吩咐。不要作祂所没有吩咐你作的事情。给祂一个机会去作罢；这样，使你害怕的患难、试炼、危险、缺乏，都要变作神彰显祂恩典和荣耀的机会了。</p><p>－－宣信（A.B.Simpson）</p><p>『我的神必照祂荣耀的丰富，在基督耶稣里，使你们一切所需用的都充足。』（腓4:19）</p><p>何等的来源－『神！』何等的资本－『祂荣耀的丰富！』何等的导管－『基督耶稣！』何等的供给－『一切所需用的！』这是你无上的权利－－把你一切所需用的去换祂荣耀的丰富！</p><p>祂无尽的宝库，已因祂不竭之爱，为你开着了；用无伪的、简单的信心去支取你的需用罢！祂绝不会怕你支取过多的，因为祂的宝库从无缺货之虞。</p><p>－－马金都（C.H.M.）</p><p>『神既不爱惜自己的儿子为我们众人舍了，岂不也把万物和祂一同白白的赐给我们么？』（罗8:32）</p><p>万福恩源</p><p>Come， Thou Fount of Every Blessing</p><p>全能真神万福恩源，求使我心常赞美；</p><p>主赐恩典涌流不断，应当颂扬主恩惠。</p><p>求主教我歌唱不停，如天使歌颂在天，</p><p>主的恩典无穷无尽，永远稳定永不变。</p><p>我愿纪念救主宏恩，因祂赐福到如今；</p><p>更求恩主引我前程，使我安然到天庭。</p><p>我曾漂流迷失正路，主用大爱寻找我，</p><p>为救我命宝血流出，赐我平安与快乐。</p><p>今日主赐恩典无限，负主恩债有万千；</p><p>愿主恩典如炼牵连，系我心在主身边。</p><p>我深知道我心易变，常离主爱行己路，</p><p>今将身心完全奉献，从今以后永属主。</p><p>神是我们万福之源，我们一切所需，都可向祂祈求。祂既为我们舍下独生爱子，岂有不赐其他之理？我们祗要有简单的信心，就可无限地支取。</p><p>这首诗的作者罗宾逊（Robert Robinson， 1735 - 1790）出生英国 Norfolk。八岁时丧父，家贫无法入学。十四岁时赴伦敦当理发店学徒，他好学不倦，常因勤读疏虞工作而受责；后因交友不慎而生活不检，嗜酒作乐。</p><p>十七岁时，他在一次露天布道会中受了感动，经过两年多的挣扎，他胜过了罪的捆绑，过重生再造的生活。</p><p>最初他加入了卫斯理布道团，不久转入公理会，最后受浸信会邀请在剑桥牧会。他一生没有受过多少教育，一切靠自修，竟能在这举世闻名的高等学府之地，带领许多青年归主；著名的奋兴家司布真（Charles H. Spurgeon）即是其中之一。他的著作颇多，各教会人士都以先睹为快。</p><p>罗宾逊是一位热情果断、执着能干、直言不讳的天才，有人称他是当代的约拿。他的信息坦率有力，表达方式新颖，激发听众兴趣。他勤习拉丁文及法文，成为一位真正的神学家，而受大学生景仰。牧会之余，他开垦一农场以贴补家用。</p><p>罗宾逊一共写了两首诗，另一首是圣诞节的诗。这首诗是他归主三年后，自述他的属灵经历。当年撒母耳战胜非利士人「撒母耳将一块石头，立在米斯巴和善的中间，给石头起名叫以便以谢，说，到如今耶和华都帮助我们。」（撒上7:12）罗宾逊觉得他心中也要立一属灵的石头「以便以谢」来纪念感谢神三年前帮助他征服撒但，来归向祂。</p><p>有一位八十四岁的老太太很喜欢这首诗，她读了这首诗的故事后，那年夏天她和家人在海滨渡假时，她嘱咐每人选一块石头带回她家。以后有基督徒访客时，她也要他们带一块石头来，不久在她院中也建立了一个小小的「以便以谢」纪念碑。</p><p>有一次罗宾逊在火车上，对座有一位女士介绍他读一首好诗，并询问意见。他一看是自己的作品，就叉开话题，那女士坚持夸说该诗的优点，罗宾逊含泪回答她：「几年前，我原是一个贫穷又卑微的人。当我写这首诗时，愉快的心情是世上任何财宝都换不到的。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130528.mp3",
        "id": 6378000058,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(58)",
        "title": "荒漠甘泉乐侶-5月28日",
        "textContent": "<p>五月廿八日　面对面</p><p> 「你不给我祝福，我就不容你去……于是在那里给雅各祝福。」创32:26，29</p><p>雅各得着祝福，不是因着奋斗，乃是因着纠缠。他的大腿窝扭了，不能再摔跤了；但是他缠住对方，不肯放他去。他的腿瘸了，他只能伸出他的手臂来围着对方的颈项，把他全身的重量挂在其上。</p><p>我们祷告，也是这样。甚么时候我们停止自己的努力，放弃我们自己的主意，用信心的手臂缠住父的颈项，甚么时候我们就会得着答应。</p><p>微弱的人们能用武力从全能者的手中夺取祝福么？我们的努力会叫神屈服么？绝不。顽强绝不能从神得到甚么。只有不移的信心、完全的依靠，能叫我们得到神的祝福。</p><p>我们坚强的意志不能帮助我们得到甚么，只有谦卑和信靠联合说：『不要……我的意思，只要……祢的意思。』（路22:42）能帮助我们得到祝福。只有己的死能叫我们与神一同刚强。</p><p>－－密勒（J．R．Miller）</p><p>面对面</p><p>Face to Face</p><p>与救主基督面对面，何等荣耀的相见，</p><p>因祂曾为我罪钉死，我羡慕见祂慈面。</p><p>如今因有黑云遮掩，不能清晰见主面，</p><p>但那荣耀日必来临，我必要见主荣面。</p><p>主同在时何等快乐，忧伤痛苦全消除，</p><p>弯曲道路全都修直，隐秘事都要显露。</p><p>面对面有福的良辰，面对面万事知清，</p><p>面对面见我救赎主，祂的爱何等丰盛。</p><p>（副歌）</p><p>面对面我与主相见，在那遥远的青天；</p><p>面对面在主荣耀中，我必亲见主荣面！</p><p>雅各精明过人，善于筹算，一切以自己的利益为前题，然而也因此失去温暖的家庭、母爱，飘泊流离他乡，为他舅舅畜牧。他欺骗了他父亲，他的儿子们也欺骗了他，数十年来，他生活在丧失爱子的哀痛中。</p><p>雅各在返家乡的途中与天使摔跤，要求祝福，给那地起名叫毗努伊勒，意思是「我面对面见了神，我的性命仍得保全。」</p><p>我们有一天也要见主荣面，愿那时刻是美好无比，而不是汗颜见恩主。</p><p>这首诗的作者白嘉丽（Carrie E. Breck， 1855-1934），出生在美国东部的佛蒙特州，但大部份时间都是与她丈夫和五个女儿住在西岸的俄勒冈州的波特兰市。</p><p>她是长老会会友，一共写了将近二千首诗，多数谱成圣诗。她喜欢即兴作诗，有时在缝纫、有时怀抱着婴儿、有时在做家事，只要有灵感，即刻成诗。这首「面对面」是根据哥林多前书13:12「我们如今仿佛对着镜子观看，模糊不清，到那时，就要面对面了。」而作。</p><p>这首曲谱是名作曲家杜勒（Grant Colfax Tullar， 1869-1950）在1898年所作。当时他在新泽西州协助卫理公会的一个布道会。</p><p>他住在当地牧师的家中。那天他和牧师夫妇外出探访，回家已经很迟，又须赶赴晚上的聚会。师母来不及准备甜点，知道杜勒爱吃果冻，就对杜勒说：「家中只有你中午吃剩的果冻，可否将就一下。」</p><p>杜勒欣然接受，他说：「So， This is all for me。这全是给我的。」而「全为我」（All for Me）给了他灵感，想到这可以作一首福音诗歌的歌名，于是他走到琴旁，在数分钟内谱成了一曲，歌词首句是「救主受苦全然为我，流血死亡全为我。」</p><p>主人听了很兴奋，请他当晚就唱，但杜勒觉得歌词尚需修饰，打算明天再唱。翌晨，杜勒收到白嘉丽来信，内附数首她的近作，请他配曲。其中一首「面对面」的韵律和「全为我」完全配合，于是他放弃了自己的歌词，采用她的词句。杜勒想不到这首诗歌竟成为他最有名的一曲。全世界千万人唱这首歌时，都心怀喜乐，希望能在祂荣光中与主面对面。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130529.mp3",
        "id": 6378000059,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(59)",
        "title": "荒漠甘泉乐侶-5月29日",
        "textContent": "<p>五月廿九日　耶稣我良友</p><p>「我乃称你们为朋友。」约15:15</p><p>数年前某大学有一位年老的德文教授，他的生活是为全校学生所钦佩的。他们中间几个好奇的学生，很想探听他所以有这样生活的秘诀；所以其中有一个学生隐匿在教授的书室中，看他每天晚上在那里干些甚么。</p><p>教授走进书室，时间已很迟了。看他的样子似乎很累，但是他坐下来，打开圣经，顶虔诚的读了一个钟头。然后低头默祷；最后，把圣经关起来，说：</p><p>『主耶稣，我们又是一次欢聚！』</p><p>与主欢聚是属灵生活中的最高点；每一个基督人，该不惜任何代价，寻求与主『又是一次欢聚』。</p><p>祷告和读经能使我们觉得基督的实在，越在密室中追求主的同在的，越觉得主的实在。</p><p>－－贝伯考克（Maltbie D.Babcock）</p><p>耶稣我良友</p><p>I've Found a Friend</p><p>我得一友，真是良友，未认识，祂已爱我，</p><p>祂用慈绳爱索牵我，使我与祂相连合；</p><p>这爱紧紧环抱我心，这结无人能解开，</p><p>我属于祂，祂属于我，永永远远不更改。</p><p>我得一友，真是良友，流血舍命拯救我，</p><p>不但赐我永远生命，更将自己也给我；</p><p>今我所有不再保留，甘愿献在主恩手，</p><p>我心、我力，我身一切完全归主到永久。</p><p>我得一友，真是良友，祂有一切的权柄，</p><p>一路引导护我前行，领我平安到天庭；</p><p>永恒荣光远远闪耀，使我有勇气活力，</p><p>今当儆醒，战争，作工；天家永远享安息。</p><p>我得一友，真是良友，慈爱真诚又温柔，</p><p>作我向导，是我策士，又以大能来护佑；</p><p>如此良友，如此恩主，谁能使我离主爱？</p><p>或生或死，今生来世，我只属祂至万代。</p><p>这首诗是苏格兰长老会的牧师史慕尔（James G. Small， 1817 - 1888）在1866年所作。当苏格兰取消长老会为国教时，他退出国教而加入不属国教的自由长老会。因他声音特殊，不适合讲道，总会派他负责行政及文书的工作。他酷爱文学，暇时执笔写圣诗。「耶稣我良友」是最受人欢迎的一首。</p><p>孙基（Ira D. Sankey）常常在奋兴会中独唱此诗。有一次他去英国北部领会，会众中有许多是贵格会的会员，按照他们的规矩是礼拜中不唱诗。其中有一位女士特别喜爱听孙基唱这首诗，因此就送上一张纸条，请他照唱不误。</p><p>有一位牧师讲：有一次他在英国乡间举行露天布道会，有一青年以嬉耍的态度进入会场。祈祷，读经后有人领唱。这青年突然起身说：「可不可以唱耶稣我良友？」唱完第一节时，青年已泪流满面，大家为他受感动而高兴，因他次日即将远去他乡。翌晨，牧师收到这青年人的一封信，信上说：「昨天我请你们唱的这首诗，是我姊姊最爱的圣诗。她现在天国的门口等我，我也答应她在天家相会。如果我们在地上没有机会再见的话，求神助我能与你们在天上再见。今后当你们唱这首诗时，请记念我。」</p><p>本曲作者是史涤平（George C. Stebbins ，1846-1945，见二月廿一日）。</p><p>迦南诗歌的作者小敏（见四月廿七日）有一天孤单地在一小路上独行，想到所受的委屈和苦难，不免百感交集，这时神感动她，无论何时何地，主都与她同在，于是她唱出了「最知心的朋友」（My Best Friend）。这首歌成为她的代表作，被喻为中国人的「恩友歌」。其歌词如下：</p><p>主，祢是我最知心的朋友，</p><p>主，祢是我最亲爱的伴侣。</p><p>我的心在天天追想祢，渴望见到祢的面。</p><p>在我人生的每一个台阶，在我人生的每一个小站，</p><p>祢的手总是在搀拉着我，把我带在祢身边，</p><p>告诉我当走的路，没有滑向死亡线。</p><p>祢爱何等的长阔深高，我心发出惊叹，</p><p>有了主还要什么！我心与主心相连，</p><p>我已起誓要跟随主，永不改变。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130530.mp3",
        "id": 6378000060,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(60)",
        "title": "荒漠甘泉乐侶-5月30日",
        "textContent": "<p>五月三十日　我歌颂祢</p><p>「除了从地上买来的那十四万四千人以外，没有人能学这歌。」启14:3</p><p>有一种歌，既非艺术所能教，也非乐理所能编，只有在患难中能学会的。这种歌是凭记忆的，凭经验的。</p><p>没有一个天使能唱得像我们这么好听。他们要唱，他们就必须走我们所走的道路，经历我们所经历的经历。没有一人能学会，除了十架之子。</p><p>所以，我的心哪！你现在正在从父学习音乐功课。祂训练你，要使你有资格加入天上的大歌咏团。</p><p>有一部份声音，没有别人能担任，连天使和天使长也不能。只有你一人能担任的。天使虽能唱高音，但是这幽而且沉的低音，只有你一人能唱。</p><p>你的父在训练你担任那天使所不担任的一部份；训练你的学校就是苦难。</p><p>在黑云中祂试你的声音，在忧伤中祂教你唱歌的表情，在患难中祂练你的气，在试炼中祂教你发音准确。</p><p>不要轻看这神的音乐院；许多人虽然羡慕，可是还不能被选呢！</p><p>－－马德胜（George Matheson）</p><p>我歌颂祢</p><p>I Sing of Thee</p><p>我歌颂祢，尊贵的主，藉祢恩典，把我救赎；</p><p>祢救赎我代价极重，我与天使向祢歌颂。</p><p>我歌颂祢，纵泪满襟，忧伤来临，仍觉欢欣；</p><p>因我回想救主恩典，使我歌唱快乐无边。</p><p>我歌颂祢，直到离世，不论在家，海洋陆地；</p><p>或经死亡进入永生，永永远远我歌颂祢。</p><p>（副歌）</p><p>我歌颂祢，尊贵的救主，</p><p>用我口舌向祢讴歌，</p><p>我歌颂祢，永远歌颂祢，</p><p>因祢喜乐已充满我。</p><p>一个优秀的诗班班员，必须经过一段时间的训练，先要学习发声，与其他班员和声，服从指挥的调配和领导。若事先没有充分的练习，就不能唱出歌的精粹。我们想做天上的诗班，必须先在地上作准备，在患难中练习发声，忧伤中学习表情，在神的指挥下，顺从祂的带领，作灵命的操练。</p><p>这首圣诗的词是韦格尔（Charles F. Weigle， 1871-1966）所作。他是一位布道家，长年在外巡回布道。</p><p>有一次，他在布道会结朿回家时，发现妻子留条出走，她说她已受够了做一个布道家的妻子。妻子的离去令他十分沮丧，一度他觉得生无乐趣，无人能领会他被弃的感受、和生活上的孤独，甚至意图自杀。</p><p>他走向墨西哥湾，想跳下去结束人生的折磨，然而心中有一鼓力量把他拉住。回家后，他坐在琴旁，边弹边唱，在廿分中内，完成了这首感人的诗歌，「无人像耶稣这样爱顾我」（No One Ever Cared for Me Like Jesus）：</p><p>让我向你述说主耶稣的宝贵，祂是我忠心朋友永不改变；</p><p>让我向你述说祂如何改造我，无人像祂救我脱离众罪链。</p><p>当我陷在罪中时，主来寻找我，那时我心中充满失望痛苦；</p><p>耶稣用慈爱大能膀臂扶助我，引导我走那永生公义道路。</p><p>（副歌）</p><p>无人像耶稣这样爱顾我，无朋友像主这样仁爱；</p><p>无人像祂能把我罪恶全赦免，主爱我何等大哉！</p><p>这首诗歌叙述韦格尔当时心灵破碎的情景。笔者在四十年前，第一次听到一位牧师，用他浑厚的男低音，含着泪光深情地唱「无人像耶稣这样爱顾我」，许多会众深受感动而泪下，给我留下了不可泯灭的印象。 </p><p>许多伟大的诗歌都是作者在痛苦的深渊中写成，苦难使我们亲近神。韦格尔数年挣扎在灵命的低潮中，最后他靠主，从孤单、忧郁、悲哀中走出来；灵命复苏，重新得力，歌颂救主。他一共作了四百余首圣诗，而「无人像耶稣这样爱顾我」是最为众人所喜爱的一首。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/May/dvo130531.mp3",
        "id": 6378000061,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(61)",
        "title": "荒漠甘泉乐侶-5月31日",
        "textContent": "<p>五月三十一日　欢欣感谢</p><p>「你们要靠主常常喜乐。我再说，你们要喜乐。」腓4:4 </p><p>今天的信徒，多数没有喜乐；有的为了工作的艰难、有的为担子的沉重、有的为道路的狭窄、有的为了经济的压迫、有的为了环境的逼迫。</p><p>也有人想忧愁是一种美德、是基督人该有的态度。</p><p>然而在圣经上，神命令我们要有喜乐；我们需要喜乐，犹如需要日光和空气一般。</p><p>喜乐能增进信徒的灵命，忧愁能减退信徒的灵命。喜乐是得胜的记号，忧愁是失败的记号。喜乐能荣耀神，忧愁能羞辱神。喜乐是圣灵的果子，忧愁是魔鬼的恶计。喜乐断绝仇敌的机会，忧愁留给仇敌机会。</p><p>神所以造花、造草、造山、造水，以及一切自然界的美丽，原是要我们喜乐。</p><p>神所以使独生子降世，也是为要使我们喜乐。天使报信说：『大喜的信息。』（路2:10）</p><p>在牢狱中的保罗，生活顶苦，他可以不必喜乐。然而他不只自己喜乐，还叫别人喜乐。他并不叫腓立比人替他分忧，他叫他们『应当一无罣虑』（腓4:6）。</p><p>－－醒</p><p>欢欣感谢</p><p>Rejoice， Ye Pure in Heart</p><p>心中清洁的人，应当感谢欢唱；</p><p>基督十架是你圣旗，高举随风飘扬：</p><p>奔走人生道路，一路歌唱不停；</p><p>自幼至老昼夜颂赞，歌声优美清盈：</p><p>心中清洁的人，应当感谢欢唱；</p><p>十架是你荣耀圣旗，高举欢呼同唱：</p><p>（副歌）</p><p>欢欣，欢欣，欢欣，感谢歌唱。</p><p>这首诗是英国圣公会的牧师卜伦坡（Edward H. Plumptre， 1821 – 1891）在 1865年5月 Peterboroth 大教堂庆祝诗班节时，为来自各地区的诗班列队进堂时所作的一首进行曲。</p><p>全诗共有十节，最后一节是三一颂。后人觉得太长，就取其中的三节。歌词是以诗篇20:5「我们要因你的救恩夸胜，要奉我们　神的名竖立旌旗，愿耶和华成就你一切所求的。」及腓立比书4:4「你们要靠主常常喜乐。我再说，你们要喜乐。」为依据。这首诗在1868年被刊印在「古今圣诗」（Hymns Ancient and Modern）上。</p><p>卜伦坡出生于伦敦，毕业于牛津大学。 1846年担任圣职，并兼任英皇学院院牧及牛津大学教授。他是一位名牧，神学家，作家及教育家。他的著作包括古典文学，历史，神学，圣经批注，传记，生物学及诗，并翻译了许多拉丁圣诗。他也是旧约专家，曾参与旧约修订委员会，修订英译本圣经。</p><p>这首诗歌的曲调是梅西特（Arthur H. Messiter， 1834-1916）所谱。他出生在英国，自幼喜欢唱歌和弹琴，十七岁时从名师学习声学和钢琴。 1863年前往美国，参加纽约市三一堂的诗班，后赴费城一教堂任风琴师。</p><p>三年后，三一堂正式聘他为诗班指挥兼管风琴师。他在该教会服事了三十一年，使该堂的诗班保持英国大教堂传统的高水准，被誉为全国著名诗班之一。</p><p>他的男声和男童声组成的诗班，成为美国许多圣公会的模范。</p><p>笔者不敢奢望自己有颗圣洁的心，因为它时常被世俗的试探和引诱玷污，因自私和小心眼儿而蒙尘；我但求圣洁的天父，不住地用圣灵来洗涤它，使我保有一颗清洁的心，使它因感恩于天父的大爱而充满爱心、信心、良善、怜悯、真诚、知足、宽容、平安和喜乐。阿们！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130601.mp3",
        "id": 6378000062,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(62)",
        "title": "荒漠甘泉乐侶-6月1日",
        "textContent": "<p>六月一日　求主掌舵</p><p>「你们要使疲乏人得安息。这样的安息，纔得舒畅。」赛28:12 直译 </p><p>为甚么你要罣虑呢？你的罣虑有甚么用处呢？你现在好似一艘大船上的乘客，你不会驾驶；就是船主－－主耶稣－－把你放在舵边，你也不会把舵；你连将帆卷起来也不会；为甚么你要担心好像你是船主、舵工一般呢？哦，安息罢，主耶稣是船主！</p><p>你看见波浪翻腾，船身颠簸，就以为船主不在船上么？不，祂始终在，并且负责到底；信祂，不要怕！愿你平安！</p><p>－－司布真（C.H. Spurgeon）</p><p>我恳求你，不要为沮丧留地步。这是一个很危险的引诱，一个精巧的引诱。沮丧使你的心收缩、枯萎，以致不能接受恩典。它把事情扩大，又描上凶险的颜色，使你觉得担子太重太难。</p><p>请记得，神在你身上的计划，和实现这些计划的方法，都是绝顶智慧的。</p><p>－－盖恩夫人（Madame Guyon）</p><p>求主掌舵</p><p>Jesus， Savior， Pilot Me</p><p>求救主为我掌舵，过今生苦海狂波，</p><p>大风浪迎面袭我，看不见暗礁险岸，</p><p>祢手有南针海图，求救主为我掌舵。</p><p>像慈母安抚婴孩，主也能平定怒海，</p><p>主吩咐大海平静，风与浪立刻听命，</p><p>管理海洋奇妙主，恳求祢为我掌舵。</p><p>纵然我临近海岸，浪击石使我心寒，</p><p>瞬刻间安息将到，我心紧靠主怀抱，</p><p>愿闻主柔声安慰，「不用怕，是我掌舵。」</p><p>在人生的旅途中，时常会遇到惊涛骇浪，惟有靠稳健的船长操舵过险境。基督徒的船长是主耶稣，有祂掌舵即可高枕无忧，在祂里面得享安息。</p><p>「求主掌舵」的诗最早刊载在1871年三月号的「海员杂志」上，原诗六节各六行，作者未署名。九年后美国海员之友协会的总干事，请霍柏（Edward Hopper， 1816-1888）为其第52届年会作一首诗，霍柏就将这首诗的首尾两节寄给了他。霍柏生性谦卑，不愿张扬自己，他所作的圣诗都未署名；这首诗是在一次牧师的聚会中被选唱，而他也因在座被介绍乃此诗的作者。</p><p>霍柏出生在纽约，毕业于协和神学院。他最初是长岛塞港的长老会牧师，后在「水陆教会」（Church of the Sea and Land）牧会多年，会友多数是海员。他为海员作此诗，根据马太福音8:23-27描写当年耶稣和门徒们渡海，平风静浪的情景。他一生热忱为海员们服务。霍柏素来心脏衰弱，1888年春，一日他在书房写作时，被主接去，手中尚握着笔。</p><p>这首歌由古德（John Edgar Gould， 1822-1875）谱曲。他在早年就开始作曲，三十岁时，在纽约百老汇开了一家音乐行。嗣后，他迁往费城和另一位圣诗作曲家费雪（William G. Fischer）合作经商。 1875年，他因健康欠佳，赴南欧和北非旅游，离欧登船赴非前夕，他谱作了本曲，不料这竟是他最后的遗作。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130602.mp3",
        "id": 6378000063,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(63)",
        "title": "荒漠甘泉乐侶-6月2日",
        "textContent": "<p>六月二日　主眼看顾</p><p>「他在无可指望的时候，因信仍有指望……他的信心还是不软弱。」</p><p>罗4:18，19</p><p>记得有一次有人问莫勒（George Mueller）先生如何可得坚强的信心。这位信心之王答复说：『只有一个方法，就是忍受试炼。我个人学得信心，都是因为在凶险的试炼中站住的缘故。』这话是真实的。当一切都无可靠的时候，纔是信靠神的时候。</p><p>亲爱的，你太轻看你目前的机会了；你现在所受的苦难，就是学得坚强信心的学校；神要在那里教导你怎样在绝望中抓住祂的施恩宝座。</p><p>『不要怕，只要信。』（可5:36）甚么时候你怕，甚么时候你就抬头向天说：『甚么时候我怕，甚么时候我更要信靠祢。』这样，你就会感谢神了；因为苦难的学校就是信心的学校。</p><p>－－宣信（A.B. Simpson）</p><p>主眼看顾</p><p>Precious Promise</p><p>主所应许真是宝贵，安慰门徒行天路，</p><p>就是说道：你的道路，我的眼睛常看顾。</p><p>你若遇着诸般试炼，惟恐跌倒无人助，</p><p>要想主言必定应验，我的眼睛常看顾。</p><p>你所盼望或不成全，或想前进无人助，</p><p>总要记得主的恩言：我的眼睛常看顾。</p><p>人生道路走到尽头，死亡大限在眼前，</p><p>请听恩主微声说道：我的眼睛常看顾。</p><p>（副歌）</p><p>我必领你，我必领你，我的眼睛常看顾；</p><p>一直走到迦南乐地，我的眼睛常看顾。</p><p>当我们遭遇到凶险的试炼时，祗要想到诗篇33:18-20「耶和华的眼目，看顾敬畏他的人，和仰望他慈爱的人，要救他们的命脱离死亡，并使他们在饥荒中存活。我们的心向来等候耶和华．他是我们的帮助，我们的盾牌。」就有盼望，因为这是神宝贵的应许。 </p><p>奈尔斯（Nathaniel Niles， 1835 - ？）出生在美国罗得岛，他是纽约市的一名律师，但家住新泽西州，经常搭火车通勤。奈尔斯是一位热心的教友，常在教会做义工，并应邀讲道，为主作见证。 1871年某日，他在坐火车赴纽约的途中，想到人生如旅程，一生的道路上需要神不时的看顾，根据上述的经文，他随手在报纸空白的边缘写成了这首诗。</p><p>这首诗经白利士（Philip P. Bliss，见二月廿四日）谱曲后，1874年被编入圣诗集。这首诗也是慕迪布道团常唱的诗歌，据孙基回忆，每逢慕迪讲到神的应许时，就请大家唱这首圣诗。</p><p>白利士出身寒微，没有受过良好的教育。十岁时，有一天他经过一座大厦，为屋内传出的琴声所吸引，他贸然走入，要求那衣着华贵的女士再奏一曲，因他衣衫褴褛而被驱逐；但此遭遇并未稍减他对音乐的爱好。少年时，他在一木刻镜框店做学徒，自学歌唱作曲，后来考上了纽约音乐师范学校。</p><p>白利士在教会中编曲并教诗班，他所写的圣诗，特点是：主题广泛，灵感丰富，词曲并茂，通俗易懂，就地取材。一件偶然的事故、一篇感人的讲章、一节经文的启发，都是他的题材，且歌词、旋律能同时在脑中形成。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130603.mp3",
        "id": 6378000064,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(64)",
        "title": "荒漠甘泉乐侶-6月3日",
        "textContent": "<p>六月三日　耶稣时常同在</p><p>「我们渡到那边去罢。」可4:35</p><p>我们就是遵着神的命令出去，我们还是不能盼望不遇见患难；这些门徒听从主的命令出去，他们还是遭遇了顶危险的暴风，甚至他们大声急呼主的拯救。</p><p>虽然在我们顶紧急的时候，主还是耽延祂的拯救，但是祂的目的乃是要使我们的信心经过试炼而更增强；使我们的祷告更加虔诚；使我们得拯救的渴望更加迫切；使我们从此更重视主的拯救。</p><p>主给他们一个温柔的责备，说：『你们的信心何在？』意思就是说：你们为甚么不向狂风涛夸胜说：『你们不能伤害我们，因为主在船上呢！』</p><p>在日光中信靠，比在风波中信靠，容易得多。</p><p>若不放我们在试炼中，我们绝不会知道我们自己有多少信心。</p><p>有了主的命令，虽然不能免去患难，然而主必拯救，只是时间的迟早罢了。因为主绝不会口说：『我们渡到那边去罢』，而心中却计谋要我们沉在海底。</p><p>－－选</p><p>耶稣时常同在</p><p>Jesus Is Always There</p><p>有时天空阴暗乌云密怖，有时心中满忧虑愁苦，</p><p>但我知道任何困难到来，耶稣时常同在。</p><p>当我生活遭遇烦恼困苦，劳苦重担我无法背负，</p><p>主来安慰深切关怀眷爱，耶稣时常同在。</p><p>当我行走在碧绿的草场，或攀越崎岖荒凉山冈，</p><p>心情开朗，因主应许眷爱，耶稣时常同在。</p><p>经上明载「我常与你同在」，神听祈求，不失信忘怀，</p><p>倚靠主言，深信神的应许，耶稣时常同在。</p><p>（副歌）</p><p>每一重担，我主代背负肩头，每一忧伤，主为我分忧，</p><p>不论日子晴朗，阴暗云遮盖，耶稣时常同在。</p><p>这首诗告诉我们，当遇到试炼的风暴时，耶稣与我们同在，祂必代负重担，及时拯救。</p><p>作者韦柏梅（Bertha Mae Wilson）是李理纳（Haldor Lillenas 见四月十八日）的妻子。她是歌唱家，作曲家，也有讲道的恩赐。</p><p>李理纳夫妇，在拿撒勒人教会十分活跃，他们巡回布道并从事圣乐事工，也在加州各拿撒勒人教会作短期的牧会。在1916-1919年间，她和李理纳一同在依利诺州的拿撒勒人教会牧会。那时李理纳时常离家数周去各地讲道，而韦柏梅则留在教会牧会。 </p><p>1917年，他们在伊利诺州的一小镇，首次自建一小屋，竣工时，已无余款添置家俱。可是他们急需一架钢琴和若干乐器，最后在附近的邻居家，以五元美金购到了一台杂音重重的旧钢琴，而许多圣诗都藉此琴完成。</p><p>在人生的汪洋中，我们因罪而漂荡，直到接受主，才能进入安稳港口，罪得赦免，心灵享安憩。吉而模（Henry L Gilmour 见五月八日）有一首诗歌「安稳港口」（The Haven of Rest）其歌词如下：</p><p>安稳港口 </p><p>The Haven of Rest</p><p>我灵曾漂荡在人生大海中，罪恶重担使我痛苦，</p><p>但闻救主慈声说道：「来就近我」，我便进入安稳的港口。</p><p>我将自己完全投入祂怀里，以信心紧握祂应许，</p><p>我的罪链得脱我灵如锚抛牢，在主安稳港口无所惧。</p><p>我灵要歌唱因救主医冶治我，何等蒙福救恩故事，</p><p>谁愿得救来就耶稣必蒙引导，安稳港口天家享安息。</p><p>（副歌）</p><p>我将我灵魂抛锚安稳港口，不再自己随处漂流；</p><p>虽有风暴攻击，我已有所靠，安稳在主里到永久。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130604.mp3",
        "id": 6378000065,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(65)",
        "title": "荒漠甘泉乐侶-6月4日",
        "textContent": "<p>六月四日　赞美上主，全能真神</p><p>「耶和华……使海水一夜退去。」出14:21</p><p>在这节圣经中有一个宝贵的信息，就是神在黑暗中工作。神当初为祂的选民以色列人所行的神迹，并非在白昼，乃是在黑夜－在看不见、摸不到、觉不得的时候。</p><p>照样在你的黑暗中，虽然你看不见甚么，可是神正在工作。等天一亮，你就会像当初的以色列人一般，看见水已退去，有一条干路，在顶危险的环境中，要带你平安过去。</p><p>－－（C.H.P.）</p><p>赞美上主，全能真神</p><p>Praise to the Lord， the Almighty</p><p>赞美上主，全能真神，宇宙万有君王！</p><p>我灵颂主，因主救赎你并赐你健康。</p><p>万民敬听，齐来就近主圣殿；</p><p>欢然向主敬拜赞扬！</p><p>赞美上主，奇妙真神，统治世间万方，</p><p>大能翅膀下，主温柔的将你来隐藏。</p><p>可曾知道，你心所渴望所想，</p><p>按祂旨求必定得偿。</p><p>赞美上主，时常保护，赐你工作顺利，</p><p>主的恩惠，主有慈爱，必天天看顾你。</p><p>你当思想，全能的主爱深长，</p><p>祂是你友何等福气。</p><p>赞美上主，我愿衷心敬拜赞扬祢名！</p><p>惟愿天下凡有血气者，同来颂主恩。</p><p>属主的民，欢然到主前敬拜；</p><p>重新齐声的说”阿门”。</p><p>这首诗的作者是德国长老会改革教会的牧师倪安德（Joachim Neander， 1650 -1680）。他被认为是第一位杰出的德国圣诗作家。学生时代，他玩世不恭，嬉耍不羁，常带一群不良少年去教堂捣乱。一日，他受讲员的信息感动，乃痛改前非，矢志归主，初在该教堂为义工，成为敬虔运动领袖的好友，使他灵性大获增长。最后他决定任牧师之职。</p><p>1674年，他出任教会中学校长，热心传道，未经校方同意，私定祷告会、订定新课程、改建校舍等事由，最后被教会与学校停职。传说中，他有一段时间被放逐在莱茵河附近的一个山洞中，因该山洞迄今仍以他为名。 1679年他被降级复职，回教会任助理，他在屈辱和健康违和下，翌年即逝，年仅三十。</p><p>倪安德聪明过人，他在文学、音乐、神学各方面都有成就。他写有圣诗六十余首，多数是他自己谱曲；他的圣诗几乎都是得胜和赞美的颂词。这首诗写在他逝世的那年（1680），是根据诗篇103:2「我的心哪，你要称颂耶和华，不可忘记他的一切恩惠。」和诗篇150:6 「凡有气息的，都要赞美耶和华。你们要赞美耶和华。」这首诗被认为是他最佳的圣诗作品。基督教和天主教的圣诗集中都有此诗。</p><p>这首诗在1863年由温凯玲（Catherine Winkworth，见五月十日）将它自德文译成英文。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130605.mp3",
        "id": 6378000066,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(66)",
        "title": "荒漠甘泉乐侶-6月5日",
        "textContent": "<p>六月五日　上主之灵，恳求降临</p><p>「求得深。」赛7:11直译</p><p>我们必须继续祈求和等候神，直到听见了大雨的声音。</p><p>断乎没有理由可以禁止我们祈求大的东西；并且我们定规能得到所求的大事，如果我们用信心祈求，用耐心等候。</p><p>－－选</p><p>以利亚的神在哪里呢?以利亚的神在等待今天的以利亚去呼求祂。</p><p>凡以前的圣徒所得到的，今天我们都有可能得到。</p><p>如果我们有他们那样的信心，他们那样的盼望，他们那样的爱心，他们那样的忍耐，我们也必得到他们所得到的神迹。</p><p>－－哥尔本（Dr. Goulburn）</p><p>上主之灵，恳求降临</p><p>Spirit of God， Descend upon My Heart</p><p>上主之灵，恳求降临我心，默化我心，潜移世俗邪情；</p><p>体恤我软弱，彰显祢能力，使我能爱祢照祢旨意行。</p><p>我不妄求先知异梦经历，也不求身躯突然相分离，</p><p>不望天开，不求天使降临，只求恩主除我心中阴影。</p><p>主命令我：当爱主祢的神，当尽心尽意当竭尽心力！</p><p>仰望十架，我心愿归向祢，求使我在祢光中寻见祢！</p><p>教我确知祢时刻在身旁，心灵重担，教我知如何当；</p><p>能除疑虑，能平无知反抗，有求未应仍存耐心盼望。</p><p>教我能爱祢，像天使一样，圣洁的热情，充满我全身；</p><p>圣灵来临，如鸽由天下降，主爱如火焰烧我心坛上。</p><p>许多时候基督徒祇重视圣诞节和复活节，而疏忽了耶稣升天（主复活后的第四十天）和圣灵降临（升天后的第十天）。圣灵是天父差来的保惠师。多少时候神藉圣灵感动或指引我们。我们必须清心恳求，静心倾听。清楚神的旨意后，不要踟蹰，以免我们所受到的感动稍纵即逝。</p><p>这首诗在许多人的考据下，认为是英国圣公会的牧师克罗理（George Croly， 1780-1860）所作。克罗理出生在爱尔兰的都柏林，他父亲是一位名医。克罗理从三一学院毕业后，在伦敦一小教区牧会，同时也勤于写作，成了著名的专栏作家。他写作除诗词外，尚有小说，传记，历史及经文题材。 </p><p>1835年，克罗理应圣公会邀请重振圣司提反教堂，该教堂座落在伦敦贫民区，关闭已逾一百年。他有力的证道吸引了大批的群众。 1854年，他应会众要求编了一本崇拜用的圣诗集；包括廿五首诗篇五十首赞美诗及六首较长的经文诗，其中有十首是他的创作，本歌也是其中之一，原名是「圣灵的愿望」（Holiness Desired）。这本圣诗集只有初版，因遭火灾，大部份已被焚毁。</p><p>从这首诗我们可以看到作者灵性的高超和深邃。这是一篇感性的祷告，祈求居住心中的圣灵完全掌管他的身心。</p><p>第一节：求圣灵潜移默化，改变俗世邪情，尽心尽力爱神。</p><p>第二节：不妄求异能奇迹，只求主除去心中阴影</p><p>第三节：能遵主命，尽心、尽意、尽力爱主。</p><p>第四节：消除心中疑惧、反抗，耐心等候盼望。</p><p>第五节：圣灵充满，「主爱如火焰，烧我心坛上」。</p><p>这首歌的曲调，原是「与主同住」（Abide with Me）的配曲，系英国人艾京生（Frederick Cook Atkinson，1841-1896）在1870年所作；以后觉得与「与主同住」词意不符，乃作本诗歌的配曲。艾京生毕业于剑桥大学的音乐系，历任数大教堂司琴及诗班指挥。他作有许多崇拜乐曲、圣诗、钢琴曲及歌谱等。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130606.mp3",
        "id": 6378000067,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(67)",
        "title": "荒漠甘泉乐侶-6月6日",
        "textContent": "<p>六月六日　儆醒祷告</p><p>「你们要……儆醒祷告。」彼前4:7</p><p>朋友，不要冒险和世界接触，如果你还没有祷告。</p><p>当你晚上跪下祷告的时候，瞌睡前来压在你眼睑上；一天辛苦的工作成了你的托辞，你就缩短你的祷告，从神前退去休息了。</p><p>到了早晨，因为起身迟了，一天的工作已经堆在你面前，你又向神通融一下，匆匆促促把晨间最宝贵的交通草率了事。</p><p>你一点都不儆醒祷告！你忽略了儆醒；这样的忽略能不能补救的呢？不能！</p><p>你不儆醒祷告，是一件何等严重的事！试探在你前面，你无法对付。仇敌在前引诱，你无法站住。四围的压迫你无法忍耐。</p><p>和神的交通你无法维持。和同作肢体的生了隔膜。在不信的人前失了见证。属灵的能力消失。爱主的心冷淡。</p><p>作事凭自己的喜好，不凭神的旨意。你会觉得你和神离得非常遥远。一天不祷告，等于堕落一天。</p><p>－－劳勃生（Frederick W. Robertson）</p><p>信徒们，不要作无谓的冒险，把儆醒祷告这件事忽略了。</p><p>神的独生子耶稣基督尚且需要天未亮即起身祷告，把祂心中的事向神倾倒出来，何况我们呢？</p><p>无祷告的生命，是无能力的生命。</p><p>－－选</p><p>儆醒祷告</p><p>Christian， Seek Not Yet Repose</p><p>信徒切莫贪悠闲，休慕安逸勿懒散，</p><p>免得身陷仇敌间，儆醒祷告。</p><p>恶魔势力正掌权，集结列阵欲扰乱，</p><p>乘虚不备突进犯，儆醒祷告。</p><p>神赐军装当穿上，昼夜坚守勿惊惶，</p><p>敌人埋伏应提防，儆醒祷告。</p><p>圣徒奋战胜恶魔，留下榜样激励我，</p><p>真诚忠告作帮助；「儆醒祷告」。</p><p>留心倾听主圣言，爱遵真道多实践，</p><p>将主教训藏心间，儆醒祷告。</p><p>多少时候，我们疏忽了儆醒祷告；尤其在一切安乐亨通时，常忘了祷告的重要性。祷告是我们和神之间亲密的交谈，保护我们免受撒但的侵扰。</p><p>这首诗的作者是伊洛蒂（Charlotte Elliott，1789-1871，见三月廿一日）。</p><p>本歌的曲调系孟克（William H. Monk，1823-1889，见六月廿八日）所谱。</p><p>笔者与女儿多年前，每晨一同灵修及祷告，近年来，因分居二地，也就减少了同心祷告的机会。直到最近我们开始清晨在电话中祷告，除了为亲友，牧长代祷外，求神带领我们这一天，使我们所言所行都能合祂心意，最后我们常以雅比斯的祷告作结束：</p><p>「愿天父赐福与我们，给我们一天力量，扩张我们灵命上的境界，常与我们同在，保佑我们不遭患难，不受艰苦。」</p><p>每晚我们也在电话中祷告，感谢神一天的保守并赞美祂的恩典。这个操练带给我们无限的喜乐，因为当我们每天数算主恩时，就能享受到主内的满足与平安。</p><p>纪妲（Mary A. Kidder，1820-1905）有一首诗歌「你已否祷告？」（Did You Think to Pray？），由白敬士（William O. Perkins，1831-1902）谱曲，其歌词如下：</p><p>今早你未离开家前，是否已祷告？</p><p>是否已奉基督圣名，恳求祂施怜爱恩情，保护及引导？</p><p>当你遇见极大试探，是否已祷告？</p><p>藉主受死大爱功劳，恳求圣灵扶持引导，坚定不跌倒？</p><p>当你心里充满愤怒，是否已祷告？</p><p>是否已求主施洪恩，使你能以主爱恕人，与他人和好？</p><p>当你遇见试炼痛苦，是否已祷告？</p><p>当你心灵忧伤烦恼，是否向施恩座求告，得基列香膏？</p><p>（副歌）</p><p>祷告使疲倦者安息，使黑夜变为白昼；</p><p>当生活愁苦且孤寂，勿忘记祷告。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130607.mp3",
        "id": 6378000068,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(68)",
        "title": "荒漠甘泉乐侶-6月7日",
        "textContent": "<p>六月七日　我心灵得安宁</p><p>「造我的神在那里。祂使人夜间歌唱。」伯35:10</p><p>你是不是睡不着，在枕上翻来翻去，等待天亮呢？求神的灵使你的思想集中于神，信祂能使你在难过、寂寞的黑夜中歌唱。</p><p>你的失眠是不是因为失去了亲爱者呢？岂不知道你的神这时正亲近你，要你知道离开你的已经平安在神那里，并且快乐远胜在地；当这种思想进来的时候，岂不是你立刻会开始唱歌么？</p><p>你的失眠，是不是因为灰心，或担忧将来的失败呢？果然，没有人谅解你，亲朋不顾怜你；岂不知道你的神这时正亲近你，领你歌唱一首得胜歌，预备你的声音和祂同唱。</p><p>－－选</p><p>轮船的力量在风浪中纔能彰显得完全，基督的得胜在火般的试炼中纔能彰显得完全。如果神要『使人夜间歌唱』，祂必须先造夜。</p><p>－－戴威廉（William Taylor）</p><p>我心灵得安宁</p><p>It Is Well with My Soul</p><p>有时享平安，如江河又平稳，有时忧伤来似浪滚</p><p>不论何环境，我已蒙主引领，我心灵得安宁。得安宁。</p><p>撒但虽来侵，众试炼虽来临，但有主确据在我心，</p><p>基督已看清我乏助之困境，甘流血救赎我。赐安宁。</p><p>回看我众罪，全钉在十架上，每念此，衷心极欢畅，</p><p>主担我重担，何奇妙大恩情，赞美主！我心灵。得安宁。</p><p>求主快再来，使信心得亲见，云彩将卷起在主前，</p><p>号筒声吹响，主再临掌权柄，愿主来！我心灵。必安宁。</p><p>（副歌）</p><p>我心灵，得安宁，我心灵，得安宁，得安宁。</p><p>施彼福（Horatio G. Spafford 1828-1888）出生于纽约，居住在芝加哥，是位年青、成功、善于理财的律师。他是长老会的信徒，平时热心参与福音事工，和布道家慕迪是至交。</p><p>在1871年芝加哥大火前数月，他在密西根湖畔大量投资房地产，一场大火使他的资金损失殆尽，而不久前，他的独子又猝死。为了舒展疲惫的身心，他决定带妻子和四个女儿赴英国渡假，并拟协助他的好友慕迪在英的布道大会。</p><p>临行前，有紧急的业务要他处理，于是他令妻女按照原定的旅程搭船先行，他随后即去。谁知那法国邮船在威尔斯近海，被一英轮撞沉。</p><p>施彼福接到他妻子「仅我生还」的电报后，即刻搭船前往，当船临近他四个女儿葬身的海峡时，椎心泣血的哀痛如滚滚波涛汹涌而来，但神安慰他，使他心灵得安宁。</p><p>这首诗的前二节，即当时的情景，末节是仰望主的再来。常人在经历这么多变故后，很难声称「心灵得安宁」。惟有基督徒信靠仰望主，才能得力，在苦难中，屹立不移。</p><p>白利士知晓施彼福的经历和这首诗后，深受感动，旋即为这诗谱曲，我们唱此诗时，也可感受到他丰富的属灵情怀。</p><p>1881年施彼福多年的宿愿终于得偿，他和妻子带了二个幼女与一伙朋友，离开芝加哥，迁居耶路撒冷圣地。他们设立了「美侨会馆」，照顾贫困的人和病者，又创办「施彼福儿童医院」。八年后他去世，但这些慈善工作一直有人继续。多年后，他的外孙女继承祖志，在耶路撒冷成立「施彼福儿童中心」。</p><p>白利士（Philip P. Bliss 1838-1876，见二月廿四日）是奋兴诗歌的先驱者，在他短促的生命中，写作了许多感性的福音圣诗，诸如「救主全舍」（I Gave My Life for Thee），「你的光当照耀」（Let the Lower Lights Be Burning），「你孤单么？」（Are You Lonely?），「生命之道极奇」（Wonderful Words of Life）等。 </p><p>你孤单么？</p><p>Are You Lonely?</p><p>你孤单么？真孤单么？耶稣比你更孤单！</p><p>祂曾降生成为人子，受尽凌辱苦难堪！</p><p>祂曾孤单在城里面，曾孤单在加略山。</p><p>未见一人，与祂同情，试想祂心何凄惨！</p><p>你困倦么？真困倦么？耶稣比你更困倦！</p><p>当祂即将走完世路，犹背苦架挨熬煎！</p><p>祂曾困倦在那晚间，祂曾困倦不能眠；</p><p>大声祈祷，汗如血点，跪在客西马尼园。</p><p>你贫穷么？真贫穷么？耶稣比你更贫穷！</p><p>飞鸟有巢，狐狸有洞，惟有祂常奔西东！</p><p>从未安身，走遍乡城，宣传天道人不听；</p><p>想祂生在客店马棚，葬在他人坟墓中。</p><p>你担重么？真担重么？耶稣比你担更重！</p><p>祂能担当你我忧伤，安慰你我苦心衷！</p><p>祂曾亲身背负重担，戴荆棘冕历忧痛;</p><p>十字架上，祂曾被悬，为救你我进天宫。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130608.mp3",
        "id": 6378000069,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(69)",
        "title": "荒漠甘泉乐侶-6月8日",
        "textContent": "<p>六月八日　信心使我得胜</p><p>「因为凡从神生的，就胜过世界。使我们胜了世界的，就是我们的信心。」约壹5:4</p><p>在基督人的路程中，每一处都有网罗和陷阱，使他跌倒、堕落、失去胜利、失去平安。撒但从不肯告退，放弃它攻击、诱惑、毁灭神儿女的事业。</p><p>所以，我们该在途中随时检查自己有否失去得胜。</p><p>若是我们愿意，有时我们能在狮子的口中反败为胜，如果我们在千钧一发之际运用信心。</p><p>信心能造时势，改环境。无论如何黑，无论如何凶危，只要用信心和神作一敏捷的联合，胜败立刻因之一变。</p><p>神始终在祂的宝座上，祂能在一秒钟之内转败为胜，如果我们真信靠祂。</p><p>一个有信心的人，从不向后退的；他在遇见仇敌的地方，立刻拦阻仇敌前进。</p><p>－－福煦将军（Marshal Foch）</p><p>信心使我得胜</p><p>Faith Is the Victory</p><p>营垒高筑光明圣山，信徒勃然兴起；</p><p>莫待黄昏日落天暗，趁早一鼓破敌；</p><p>奋勇向前抵挡群敌，显出神赐能力；</p><p>我知靠信心必得胜，信心可胜世界。</p><p>主以仁爱为我旌旗，圣言为我宝剑；</p><p>昔日圣徒都因相信，高唱得胜凯歌；</p><p>勇猛好像旋风腾起，急向战场直趋；</p><p>靠此信心得胜死权，我可安然无虑。</p><p>四周都有仇敌围住，预备向我攻击；</p><p>不要安居在帐棚里，应到争战之区；</p><p>救恩头盔保我无虑，腰束真道不虚；</p><p>地震山摇仇敌惊惧，欢呼声回响应。</p><p>（副歌）</p><p>信心使我得胜！信心使我得胜！</p><p>啊！荣耀的大得胜，信心可胜世界。</p><p>信心不是一个口号，而是实际的行动。许多时候，我们自以为有足够的信心，但若不付诸行动，就不能在属灵的争战上胜过世界。作为信心的战士，必需先有装备，以神的话语为剑、爱为旌旗、救恩为头盔、真道为束腰、圣洁为军袍、基督为元帅，然后怀着必胜的信心，勇往直前，打那美好的仗。</p><p>本诗的作者晏诗（John Henry Yates， 1837-1900）出生于纽约，他父母都是英国人。晏诗自学校毕业后，经营皮鞋零售店。 1871年出任一家有名的五金行分行经理。 1886年转业报界，任编辑十年。他着有「诗和民谣」（Poems and Ballads）一书。</p><p>晏诗曾是卫理公会传道人，后被浸信会按牧，曾牧养教会七年。孙基（Ira D. Sankey，见九月三十日）欣赏晏诗的才华，请他写一些福音诗歌的歌词，这首诗就是其中的一首。</p><p>孙基为这首诗谱曲后，1891年刊印在「基督徒心爱的圣诗」（Christian Endeavor Hymnbook）上。孙基被尊为「近代福音诗歌之父」，他对美国布道圣乐的贡献，无人堪以比拟。他作圣曲逾八十多首，编印的圣诗集有十多本，在英美销售超过八千万册。他的圣曲中最风行的有「信靠耶稣」（Trusting Jesus），「九十九羊」（The Ninety and Nine），「主翅膀下」（Under His Wings），「藏身主里」（Hiding in Thee），「为你祈求」（For You I Am Praying）。</p><p>有一首谢法瑞（Fred Shephered）的诗，由麦格翰（James McGranahan）谱曲，告诉我们疑虑心灵莫惊惶，因为有我们的神作王，胜利必属于主。其歌词如下：</p><p>疑虑心灵莫惊惶</p><p>Trembling Soul， Beset by Fears </p><p>疑虑心灵莫惊惶，你神作王！</p><p>虽有仇敌凶又狂，信靠神必安无恙，</p><p>抬头仰望莫悲伤，你神作王！</p><p>胜利终在主一方；你神作王！你神作王！</p><p>负罪灵魂债已偿，你神作王！</p><p>在各各他十架上，主为你流血受创，</p><p>你罪愆有主承当，你神作王！</p><p>使你从罪得释放，你神作王！你神作王！</p><p>寻主罪人莫仿徨，你神作王！</p><p>主四方寻找亡羊，呼唤招引来身旁，</p><p>亲近主者不失望，你神作王！</p><p>昼夜护守保安康；你神作王！你神作王！</p><p>基督教会当奋兴，你神作王！</p><p>不久主要从天降，招聚子民归天乡，</p><p>努力鼓勇向前行，你神作王！</p><p>罪恶权势全消亡；你神作王！你神作王！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130609.mp3",
        "id": 6378000070,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(70)",
        "title": "荒漠甘泉乐侶-6月9日",
        "textContent": "<p>六月九日　必有恩惠慈爱</p><p>「以祂的信实为粮。」诗37:3</p><p>我认识一位妇人，她是做佣工的，生活得很艰难；然而她是一个顶喜乐的基督人。有一天，一个善于忧郁的姊妹问她说：『现在你固然也快乐；可是我替你担心将来的前途；说来或许会使你伤心。</p><p>『假若你生病了，不能工作了；假若你的东家辞退你了，没有别人雇用你了，假若……』</p><p>『彀了，太太！』她打岔说：『我从来不「假若」的。耶和华是我的牧者，我必不至缺乏。你有了这许多「假若」，自然不会喜乐了。丢弃它们罢，信靠你的神。』</p><p>只消两节圣经，就可以使我们丢弃一切难丢弃的『假若』，如果我们用孩子般简单的信去接受它们。</p><p>请读希伯来书十三章五节六节：『要以自己所有的为足。因为主曾说，我总不撇下你，也不丢弃你。所以我们可以放胆说；主是帮助我的，我必不惧怕，人能把我怎么样呢。』</p><p>－－（H.W.S.）</p><p>高飞天空的鹫鹰，从不罣虑它将怎样渡过江河。</p><p>－－选</p><p>必有恩惠慈爱</p><p>Surely Goodness and Mercy</p><p>我是客旅，我是流浪者，在黑夜罪恶中徘徊，</p><p>那时慈牧耶稣找到我–我今正向父家归回。</p><p>我疲倦时祂使我苏醒，每日祂赐力量给我；</p><p>祂领我到安歇的水边，保守我每一步稳妥。</p><p>当我走过寂寞的幽谷，救主必与我行一路，</p><p>祂大能手保护引领我，到为我预备的居处。</p><p>（副歌）</p><p>一生一世我必有恩惠慈爱随着我，直到永永远远；</p><p>一生一世我必有恩惠慈爱随着我，直到永永远远。</p><p>我要住在耶和华的殿中到永远，</p><p>敌人面前为我摆设筵席，</p><p>一生一世我必有恩惠慈爱随着我，直到永永远远；</p><p>随着我，直到永永远远。</p><p>大卫在诗篇中告诉我们，耶和华是我们的牧者，我们一生不致缺乏。一宿虽有哭泣，早晨必有欢呼。神允许我们有短暂的试炼，但祂的恩惠和慈爱却永远随着我们。</p><p>这首诗歌是彼得生（John W. Peterson，见二月四日）和史亚瑟（Alfred B. Smith，见一月廿一日）合作的，歌词乃改编自诗篇廿三篇。</p><p>史亚瑟回忆写这首歌的起因，有一天他收到白利士（Philip P. Bliss，见二月廿四日）后人的来信，提到白利士童年时，十分敬爱他的启蒙老师莫霏小姐。</p><p>当他们还不会读写时，她教他们背诗篇廿三篇。当白利士背到「我一生一世必有恩惠慈爱随着我」（Surely goodness and mercy shall follow me all the days of my life。）时，不禁脱口背成「我一生一世必有好莫霏小姐随着我」（Surely good Miss Murphy shall follow me all the days of my life。）。这一则笑话给了他们灵感，写下了这首诗歌，并以此句为歌名。</p><p>彼得生另有一首诗歌「我只要信靠我主」，二首诗相连，就是基督徒生活的座右铭：「我只要信靠我主，一生一世必有恩惠慈爱随着我。」</p><p>我只要信靠我主</p><p>I Just Keep Trusting My Lord</p><p>我只要信靠我主，走生命路，</p><p>我只要信靠我主，一生歌颂主；</p><p>虽有风暴幽暗天空，遮掩我前路，</p><p>我只要信靠我主，，祂必定帮助！</p><p>祂是我良友，忠实的良友，</p><p>我能信靠祂，一直到永久；</p><p>虽有风暴幽暗天空，遮掩我前路，</p><p>我只要信靠我主，，祂必定帮助！</p><p>我只要信靠我主，走人生窄路，</p><p>我只要信靠我主，祂引领前途；</p><p>虽然有时疲倦困苦，满心是忧愁，</p><p>我只要信靠我主，祂与我同走！</p><p>祂是我向导，忠实的向导，</p><p>常在我身旁，扶持与引导；</p><p>虽然有时疲倦困苦，满心是忧愁，</p><p>我只要信靠我主，祂与我同走！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130610.mp3",
        "id": 6378000071,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(71)",
        "title": "荒漠甘泉乐侶-6月10日",
        "textContent": "<p>六月十日　因祂活着</p><p>「我们晓得万事都互相效力，叫爱神的人得益处。」罗8:28 </p><p>使徒保罗所说的范围何其广阔！他不是说『我们晓得有几件事』，或者『多数的事』，或者『快乐的事』，他乃是说：『万事』。从至微的事到至大的事，从至可爱的事到至可怕的事。</p><p>『万事都互相效力』－它们正在『互相效力』；并不是『万事已经互相效力』，或者『将要互相效力』；这里所用的动词是现在式。</p><p>恐怕这时有人要说：『耶和华阿…你的判断，如同深渊，』（诗36:6）；可是天使在天上答应说：『耶和华在祂一切所行的，无不公义，在祂一切所作的，都有慈爱。』（诗145:17）</p><p>『万事都互相效力』。所以顶不悦目的黑色和灰色也是必须的；有了它们，纔可以使你们图画美丽。</p><p>悲音和哀调是必须的；有了它们，纔可以使你的音乐动听。</p><p>尖锐的齿轮是必须的；有了它们，纔可以使你的机器活动。</p><p>今天我们所学的信心的功课乃是：『我所作的你如今不知道，后来必明白。』（约13:7）－－马克特夫（Macduff）</p><p>在一千件试炼中，并不是五百件是叫爱神的人得益处的；乃是九百九十九件，加上一件，能叫爱神的人得益处。－－莫勒（George Muller）</p><p>因祂活着</p><p>Because He Lives</p><p>神子耶稣，降生到世界，医治拯救世上罪人；</p><p>为赎我罪主钉死十架，空的坟墓却证明救主仍活着。</p><p>新生婴孩，被抱在怀里，何等安祥令你欣喜；</p><p>但你确信这幼小生命，却能面对着明天因救主活着。</p><p>当我走完，人生的路程，面对死亡痛苦争战；</p><p>救主为我战胜了死权，在荣光中我见救主祂是活着。</p><p>（副歌）</p><p>因祂活着，我能面对明天，因祂活着，不再惧怕；</p><p>我深知道祂掌握明天，生命充满了希望，只因祂活着。</p><p>这首「因祂活着」曾被福音诗歌协会及ASCAP评选为「1974年最佳福音诗歌」。</p><p>比尔盖瑟（William J. Gaither，1936- ）和葛蕾亚（Gloria Gaither， 1942- ）同在家乡印第安纳州亚历山大镇的一所高中教书，经常一同在各教会献诗。 1962年结为夫妇，育有二女一子。 1967年他们辞去教职，全时间奉献于圣乐事工；除了写福音诗歌，灌制唱片外，每年有三十至五十场音乐演唱会。 </p><p>1960年代末，美国社会混乱，充斥「上帝死了」的谬论，又逢越战激烈，人民意志消沉；这时葛蕾亚发觉怀孕，而亲友们认为不合时宜。 1970年他们合写了这首诗歌，深信幼儿的诞生虽前程难测，但因主活着，不用惧怕，生命充满希望。</p><p>那年秋天，比尔帮助他父亲在办公的后院铺设一停车场，用了无数车的大小卵石，沙土，一层层地滚压，最后铺上沥青和碎石。翌年春天的一个早晨，比尔的父亲呼他们去停车场观看，他们看到在停车场的正中，有一枝翠绿的小草在阳光中迎风飘摇，它虽纤细，但有生命。这给了他们「生命战胜了死亡的权势」的确据。</p><p>这首圣诗成了他们生活的准则，它安慰鼓励了许多对未来心存恐惧的仿徨者，也有许多葬礼用它安慰丧者的家属。1976年笔者来美，在好多教会听到诗班献唱此诗，唱完末句后，同声欢呼「祂活着」。街上也到处可看到基督徒的车后贴有「祂活着」的标语。</p><p>在过去廿多年中，盖瑟夫妇合写了四百多首福音诗歌，最著名的有「祂救我」（He Touched Me），「事奉祂愈久愈甘甜」（The Longer I Serve Him），「生命多美好」（Something Beautiful），「让我们来赞美主」（Let’s Just Praise the Lord）等。</p><p>事奉祂愈久愈甘甜</p><p>The Longer I Serve Him</p><p>自我进入主的国度，生命由祂掌管，自我献身心给耶稣，</p><p>我感到事奉祂，愈久愈甘甜。</p><p>祂赐我一切的需要，祂有丰富恩典，每日赐我新的希望，</p><p>我感到事奉祂，愈久愈甘甜。</p><p>（副歌）</p><p>我感到事奉祂，愈久愈甘甜，我愿更爱祂，因祂爱永不变；</p><p>心中充满喜乐，在地如在天，我感到事奉祂，愈久愈甘甜。</p><p>盖瑟夫妇思想开放，接受新潮的福音诗歌；认为兄弟姊妹都属神家，不可因崇拜方式不同而相互排斥。他们与博克（Fred Bock）合编了一本非常受欢迎的「教会圣诗」（Hymns for the Family of God）。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130611.mp3",
        "id": 6378000072,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(72)",
        "title": "荒漠甘泉乐侶-6月11日",
        "textContent": "<p>六月十一日　要祷告交托耶稣</p><p>「随处祷告。」提前2:8</p><p>我们在祷告这件事上，工夫实在太差了。</p><p>我们肯花很多的时间为着工作，很多的时间为着娱乐，很多的时间为着私务；我们肯花多少时间为着亲近神呢？　</p><p>神何等喜欢我们祷告，犹如父母喜欢儿女们和他们谈话一般。所以神说：</p><p>『常常祷告，不可灰心』（路18:1）</p><p>『总要儆醒祷告，免得入了迷惑』（太26:41）</p><p>『不住的祷告，凡事谢恩』（帖前5:17-18）</p><p>『举起圣洁的手，随处祷告』（提前2:8）</p><p>『有受苦的呢，他就该祷告』（雅5:13）</p><p>主在世上留给我们的榜样，也鼓励我们祷告：在拉撒路坟前，祂举目望天祷告神；在祂拣选十二使徒之前，祂上山整夜祷告；</p><p>在变化山上，祂和门徒祷告；在罪人拥护祂作王时祂退到山上去祷告；在筵席上和门徒告别时，祂举目望天祷告（约17章）；</p><p>在客西马尼园中，祂三次祷告；在十字架上，祂为仇敌祷告；今天在父神右边，祂一直为我们祷告。</p><p>信徒们，你要生命进深么？你要知道神的旨意么？你要得胜么？你要得能力么？你要得恩赐么？你要得恩典么？你要教会复兴么？</p><p>祷告！祷告！祷告！</p><p>－－醒</p><p>要祷告交托耶稣</p><p>Take It to Jesus in Prayer</p><p>当生命各种重担你无法担当，为何不祷告交托给主？</p><p>主要将你世上挂虑全交托祂，故当祷告交托耶稣。</p><p>当你道路崎岖不平难以行走，为何不祷告交托给主？</p><p>当你被困难压倒似毫无盼望，只要祷告交托耶稣。</p><p>当你遇见试探似乎无力抵挡，为何不祷告交托给主？</p><p>无论大小试探靠主总能得胜，故当祷告交托耶稣。</p><p>（副歌）</p><p>将一切重担卸给耶稣；来到救主前祈求，</p><p>祂应许要垂听你恳求；要祷告交托给耶稣。</p><p>当我们骤然遇到困扰、难题，一时无法与友人相商时，别忘了，我们可以随时随地祷告神，祂必为我们开路来解决。在人生的路途中，若无知己可倾吐衷肠，该是何等孤独寂寞！但主是我们随时同在的良友。</p><p>这首诗歌是柯友勤（Eugene L. Clark ，见二月廿日）的心路历程。他另有一首祷告的短歌「恳求主教导」（Prayer before Preaching）也很动人，歌词如下：</p><p>安静等候主教导，</p><p>教我靠圣灵能力而活，</p><p>开我心窍更识主自己，</p><p>并更明白主对我的旨意。</p><p>我们藉祷告明白神的旨意，因祂必回答。麦尔斯（C. Austin Miles，见八月六日）有一首诗歌「主回答我所求」（He Answers Every Prayer），歌诗如下：</p><p>不再疑惑不再惧怕，我知道神常在保守，</p><p>各样挂虑我卸给祂，因祂回答我所求。</p><p>纵有黑云遮盖我头，却要成为福气倾流，</p><p>故我不用挂虑忧愁，因祂回答我所求。</p><p>（副歌）</p><p>主回答我所求，</p><p>祂有时说「可」有时说「否」，</p><p>祂有时说「去」有时说「留」，</p><p>照祂旨意，按祂时候，主回答我所求。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130612.mp3",
        "id": 6378000073,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(73)",
        "title": "荒漠甘泉乐侶-6月12日",
        "textContent": "<p>六月十二日　我今永远属祂</p><p>「只因你们不属世界……世界就恨你们。」约15:19</p><p>基督人的生活是一种定罪的生活，基督人所作的，常定不信者所作的罪；基督人所不作的，常定不信者所作的罪。</p><p>譬如，当人请你加入赌博时，你说你是基督徒，不能这么作，你在无意之中扎了他的心。当人看见你亲近神，和世界分别，你又在不知不觉间使人不快。</p><p>所以一个正式的基督人，决不能被世人所欢迎，他受世人的厌弃和逼迫是顶自然的事。</p><p>当世界拥护你、高抬你，向你献媚、向你恭维的时候，你必是已经失去你的见证，和世界调和了；或者卖掉你持守的真理，与仇敌妥协了。</p><p>古圣中有一位常说这句话：『我有甚么事作错了，以致他这么称赞我。』</p><p>『亲爱的阿，有火炼的试验临到你们，不要以为奇怪。』（彼前4:12）</p><p>－－醒</p><p>我今永远属祂</p><p>Now I Belong to Jesus</p><p>耶稣我主爱我永不止息，</p><p>无权势能叫我与主分离，</p><p>祂救赎我舍命于十架，我今永远属祂。</p><p>从前我在罪中迷醉浮沉，</p><p>耶稣降世给我带来救恩，</p><p>不再有羞耻忧伤惧怕，我今永远属祂</p><p>我心快乐因我已得拯救，</p><p>前为罪奴今主赐我自由，</p><p>为救赎我，祂宝血流下，我今永远属祂。</p><p>（副歌）</p><p>我今属于主耶稣，主耶稣属于我，</p><p>并非暂时与祂结连，乃是直到永远。</p><p>本诗歌的作者是克来敦（Norman J. Clayton， 1903 -）是现代福音诗歌的健将。克来敦的母亲是虔诚的基督徒，热心参与教会事工并带领儿女自幼信主。</p><p>克来敦在六岁时就决志，十二岁时开始在教会司琴，他担任「生命之道」广播节目的风琴师有十五年之久。克来敦从事建筑业及音乐出版业，他自己成立出版社，印行福音诗歌。</p><p>他坚信每一首诗歌，应以圣经为依据，因此他熟练背诵经文，随时得灵感而写作。经常他先作曲，然后填词。他大部份的诗歌是应邀为某一主题或特别聚会而作。</p><p>关于本诗，克来敦曾讲过一个感人的故事。有一次他参加一个为残障和弱智者举办的福音营，他听到一个十岁耳聋的女孩在唱「我今永远属祂」。他说：「这是我一生最受感动的时刻」。</p><p>葛德生（Roy Gustatson）曾作见证说：『有一次我在西印度群岛的牙买加，星期天，有一位朋友邀我赴监狱布道，有一千余名罪犯囚禁在此。我们来到一个如仓库的大屋，长椅及地上坐满了人，我吹喇叭，唱歌及传扬信息。</p><p>会后有一位警卫前来问我，是否愿意和十四个将受绞刑的囚犯一谈。这令我十分诧异，因为根据牙买加的法律，死囚是不允许会见任何人，即使是他的家人也不可以。当我面对这些即将离世的罪犯，我知道这是他们最后的机会可听到救主耶稣能给他们永生。</p><p>我对他们作了一些个人的见证，就开始唱「我今永远属祂」，并告诉他们，我自十八岁开始就属主了。</p><p>有一个五十二岁面目狰狞的杀人凶手对我说；「先生，我将在星期二早上受刑，我不会看圣经，我能得救吗？」我就翻开圣经告诉他，得救本乎神的爱，并不是靠我们的努力。他伏地痛哭呼求主名，稍后他带泪含笑地要求我再唱一遍「我今永远属祂」。我唱时，他随我同唱，当他唱到副歌「并非暂时与祂相连」（Not for the years of time alone）他不禁怆然泣不成声，因为他未来的岁月只有三天了。</p><p>我继续和一个十八岁死囚谈道，他也接受了主。当我们离开监狱的大门时，他们伸手铁栅外，向我们挥别，口中唱着「我今永远属祂」，此景此情令我毕生难忘。』</p><p>许多时，我们喜爱一首圣诗是因它美妙的曲调，或感人的歌词，很少把它实际地应用在我们的生命中，而且时常在歌唱后，把歌中的信息忘得一乾二净。如本圣诗的副歌所言：「我今属于主耶稣，主耶稣属于我，并非暂时与祂相连，乃是直到永远。」有多少信徒能真正地做到这一点？！</p><p>我们真的能不属世界或我们所爱的人吗？让我们省思，彼此互勉。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130613.mp3",
        "id": 6378000074,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(74)",
        "title": "荒漠甘泉乐侶-6月13日",
        "textContent": "<p>六月十三日　有平安在我心</p><p>「我将我的平安赐给你们。」约14:27</p><p>有两个画家，相约各绘一幅画，表露安息之意。</p><p>第一个画家画一个大湖；风静浪平，湖面如镜；山上的美景在水中映得清清楚楚。</p><p>第二个画家画下一片极大的瀑布，旁边有一棵小灌木的枝子湾在水中；它顶端的分枝上搁着一个小巢（几乎被浪花浸湿），中间睡着一只知更雀。</p><p>第一幅画仅是停滞；第二幅画纔是安息。要有安息，须先有安息的对象。</p><p>基督在地上的生活，外表无时刻不在患难和危险之中；可是祂里面的生活却是极端安息的。所以十字架就在前面，祂仍能对祂的门徒说：『我将我的平安赐给你们。』</p><p>安息并不是我们坐在礼拜堂里的那种肃静；安息乃是我们的心在神里面得着休息。</p><p>－－屈伦梦（Drummond）</p><p>有平安在我心</p><p>Constantly Abiding</p><p>有平安在我心，非世界所能赐，无人能够夺这平安；</p><p>虽试炼与艰难，有如愁云环绕，这平安却永在我心间！</p><p>当这甜美平安，充满在我心中，宛似普世向主欢颂；</p><p>黑暗顿成光明，愁苦顿失影踪，万福主耶稣何等光荣！</p><p>主赐我这珍宝，藏在我心殿中，在世寄居平安融融；</p><p>将来荣耀大日，主必再来接我，回到天上荣美父家中！</p><p>（副歌）</p><p>永远在我心间，耶稣属我；永远在我心间，无上快乐；</p><p>主总不把我撇弃，慈声对我说；「我总不离开你」，耶稣属我。</p><p>这首圣诗的词曲都是牟霏安在1908年所作。牟霏安（Anne S. Murphy，？–1942）美国人，她丈夫牟威 Will L. Murphy 在俄亥俄州经营陶瓷业，十分成功，经济宽裕。他们夫妇同心乐意以他们的钱财及地位来服事神和帮助教会。</p><p>牟霏安是一位有天赋的音乐爱好者，也有优美的歌喉，而且是一位有名的演说家。她写这首圣诗是根据约翰福音14:27「我留下平安给你们，我将我的平安赐给你们．我所赐的，不像世人所赐的．你们心里不要忧愁，也不要胆怯。」</p><p>1928年美国经济不景气，百业雕敝，他们的陶瓷业也因而关闭。不久牟威逝世，牟霏安失去了地上的财富和丈夫，但她仍从神那里得到平安，正如这首圣诗的首句「有平安在我心，非世界所能赐，无人能够夺这平安。」</p><p>神的应许安慰了她寂寞孤单的心灵，因为主曾说，『我总不撇下你，也不丢弃你。』希伯来书13:5。</p><p>有一对恩爱的基督徒夫妇，他们热心教会事工，勤于事奉。不幸妻子突然患脑疾，脑功能日渐衰退，最后成了植物人，她丈夫细心照顾，从无怨言。</p><p>两年后妻子去世，当他第一次参加祷告会时，大家慰问他说：「弟兄，这两年来，你真不容易能熬过来。」他回答说：「不，在她病时，我们靠主，心中得平安；有神同在，一样喜乐，我们时常唱诗赞美主。」</p><p>平安和喜乐是双生子，有了平安就有喜乐。神赐祂儿女一张平安喜乐的无限额的信用卡，任我们取用，让我们常常使用它。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130614.mp3",
        "id": 6378000075,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(75)",
        "title": "荒漠甘泉乐侶-6月14日",
        "textContent": "<p>六月十四日　为你祈求</p><p>「我巳经为你祈求，叫你不至于失了信心。」路22:32</p><p>基督徒，当心你的信心。因为只有信心能使你得着上面来的祝福，祷告不能叫你从神的宝座上得着甚么，除非祷告有信心。</p><p>信心是连天接地的电线；藉它，我们可以传达我们的请求给神，神可以传达祂爱的答应给我们。如果信心的电线折断了，我们怎样能得到神的答应呢？</p><p>我现在在患难中间么？我可以藉信心得到帮助。我现在将被仇敌打败么？我可以藉信心躲在大元帅背后。</p><p>没有信心，我便无法呼求神。它是通天惟一之路。如果阻塞了，我怎么能和神交通呢？</p><p>信心使我和天接触，信心使我披戴耶和华的能力。信心使『神……帮助我们』（罗8:31）。它使我消灭阴府的势力。它使我践踏蛇首龙体。哦，没有它，我不知要到甚么地步！</p><p>所以，基督徒，当心你的信心。『你若能信，在信的人，凡事都能。』（可9:23）</p><p>－－司布真（C.H. Spurgeon）</p><p>『……本乎信……叫应许定然归给一切后裔。』（罗4:16）</p><p>信心尊重神；神尊重信心。</p><p>－－选</p><p>为你祈求</p><p>I Am Praying for You</p><p>我有一救主，在天为你祈求，</p><p>祂是亲爱救主，胜过众朋友；</p><p>祂时常关心我，对我极其温柔，</p><p>但愿我救主，也成为你恩友。</p><p>我有一天父，赐我丰富恩典，</p><p>有永远的盼望，福气真无限；</p><p>不久祂要召我，在天与祂相见，</p><p>但愿你与我，能一同见父面。</p><p>我有一白衣，光明洁白美丽，</p><p>是主为我预备，在荣耀日里；</p><p>那日我必穿上，极其荣美华丽，</p><p>朋友我求主，也赐你这白衣。</p><p>主已拯救你，当向别人传述，</p><p>让人因你认识亲爱的救主；</p><p>常为他们祈求，领他们走天路，</p><p>主必听你求，使他们得恩福！</p><p>（副歌）</p><p>我今为你祈求，我今为你祈求，</p><p>我今为你祈求，常为你祈求。</p><p>这首诗的作者柯乐夫（Samuel O’Maley Cluff，1837-1910）出生于爱尔兰的都柏林。毕业于三一学院后，他在爱尔兰教会牧会。 1874年，他加入弟兄会（Plymouth Brothren）。本诗作于1860年，他曾印有一本圣诗集。</p><p>1873年11月至1874年1月间，孙基（Ira D. Sankey，见九月三十日）随慕迪赴英，在苏格兰及爱尔兰传道，他看到了这首诗的单张，想到不久前施彼福（Horatio G. Spafford，见六月七日）丧女之痛，就将此诗谱曲。他们在伦敦的布道会中常唱此歌，后来成了许多教会祈祷会中最爱唱的诗歌。</p><p>在纽约有一对年青的夫妇参加一个奋兴会，妻子被这首诗歌感动，在回家的途中，「我有一位救主，在天为你祈求，」的歌声不断在她耳中萦回，翌晨她又在这歌声中醒来。那天晚上她接受了主，她的丈夫也随即信主。他们先前已发出了一个盛大舞会的请柬，临时将它变成了一个祷告会。</p><p>有一位瑞典的青年见证说：「我第一次听到这首歌是在二十多年前的一个寒冷的冬夜。有两位宣教士来到附近，无法找到一聚会的场所，最后有一贫苦的妇人，愿将她的小木屋供他们使用。</p><p>当时我是一个小男孩，怀着好奇心去参加聚会，约有廿人在场，宣教士在粗制的烛光下祷告后，用吉他伴奏唱这首「为你祈求」。此后，我在欧洲各国、祷告会、山居的迁徙者、千人的大教会中，经常听到这首甜美的圣诗。」</p><p>在美国有一位牧师见证说：「有人要我去探访一个垂危的巫术家，由于他对基督教满怀敌意，我不知从何着手。我看到室内有一架小风琴，我问他可否为他唱奏一曲。经他同意后，我开始奏唱「我有一位救主，在天为你祈求，」老人很高兴地听，他要求我再唱一遍。我没有勇气启齿的救恩信息，却在歌中传达出来。」</p><p>有一位基督徒，患有忧郁症。一天在家中突然病发，当时联络不到医生与亲友，求助无门，情况紧急，他祗能向神呼求。神将这首歌的旋律放入他的脑海中，当他看到歌词时，不禁热泪盈眶，深受安慰。因为即使周遭一个人都没有时，还有亲爱的主，在天上为他祷告代求。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130615.mp3",
        "id": 6378000076,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(76)",
        "title": "荒漠甘泉乐侶-6月15日",
        "textContent": "<p>六月十五日　祂差遣虹霓和雨点</p><p>「因下大雨，就都战兢。」拉10:9</p><p>很少有人欢迎雨。雨使人扫兴；雨使路泥泞。雨阻拦你的买卖；雨破坏你的计画。雨添愁烦；雨生无聊。雨决不是你的良朋。</p><p>可是请你记得雨后美丽的虹，雨后清洁的空气，雨后嵌钻石的花草，雨后带朝气的雀乌。植物因雨的滋润生长；自然因雨的洗濯而妩媚。没有雨，你决不能有这般享受。</p><p>许多神的儿女，今天正怨神管教的杖，像雨点一般打下来，使你难受；神拦阻的手，好像雨一般，使你不得不中止你的计画；试炼好像雨一般淋你；孤单好像雨一般添你无聊。</p><p>可是请你记得，神所安排的雨，都是带着祝福的。神的目的绝非喜欢你受苦，乃是要你得祝福。雨后，你干枯的心田纔得滋润。雨后，你萎缩的生命纔会增长。雨后，你纔能结果。</p><p>雨后，你纔能圣洁。</p><p>－－选</p><p>祂差遣虹霓和雨点</p><p>He Sends the Rainbow with the Rain</p><p>虽有暴风乌云天空弥漫，生活常有痛苦和重担；</p><p>基督为我领港引导在前，祂差遣虹霓和雨点…</p><p>朵朵白云如银一般素美，灿烂的日光时时消晦；</p><p>不要忧愁不要叫苦怨天，祂差遣虹霓和雨点…</p><p>曙光破晓美丽青天出现，基督救主要为我来前；</p><p>令我脱离世界愁苦万般，祂差遣虹霓和雨点…</p><p>（副歌）</p><p>祂差遣虹霓，美丽的虹霓，</p><p>祂差遣虹霓和雨点。</p><p>祂差遣日光，照亮全地面，</p><p>祂差遣虹霓和雨点。</p><p>读了今日的经文和灵修，我耳际萦回了数十年前的这首老歌。我翻遍了十多本圣诗都找不到它，想放弃，但又挥之不去。最后我终于在新颂主诗集中找到了它，喜悦如获瑰宝。</p><p>我不喜欢雨天，但却喜欢雨后的虹霓和清新的空气。在人生的道路上，我们也不时需要及时的恩雨，来洗涤尘心；和应许的彩虹，来企盼未来的祝福。 </p><p>这是一首非常美丽又十分有意义的诗歌，它教导我们无论在「暴风乌云天空弥漫」或「朵朵白云如银一般素净」、「曙光破晓美丽青天出现」的时候，都不要忘记主耶稣的同在与慰藉。</p><p>基督徒生命中虽有雨点，也有虹霓，有主领港引导在前，不要忧愁抱怨，唯有在雨点中，才能体会有主同在的美好经历。</p><p>这首歌是麦坚尼（B.B. Mckinney， 1886-1952，见二月五日）所作。他是廿世纪美南浸信会最重要的圣诗作家之一。</p><p>有一首诗歌「神是爱」，我不知道它的作者是谁？这歌的旋律活泼轻快，许多人都爱唱，其歌词如下：</p><p>神是爱，打开你的心高声唱，神是爱，把祂告诉各地方。</p><p>祂创造天空和那深海洋，祂创造飞鸟和那蜜蜂忙。</p><p>祂造一切为你和我，因神是爱。</p><p>神是爱，打开你的心尽宣扬，神是爱，祂愿世人知道祂，</p><p>祂创造玫瑰和那蔓藤长，祂创造树木和那星闪亮。</p><p>祂造一切为你和我，因神是爱。</p><p>神是爱，天地和万物都宣扬，神是爱，祂愿世人分享祂。</p><p>祂为失丧人预备生命路，用祂大能的手来拯救他。</p><p>祂造一切为你和我，因神是爱。</p><p>（副歌）</p><p>神是爱，空气中我能体会，恩典中我能体会，</p><p>随时我都能体会，从最深的海洋到那最高的山，</p><p>万物都告诉我，神是爱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130616.mp3",
        "id": 6378000077,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(77)",
        "title": "荒漠甘泉乐侶-6月16日",
        "textContent": "<p>六月十六日　先贤之信</p><p>「我的盼望是从祂而来。」诗62:5</p><p>我们祷告了以后，常不关心神的答应有否来到，这就表明我们的祷告并不诚恳。</p><p>农夫的注意力集中于收获；医生的注意力集中于药的功效；讨钱的儿子注意力集中于父母的应许；</p><p>一个祷告的基督人岂可漠然不关心神的答应呢？</p><p>基督人每一次的祷告，若有信心，符合神的旨意和应许，奉主名祈求，没有不被神答应的。</p><p>神答应我们的祷告，有两个分不开的目的：荣耀自己的名和祝福祂的儿女。当初人到主面前来求怜悯，祂从未拒绝过；</p><p>今天奉祂的名到神前来，也绝不会被拒绝的。</p><p>祷告的答应或许就要来了，虽然我们看不见它的来到。种子埋在土中抽根，在上面看来，一点没有动静，好似死了一般。</p><p>－－别克司蒂（Bickersteth）</p><p>祷告的答应耽延，不单是信心的试炼，也是我们用坚信来尊重神的机会。</p><p>－－司布真（C.H. Spurgeon）</p><p>先贤之信</p><p>Faith of Our Fathers</p><p>先贤之信万世永存，火中不灭，刀下犹生；</p><p>我众思念先贤圣迹，心中亦觉踊跃奋兴。</p><p>先贤守信，虽进牢狱，不减快乐，自由精神；</p><p>后人若能因信舍身，从容就义，立地永生。</p><p>先贤守信，前驱引领，我众继续劝导万民，</p><p>同上真理光明路程，达到快乐，自由之境。</p><p>先贤守信，为爱献牲，我愿兼爱仇敌友人，</p><p>专用温柔善良生活，梯山航海，广宣此信。</p><p>（副歌）</p><p>先贤之信，圣洁坚贞，我愿到死坚守此信。</p><p>费柏（Frederick William Faber， 1814-1863）是十九世纪英国天主教中最有名的诗人。费柏家族是法国的更正教徒，逃亡到英国。他祖父及父亲都是牧师，笃信加尔文教义（Calvinism），反对天主教。童年时，因他两个哥哥的夭折，使他父母特别宠爱他，从而养成了他日后独立、决断、热情又任性的性格。</p><p>他毕业于牛津大学后，曾在一小乡村，担任圣公会牧师。 1833-1850年牛津运动时，英国国教的传道人中，有许多人回归天主教，费柏也是其中之一，而后成为有名的韦尔法神父（Father Wilfrid）。</p><p>这首诗的原谱是天主教的作曲家及风琴师海弥（Henri F. Hemy， 1818-1888）所作。他是生于英国的德国人。曲名为St. Catherine，以纪念十四世纪殉道者Catherine of Alexander。原诗是只有十六小节的歌谱，后经华顿（James George Walton， 1821-1905）改编，增加八小节及副歌。</p><p>「守信歌」作于1849年，为纪念十六世纪许多殉道的先贤。主题是根据希伯来书十一章，称颂先贤的信心，及主的名言「要爱你们的仇敌，为那逼迫你们的祷告」（太5:44）。费柏一共写了一百五十首圣诗，被列入天主教圣诗集，许多首也被基督教诗本采用，如「真神慈悲宽如海洋」（There’s a Wideness in God’s Mercy），「主钉十架」（O Come and Mourn with Me Awhile）。而每当我们唱那首「耶稣，耶稣，我的性命」（O Jesus， Dearest Lord）时，心灵都会油然火热。 </p><p>耶稣，耶稣，我的性命</p><p>O Jesus， Jesus， Dearest Lord</p><p>耶稣，耶稣，我的性命，因为爱的缘故，</p><p>求愿谅我，将祢的圣名，日念千遍不住。</p><p>我心爱祢，不知如何约束我的奇乐，</p><p>祢爱有如一团热火，使我心中火热。</p><p>因祢是我一切，一切：我的依靠食粮。</p><p>我心羡慕，我身医药，我魂永远力量。</p><p>烧、烧、哦我爱，在我心怀，日夜厉害的烧！</p><p>直至所有其他的爱烧到无处可找。</p><p>暗中之光，忧中之乐，天在地上开始；</p><p>耶稣，祢是我爱，我歌，有谁知祢价值！</p><p>这爱将受什么限制？要到那里停止？</p><p>进、进、我主，甘甜价值今日远胜作日。</p><p>（副歌）</p><p>耶稣，耶稣，最爱救主，无人无物与祢比拟；</p><p>祢的笑容是我欢喜，我爱，爱祢，祢，主。</p><p>潘敦（A. B. Patten）写了一首「慈母之信」（Faith of Our Mothers）引用「先贤之信」的曲调（见六月十八日），中文歌词由周联华牧师编译，歌词如下：</p><p>慈母之信</p><p>慈母之信，永存之信，怀我生我茹苦含辛，</p><p>床侧祈祷诵读圣经，萱恩难忘记忆犹新。</p><p>慈母之信，挚爱之信，养我育我给我信心，</p><p>不休不眠舐犊情深，萱恩难忘记忆犹新。</p><p>慈母之信，教导之信，排难释疑指我迷津，</p><p>春风化雨善诱谆谆，萱恩难忘记忆犹新。</p><p>慈母之信，基督之信，领我归主教我虔诚，</p><p>忠于基督终生奉行，萱信坚定记忆犹新。</p><p>（副歌）</p><p>慈母之信，万世永存，我愿一世，虔守此信。</p><p>周牧师为张继忠牧师的母亲，张马育英女士的安息礼拜而编译此诗歌。嗣后张牧师将此诗悬于家中客厅，以志纪念。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130617.mp3",
        "id": 6378000078,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(78)",
        "title": "荒漠甘泉乐侶-6月17日",
        "textContent": "<p>六月十七日　</p><p>　大哉，圣哉，耶稣之名</p><p>「当活物站住，将翅膀垂下的时候，在他们头以上的穹苍之上有声音。」结1:24-25</p><p>人常问：『你如何听见神的声音的？』在这里有一个秘诀。当活物站住，垂下翅膀时，在他们上面就有全能者的声音发出来了。甚么是『站住』和『垂下』呢？只有一个意思－停止自己的活动。</p><p>多少时候，我们作事，不到神前去寻求祂的旨意，一意孤行；这是不『站住』，自然听不见神的声音。多少时候，我们在祷告中，还运用自己的聪明计画事情；这是『站住』而不『垂下』，犹如鸟站在枝上而翅膀还是扑着，仍不能听见神的声音。</p><p>一位朋友告诉我：前几天她专心为着某件事祷告；她说：『但是我不等到答应来到，就照我自己的意思做了。』结果非常不幸。</p><p>哦，因为我们不肯『站住』和『垂下』的缘故，以致吃多少亏！－耗费光阴，损失精力，而事情又必须重新开始。</p><p>啊，基督徒，让我们『站住』，把『翅膀垂下』，领受神的话，然后我们可以『直往前行，灵往那里去…就往那里去，行走并不转身』（结1:12）了。</p><p>－－选</p><p>大哉，圣哉，耶稣之名</p><p>All Hail the Power of Jesus' Name</p><p>大哉圣哉耶稣尊名！天上万军颂扬，</p><p>天上万军颂扬；奉献冠冕极其光荣，</p><p>真神选民蒙救赎恩，应当感谢敬拜，</p><p>应当感谢敬拜，靠主宏恩免我罪债，</p><p>天上地下闻主尊名，应当敬畏颂扬，</p><p>应当敬畏颂扬，万膝跪拜万口称颂，</p><p>尊贵荣耀智慧能力，都归被杀羔羊，</p><p>都归被杀羔羊！圣徒天使赞美不息，</p><p>（副歌）</p><p>庆贺祂，贺祂，贺祂，</p><p>庆贺祂为君王。，</p><p>这首诗的原作是柏洛纳（Edward Perronet，1726-1792）。他的父亲是法国的新教徒，逃亡至瑞士，以后移居英国，在圣公会牧会达五十年之久，极力支持卫斯理兄弟。柏洛纳曾随从卫斯理约翰在英国北部布道八年，后因主张布道团团员可主持圣餐和应脱离英国国教两事，与之意见分歧而分道扬镳。</p><p>这首诗是他的不朽之作，分两次作成，刊载于1779年11月及1780年四月份的「福音月刊」上杂志，共有八节。 1787年吕本（John Rippon， 1751-1836）将原诗的第二、三、六节删除，另作两节。今日中文圣诗兼取两者。吕本，英国人，是浸信会的牧师。</p><p>宣教士史各脱（E. P. Scott）有一次赴印度荒山，一野蛮部落传福音。他随身带着一把小提琴独往山区，被一群土人包围，他们高举长矛要杀他，他心中默祷，拿起小提琴闭目奏此曲两遍后，睁眼观看，土人已放下长矛，他们为这新奇乐器所奏的美妙音乐所感，接受他为朋友并迎为上宾，史各脱把耶稣基督福音的真道介绍给他们。</p><p>两年半后，史各脱因健康需返美疗养，那些基督徒的土人列队为他送行四十英哩，在临别时，史各脱打消了归意，随他们回去，终身为他们服务。</p><p>本歌有三个曲谱。英国和加拿大教友惯用施布索（William Shrubsole， 1760-1806）的曲调，调名是Miles Lane。施布索是圣公会教堂的司琴，也是柏洛纳的好友，作此曲时年仅廿岁。</p><p>1792年美国的一位木匠作曲家霍登（Olive Holden，1765-1844），在他女儿出生的那一天，他在一台小管风琴上作了一曲，称之为「加冕」（Coronation）以志庆贺。翌年，霍登看到了这首诗，就将该曲配上。美国教会普遍采用此谱。</p><p>1838年，英国一位平信徒艾勒（James Ellor， 1819-1899）另谱一曲，调名为Diadem，深受诗班喜爱。艾勒年青时在制帽工厂工作，一周六天是制帽工，星期天在教会领唱。十九岁时，为教会的主日学周年作此曲，他先将此曲带回帽子厂试唱，大受欢迎，嗣后该地每逢有周年纪念时都唱此歌。</p><p>1960年浸信会世界联会在里约热内卢召开，闭幕典礼时，在体育场有二十万人用本调唱此歌。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130618.mp3",
        "id": 6378000079,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(79)",
        "title": "荒漠甘泉乐侶-6月18日",
        "textContent": "<p>六月十八日　天父儿女</p><p>「所以你们要把下垂的手，发酸的腿，挺起来。也要为自己的脚把道路修直了，使瘸子不至歪脚，反得痊愈。」来12:12-13</p><p>这是神激励我们的话，叫我们挺起信心的手和祷告的腿来。我们的信心时常会疲惫、衰弱、懈怠；我们的祷告时常会失了能力和功效。</p><p>这节圣经真有能力，它似乎看出我们已经气馁，已经胆怯了，一点极小的试炼就会使我们沮丧，使我们惊骇；我们就会绕道而行，不敢面对面去对抗；我们会选择一条比较容易的路去走。</p><p>也许今天你身体上有一点疾病，神原预备亲自医治你的；可是你却去找些人的救助，施用些人的方法；结果并未好些。</p><p>我们时常会用很多的方法去逃避试炼，当我们遇到了使我们为难的环境，多少次我们总是用『我现在还没有准备好』来推脱，来闪避。</p><p>啊！有多少需要我们牺牲的时候，需要我们顺服的时候，需要夺取耶利哥的时候，需要勇气去带领失丧的灵魂的时候，需要祷告的时候，或者当我们的疾病神已经医治了一半的时候，我们却绕道而行－－拣选了别条路。</p><p>神说：『你们要把下垂的手……挺起来。』一直向大水走去，看啊，水便分开，红海成了干地，约但河立起成垒；不要惧怕，神自会带领你进入胜利的。</p><p>不要任你自己『歪着脚』，快来『得痊愈』。啊！让你的信心坚强起来！一直向前走去！</p><p>不要遗留一座耶利哥不被攻破！不要留一点破口任撒但向你夸口！</p><p>这真是一课有益而实用的功课。多少时候我们的灵会这样冷落下来。也许你今天就是这样。</p><p>－宣信（A. B. Simpson）</p><p>不要去注意那些使你气馁的事情，无论你的道路是崎岖，是平坦，总当像一只轮船一样－不管雨天、晴天，依然向前行驶。因为你的责任只在装载货物按时进港。</p><p>－－贝伯考克（Maltbie D. Babcock）</p><p>天父儿女</p><p>Children of the Heavenly Father</p><p>天父儿女蒙祂爱怜，聚集环抱在祂胸前；</p><p>飞鸟有巢明星在天，不及天父怀里安全。</p><p>父神最爱祂的圣民，亲自扶养看顾他们；</p><p>大能膀臂扶持保护，免受恶魔引诱束缚。</p><p>不论生死遇福或苦，主的儿女永远属主；</p><p>忧愁痛苦祂常安慰，如此良友何等尊贵。</p><p>赞美天父慈爱真神，祂的保护永不打盹；</p><p>祂必为你时常战争，一切仇敌都能战胜。</p><p>无论赐与或是收取，天父自有祂的美意；</p><p>祂要爱你，炼你，净你，祂应许你永不弃你。</p><p>这是一首瑞典古调，歌词的作者鲍丽娜（Lina Sandell Berg， 1832-1903）作于1858年为纪念她父亲的猝死。鲍丽娜的父亲是一位瑞典信义会的牧师，深被会友爱戴，不幸在渡湖时，自船舷坠入湖中而溺毙。这悲剧深深地刺激了她的灵命；但她知道，她也是天父的儿女，祂永不离弃她。</p><p>1861年鲍丽娜嫁给一位殷商。她一共写了650首圣诗，以L.S.署名；当时流传在北欧，振奋了许多人的心灵，她的奋兴诗歌是后来新福音诗歌的先导。许多歌唱家及奋兴会都选用她的诗歌。 </p><p>六月的第三个主日是父亲节，让我们来重温一下麦克阿瑟将军（General Douglas MacArthur）的「一位父亲的祈祷」：</p><p>主阿，求祢教导我儿子</p><p>在软弱时，能够坚强不屈；</p><p>在惧怕时，能够勇敢自持；</p><p>在忠实的失败中，毫不气馁；</p><p>在光明的胜利中，仍能保持谦逊温和。</p><p>主阿，求祢塑造我儿子</p><p>能笃实力行，而不空有幻想，</p><p>引领他认识祢，同时也认清自己，</p><p>这才是一切知识的开端。</p><p>主阿，我恳求祢</p><p>不要让他走上逸乐之途；</p><p>求祢置他于困难及挑战中经历磨炼，</p><p>使他学习在风暴中挺身屹立，</p><p>并能体恤那些在重压下失败跌倒的人。</p><p>主阿，求祢让他有一颗纯洁的心，并有远大的目标，</p><p>在指挥别人之前，先懂得驾驭自己。</p><p>当迈向未来之际，永不遗忘过去的教训。</p><p>主阿，当他有了以上的一切后，</p><p>我还要求祢赐他有足够的幽默感，</p><p>以免他过于严肃而苛求。</p><p>更求祢赐给他谦卑心，并能永远谨记：</p><p>真正的伟大是平凡，</p><p>真正的智慧是坦率，</p><p>真正的力量是温和。</p><p>如此，为父的我，才敢悄悄地说：</p><p>「我没有虚度此生。」阿们！</p><p>美国的父亲节为华盛顿州斯波坎市的居民杜德夫人（Sonora L Smart Dodd）所倡导。杜德夫人的母亲在生第六个孩子时难产而死，她的父亲史威廉（William Smart）曾参加南北战争，在妻子过世后，独自在华盛顿州的乡下农场抚养、教育六个子女。当儿女们盼望他能安享晚年时，他即因长年过度辛劳而早逝。翌年母亲节礼拜时，杜德夫人感念父亲养育他们所付出的挚爱和辛劳，希望也有特别的节日纪念天下伟大的父亲。会后她告诉牧师她的感受，她的构思获得牧师和教友们的支持，于是她写信向市长与州政府建议。市长与州长相应赞同，并定六月的第三个星期天为父亲节。1910年6月19日世上第一个父亲节活动在美国华盛顿州斯波坎市举行。1966年詹森总统签署宣布六月第三个星期天为美国的父亲节。1972年尼克森总统签署，将父亲节订为美国永久纪念日。</p><p> </p><p>当年杜德夫人建议佩戴红玫瑰向健在的父亲表示敬爱，佩戴白玫瑰对已故的父亲表示悼念。嗣后宾州居民改以佩戴蒲公英向父亲表示敬意，温哥华的居民则选佩戴白丁香。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130619.mp3",
        "id": 6378000080,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(80)",
        "title": "荒漠甘泉乐侶-6月19日",
        "textContent": "<p>六月十九日　擘开生命之饼</p><p>「作饼的粮食是用磨磨碎。」赛28:28</p><p>我们没有在主的手里被摔碎以前，主不能用我们来做世人的粮食。『作饼的粮食是用磨磨碎』的。</p><p>多少时候，主给我们的经历是痛苦的；但是我们的痛苦能使别人的生命得福，那末我们所付的代价，也不算太大了。</p><p>世上最可爱的东西，往往是从眼泪和痛苦中得来的。</p><p>－－密勒（J.R.Miller）</p><p>神已经派定我做祂选民的粮食，如果这粮食必须经过狮子牙缝的磨碎纔能喂养祂儿女的话，我还是感谢赞美祂。</p><p>－－意内息斯（Ignatius）</p><p>世上的英雄，医界的伟人，差不多都是由贫乏、患难、不幸，促成的。因为借着苦难，纔会生出毅力和忍耐来。</p><p>父亲的那只旧挂钟能摆动的原因，就是因着下面有重量。许多时候，我们可以利用暴风的力量，来催进船只的进港。这就是说：神往往利用人的反对，来激进信徒的信心和工作。</p><p>圣经上最光荣的人物，都是先被磨碎、压伤，然后纔成了他人的粮食。亚伯拉罕被称为『信心之父』，是因为他的苦难最多，顺服也最多。</p><p>雅各也曾遭受过不少难忍的磨炼。</p><p>约瑟必须做过波提乏的仆役，坐过埃及的监狱，纔能得到宰相的高位。</p><p>大卫在山上像鹧鸪般被人追逐－又疲倦，又痛苦，至终却成了全国的粮食。</p><p>保罗如果没有受过鞭打和石击，也决不会成为该撒家的粮食。他是为王家作磨碎的细粉。</p><p>亲爱的读者，如果神命定你受特别的试炼，当知道在祂的心中，已经给你留着一个特别的地位。</p><p>－－选</p><p>擘开生命之饼</p><p>Break Thou the Bread of Life</p><p>擘开生命之饼，充我灵饥，正如海滨当年，引众归依；</p><p>我愿努力查经，见主圣颜，寸心迫切思慕，生命之言。</p><p>明示永生真理，使我遵循，正似当年祝饼，加利利滨；</p><p>从兹锁链脱身，束缚无存，真理赐我自由，安乐永恒。</p><p>主乃生命之饼，使我存活，主圣言及真理能拯救我；</p><p>求主常赐灵食，时时同在，教我爱主真理，因主是爱。</p><p>求主差遣圣灵感我内心；开我心灵眼睛，使我看清；</p><p>指示我诸真理在主圣书，因此明白启示，得见恩主。</p><p>自1873年起，每年夏季在纽约西邻的巧得魁（Chautauqua）湖畔，有许多夏令营及学术讲座在此举行。 1877年营地的主任–卫理公会范森会督（Bishop J. H. Vincent）请他秘书赖柏丽（Mary A. Lathbury， 1841-1913）为圣经研讨大会的主题歌作一首诗，并请萧文（William F. Sherwin， 1826-1888）谱曲，因他们刚合作写了一首广受欢迎的圣诗－－「黄昏敬拜」（Day Is Dying in the West）。</p><p>一个晴朗的夏日，赖柏丽独自在风景秀丽的湖边读经，读到耶稣分饼使五千人吃饱的故事，联想到耶稣是生命之粮，就执笔写了这首诗。因首句「擘开生命之饼」，后人常在圣餐时用它作擘饼诗歌，其实这是一首夏令会的经文圣诗。赖柏丽也因这首诗，被称为「巧得魁的桂冠诗人」。</p><p>赖柏丽出生于纽约，父亲及两个兄弟都是卫理公会的牧师。她是一位职业的艺术家，曾执教于艺术学校，并在市立图书馆及教会的文艺事工上服务。 1875年起，她有六个夏天，都参加巧得魁营地的工作。 1885年，她发起「青年向上运动」（Look-Up Legion），定下四规条：「看上不看下，看前不看后，看外不看内，助他人一臂」，后来又加上一条「奉主的圣名」。</p><p>1875年格兰特总统（President Grant）访问营地时，她作「欢迎歌」。 1876年庆祝美国建国一百周年纪念时，她作了一首「当扬声，扬声歌唱」（Lift up， Lift up Thy Voice with Singing）。她曾担任卫理公会联合主日学会刊物的编辑。</p><p>萧文是浸信会会友，十五岁时就读于梅逊的波士顿音乐学院，1874年起任巧得魁会堂合唱团指挥，达十四年之久，并编辑音乐杂志及主日学刊物。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130620.mp3",
        "id": 6378000081,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(81)",
        "title": "荒漠甘泉乐侶-6月20日",
        "textContent": "<p>六月廿日　主虽然</p><p>「你或向左，或向右，你必听见后边有声音说，这是正路，要行在其间。」赛30:21 </p><p>当我们犹豫不决的时候，或者遭遇了甚么困难的时候，有许多声音会来催我们这样做，那样做；智慧会发表意见，信心也会发表意见；</p><p>遇到这样的时候，我们就当安静下来。排除所有的意见，静静地等候在神的面前。</p><p>恭恭敬敬地把神的话寻思一回；专心仰望神的旨意，不久我们就会得到一个极清楚的声音，明明白白地告诉我们神机密的指导。</p><p>灵命幼稚的信徒，不当单独凭依这样的直觉来行事，最好还须等待环境的证实。与神多有交通的信徒，很容易知道神的旨意。</p><p>读者，你是不是正在困难的处境中？将你的问题带到神面前去；从祂脸上的微笑或峻拒，你就以可以找到你所要找的答案。</p><p>只要你肯独自安静在一个地方－－</p><p>人世间的光明和黑暗，一概接触不到的地方－－人们的意见不能到达的地方，只要你敢在那里静静地等候着，不顾你四围一切的催促，那时神旨意就要向你显明；</p><p>你对神就会有一种新的概念，对祂的神性和爱心会有更深切的洞见，这会成了你极乐的经历－－永久可宝贵的经历。你等待的时间虽长，至此也得到了丰富的酬报。</p><p>－－大卫（David）</p><p>主虽然</p><p>His Small Voice</p><p>主虽然以艰难给你当饼，</p><p>祂虽然以困苦给你当水，</p><p>你的教师却不再隐藏，</p><p>你的眼必看见你的主。</p><p>你或向左或向右你必听见，</p><p>或向左，或向右你必听见，</p><p>后面有声音说：「这是正路，你要行走在其间」。</p><p>王丽玲（Lillian Wang）出生在台湾台北市一个道教的家庭，她是九个孩子中的么女，倍受父母的宠爱。童年时，常随母亲去寺庙拜拜。</p><p>她自幼热爱歌唱，因此在初中时参加台北儿童合唱团。在团长林福裕的带领下，认识了基督，决志信主，经他的鼓励考入国立台湾艺术专科学校，主修声乐，可是她娴静的个性，更偏爱理论和作曲。</p><p>王丽玲信主后，在教会牧师长执的关怀下，她的父母，兄嫂及长姊相继信主。</p><p>她的母亲信主时，年已七十，且不良于行，她仍经常随长女赴监狱传福音达十年之久。</p><p>王丽玲称林福裕老师为恩师，在她生命中每一个的转捩点，他都是重要的导师。</p><p>1980年在林老师的荐介下，她进入救世传播工作。此后的廿一年中，她随天韵诗班在国内外为主作见证。她作有四十余首天韵诗辑的歌曲，及负责专集制作。「耶稣爱你」，「风和爱」，「神的道路」，「日光之下」，「珍惜」等都是众所周知的歌曲。 </p><p>1984年某日，王丽玲去基督之家聚会，结束时，寇世远牧师诵读以赛亚书30:20-21「主虽以艰难给你当饼，以困苦给你当水，你的教师却不再隐藏，你眼必看见你的教师。你或向左，或向右，你必听见后边有声音说，这是正路，要行在其间。」又说：「年轻人，你们一定要牢牢记住这段经文。」</p><p>归途中，她在等公车时，不断地思索这段话，午夜梦回时，这段经文又萦旋脑海，最后她跪在床旁祷告，写下了「主虽然」的整个旋律。这首歌的歌词是神的话和祂的应许，由于她本身当时也正在这境况中，因此写来特别贴切，也使许多在逆境或试炼中的人得到莫大的安慰和帮助。</p><p>王丽玲把作曲恩赐，完全归荣耀于神。她说：「一切音乐全是神所赐予。在我生命中，神居首位，其次是家人。」</p><p>愿神悦纳她的心意，使她成为一个荣神益人的器皿。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130621.mp3",
        "id": 6378000082,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(82)",
        "title": "荒漠甘泉乐侶-6月21日",
        "textContent": "<p>  六月廿一日　永生神的灵</p><p>「人听见祂在房子里。」可2:1</p><p>构成礁石的珊瑚虫，勤勤劳劳地在水底下工作着，从来没有梦想到它们正在建立一个新的海岛；在这个岛上，渐渐地会长了植物又住了动物，和神的儿女们，他们就是作基督的后嗣，享受永世的荣耀。</p><p>亲爱的，如果现在神给你的地位是一个隐藏的、幽闭的、没有人知道的，不要怨恨，不要忧愁；</p><p>如果是神将你放在那里的，总不要希图走出神的旨意之外；因为没有珊瑚虫，礁石就永不会建立起来；</p><p>神需要一些乐意作属灵珊瑚虫的人；他们的工作，虽没有人发觉，可是他们有圣灵的扶持，和属天的亮光。</p><p>那日子将到：主耶稣要施行赏罚；祂绝不会弄错；那时，有些人因为从来没有听到过，你便会诧异：你怎样也得到这么大的赏赐！</p><p>－－选</p><p>也许神要我们离去一个弟兄姊妹众多的聚会，一个最能给我们生气的山顶，一些有帮助的义人交通，而回到平庸的以马忤斯去，或者到世俗的歌罗西去，或者竟到遥远的马其顿去，我们应当大着胆深信：神无论将我们放在甚么地方，祂早已命定那地方的胜利，会给我们获得。</p><p>－－德克（Northcote Deck）</p><p>永生神的灵</p><p>Spirit of the Living God</p><p>求永生真神的灵，今来复兴我，</p><p>求永生真神的灵，今来复兴我，</p><p>碎我，熔我，陶我，用我。</p><p>求永生真神的灵，今来复兴我。</p><p>有的时候神把我们从热闹的生活中领出来，使我们在一个新环境中，接受不同的操练以复兴我们。</p><p>这首短歌的词曲都是艾文生（Daniel Iverson，1890-1977）所作。他是长老会牧师，在北卡罗来纳州牧养教会。 1926年春，他应好友史蒂文（George C. Stephans）之邀赴佛罗里达州奥兰多与数位主内故人叙旧。</p><p>在一次奋兴会中，他听到一篇圣灵的讲章，深受感动，当晚他就作了这首诗歌。大会的领唱者李保华（E. Powell Lee）非常欣赏这首短歌，在余下的奋兴会中，每日领唱此诗歌，随后他又将此歌流传至美南浸信会。</p><p>这首歌最早在1929年，刊印在奋兴歌本中，但未注名作者，其后也被他人窜改，直到1960年，李保华才把它纠正过来。</p><p>杨伯伦弟兄有感于基督徒常被世界引诱而失落了最初的信望爱，他作了一首「愿那灵火复兴我」来唤醒众人。许多培灵奋兴会选唱此歌，其歌词如下：</p><p>愿那复兴我的灵火，重新再来一次复兴我，</p><p>起初的信心何处失落，我愿悔改重新再得着。</p><p>在明媚的春光里，在幸福的生活中，</p><p>我们陶醉，我们欢乐，早把主恩典忘记。</p><p>愿那复兴我的灵火，重新再来一次复兴我，</p><p>起初的希望何处失落，我愿悔改重新再得着。</p><p>在稳妥的事业里，在迷人的笑声中，</p><p>我们游戏，我们沉迷，早把主恩典忘记。</p><p>愿那复兴我的灵火，重新再来一次复兴我，</p><p>起初的爱心何处失落，我愿悔改重新再得着。</p><p>在艰苦的岁月里，在百般的试炼中，</p><p>我们祷告，我们警醒，毋把主恩典忘记。</p><p>愿那复兴我的灵火，重新再来一次复兴我，</p><p>起初的信望爱何处失落，我愿悔改现在就得着。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130622.mp3",
        "id": 6378000083,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(83)",
        "title": "荒漠甘泉乐侶-6月22日",
        "textContent": "<p>六月廿二日　完全的爱</p><p>「爱，能遮掩一切过错。」箴10:12</p><p>前几天我在报纸上看到一个神的孩子的一些个人经历。在我的脑海中留下了深深的印象，所以我特将它记在这里。她说：</p><p>『一天夜半，我想起了一件痛苦不平的事情，叫我翻来覆去地再也不能睡熟；爱心似乎已经偷偷地从我心中逃了出去。于是我拼命向神呼求能力，叫我能服从祂的命令：『爱能遮掩一切过错。』</p><p>『圣灵立刻在我里面开始工作，给我能力忘却一切。』</p><p>『起初，我在脑海中掘开了一个坟墓。从从容容地将泥土挖成了一个极深的孔穴。</p><p>『我悲悲哀哀地尽往下挖那件曾使我受伤的东西。很快地将泥土一铲一铲地铲起来。</p><p>『可是后来，我却谨谨慎慎地将绿色的草土铺在土墩上面。再用白玫瑰花和毋忘我花（forget-me-not－花名）将它覆盖，很快地跑开了。</p><p>『甜蜜的睡眠来了，那几乎致命的创伤，竟被医愈得一无瘢痕；到今天我连想也想不起来：到底甚么东西，曾使我那样悲哀。』</p><p>－－选</p><p>完全的爱</p><p>O Perfect Love</p><p>完全的爱，超过人间的思想，</p><p>虔诚信众，向主屈膝颂扬，</p><p>为此佳偶，求主厚赐恩无量，</p><p>主作之合，恩爱地久天长。</p><p>完全生命，恳求为他们保证，</p><p>温柔相爱，信心永久坚定，</p><p>有恒的望，壮胆平心的坚贞，</p><p>纯洁天真，艰难痛苦不惊。</p><p>求使他俩，欢心消尽了愁情，</p><p>求赐他俩，平安宁息世争，</p><p>百年偕老，又加灿烂的前程，</p><p>重见黎明，恩爱生命永恒。</p><p>世界一切的爱都是有条件的，当情况改变时，爱也变质；惟有天父对我们的爱，是完全的爱，无条件地赦免我们一切过错。</p><p>「完全的爱」是一首婚礼的祝颂，几乎在每一个婚礼中，都可听到这首诗。这首诗是英国女诗人葛妮（Dorothy Bloomfield Gurney， 1858-1932）为她姊姊的婚礼而作的。她出版了两本畅销的诗集，但被选为圣诗的，仅此一首。</p><p>葛妮出身于虔诚的圣公会世家，祖父是伦敦教区的会督，父亲是牧师。 1883年，一个主日的晚上，葛妮与即将结婚的姊姊及友人在家中唱圣诗，刚唱完她姊姊最喜爱的「奋力坚守」（O Strength and Stay），有人嚷道：「多可惜！它的词句不适合用于婚礼」。她姊姊则抱怨，枉有妹妹是诗人，却无佳诗颂婚礼。葛妮听了，拿起圣诗集说：「好吧，如果你们给我片刻宁静，让我到图书室静思，也许我能完成」。十五分钟内，她用「奋力坚守」的曲调，以爱和生命为主题，写成了这首「完全的爱」。事后葛妮告诉大家说，这首诗是神助她完成的。</p><p>1889年英王乔治五世的妹妹威尔斯公主结婚时，采用这首诗，曲调由名音乐家班比改谱，旋即被选入圣诗集，自此就采用此调。</p><p>葛妮在1897年与葛杰理（Gerald Gurney）结婚。他也是牧师的儿子，一度曾是演员，后被圣公会按牧；但在1919年他俩脱离圣公会而加入天主教。</p><p>本曲是十九世纪英国著名的圣乐作曲家班比（Joseph Barnby， 1838-1896，见五月五日）所谱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130623.mp3",
        "id": 6378000084,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(84)",
        "title": "荒漠甘泉乐侶-6月23日",
        "textContent": "<p>六月廿三日　主爱救我</p><p>「耶稣说，你来罢。彼得就从船上下去，在水面上走，要到耶稣那里去；只因见风甚大，就害怕．将要沉下去，便喊着说，主阿，救我。」太14:29，30</p><p>读者，你看见吗？彼得的小信是一个极大的障碍；他既然已开步走了，波浪的大小，无须他去操心；他所当注意的，乃是从主所在的地方射过来的那道光彩。光彩以外，纵有十个埃及人，彼得也无须去注意。</p><p>读者，当主在水面上叫你：『来罢』的时候，欢欢喜喜地向前走去！不要转过你的眼去注视别的东西！</p><p>因为你不能因着测度波浪得到胜利；也不能因着测量风力得到坚固；越去注意危险，越会坠入危险；越是见难而止，越会遭遇苦难。</p><p>读者，你应当举起你的两眼来专心仰望主，大着胆向前走去！</p><p>－－选</p><p>主爱救我</p><p>Love Lifted Me</p><p>我曾陷溺罪海中，远离了安全港，被罪恶压身深重，心中痛苦失望；</p><p>幸蒙万有大主宰，听我哭喊之声，恩手救我离苦海，免我沉沦。</p><p>我今愿献身心灵，跟随救主到底，我愿赞美主圣名，在祂怀中安息；</p><p>主的爱广大真诚，我灵歌唱不停，愿向主忠心事奉，听祂命令。</p><p>当你遇危险灾害，应当仰望救主，祂有恩典与大爱，必定拯救帮助；</p><p>祂是海洋大主宰，风浪听祂命令，祂今愿意你悔改，拯救你命。</p><p>（副歌）</p><p>主爱救我，主爱救我；当我灰心绝望，主爱救我。</p><p>主爱救我，主爱救我；当我灰心绝望，主爱救我。</p><p>在陷溺罪海中，主爱救我；在痛苦绝望中，主爱救我。</p><p>罗雅各（James Rowe， 1865-1933）在1912年写了一首诗，思忖也许可以当作福音诗歌，他就请他的朋友风琴师史豪华（Howard Smith，1863-1918）来家一聚。他们边弹边唱，互相斟酌，终于完成了这首「主爱救我」。 </p><p>罗雅各出生在英国，廿五岁迁居美国，初在铁路工作，继在人文协会任督导，最后决定从事文字工作。他为数家著名的音乐出版社创作诗歌和编审音乐杂志，也为贺卡填写幽默诗句。</p><p>他的女儿露意丝（Louise）是一位画家，他们合作制贺卡。据他统计，一共写了一万九千多首歌词。其中著名的除本诗外，有「今世宴乐我不同化」（I Would Be Like Jesus），「与王同行」（I Walk with the King）。</p><p>费歇（Albert Christopher Fisher， 1886-1946）是美以美会的牧师，第一次世界大战时曾任军中牧师。他写作福音诗歌并编审培灵诗歌。1913年，他作了一首「爱是主题」（Love Is the Theme），旋律优美，歌词如下：</p><p>有一主题众知明，论神存在到永恒；</p><p>万古昭明不变更，乃主基督的奇妙大爱。</p><p>因靠救主得自由，宜将福音传四周；</p><p>喜乐、平安、罪赦宥，靠主基督的奇妙大爱。</p><p>昔有残废疾苦人，蒙主医治断命根；</p><p>罪人靠主名求恩，得主基督的奇妙大爱。</p><p>（副歌）</p><p>爱是主题，爱最崇高，越久越甜，荣逾珍宝，</p><p>辉煌如日，永远照耀，爱是主题，永世主题。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130624.mp3",
        "id": 6378000085,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(85)",
        "title": "荒漠甘泉乐侶-6月24日",
        "textContent": "<p>六月廿四日　神迹</p><p>「……我手的工作，你们可以吩咐我。」赛45:11</p><p>神说：『你们可以吩咐我。』这是何等的权利！我们可以吩咐神吗？可以。主耶稣在世的时候，曾享受过这样的权利；约书亚、以利亚、马丁路得…都曾享受过这样的权利。</p><p>约翰17:24里，主要求父说：『父啊，我在那里，愿祢所赐给我的人，也同我在那里。』主胆敢这样要求，是因为祂深信父必将祂所求的给祂。</p><p>约书亚在大获胜利的时候，举起他的枪来对着将落的日头，大声喊叫说：『日头阿，你要停在基遍』（书10:12）。他说话的语气多勇敢！多有把握！</p><p>以利亚三年零六个月封闭了天－使天塞闭不下雨；然后，又将天打开－求下雨来。他在神面前是多么勇敢！</p><p>马丁路得跪在将死的麦兰基登（Melanchthon）旁边，大声禁止死神夺去他亲爱的朋友。他又是多么勇敢呢！</p><p>亲爱的读者，神允许我们与祂发生了多么奇妙的关系！我们平常只知道神曾说过：『我亲手铺张诸天，天上万象也是我所命定的。』（赛45:12）但是现在却看见神叫我们去吩咐神！命令神！这是颠倒次序！多么奇怪呢！</p><p>我们平常祷告的态度－狐疑、踌躇、不信－和主耶稣、约书亚、以利亚、马丁路得…祷告的态度－坚决、勇敢、深信－是多么不同啊！我们的祷告时常会变成重复，以致失去锐利。</p><p>主耶稣在世的时候，常给人们机会去吩咐祂！当祂将近耶利哥的时候，站住，问那讨饭的瞎子说：</p><p>『你要我为你做甚么？』（路18:41）祂似乎说：『你可以吩咐我。』</p><p>人类有限的头脑，怎能领会慈爱的父神所给我们的地位呢？神似乎说：『我一切所有的，你们可以吩咐。』『你们奉我的名，无论求甚么，我必成就。』（约14:13）</p><p>－－梅尔（F. B. Meyer）</p><p>神迹</p><p>It Took a Miracle</p><p>我天父是无所不能，这是无可否认；</p><p>这大能行奇事的神，穹苍为祂明证。</p><p>我们无法完全见到，神所显的荣耀，</p><p>直到永恒才能知道，祂权能的奇妙。</p><p>圣经讲明神的大能，与祂奇妙智慧，</p><p>野地的花天空飞鸟，都见证神恩惠。</p><p>（副歌）</p><p>将星安放在天，已证明是神迹，</p><p>地球悬挂空中，也证明是神迹；</p><p>当祂救我灵魂，使我得洁净，</p><p>更证明神的慈爱和神迹！</p><p>神创造宇宙万物，也统管一切的运行。神又给我们权利向祂呼求；诸如，约书亚求神将日头停在基遍，以利亚求旱复求雨，吴勇长老得绝症蒙医治等。这种种的神迹证明了神的慈爱和万能。</p><p>这首歌的词曲都是彼得生（John W. Peterson， 1912 - ，见二月四日）所作。彼得生服役美空军时，他的伙伴们给了他一个「执事」绰号。因为每晨在待命时，他都坐在随身提箱上诵读新约圣经。彼得生决心为主而活，不论在任何状况中，他都不以福音为耻。在他飞越中国的驼峰时，更是他默想主祷告的好机会。当他飞翔在喜玛拉雅山的上空，神伟大的创造展示在他眼前，他俯视下面崎岖的地域，仰望光芒万丈的高空，他被伟大创造者的神奇所慑服。 </p><p>战后，彼得生进圣经学院攻读，有一天在上「宣教」课时，他的思潮回溯到飞越中国的驼峰的时光，倏忽想到这位神，舍祂独生爱子，为我们的罪被钉十架的主，他感于神的权能和慈爱，心中涌起了这首诗。下课时，他急忙赶去琴室谱曲。他自己对这首歌并不十分满意，当它流行全国以至全球时，他都难以置信，但毫无疑问的，他确信神要在圣乐方面用他。</p><p>今日有许多人把神「人性化」，或把神迹归功于人。我们必须全心全意认清我们天上的父是无所不能、无所不知、无所不在、创造奇迹的神。我们要有一个充实的生命，就必需在祂创造的万有中，看到祂神迹的完美。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130625.mp3",
        "id": 6378000086,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(86)",
        "title": "荒漠甘泉乐侶-6月25日",
        "textContent": "<p>六月廿五日　求主容我与祢同行</p><p>「你吩咐以色列人往前走。」出14:15</p><p>神的儿女啊，你当回想以色列人渡红海时的那段凯旋光景！</p><p>他们的妇女孩子怎样因着看见自己忽然得了拯救，脱离了比死还可怕的命运而惊讶，</p><p>他们的男子怎样因着想到自己以前屡次不肯信靠神，怨恨反叛摩西而羞愧。</p><p>亲爱的读者，当你看见永生的神怎样因着一人的信心，伸出祂的手来将大水堆成墙垣，你就该知道神也照样会按着你的信心给你成就。</p><p>当你决意顺服神的时候，不要担心顺服的结局怎样；不要去怕那阻止你前进的狂风暴浪，因为『在洪水泛滥之时，耶和华坐着为王，直到永远。』（诗29:10）</p><p>风浪是神义袍的边襟、再临的征候、同在的证据。</p><p>大着胆信靠祂！大着胆随从祂！不久你就会发见：那拦阻你前进的阻力，会因着神的命令，变成自由的进路。</p><p>－－梅尔（F. B. Meyer）</p><p>求主容我与祢同行</p><p>O Master， Let Me Walk with Thee</p><p>求主容我与祢同行，甘愿自卑服事他人；</p><p>求主示我治事秘诀，教我忍耐克服艰辛。</p><p>求主助我善用爱心，常以良言感化邻人；</p><p>随时随地引人离恶，归依救主行走天程。</p><p>求主教我学祢忍耐，与主相亲与主同在；</p><p>工作之时加我信心，使我刚强将敌战败。</p><p>求主助我盼望常存，展望前途远大光明；</p><p>无上平安惟主能赐，主啊，容我与祢同行。</p><p>十八世纪末叶，美国内战结束后，进入工业革命，个人追求功利。许多自由派的传道人推动社会公义，主张以福音来关怀社会、政治、经济的生活。本诗的作者葛莱敦（Washington Gladden， 1836-1918）是社会福音运动的领导人之一。</p><p>葛莱敦出身于宾州农村，早年在印刷厂当学徒，靠半工半读修完大学。 1860年被公理会按牧，在美国东部牧会十一年，兼编宗教刊物。</p><p>葛莱敦认为宗教是神与人，和人与人之间的友谊。基督徒美好的生活不是与人隔离，乃是和他们打成一片，以服事人来引人归主。他同情工人，曾两次参加罢工活动，一度被捕入狱。</p><p>主日上午，他传讲圣经真理；晚上，他专题演讲劳资问题，因此引起商界及政界的反对；他们认为「牧师的职责是救人灵魂，而不是干涉企业管理」。他感到孤立无助，就写了这首诗，表达他的愿望。</p><p>第一节：他因妻子常年卧病，因而求神助他克服艰辛，赐他忍耐以战胜烦燥。</p><p>第二节：是传道人的祈求，能更有效地领人归主。</p><p>第三节：祈求恒心与信心，「信心若没有行为就是死的。」（雅2:17），要有恒地使信心与行为并驾齐驱。</p><p>第四节：惟有基督作伴同行，才有平安与盼望。</p><p>自1882年起，葛莱敦在俄亥俄州哥伦布第一公理会牧会，达三十二年之久。他的讲道及著作，引起全国注意，许多大学赠他荣誉博士学位，晚年，他出任哈佛大学校牧。</p><p>迈入廿一世纪，科技进步神速，政治变化莫测，前途是未知数，但基督徒若能日日与主同行，就无困扰和疑惧了。</p><p>本诗的曲调，是英国圣公会牧师史密士（Henry Percy Smith， 1825-1898）所谱。</p><p>与主同行是基督徒梦寐以求，麦格翰（见一月八日）有一首诗歌「往前走」（Trusting in the Lord Your God）给我们很大的鼓励，歌词如下：</p><p>往前走</p><p>Trusting in the Lord Your God</p><p>当一心认主真神，往前走，往前走。</p><p>当牢记主言教训，往前走。</p><p>主尊名总不怕认，虽因主受辱极甚，</p><p>荣耀主是你本分，往前走。</p><p>主今若命你耕田，往前走，往前走。</p><p>勤用工在日落前，往前走。</p><p>作工时用信用爱，自己力不可倚赖，</p><p>主曾许与你同在，往前走。</p><p>主若是赐你嘉谷，往前走，往前走。</p><p>勤播种收获丰足，往前走。</p><p>在恩门时常等候，主一定不使空叩，</p><p>你有求主必成就，往前走。</p><p>你现今就当在意，往前走，往前走。</p><p>行路时将主念记，往前走。</p><p>你应当与主同心，常欢喜顺主声音，</p><p>一面走一面欢欣，往前走。</p><p>灵粮诗歌有一首短歌「向前走」（Go Forward）也常为基督徒吟唱：</p><p>向前走</p><p>Go Forward</p><p>向前走呀努力向前走，一去不回头。</p><p>向前走呀努力向前走，前进莫退后。</p><p>手扶着犁向后看的人，不配进神国。</p><p>向前走呀努力向前走，主就在前头。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130626.mp3",
        "id": 6378000087,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(87)",
        "title": "荒漠甘泉乐侶-6月26日",
        "textContent": "<p>六月廿六日　天父必看顾你</p><p>「即便有不信的，这有何妨呢？难道他们的不信，就废掉神的信么？」</p><p>罗3:3</p><p>我可以说：我一生所有的忧虑，都是由不信产生的。</p><p>如果我时常相信－我己往的一切都已蒙神赦免；现在的一切都带着主的能力；将来的一切多么光明，因为永世的真实，不会因我的冷淡而更变，不会因我的失败而消灭－我怎能不欢喜快乐呢？</p><p>－－司买丹（James Smetham）</p><p>当我们带着不信恶心来怀疑神的应许的时候，顶希奇，我们就得不着那应许了。这并不是说我们的信心该受神的答应，也不是说神的答应是能用信心赚得的；却是因为神曾这样命定；得应许的条件就是信心。</p><p>赐恩者自有主权选定任何条件来换取祂的恩赐。</p><p>－－赫德（Samuel Hart）</p><p>不信说：『怎样会这样？怎样会那样？』信心只用一个字去答复他的千万个『怎样』，这个字就是－－神！</p><p>－－马金都（C.H.M.）</p><p>从来没有一个人，只花极少的时间祷告，却获得极大的成功的。</p><p>有人说，世上如果兴起一个全然相信的人来，世界的历史就会随着改变。</p><p>读者，你愿不愿意起来做这个人呢？－马克亚当（A.E. McAdam）</p><p>没有信心的祷告，会造成无目标的惯例，卑陋的虚伪。如果你的全人还没有同心合意地参加你的祈祷，我劝你还是再等一会祈祷罢！真实的祈祷一发声，天地都会同说阿们。耶稣基督的祈祷，就是这样。</p><p>－－（P.C.M.）</p><p>没有一件东西不能借着祈祷求得，除非那件东西在神的旨意以外。</p><p>天父必看顾你</p><p>God Will Take Care of You</p><p>任遭何事不要惊怕，天父必看顾你；</p><p>必将你藏祂恩翅下，天父必看顾你。</p><p>有时劳苦心中失望，天父必看顾你；</p><p>危险临到无处躲藏，天父必看顾你。</p><p>凡你所需，祂必供应，天父必看顾你；</p><p>凡你所求，祂必垂听，天父必看顾你。</p><p>无论经过何等试炼，天父必看顾你；</p><p>软弱困顿，靠祂胸前，天父必看顾你。</p><p>（副歌）</p><p>天父必看顾你，时时看顾，处处看顾；</p><p>祂必要看顾你，天父必看顾你。</p><p>许多时候，成人的信心远不及孩童，他们对神是完全的信靠，毫无疑惧；而成人的信靠，常想助神一臂之力。虽然我们信心软弱，但神不会因此而对我们失信。</p><p>史蒂门马丁（W. Stillman Martin 1862-1935）毕业于哈佛大学，由浸信会按立为牧师。他的圣经讲座闻名全国，也是一位被神重用的布道家。</p><p>1904年马丁牧师带了妻子马珊薇（Civilla D. Martin，1869-1948 见五月七日）和九岁的儿子去纽约的一所圣经学院作为期数周的访客，协助院长编一歌集。他答应了邻城教会的邀请，在主日讲道。到了主日，马珊薇突然得了急病，牧师十分担忧，拟取消赴会。正拿起电话时，他儿子对他说：「爸爸，如果神要你今天去讲道，难道祂就不能在你不在家时照顾妈妈吗？」马丁牧师听了，内心深受谴责，于是遵约前往；那天他的讲坛特别受祝福，引领多人决志归主。</p><p>傍晚马丁牧师抵家时，他的儿子在门口递给他一个旧信封，上面是他妻子因儿子的信心而得灵感写下的「天父必看顾你」。马丁牧师阅后，立刻走到琴旁，数分钟内就配好了曲谱。当晚马丁师母的病情也大有进步。</p><p>马珊薇婚前是教师并研习音乐，婚后随牧师到处旅行布道，是他的好帮手。他们二人合写许多圣诗。</p><p>笔者在事奉及生活中也有许多类似的经历。当我们甘愿让主居首位时，祂必看顾，并赐出人意外的平安与喜乐。正如彼得前书五章七节所记：「你们要将一切忧虑卸给神，因为他顾念你们。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130627.mp3",
        "id": 6378000088,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(88)",
        "title": "荒漠甘泉乐侶-6月27日",
        "textContent": "<p>六月廿七日　如鹿渴慕</p><p>「以色列的能力，是神所赐的。」</p><p>诗68:28</p><p>神给我们的力量原是丰丰富富的，总叫我们无论在工作上、生活上，都有彀用的能力和决心去应付。以弗所三章十六节说：『借着祂的灵，叫你们心里的力量刚强起来。』所以我们看见：我们的力量后面，乃是圣灵；我们的力量是从来不会止息的，因为我们后面的贮藏是取不竭、用不尽的。哈利路亚！</p><p>『你的日子如何，你的力量也必如何。』（申33:25）</p><p>『耶和华是我的力量』－前进的力量。祂给我力量践踏死亡的平地，行走永不转弯的长巷，忍受长期苦闷的单调生活。</p><p>『耶和华是我的力量』－－往上的力量。祂是我攀登的力量。有了祂，我攀登的时候，一点惧怕也没有。</p><p>『耶和华是我的力量』－－往下的力量。当我们离开凉风习习的山顶，开始下到沉闷酷热的地区去的时候，我们的心最容易沮丧。所以当我们往下走的时候，我们更需要神的力量。</p><p>『耶和华是我的力量』－－静止的力量。不要想静止是一件容易的事！当我们不得不安静的时候，常会对人说：『让我作点事，多好呢！』</p><p>当一个孩子病得非常沉重的时候，作母亲的无能为力地站在旁边，这是多么难堪的一回事！一点也不能作甚么；只能静静地守着、望着、等着、待着；</p><p>这种时候，我们就需要神给我们静止的力量。感谢主！『我所能承担的，乃是出于神。』（林后3:5）</p><p>－－译自银衬（The Silver Lining）</p><p>如鹿渴慕</p><p>As the Deer</p><p>如同鹿切切渴慕溪水；我灵亦渴慕追求祢；</p><p>唯有祢是我心所爱，我渴望慕来敬拜祢。</p><p>祢是我好朋友是兄弟，又是我的大君王，</p><p>我爱祢超过爱任何人，更超过世上万物。</p><p>我要祢胜过世上金银，只有祢能满足我心。</p><p>唯有祢赐我真实喜乐，祢是我眼中瞳仁。</p><p>（副歌）</p><p>祢是我的盾牌力量，我身心灵唯降服祢。</p><p>唯有祢是我心所爱，我渴望来敬拜祢。</p><p>这首歌是近廿年来很受人欢迎的赞美系列的短歌。神是我们的力量和盾牌、好友和兄弟，唯有祂能满足我们的心，身，灵。</p><p>1981年夏，纳斯君（Marty Nystrom， 1957- ）是一个中学教师，拟去德州达拉斯，参加万国归主学院为期六周的暑期进修班。没料到适逢航空公司员工罢工，于是他改搭火车。自芝加哥到达拉斯，是三天漫长辛苦的旅途。</p><p>大家到此就读，是搜寻灵命的提升，纳斯君则注目在年轻的女孩身上，希望能邂逅到一个理想的对象，但未能如愿。这陌生的环境令他意乱心烦，且万国归主学院的严紧，使他觉得还不如在母校 Oral Roberts 大学。他在大学时，曾参与事奉，但心灵上从未渴望过神，事奉的动机是赢得人的赞许。德州地域广大，夏日酷热，如果他手中有一张回程票，真想就此回家。 </p><p>有一位室友力邀纳斯君参加他们三周长期禁食，以俾眼目清新，清楚他们的远景。禁食期间，厨房的水喉是他唯一的点饥之处。纳斯君回忆说：「一开始禁食，我就整个被破碎，神开始逐件释放我。我发觉自己对世上的情欲逐渐淡漠；而我的心灵渴望与神亲近则与日俱增。自我做基督徒以来，我第一次衷心地用诗篇42:1『神阿，我的心切慕你，如鹿切慕溪水。』向神祷告。」</p><p>禁食的第十九天，纳斯君坐在男生宿舍的一台走音的钢琴旁，奏唱不同的诗篇和赞美短歌。就在此时，神赐给了他这首「如鹿渴慕」，那天他不断地唱这首诗歌。有人问他：「为什么这首诗的前段用圣经旧译本文字，而后段则用现代的文字？」他回答说：「作为写作者，文句应该划一，但当时我先想到的是圣经经句，嗣后，不自觉地用我自己的文句来回应。」 </p><p>纳斯君的友人鼓励他把这首诗与主领崇拜者分享。今日，他的铅笔的手稿，被放在镜框中，悬于万国归主学院的厅廊。</p><p>1983年，纳斯君订婚后，任教于万国归主学院的纽约分校。许多学生成了赞美短歌的作者。 1988年，纳斯君出任纯全音乐（Integrity Music）诗歌推广部的经理。他己作了八十多首诗歌。这首诗歌在基督教版权执照（Christian Copyright Licensing Inc.）中，被列为前廿五名最畅销的歌。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130628.mp3",
        "id": 6378000089,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(89)",
        "title": "荒漠甘泉乐侶-6月28日",
        "textContent": "<p>六月廿八日　与主同住</p><p>「见天上有门开了。」启4:1</p><p>你一定记得约翰为神的道，并为耶稣作见证，曾囚在那名叫拔摩的海岛上－一个凄凉、冷落、荒野的监狱里。离开了以弗所的亲人；断绝了教会中的交通；所接触的，尽是些不相投的俘虏。</p><p>在这种境遇之下，神会给他这样大的异象。在他无路可走的时候，神给他开了天上的门。</p><p>我们也记得雅各曾离开了父家，躺卧在一个荒寂的旷野里，梦见一个梯子立在地上，梯子的一头顶着天，耶和华站在梯子以上。</p><p>不只这两个人，还有许多信徒，从世界的眼光看来，他们的境遇未必能使他们得到这种启示；可是事实上，他们都曾看见天上有门为他们开了。</p><p>许多囚犯俘虏，许多被痛苦的铁链束缚在病榻上的长期受苦者，许多孤单漂泊的旅客，许多被家务缠累不能来聚会的妇女们，都曾看见过天上的门为他们打开了。</p><p>但是有条件的啊！我们要看见天上的门打开，必须知道怎样生活在灵里；必须有一个清洁顺服的心；必须像保罗一样将万事当作有损的，以认识我的主基督耶稣为至宝。</p><p>等到我们把神当作一切的一切的时候，等到我们一举一动都蒙祂喜悦的时候，天上的门自然也会为我们打开了。</p><p>－－译自日诚报（Daily Devotional Commentary）</p><p>与主同住</p><p>Abide with Me</p><p>日已西沉，求主与我同住；</p><p>黄昏将近，求主勿往他处；</p><p>我甚困苦，并无一友相助；</p><p>无能无友，求主与我同住。</p><p>浮生若梦，在世光阴似箭；</p><p>福禄荣华，皆易随时变迁；</p><p>眼前一切，正如花间晓露；</p><p>惟主不变，求主与我同住。</p><p>无论何时，我愿与主同住；</p><p>若无主佑，恶魔无法驱除；</p><p>谁能如主，领我行走天路？</p><p>不论阴晴，求主与我同住。</p><p>主若同住，仇敌我不畏惧；</p><p>危险艰难，我无须再忧虑；</p><p>死亡阴府，权势只是过度；</p><p>主必得胜，因主与我同住。</p><p>本诗的作者赖特（Henry Francis Lyte， 1793-1847）出生在苏格兰。他父亲是海军上校，不幸早逝。赖特靠半工半读，完成都柏林三一学院的课程。他原拟攻医，但因体弱多病而改读文学，在校时曾三次获最佳英文诗奖，毕业后在穷苦的信徒中事奉。</p><p>1815年他在爱尔兰一教会任副牧师，两年后，有一位同工病危，他前去探望，他们同读保罗书信，这时圣灵大大地作工，开启了他属灵的眼睛，改变了他整个生命。</p><p>在教会中，他特别关怀帮助贫苦的儿童，他生活清苦，但心中充满属天的喜乐。</p><p>1823年赖特自愿去一个偏僻的渔村事奉了二十四年，粗鲁无知的渔夫似乎不能欣赏他，他经常写诗表达心灵的感受。本诗作于1824年，以纪念他得救的经历和蒙召的见证。</p><p>海边潮湿的气候，对他的气喘和肺病不利，亲友劝他迁居无效，他还是勤劳地为主作工，他常说：「锈坏不如磨坏」。</p><p>1847年夏，赖特的身体已无法支撑，医生嘱他必须即刻易地疗养。动身前夕，他主持圣餐并作最后一次证道，劝勉信徒及时认识、感谢和依靠主。</p><p>临别依依，黄昏时他走到海边，远眺西沉的夕阳，在暮色中如火球沉入大海，正如他生命的残照，于是他写下了不朽的名诗。数日后，赖特在赴意大利途中，安息主怀。</p><p>曾有多人为「与主同住」这首诗歌谱曲，但以孟克（William H. Monk， 1823-1889）所作的「黄昏」（Eventide）最为庄重优美。</p><p>据孟克夫人告诉友人说，他们时常眺望落日余晖，有一天孟克心情忧伤，当他目睹金黄的光芒逐渐消逝时，即黯然作此曲。</p><p>孟克出生在英国伦敦，他是管风琴师及作曲家，他在各大教堂司琴达四十八年之久。 1876年，他出任伦敦英皇学院教授，两年后又任教于贫穷的盲人学校。他对提高会众唱诗的水准有很大的贡献，是「古今圣诗集」的第一位音乐编辑。</p><p>有一位加拿大的护士凯薇儿（Edith Cavell）在比利士殉难时唱此诗歌，她最后的遗言是「我闭目时，求主宝架引路。」</p><p>有人将此诗媲美于英国名诗人丁尼生（Alfred Tennyson， 1809-1892）的「欢渡彼岸」（Crossing the Bar）。两诗的辞藻相仿，同样是无惧地跨越死亡，在光明的盼望中进入永生；因此许多基督徒在丧礼中选用此歌，今意译如下：</p><p> </p><p>欢渡彼岸</p><p>Crossing the Bar</p><p>夕阳西沉，暮星乍现，</p><p>有声清晰呼唤。</p><p>在我渡海时，骊歌莫悲吟。</p><p>浪花波音深远无涯，</p><p>送我安睡返家。</p><p>晚钟飘扬，夜幕渐垂，</p><p>天地一片幽暗。</p><p>当我离岸时，暂别勿哀伤。</p><p>海潮轻涛载我远去，</p><p>超越时空境域。</p><p>深愿欢抵彼岸时，</p><p>欣觐导航主圣颜。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130629.mp3",
        "id": 6378000090,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(90)",
        "title": "荒漠甘泉乐侶-6月29日",
        "textContent": "<p>六月廿九日　谁顺从主耶稣？</p><p>「我们在那里看见亚衲族人，就是伟人。」民13:33</p><p>以色列人看见了亚衲族人，但是迦勒和约书亚所看见的只是神！疑惧的说：『我们不能上去』。相信的却说：『我们立刻上去得那地罢，我们足能得胜。』</p><p>在属灵的意义上，亚衲族人是代表艰难；无论在甚么地方，我们都能彀看见有亚衲族人在高视阔步。在我们的家庭里，在我们的教会里，在我们的社会生活里，在我们自己的心里都有；我们必须战胜他们，否则他们就会像以色列人所说的迦南地亚衲族人一样『吞吃』我们。</p><p>保罗往罗马去传道的时候，照人想来，大能的神一定要祝福他一路平安，脱离一切仇敌和风雨的侵害。可是，事实适相反：</p><p>他遭尽了犹太人的迫害、狂风大浪的摧残、毒蛇的侵嚙，一切地上和阴间所有的攻击；最后总算蒙了拯救 </p><p>－－袱着一块破损的船板漂到了玛他海岸（Malta）</p><p>－－祗仅仅逃免了葬身鱼腹。</p><p>难道全能的神是这样的神吗？是，正是这样的神。所以保罗告诉我们当他接受主耶稣基督作他生命的时候，立即就有猛烈的争战发生；这种争战是永无止息的，但是他屡次靠主的力量，在凡事上得胜有余。</p><p>我们中间，有许多人希望不用奋斗就得到医治；当我们的争战延得久长一些，我们就会由沮丧而投降。我们该知道：在神那里东西，没有一件是容易得到的；</p><p>天上是没有价廉的物品的；因着给我们的救恩，神不得不割弃祂宝贵的独生子；凡是有价值的东西，件件都是需要代价的；艰难是造就我们信心和品性的工具。</p><p>从前摩西看见荆棘被火烧着，却没有烧毁；我们正如那荆棘一样－虽然魔鬼不时地向我们浇上冷水，在我们的后方却立着一位浇油的天使，不停地在添上燃料，使我们的火光永不熄灭。</p><p>神的亲爱的受苦的孩子啊，只要你肯信靠、坚持，不允许仇敌来克服你，你是不能失败的。</p><p>－－Tract</p><p>谁顺从主耶稣？</p><p>Who Is on the Lord's Side？</p><p>谁顺从主耶稣？谁尊主为王？</p><p>谁与主同劳苦，领人出死亡？</p><p>谁愿意离世俗？谁与恶抗拒？</p><p>谁顺从主耶稣？谁肯为主去？</p><p>蒙救主呼召我，因主恩无比，</p><p>我愿顺从耶稣，主啊，我属祢！</p><p>并非要得荣耀，并非要冠冕，</p><p>我才入主军中，愿奉主差遣；</p><p>乃因主所赎者，皆为主所爱，</p><p>凡被主所召者，必顺其元帅。</p><p>主慈爱激励我，因主恩无比，</p><p>我愿顺从耶稣，主啊，我属祢！</p><p>主耶稣救赎我，并非用金银，</p><p>乃是用祂宝血，赎我作主民；</p><p>主既将我释放，使我心受感，</p><p>来到恩主面前，恩赐就充满。</p><p>主受死我得生，因主恩无比，</p><p>我愿顺从耶稣，主啊，我属祢！</p><p>我既蒙主召选，为军在敌前，</p><p>当奋勇而尽忠，随主旗争战，</p><p>既随从我君王，心何能冷淡，</p><p>要努力建大工，一时不怠慢。</p><p>主领我作圣工，因主恩无比，</p><p>我愿顺从耶稣，主啊，我属祢！</p><p>这是海雯格（Frances R. Havergal，见一月一日）在1877年所作的诗；原为五节，每节十二行。诗名是「国内宣道」（Home Missions），以历代志上12:1-18所记载的故事为背景，那段经文讲到扫罗要击杀大卫，以色列各支派精选三十勇士，投效大卫。主题是在属灵的争战中，决心跟随基督。</p><p>摩西遣迦勒窥探迦南地时，探子中有人见亚衲族人高大，就心里惧怕。约书亚和迦勒告诉民众，有耶和华同在，不用惧怕。我们在属灵争战时，虽仇敌凶猛，祗要我们是站在主的一方，就必稳操胜券。</p><p>本曲调作于1853年，原是「信徒如同精兵」（Onward， Christian Soldiers，见一月十八日）早期的配曲之一，后因沙利文的进行曲更适合，就成本诗配曲。</p><p>作曲者雷露依（Luise Reichardt， 1780-1826）出生在德国柏林，父亲是著名的歌剧作家雷洽德（Johann Friedrich Reichardt），母亲是一位著名的歌唱家。雷露依幼年时，很美丽，不幸一场天花毁了她的容貌。她第一位的未婚夫在攀登阿尔卑斯山时殒命，第二个未婚夫又猝死于时疫。她毕生以教声乐维生。</p><p>今日诗本所用之调，乃英国著名的风琴家郭斯（John Goss， 1800-1880）在1872年所改编。郭斯被誉为十九世纪英国圣保罗堂两位最杰出的司琴之一。</p><p>郭斯少年时，曾是皇家礼拜堂的诗班班员，一度拟习歌剧。 1856-1872年，他任皇家礼拜堂的作曲家，共作廿七首。在他曲谱的原稿上，许多谱首书有 I.N.DA</p><p>，意即「奉主的名，阿们」（In Nomine Domini， Amen）。他在皇家音乐院教授和声学达四十七年之久。 1872年维多利亚女王封他为爵士。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jun/dvo130630.mp3",
        "id": 6378000091,
        "albumId": 6378,
        "albumName": "《荒漠甘泉乐侶》夏季合集",
        "albumtitle": "《荒漠甘泉乐侶》夏季合集(91)",
        "title": "荒漠甘泉乐侶-6月30日",
        "textContent": "<p>六月三十日　靠近神的怀中</p><p>「我在静默中，听见有声音。」</p><p>伯4:16</p><p>二十年前，一位朋友送了我一本书，这本书的名字叫作『平安』（The Peace）其中的信息是说：神在我里面最深处等待着与我谈话，只要我愿意安静下来，就可以听见他的声音。</p><p>我想这是一件容易的事，所以我就开始安静起来。我一开始，便有一阵喧噪的声浪送进我的耳鼓来，有的是从外面来的，有的是从里面来的，成千的喊声吵得我除了这些闹声以外，听不见一点别的声音。</p><p>这些闹声里面有的是我自己的声音，我自己的问句，甚至有我的祷告夹在里面，有的是撒但的控告和世界的喧嚷。</p><p>各方面似乎都有声音拉我、推我，大声招呼我，真叫我说不出的不平安。似乎我不能不去听他们，不能不去回答他们。但是神对我说：『要安静，要知道我是神。』（诗46:10直译）不一回，我的思潮又转到了明天－明天的职务、明天的罣虑上去；神又对我说：『要安静。』</p><p>我竭力将我的耳朵塞住，不让它去听到任何声音；不久，别的声音一概停止了，我就觉得在我里面最深处，有一个微小的声音开始发声了－啊！这声音里面充满了温柔、能力和安慰。</p><p>我听着……听着……从这微小的声音里，神答复了我一切所要问的；这声音竟成了一切智慧和知识的泉源。</p><p>如果我们的灵常常这样就饮于主的生命，我们前去工作或争战的时候，便会像一朵曾在夜的荫凉下吸满了露水的花一般新鲜。但是我们不能希望在风雨夜中找到露水，照样，我们也不能希望在纷扰的心绪中找到神的声音。</p><p>－－宣信（A. B. Simpson）</p><p>靠近神的怀中</p><p>Near to the Heart of God</p><p>有一安息恬静之处，靠近神的怀中；</p><p>罪恶不能侵扰之处，靠近神的怀中。</p><p>有一安慰温暖之处，靠近神的怀中；</p><p>我们与主相会之处，靠近神的怀中。</p><p>有一完全释放之处，靠近神的怀中；</p><p>平安喜乐充满之处，靠近神的怀中。</p><p>（副歌）</p><p>慈爱的救主耶稣，降世自父怀中，</p><p>求主使我蒙保守，靠近神的怀中。</p><p>在繁忙的尘世俗务中，我们不时为今天的琐事而奔波，明日的事务而挂虑，心中没有空位给主，耳中听不到圣灵的声音。让我们靠近在神的怀中安静片刻，使自己能从神那里得智慧、安慰和活力。</p><p>这首诗的词和曲都是长老会的牧师麦卡菲（Cleland B. McAfee， 1866-1944）所作</p><p>。他生于密苏里州的艾许里，毕业于派克大学后，继续就读于协和神学院。毕业后，他返回派克大学担任校牧及教授达廿年之久。</p><p>嗣后，他在芝加哥及纽约两间大的长老会牧会，并在芝加哥的麦考密神学院教系统神学，同时他是长老会海外布道会的干事。他是一位知名的神学家，出色的讲员，著作许多宗教书籍和讲义，并被选为长老会总议会的议长，但最令人纪念的却是这首简单、真挚的圣诗。</p><p>一首感人的圣诗，必需是出自诗人内心深处的心灵感触，才能感动其他人的心扉。这首诗歌就是在这情景下产生。</p><p>1901年，麦卡菲在芝加哥牧会时，有一天接到噩耗，他两个心爱的侄女感染流行病白喉而死。他在伤心震惊之余，写下这首诗，安慰自己和他的亲人。在他两个侄女的葬礼中，他哽咽地献唱此诗，安慰他的兄长。</p><p>麦卡菲有一个习惯，就是在每次圣餐礼拜时，他要唱一首新的圣诗。在他侄女丧礼后的主日，正是圣餐礼拜，他教会的诗班就在领圣餐时，献唱这首「靠近神的怀中」，会众深受感动。</p><p>麦卡菲的弟弟也是牧师，他听到这首圣诗后，被诗中简单的信息，深深感动，将这首圣诗带回加州柏克莱长老会。 1903年，这首诗被刊载在「诗班领导者」（The Choir Leader）杂志上，自此，这首圣诗流传到各地，使许多人得安慰。</p>"
    }
]