[
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130701.mp3",
        "id": 6379000001,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(1)",
        "title": "荒漠甘泉乐侶-7月1日",
        "textContent": "<p>七月一日　我心所信，确有根基</p><p>「主对他所说的话，都要应验。」</p><p>路1:45</p><p>「到了时候，这话必然应验。」</p><p>路1:20</p><p>亨利马太（Matthew Henry）说：『当我们四面的出路都被封了起来，对于神的应许发生了疑问的时候，就该想 </p><p>到神的应许，是不能不应验的。因为「神的应许，不论有多少，在基督都是是的。所以借着祂也都是实在的， </p><p>叫神因我们得荣耀。」（林后1:20）</p><p>－－选</p><p>我心所信，确有根基</p><p>My Faith Has Found a Resting Place</p><p>我心所信确有根基，不是在信条上；</p><p>乃是靠赖永活救主，为我代罪受伤。</p><p>蒙主拯救我心满足，除尽恐惧忧疑；</p><p>我这罪人来到主前，祂永不会丢弃。</p><p>我心坚信真神的话，全记载在圣经；</p><p>蒙恩得救全靠主名，宝血将罪洗净。</p><p>主是医生能医疾病，更愿救人灵魂；</p><p>主宝贝血为我流出，甘愿为我舍命。</p><p>（副歌）</p><p>我不需要任何辩证，不需别人求情；</p><p>耶稣代死救赎功成，祂曾为我舍命。</p><p>这是一首见证的圣诗，确信神的话和应许都要应验。作者艾门斯（Lidie H. Edmunds， 19世纪）的生平不详。</p><p>这首诗歌的曲调，原用葛玦（Andre Gretry， 1741-1831）所作的挪威民谣。 1891年，由寇伯克（William Kirkpatrick，见二月廿六日）改编。</p><p>有一次，轮椅女画家玖妮（Joni Eareckson Tada）和她的两个女伴，裘蒂和范茜，去东部演讲。她们一早自洛杉矶出发，抵达波士顿已深夜，到旅馆安顿下来，已十分疲倦。次晨她们匆匆起床，灵修祷告后，就要赶赴一个复健中心的早餐会。</p><p>玖妮在远途旅行时，经常请她女友在她的讲稿前附一首圣诗，这样在飞机误点或长途舟车中，可以借着背诵诗歌而消磨时间。 </p><p>那一天早晨，玖妮一时心血来潮，建议先唱一下她们为这次旅程预备的圣诗。于是三人挤在湿气弥漫的洗手间唱起「我心所信，确有根基」。当她们唱到第五句时，裘蒂指出玖妮唱错了半音节，玖妮声称她素来如此唱，两人争得面红耳赤，玖妮坚持要取谱为证。</p><p>骤然间，裘蒂想到她们不该为这区区一个音符而忽略了正事，因此她说：「玖妮，我不与你争了，让我们起程罢。」顿时空气清醒，她们的信心立在同一根基，在主内有相同的使命。当她们走向电梯时，唱着副歌：「我不需要任何辩证……。」而玖妮也特别小心地唱准了那个音符。 </p><p>玖妮是「基督徒残障基金会」的创始人。她在1966年一次潜水的意外中摔断颈子，以致于自肩膀以下全身瘫痪。她在「轮椅上的画家」这本自传中，提到接受神主权的困难。她卧床疗养，度过两年阴郁、沮丧、无生气的日子，在家人悉心的关爱帮助下，她接受了现实，从沉溺的死海走上了光明岸。</p><p>正如箴言18:10所说：「耶和华的名，是坚固台。义人奔入，便得安稳。」神将她生命中的残缺变为无数人的祝福。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130702.mp3",
        "id": 6379000002,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(2)",
        "title": "荒漠甘泉乐侶-7月2日",
        "textContent": "<p>七月二日　耶稣的脚踪</p><p>「你行走，脚步必不至狭窄。」</p><p>箴 4:12</p><p>神从来不替我们预先建筑一架信心的桥梁来等待我们经过的，必须等我们走到那里，祂纔为我们开路，如果祂 </p><p>先替我们建筑好了，那就不能称作『信心的桥梁』了，眼见的不能算作信心。</p><p>一个花园大门旁边有一种出口的小门。当我们行近那门的时候，它一点都没有变动。我们在旁边站立一天，仍旧不会见它打开一点。但是如果我们向前走去，门上的机轮，经了人体的推动，就会向左转动；这样，便给我们一个出口。</p><p>走信心的道路，也是如此。无论我们的拦阻是江河、是铜门、是高山，我们只要大着胆向前走去就是了。</p><p>如果是一道江河，当我们脚一入水的时候，江河便会变成干地。如果是一座高山，当我们奋勇前进的时候，高山便会倒入海中。</p><p>读者，你的道路上现在有没有东西在拦阻你前进？你只要奉主的名向前走去，一切的拦阻都会冰消瓦解了。</p><p>－－崔伦保（Henry Clay Trumbull）</p><p>我们坐着哭泣有甚么用处呢？全能者说：『起来，一直向前走去。』虽然夜已深了，前面的途径颇难分辨，我 </p><p>们还该大胆举步前进。</p><p>等我们到了前面，途径自会分明的。在必需的时候，我们也能得到云柱和火柱的引领。</p><p> </p><p>沿途都有向导和客店为我们预备着。一路上我们随处能彀找到食物、衣服和朋友。</p><p>罗斯福特（Rutherford）说得顶好：『无论在甚么环境中，我们疲倦的时候，总会得到一些甜蜜的欢迎和招待。』</p><p>－－选</p><p>耶稣的脚踪</p><p>Footsteps of Jesus</p><p>我们听见主慈声呼召：来跟从我；</p><p>我们看见救主的脚踪，领到主前。</p><p>虽然要走过寒冷山冈，寻找迷羊；</p><p>或要在西罗亚的池旁，帮助病伤。</p><p>跟随主进入圣所、圣殿，宣讲主道；</p><p>或在穷苦人家事奉主，同心祷告。</p><p>当我们走完世上路程，见主荣面；</p><p>安息在主的最后脚踪，父宝座前。</p><p>（副歌）</p><p>耶稣的脚踪，使前路更亨通，</p><p>无论主的脚踪到何处总要跟从。</p><p>耶稣在加利利海滨呼召西门彼得和安得烈跟从祂，主也呼召其他信徒跟随祂的脚踪，走信心的道路，无论高山峻岭，汪洋大海，主必前导。许多默默无名的传道者，甚至牺牲生命来跟随耶稣的脚踪。</p><p>这首诗的</p><p>第一节：主呼召我们跟随祂的脚踪。</p><p>第二节：随主寻找迷羊（路加福音十五章的寓言），或治病扶伤（约翰福音九</p><p>　　　　章，主医愈生来就盲的瞎子）。</p><p>第三节：随主进入圣所，听主教训和服侍贫苦卑微的人。</p><p>第四节：主的终点是天上宝座，基督徒的终极是永生。</p><p>本诗作者施蕾达（Mary B. C. Slade， 1826-1882）出生在美国麻省。她是一位教员，一度任新英格兰教育杂志助理编辑。她的丈夫是一位传道人。在她所作的福音诗歌中，这首诗被圣诗本选用得最多。施蕾达曾为多位十九世纪末叶的名作曲家填写圣诗。</p><p>她另一首著名的圣诗是「谁站在我心门外」（Who at My Door Is Standing）。</p><p>本诗歌由艾瑞德（Asa B. Everett， 1828-1875）谱曲。他出生在美国田纳西州，修毕医科后，放弃实习，改选音乐为专业。艾瑞德与他兄弟赴波士顿学习音乐，回家乡教授音乐一段时期后，又赴德国攻读音乐四年。回国后，他和兄弟及友人在维吉尼亚州成立艾瑞德公司，继而在宾州及乔治亚州设立分公司。美国南北战争前，该公司聘有五十多位音乐教师。</p><p>他写了许多福音时歌，并编纂多本圣诗。</p><p>边云波弟兄与胡问宪弟兄合作了一部差传圣曲「无名的传道者」其中有一首合唱曲「提醒」，其歌词如下：</p><p>是自己底手，是自己底手，放下了世上的享受，</p><p>是自己的脚，是自己的脚，甘心到受苦难的道路上来奔走，</p><p>所以宁肯叫委曲，甚至必须死亡临头，</p><p>遥望着各各他山顶，就是到死—也绝不退后！</p><p>有人比喻无名的传道者如火柴，他们看自己为平凡，隐藏自己，正像火柴一样，其貌不扬，普通得无法再普通，到处都是，不被人注意。但是，他们就是甘心情愿的为主摆上，燃点自己，为主烧尽。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130703.mp3",
        "id": 6379000003,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(3)",
        "title": "荒漠甘泉乐侶-7月3日",
        "textContent": "<p>七月三日　收禾捆回家</p><p>「那耕地为要撒种的，岂是常常耕地呢？」赛28:24</p><p>一天初夏，我走过一块美丽的草场。上面的青草非常柔软、浓厚、纯粹，真像一块东方的绿色大地毯。</p><p>草场的一隅栽着一棵佳美的古树，树上停着无数美丽的野鸟；晴爽的空中充满了它们悦耳的歌声。</p><p>两只母牛躺卧在凉爽的树荫下，表现出洋洋得意的样子来。</p><p>路旁种着黄色的蒲公英，蒲公英中间，又夹着紫色的紫罗兰。</p><p>我倚着竹篱呆望了好久，尽量饱享了一顿眼福，心中想着：神所造的字宙中，没有一处能比这里更美丽更可爱了。</p><p>第二天我又走过那条路，看啊！那幅美丽的图画全被拆毁了。</p><p>一个农夫扶着铁犁，站在畦间，在一天之内造成了这一个大破坏！</p><p>绿色的青草没有了，留着的祗是一片丑陋光秃的黄土；歌唱的野鸟不见了，却换来了几只抓土啄虫的老母鸡。路旁的蒲公英、美丽的紫罗兰，一概都不见了。</p><p>我忧忧愁愁地自语着：『这样美丽的东西，也有人忍心损害吗？』</p><p>那时全能者的手打开了我的眼睛，叫我看见满田已熟的禾稼等待人去收割。</p><p>我能彀看见巨大迟笨的草人巍立在日光之下；我能彀听见秋风掠过麦穗的响声。</p><p>那时我就觉悟到：若不经过那块丑陋光秃的黄土，就得不到收割禾稼的光荣。</p><p>亲爱的读者，我们的神是我们心田的农夫，祂常常来耕垦我们的心田，将我们自以为最美丽的东西拔去，留给们一个光秃秃不美丽的光景；</p><p>我们应当忍着暂时的痛楚，仰望前面收获的丰富。</p><p>－－选</p><p>收禾捆回家</p><p>Bringing in the Sheaves</p><p>清早起来撒种，撒主慈爱善种，</p><p>正午也勤撒种，到夕阳西下；</p><p>等到庄稼成熟，收割时刻来到，</p><p>我们必要欢乐，收禾捆回家。</p><p>不论晴天阴天，殷勤努力撒种，</p><p>虽遇风霜雨雪，总不要害怕。</p><p>等到收割来临，劳苦已经完毕，</p><p>我们必要欢乐，收禾捆回家。</p><p>流泪出去撒种，为救主撒道种，</p><p>有时忍受损失，痛苦又增加。</p><p>等到流泪过去，救主柔声欢迎，</p><p>我们必要欢乐，收禾捆回家。</p><p>（副歌）</p><p>收禾捆回家，收禾捆回家，</p><p>我们必要欢乐，收禾捆回家。</p><p>收禾捆回家，收禾捆回家，</p><p>我们必要欢乐，收禾捆回家。</p><p>笔者童年时，家中有一幅米勒（J. F. Millet）的画「晚钟」，留给我很深刻的印象。画面是一对夫妇在暮色笼罩下，站在农田中为一天辛劳，献上虔诚的祷告。</p><p>母亲也总是嘱咐我们不要剩余碗中的米饭，因粒粒都是农夫的辛苦。生长在都市的人，不知道撒种、耕耘的辛劳；也不能体会到收割禾捆时的喜悦。 </p><p>这首富有乡村田园气息的圣诗在十九世纪十分流行，近年来则较少人唱它。</p><p>词的作者萧诺斯（Knowles Shaw，1834-1878）是美国南部农家子弟，熟悉田园生涯。萧诺斯十二岁时父亲去世，临终前把萧诺斯叫到床前对他说：「我要走了，这把小提琴是我惟一留给你的家产，你要靠它谋生，照顾你的母亲和两个妹妹；更要把一切荣耀归给主，随时要有见主的心理准备。」</p><p>萧诺斯在父亲去世后，白天在田里耕作，晚上在各种宴会场合演奏小提琴。</p><p>不久他发现自音乐所得的收入超过农耕，就弃农从商。他物质生活日渐丰富，但灵性生活却日趋衰弱。</p><p>有一天，他忽然想到了他父亲遗言的末两句，于是他开始求圣灵恩赐，以他的提琴和歌喉来引人归主。他成了一位音乐布道家，誉满美国南部各州，在事奉廿五年中，引领了二万多人信主。</p><p>有一次萧诺斯和他的一位同工谈到传道的艰辛，但看到有人归主则又万分喜悦；于是他根据诗篇126:5-6「流泪撒种的，必欢呼收割。那带种流泪出去的，必要欢欢乐乐的带禾捆回来。」写下了这首诗，也谱了曲；但原谱后来失传。现在通用的曲调，是美国圣乐作曲家孟纳（George A. Minor，1845-1904）所谱并加上了副歌。</p><p>萧诺斯一共作了一百多首福音诗歌，十年内出版了五本歌集。 1878年夏，他在德州达拉斯市，主领五周奋兴会后，搭火车去另一城市领会，不幸在离该市仅两里时，火车出轨，萧诺斯当场被主接去，正如他父亲的遗言：「要随时准备见主。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130704.mp3",
        "id": 6379000004,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(4)",
        "title": "荒漠甘泉乐侶-7月4日",
        "textContent": "<p>七月四日　万代之神</p><p>「因为这默示有一定的日期，……虽然迟延，还要等候．因为必然临到，不再迟延。」哈2:3</p><p>有一本美丽的小书，名叫『期望所』（Expectation Corner），里面讲到斯罗门（Adam Slowman）在异象中进入神的储藏室，在那里他看见了许多奇异的东西。</p><p>在许多奇异的东西中间，有一间『延福室』（Delayed Blessings Office）．里面藏着人们向神求告的一切东西，神将那些东西留在储藏室内，等候相当的时日赐给人们。</p><p>许多人不明白，『迟延』不是『拒绝』。他们不能领会『迟延』是神的慈爱和智慧！</p><p>以赛亚30:18节说：『耶和华必然等候，要赐恩给你们。』你遭遇的患难，祂都知道；祂必定不叫过于你能忍受的试炼临到你；祂必须等到你里面的废物都烧尽了，纔来救助你。</p><p>读者，你不要怀疑神的慈爱来伤神的慈心。你应当为着正在途中的拯救抬起头来赞美祂；这样，你一定会得到更丰富的报偿。</p><p>－－选</p><p>万代之神</p><p>God of Our Fathers</p><p>万代之神，用祢全能圣手，美化穹苍，铺张锦锈宇宙；</p><p>灿烂辉煌，日月星光纷呈，敬向宝座，献上感恩歌声。</p><p>真神慈爱，历代引导眷顾，在此乐土，安享自由幸福；</p><p>愿主统领，引导护守安稳，祢言祢道，是我所法所遵。</p><p>愿祢圣臂，永作我众护卫，免遭灾祸，脱离战争，凶危；</p><p>愿祢圣道，在众心中滋长，祢的良善，使我众享安康。</p><p>道路艰难，求主苏祢百姓，从此黑暗，导进永远光明；</p><p>使我生活，蒙主恩爱充满，颂赞、荣耀归主直到永远。</p><p>这首圣诗是纪念美国独立宣言一百周年的作品。</p><p>1876年佛蒙特州布兰登市居民筹备庆祝独立百年纪念大会，拟将当年历史背景人物由孩童扮演，重温旧事，居民发觉大家都不清楚「独立宣言」内容，想到当年多少人为维护宪法而牺牲生命，不禁惭愧，回家后纷纷翻开历史书重读一遍，爱国之心油然而生。</p><p>1876年六月中旬，筹备委员会主席拜访罗柏志（Daniel Crane Roberts，1841-1907），请他为大会作一首新诗，大会希望由牧师来创作一首有宗教性的爱国诗歌，来配合这庆典。</p><p>罗柏志在圣诗集中找出了一首俄国圣诗「全能的神」（God the Omnipotent）的曲调，写了这首四行各有十音节的诗，描绘神是宇宙的创造者，祂的权能可维护、引导这国家。</p><p>这首诗的</p><p>第一节：强调神的权威。</p><p>第二节：祈求神引导国家的未来。</p><p>第三节：求主庇护，众民安康。</p><p>第四节：在主爱中，永享光明。</p><p>大会的主席听了这首诗后，建议以吹号为前奏，使之更为雄壮。</p><p>这首原本祗是为独立百周年庆典所用的歌，后被许多教会引用。有的作诗班列队进入教堂之歌，有的作礼拜开始之歌，也有大音乐家在礼拜献唱；因此对讲员形成喧宾夺主之势。</p><p>十六年后，圣公会圣诗重编时，请纽约圣多马教堂的司琴华伦（George William Warren， 1828-1902）另配一曲以号角声为开始。华伦的谱更受欢迎，歌词和旋律中充满了爱国的情操。 </p><p>罗柏志出生在纽约长岛，美国内战时曾参加俄亥俄州志愿兵团。 1866年，他被圣公会按牧，初在佛蒙特州布兰登市牧会，后在新罕布夏州圣保罗教堂牧会将近十年。他担任新罕布夏州历史会会长多年，深获各界褒奖。 Norwick大学为表扬其成就，赠予神学博士学位。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130705.mp3",
        "id": 6379000005,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(5)",
        "title": "荒漠甘泉乐侶-7月5日",
        "textContent": "<p>七月五日　赞父奇爱</p><p>「……我必劝导他，领他到旷野，对他说安慰的话。从那里我必赐他葡萄园，又赐他亚割谷作为指望的门，他必在那里歌唱，与幼年的日子一样。」何2:14，15 </p><p>在甚么地方找到『葡萄园』？在『旷野』里！真奇怪，在一个连出路也难找的『旷野』里找到『葡萄园』！</p><p>读者，这给我们看见：我们属灵的丰富能在『旷野』里－－寂静的地方－－找到。不但能找到『葡萄园』，也能找到『亚割谷（亚割意即苦难）作为指望的门』。『他必在那里歌唱，与幼年的日子一样！』</p><p>是的，神知道我们需要旷野的经历。祂知道在甚么地方能生出忍耐来，祂也知道怎样能生出忍耐来。</p><p>我们的心是叛逆的，善于崇拜偶像的，最会忘记神，也最会固执地说：『我要随从我所爱的』（五节直译）。</p><p>到我们绝了望被人弃绝的时候，神却说：『我必劝导他，领他到旷野，对他说安慰的话。』啊，我们的神是一个爱的神啊！</p><p>－－碎锦（Crumbs）</p><p>赞父奇爱</p><p>Father， Long Before Creation</p><p>父啊，远在创世以前，祢选我们爱无限！</p><p>这爱甘美激励深厚，吸引我们亲耶稣。</p><p>还要保守，还要保守，坚立主里永稳固。</p><p>虽然宇宙逐渐改迁，但是神却总不变，</p><p>神的爱心，同祂话语，向着我们永坚定；</p><p>神的儿女，神的儿女，当永颂赞祂圣名。</p><p>神的怜悯，是我诗歌，我口所夸心所乐，</p><p>从始到终，惟有白恩，能救我命感我心。</p><p>神爱我们，神爱我们，牺牲爱子都不吝！</p><p>爱的神啊，我们现在同心歌颂祢奇爱，</p><p>直到天上远离尘嚣，我们仍是要称扬；</p><p>但愿荣耀，但愿荣耀，永远归神和羔羊。</p><p>这首诗歌告诉我们，神在创世前，已爱祂的儿女，虽宇宙逐渐改变，神的话语和爱永远坚定不移。</p><p>本诗作者谭克（James George Deck， 1807-1884）是英国人。他自幼就信主，他有一位敬虔的母亲，她每天晚为她的孩子们在主前祷告一小时。晚年时，她每天用一段时期带领孙儿们亲近主。</p><p>谭克少年时，自伦敦去巴黎，当时法国强盛，巴黎是世界政局的中心。他进了陆军军校，在拿破仑的一员大将下，过了几年军旅的生涯。</p><p>在这段日子中，他看到战争的残酷，人心的脆弱和堕落，使他过去对军人崇敬的梦想幻灭了。嗣后，他加入东印度公司，被派去印度担任步兵军官。他经历了人性黑暗的一面，欺压诡诈的罪恶生活，使他的良心大受责备而痛苦万分。</p><p>1826年，他因健康欠佳而回到英国，当时他心力交瘁。</p><p>有一天，他的姊姊带他去聚会，那天讲台的信息深深地感动了他，他再次回到主前，愿将余生完全奉献给神。</p><p>谭克重生后，与一位传道人的女儿结婚，他们重返印度，一有机会就为主作见证，并在他的同事中传讲福音，带领了许多人信主。</p><p>1835年，他蒙主呼召专一事奉，于是辞职返英。经过一段时间，英国国教按立他为牧师。后来他发觉国教的一些制度和教训有违圣经，其中他最不能接受的教义是「受浸即重生」。</p><p>若是脱离国教就要付上莫大的代价，一切要凭信心而生活。他犹豫挣扎不已，这时他的妻子对他说：「无论你作何决定，你若相信这是神的旨意，就该不惜任何代价去遵行。」谭克终于放弃不易得着的国教圣职和生活的保障。</p><p>1838年，他受戴比（John Nelson Darby）的影响，而加入「普里茅斯弟兄会」（Plymouth Brethren）。该会无正式信条和组织，但以圣经为信仰。他到乡村传福音。</p><p> 他所写的诗歌都以基督为中心，这首诗歌是根据以弗所书1:4「神从创立世界以前，在基督里拣选了我们，使我们在他面前成为圣洁，无有瑕疵。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130706.mp3",
        "id": 6379000006,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(6)",
        "title": "荒漠甘泉乐侶-7月6日",
        "textContent": "<p>七月六日　神掌权</p><p>「我们也不知道怎样行，我们的眼目，单仰望你。」代下20:12</p><p>以色列人中，有人因为未奉神命，轻易用人手去扶住约柜，以致遭了击杀。虽然他去扶的目的顶好－－为着要按住约柜的震动－－但是他的僭越使他丧失了生命。</p><p>信心的生活是怎样的生活呢？就是自己一点不管，让神去负全责。</p><p>如果我们已经将一件事情完全交托了神，我们自己就不该再去过问；全能的神难道还需要我们的帮助吗？祂所作的难道不及我们吗？</p><p>诗篇37:17说：『你当默然倚靠耶和华，耐性等候祂。不要因那道路通达的，和那恶谋成就的，心怀不平。』</p><p>也许你看见事情越过越糟了，但是我们既知道，神那里会不知道呢？如果我们真心完全托付祂，让祂按照祂自己的方法和时间去成就，祂一定会在适当的时间起来的。</p><p>在许多事情上，我们能完全不动，真是莫大的帮助；反之，如果我们自己仍不息地工作着，却是一个极大的极大的阻碍。</p><p>－－宣信（A. B. Simpson）</p><p>神掌权</p><p>Our God Reigns</p><p>传报福音，</p><p>登山报喜信的脚踪何等佳美，佳美，</p><p>传报平安，报好信息的向人说：</p><p>神已作王，神掌权。</p><p>祂无佳形美容，</p><p>祂不被人尊重，无人羡慕祂美貌，</p><p>被人藐视，被人厌弃掩面不看，</p><p>神已作王，掌王权。</p><p>出离坟墓，祂带能力祂有恩典，</p><p>祂已复活，复活，</p><p>请看主手，主脚，祂舍身为爱我，</p><p>我深知道，祂活着。</p><p>（副歌）</p><p>神作王！神掌权！神作王！神掌权！</p><p>当我们不知该如何行时，就把一切交托给神，让神掌权处理，必可迎刃而解。</p><p>六十年代中，史理纳（Leonard Smith，1942 - ）在神学院攻读神学及英国文学的硕士学位，受到现代音乐的影响，发觉自己也有写作诗歌的恩赐，以及作曲能抒发他对神的爱和神爱他的感受。</p><p>史理纳原是公立学校的教员，他热心传教，以教文学的方式来传授圣经。</p><p>他带领了许多年轻人信主，而在就近的河里施浸。校长对这些宗教活动颇不以为然。三年内，史理纳被三所学校解聘，甚至不再录用。正如狄更士在「双城记」所说：「这是最好的时代，也是最坏的时代。」</p><p>史理纳热衷于读经崇拜神，但生活上也有许多困难。他要维持一个在成长中家庭的生计，从一个高中教师变成油漆工人，而油漆房屋没有固定的工作和收入。</p><p>1973年某晚，史理纳在读以赛亚书52章时，使他茅塞顿开。他明白神知道他所需，而祂是掌管万有的，心中有新的平安。</p><p>在短短五分钟之内，他写下了这首诗。他说这首诗的中心思想是：「我们的天父使我们脱离死亡而有生命，将失败变为成功，由试炼中锻炼出品德，自苦难中养成忍耐、使一粒种子变成一颗粗壮的大树。神对我们说，有谁能比那和我荣居的耶稣受到更大的不公平和凌辱？靠近我，记住，我在这里。」</p><p>这首诗最初曾遭数家出版商拒绝付印。但经布道家孟福（Bob Mumford）在布道会中教唱后，流传美国、欧洲及澳洲各地，当时只有第一节。这是最早的赞美诗歌之一。</p><p>七十年代，许多教会对赞美诗歌随意加减词句。 1978年，史理纳补加了四节。这首诗歌被改编成器乐及舞蹈曲。</p><p>史理纳说：「有人把这首歌唱得幽怨是错误的。这是一首宣告的歌，许多人唱，祇相信它的一半，神掌管大事，如国之兴亡。真正的信息是：神也掌管小小的意外等琐事，祂允许发生在我们身上的事，都有完美的旨意…而这一切都于我们有益。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130707.mp3",
        "id": 6379000007,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(7)",
        "title": "荒漠甘泉乐侶-7月7日",
        "textContent": "<p>七月七日　伟大的主</p><p>「祂使我成为磨亮的箭。」</p><p>赛49:2 直译</p><p>在美国加里福尼亚省派司开特罗（Pescadero）地方，有一个著名的『卵石滩』（Pebble Beach）。滩上的石子时时受着海滨大浪的冲击，有时被残酷大浪卷去抛掷，有时被抛在在尖锐的峭壁上受到擦磨。它们日夜受着这样的磨炼，得到怎样的结果呢？</p><p>全世界的游客蜂拥着到那里去采集圆滑美丽的石子。采集了回去，将它们谨谨慎慎地安置在陈列室中，装饰在客室的壁板上。</p><p>但是你如果到冲破海浪的峭壁尖顶去看，或者到风雨侵蚀不到的凹处去找，你能彀看见大量从来没有人去搜寻的卵石。</p><p>为甚么这些卵石总没有人来采集呢？唯一的原因就是因为它们没有经过海浪的冲击擦磨，它们平静的生活它们变得又粗糙、又丑陋。啊，原来光泽是由苦难磨出来的！</p><p>神知道我们配做那种器皿，祂就将我们磨成那种器皿。祂知道我们要去担任的是那种工作，祂就照我们所需要的磨炼我们，给我们相当的准备，</p><p>我们只要完全信靠祂就是了。</p><p>－－选</p><p>伟大的主</p><p>Great Is the Lord</p><p>（副歌）</p><p>伟大的主，祂是圣洁公义；</p><p>因祂权能，我们相信祂。</p><p>伟大的主，祂诚信又真实，</p><p>满有怜悯慈悲，祂是爱。</p><p>伟大的主，祂配得那荣耀！伟大的主，来高声赞美！</p><p>伟大的主，来高声颂扬，来高声颂扬，</p><p>伟大的主，伟大的主。</p><p>伟大的主，祢配得那荣耀！伟大的主，祢配得赞美！</p><p>伟大的主，我高声颂扬，我高声颂扬，</p><p>伟大的主，伟大的主。</p><p>箭经磨而亮锐，卵石经海浪冲击而光滑，信徒经磨练而成神的器皿。 </p><p>这首诗歌是史迈可夫妇（Michael W. Smith， 1957 - ，Deborah D. Smith， 1958 - ）的合作的诗歌之一。史迈可集作曲家、演奏家与歌手于一身。他在未组成自己乐团前，是名女歌唱家艾美葛兰特（Amy Grant）的舞台搭挡，除了帮她伴奏，他的许多歌曲也都成了艾美的代表歌曲。</p><p>史迈可的音乐是属于摇滚乐，但因他有良好的古典钢琴和声对位的基础，他的音乐旋律优美清晰，和声变化多端，节奏明朗，歌曲平易近人但不单调。他的歌声沙哑，并非一流声乐家，但在他高哼低吟中，能传达歌词中的信息，令人感受到他诚恳而真挚的生命热力。史迈可的妻子黛碧在诗词上有造诣。史迈可鼓励她从事歌词的写作，他们合作了若干诗歌，直到孩子们诞生，使黛碧不得不辍笔。</p><p>史迈可的音乐不同于传统的教会音乐，他的目标是要藉音乐来教育这一代的年轻人的思想，生命与生活，并且认识自己。他常对意图自杀的年轻人说：「你没有问题！我的信仰来自圣经，它告诉我们在上帝的眼中，每一个人都是独特而尊贵的，你很重要，在上帝的眼中，你太重要了。」</p><p>史迈可相信音乐可医治人心中的创伤，正如大卫的琴声可驱赶扫罗王心中的恶魔使他安静而舒愉。史迈可希望他的音乐也有疗伤作用，他说：「人生多苦难，奋力的挣扎有时令人意志消沉，我希望我的音乐能提醒他们：神比我们周遭的一切都伟大，能安抚他们的心灵，重新建立对主爱眷佑的信心。」他又说：「有时我创作时，自以为是在向神弹奏，而想象祂在对我颔首微笑。」</p><p>音乐评论家殷笛说：「一位艺术家至少得有信仰，对上帝的信仰，对自己艺术的信仰；因为令他学习的是信仰。由学习使他自己在生命的楷梯上逐渐崇高地升高他的目的，那就是上帝。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130708.mp3",
        "id": 6379000008,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(8)",
        "title": "荒漠甘泉乐侶-7月8日",
        "textContent": "<p>七月八日　爱的真谛</p><p>「他们必如鹰展翅上腾。」赛40:31</p><p>相传有一个寓言，说鸟最初被造的时候，是没有翅膀的。神将翅膀造好了放在它们面前，对它们说；『来，戴起这些翅膀来。』</p><p>那时的鸟类也有丰美的羽毛和悦耳的歌喉；它们能唱悠扬的乐歌，它们的羽毛能在日光下放光，只是它们不能翱翔空中。</p><p>神吩咐它们戴起翅膀来，安在肩头上。</p><p>起初，肩头上的担子似乎很重，背着也很费力，但是不一回，它们将翅膀展开，觉察了利用翅膀的方法，于是就能高飞空中－啊，重担变成了翅膀！</p><p>读者，这是一个比喻。我们就是那些无翅的小鸟，我们的工作和职务是神替我们预备带领我们向天的翅翼。我们也顶会望着我们面前的重担畏缩；但是只要我们一挑起那担子来，它们便会变成我们的翅膀；借着它们我们便能飞向神去。</p><p>如果我们高高兴兴地用爱心负起一切重担来，我告欣你，没有一件重担不能变成我们的福祉。</p><p>神原命定我们的工作来做我们的帮助的；所以读者阿，拒绝一个重担，就是拒绝一个新的生机。</p><p>－－密勒（J.R. Miller）</p><p>凡是神亲手系在我们肩头上的重担，无论怎样沉重，都是可喜爱的。</p><p>－－费勃尔（F.W. Faber）</p><p>爱的真谛</p><p>Theme of Love</p><p>爱是恒久忍耐又有恩慈；</p><p>爱，是不嫉妒，</p><p>爱，是不自夸，不张狂，</p><p>不作惭愧的事，</p><p>不求自己的益处，</p><p>不轻易发怒，</p><p>不计算别人的恶，</p><p>不欢喜不义只欢喜真理，</p><p>凡事包容，凡事相信，</p><p>凡事盼望，凡事要忍耐，</p><p>爱，是永不止息。</p><p>飞鸟在地上踱步时，双翼是它的重负，一旦展翅，即能翱翔高空。读经和祷告是我们灵命的双翼，每日遵行，似乎是负担，但两者如缺其一，则不能飞翔。</p><p>爱心和行动是基督徒生活中的双翼，必须同时展开，才能飞翔升腾。</p><p>哥林多前书13章是爱篇，告诉我们爱的真谛：「我若能说万人的方言，并天使的话语，却没有爱，我就成了鸣的锣，响的钹一般。我若有先知讲道之能，也明白各样的奥秘，各样的知识；而且有全备的信，叫我能彀移山，却没有爱，我就算不得甚么。我若将所有的赒济穷人，又舍己身叫人焚烧，却没有爱，仍然与我无益。」（林前13:1-3）。</p><p>简铭耀出生在台湾台北，父亲是牧师，童年时，随父亲牧会而迁徙，小学就读过五间学校。他毕业于淡江中学后，进台湾神学院音乐系，主修钢琴，副修理论作曲。他对电子键盘特别有兴趣，初中时就爱即兴作曲，但因不够成熟，而未记下。 </p><p>1972年春，他在神学院求学时，一个春雨连绵的早晨，他坐在礼堂的钢琴前，望着窗外屹立细雨中孙雅各院长的墓碑，油然兴起对前辈思念的幽情，抚琴作了他的第一首创作「思祖」。翌年他入伍服役，退伍后开始写作圣诗，他感觉作词，押韵困难，就取材于圣经或荒漠甘泉。这首诗歌是他作的第一首圣诗，引用哥林多前书13:4-8的经文。</p><p>简铭耀认为每个时代的音乐都有其独特的风格，音乐家应配合时代，适应潮流，要能活泼自然，不拘泥形式。在此情况下，有的人宁作先驱，有的人却不能马上接受。因此他在弹奏圣乐时，尽量克制自己，不使之过于创新。他盼望有一天能排除一切俗虑，而专心作曲。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130709.mp3",
        "id": 6379000009,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(9)",
        "title": "荒漠甘泉乐侶-7月9日",
        "textContent": "<p>七月九日　祂拯救我</p><p>「你在苦难的炉中，我拣选你。」</p><p>赛48:10</p><p>感谢神，神给了我们多大的安慰！这真像火焰中忽然来了一阵细雨，又像给我们穿上了一身耐火衣，使火势不能将我们焚伤。</p><p>苦难阿，你尽管来罢．神已经拣选了我。贫穷阿，疾病阿，你们尽管来袭击我罢，神已经拣选了我。无论甚么患难临到我的时候，我就知神已经拣选了我。</p><p>信徒阿，不要惧怕；主是常与你同在的。在你一切猛烈的试炼中，祂的同在是你的慰藉和平安。</p><p>祂决不会离开祂为自己所拣选的。祂曾允许过：『不要惧怕，因为我与你同在。』（创26:24）</p><p>－－司布真（C. H. Spurgeon）</p><p>祂拯救我</p><p>He Lifted Me</p><p>救主耶稣由天而来，为要使我蒙祂慈爱；</p><p>祂经羞辱罪恶压害，伸张恩手救我。</p><p>恩主呼声为时已久，但我硬心不肯回头；</p><p>我今醒悟懊悔前非，蒙主赦免拯救。</p><p>主为我戴荆棘冠冕，两手被钉滴下血点；</p><p>因我陷在罪中可怜，主伸爱手救我。</p><p>现在我灵快乐平安，因我住处安全无险；</p><p>我真难以用口说尽，耶稣如何救我。</p><p>（副歌）</p><p>从污泥中祂拯救我，用慈爱手祂拯救我；</p><p>从黑暗中大显亮光，赞美主名，祂拯救我！</p><p>在罪坑的污泥中，主拯救我们；在苦难的炼炉中，祂拣选我们。</p><p>这首歌的词曲都是盖博尔（Charles H. Gabriel，1856-1932，见一月二日）所作。他在农场长大，靠家中的一台小风琴自学成才。早年时，他对军中乐队感兴趣，为他们作了许多进行曲和圆舞曲。</p><p>盖博尔十六岁开始在歌咏学校任教，1890-1892年曾在旧金山的卫理公会教会担任音乐主任。 1892年秋迁居芝加哥后，他与Homer Rodeheaver出版社合作，编印各类诗歌集。 1910-1920年间，为当时著名的孙迪布道团（Billy Sunday- Homer Rodeheaver）写作了许多福音诗歌。</p><p>盖博尔秉性敦厚，为人谦和，不与人争，也不随意批评。他诗歌的优点：音调优美，很少作严肃或难唱的曲调，把一个很普通的题材写得新颖动人。他作曲无人指导，全凭天赋和爱好，既不模仿，也不受乐理束缚，而自成一格。他常用何玛（Charlotte G. Homer）笔名为自己的曲调填词。</p><p>校园诗歌中有一首我很爱唱的歌，但不知它的作者是谁，而且知道这歌的人也不多，特在此分享：</p><p>昨日的我</p><p>昨日的我不堪回首，因蒙奇恩懊悔过去。</p><p>昔日罪担为我除去，释放之乐满溢我心.。</p><p>世上无友能救助我，我需一人满有权能，</p><p>当我遇见奇妙恩主，我寻能力祂赐给我。</p><p>忧伤的心困乏的灵，来到主前祂能体恤，</p><p>丰盛救恩早已预备，祂必救我救我到底。</p><p>（副歌）昨日的我，满了羞愧，祂全赦免。赞美主名！</p><p>我罪远离;充满奇妙平安;一切过去因主血全遮盖。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130710.mp3",
        "id": 6379000010,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(10)",
        "title": "荒漠甘泉乐侶-7月10日",
        "textContent": "<p>七月十日　灵里生活</p><p>「我呼叫祂，祂却不回答。」歌5:6</p><p>神常容忍祂的仆人们大声呼喊着，却不去回答他们。他们推着门，门却依然丝毫不动，好似门键上长满了铁锈一般。他们常像耶利米－－哀呼：「你以黑云遮蔽自己，以致祷告不得透入」（哀3:44）</p><p>许多忠信的圣徒都曾持久不变地耐心等着，可是他们还没有得到答复，这并不是因为他们的祷告不蒙悦纳，乃是神喜欢这样。神是天地的主，祂可以按照祂自己的意旨赐恩给我们。如果祂喜欢让我们忍耐经过试炼，为甚么不可以呢？</p><p>没有一个祷告会虚耗。我们的祷告神从来不会不答应或者不注意；有许多事情我们以为被神拒绝了，实在，祗是迟延罢了。</p><p>－－彭纳（H.Bonar）</p><p>主有时延迟祂的救助，为着要试炼我们的信心，催促我们的祈祷。船被波浪掩盖了，耶稣却仍睡着；但是在船沉以前，祂自然会醒过来的。祂睡是睡，却从来不会睡过度；在祂没有『太迟了』的事情的。</p><p>－－马克拉伦（Alexander Maclaren）</p><p>灵里生活</p><p>Spiritual Life</p><p>十字架上与主同死、同葬且同复活，</p><p>如今一同升到天上，活着不再是我。主住里面，占领一切，</p><p>看主所看，说主所说，求主所求，作主所作，祂是我主。</p><p>不是自己努力挣扎，是主里面动工，</p><p>不是自己模仿基督，是主里面长大。主住里面，变化一切，</p><p>爱主所爱，乐主所乐，忧主所忧，负主所负，主心我心。</p><p>不是自己想作甚么，只愿主旨成就，</p><p>不是自己奢望甚么，只愿主话成全。主住里面，实现一切，</p><p>听主所许，信主所许，爱主所许，望主所许，主话必成。</p><p>不与世人同负一轭，乐在主内同工，</p><p>不是自己单独追求，也爱彼此建立。主住里面，联络一切，</p><p>同心合意，恒切祷告，灵里合一，爱里同工，主内一家。</p><p>这首圣诗是二十世纪初叶，中国著名的奋兴布道家–宋尚节博士所写，「灵里生活」是他感人的心声。</p><p>宋尚节（John Sung， 1901-1944）生于福建兴化县，父亲是收入菲薄的传道人，少年时常随父亲四出布道。他学业成绩卓越，负笈美国获理化博士学位。嗣后，他进协和神学院就读，但觉得新神学派过份推崇理性主义，他虽潜心研究各宗教，仍感人生虚空。</p><p>1927年春，他得救重生后，因行径大大地改变，被送往精神病院住了半年。1927年十月，他在返国途中，将多年辛勤所获的博士文凭及美国科学会颁他的荣誉徽章－－金钥匙一起抛入太平洋，以表老我与主同葬，矢志传福音。</p><p>回国后，他组巡回布道团在全国及东南亚各地布道，复兴之火燃遍国内及东南亚。他在四十三岁时因肺癌而安息主怀，在他为主作工的十五年中，千万人因他的信息而得救。宋牧师强调传道人要被圣灵充满，他对罪的指责毫不留情，因此每次聚会圣灵都大大动工，悔改信主者难以计算。</p><p>这首圣诗是由菲律宾华侨黄桢茂配曲。黄桢茂（Huang Chen Mou）1910-2013，原藉福建鼓浪屿。鼓浪屿是个音乐岛屿，岛上家家户户飘扬乐声，是培育音乐家的温床。黄桢茂的父亲是当地名医，他的姊姊嫁给蔡信彰牧师，全家都是虔诚的长老会信徒，有多人在诗班事奉。</p><p>1934年黄桢茂就读于菲律宾国立大学音乐院，主修作曲，毕业后历任数华侨合唱团指挥。 1963年，他与华裔基督徒成立「雅歌团契」推动圣乐事工，屡次举办圣乐大合唱，东南亚圣乐会议，提升圣乐水准和促进交流。他也常为宋尚节、赵君影、石新我、计志文等的诗词配曲；他的圣曲，旋律柔美动人。</p><p>数十年来，他所作的艺术歌曲，爱国歌曲，灵歌圣乐有五百余首。 1943年日军南侵，菲岛沦陷，人心恐慌，他作了一首圣诞长咏曲（Christmas Cantata）「以马内利」以慰基督徒。这是一超水准的作品，全曲十二首，主题是「上帝与我们同在」。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130711.mp3",
        "id": 6379000011,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(11)",
        "title": "荒漠甘泉乐侶-7月11日",
        "textContent": "<p>七月十一日　我时刻需要祢</p><p>「过了些日子，溪水就干了，因为雨没有下在地上。」王上17:7</p><p>一星期一星期地过去，以利亚带着坚忍不挠的精神，守着那日渐干涸的溪水；撒但常常诱惑叫他发疑惧，但是他始终不允许环境来插在他与神的中间。</p><p>我们有时常会藉环境来看神，正像在雾中看太阳觉得太阳的光辉减少了一样；但是信心是将神放在环境和自己中间的－用神的看法来看环境的。</p><p>一天一天过去，那日渐干涸的溪水祗剩下了一条银色的细线了；银色的细线不久又断成了小小的池沼；池沼又渐渐干涸了。以利亚忍耐坚持到那时候，纔有『耶和华的话临到他，说，你起身往撒勒法去。』（8，9）</p><p>如果是我们，一定早已急坏了，早在东打算西打算地妄用自己的聪明了。当水流潺潺的声音稍为减少了一些的时候，我们感谢赞美的歌声就定规会停止了；我们会将歌颂神的乐器丢在柳树枝上，自己却在枯黄的草地上踏来踏去，焦虑得像失去了魂一般。</p><p>或许，在溪水干涸以前，我们早会想出些方法来求神祝福，然后出发往他处去了。</p><p>神常常按照祂自己的时候来解救我们，因为祂的慈爱是永远常存的；</p><p>我们如果肯先等候看明神的旨意，我们便不会流落到不及解救的地步；我们也不会带着羞愧的泪眼走回头路了。</p><p>所以读者阿，我们应当等候，耐心等候神的旨意向我们显明！</p><p>－－梅尔（F. B. Meyer）</p><p>我时刻需要祢</p><p>I Need Thee Every Hour</p><p>我时刻需要祢，救主恩深；</p><p>谁有柔声似祢，足慰我心。</p><p>我时刻需要祢，与我亲近；</p><p>魔鬼若来试探，使我得胜。</p><p>我时刻需要祢，或忧或乐；</p><p>主若不来同居，我就枉活。</p><p>我时刻需要祢，赐我恩言，</p><p>愿主宝贵应许，于我成全。</p><p>（副歌）</p><p>哦，救主，我需要祢，每时刻需要祢！</p><p>望主随时施恩惠，我来就祢。</p><p>赦安妮（Annie S. Hawks， 1835-1918）出生在纽约北部偏僻的小村，十四岁开始写诗，她的作品常为报章杂志刊载。</p><p>1857年结婚，婚后居住在布鲁克林（Brooklyn），是浸信会会友。该教会的牧师是福音诗歌作曲家劳瑞牧师（Robert Lowry，见五月十四日）。他发现她有写诗的恩赐，就经常鼓励她，她一共写了四百多首主日学诗歌，多数由劳瑞谱曲。 </p><p>1872年6月的一个早晨，赦安妮在做家务时，深感做这些琐碎的家事，实在需要耐心和爱心。想到约翰福音15:5「离了我，你们就不能作什么。」因而无论在喜乐和痛苦中，随时需要主。一时心中充满了主是如此地接近的感觉，而涌起了「我时刻需要祢」的诗句。</p><p>当时她觉得这首诗写得很简单，不好意思示人，但她的牧师曾嘱她把所作的诗与他分享，因此主日崇拜后，她把这首诗交给牧师。劳瑞牧师一再阅读，深受感动，就为之谱曲，并加上副歌。同年11月全国浸信会主日学会议在辛辛那提（Cincinnati）召开时，首次唱这首诗歌。翌年发表在主日学诗歌集，继而慕迪在英、美布道时常唱此诗而震撼人心。</p><p>赦安妮在心情安稳时作此诗，若干年后，当她遭遇到痛苦时，才真正体会到这首诗带给她莫大的安慰。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130712.mp3",
        "id": 6379000012,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(12)",
        "title": "荒漠甘泉乐侶-7月12日",
        "textContent": "<p>七月十二日　祢认识我</p><p>「然而祂知道我所行的路，祂试炼我之后，我必如精金。」伯23:10 </p><p>『风雨生信心』－这不是很简单的五个字吗？但是这五个字，对于在风雨中的人是多么有意味啊！</p><p>信心是神所赐的，信心经过试炼之后，能行种种神奇的事－不可见的能变成可见，不可能的能变成可能。</p><p>『风雨生信心』就是说，当我们在灵界上遭到困难的时候，我们的信心会得着长进。</p><p>最坚实的树木并不是生长在森林的庇护下的，乃是暴露在风雨打击得到的空旷之处；它们因着风雨的击打摇动，竟长得极其高大－工匠用来制作器具车辆的，就是这种木料。</p><p>所以你应当常常记得你所当行的路，不是阳光闪烁，野花开放的那条，却是一条崄岨狭窄的小路，在那里阴间的狂风险些会将你吹倒，尖锐的石子会割破你的皮肉，突出的荆棘会刺伤你的头额，恶毒的野兽会在你四面吼叫。</p><p>这是一条又悲伤又欢乐的道路，有痛苦，也有医治；有眼泪，也有眷顾；有试炼，也有胜利；有战争，也有凯旋。</p><p>路上时常会遇到困难危险，拳打掌击，逼迫误会，烦恼苦楚，然而靠着爱我们的主，在这一切的事工，已经得胜有余了。</p><p>在风雨最猛烈的当儿，也许你会退缩……但是你只管前进，神要在你试炼的中心与你会面，祂要将祂的奥秘告诉你，使你走出来的时候，脸上带着『精金』一般的光彩，心中带着坚定不屈的信心，甚至阴间里的鬼魔再也不能摇动你。</p><p>－－吉博文（E. A. Kilbourne）</p><p>祢认识我</p><p>You Know Me</p><p>认识我，鉴察我，我坐下起来，祢都晓得；</p><p>从远处知道我的意念，我行路躺卧，祢都察验。</p><p>创造我，覆庇我，我在母腹中，祢就看顾；</p><p>从起初看见我的形体，我一生的日子，祢都有数。</p><p>我到那里躲避祢的面？我到那里躲避祢的灵？</p><p>在我前后环绕我环绕，祢深知我一切所行。</p><p>神哪！这样的知识奇妙，神哪！是我难以测度，</p><p>这样的知识深奥，是我难以明了！</p><p>近半世纪来，兴起不少音乐布道家，如葛威民夫妇（Bill &amp; Gloria Gaither），唐蒙恩（Don Moen）等。</p><p>救世传播协会的「天韵歌声」在国际的音乐布道团中享有盛名。祁少麟是一位现代音乐布道的牧师，他和祁师母王海黎都是天韵诗班的资深团员。他们有两个可爱的孩子，时常全家为「爱家」的活动献唱。</p><p>祁少麟牧师（David Chi ， 1954 - ）原籍河北，出生在台湾高雄市，他的父亲也是一位牧师。他自1976年参加救世传播协会的天韵诗班，从事本文化及超文化的音乐布道事工，迄今已巡回三十多个国家，目前他是救世传播协会洛杉矶分会主任。</p><p>祁牧师也主领敬拜赞美、音乐制作、音乐研习会教学、及指挥。他的代表作有：「祢的话」，「我要颂扬」，「爱我们的家」等等。</p><p>1979年祁牧师开始随天韵诗班作曲，编曲，创作现代福音诗歌。「祢认识我」作于1986年，是他最喜欢的一首，歌词由叶薇心姊妹以诗篇139篇编撰，愿我们能像大卫王一样的亲密敬拜神，认知祂是无所不知，无所不能的。</p><p>祁牧师说：「感谢神给我机会将我最爱的音乐恩赐来还献、服事、敬拜我的主，并借着音乐传扬耶稣基督的福音。」他认为音乐是个沟通的媒体和语言，为达到沟通传达的果效，福音诗歌可以不同的形式来表达；但是诗歌中最重要的是歌词，那是信息，所以作曲的写作和歌曲的录制成功与否，乃是要看听歌的人是否喜欢听，且又能听见上帝对他讲的话。</p><p>1993年，祁牧师和叶薇心姊妹一同为残障的画家黄美廉写了一首歌「活出生命的色彩」来鼓励世人突破任何困境，努力向上。歌词如下：</p><p>走出心灵的阴霾，活出生命的色彩，</p><p>别让青春再期待，改造每一个现在。</p><p>不要，不要，不要再自怨自哀，</p><p>停止，停止，停止那消极无奈。</p><p>千万人中你是独一无二，坚强地活出生命的色彩。</p><p>走出心灵的阴霾，活出生命的色彩，</p><p>展开向上的翅膀，迎向希望的未来。</p><p>黄美廉随天韵诗班在台湾环岛旅行布道，以她有限的肢体语言来表现上帝无限的能力与大爱，激励了许多人，而这首歌也遍传各校园，成为年轻人的至爱。但愿每一个基督徒，都能在神的爱中活出生命亮丽的色彩。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130713.mp3",
        "id": 6379000013,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(13)",
        "title": "荒漠甘泉乐侶-7月13日",
        "textContent": "<p>七月十三日　我的眼睛已经看见</p><p>「亚伯拉罕所信的，是那叫死人复活、使无变为有的神，他在主面前作我们世人的父．如经上所记，『我已经立你作多国的父。』」罗4:17</p><p>亚伯拉罕为甚么这样信靠神？照世人的眼光看来，亚伯拉罕到了这么大的年龄，是不能再有作父亲的希望了；但是神却在他还没有一些生子的兆头以先，就叫他『多国的父』了；</p><p>神既这样说，亚伯拉罕就这样信。这就是信心；</p><p>信心就是相信拥护神所说的。信心举步的时候，仿佛前面全是空虚；但是脚一踏上去，就立即发见底下有一块稳固的盘石了。</p><p>神说你有甚么，你就信你有甚么；这样，神必将你所信的给你。</p><p>－－碎锦（Curmbs）</p><p>你应当甘心乐意地过着信心的生活，不要羡慕别的。</p><p>虽然你看见你外面的灯光都熄灭了，天上的星光也蒙蔽了，四围剩下的只是黑暗和危险，但是你还该欢喜快乐，因为知道神在你内心仍给你留下属灵的灿烂－信心点燃的明灯。</p><p>－－阿伯汉（Thomas C.Upham）</p><p>时候已经到了，你不该再栖息在怀疑的木竿上了，走出你自以为安全的巢窝来，披上信心的翅翼罢；小鸟儿必须出来学习飞了。</p><p>学习的时候，它深怕自己会跌下去，可是事实上并没有跌－－牠的翅膀支住了牠。读者阿，只要信靠神，『你必要站住』（罗十四章四节）。</p><p>你也许要说：『我这样软弱的人，未必会得着能力罢！』神说：『你会』。</p><p>你也许要说：『我这易受诱惑、易于降服的天性，未必会得着胜利罢！』神说：『你会』。</p><p>你也许要说：『我这怯懦震颤的心魂，未必会得着安宁罢！』神说：『你会』。</p><p>神既这样说过，你当然不能以神为说谎的！祂说过了，难道会不去作吗？</p><p>所以如果你已经得到了神一句话－－一个确实的允许－－你就当丝毫不疑完完全全地信任祂，因为你不只有一句确实的话，你也有一位说这话的信实的主。</p><p>－－费极斯（J. B. Figgis）</p><p>我的眼睛已经看见</p><p>Mine Eyes Have Seen the Glory</p><p>我的眼睛已经看见主降临的大荣光</p><p>祂正踏尽一切不良葡萄使公义显彰；</p><p>祂已抽出祂的怒剑发出闪闪的光芒，祂真理在进行。</p><p>我曾在营地里围绕的夜火中看见主，</p><p>夜间露水湿润中有祭坛是为祂建筑；</p><p>祂公义的字句出现藉微光我能读出，祂日子在进行。</p><p>救主号角声已吹响要我们继续前进，</p><p>祂正坐在荣耀宝座上审判世人的心；</p><p>我的灵速回答主我心在祂面前欢欣！真神正在进行。</p><p>基督诞生于犹太地美丽正如百合花，</p><p>在祂心怀满有荣光使我们改变像祂；</p><p>祂舍命使世人成圣我也愿舍己救人！真神正在进行。</p><p>（副歌）</p><p>荣耀！荣耀！哈利路亚！</p><p>荣耀！荣耀！哈利路亚！</p><p>荣耀！荣耀！哈利路亚！祂真理在进行！</p><p>世人对事都眼见为实，基督徒却可凭信心之眼，见未来的荣耀。亚伯拉罕因信成多国之父。</p><p>这首诗歌的作者郝裘丽（Julia Ward Howe， 1819-1910）出生美国纽约市。她的先祖是美国独立战争的名将。她成长在一个保守的圣公会家庭，却是信仰自由派。</p><p>郝裘丽自幼聪慧，廿一岁时就有诗与散文集出版。她是诗人，演说家、社会改革家和慈善家；也是美国妇女参政运动的倡导人，反对奴隶制度，呼吁国际间，结束所有战争。她到处演讲，为和平、公义、慈善运动，坚强奋斗。她的丈夫郝尔博士，曾参加希腊独立战争。</p><p>1861年秋，郝尔夫妇与麻省州长及柯拉克（James F. Clarke）牧师，应邀赴华盛顿近郊联邦政府军营，参观校阅，不意敌人突击，秩序大乱。</p><p>归途中遇见沿路士兵高唱北军进行曲「布朗身体虽在坟中日渐朽腐，精神却继续前进！」柯拉克牧师听了那动人歌声，建议郝裘丽另作较好的歌词。</p><p>那天因长途跋涉，郝裘丽十分疲倦，回家即酣睡，清晨醒来，在曙光中完成了这首诗，题名为「共和国战歌」，翌年二月在「大西洋月刊」发表。最初未受人注目，后经军中牧师麦卡白（Chaplain C. C. McCabe）在各兵团部队推介，战俘也在狱中唱此歌，从而流传北美各州，成为一首爱国圣诗。</p><p>林肯总统有一次听到游行的群众唱此歌时，被感动落泪，要求他们再唱一次。</p><p>巴顿将军（General George S. Patton， Jr.）特别喜欢这首诗歌，第二次世界大战时，每当军队出征，他都要乐队奏此歌以振军心。</p><p>1965年詹逊总统（President Lyndon B. Johnson）就职典礼也选用此曲。</p><p>1968年夏，甘乃迪总统追思礼拜时，由名歌星安迪威廉斯（Andy Williams）独唱此曲，由纽约管弦乐团伴奏。</p><p>本歌曲调原作者，相传是史蒂斐（John W. Steffe ？ -1911）在1855年为一消防队所作。原名是「布朗之歌」（John Brown Song）。布朗是一位虔诚的清教徒，为废奴隶制，在1859年10月16日，带十八人攻占一港口的军火库。翌日美国海军部队反攻，布朗受伤被俘，被控叛国通谍罪而受绞刑。北军尊他为殉难的圣人。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130714.mp3",
        "id": 6379000014,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(14)",
        "title": "荒漠甘泉乐侶-7月14日",
        "textContent": "<p>七月十四日　主耶稣，我曾应许</p><p>「用绳索把祭牲拴住，牵到坛角那里。」诗118:27</p><p>读者阿，祭坛不是在呼召我们吗？我们不是要请求绳索把我们拴在祭坛上，使我们永远不把我们的奉献拿回来吗？</p><p>我们常常在生活充满了玫瑰色光彩的时候，乐意选择十字架；在天色灰暗的时候，就退缩了。所以如果能用绳索把我们拴住的话，多么好呢！</p><p>圣灵阿，求你把我们拴住，拴在十字架上，让我们永远不会离开它。求你用救恩的红绳、爱的金绳、望的银绳、把我们拴住，叫不能逃回旧日的宽路去，也叫我们不去羡慕别的命运－只羡慕作主痛苦悲伤中卑贱的伴侣！</p><p>读者阿，坛角在呼召你了。你愿不愿意来呢？你愿不愿意永远居在顺从谦卑的灵中，把你自己完全奉献给主呢？</p><p>－－选</p><p>主耶稣，我曾应许</p><p>O Jesus， I Have Promised</p><p>主耶稣我曾应许，永远服事我主；</p><p>我救主我的朋友，恳求与我相聚，</p><p>主若时常在我旁，我将奋斗不惧；</p><p>主若时常引我路，我便随从无虑。</p><p>我既生存在世间，容我与主相近；</p><p>我见迷乱的景物，听见诱惑声音；</p><p>今生身外和心内，常有仇敌相侵；</p><p>但望耶稣和我亲，将我灵魂保存。</p><p>求主常发慈悲声，容我灵耳听清；</p><p>不顾情欲的狂浪，不闻悖逆之音；</p><p>请用圣言印证我，使我进退遵循；</p><p>护庇我灵的主啊，出言使我听闻。</p><p>主耶稣对众门徒，曾有应许相告；</p><p>主得荣耀的处所，主仆必能得到；</p><p>耶稣啊，我曾许愿，永远服事殷勤；</p><p>我救主我的朋友，赐我恩惠依循。</p><p>这首圣诗又名「许愿歌」，是包德牧师为他的女儿和两个儿子行坚振礼时所写，今日有些教会在行洗礼时也唱此诗。原诗共有六节，现今诗集用三或四节。他编着圣歌，出版诗词三册，但流传不朽的仅此一首。</p><p>这首诗清晰地表明信徒灵程，诚恳的祷告，无论生命中有任何变动，但愿自已能事主至终。</p><p>第一节 - 与主同行，恪守正道。</p><p>第二节 - 抵挡世间引诱和内心的悖逆。</p><p>第三节 - 求主护庇心灵清醒。</p><p>第四节 - 与主相互的许诺（约12:26）。 </p><p>这是对青少年基督徒充满挑战的诗歌，全诗对基督有仰慕亲近的祈求。</p><p>人对神的许诺，时常食言或半途而废，神对人的应许永不落空。让我们常唱这首圣诗，提醒自已的许愿，而事主至死忠心。「你向神许愿，偿还不可迟延。因祂不喜悦愚昧人。所以你许的愿应当偿还。你许愿不还，不如不许。」（传5:4，5）</p><p>包德（John E. Bode， 1816-1874），英国人，父亲是英国邮政总局局长。他毕业于牛津大学，获文学硕士学位，是赫德福奖学金（Hertford Scholarship）的第一位得主。 1841年被按牧，历任牛津及剑桥大学校牧数十年，1855年被牛津大学聘为班东讲座（Bampton Lecturer），是他一生中最高的荣誉。</p><p>这首诗最初引用「天使的故事」（Angel’s Story）的曲调。曲调简单易唱，较能表达诗词的原意。原作曲者是著名的管风琴家马安博士（Arthur H. Mann，1850-1930），他是研究韩德尔作品和训练儿童诗班的权威。国语诗集都采用此调。</p><p>本诗的另一个曲调是采用伊乐德（James William Elliott，1833-1915）所作的「平安佳日歌」（O Day of Rest and Gladness）。曲调与前者截然不同，较为艰深而多变化，适于诗班演唱。闽南语诗集则采用此调。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130715.mp3",
        "id": 6379000015,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(15)",
        "title": "荒漠甘泉乐侶-7月15日",
        "textContent": "<p>七月十五日　每时每刻</p><p>「使我们胜了世界的，就是我们的信心。」约壹5:4</p><p>甚么叫作胜了世界呢？</p><p>胜了世界就是说：虽然你的环境告诉你神已经弃绝了你，你对于神的信赖，却仍然丝毫不移；</p><p>虽然你的祷告得不着答应，好似神并没听见一般，你却仍然继续着呼喊；虽然你看见世上充满了残忍，毫不顾惜人类的生命，也不顾念人类的恳求，你却仍然相信神是醒着的，并且是全然慈爱的；除神亲手给你的东西以外，并不愿望别的；忍耐等候，宁愿饿死，也不愿失去丝毫信心。</p><p>这就是胜了世界，这就是真实的信心。</p><p>－－麦唐纳（George MacDonald）</p><p>每时每刻</p><p>Moment by Moment</p><p>与耶稣同死，因死反得生，与耶稣同活，因活恩日增；</p><p>仰望我恩主荣光必照临，每时与每刻，我蒙主鸿恩。</p><p>无有一试探，我主不体谅，无有一重担，我主不担当；</p><p>无有一忧虑，我主不与分，每时与每刻，我蒙主鸿恩。</p><p>无有一伤感，我主不安慰，无有一眼泪，我主不宝贵；</p><p>无有一危险，我主不同在，每时与每刻，我得主恩爱。</p><p>无有一软弱，我主不扶助，无有一病患，我主不看顾；</p><p>无论我前途遇苦或遇福，耶稣我救主，必时常保护。</p><p>（副歌）</p><p>每时每刻，我蒙主之保佑，每时每刻，我因主能得救；</p><p>仰望主耶稣荣光必照临，每时与每刻，我为主子民。</p><p>在世上我们不断遇见试探、悲伤、重担、疾病。这首诗是我们的祷告，与主同死同活，以信心仰望祂时刻同在，蒙保守和恩佑。</p><p>这首诗是由「我时刻需要祢」（见七月十一日）而产生的。</p><p>1893年世界博览会在美国芝加哥市举行。在一次教会聚会时，会众同唱「我时刻需要主」，有一位英国传教士范理（Henry Varley）对韦特（Daniel W. Whittle，见一月三十日）说「我觉得这首诗表达得不够确切，它祇说我每一小时需要主（I need Thee every hour），岂止是每一小时，而是每分每秒，时时刻刻，须臾不可离主。」当时韦特虽说「时刻需要主」含有随时之意，但事后觉得范理所言也不无道理，就写了这首诗。</p><p>韦特的女儿慕韦玫（May W. Moody，1870-1963）擅长作曲，就为此诗谱曲。她是慕迪的儿媳。孙基是慕迪布道团的领诗，看到这首诗，觉得很有意义，就选用在他的诗班中歌唱，不久流传英、美及世界各地。</p><p>英国一位有名的解经家最爱这首诗，每次领会必唱此诗，他说：「这首诗包含了我们的信仰，每逢唱此诗时，我心灵都得帮助。」</p><p>海理斯（Thoro Harris）有一首很美的诗歌「谁如耶稣慰我心怀」（Who Can Cheer the Heart Like Jesus），笔者每当唱此歌时，心中充满了温馨，无比的安恬。</p><p>谁如耶稣慰我心怀</p><p>Who Can Cheer the Heart Like Jesus</p><p>谁如耶稣慰我心怀？神子竟与我同在？</p><p>尊贵、圣洁、诚实、温和，何等福乐主属我！</p><p>主爱这样白白舍了，神的恩典谁能晓？</p><p>主怀怜悯深如渊海，主赐恩惠比天高。</p><p>多少恩福在耶稣里，任何需求主供给；</p><p>惟主是我一切所有，我惟靠托主能力。</p><p>（副歌）</p><p>谁如耶稣慰我心灵，宝贵远胜我生命；</p><p>千万人中祂最荣美，合当永颂主尊名。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130716.mp3",
        "id": 6379000016,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(16)",
        "title": "荒漠甘泉乐侶-7月16日",
        "textContent": "<p>七月十六日　我奉献所有</p><p>「你既行了这事，不留下你的儿子，就是你独生的儿子……我必叫你的子孙多起来，如同天上的星，海边的沙……因为你听从了我的话。」</p><p>创22:16-18</p><p>从这几节圣经里，我们知道：凡照着神的要求，将我们心中最宝贵的那件东西献给神的，神仍要将那件东西还给我们，并且加上千倍。</p><p>亚伯拉罕因着神的命令甘心舍弃他的独生子，那时，他对于孩子的生命和成人的希望，都同时消失了；他高贵的种族也将从此绝代了。</p><p>但是结果怎样呢？不但孩子归还了他，他的子孙竟多得如星沙一般；并且到了指定的日期，我们的主耶稣基督也出世在这个家族里。</p><p>这正是神对待祂每一个孩子的方法。当我们为祂舍弃富贵选择贫穷的时候，祂就给我们富贵。</p><p>当我们为祂舍弃一个丰裕的职位时，祂就给我们一个梦想不到的更丰裕的职位。</p><p>我们为祂舍弃一切甜蜜的希望，看自己是死了的时候，他就给我们更丰盛的生命、更希罕的欢乐。</p><p>我们越多为祂牺牲，就越多得到基督；直到像亚伯拉罕一般牺牲到最宝贵的那一件的时候，我们就要看见在基督里的那完美的生命。</p><p>－－崔伦保（C. G. Trumbull）</p><p>我们有时候好像忘记了神拣选我们，是要在苦难的炉中拣选的（赛48:10）</p><p>。我们也忘记了复活的生命，和升天的荣耀，是从客西马尼、十字架和坟墓里来的。</p><p>亲爱的读者阿，不要想亚伯拉罕的经历是一件绝无仅有的奇迹。</p><p>我告诉你，这正是神对待一切愿出代价来顺服祂的人们的一个样品、一个模型。牺牲最大的一剎那，就是祝福最大的一剎那。</p><p>神对于一个胆敢为着祂向烟雾中前进的人，是没有一件东西不肯给的。</p><p>－－梅尔（F. B. Meyer）</p><p>我奉献所有</p><p>I Surrender All</p><p>我奉献所有与耶稣，是甘心乐意奉献；</p><p>我愿永远爱主靠主，与主亲密到永远。</p><p>我奉献所有与耶稣，虔诚俯伏主前求；</p><p>撇弃世上所有快乐，主求祢现在收留。</p><p>我奉献所有与耶稣，整个生命献与祢；</p><p>求将圣灵充满我心，祢已属我我属祢。</p><p>我奉献所有与耶稣，将我身心全献祢；</p><p>求主赐我爱心能力，使我从祢得福气。</p><p>（副歌）</p><p>我奉献所有，我奉献所有，</p><p>完全献与恩主耶稣，我奉献所有。</p><p>每逢唱这首歌时，我内心都会有挣扎，真的将一切全献上，还是献上我那可舍的部份？我敢不说谎地唱吗？不要害怕把自己完全献上，让神来管理我们整个的生活，祂爱我们胜于我们爱自己。顺服神不会使我们变懦弱，信靠祂给我们的力量，能绰绰有余的应付每一日的挑战。 </p><p>范德（Judson W. Van De Venter， 1865-1939）出生在美国密西根州的农庄。他酷爱艺术，早年就立志专心研究美术，大学毕业后在公立学校教美术与书法。范德是一位圣公会会友，热心参与布道事工，尤擅陪谈，因此许多友人劝他放弃教职，奉献传道。他犹豫不决，经过五年的挣扎，终于全心献主。</p><p>这首诗是他在俄亥俄州东巴勒斯坦领会，客居友人家时所写。他说：「我此生决定的时刻终于来到，我完全的降服。新的日子进入我的生命，我成为传道人，而发现我内心深处蕴藏着前所未测的恩赐。神将一首诗歌藏在我心中，拨动那柔纤的心弦，使我唱出心声。」</p><p>这首诗描述他起初内心的争战和最后灵里的顺服。</p><p>这首诗由温敦（Winfield S. Weeden，1847-1908）谱曲。温敦是音乐教员，他有嘹亮的歌喉，常在布道会领唱。他和范德是好友，范德奉献后，他们一同四出领会。范德讲道，温敦领唱，足迹遍及美国，英国和苏格兰各地，直到晚年，他才定居在佛罗里达州。</p><p>廿世纪名布道家葛理翰曾提到，范德是一位对他影向至大的布道家。三十年代末，他就读于佛州的三一圣经学校，范德常赴该校讲道，学生们深爱这位慈祥又属灵的长者，常三五成群地晚上去他家中，唱诗和交通，获益良多。</p><p>这首圣诗的正歌适合男女二重唱，副歌则是混声四部合唱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130717.mp3",
        "id": 6379000017,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(17)",
        "title": "荒漠甘泉乐侶-7月17日",
        "textContent": "<p>七月十七日　甜蜜庄严思想</p><p>耶和华对我这样说，「我要安静，在我的居所观看。」赛18:4</p><p>你们记得亚述王西拿基立上来攻击犹大的那段故事吗？当亚述军队上来的时候，神并没有阻止他们；似乎神许可他们这样作一般。仍旧安安静静地在祂的居所观看，太阳也仍旧照着他们；</p><p>但是到了夜间，耶和华的使者击杀了全批傲慢的亚述军队，正如同农夫的镰刀割剪树枝一般容易。</p><p>我们看，神的观念多么奇异－－祂喜欢安静，在祂的居所观看！</p><p>祂的安静并不是默许。祂的缄默并不是同意。祂不过在等待祂自己的时候罢了－－在最合宜的时候，祂要起来，在恶者的图谋正要成功的时候，祂要起来用灾祸毁灭他们。</p><p>当我们看到世上的邪恶，想到恶人的成功，挣扎在仇人的欺压下的时候，就应当想到神是在安静观看。</p><p>我们再看主耶稣在世时的态度。</p><p>一天晚上，耶稣独自在岸上，看见门徒在海中，因风不顺，摇橹甚苦，祂怎么样呢？静静地望着；</p><p>拉撒路生病的时候，祂明知道祂爱的人在伯大尼何等痛苦，但是祂却不去……直等到拉撒路的病势一天沉重一天，死了，安放在坟墓里了，祂纔前去；为的是要等待最合宜的时间。</p><p>亲爱的读者，祂对你是不是也是这样『安静』呢？祂并不是不关心；一切祂都看见；祂的手指正按在你的脉博上，很留意地在数算起伏的次数。在祂看为最恰当的时候，祂就要起来拯救你。</p><p>－－译自日诚报（Daily Devotional Commentary）</p><p>甜蜜庄严思想</p><p>One Sweety Solemn Thought</p><p>甜密庄严思想，变回向我重临，</p><p>今天我比以前时候，更加接近家庭。</p><p>更近天父家庭，美丽堂皇之宅，</p><p>更近洁白光明宝位，更近水晶之海。</p><p>更近生活之终，能将重担放松，</p><p>快会脱离沉重苦架，更近冠冕光荣。</p><p>但有大河当前，滚滚波涛幽暗，</p><p>深愿能够稳渡此河，达到光明彼岸。</p><p>求父坚我信心，使我靠主大能</p><p>虽到后来临终之顷，立足依然稳定。</p><p>这首诗的作者卡斐比（Pheobe Cary，1824-1871）和她的姊姊卡爱理（Alice Cary）都是诗人。她们生长在俄亥俄州的一个小村庄，早年生活清苦。</p><p>1850年姊妹两人迁居纽约，希望有光明的前途。她们寄居在好友家，两年过去，毫无进展，1852年秋，某一主日晚，卡斐比自教会归来，走入三楼漆黑的阁楼，想到来此两年，连房租也付不出，后悔多此一举，不如归去。</p><p>那天牧师的信息是，天堂是一个大家庭，我们在地上要像一家人。当晚卡斐比翻阅启示录有关永生的章节，问她姊姊说：「我们每天在此工作，为的是实行一个梦想，拥有地上的家。若是我们能为神而活，岂不是更能接近天上的家？」</p><p>卡爱理深思后，亦以为然。于是卡斐比就作此诗来描绘。这诗的本名是「靠近家乡」（Nearer Home）。若干年后，她们有了地上的家，在文学界享有盛名。</p><p>有一位康威上校（Col. Russell H. Conwell）在中国澳门的赌场，看到两个美国人在赌。那年轻的把钱都输给了年长的，口中却不经意地哼着这首诗歌。</p><p>年长的赌徒听了倏然变色问道：「海瑞（Harry）你从那里学到这首歌？」海瑞回答说：「在主日学学的。」年长者听了，把牌丢在地上说：「这是我最后一次赌博，这些牌将在那里直到世界的末日，我绝不再去捡它。」</p><p>他又把赢来的钱还给年轻人说：「海瑞，我很抱歉引你误入岐途，请答应我断绝此恶习。」</p><p>海瑞戒了赌博，那老者也彻底更新，成为基督徒。嗣后，康威上校成了费城的康威牧师。 </p><p>这首诗有两个曲调，国语诗本都用安普路（Robert Steele Ambrose， 1824-1908）的曲谱。安普路出生在英国，随父母移民加拿大。他历任数大教堂司琴，并任女子学院的音乐指挥。他作有各类歌曲及圣乐，但最著名的是本曲。</p><p>另一曲调是费列浦（Philip Phillips，1834-1895）所作，台语诗本则选用此调。费列浦是出生纽约郡的农家子弟，有音乐天赋，五岁就登台唱诗，十六岁进音乐学校，十九岁授课并在一农场工作。 1860年开设费列浦公司，销售钢琴，风琴，出版主日学诗歌等。</p><p>伦敦主日学协会邀请他去伦敦唱一百晚圣诗，自此展开他歌唱的新页。他在欧洲、美国、埃及、印度、澳洲、加拿大等地一共举行了四千五百多场演唱会。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130718.mp3",
        "id": 6379000018,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(18)",
        "title": "荒漠甘泉乐侶-7月18日",
        "textContent": "<p>七月十八日　耶稣是全世界于我</p><p>「耶和华的眼目遍察全地。」</p><p>代下16:9</p><p>亲爱的读者阿，神正在寻找一个人－一个肯全心倾向祂的人，一个肯完全顺服祂人。神切望在这个人身上动一件重要的工程－祂要重用祝福这个人。比以前灵界上一切的伟人更甚；因为这世代的钟已经瞄准在十一点上了。</p><p>世界在等待－要看神借着一个献身的圣徒能成功何等大的事！不独世界，就是神自己也在等待一个人出来－－一个肯完全委身于祂比一切先圣更甚的人，一个愿意把自己算作粪土，看基督是一切的人；一个能体会神心意的人；一个有主的谦卑、主的信心、主的爱、主的能力，而不肯阻止神的计划，一直让神借着他工作的人。</p><p>－－C.H.P.</p><p>一个被神重用的人，只要不窃取神的荣耀，神在他身上的祝福是无限量的。</p><p>莫勒在九十岁那年，对一班教师和工人所发表的一篇演说里面，有一段讲到他自己的见证说：『我是在一千八百二十五年十一月里得救的，但是一直到四年以后，一千八百二十九年七月里纔完全顺服。</p><p>那时候，爱钱财的心没有了，爱都市的心没有了，爱地位的心没有了，爱属世的娱乐的心也没有了。</p><p>神，惟有神，是我所爱的。我在祂里面找到了一切；所以我不再需要其他的东西了。</p><p>感谢神，靠着祂的恩典，这倾向一直存留到今天，使我终身得成一个快乐的人，一个极其快乐的人；这倾向也叫我只爱慕属天的事物。</p><p>现在，我亲爱的弟兄们阿，让我诚诚恳恳地问你们一句话，你们有没有完全顺服神呢？你们所作的是不是还有这件或者那件没有顾到神的心呢？我以前只读一点点圣经，我宁愿多读些别的书籍；</p><p>但是自从那时候起，神的话对于我便成了说不尽的福乐，我能彀从心坎中发出喊声来说，神真可爱极了。</p><p>弟兄们阿，你们不要自满自足，我真希望在你们心的最深处也能彀喊叫说，神真可爱极了！』</p><p>－－选</p><p>我今天求神叫我作一个超凡的基督人。</p><p>－－惠特费（Whitefield）</p><p>耶稣是全世界于我</p><p>Jesus Is All the World to Me</p><p>耶稣是全世界于我，生命，喜乐，珍宝；</p><p>祂是我的随时力量，离祂我必跌倒。</p><p>当我愁苦来就耶稣，无人似祂如此安慰；</p><p>使我喜乐，解我心忧，祂是我友。</p><p>耶稣是全世界于我，急难时的良友；</p><p>恩上加恩难于算计，当我向祂祈求。</p><p>祂赐日光又施甘霖，祂使禾田金榖丰盈；</p><p>日光甘霖，大好收成，祂是我友。</p><p>耶稣是全世界于我，我要忠诚待祂；</p><p>祂对于我何等诚实，我岂忍心负祂？</p><p>跟祂脚踪我可安心，仰望十架时刻儆醒；</p><p>与祂同行，或夜或明，祂是我友。</p><p>耶稣是全世界于我，此外无所爱慕；</p><p>我信靠祂时刻靠祂，无论遇祸遇福。</p><p>得此良友慰此一生，与祂亲近喜乐日增；</p><p>永生喜乐，无穷无尽，祂是我友。</p><p>神在寻找一个全心爱祂、完全顺服、以基督为主、胜于世上的一切的人。神要重用他作祂的器皿，悦纳他的事奉，祝福他的圣工。</p><p>这首诗歌是汤慕圣（Will L. Thompson， 1847-1909）所作，他出生于美国俄亥俄州，父亲是位成功的商人，曾任两届州议员。全家酷爱音乐，他在十六岁开始作曲，毕业于波士顿音乐学院，专攻钢琴，风琴及和声学，继而又赴德国深造。</p><p>他学业有成后，返回故乡，除了写作福音诗歌外，还写爱国歌曲及流行歌曲，成为当时最有名望的青年音乐家，他的乡人称他为「俄亥俄的吟游诗人」和「百万富翁歌唱家」。</p><p>汤慕圣在廿八岁时，将所作的流行歌曲四首，想以一百元美金售予出版商，但因对方只肯出廿五元而未果。后来他父亲的朋友资助他自行付梓，想不到其中一首「海滨集贝」（Gathering Shells by the Seashore）成为当时最畅销的歌曲，一时供不应求，印刷厂日夜加班赶印，他也一举成名。</p><p>不久他自已开设乐器行及音乐出版社，数年后，他名利双收，成了当地名流，乐界巨擘。</p><p>汤慕圣在四十岁时，受了神的感召，放下如日中天的事业，决心把自已音乐的天赋奉献给主，专心从事教会圣乐工作。他的出版社专门出版圣诗和圣乐谱，</p><p>这首诗歌是他的心声，正如保罗所说：「我以认识耶稣基督为至宝。」最早把这首诗歌介绍给中国信徒的是名布道家王载博士。</p><p>当年风靡一时，令汤慕圣成名致富的那些流行歌曲，如今早已被人遗忘，但他所作的圣诗如「归家」（Softly and Tenderly），「带领我归家，父阿」（Lead Me Gently Home， Father）等，至今仍为全世界基督徒吟咏而百年不衰。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130719.mp3",
        "id": 6379000019,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(19)",
        "title": "荒漠甘泉乐侶-7月19日",
        "textContent": "<p>七月十九日　愿主旨意成全</p><p>「我父所给我那杯，我岂可不喝呢？」约18:11</p><p>亲爱的读者，你可知道说这句话，比平静风和海、叫死人复活更伟大吗？</p><p>先知和使徒能行许多神迹奇事，却不能事事遵行忍受神的旨意。遵行忍受神的旨意是最高点信心，是基督人所能作到的最高一点。</p><p>有时候你光明的希望遭了永久的毁灭；每天所背负的重担永得不着轻减；当你渴望有充足的财力能使所爱的过些幸福舒适的生活时，反遭到了贫穷拮据；</p><p>或者竟被身体上不治的病症捆锁拘禁在病榻上；赤裸裸地被剥夺了一切所爱的人们，剩下你独自一人孤孤单单地去抵御一切外来的袭击－在这种试炼之下，你依然能说：『我父所给我的那杯，我岂可不喝呢？』</p><p>这就是最高点的信心！这就是最高点属灵的成功！最大的信心不是在行为上呈露出来的，乃是在忍受上呈露出来的</p><p>－－巴赫司脱（Dr.Charles Parkhurst）</p><p>要有一个同情的神，必须先有一个受苦的主；一个没有尝过同样痛苦的心，对于别人不会发生真实的同情。</p><p>我们的痛苦就是我们所付的代价，叫我们以后能同情于他人的难堪。</p><p>要作一个帮助人的人，必须先作一个受苦的人。要作一个救人的人，必须先经过十字架的对付；</p><p>我们若不喝主所喝的杯，受主所受的苦，就不能享受救助人的那种人生最高的喜乐。</p><p>大卫的诗篇中最能安慰人的几篇，乃是在苦难中压出来的；</p><p>如果保罗没有一根刺加在他肉体上，在他许多的书信上一定会失去多少温柔！</p><p>你现在的受压的环境，就是父神手里用以雕制你的一件最合式的工具。不要去推开祂－恐怕你一动，就会弄坏了父的工作呢！</p><p>愿主旨意成全</p><p>My Jesus， As Thou Wilt</p><p>愿主旨意成全！祢旨即我意见！</p><p>在祢慈爱手中，我将一切奉献；</p><p>不论喜乐愁苦，领我随祢所愿，</p><p>恳求使我常说：「愿祢旨意成全！」</p><p>愿主旨意成全！虽常泪痕满面，</p><p>我那希望星光，莫教隐藏不现；</p><p>昔日我主在世，既曾忧伤困倦，</p><p>若须与主同泣，愿主旨意成全！</p><p>愿主旨意成全！一切对我皆美，</p><p>前途光景如何，均愿信靠遵随；</p><p>向着天家直跑，稳步前进不变，</p><p>或生或死皆唱，「愿祢旨意成全！」</p><p>耶稣在被钉十架前，独自在客西马尼园夜祷：「我父阿，倘若可行，求你叫这杯离开我，然而不要照我的意思，只要照你的意思。」（太26:39）。当祂清楚神的旨意后，叫彼得不要伤害捉拿祂的人，对他说：「我父所给我那杯，我岂可不喝呢？」 </p><p>许多时候我们也不愿意接受神赐给我们的杯。笔者在编写本书时，曾一再求神免喝此杯。若不是神一再的给我凭证确据，早就辍笔半途而废。这首诗歌「愿主旨意成全」给了我无比的激励，也使我一再顺服。</p><p>这首诗的原作者席慕渴（Benjamin Schmolck， 1672-1737）是德国有名的牧师、诗人、及圣诗作家。席慕渴的父亲是一位信义会的牧师。席慕渴是天才儿童，从私人教师学习古代的语文。</p><p>他在父亲的感化下决志献身。十五岁时，在他进大学前，有一次在他父亲的教会讲道，会众及教会的领袖觉得他有讲道的恩赐，给予他全额奖学金。毕业后，就被按牧，协助他年迈的父亲牧会。</p><p>1702年，婚后他被调往他地为牧师。当年有许多反宗教改革的规定，信义会处处受限制，困难重重，很难发展教务，城内祇容许设一座礼拜堂。席慕渴领导同工们向乡间发展，成立了三十六所布道所；</p><p>他自己四出布道，写诗歌，教人诵唱、不辞辛劳。席慕渴因操劳过度，晚年中风，半身不遂；二子相继死亡，又遭火灾；可是在他坎坷的余生中，他仍写了不少感人的圣诗流传迄今。</p><p>这首诗歌写于1704年，是席慕渴在苦难煎熬中的作品，感人至深。</p><p>出于神的旨意都是美好的。这首诗有许多英译，但以编入信义会圣诗集中的卜薇珂（Jane L. Borthwick， 1813-1897）1854年的译文，最为贴切。</p><p>卜薇珂的父亲是保险公司的经理，他为两个女儿出版她们的译作。卜薇珂和她的妹妹卜珊拉都是虔诚的基督徒，她们支持苏格兰教会国内外的宣道工作，并从事许多慈善事业，如难民收容所等。</p><p>本歌的曲调是1862年，何柏乐（Joseph P. Holbrook， 1822-1888）将韦伯（Carl Maria von Weber， 1786-1826）在1820年所完成的歌剧「魔弹射手」（Der Freischutz）的前奏曲，改编而成。韦伯花了三年的时间作此歌剧，他在离世前曾说：「让我回到自己的家，然后愿神的旨意成就。」和这首歌歌词不谋而合。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130720.mp3",
        "id": 6379000020,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(20)",
        "title": "荒漠甘泉乐侶-7月20日",
        "textContent": "<p>七月廿日　神极爱世人</p><p>「我们既然有一位……大祭司，就是神的儿子耶稣，便当持定所承认的道。……我们只管坦然无惧的，来到施恩的宝座前，为要得怜恤，蒙恩惠作随时的帮助。」来4:14，16</p><p>我们祷告上最大的帮手就是主耶稣基督，祂是我们在父那里的中保、我们的大祭司。祂现在主要的职务，就是替我们在父前说情、代求。祂从我们手里把我们不完全的祈祷接过去，将其中的污秽洁净了，错误更正了，然后用自己的名义，藉赎罪的功绩和正直到父前索取答应。</p><p>弟兄姊妹，你对于祷告已经灰心了吗？快不要这样。你的中保已经替你索到答应了，胜利已经在路上了。如果祂看见你已经放弃了祈求，这要使祂多么忧愁多么失望呢！</p><p>祂已经为你进到神的内室，已经将你的名字用两手递了上去；报好信息的使者也在路上了，圣灵只在等待－要在你信靠的时候，将宝座前答应的回声－－『已成了』－－轻声报在你心里。</p><p>－－宣信（A. B. Simpson）</p><p>在每一个蒙答应的祷告上，圣灵都曾花了极大的力量来帮助我们，可惜我们常将祂的工作忽略了。</p><p>祂启发我们的意志，叫我们看见祷告的需要；祂软化我们的心来同意；祂催促我们的愿望；祂叫我们清楚看见神的能力、智慧和恩典来享受慰藉；</p><p>祂鼓励我们倚靠主的信实来排斥一切的疑惧。所以在一个蒙答应的祷告上，父、子、灵，都占了极大的重要。</p><p>－－安格雅各（J. Angell James）</p><p>神极爱世人</p><p>God So Loved the World</p><p>神极爱世人，神极爱世人，</p><p>甚至将祂独生子赐给他们，</p><p>凡信靠祂的人，信靠祂的人，</p><p>不至灭亡，不至灭亡，</p><p>反得着永远生命。</p><p>因神差祂爱子降世不是定世人的罪，</p><p>神差祂爱子降世不是定世人的罪，</p><p>乃是叫世人因祂得拯救。</p><p>神极爱世人，神极爱世人，</p><p>甚至将祂独生子赐给他们，</p><p>凡信靠祂的人，信靠祂的人，</p><p>不至灭亡，不至灭亡，</p><p>反得着永远生命。</p><p>得永远生命，永远生命，得永远生命。</p><p>神极爱世人，神极爱世人，神极爱世人。</p><p>这首诗歌的词是约翰3:16「神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。」</p><p>作者史丹纳（John Stainer， 1840-1901）出生在英国伦敦，七岁开始学音乐，参加教堂诗班。十四岁起在数个大教堂担任司琴，十七岁任著名音乐院风琴教师。</p><p>他在牛津大学专攻音乐，获文学、音乐学位。毕业后，他出任伦敦圣保罗堂风琴师，指挥诗班。他以独特的风格，增加崇拜中敬虔的气氛，也带动了会众对圣乐的兴趣。许多大学聘请他作教授，最后他被委任为英国国立音乐训练所所长。 </p><p>1888年，史丹纳因双目失明而不得已辞去圣保罗堂风琴师一职，但继续指挥诗班及教学。维多利亚女王册封他为爵士。他在牛津大学执教至殁，遗体葬于校内的墓园。 </p><p>史丹纳作了150多首圣诗，包括「四迭阿们」及「七迭阿们」。清唱剧有「基甸」、「抹大拉的马利亚」，他最著名的清唱剧是「受难曲」（Crucifixion）作于1887年，本歌是其中的一首合唱。此外尚有风琴教本、音乐辞典、教会圣诗史等。他被誉为英国维多利亚时代最卓越的圣乐家。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130721.mp3",
        "id": 6379000021,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(21)",
        "title": "荒漠甘泉乐侶-7月21日",
        "textContent": "<p>七月廿一日　那双看不见的手</p><p>「让我将羊毛再试一次。但愿羊毛是干的，别的地方都有露水。」士6:39</p><p>基督人的信心有三个时期。在第一个时期里，我们对于一件事，如果没有看见兆头或者显著的感觉，就不容易相信。像基甸一样，一定要先去摸摸羊毛，如果羊毛是干的，纔愿意相信。</p><p>这一种信心，也许是真实的信心，不过这种信心不完全。这种信心常常要在神的话语以外，另外找些感觉或证据。</p><p>在第二个时期里，我们对于一件事，如果没有感觉，也能彀相信。这就是告诉我们说，我们的信心有了显著的进步了。</p><p>在第三个时期里的信心和基甸摸羊毛的信心适正相反。第一期的信心，是凭依顺利的感觉来相信的；第二期的信心，没有感觉，也能相信了；</p><p>第三期的信心，在环境、感觉、外表、世人、理智，都催促你向反面作去的时候，你依旧持守神的话语。</p><p>保罗在使徒行传27:20，25所运用的就是这样的信心，『太阳和星多日不显露，又有狂风大浪催逼，我们得救的指望就都绝了。』虽然这样，保罗却说：『所以众位可以放心，我信神祂怎样对我说，事情也要怎样成就。』</p><p>愿神赐我们这样的信心，叫我们不看环境，完全信赖神的话语。</p><p>－－（C. H. P.）</p><p>那双看不见的手</p><p>The Invisible Hands</p><p>虽不见祢，触不到祢，</p><p>但是我知，祢正在对我低语。</p><p>哦！主耶稣，哦！主耶稣，</p><p>我深知道祢一直就在这里。</p><p>是祢的手，钉痕的手，</p><p>重新抚慰我那破碎的心田。</p><p>是祢声音，温柔话语，</p><p>再度填满我心灵中的饥渴。</p><p>许多时候我们信心不足，一再要求神给我们凭据，使我们可以清楚祂的旨意。</p><p>但是我们祇要信赖神的话语，确信那双看不见的手一直扶持着，就该没有疑惧了。这首诗歌的作者，无法考证，祇知它是台湾原住民的诗歌，由余锦福译成国语。词句和旋律虽很简单，却是那么地撼人心弦。</p><p>自1998年夏，寇顺举牧师（David S.J.Kou，1929 - ）率领台湾六龟山地育幼院少年儿童合唱团来美巡回演唱后，这首歌就不胫而走，传遍了华人教会与团契，成为许多人的至爱。试想我们一生中不知有多少时，被那双看不见的手抚慰，扶持！</p><p>六龟山地育幼院，座落在台湾高雄县六龟乡偏僻山区。四十多年前，杨煦牧师和师母本乎基督的爱，幼吾幼以及人之幼，从收养一个山胞的哑女开始，在这深山中为原住民的孤儿创立了这个家。</p><p>这些年来杨牧师全家，胼手抵足，开荒耕种，饲养牲畜，筚路蓝缕，自给自足，已有六百多位孤儿和弃婴在此渡过他们的童年。故总统蒋经国曾六度亲临探视孤儿，引起了社会的关怀与资助。</p><p>山中纷纷传出了许多传奇。诸如无手的杨恩典成了一位卓越的脚画家，她将画展义卖所得，回馈给抚养她茁长的六龟山地育幼院。院童中也有成为体育选手，也有在电视上歌唱比赛夺魁，大专联考的状元。</p><p>组成这合唱团则是在神安排下的另一件美事。</p><p>寇牧师和杨牧师在神学院时是同班同学。寇牧师酷爱音乐，除会奏小提琴外，谙声乐及乐理，曾向誉满国际的伍伯就教授学习义大利美声发音法。寇牧师牧会之余，训练中学合唱团，曾连续两年获合唱比赛冠军。</p><p>1998年春，寇牧师由南非返美途经台湾，顺道探访杨牧师。原住民儿童的纯真天性及他们嘹亮的歌喉，深深地感动了他。在杨牧师恳请下，他挑选具有潜力的儿童，以美声发音法，予以密集训练三个月，个个练成「不怕唱」的金嗓子，可以一口气演唱一个半小时，他们将乖舛的命运，化为动人的歌声。</p><p>1998年及1999年夏，六龟山地育幼院少年儿童合唱团两度来美国西岸巡回演唱，首次共演唱十五场，第二次共有三十八场。除了献唱圣诗、为主作见证外，也有艺术歌曲及布农族民谣。其中许多词曲，都是寇牧师编作。他们也曾应邀在2001年赴中国大陆、香港、印尼、西德及挪威等地巡回演唱。2006 年他们在温哥华演唱，当唱到「那双看不见的手」时，团员们感怀身世，口唱心和，热泪涔涔而下，在场者无不为此动容。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130722.mp3",
        "id": 6379000022,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(22)",
        "title": "荒漠甘泉乐侶-7月22日",
        "textContent": "<p>七月廿二日　在主里的时刻</p><p>「耶和华必然等候，要施恩给你们………凡等候祂的，都是有福的。」</p><p>赛30:18 </p><p>我们不该单想到我们在等候神，也应该想到更奇异的－神在等候我们。我们若看见祂在等候我们，这会给我们新的鼓舞、新的激励，来等候祂；</p><p>这也会给我们极大的平安－知道我们的等候不是徒然的。</p><p>也许你要问：『既然祂在等候施恩，为甚么我来等候祂的时候，祂仍不给我所寻找的帮助，而继续等候着呢？』</p><p>亲爱的读者，神是一位聪明的农夫，祂『忍耐等候地里宝贵的出产』（雅5:7）。如果出产尚未成熟，祂就不能收割。</p><p>祂知道甚么时候我们的灵可以接受祝福来荣耀祂。在祂爱的阳光下等候会叫我们渐渐成熟，在试炼的黑云下等候也是如此。</p><p>神在差遣祂儿子到世上来以前，自己曾等候了四千年，为的是要等候最适当的时期。</p><p>亲爱的读者，祂替祂选民复仇的日子快到了，祂就要起来帮助我们了，祂绝不会迁延太久，叫我们多等一刻的。</p><p>－－慕安得烈（Andrew Murray）</p><p>在主里的时刻</p><p>In His Time</p><p>在主里的时刻，</p><p>在神时刻祂使万物美好。</p><p>求主每天提醒我，</p><p>求主每天教导我，</p><p>一切事物都有神的时刻。</p><p>在主里的时刻，</p><p>在神时刻祢使万物美好。</p><p>主愿我所献生命，</p><p>主愿我所唱诗歌，</p><p>都能蒙我亲爱主所喜悦。</p><p>1975年夏，一个星期六的早晨，包黛安（Diane Ball）一家兴奋地准备出发去南卡罗来纳州渡假。一家人对这假期企盼已久，真是好不容易才等到了这天。</p><p>包黛安是北卡罗来纳州一个基督教聚会营地「活水」的负责人，整个夏天各项活动接二连三，不断地举行。包黛安的丈夫比她更忙，他在营地负责一切修理保养，随时要紧急抢修那些陈旧的设备。</p><p>那天早上他们预备十时出发。时间一到，包黛安一早己将行装准备妥当，车顶堆满了行李。十岁至十四岁的三个男孩，更早己在车座间爬上爬下。</p><p>正要出发时，有人召包先生抢修。他本可拒绝，但他宅心忠厚，乐于助人，他说：「我不能在他人有困难时，自己安心去渡假。」于是他下车去救急。</p><p>包黛安听了怒气冲天，失去了忍耐和自制；再者，那天中午，她被九十哩外的一个妇女会邀请出席主领她们的午宴，因此时间上更是分秒必争，刻不容缓。</p><p>他们坐在车上，无可奈何地等着。包黛安把车开到营地会场前，让孩子下车活动一下，但嘱他们不可走远，因包先生随时会回来。她烦燥不安地等着，时间一分一秒地过去，到包先生走出会场时己过了十一点。</p><p>待车子上路己是十一点十五分，包黛安是不可能准时赴约了，她火冒地告诉包先生她心中的感受。</p><p>包先生忍气吞声地回答：「我也是不得已的，难道你要我对他们置之不顾吗？」虽然他言之有理，但当包黛安想到一大群妇女在等她时，心中激怒烦燥，她只有向神祈求安宁。</p><p>这时她似乎听到一声音「在主里的时刻」，她心中稍为平静、继而她又听到「在主里的时刻，能成就美好的事。」；于是在公路上，她继续祷告「主，求祢每日指示，教我明白祢心意，我愿遵行你的旨意，等候祢！」当他们赶到午餐地点，包黛安正想如何道歉时，主席迎面而来，她告诉包黛安，她们有些要务急待处理，因此延迟了餐宴的时间，现在正要开始。 </p><p>神出人意外地证明了祂的时候，不但影响了包黛安的一生，也影响了许多与会的妇女。那天包黛安分享了她的见证，并请司琴奏出曲调；使这首歌深印会众的心。</p><p>包黛安说：「人的时间并不代表一切，祇有神的时候才是最完美的。」</p><p>这首诗歌在1977年，由真道音乐公司刊印在《主再来Maranatha Music》中，1978年才按上歌名，它是最受欢迎的一首现代敬拜赞美诗歌。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130723.mp3",
        "id": 6379000023,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(23)",
        "title": "荒漠甘泉乐侶-7月23日",
        "textContent": "<p>七月廿三日　感谢神</p><p>「凡事……常常感谢父神。」弗5:20</p><p>如果你是在主里面的，你就是被主包围着，如同被空气包围着一般，不论甚么灾祸，必须先经过祂，然后纔能临到你身上来。</p><p>所以每一件临到你身上的事情，都是值得感谢赞美的。愿神叫我们的生活充满感谢赞美的声浪！这样，祝福就会多多加给我们。</p><p>可惜有许多时候，我们看不出一件事情是值得感谢赞美的，正同有一次我看见一个人在画黑点，我看了半天，看不出这一群黑点是甚么意思。</p><p>后来他画了几条直线，加上几个停音符，在开头的地方加上一个音部记号，那时我纔看出这些黑点原来是音乐上的音符。</p><p>我们的生活上也有许多黑点，我们不明白为甚么要有这些黑点，为甚么神容许它们留着。</p><p>但是如果我们让神进到我们的生活里来，让祂将黑点按照适当的方法调节起来，画上一些祂所要画的直线，在适当的地方加上一些休止符；祂就要从我们生活的黑点里编出一首美丽和谐的音乐来。</p><p>－－（C. H. P.）</p><p>感谢神</p><p>Thanks to God</p><p>感谢神，赐我救赎主，感谢神，丰富预备，</p><p>感谢神，过去的同在，感谢神，主常荫庇，</p><p>感谢神，赐温暖春天，感谢神，萧索秋景，</p><p>感谢神，抹干我眼泪，感谢神，赐我安宁。</p><p>感谢神，祷告蒙应允，感谢神，未蒙垂听，</p><p>感谢神，渡过了风暴，感谢神，丰富供应，</p><p>感谢神，赐我苦与乐，感谢神，绝望得慰，</p><p>感谢神，无比的慈爱，感谢神，无限恩惠。</p><p>感谢神，赐路旁玫瑰，感谢神，玫瑰有刺，</p><p>感谢神，赐家庭温暖，感谢神，盼望福祉，</p><p>感谢神，赐喜乐忧愁，感谢神，属天安宁，</p><p>感谢神，赐明天昐望，感谢神，永远不停。</p><p>在所有的感恩的圣诗中，这首「感谢神」是我的至爱，因为它与我最心爱的圣经经文涵意相符。帖撒罗尼迦前书5:16-19「16. 要常常喜乐；17.不住的祷告；18.凡事谢恩，因为这是神在基督耶稣里向你们所定的旨意。 19.不要销灭圣灵的感动。」 </p><p>这是一首著名的瑞典圣诗，作者是瑞典人史笃慕（August Ludvig Storm， 1862-1914）。瑞典原文共有四节，每句都以「感谢神」为起首，共有三十二个「感谢」，作者凡事谢恩。这首诗由裴史庄（Carl Ernest Backstrom）译成英文，他删除了第三节，也在译文中掺和了部份他的意念。</p><p>史笃慕在救世军的聚会中得救，后来成为瑞典救世军领导人之一。这首诗是为救世军刊物而作。</p><p>史笃慕在三十七岁时，背部受重伤，以至终生残疾，不时疼痛不已，但他继续在救世军聚会中讲道，并为刊物写作。在他去世前一年，他另写了一首感恩的诗歌，感谢神的眷顾与保守。</p><p>本诗歌的曲调由郝德门（John A. Hultman， 1861-1942）所谱。</p><p>郝德门也是瑞典人，童年时随父母移民美国。他有优美的歌声，六十多年中，他在瑞典与美国之间，举行福音演唱，因为个性爽朗、歌声欢愉，所以广受欢迎，他被称为「阳光歌者」。</p><p>他一共作了五百多首歌。这位阳光歌者，八十一岁时，在加州一教会演唱福音圣诗时，被主接去。能在事奉时迎见主，真是美好无比！</p><p>在数万首圣诗中，感恩的诗歌不多。信徒们每天都在恩典中生活，久而久之淡忘了感恩。杨伯伦有一首「感恩歌」，特在此分享：</p><p>感恩歌</p><p>感谢主多少年来的看顾，赐给我们灵粮丰富饱足，</p><p>欢乐不狂傲因有你督促，危难不惧怕因有主保护。</p><p>感谢主指引我免入岐途，赐给我们生活平安蒙福。</p><p>顺境时赞美主恩典丰富，困苦时依靠主得主帮助。</p><p>感谢主教导我认识基督，赐给我们机会为主服务，</p><p>尽力勤奋工作受主托付，明白工作意义不畏艰苦。</p><p>感谢主带领我是我良牧，赐给我们力量走主道路。</p><p>愿一生跟随主听主吩咐，愿一生服事主做主忠仆。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130724.mp3",
        "id": 6379000024,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(24)",
        "title": "荒漠甘泉乐侶-7月24日",
        "textContent": "<p>七月廿四日　我要唱耶和华的大慈爱</p><p>「那时他们纔信了祂的话，歌唱赞美祂。等不多时，他们就忘了祂的作为，不仰望祂的指教，反倒在旷野大起欲心，在荒地试探神。祂将他们所求的赐给他们，却使他们的心灵软弱。」诗106:12-15</p><p>我们曾读过摩西，『他恒心忍耐，如同看见那不能看见的主』来11:27。</p><p>在上面一段记载里，我们又看见以色列人，却和摩西适正相反。他们只会在环境顺利的时候歌唱赞美神；环境一改变，信心也随着改变了。</p><p>他们原应该安息在那看不见的永生的神里面的，可是他们却被四围物质的东西统治了。</p><p>有一班基督人，他们的生活一时冷，一时热；一时高，一时低；这是甚么原因呢？</p><p>原因就是为了他们被物质的东西占住了，他们本该以神为中心的，却去以环境为中心了。</p><p>神愿意我们在每一件事物上都看见祂，凡带有祂信息的事物，一件都不能忽略。</p><p>刚才我们读过以色列人，『那时他们纔信了祂的话。』他们一直不信－直到看见了神的工作以后纔信。</p><p>当他们行近红海的时候，他们对神还是怀疑的；但是当神为他们开了路，带领他们过去，让他们看见法老和他的全军被水淹没了－－『那时他们纔信。』</p><p>他们一直过着一上一下的生活，就是为了这种信心；这是一种倚靠环境的信心。这种信心，不是神所能满足的。</p><p>世界告诉我们应当『见而信』，但是神要我们『信而见』。写诗篇的人说：『我若不信在活人之地得见耶和华的恩惠，就早已丧胆了』（诗27:13）。</p><p>亲爱的读者，你是单在环境顺利的时候信神呢，还是不论环境怎样，你总是信祂呢？</p><p>－－（C. H. P.）</p><p>信心是相信我们所不见的，信心的酬报，就是得见我们所相信的。</p><p>－－奥古斯丁（St. Augustine）</p><p>我要唱耶和华的大慈爱</p><p>I Will Sing of the Mercies of the Lord</p><p>我要唱耶和华的大慈爱到永远，</p><p>我要唱，我要唱，</p><p>我要唱耶和华的大慈爱到永远，</p><p>我要唱耶和华的大慈爱。</p><p>用我口，叫人知道，</p><p>祢的信实，祢的信实，</p><p>用我口，叫人知道，</p><p>祢的信实，祢的信实直到永远万代，</p><p>我要唱耶和华的大慈爱到永远，</p><p>我要唱，我要唱，</p><p>我要唱耶和华的大慈爱到永远，</p><p>我要唱耶和华的大慈爱。</p><p>这首诗歌是费尔模（James Henry Fillmore，1849-1936）根据诗篇89:1「我要歌唱耶和华的慈爱，直到永远．我要用口将你的信实传与万代。」而谱曲，后又经彼得生（John W. Peterson，见二月四日）改编。</p><p>费尔模出生在美国俄亥俄州，他的父亲是基督徒教会的牧师，也是一位作曲家并在歌唱学校授课。他对音乐符号的记述，自创一套，他以数字代替音符。费尔模是七个孩子中的长子，十六岁时，他的父亲去世，他就替代父亲在学校的教职以维持家计。 </p><p>费尔模学会了印刷及排版，嗣后他与弟弟创立了费尔模兄弟音乐社，是辛辛那提著名的出版公司，专印教会和主日学的书籍及诗歌。美国中西部教会都在此购买诗书。嗣后他们也发行了一份音乐月刊，印行乐队歌谱，单张歌曲等，畅销各地。</p><p>费尔模作了许多圣诗曲谱和清唱剧，他最著名的一曲是「我知我救主活着」（I Know That My Redeemer Liveth）。费尔模的儿子费亨利（Henry Fillmore）克绍箕裘，是一位有名的乐队指挥，擅长作进行曲。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130725.mp3",
        "id": 6379000025,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(25)",
        "title": "荒漠甘泉乐侶-7月25日",
        "textContent": "<p>七月廿五日　现在我知</p><p>「我所作的，你如今不知道，后来必明白。」约13:7</p><p>我们现在所看见的神的作为，只是局部的－一个半完成、半发展的计划；到永生的殿完成的时候，全部工程就要清清楚楚地显露出来！</p><p>让我们上利巴嫩山顶去看看。</p><p>在那里有高大的香柏树，它是同辈的光荣，狂风的对手！</p><p>夏喜欢对着它微笑；夜喜欢用露珠镶饰它的叶子；飞鸟喜欢巢居在它的枝干上；</p><p>疲倦的旅客、流浪的牧童都喜欢在它荫下憩息－躲避日中的炎热、狂暴的风雨；</p><p>虽然这样，有一天，祂却被砍倒了；</p><p>当斧子砍下去的时候，树枝都从树身上脱下来了，那株高大的香柏树，哗啦一声，倒在地上了；多年在林中享有权利的香柏树，竟然死在樵夫手下！</p><p>那时候，我们禁不住和先知一般喊叫说：『松树阿，应当哀号。因为香柏树倾倒了！』（亚11:2）</p><p>但是等一等。让我们跟着希兰的工人将那株大树运下山来：从那里沿着蓝色的地中海漂去；</p><p>看啊，这株香柏树最后成了神殿中的栋梁－一根荣耀光泽的栋梁。</p><p>当你看见了它的结局－被安置在圣殿的至圣所里，万王之王的宫殿里－你会不会再可惜利巴嫩的香柏树被砍倒了呢？</p><p>「这殿后来的荣耀，必大过先前的荣耀。」（哈该书二章9节）</p><p>多少时候，我们正像那香柏树！</p><p>神的斧子将我们剥削得一无所有。我们看不出有甚么理由叫我们遇见这样黑暗神秘的对付，但是神自有祂的目的在：</p><p>神豫备永远用我们来做天上的栋梁、屋椽；要叫我们『在耶和华的手中作为华冠，在神的掌上作为冕旒』（赛62:3）。</p><p>－－马克特夫（J. R. Macduff）</p><p>现在我知</p><p>Now I Know</p><p>祢未应允我的呼求，祢未理睬我的蒙羞，</p><p>我受困逼祢未解救，现在我知祢是爱我！</p><p>祢的慈容变为厉色，祢的温柔变为严格，</p><p>祢的抚摸变为杖责，现在我知祢是爱我！</p><p>我向前时祢要我退，我求欢乐祢给眼泪，</p><p>向祢诉苦祢却责备，现在我知祢是爱我！</p><p>如今我要心口同吟，颂祢大爱赞祢用心，</p><p>衷诚体会祢的深情，现在我知祢是爱我！</p><p>（副歌）</p><p>现在我知祢是爱我，现在我知祢是爱我，</p><p>时间越久我越知道，越久越知祢是爱我。。</p><p>1954年，赵君影牧师（Calvin Chao，1906-1996）被邀请到菲律宾的碧瑶，主领一个夏令会。</p><p>有一位姊妹在求学时代，因听赵牧师的讲道而决志信主。在夏令会时，她的父亲突然去世，她不明白为何神如此苦待她，带走了她最亲爱的父亲！</p><p>赵牧师知道后，就安慰她，与她一起祷告；并对她说：「我愿意做你属灵的父亲。」她欣然接受。此后他们虽不常见面，但赵牧师经常勉励她：无论在何环境，天父的慈爱永不离开她。</p><p>赵牧师想到自己的一生中，也有许多时候，神没有直接答应他的祷告，因而怀疑神不爱我们，但日后才明白神要我们体会祂更大的爱；在此情景下，他写了这首诗，由黄桢茂（见七月十日）谱曲。</p><p>在赵牧师所作的十九首诗歌中，笔者对此诗特别偏爱。</p><p>我的独子在他十岁的那年，游泳时被主接去。不久听到异地友人的幼儿跌落泳池，救起后昏迷不醒，数日后复苏，这个消息令我久久难以释怀，但「因我所遭遇的是出于祢，我就默然不语。」（诗39:9）。</p><p>廿多年后我在美国与那友人重逢，得悉他们的幼儿因当年脑部缺氧过久而成弱智，这些年来他一直是父母身心上的重担。主啊！「现在我知，祢是爱我，时间越久，我越知道祢是爱我」。</p><p>赵牧师出生于湖北省汉川县。 1930年在计志文牧师布道会中接受主，四年后决志奉献，从事向大专学生传福音的工作。</p><p>1942 年，他在中国开始推动「中国布道十字军」，抗战时在大后方，带领两万余大专学生归主，1945年发起全国基督徒大学生联合会，即今日台湾校园团契的前身。</p><p>1949-1959年间，先后在东南亚创立香港培灵书院，新加坡神学院。</p><p> 1956年举家迁美定居洛杉矶，为留学生举行查经班。 </p><p>1959年成立中华归主协会，向中国知识份子传福音，以期培养教会领袖，协助留学生解决种种生活困难。有十年的时间，赵师母在不同的教会煮饭招待留学生。</p><p>1972年，他在台北成立盲人音乐中心，1975-1981年主持「知识的开端」广播节目，1982年在洛杉矶创立中华归主神学院，旨在训练神国领袖人才，向海外华人传福音。</p><p>赵牧师所作的诗歌中，「尽忠为主」（Faithful to the Lord）是他和赵师母一生的写照：</p><p>我已撇下凡百事物，背起十架跟耶稣，</p><p>世上福乐名利富贵，本已对我如粪土，</p><p>主未亏我主未负我，有谁甘甜如我主？</p><p>为何内心恐惧战惊，手扶犁头向后顾？</p><p>往者已逝前路尚遥，主的恩典够我用；</p><p>死荫幽谷主手牵扶，留此残躯再尽忠。</p><p>遥望前途荆棘丛丛，乌云密布暗无光；</p><p>十架道路愈走愈难，迈步前进莫惊慌。</p><p>泪向内流主慰已足，何必人赞心始安；</p><p>我主在世向人何求？比我现在更孤单。</p><p>四顾迷羊流离困苦，有谁同情有谁怜？</p><p>灵魂丧失日以万计，神家荒凉到何年。</p><p>愿主洁我炼我用我，余下光阴胜于先；</p><p>尽心竭力讨主喜悦，直到站在我主前。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130726.mp3",
        "id": 6379000026,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(26)",
        "title": "荒漠甘泉乐侶-7月26日",
        "textContent": "<p>七月廿六日　先求神的国</p><p>「我们靠着圣灵，凭着信心，等候义的盼望。」加5:5直译</p><p>有时候，光景似乎非常黑暗－黑暗得连盼望都要等起来了。在盼望中等候已经彀难了，何况等候盼望呢？</p><p>一线光明也没有，却仍不肯绝望；窗前尽是黑暗，却仍开着窗等候星宿；心中有了空处，却不许装置污秽－这就是宇宙中最伟大的忍耐。</p><p>这就是约伯在患难中，亚伯拉罕在往摩利亚去的路上，摩西在米甸的旷野，人子在客西马尼的那种忍耐。</p><p>『恒心忍耐，如同看见那不能看见的主』（来11:27）这样的忍耐，比任何样的忍耐都难；这就是等候盼望。</p><p>主阿，给我祢的力量－你客西马尼的力量。给我等候盼望的力量，叫我在没有星宿的黑夜，仍有力量守望窗外；在最大的欢乐失去了的时候，仍有力量站住。</p><p>－－马德胜（George Matheson）</p><p>先求神的国</p><p>Seek Ye First</p><p>你们要先求祂的国，</p><p>先求祂的义，</p><p>这些东西祂都要加给你们。</p><p>阿利路，阿利路亚。</p><p>你们祈求就必给你们，</p><p>寻求，就寻见，</p><p>叩门的，就必给你们开门。</p><p>阿利路，阿利路亚。</p><p>在赖维蒂（Karen Lafferty）未决志作一个全职音乐事奉的基督徒之前，生活上一切都美好顺利。她是一个有前途的艺术家，参加州际选美时，仅以毫厘之差，痛失新墨西哥州小姐的后冠，屈居第二。</p><p>赖维蒂原在加州橙县一间远近驰名的餐厅演唱，收入不薄，然而当她参加校园音乐团试唱时，竟然落选，令她十分沮丧。</p><p>令这年方廿二岁赖维蒂灰心的还不只于此。她去各教会献唱所获的车马费只够她买汽油；她想教授吉他，四处碰壁，只收到三个学生。</p><p>她的积蓄日减，不知如何能付汽车的分期付款、房租、和宣道培训的学费。虽然她有新墨西哥州小姐的奖学金，但该款只可缴付正式大学学费，不能移作他用。她试图说服选美委员会，允她将奖学金作为培训学费之用，但未果。</p><p>「靠信心生活」的前途是一片黯淡。她记得曾向她母亲保证说：「你不用操心，神呼召我，祂自会负责。」然而当她银行几无存款时，真不知道该如何是好！</p><p>即使如此，神依然教导她要靠信心生活，一直到她学会先求神的国和义时，事情就有了转机。</p><p>那天，她打了许多电话给音乐社求职，都遭拒绝。晚上她决定去教会，她想：「与其逃离神，不如奔向祂。」</p><p>那晚的经文是马太福音六章，讲到神如何看顾空中的飞鸟。「你们要先求他的国和他的义，这些东西都要加给你们了。」太6:33。她恍然领悟，只要继续求祂的国和祂的义，神就会供给她一切需要。</p><p>她心中涌起了曲调，充满了喜悦，于是拿起了吉他，就用这经文唱出了这首歌。</p><p>那一夜她睡得特别安稳，深信神将行大事。她把这首歌介绍给教会，不久录制成唱片。</p><p>没多久她接到选美委员会通知，他们破例允许她使用该奖学金作培训学费，并且随她自由支配余款；因此她有足够的钱支付学费及房租。</p><p>这首诗在1972年，被《主再来Maranatha》录在赞美歌集中。</p><p>日后她半数以上的生活费，均来自这首歌的版权。这首诗歌也为她打开了世界各地音乐事奉的门。</p><p>有一次赖维蒂在欧州宣教时，遇到了困难，正在她感到孤单无助时，有一群法国修女走过她身边，用法文唱着此歌，使她深受感动。赖维蒂感到这是神的恩典赐给她这首歌，她把一切荣耀归给耶稣。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130727.mp3",
        "id": 6379000027,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(27)",
        "title": "荒漠甘泉乐侶-7月27日",
        "textContent": "<p>七月廿七日　什一奉献</p><p>「你们要将当纳的十分之一，全然送入仓库……以此试试我，是否为你们敞开天上的窗户，倾福与你们，甚至无处可容。」玛3:10</p><p>亲爱的读者，神在这里对我们说：『我的孩子，天上的窗户和从前一点没有两样。窗闩和从前一样光滑。铁钮也一点没有生锈。</p><p>这窗户我曾为摩西敞开，红海分开了。我曾为约书亚敞开，约但河停住了。我曾为基甸敞开，敌军逃跑了。</p><p>现在我也愿意为你敞开－－只要你肯让我这样作。</p><p>在我这一面，天仍旧是一个丰富的仓库，泉源仍旧是满溢的，宝藏室仍旧满贮着礼物。</p><p>所有的缺乏不是在我，乃是在你。但是我现在还在等候。试试我看！你去履行你方面的条件－－将当纳的十分之一，全然送入仓库－其余的事情便是我的了。</p><p>孩子，给我一个机会－给我一个倾福与你的机会！』</p><p>－－选</p><p>我永远不会忘却我母亲所说的两句话：给一切神所要求的；取一切神所允许的。</p><p>－－戈登（S. D. Gordon）</p><p>神的能力真是远超过我们所祷告的！我今天回想一想我多次在神前的请求－－我所请求的是甚么？</p><p>我所请求的不过是一小杯水，海洋却依然留着！我所请求的不过是一线日光，日头却依然在着！</p><p>我所求的和父所给的相差得多远啊！父所给的真是远超过我所求的！</p><p>－－乔怀德（J. H. Jowett）</p><p>什一奉献</p><p>Bring Ye All the Tithes</p><p>将当纳的十分之一送仓库，献金钱，才干，时间，爱心；</p><p>这一切都当奉献在主前，请聆听天上主宰柔声说：</p><p>当我信心动摇遇苦畏缩，当我不见主恩手导引，</p><p>却有主温柔怜悯、妙爱，通过祂圣言向我柔声说：</p><p>敬将我生命永献给耶稣，我全身并所有及希望，</p><p>世上没能使我与主隔离，当我听到祂向我柔声说：</p><p>（副歌）</p><p>信我，试我，万军之主如此说：</p><p>试看是否降福，降无限恩福，</p><p>降无限恩福给你。</p><p>这首诗歌的作者是李珏（Lida Shivers Leech， 1873-1962，见八月廿二日），作于1924年。</p><p>寇世远师母何荔璇女士在她的自传「心声片片」中，对十一奉献有如下的见证：</p><p>「有一次主日崇拜，讲台传的是什一奉献的信息，我很受感动。</p><p>丈夫传道，第一个不能实行的就是我，但我那有多余的钱来什一奉献？心中极其不安，几经挣扎，决定先实行再说，我必须要守住什一奉献的道理，同时计划要追溯到从那年元月开始履行，以补心中对主的亏欠。</p><p>只是这么大的一笔款，从那里去匀支出来，于是心中暗自盘算，想到我所加入办公室同仁合办的储蓄会，如果我能得标，大概可以凑足数目，于是心中默祷，求主成全。</p><p>果然，只一角之差，我得标了，得款总数，恰好是一至七月份什一奉献数额的总计，生平第一次将厚厚一袋奉献投下去，心中充满了无限喜乐。</p><p>奇妙的是，自那一天开始，我们从不缺乏，而且丰丰富富，妙就妙在并没有特别收入。……足证神的应许永不落空。</p><p>守住什一奉献，不但上尖下流，并且打开天窗倾福下来，最难得的是一家大小没生大病，省了不少医药费、平安、健康，这是何等的恩福！」（笔者按：在这之前，他们全家饱受贫病之苦）。</p><p>有一个半工半读的女学生，好不容易储蓄了一千美元，拟于暑假返国省亲。</p><p>当她知道教会急需一辆交通车尚缺一千元时，就毫不踌躇地悉数奉献。出乎她意料，该年暑假，她被学校提名，荣获了洛杉矶女会计师协会奖学金一千元及奖状。不但使神的家有粮，且使神的心意得到满足。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130728.mp3",
        "id": 6379000028,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(28)",
        "title": "荒漠甘泉乐侶-7月28日",
        "textContent": "<p>七月廿八日</p><p>　　我已经决定要跟随耶稣</p><p>「忘记背后，努力面前。」腓3:13</p><p>主阿！求祢叫我忘记我过去的得胜和过去的失败；过去的荣耀和过去的羞辱；过去的得意和过去的失意，求祢叫我忘记我过去的经历。忘记十年前的，去年的，上个月的，忘记昨天的，上一个钟点的。</p><p>主阿！求祢使我忘记！求祢使我做一个纔生的婴孩那样无依无靠的仰望祢！</p><p>求祢使我努力面前的；使我在祢为我所预备的道路上直跑；在祢为我所计划的工作上忠心；在祢为我所规定的旨意上顺服。</p><p>虽然如此，但求祢不要让明天的忧虑来摸着我。我要『看祢今天向我所要施行的救恩。』</p><p>主阿！我相信今天的头发掉落一根，祢在天上的簿子上必为我划出一根。但愿我天天的生活和工作，都和祢天上的簿子相符！</p><p>主阿！成全我的心愿！阿们！</p><p>－－愚</p><p>我已经决定要跟随耶稣</p><p>I Have Decided to Follow Jesus</p><p>我已经决定，要跟随耶稣，</p><p>我已经决定，要跟随耶稣，</p><p>我已经决定，要跟随耶稣，</p><p>永不回头，永不回头！</p><p>虽无人同走，我仍要跟随，</p><p>虽无人同走，我仍要跟随，</p><p>虽无人同走，我仍要跟随，</p><p>永不回头，永不回头！</p><p>十架在前面，世界在背后，</p><p>十架在前面，世界在背后，</p><p>十架在前面，世界在背后，</p><p>永不回头，永不回头！</p><p>当我们决志信主时，就该忘记过去自己一切不义的思念和罪行；努力跟随主，奔跑前面的正道。</p><p>1958年，浸信会主日学音乐主任芮诺士（William J. Reynolds， 1920 - ）在一本澳洲印行的福音诗歌小册上看到这首诗歌。这是一首印度民谣，原出自印度东北亚撒省（Assam）的格罗族（Garo tribe）。</p><p>亚撒省北邻喜马拉亚山脉，该省居民多数是山地原住民，其中三分之二居民信印度教，四分之一信回教。格罗族中有许多人受宣教士感化成基督徒，但多数是信奉他们传统的宗教。 </p><p>对格罗族民来讲，要跟随耶稣，许多人必须脱离家族亲人，放弃继承权，被社会摈弃，朋友鄙视。要唱出：「我已经决定要跟随耶稣，永不回头。」走上这不归路，是需要无比的勇气。</p><p>1960年夏，浸信会全球大会时，一位来自亚撒省的代表，听到这首歌时，证实它是当地信徒决志时的宣告。</p><p>这首歌原文仅两节，1959年刊印在圣诗集时，由柯拉克（John Clark）加上第三节，并由芮诺士配上和声。嗣后，庄逊（Norman E. Johnson），汤默士（Eugene Thomas），及巴乐斯（Cliff Barrows）等，各自将该曲调改编。</p><p>还有一首很感人的诗歌，作者轶名。很像是宋尚节或倪柝声的诗歌。 </p><p>撇世从主</p><p>我今撇下凡百事物，甘背十架跟耶稣，</p><p>纵使贫穷且受痛苦，总仍跟随主脚步。</p><p>前所追求名利富贵，现今看作足下灰尘，</p><p>因我已经寻获至宝，耶稣以外无所求。</p><p>世界或许轻我离我，甚至视我为仇人，</p><p>然而我心不觉奇怪，因世人也恨我主。</p><p>世界轻我于我无损，世界荣我于我无益，</p><p>只望将来主对我说：「忠心仆人来同席。」</p><p>试想世人有何荣耀，比为主仆更尊贵？</p><p>更想世上有何工作，比救灵魂更实在？</p><p>我愿付最高的代价，成就主托我的使命，</p><p>因为暂时虽有十架，终久换公义冠冕。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130729.mp3",
        "id": 6379000029,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(29)",
        "title": "荒漠甘泉乐侶-7月29日",
        "textContent": "<p>七月廿九日　我们必得胜</p><p>「你曾……见过雹仓么？……这雪雹乃是我为降灾……的日子所豫备的。」伯38:22，23</p><p>我们所遭遇的试炼是神给我们的好机会。我们却常常将它当作障碍。如果我们知道每一次的困难都是神所选择的方法－－向我们证明祂爱的方法－－我们就能得到安息和激励。</p><p>让我们回想回想过去的经历，我们中间一定有许多人会记得：甚么时候我们的父要替我们成就一件美事，要赐我们一件福份，甚么时候我们就会遭到痛苦和逼迫。</p><p>神送我们的礼物，总是包裹得很粗陋，藉皮色黝黑的仆人送来的；但是一打开来，我们就发见里面所包着的，是王宫里的珍宝和新郎的爱……</p><p>－－宣信（A.B. Simpson）</p><p>读者，你当在黑暗中仰赖主，用不移的信心尊敬祂；这样，你就会得到新的力量。</p><p>－－马克特夫（J. R. Macduff）</p><p>我们必得胜</p><p>We Shall Overcome</p><p>我们必得胜，我们必得胜，</p><p>那日我们必得胜。</p><p>哦，我心深处确信不移，</p><p>那日我们必得胜。</p><p>这首歌在1960年代初，是美国民权运动的主题歌。将1901年丁德理（Charles Albert Tindley， 1851-1933）所作的「有一日我必胜」（I’ll Overcome Someday）改编而成。</p><p>当年丁德理的诗歌多数是口传下来，因此词句也与原作有所不同。</p><p>丁德理的父母是奴隶，他四岁丧母，不久就被他父亲遗弃。</p><p>他决心要学会读写，少年时，白天在费城一小教堂做清洁工，晚上就读夜校。</p><p>当他修毕波士顿神学院的函授课后，他被按牧。 1902年他被当年做清洁工的小教堂聘为牧师。</p><p>因会众递增，不久扩建，到1924年重建一新的大教堂，会众命名为「丁德理卫理公会会堂」。会友荟萃黑白及各国籍。教会领袖除美国人外，尚有意大利人、犹太人、德国人、墨西哥人、及挪威人等。</p><p>丁德理每天在街上赒济乞丐，并向他们传福音，进入酒吧寻找失丧的灵魂，走访商号、家庭、学校，鼓励他所遇见的每一个人，去找他们心灵的良友。</p><p>1933年，丁德理安息时，费城举城哀悼，在这坐满五千人的教堂内，尚有三千多人站着参加这长达五小时的追思礼拜。向他致敬的有达官、殷商、清道夫、洗衣工、天主教神父修士，也有犹太教徒。</p><p>1946年，南卡罗来纳州，查理顿市，有十五个粮食和烟草工会为争取每小时工资加薪四角五分而罢工并高唱此歌。其中有两人去田纳西州时，与友人分享这首歌。不料此曲迅速传布开来，民谣歌手更添上词句，加强曲调，一时此歌成了全世界民权运动的「马赛曲」。 </p><p>1963年纽约时报上记载着：「这首圣诗在南方各地之盛行令人难以置信，在教堂内可以听到千人同声唱和，在监狱的铁栏后，也有成群的囚犯在唱，更有妇女和学生在上班上学的途中哼着 ... ...这首歌发出无比的力量，使人深信诗歌能予人身心超然的乐观前景。」</p><p>在南方基督徒大会上，有人见证说：「你必需亲自唱这首歌，才能经历它的能力，当我唱完此诗时，我可以走在炭火上而不自觉。」 </p><p>丁德理有写诗作曲的恩赐。他著名的圣诗有「与主相亲」（Nothing Between），「交托祂」（Leave It There），「为我后援」（Stand by Me）等。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130730.mp3",
        "id": 6379000030,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(30)",
        "title": "荒漠甘泉乐侶-7月30日",
        "textContent": "<p>七月三十日　传给人</p><p>「只……一杯凉水。」太10:42</p><p>我应当怎样作呢？我在这世界的日子非常短少，所以有甚么工作、恩惠、服役，我能给人的，让我现在就给罢。让我不再忽视，不再迁延罢；因为以后我没有机会再经过这条路了。</p><p>－－贵格会格言（An Old Quaker Saying）</p><p>把你所有的给人；你所给的，对他也许有出你意外的帮助。</p><p>－－郎弗罗（Longfellow）</p><p>传给人</p><p>Pass It On</p><p>一点星星之火，可以将火点燃起，</p><p>围在火旁的人，立时便感到暖意；</p><p>真神慈爱极丰富，你经历过之后，</p><p>也必愿意将这慈爱，向每个人传开。</p><p>春天何等美丽，新叶嫩绿满树上，</p><p>小鸟开始歌唱，万花都争先开放，</p><p>真神慈爱极丰富，你经历过之后，</p><p>也必愿意赞美歌唱，将主妙爱传扬。</p><p>朋友，愿你分享我已得到的喜乐，</p><p>你也可依靠祂，不论你境况如何；</p><p>我愿登高山宣扬，向全世界宣告，</p><p>救主的爱已临到，我要向人传扬。</p><p>传扬主耶稣已经救赎罪人。阿门。</p><p>主耶稣告诉我们，任何人因为门徒的名，只把一杯凉水给这小子中的一个喝，这人必得赏赐。</p><p>许多人生性慷慨，乐于在物质上给予和分享；但在传福音上，就很难跨出这一步，因为人容易接受有形的物质，而难以相信无形的的救恩。</p><p>这首诗歌在70年代末，十分流行，到处可以听到，但近年来似乎已销声匿迹。</p><p>它的作者是凯瑟（Kurt F. Kaiser，1934 - ）。 </p><p>凯瑟原为热门音乐作曲家及钢琴手。 1969年，年轻的凯瑟，放弃了原先炙手可热的事业，与卡玛珂（Ralph Carmichael，见三月四日）携手合力完成了一部青年圣乐剧「实话实说」（Tell It Like It）。</p><p>他们很紧张，生怕遭到各界的苛责，但在音乐的研讨会中发表时，被评为「全国各地的传道人将非常喜爱这本有声的神学」。他们的风格突破了地域及教会的限制，遍及了美国及世界各地。美国德州有一个教会把这部圣乐剧公演了一百一十次之多。</p><p>「传给人」及「就是我」（That’s for Me）是凯瑟所作该剧中的两首歌。「传给人」是被列入正统诗集中的少数「新圣诗」之一。 1975年葛理翰在台湾布道，选之为大会的主题歌。</p><p>凯瑟的诗歌中最著名的是「祂何等爱你，爱我」（O How He Loves You and Me）。</p><p>祂何等爱你，爱我</p><p>O How He Loves You and Me </p><p>主耶稣何等爱你，祂也何等的爱我；</p><p>祂将生命完全的给你。</p><p>祂何等爱你，祂何等爱我，</p><p>祂何等爱你，爱我。</p><p>耶稣曾到躅髅地，为爱世人舍自己；</p><p>带给罪人盼望与生命。</p><p>祂何等爱你，祂何等爱我，</p><p>祂何等爱你，爱我。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Jul/dvo130731.mp3",
        "id": 6379000031,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(31)",
        "title": "荒漠甘泉乐侶-7月31日",
        "textContent": "<p>七月三十一日　上主作为何等奥秘</p><p>「祂……用手中的巧妙，引导他们。」诗78:72</p><p>当你前面的道路不明显的时候，你就应当将你的判断力完全让位给圣灵，求祂为你封锁每一扇别的门户，只剩下那扇合宜的，同时，你应当继续站在你原来的地位上不动，如果你没有得到清楚的指示，就当把你所在的路径算为神的旨意……</p><p>当你在长廊上行走的时候，你就要看见神行在你前面，封锁了许多你愿意进去的门户；</p><p>但是你必须记得：在这些门户以外，还有一扇，是祂为你的缘故留着不锁的。打开来，走进去，在那里你要面对面看见一道充满机会的河流，比较你在最欢乐的梦中所想象的更阔、更深；并且是直通大海的。</p><p>神常常藉环境引导我们。</p><p>有时候，前面的道路似乎完全塞住了；但是隔不多久，一件平凡的事情发生了；这件事情，对于别人，也许算不了一回事；但对于信心敏锐的眼睛，却能示意不少。</p><p>有时候，这样的事情，竟会反复遇到好几次。这并不是偶然的事，乃是神在为我们敞开一条当走的路径来。</p><p>我们越往前走，所得到的指导也越多；正如坐在一部飞快的夜快车上：火车越近城市，我们所看见的灯光也越多。</p><p>－－梅尔（F. B. Meyer）</p><p>如果你到神那里去求祂引导，祂必引导你；但是祂绝不会因为要安慰你对祂的不信或半信，便将那张图表－－祂在你身上的旨意－－拿出来给你看的。祂只指导你一条路，如果你高高兴兴，相相信信地往前行去，祂就要再指导你前面的路径。</p><p>－－蒲秀纳尔（Horace Bushnell）</p><p>上主作为何等奥秘</p><p>God Moves in a Mysterious Way</p><p>上主作为何等奥秘，行事伟大神奇；</p><p>海洋之中有其踪迹，驾御风暴飞驰。</p><p>圣徒应当鼓勇振奋，不怕天空多云；</p><p>云中深藏慈爱怜悯，化为恩雨降临。</p><p>莫凭感觉臆断上主，一心靠主恩典；</p><p>愁云惨雾隐密之处，有主仁慈笑脸。</p><p>盲目不信导致错误，观察却不领悟；</p><p>惟神自己洞悉其工，向人启发显明。</p><p>顾柏（William Cowper， 1731-1800）是英国人，父亲是圣公会的牧师，母亲出身皇室，不幸在他六岁时逝世。</p><p>顾柏体弱多病，生性敏感。早年他寄宿学校时，因其害羞胆怯，常遭年长同学欺凌，造成他孤僻寡言的性格。</p><p>他的祖父是法官，叔祖是上议院议长，因此家人要他攻读法律。顾柏在廿三岁时取得律师资格，但在投考上议院秘书时，患得患失，又加上家人反对他和表妹结婚，终于精神崩溃，在精神病院休养了一年半。</p><p>他在神面前挣扎了廿五年，屡想自杀，都蒙神阻拦，最后降服在祂的大爱中。</p><p>1774年某晚，顾柏坐上马车对车夫说：「去河边。」</p><p>车夫拉起缰绳问道：「去河边那里？干什么啊？」</p><p>「任何河岸都可以，神叫我自尽，我不想吊死，宁可淹死。」</p><p>「你说神叫你自杀？」这时他们离河岸尚有三里路。</p><p>顾柏回答说：「是啊，神恨我，我不是祂的选民，我没有接受祂的救恩，我将永远沦亡，祂惩罚我，命我自己结束生命。」</p><p>车夫立刻感到他的乘客神志失常，因此心中默默为他祷告，霎那间大雾迷漫。 </p><p>他们迷失在浓雾中数小时，一街又一街地兜着圈儿走，最后车夫回首看他的乘客已沉睡在车内。于是他驶回原处，唤醒顾柏。</p><p>顾柏睁眼一看问道：「怎么回到了我家？」</p><p>「先生，对不起，我们在雾中迷路了。」</p><p>「我叫你去那儿啊？」「你叫我去河边，你说神要你去自尽。」</p><p>「赞美主，祂赦免了我，感谢神阻止了我的愚蠢。」顾柏满心感谢神的仁慈，救他脱离死亡的阴影。</p><p>当晚他就把切身的经历写了这首诗。曲调使用1615年的苏格兰韵文诗篇（Scottish Psalter），也有诗集采用郝诗理（William Horsley， 1774-1858）及陶尔斯（Thomas Tallis， 1505-1585）的曲谱。</p><p>宣教士韩宝琏（Pauline Hamilton）在她自传「祂是！」（To a Different Drum）中，也有相仿的经历。</p><p>她在医学院三年级体检时，获校方通知，她患第二期肺结核，必须休学治疗，她父母带她到山上别墅静养。她的男友知悉后就和她分手，不久且和她最知己的女友私奔。</p><p>同时她又收到了学校的退学令，因她抽烟，喝酒，品行恶劣。</p><p>她遭此连续的打击，感到了无生趣，便服下大量安眠药，却想不到反而精神更好。最后她驾了她姊姊簇新的跑车，冲向山崖，拟飞越悬崖而结束此生。</p><p>就在剎那间，砰然一声巨响，车子倾斜停下，原来左前轮爆胎。</p><p>韩宝琏得救重生后，凭信心完成了生理学博士学位。 </p><p>1946年，她放弃了大学教授的身份，加入中国内地会，赴中国大陆作宣教士。 </p><p>1952年，抵台湾台中，从事学生团契工作。她以基督的爱和管教，感化了许多不良青少年，领他们归主，直到1978年，因癌症而离台返美就医。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130801.mp3",
        "id": 6379000032,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(32)",
        "title": "荒漠甘泉乐侶-8月1日",
        "textContent": "<p>八月一日　献己于主</p><p>「要像从死里复活的人，将自己献给神。」罗6:13</p><p>一天晚上，我去听一篇将自己献给神的演说。</p><p>这篇演说对我并没有特别的帮助，不过当演说者跪下来祷告的时候，他说：『哦，主阿，我们感谢你，因为我们可以信托那替我们死的救主。』这一句话抓住了我。</p><p>我立起身来，走向火车站去乘坐火车回家去；在街上行走的时候我想到：将自己献给神也许会影响我一生的事业－我就畏惧。那时候，车马喧嚷声中来了那个信息：『你可以信托那替你死的救主。』</p><p>坐上火车，我又想到：将自己献给神也许会遭到许多改变、牺牲、失望－我又畏惧。</p><p>到了家中，进了我们自己的房间，一跪下来，我就看见我以往的失败。我虽然作了一个基督人，一个教会中的执事，一个主日学校的校长，但是我却未曾将自己献给神。</p><p>那时候，我又想到：将自己献给神也许要挫折我心爱的计画，消灭我将来的希望，放弃所选择的职业－我又畏惧。</p><p>我看不见神要给我的那些更美好的东西，所以我的心一直在畏缩；最后，那敏锐的信息，带着责备的口吻，很快地临到了我心的最深处：</p><p>『我的孩子，你可以信托那替你死的救主。如果你不能信托祂，你还能信托谁呢？』</p><p>这句话替我解决了一切，因为在转瞬间，我就看见了：那爱我甚至替我死的救主，是绝对可以信托的，祂对于祂所拯救的人，是完全负责的。</p><p>朋友，你可以信托那替你死的救主。你可以信托祂，如果不是应当挫折的计画，祂决不会去挫折；祂所作的每一件事情，都是为着神的荣耀和你的幸福。你可以信托祂，祂将引领你行走那对你最合适的道路。</p><p>－－麦克康该（J. H. McC）</p><p>献己于主</p><p>Take My Life and Let It Be Consecrated</p><p>我一生求主管理，愿献身心为活祭，</p><p>我光阴全归主用，还不够报主恩宠。</p><p>我双手为主作工，因被主慈爱感动，</p><p>使我脚为主行路，快如飞从主吩咐。</p><p>使我口时常颂扬，赞美我荣耀君王，</p><p>使我口满有主言，各处宣讲在人前。</p><p>愿虔诚献上金银，不为自己留分文，</p><p>我智慧并我才能，办主事赤胆忠诚。</p><p>愿将志愿献给祢，凡事听凭主旨意，</p><p>使我心做主圣殿，有圣灵住在中间。</p><p>使我爱如火烧焚，全献给我主我神，</p><p>我愿献心灵百体，因本来都属于祢。</p><p>（副歌）</p><p>在救主宝贝血内洗净，使我从血泉能得成圣，</p><p>主我命、我心，一切都归于祢，从今日直到永远。</p><p>我们虽决志信主，甚至献身事奉，但不容易把一生交托，求主管理。</p><p>海雯格（Frances R. Havergal， 1836-1879， 见一月一日）自述作这首诗的起源：</p><p>『1873年12月，我去友人家作客五天。他们一家十人，其中有人虽认识主很久，但尚未接受救恩；有些是基督徒，但没有喜乐。于是我向神祷告：「主阿！求祢将这屋里所有的人都赐给我！」</p><p>神成就了我的愿望，在我离开之前，所有的人都决志奉献。</p><p>最后一晚，我们大部份时间是在赞美，和献身心为活祭，求主管理一生；我自己也再次得以更新。</p><p>那晚，我过于兴奋，以致无法入眠；这首诗在我心中涌出，一句接一句，直到「完全属主到永远。」』许多诗本，在这首诗歌前，都引用罗马书12:1「……将身体献上，当作活祭..」。</p><p>四年后，她受圣灵感动，要奉献金银，把所有的首饰捐赠教会作为宣道奉献；然后在义卖时，再购回了她父母留给她作纪念的胸针，和一个镶有她心爱侄女遗像的金盒。</p><p>在她四十二岁时，医生告诉她，她将不久于世。她回答说：「如果这是真的，那将是美好无比。」在她床头放着她最爱的经文「基督耶稣的宝血洗我众罪愆」。</p><p>这首诗一共有四个曲调，最常用的是马兰（Henri A. Cesar Malan， 1787-1864）在1827年所作的一个名为Hendon的曲调。</p><p>马兰出生在瑞士日内瓦，1810年被按牧，他讲道热诚有力，吸引广大会众，但因坦率批评当地改革会祇重空洞形式，而灵性衰退，以致遭受强烈反对被迫辞职。他在自己的花园中，另建教堂传道达四十三年之久。他又赴法国、比利时、英国等地传扬福音；他在旅途中，随时随地与所接触的人进行个人传道。</p><p>他一共作了一千多首圣诗，而被称为法国圣诗史上最伟大的作者。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130802.mp3",
        "id": 6379000033,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(33)",
        "title": "荒漠甘泉乐侶-8月2日",
        "textContent": "<p>八月二日　大山可以挪开</p><p>「我必使我的众山成为大道。」</p><p>赛49:11</p><p>神常常利用障碍来完成祂的旨意，所以我们各人在生活上都会遇到高山－恫吓我们、阻碍我们属灵生活前进的人们；苛刻的要求；性情不相投的职业；肉体上的刺；每天的十字架－我们常常想：只要这些东西除去了，我们的生活就会变得更纯粹、更温柔、更圣洁；所以我们常常求神将它们除去。</p><p>『无知的人哪…你们的心…太迟钝了』（路24:25）！这些正是成功的条件；这些正是神放在我们生活中叫我们得到恩惠和德行的方法。</p><p>也许你现在有一件不能忍受的试炼；你一看见就逃避、就闪躲，当作你成功的障碍，你以为它一除去，你就能立刻得到释放和胜利。</p><p>亲爱的读者阿，事实并不是这样！当试炼一停止的时候，你所能得到的，即是急躁，不是忍耐。忍耐只能在似乎不堪忍受的试炼中求得的。</p><p>回去容忍罢！作一个有分于主的忍耐的人！战胜在祂里面的一切试炼！要记得你生活上的困恼和烦扰，没有一点是徒然的。</p><p>它们都是神的山－是神将它们放在那里的。我们知道『神明白智慧的所在。因祂鉴察直到地极，遍观普天之下』（伯28:23-24）；当我们走到山脚下的时候，我们就要看见智慧的道路了。</p><p>－－梅尔（Meyer）</p><p>试炼的意义，不单是试验一件东西的价值，并且是增加这东西的价值；正如同风雨不单是击打橡树，并且增加橡树的坚韧。</p><p> </p><p>大山可以挪开</p><p>The Mountains Shall Depart</p><p>大山可以挪开，</p><p>小山可以迁移，</p><p>但主的慈爱永不离开你。</p><p>这首短歌是苏佐扬牧师引用以赛亚书54:10的经文谱成的。</p><p>苏佐扬牧师（John Su， 1916 - 2007）原藉广东，出生在香港。他十一岁开始学口琴，十二岁学弹风琴，两年之内熟背二百多首圣诗曲谱后，开始学作曲，其后又学会了十余种中西乐器。当年宋尚节，赵君影等名牧布道会时，常请他司琴或领唱。他立志要将音乐的恩赐为主所用，除短歌外，尚作有天人圣诗二百二十首。</p><p>他用圣经经文谱写了许多短歌，约有五百首，其中最著名的是「压伤的芦苇」（A Bruised Reed），它使许多在痛苦试炼中的基督徒得安慰与鼓励，其歌词如下：</p><p>「压伤的芦苇，祂不折断，（太12:20）</p><p>将残的灯火，祂不吹灭；（赛42:3）</p><p>耶稣肯体恤，祂是恩主，（来4:15）</p><p>祂爱我到底，创始成终。（约13:1，来12:2）」</p><p>苏牧师于1937年毕业于山东华北神学院，自1937-1948年间在中国十九省奔驰为主作工，经历许多困难，但从不灰心。 1948年终返香港，先后在香港、澳门两地牧会、教学四年。 1953年春，他辞去了受薪的职务，开始过信心的生活，准备去海外为主作工，当时他亲友都为他担心「一家七口何以养生」？神赐给他两句话：【红海面前自有路，约但河边不需桥】，神的话永远有效。</p><p>1953-1961年间，他足迹遍日本、菲律宾、新几内亚、澳州、星马、泰国、越南、印尼等地。 1962-1976年间，他在欧美四十六个国家及地区向华人布道。他有语言天份，能用英文、国语、广东话，闽南语、潮州话、客语及沪语讲道。此外他也懂十多种欧亚语言。他的座右铭是「祇对主忠心，不问人褒贬」。</p><p>在苏牧师所作的两百多首诗歌中，「主啊我深爱你」，「仰望救主」「主啊我心爱你」，「主爱改变我」等都是大家爱唱的诗歌。</p><p>仰望救主</p><p>Looking to Jesus</p><p>世上没有一处是安居之所，都是叫人惧怕灰心难过，</p><p>世上没有一处是安居之所，只有仰望救主耶稣度过。</p><p>世上没有一处是安居之所，四面黑暗无人肯来帮助，</p><p>世上没有一处是安居之所，苦海风波使人心灵痛苦。</p><p>世上没有一处是安居之所，世界引诱使人心灵冷落，</p><p>世上没有一处是安居之所，魔鬼掌权使人犯罪作恶。</p><p>世上没有一处是安居之所，我的家乡是在天父那里，</p><p>世上没有一处是安居之所，只有仰望救主忍耐到底。</p><p>（副歌）</p><p>仰望救主，祂必施恩时常看顾，</p><p>请问世上那有一处是安居之所？</p><p>只有仰望耶稣渡过。</p><p>苏牧师虽已于2007年安息主怀，但他所创设的「基督教环球布道会」仍不间断的继续为主发光，为主所用。其网址为 http://www.weml.org.hk/。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130803.mp3",
        "id": 6379000034,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(34)",
        "title": "荒漠甘泉乐侶-8月3日",
        "textContent": "<p>八月三日　青年向上</p><p>「要作大丈夫，要刚强。」林前16:13</p><p>不要求安乐的生活，要求作刚强的大丈夫。不要求与你能力相等的工作，要求与你工作相等的能力。这样，你所行的算不得神迹，你自己却是一个神迹。</p><p>－－白罗克斯（Phillps Brooks）</p><p>我们必须记得：在一个安乐的、放纵的生活中，神不能引领我们前进。安乐的生活不能引领我们向上，只会带领我们向下。</p><p>天总是在我们上面的，所以我必须时时望着上面。许多人常常喜欢逃避那些要出代价、自制、克己、牺牲的事情，但是我告诉你们：祗有劳苦和困难是走向尊贵的惟一路径。</p><p>伟大不是从一条为你开好的现成的青草路上来的，乃是从一条要你亲手去凿的道路来的。</p><p>－－选</p><p>青年向上</p><p>I Would Be True</p><p>我要真诚，莫负人家信任深；我要洁净，因为有人关心；</p><p>我要刚强，人间痛苦才能当；我要胆壮，奋斗才能得胜，</p><p>我要胆壮，奋斗才能得胜。</p><p>我要爱人，爱敌也爱沦落人；我要施赠，心诚、义重、财轻；</p><p>我要虚怀，不忘我身多弱点；我要向上，学主榜样助人，</p><p>我要向上，学主榜样助人。</p><p>我要祈祷，繁忙更要多祷告；我要恒心，不断亲近父神；</p><p>我要谛听，父神慈爱微小声；我要笃信，紧步基督后尘，</p><p>我要笃信，紧步基督后尘。</p><p>这是一首青年励志的诗，作者写时并未想到它会成为圣诗且留传后世。</p><p>作者华尔德（Howard Arnold Walter， 1883-1918）生于美国康乃狄克州。廿二岁时，他以优异成绩毕业于普林斯顿大学，翌年他只身赴日本，在东京早稻田大学教授英文一年。</p><p>1907年春某日，他向学生讲解使徒信经，提到每一个人生活中，必需有他自己的信念和标准。回家后接读母亲来信，劝勉他要学主榜样，拒绝试探引诱，于是他即刻写了这首诗，表明心志，名它为「我的信条」（My Creed），寄给他母亲。</p><p>他母亲读后，深为欣慰，盼望其他的青年也萌此志，使天下父母都得安慰。她把这首诗稿寄投Harpers 杂志，被刊登在1907年五月份的期刊中。</p><p>华尔德自日本返美后，入神学院攻读四年，继赴欧洲深造。 1910年，他任公理会助理牧师，三年后出任世界青年会干事，被分派到印度，从事回教青年工作。</p><p>当他最后一次前往印度时，医生曾劝他早日休养，因他有心脏病，最多再活五年，他却一笑置之，坚决地说：「如果我只能再活五年，就更该回印度努力工作」。</p><p>1918年印度时疫流行，他不幸染病而逝，年仅三十五岁。他家乡的公理教会在1926年为他树立一纪念碑，碑上刻着这首诗的前两节诗词。</p><p>这首诗被刊载后，深获年轻人喜爱。 1909年卫理公会的信徒皮克（Joseph Yates Peek，1843-1911），在一次聚会上遇见华尔德，两人相谈甚洽，临别时，华尔德送给皮克一张卡，上面印有「我的信条」，皮克阅后深受感动，相信配上音乐必能流传更广，但他不会作曲。</p><p>后来皮克告诉他的好友名作曲家杜拉（Grant Colfax Tullar， 1869-1950），他用口哨哼出脑海中的旋律，杜拉配上和声及曲谱，即今日常唱的曲调。这首诗歌另一曲调是杰法瑞（John A. Jeffery， 1855-1929）所作，但不常用。</p><p>有些诗本上，这首诗有四节。一、二两节，是最初的「我的信条」，第三节是出自以后华尔德给他表兄葛林牧师（Theodore A. Greene）的书信，第四节则是文海（J. T. Wenham）所写。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130804.mp3",
        "id": 6379000035,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(35)",
        "title": "荒漠甘泉乐侶-8月4日",
        "textContent": "<p>八月四日　献上感恩的心</p><p>「他们就把石头挪开。耶稣举目望天说，父阿，我感谢你，因为你已经听我。」约11:41</p><p>这真是一个奇怪的、反常的次序：拉撒路还在坟墓里，可是感谢已经先有了。</p><p>我总以为感谢的时候，应当在大功告成，拉撒路复活以后；但是我们的主耶稣却为着那尚未成就的事情感谢－感谢发生在恩典到临之前，深信恩典已经在半途了。</p><p>争战之前应当先唱胜利的凯歌！神迹前面应当先有感谢！</p><p>十字军出发启行的时，谁肯先唱胜利的凯歌呢？祷告的答应尚未来到之前，谁肯先唱感恩的诗歌呢？</p><p>但是我们的主所留给我们的榜样，并不是奇怪的、勉强的、没有理由的。</p><p>赞美在行神迹的工作上实在非常重要的。神迹由于灵力。灵力的大小是和信心成正比例的。</p><p>－－乔怀德（J. H. Jowett）</p><p>祷告的时候，没有一件东西比赞美更能得神的喜悦，也没有一件东西比赞美更能祝福祷告的人。</p><p>有一次我在中国借着赞美得到一个很大的祝福：</p><p>我从家乡接到很多不快乐的消息，焦虑密布了我的全心。我祷告，焦虑并不轻减。我竭力忍住，事实上却焦虑得更利害。</p><p>正在那时候我出发到一处内地去，看见在一家传道人住宅的墙上写着『要感谢』三个大字。我就立即开口感谢，不一会，我的焦虑全都消散了，一点也没有留下。</p><p>啊，写诗篇的人说得正对：『称谢耶和华……这本为美事』（诗92:1-3）。</p><p>－－富勒斯（Rev. Henry W. Frost）</p><p>  </p><p>献上感恩的心</p><p>Give Thanks</p><p>献上感恩的心，归给圣洁真神；</p><p>因祂赐下独生子主耶稣基督。</p><p>如今软弱者变刚强，</p><p>贫穷者成为富足，</p><p>都因为主为我成就大事。</p><p>感谢</p><p>这首诗歌的作者施敏士（Henry Smith， 1952 - ）在1981年起，就被视为是一个不能驶车的盲人。</p><p>这首诗歌作于1978年，那时他刚毕业自维州长老会的联合神学院。他对所学的课程觉得枯燥无味，而宗教派别的争议更令他失望。他不善于辞令又有严重眼疾，前途茫茫。</p><p>于是他回到家乡，在一个聚会所做平信徒，平日以打零工谋生。这对一个神学毕业生而言，似乎是了无前途，但这却是神的安排。</p><p>他在家乡遇到了仙蒂，不久结婚，虽然他的眼疾使他无法找到一份长久的工作，但友谊和爱充实了他的生命。有一天他听牧师引用哥林多后书8:9「你们知道我们主耶稣基督的恩典，他本来富足，却为你们成了贫穷，叫你们因他的贫穷，可以成为富足。」于是他写下了这首诗歌。当时人们给予这首歌的评价，并不算最高，祇是较一般诗歌略胜一筹而已。</p><p>1986年纯全音乐（Integrity Music）第七张唱片以此歌命名，并经多年寻访才找到了原作者。这首歌的版权费供养了他们多年，使他们走上了事奉的道路。</p><p>现今施敏士有自己的录音室，并参与当地的青年事工及音乐敬拜。除作曲外，他能演奏电子键盘，吉他及低音提琴，他无法阅读乐谱，一切全凭心记。仙蒂经营一小生意，帮助维持家计。</p><p>数年前，有六个年轻的西国传教士，奉差派进入中国大陆的内陆寻找地下教会。这是一个艰难的任务，当时基督徒因怕遭受逼害，无人敢对陌生人表露信仰。</p><p>有一天，这小组自黄河搭船去一小村庄，住在一幽暗的小客店，饭后休息时，其中一人不经意地轻哼着「如鹿渴慕」。</p><p>不料从邻室传来轻柔「献上感恩的心」应和的歌声，令他们欢欣欲狂。这交换的乐音，使他们灵里相通而安全结识，随后他们被带领去了许多当地的地下教会。他们回国后提出报导，使西国人士，对中国大陆的教会有崭新的认识。</p><p>这个见证深深地鼓舞了施敏士，他想不到自己的歌能深入地球的另一角。这首歌在当初只是他喜乐地表达对神无限的慈爱由衷的感激。尤其是「如今软弱者能变刚强，贫穷者成富足，都因为主为我成就大事，感谢。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130805.mp3",
        "id": 6379000036,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(36)",
        "title": "荒漠甘泉乐侶-8月5日",
        "textContent": "<p>八月五日　主恩典够我用</p><p>「我的恩典是够你用的。」林后12:9</p><p>神乐意在我受特殊试炼和痛苦的环境下将我最小的孩子取去；当我将孩子安放在坟墓里，回到家中以后，我觉得我应该对弟兄姊妹们宣讲一些试炼的意义。</p><p>我就选择这个题目来作主日的信息；但是在我预备资料的时候，我发见我所要讲的，连我自己也不能相信；我就跪下来求神给我彀用的恩典。</p><p>我这样恳求了之后，张开眼睛来看见一幅彩色的经文－这幅经文，是前几天我陪着孩子在游息所的时候，我的母亲送到家中来的；我虽然未曾看见过，却曾听见过我的仆人这样告诉我，我也曾吩咐我的仆人将它挂在墙上。</p><p>在我回家以后，我也未曾去注意上面的字句；这时候，我仰起面来，拭干了眼睛，幅上的字句吸引了我的注意：『我的恩典是壳你用的。』</p><p>『是』字是鲜绿色的，『我的』和『你』另是一种颜色。</p><p>这个信息立即进入了我的心内，青备我不该求神给我壳用的恩典；因为神已经很清楚地告诉了我：『我的恩典是够你用的，你怎么还来要求？只要起来相信，你就要发见这句话是多么真实！』神已经用最简易的字句告诉我们：『我的恩典是（不是将要或者也许）壳你用的。』</p><p>从那时候起，『我的』，『是』，『你』，都深深地刻上了我的心版；感谢神，从那天起，直到现在，我天天活在这个信息的实现中。这次我所得到的功课，真愿意别人也得到：总当将神的事实看为事实，千万不要将事实当作希望、恳求；甚么时候你相信一个事实，你就会发见这个事实是有能力的。</p><p>－－韦迫伯鲁（Prebendary H. W. Webb Peploe）</p><p>主恩典够我用</p><p>His Grace Is Sufficient</p><p>当我受特殊试炼和痛苦的时候，</p><p>主耶稣就告诉我：「恩典够用」。</p><p>每当我灰心失望，完全无助的时候，</p><p>主耶稣就告诉我：「恩典够用」。</p><p>恩典够用信息进入我心中，</p><p>圣灵在指引我。</p><p>在百般试炼中，当大喜乐。</p><p>因为祂已告诉我：祂的恩典够我用</p><p>只要信祂恩典是够我用。</p><p>这首诗歌曾荣获1981年台湾圣乐促进会的「圣乐创作奖」，是台湾原住民青年作曲家庄春荣（Chuang Chun-Yuang， 1954 - ）所作。 </p><p>庄春荣出生在台湾花莲太鲁阁的一个纯朴的山村，父亲是牧师。他在七个孩子中，排行老四，自幼受父母严谨的熏陶。家中常有家庭礼拜，乐于以主居首位。庄牧师在小教会所得薪俸菲薄，一家人克服万难，过着主恩典够用的生活。七个孩子都受到中等以上的教育，这在山地是难得的现象。</p><p>庄春荣在童年时常随父亲在山上探访各村落，归途中藉干竹当火把以导前行，因此他体会到事奉的道路虽崎岖，然而有神的亮光指引，当无畏惧。他从工业专科学校毕业后，就决定全时间奉献。他进了一所专门训练原住民传道人的玉山神学院。</p><p>庄春荣自幼就被圣诗吸引，非常喜欢唱歌，尤其仰慕诗歌的作者。中学时，每逢暑假，他就替一位老作曲家刻钢板。在这刻写之中，他开始研究和声，对位的技巧，慢慢地也尝试作曲。他作曲的目的有二：</p><p>一是表达他对信仰的感受。</p><p>二是为了原住民青年有好的诗歌可唱。</p><p>他以圣经的话为作曲的主题，而灵感得自每日灵修时的体会，当他心中火热时，灵感也汹涌而来。</p><p>这首诗歌写在他刚考入神学院时。那时他受到感情上的挫折，思绪纷乱，心神不宁，几乎不能入学。幸而他仍祷告灵修，有一次读荒漠甘泉，自当日的经文：「我的恩典够你用」（林后12:9）得到了极大安慰，于是就写了这首歌鼓励自己。日后这首诗也成了许多人的祝福和安慰。</p><p>过去台湾原住民各族，常因丰年祭猎人头为祭品而互相残杀，现在基督福音已遍传山地，各族和睦相处。玉山神学院中，有十族的青年一同受造就，一同传福音。许多原住民民谣纷纷被改写成赞美诗歌。庄春雄曾在电视台唱一首泰雅族的民谣，而得「五灯奖」，后来他把它改成赞美诗「赞美主」。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130806.mp3",
        "id": 6379000037,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(37)",
        "title": "荒漠甘泉乐侶-8月6日",
        "textContent": "<p>八月六日　在花园中</p><p>「北风阿，兴起．南风阿，吹来。吹在我的园内，使其中的香气发出来。」歌4:16</p><p>我们先把这节圣经的意义看一看。事实告诉我们芬芳的香气是潜伏在香料树里面的；照样，没有运用没有开发的恩典，也是隐伏在基督人的心内的。</p><p>有时候，神用猛烈的狂风来试炼祂的孩子们，为的是要开发隐伏的恩典。</p><p>火把着得最旺的时候，是将它拿着晃动的时候；桧木气味最香的时候，是将它投在火中焚烧的时候；照样，一个基督人最丰富的灵命，也是在各种苦难和试炼下挣扎出来的。</p><p>一个压伤的心，纔会发出神所爱闻的芬芳来。</p><p>－－选</p><p> </p><p>在花园中</p><p>In the Garden</p><p>我独自来到花园里，玫瑰花尚有晶莹露珠，</p><p>忽然我耳中听见温柔声，原来是我主耶稣。</p><p>祂甘甜优美的声音，使善唱的雀鸟也镇静，</p><p>祂所赐给我那美好佳音，使我心快快苏醒。</p><p>虽黑暗已笼罩满天，我仍舍不得离祂慈面，</p><p>当祂请我走，诚恳底微声，在我心不住响应。</p><p>（副歌）</p><p>祂和我同在又和我谈心，并对我说我属于祂，</p><p>我们同在时情景真甘美，没有别人能领会。</p><p>这是麦尔斯（C. Austin Miles，1868-1946）最著名的一首圣诗。他出生在美国新泽西州，十二岁时就开始在教会司琴。他十六岁时原想接受教牧的训练，但是为环境所逼，不得已攻读药剂师，毕业后在药房工作。</p><p>业余他勤读圣经，并在教会领唱。他也爱好摄影，自设暗房冲洗底片。在1892年他写了第一首圣诗，带去奋兴会试唱，获得众人赞赏。</p><p>他意识到这是神要他以诗歌来为主作见证，于是他努力编写圣诗，终生都从事教会圣乐工作，他也是教会诗班的指挥。</p><p>1898年他受聘于一家宗教音乐的出版公司为全职编辑，编写并推广福音圣诗事工。他曾在数百个教会中献唱，也主领成千次音乐研习会和编审无数圣乐。他的作品深含属灵气氛。</p><p>1912年三月麦尔斯的雇主，促他作一首圣诗，指定曲调的旋律要优美柔和，能引人入胜，词句要振奋人心，使沮丧者有盼望，疲劳者得安宁。</p><p>有一天，他坐在冲洗底片的暗房中沉思，想到黑白底片并非真实的画面，在那黑影的丛叶中，隐藏着美丽的花朵，顿悟许多时我们不能单自表面看到事实的真相，正如底片需要花时间去冲洗，才成真实的照片。人生又何尝不如此呢？</p><p>这时，圣经正好打开在他所喜爱的约翰福音廿章，他读到马利亚，约翰和彼得先后前往墓园，发现耶稣已复活的故事，霎时间他仿佛身临其境，看到抹大拉马利亚见到耶稣那幕惊喜的场面，听到他们的对谈。一时灵感触发，写下了这首诗，且当晚就谱上了曲调。</p><p>「在花园中」付印后，为帐幕布道会选用，许多人听了，受感泪下。收音机也不断播放，在当时被誉为仅次于「古旧十架」的流行圣诗。</p><p>中国大陆文革时期，有一位爱主的信徒，每日清晨上班前，必须负责清扫街道。冬晨苦寒，朔风凛冽，曙色朦胧，四顾沉寂无人，倍觉凄楚，于是他一面扫街，一面唱诗。有一天当他唱「在花园中」时，瞬间感到神的同在，他并不孤单，似乎在花园中与神同行。</p><p>从此他天天唱「在花园中」。这几小时的劳役，是神和他最亲密交通的时刻，使他感到有主同行的甘甜，街道虽骯脏，但犹如美丽的花园。这首圣诗伴他渡过漫长又艰辛的岁月，使苦难成为祝福。</p><p> 麦尔斯其他著名的圣诗尚有「更加甘甜」（Still Sweeter Everyday），「主耶稣若同行」（If Jesus Goes with Me），「住在佳美圣城」（Dwelling in Beulah Land）等。</p><p>更加甘甜</p><p>Still Sweeter Every Day</p><p>我心感觉与主耶稣每日更加亲近；</p><p>祂比黎明灿烂金色荣光更加美丽；</p><p>祂就是我所追求的一切幻想美梦；</p><p>祂一天比一天更加美丽芬芳甘甜。</p><p>当我远远见主祂的荣光向我照耀；</p><p>祂比晨星更明亮，比百合花更鲜艳；</p><p>祂使我渴慕的心灵，得着滋润满足；</p><p>祂一天比一天更加美丽芬芳甘甜。</p><p>（副歌）</p><p>一半也猜想不到金色的海岸那边；</p><p>那日我主比以前更加美丽更甘甜。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130807.mp3",
        "id": 6379000038,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(38)",
        "title": "荒漠甘泉乐侶-8月7日",
        "textContent": "<p>八月七日　恳求圣灵充满我</p><p>「祷告完了，聚会的地方震动。他们就都被圣灵充满，放胆讲论神的道。……使徒有大能力，见证主耶稣复活。」徒4:31，33</p><p>伊文思（Christmas Evans）在他的日记中告诉我们：</p><p>一天下午，他行经一条很荒僻的道路去出席一个聚会，他自己觉得他那时候的心是冰冷的。</p><p>他说：『我系住了我的马，步行到一处与尘世隔绝的地方去，在那里我很痛苦地走来走去，检阅我自己的生活。</p><p>我在神前等候了三小时，我的心被悲哀压服着；最后，一个甘甜仁慈的爱的感觉温暖了我的心－－在那里我重新受了一次圣灵的浇灌。</p><p>日头平西的时候，我回到原路上，找到了我的马，向前骑去。</p><p>次日，我在山坡上对一大群听众讲道，觉得自己充满了新的能力，以致全威尔斯城（Walers）的人民，在那天都得到一个极大的复兴。』</p><p>当你遇见一个重生的人，第一个问题你应当问他的就是：『你……信的时候，受了圣灵没有？』（徒19:2）</p><p>－－选</p><p>恳求圣灵充满我</p><p>Breathe on Me</p><p>恳求圣灵充满我，直到心洁如璧，</p><p>让主光辉照遍心底，使无黑云遮蔽。</p><p>恳求圣灵充满我，使顽固变柔顺，</p><p>教我生命光辉之道，惟主旨意是遵。</p><p>恳求圣灵充满我，神圣权能满溢，</p><p>燃起火热仁爱之情，深深烙印心里。</p><p>恳求圣灵充满我，直到我全属祢，</p><p>更愿专为上主而活，主旨作我心意。</p><p>（副歌）</p><p>充满我，充满我，恳求圣灵充满我，</p><p>求将我心洗涤洁净，恳求圣灵充满我。</p><p>这是一首描写圣灵的美丽圣诗，它引领我们回想到当年门徒在耶路撒冷小楼上祷告的情景。 </p><p>这首诗的作者海琦（Edwin Hatch， 1835-1889）是一位英国伟大的学者，学生时代便为杂志撰稿。1857年，他以荣誉生毕业于牛津大学，1859年被圣公会伦敦教区按立为牧师，旋即赴加拿大三一学院教授古典文学，并任魁北克高等学院院牧。</p><p>1867年回牛津大学，任圣马利亚学院副院长。海琦是一位著名的教会史学家，常被各国邀请作专题演讲。他的著作被译成德文。他博学、冷静分析的头脑、刻苦研究和坚强的性格，使他在欧陆和英国获有很高的声望；但他的宗教信仰，却像孩童一样地十分纯正。</p><p>这首诗是当初他在加拿大东部的一个小溪畔的祷告，在1878年刊登在他的一本小册「疑虑与祷告之间」（Between Doubt and Prayer）中。嗣后，他又根据约翰福音20:22「说了这话，就向他们吹一口气，说：你们受圣灵。」改写，收集在他的诗集「往光明之地」（Towards Fields of Light）中。</p><p>这首诗有两个常用的曲调，1894年英国管风琴师贾克逊（Robert Jackson， 1842-1914）为「生命完全的爱」（O Perfect Life of Love）谱此曲调，后被引作本诗配曲。贾克逊和他父亲先后任奥德姆（Oldham）圣彼得堂的管风琴师共长达九十六年之久，他父亲和他各事奉了四十八年，打破教会音乐史上的记录。 </p><p>现代诗本上常用的是麦坚尼（B. B. Mckinney，1886-1952， 见一月廿六日）在1937年作的曲。麦坚尼有一句名言：「要明白神的旨意是一门大学问；而遵行神的旨意则是一项最伟大的成就。」（To know the will of God is the great knowledge， and to do the will of God is the greatest achievement。）</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130808.mp3",
        "id": 6379000039,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(39)",
        "title": "荒漠甘泉乐侶-8月8日",
        "textContent": "<p>八月八日　天上君王众子民</p><p>「神阿，你是我的王，求你出令，使雅各得胜。」诗44:4</p><p>亲爱的读者，你应当知道：当你在恩典中长进的时候，你就会遭遇到许多仇敌；但是这些仇敌都是主的战利品。</p><p>你用不着怕他们。你一碰他们，他们就会在面前逃跑。神已经允许将他们交在你手里了。你应当刚强、勇敢！不要惧怕，也不要惊慌！神是与你同在的，大能的勇士阿－你是大能的，因为与你同在者是大能的。前去夺取胜利罢！</p><p>甚么时候你的仇敌前来围困你，你应当夺取胜利！甚么时候你的肉体衰弱了，你还当仰望神来夺取胜利！</p><p>你要知道：在主耶稣的胜利里面，你也是有一份的，因为祂不是单替自己得胜，乃是替众信徒得胜；你要记得，当祂得胜的时候，你是在祂里面，所以在祂得胜的时候，你就已经得胜了。</p><p>你应当承认：胜利已经属于你了，起来收集战利品罢。不论亚衲人，不论坚固城，都不足以威吓你。你是一支战胜的军队。在主的胜利里面去夺取你的一份罢。</p><p>－－梅尔（Meyer）</p><p>我们是君王的孩子。我们怎样纔能加增我们至尊元首的荣誉呢？还是不敢索取我们的权利，甚至怀疑这些权利是否属于我们的呢，还是坚持我们皇室的特权，大胆前去索取我们承继的权利呢？</p><p>天上君王众子民</p><p>Children of the Heavenly King</p><p>天上君王众子民，一路歌唱声美好。</p><p>赞美主的恩深宏，矜夸主的神工妙。</p><p>我众还家见天父，完全步武前人踪。</p><p>前人已到欢乐处，我灵亦近欢乐中。</p><p>光明儿女望前头，郇城即在瞻望中。</p><p>转眼便到永恒家，转眼便见主圣容。</p><p>兄弟姊妹莫畏惧，步步坦然踏实地。</p><p>天父爱子主耶稣，叫你前行毋忧戚。</p><p>主啊我们敬遵命，舍弃一切甚甘心。</p><p>祇事主为我领袖，依旧跟随主前行。</p><p>父神是天上的君王，我们是在祂的恩典中成长的儿女，靠祂战胜一切仇敌。</p><p>这首诗的作者辛耐克（John Cennick， 1718-1755）是英国人，出生在贵格会家庭，从小受严格的宗教教育。十三岁时赴伦敦求学，受不良同伴影响，生活日趋放荡，且每况愈下。十七岁时，在复活节那天受圣灵感动，但一直到廿一岁才决志归主。 </p><p>辛耐克在约翰卫斯理感召下，参加卫理运动，他是第一批平信徒的传教士，被派往矿区，向矿工传道并教导他们的儿童。他工作勤劳，有时一天讲道多达六次。</p><p>在追随卫斯理兄弟期间，他备受逼害，民众向他们丢石头、泼水等等。嗣后因信仰上的歧见，他离开卫理公会，加入蒙拉维（Moravians）弟兄会，在爱尔兰北部传道。</p><p>辛耐克一共作了五百首诗，这是最受欢迎的一首，全诗共十二节，每节四行，现今诗本是取用其中数节。写这诗时，他情绪平静，专注于神，在试炼苦难中，歌唱着顺服主前进。在患难中唱这样的诗歌，需要无比的信心和毅力。</p><p>这首诗歌的音调是如此的柔和，改编自浦莱尔（Ignas J. Pleyel， 1757-1831）的弦乐四重奏，缓徐调 op. 7， No.4。浦莱尔是奥地利人，他父亲是校长，他是第廿四个孩子。他是海顿（Franz J. Haydn）的得意门生，曾在意大利研究歌剧六年。</p><p>他是著名的作曲家，乐队指挥；作品很多，大部分是弦乐曲。 1807年，他开办钢琴制造厂，并印刷乐谱。 </p><p>这首诗歌有的诗本引用梅格夫（Benjamin Milgrove，1731-1810）所作的Hart曲调，或伦敦教区合唱团所用的Innocents曲调。</p><p>今天是中国人所庆祝的父亲节，因取其谐音『爸爸』。台雅各牧师（James Tai）作有一首诗歌『怎样做好父亲』，谱用胡德爱的乐平调：其歌词如下：</p><p>一.怎样做好父亲，要爱神又爱人；凡事做好榜样，儿女有所遵循。</p><p>全家老幼都蒙福，天堂永居住；家长地位真重要，学习信靠主。</p><p>二.真神创造亚当，照着自己形象；赐给管理权炳，要在爱中执行。</p><p>不论行事或为人，显出主救恩；家长地位真重要，努力跟随主。</p><p>三.有情人成眷属，夫妻同走天路；彼此相敬如宾，爱侣和睦相处。</p><p>天上生活地上过，人人都羡慕；家长地位真重要，领导事奉主。</p><p>四.儿女是真财宝，要全心去爱护；父母同心代祷，是儿女避难处。</p><p>父慈子孝天伦乐，神人都喜悦；家长地位真重要，教育敬畏主。</p><p>五.新生命要长进，全靠灵修功夫；读经祷告奉献，圣灵洁净充满。</p><p>教会家庭和事业，都要去照顾；家长地位真重要，预欢迎见主。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130809.mp3",
        "id": 6379000040,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(40)",
        "title": "荒漠甘泉乐侶-8月9日",
        "textContent": "<p>八月九日　主若是</p><p>「靠你有力量…的，这人便为有福。他们经过流泪谷，叫这谷变为泉源之地。」诗84:5，6</p><p>快乐欢欣的人，不能知道安慰的甜蜜。如果我们想得到神最贵重的礼物－－安慰－－我们必须进入『深处』与神合作。</p><p>大地怎样需要黑云与日光，我们也同样需要悲伤与欢乐。</p><p>－－选</p><p> </p><p>主若是</p><p>If The Lord Is</p><p>主若是玫瑰一朵，我就是绿叶一片，主与我心心相印，紧紧地以爱结连；</p><p>任凭是风狂雨暴，同甘苦朝夕相见，主若是玫瑰一朵，我就是绿叶一片。</p><p>主若是一首诗词，我就是爱的音乐，跳跃着高声欢唱，像一只晨鸟清歌；</p><p>主与我此唱彼和，心灵间默契配合，主若是一首诗词，我就是爱的音乐。</p><p>我若是冷若冰霜，主就是冬日太阳，热情的十架大爱，感动我铁石心肠；</p><p>但愿我溶为溪水，直流到主爱海洋，我若是冷若冰霜，主就是冬日太阳。</p><p>我若是一片荒地，主就是及时甘霖，祂的恩沛然下降，滋润我干渴的心；</p><p>我不再白占土地，开花结果扎根深，我若是一片荒地，主就是及时甘霖。</p><p>这首诗是赵君影牧师（Calvin Chao， 见七月廿五日）作词，苏佐扬牧师谱曲。 </p><p>赵牧师年青时也曾胸怀大志，爱读名人传记，想创伟业。在他未奉献前，宗教祇是他整个生活的附属品，而不是生活的动力。他曾说过：「三十六行，敲锣卖糖</p><p>，行行都行，就是牧师不当。」1931年他重生得救后，不久献身，作了一辈子的传道人。</p><p>1937年，有一天赵牧师问他三岁的儿子：「耶稣在那里？」，他用小手指天说：「耶稣在天上。」旁边有一位女传道说：「不，祂在我心中。」他儿子看着他不知所措。</p><p>赵牧师想了一下说，「耶稣在天上，也在我们心中。」赵牧师在中学时代就一直在思索「神在天上。」还是「在我们心中」这个问题，并寻求更深的了解。</p><p>他自圣经的经文引证，必须要有基督住在他心内，成了他的生命，才是重生。</p><p>歌罗西书 3:4「基督是我们的生命。」；加拉太书 2:20 保罗说：「我已经与基督同钉十字架，现在活着的，不再是我，乃是基督在我里面活着。」 </p><p>1951年他在新加坡，有一天他独自在灵修、沉思、揣摩属灵的本质如何能在实际的生活中表现出来？于是他写了这首诗，用四个比喻：</p><p>玫瑰与绿叶，诗词与音乐，冰霜与太阳，荒地与甘霖。</p><p> </p><p>这诗表明基督是他生命，他属主，天人在他里面合一了。</p><p>赵牧师认为情操是属灵生活的主要一部份，而诗歌就是情操的表达。在他灵性追求的过程中，灵感到达高潮时，写下了诗章。正如以弗所书五章十九节：「当用诗章、颂词、灵歌、彼此对说，口唱心和的赞美主。」</p><p>1935年秋，苏州教会邀请赵牧师前往领会，临行前夕，因为旅费尚无着落，赵牧师与师母在不同房内为此祷告，但久久没有动静，直到晚上九时后赵牧师感到神对他说：「你还没有完全奉献啦！」他说：「我确实将一切奉献给祢了。」神说：「你们的戒指还未给我。」他说：「那是我们的结婚戒指呀！」神说：「就是那只戒指，你们愿意奉献？」他说：「我愿意，但我的妻子若不肯呢？」神说：「你去和祂谈。」赵牧师走到赵师母祷告的房间，赵师母告诉他，神也对她说了同样的话。她自手指上取下戒指祷告说：「神啊！我们以为我们已经完全奉献，但不知道这戒指也应该包括在内，现在我们同心合一奉献给祢，求祢接纳。」次晨赵牧师去当铺典当戒指，当他看到当票时，不禁热泪直流，心有所感写下了这首诗，后由苏佐扬牧师谱曲。</p><p>主啊！我心爱祢</p><p>O Lord， I Love Thee </p><p>我眼流泪，我心破碎，主啊！我心爱祢！</p><p>或遭敌对，或遇误会，主啊！我心爱祢！</p><p>衣不蔽体，食不充饥，主啊！我心爱祢！</p><p>无处可栖，无势可依，主啊！我心爱祢！</p><p>家人离弃，朋友嘲讥，主啊！我心爱祢！</p><p>吞声忍气，默默受欺，主啊！我心爱祢！</p><p>（副歌）主啊！我心爱祢，现在爱祢，永远爱祢；</p><p>任凭海枯石烂，主啊！我心爱祢！</p><p>赵牧师写了将近廿首诗歌，如「现在我知」，「主啊！我心爱祢」，「尽忠为主」等，其中有五首是由苏佐扬牧师谱曲；「主若是」是最脍炙人口的一首。</p><p>走笔至此，我想到多年前校园民歌流行时，团契中常唱的一首歌「若」，其曲调活泼轻快，歌词如下：</p><p>若</p><p>若我是一朵路旁小花，开放在阳光下乐无涯，</p><p>我要活泼吐露芬芳，让人知道造物主的伟大。</p><p>祂既不轻忽那小花的荣华，就必更将我的生命看为可夸。</p><p>若我是一朵路旁小花，我要对人说主的伟大。</p><p>若我是一只林中的小鸟，飞跃在树梢间多逍遥，</p><p>我要尽情歌唱赞美，让人知道造物主的奇妙。</p><p>祂既不轻忽那小鸟的曲调，就必更将我的生命看为重要。</p><p>若我是一只林中的小鸟，我要对人说主的奇妙。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130810.mp3",
        "id": 6379000041,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(41)",
        "title": "荒漠甘泉乐侶-8月10日",
        "textContent": "<p>八月十日　耶稣一来</p><p>「听见拉撒路病了，就在所居之地，仍住了两天。」约11:6</p><p>在前一节圣经里，我们明明看见：『耶稣素来爱马大和她妹子，并拉撒路』（五节）。怎么祂所爱的人病了，还不立即前去呢？</p><p>这就是告诉我们：神对付我们的方法</p><p>，无论怎样严厉、怎样神秘，我们仍可相信并断言神的爱是无限的、丰裕的、不变的。</p><p>按照马大和马利亚姊妹两人的心理想来，耶稣一听到拉撒路生病的消息，一定会立即不顾一切地赶去医治她们的兄弟，但是，耶稣怎样呢？</p><p>『听见拉撒路病了，就在所居之地，仍住了两天。』</p><p>祂不立即前去，并不是因为不爱她们，乃是因为爱她们。惟有祂的爱能保持祂不立即赶往祂所亲爱的那个忧伤的家庭里去。</p><p>主若没有无限的爱，就会立即跑去安慰那些所爱的困恼的心，止住他们的忧愁，揩干她们的眼泪，消解她们的悲哀和叹息。只有神的爱能不急躁－能任天使作完祂要作的工。</p><p>在许多事情，我们不能不归功于患难和痛苦。基督人生活上有许多美德，都是由患难和痛苦来的；因为没有试炼，就没有信心；没有需要容忍的事情，就没有忍耐；没有艰难，就没有经历。</p><p>－－选</p><p> </p><p>耶稣一来</p><p>Then Jesus Came</p><p>孤单可怜，一丐者坐在路旁，</p><p>双目失明，不能看见亮光，</p><p>紧握破衣，黑暗中战兢不停，</p><p>耶稣一来，使他重见光明。</p><p>昔有一人，被邪鬼附上他身，</p><p>离别亲友，凄凉独住山坟，</p><p>恶者捆绑，伤害己体无人救，</p><p>耶稣一来，释放他得自由。</p><p>（副歌）</p><p>耶稣一来，撒但权势就粉碎；</p><p>耶稣一来，抹去一切眼泪；</p><p>除去幽暗，使痛苦变为甘甜；</p><p>耶稣一来，万事都要改变。</p><p>拉撒路病了，全家都渴慕耶稣的来临，然而耶稣为了成就更大的计划，却延迟起程。马大和马利亚因耶稣迟来，不及救拉撒路免于死亡而怨尤，却不知因而得见拉撒路复活的神迹。</p><p>耶稣一来，使悲痛哭泣变成欢欣和赞美。在我们的生命中，有许多世人无能为力，无法解决的事，但祗要耶稣一来，一切都会变成荣耀。</p><p>1940年，某一个主日崇拜，牧师的讲题是拉撒路的复活，当他讲到拉撒路死时，全堂寂静无声。忽然他振臂大声疾呼：「但耶稣一来，死亡便变成生命。」当时音乐家罗海孚（Homer Rodeheaver）在场，为这戏剧性的一剎那深受感动。</p><p>散会后，这信息深印他心中，于是他将这句话的意义告诉他的朋友史奥华（Oswald J. Smith， 见一月十一日和八月三十日）。史奥华在一日之间把它写成诗交给罗海孚谱曲。词曲相得益彰，出版后，成为最畅销的圣诗之一。</p><p>这首诗的主题很有意义，耶稣一来，万事都要改变。我们可以在约翰福音中看到许多实例：</p><p>约翰二章 - 在迦拿的婚筵上，酒已用罄，一个高兴快乐的场合，遇到扫兴的挫</p><p>　　　　　折；但耶稣一来，使水变酒，且是更上好的酒。</p><p>约翰四章 - 撒玛利亚妇人，原是被社会唾弃的大罪人，但耶稣一来，使她心洁</p><p>　　　　　净，领人归主。</p><p>约翰九章 - 那个生来就瞎眼的人，一直在暗中摸索，但耶稣一来，黑暗变为光</p><p>　　　　　明。</p><p>约翰廿章 - 耶稣被钉十架后，门徒胆怯恐惧，关门相聚，但耶稣出现对他们说：</p><p>　　　　　「愿你们平安！」门徒由绝望变成了惊喜。</p><p>世上的金钱权势，也许可以暂时改变一些光景和解决少些问题，惟有主才可以彻底地改变一切。当我们接受祂为我们生命之主时，我们的生命也会有惊人的大改变。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130811.mp3",
        "id": 6379000042,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(42)",
        "title": "荒漠甘泉乐侶-8月11日",
        "textContent": "<p>八月十一日　快乐日</p><p>「虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛。然而我要因耶和华欢欣，因救我的神喜乐。」哈3:17，18</p><p>你看这里所说的，是一个多么不幸的境遇；这里所给我们看见的，是一个多么伟大的信心。</p><p>他的意思说：『虽然我受到这样大的灾祸－甚至连养生的食物，也不知道到甚么地方去找；四围所看见的，不过是一所空旷的房屋，一块荒芜的田地；在以前看见神赐恩的地方，现在只看见神鞭打的伤疤－然而我要因耶和华欢欣。』</p><p>我想这两节圣经，真值得用金钢钻记录在盘石上，永远保存起来。</p><p>哦，巴不得靠神的恩典，这几节圣经能深深地铭刻在我们每一个人的心版上！句法虽然简短，其中却显著地含蓄着不少属灵的意义。</p><p>他告诉我们：在他遭难的日子，他怎样到神里去躲避；在黑暗的命运下，他怎样赖主保持灵的镇静；在一切的试炼中，他怎样在神里面享受属灵的喜乐，从祂得到欢乐的期望。</p><p>这就是伟大的信心！这就是光荣的信心！</p><p>－－陶杜力慈（Doddridge）</p><p>快乐日</p><p>O Happy Day！</p><p>前有一日，我意立定，靠托救主救我灵魂；</p><p>那时心中，实在高兴，四方周围，宣扬主恩。</p><p>救主爱我，无尽无穷，我要全心，尊敬主名；</p><p>但愿归服，听主慈声，一生这样，充满圣灵。</p><p>救赎大恩，今已完成，主为我主，我为主民；</p><p>无数罪愆得蒙赦清，行走天路有祂指引。</p><p>如今离开世俗忧闷，救主教我出死入生；</p><p>天国荣耀，我有一分，这样好处谁能讲明！</p><p>（副歌）</p><p>快乐日，快乐日，救主洗净我众罪孽！</p><p>心里清亮，极大欢喜，这日永远不能忘记；</p><p>快乐日，快乐日，救主洗净我众罪孽！</p><p>对基督徒而言，最快乐的一日，是受浸日。每一位浸信会的信徒该都记得受浸时会众唱的这首圣诗。</p><p>诗的作者陶德瑞（Philip Doddridge， 1702-1751）生于英国伦敦，祖父及外祖父都是虔诚的传道人，父亲是油商。他是家中第廿个孩子，也是惟一存活者。他母亲在他幼年时，用彩色磁砖在墙上砌了圣经故事为他讲述，孩童时，他就有献身为主的心愿。</p><p>在他十三岁时父母双亡，当时有一位女公爵见他天资聪颖，拟栽培他成为圣公会的牧师。十八世纪初叶，英国政纲不振，社会混乱，英国国教辖制人民灵性，因此他宁愿就读一间非国教的小神学院。</p><p>毕业后在贫民区牧会并在神学院兼理校务达廿一年之久。陶德瑞好学不倦，经常手不释卷。他和约翰卫斯理等都是当代属灵的领袖，和英国圣诗之父华兹（Isaac Watts）是忘年知交。他自幼体弱多病，最后积劳得肺疾而殁。他的诗歌在他生前并未付梓，直到他去世四年后，才由他的好友出版。</p><p>「快乐日」是根据历代志下十五章十五节而作，原名是「与神盟约而喜乐」（Rejoicing in Our Covenant Engagements to God），原诗没有副歌。</p><p>他的诗通常是他讲章的摘要，讲完道后，藉诗歌使会众重温他的信息。他写了363首诗歌，有175首是根据旧约，188首是根据新约，最著名的是这一首。</p><p>英国安娜女王最爱这首圣诗，她的儿女受坚振礼时，都选唱此圣诗。 </p><p>陶德瑞著名的散文作品是「家庭圣经注释」（Family Exposition）和「宗教在心灵上的展兴」（The Rise and Progress Religion in the Soul）。他的立场明确，思想透彻，颇受时人欢迎。 </p><p>这首诗的曲调是林伯特（Edward F. Rimbault， 1816-1876）所作，副歌是引用他所作的「快乐地」（Happy Land）。他生于伦敦，父亲是音乐家，他随父亲学习，十六岁时就在教会司琴，嗣后任数大教堂管风琴师。他是享有盛名的多产作家，编写了许多民谣、牧歌及圣乐。这首曲的原谱是流行歌曲，曲因词而流传后世。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130812.mp3",
        "id": 6379000043,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(43)",
        "title": "荒漠甘泉乐侶-8月12日",
        "textContent": "<p>八月十二日　奇异恩典</p><p>「因此他已将又宝贵又极大的应许赐给我们。」彼后1:4</p><p>一个造船匠造船的目的，是不是为了要把船搁在船架上呢？不，他造船的目的，乃是要把船放在海洋和波涛中。他在造的时候，就已经想到了。</p><p>当神把你造成一个信徒的时候，祂的目的就是要把你放在试炼中；所以当祂给你应许，吩咐你信赖的时候，祂就给你一些在狂浪颠簸中所能应用的应许。</p><p>你想神的应许，会不会像有些商店里出卖的游泳圈－只能在玻璃窗内陈列，不能在洋海中应用的呢？</p><p>我们都知道：作玩具的刀剑，在战场上是没有用处的；作玩具的鞋子，是不能穿着走路的。但是神的鞋是铜的、铁的，你能够穿着它们走上天去，它们也永远不会穿坏；神的救生圈，你用以游过一千个大西洋，也不会使你沉溺。</p><p>神最不喜欢的，就是祂的子民把祂当作一个展览品，不去用祂。祂喜欢我们享用祂。所立的约并不是给人看的，乃是给我们享用的。我们的主耶稣，也是神赐给我们，给我们现在享用的。</p><p>读者，你有没有照你应得的去享用基督？</p><p>信徒阿，我求你不要把神的应许当作展览会里的古玩；你应当天天用它们来作安慰的泉源，在患难中随时仰赖祂。</p><p>－－司布真（C. H. Spurgeon）</p><p>神对于已经应许过的东西，怎能说『不』呢？</p><p>奇异恩典</p><p>Amazing Grace</p><p>奇异恩典，何等甘甜，我罪巳得赦免；</p><p>前我失丧，今被寻回，瞎眼今得看见。</p><p>如此恩典，使我敬畏，使我心得安慰；</p><p>初信之时，即蒙恩惠，真是何等宝贵！</p><p>许多危险，试炼，网罗，我巳安然经过；</p><p>靠主恩典，安全不怕，更引导我归家。</p><p>将来禧年，圣徒欢聚，恩光爱谊千年；</p><p>喜乐颂赞，在父座前，深望那日快现。</p><p>近年来这首圣诗成为热门歌选，许多歌手们选唱在他们的唱碟中，不论是基督徒和非基督徒都热爱这首诗歌。</p><p>作者约翰牛顿（John Newton 1725-1807）生于英国伦敦。父亲是西班牙人，从事航业；母亲是英国人，是一位虔诚的基督徒，渴望儿子能受良好教育，并为牧师，她时常为此心愿祈祷。约翰自幼随母熟诵经文及圣诗。不幸在他七岁时，母亲病逝，而她的祷告在三十年后才蒙应允。</p><p>母亲去世后，约翰牛顿上了两年学，因寄宿生活严格而辍学。十一岁时随父亲上船过着航海的生活，继而被征兵，逃役又被捕回。退伍后，在贩卖奴隶船上工作，经常在非洲一带贩卖黑奴。</p><p>他足迹遍及四海，道德日益堕落，不久染上了水手们放荡的生活习惯，吃喝嫖赌，奸诈欺骗，无所不为。日后因闹出事来，反在非洲作奴隶之仆，过了几年非人的生活；幸而他在英伦的父亲听到这消息后，就差人前往营救。</p><p>1748年春，从非洲返英的途中，遇到强烈风暴，船险遭沉没，他在无望中读到肯培斯（Thomas Kempis）的「效仿基督」（The Imitation of Christ），心受感动，矢志改行。</p><p>1754年，他与妻子定居利物浦，作观潮员为生，并随卫斯理兄弟研读拉丁文及希伯来文圣经，偶而也证道。 1764年他由圣公会按立为牧师。他在余生中竭力反对蓄奴。这首「奇异恩典」是他重生的经验。他一直为神工作，到八十二岁才退休，当时他说「我记忆力衰退，但我记得两件事，即我是大罪人，基督是大救主。」在他离世前，他为自己写下了墓志铭：</p><p>「约翰牛顿牧师，从前是位犯罪作恶不信上帝的人，曾在非洲作奴隶之仆，但借着救主耶稣基督的丰盛怜悯，得蒙保守、复建并赦免，指派宣传福音的事工。」</p><p>本诗的曲调引用美国古调改编而成。约翰牛顿与顾柏（William Cowper）合编了一本圣诗集，其中他写了二百八十首。他诗歌的特色是简单、清楚、诚恳。其他我们所熟悉的圣诗如「郇城歌」（Glorious Things of Thee Are Spoken），「甜美圣名」（How Sweet the Name of Jesus Sounds），都是他的作品。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130813.mp3",
        "id": 6379000044,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(44)",
        "title": "荒漠甘泉乐侶-8月13日",
        "textContent": "<p>八月十三日　我要耶稣</p><p>「云若满了雨，就必倾倒在地上。」</p><p>传11:3 </p><p>这样，我们为甚么要惧怕我们环境中的黑云呢？虽然它们暂时遮蔽了太阳</p><p>，但是太阳并没有熄灭；不久它仍旧会出来的。云里充满了雨；云越黑，下雨的希望越大。</p><p>没有云，我们怎么能有雨呢？我们的患难将祝福带来给我们。它们是装载恩典的黑车。看啊，黑云不久就要变成细雨了；那时候，每一种植物都会因着所下的雨欢乐。</p><p>我们的神虽然用灾祸压伤我们，却要用怜悯医治我们。祂给我们情书，总用黑边信封寄来的。祂的货车虽然发出辚辚的粗声来，其上所装载的，却是满溢的恩泽。</p><p>祂的杖开着芳香的花卉和甘甜的果实</p><p>。所以，我们不要再为着黑云烦恼罢</p><p>，我们应当歌唱，因为五月里的花草</p><p>，是四月里的云雨带给我们的。</p><p>主阿，黑云是你脚前的尘埃！在黑云满布的日子，你和我是隔得多近啊！</p><p>－－司布真（C. H. Spurgeon）</p><p>  </p><p>我要耶稣</p><p>I Need Jesus</p><p>我要耶稣，我深深需要祂；在愁苦时，别无朋友像祂。</p><p>我要耶稣，我乐意承认主；虽有人愿自担重负，我却需耶稣。</p><p>我要耶稣，需要这样良友，有祂导引，路黑暗亦无忧。</p><p>我要耶稣，抵挡敌魔侵害，但凭己力知必失败，故我需耶稣。</p><p>我要耶稣，一生一世要祂；罪人良友，更无人能像祂。</p><p>我要耶稣，因祂无比坚强，十分可靠，真诚，慈祥，我真需耶稣。</p><p>（副歌）</p><p>我要耶稣，我要耶稣，我每日需要耶稣，光明时日我要祂，</p><p>黑云满布我要祂，每日在我生命中，我需要耶稣。</p><p>这首歌的副歌告诉我们：「我每日需要耶稣，光明时日我要祂，黑云满布我要祂，每日在我生命中，我需要耶稣。」</p><p>本诗的作者韦士德（George O. Webster， 1866-1942）出自牧师家庭，他深悉作传道人的苦乐与荣辱。少年时，他先后在锯木场，矿场和农场工作，他以劳力谋生者为荣，深深体会他们的生活和内心的需求。他认为教会不是单为「白领阶级」所设立。</p><p>韦士德在神学院毕业后，出任长老会牧师，曾在纽约，佛蒙特州，新罕布夏州等地建立教会。有一天韦士德在他湖边小筑的廊下默想神国度的种种，他意识到各教会准则虽不一，但是基本上有一点则相同，即是都需要耶稣，不但是他需要，世上每个人都需要。于是他写下了这首心声，也是他最著名的一首圣诗。 </p><p>本曲的作者盖博尔（Charles H. Gabriel 1856-1932，见一月二日）他不但作曲也作词，如「我的荣耀」（O That Will Be Glory），「祂拯救我」（He Lifted Me），「更像我恩主」（More Like the Master），「快发光」（Send the Light），「我永不忘记祂」（I Will Not Forget Thee）等。</p><p>在校园诗歌中有一首诗「我要用你」（ I Need You），歌词的作者不详，曲谱则引用「我要耶稣」。笔者深爱其歌词，引为事奉神的准则。歌词如下：</p><p>你虽然像一匹小小驴驹，拴在门外，从来无人注意。</p><p>看哪！今日荣耀之主耶稣，用温柔的微声对你说，</p><p>我要用你。我要用你，我要用你，我实在欢喜用你。</p><p>你若肯洁净自己，在我十架前降低，</p><p>完全让我管理你，我就要用你。</p><p>许多时，我们立志奉献，想把自己的特长为主所用，然而神的心意未必如此。</p><p>我们必需洁净自己的心怀意念，悟到一切恩赐乃主所赐，自己一无可夸，完全顺服神的旨意和引领，这样，我们这卑微的器皿，才能蒙神悦纳而荣神益人。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130814.mp3",
        "id": 6379000045,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(45)",
        "title": "荒漠甘泉乐侶-8月14日",
        "textContent": "<p>八月十四日　若没有祂</p><p>「若不是从上头赐给你的，你就毫无权柄办我。」约19:11</p><p>凡是临到一个信靠顺服神的人身上的事情，没有一件不是神的旨意。这就足彀叫我们不息地感谢赞美了。</p><p>因为神的旨意是世上最有希望的、最快活的、最荣耀的东西；祂也是全能的；只要我们肯顺服信靠，没有东西能阻止祂。</p><p>一个深受痛苦的人写信给他的朋友说：『不管这件事情多么不公正，多么像出乎撒但，但我一想到这事临到我，是神的旨意，并且是叫我得益处的，我就立刻觉得荣耀了。』</p><p>感谢神，我们晓得万事都互相效力，叫爱神的人得益处。就是主被卖这一件事，基督尚且说：『我父所给我的那杯，我岂可不喝呢？』（约18:11）如果我们生活在神的旨意中，我们的生活是何等佳美？</p><p>撒但给我们的一切袭击，不但无力伤害我们，并且在半路上都已经变成祝福了。</p><p>－－H. W. S.</p><p>若没有祂</p><p>Without Him</p><p>没有祂，我无事能成，没有祂，我必败倾；</p><p>没有祂，我流离失丧，像孤舟海中飘荡。</p><p>没有祂，我沉沦灭亡，没有祂，我成死囚；</p><p>没有祂，我毫无盼望，但藉主我蒙拯救。</p><p>（副歌）</p><p>耶稣，主耶稣，你今认识祂么？机会不可错过；</p><p>最宝贵主耶稣，没有祂，损失何其多。</p><p>我们若不在神的里面，就不能做什么。</p><p>娄斐然（Mylon Le Fevre， 1944 - ）出身于福音诗歌的世家，他的父母，伯叔都是福音诗歌的功臣。娄斐然自幼就展显他的音乐天赋，除了歌唱，他能演奏六种乐器。十多岁时就在舞台灯光下崭露头角，上一代的声名，使他毫不费力地更上一层楼。</p><p>他和三个年轻人组成了男声四重唱，参和了吉他、钢琴、低音提琴、大鼓等，变化无穷。他是在掌声中长大的，演唱时，能和群众的情绪打成一片。他在台上是那么地自如，和大家分享自己的感受和福音的信息，但为取悦观众，甚至夸大其事，以致他藉宗教得荣誉，而灵命却没有成长。</p><p>这首诗歌是娄斐然在十七岁时，初次尝试的作品。当时一鸣惊人，即使他父母的作品，也不如这首诗歌那么地感人。</p><p>数月后，普里斯莱（Elvis Presly）决定在他第二张福音诗歌的唱片中选用此歌，使一个十七岁的孩子一举成名致富。不久他忘了这位赐他天赋、智慧、权力、金钱的主宰，而渐渐地远离了神。 </p><p>娄斐然组织了几个乐队，演唱摇滚乐、新潮的宗教音乐，在各地演唱，并和「披头四」（Beatles）及「滚石」（Rolling Stones）等合制唱片。他拥有私人飞机和豪华轿车，超级的生活享乐使他走上了毁灭之途。</p><p>为了使他的演出能达巅峰，他染上了毒品。三年后，有一次他在吸毒时，随手拿起了一本圣经，神的话语在迷雾中透露一线曙光。这些年来，他第一次省思</p><p>，他知道神的同在，但抵不住毒瘾。他又过了七年放荡的生活。</p><p>1980年，娄斐然身心跌入了谷底。在亲友的劝导下，他终于跪下向神忏悔，承认在每日生命中，不可一日无主。</p><p>他愿真正地为主而活，在布道会中他接受宣召，在千万人前见证他过去的罪恶和重生。</p><p>然而一切似乎太迟了，由于他多年的吸毒和体力的透支，虽尚未四十岁，医生却告诉他，他三分之二的心脏已损坏，不可能做旅行传道的工作。娄斐然恳切求神</p><p>，再给他一次机会，去世界各地为祂作见证。当他再次检查时，医生无法解释他如何能康复，祗能说这是神迹。</p><p>这首他在十七岁时写的诗歌，曾感动千万人，但作者却在廿多年后，蹉跎了半生岁月，才真正地体会到神的大能。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130815.mp3",
        "id": 6379000046,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(46)",
        "title": "荒漠甘泉乐侶-8月15日",
        "textContent": "<p>八月十五日</p><p>“你是否肯？”救主问道</p><p>「我们进入神的国，必须经历许多艰难。」徒14:22</p><p>人生最佳美的东西，都是从苦难中得来的。</p><p>麦子必须磨碎，纔能做成面包。香料必须经火，纔能发出浓郁的香气。泥土必须耕松，纔能适于下种。</p><p>照样，一个破碎的心，纔会得到神的喜悦。</p><p>人生最甜蜜的欢乐，都是忧伤的果子</p><p>。我们必须亲身经历许多艰难，然后纔会去安慰别人。</p><p>如果你渴望作一个安慰使者，如果你愿意有怜恤的恩赐，如果你想从你身上流出新鲜的慰语来扶持受试炼的弟兄姊妹，如果你要在日常过着光润的生活不叫别人感到你的酸辣，你必须甘心乐意地付一笔昂贵的教育费－你必须像主那样受苦。</p><p>－－劳勃生（F. W. Robertson）</p><p>“你是否肯？”救主问道</p><p>“Are Ye Able?” Said the Master</p><p>“你是否肯？”救主问道，“与我钉十字架同死？”</p><p>无知的人坚定回答，“我愿跟从祢到底。”</p><p>“你是否肯？”愿你记得，同钉十架一罪犯，</p><p>向主举目求祂赦免，主应许他进乐园。</p><p>“你是否肯？”救主问道，主仍微声呼召你，</p><p>愿抛一切勇敢随主，如昔日在加利利。</p><p>（副歌）</p><p>“哦，主啊，我肯”我灵已属祢；</p><p>重造我心灵，圣洁像祢，</p><p>求主赐恩光照耀引导我，</p><p>使我更爱祢，向祢忠贞到底。</p><p>神常考验我们能否经得起试炼？愿不愿意为主付出昂贵的代价？这首诗歌的作者马莱特（Earl B. Marlatt， 1892-1976）曾名它为「挑战」（Challenge）。</p><p>马莱特出生在美国印第安纳州，父亲是卫理公会的传道人。他大学毕业后，继入哈佛、牛津、柏林大学深造。他曾办报一年，离职后参加美国陆军，第一次世界大战时，任炮兵队少尉。</p><p>1925-1945年间，他在波士顿大学神学院教授哲学、文学、和宗教教育，嗣后，升为教务长，1945-1957间，任德州达拉斯神学院宗教哲学教授。马莱特是诗人，也是散文作家，参加许多学术团体，是波士顿作家协会的荣誉会长。</p><p>这首诗是1926年为波士顿大学的宗教教育研究所的奉献礼而作。嗣后，波士顿大学的神学院将它作为校歌。</p><p>据作者自述，这首歌在他心中酝酿已久，在他求学时（1919-1922），一位教授描绘耶稣经常受挑战，当雅各和约翰的母亲为他们求在神的国度位居左右时，耶稣对他们说：「我所喝的杯，你们能喝么？我所受的洗，你们能受么？」（可10:38），给他留下了难忘的印象。</p><p>两年后，他看受难剧时，那个十架上的强盗转脸对耶稣说：「你得国降临的时候，求你记念我。」耶稣自他眼中看到信心和悔改之情后，回答说：「今日你要同我在乐园里了。」这些话使他顿悟永生是如此实在，无任何事物可动摇他的信心。</p><p>当他被邀写这首献身的诗时，往事涌现心头，为要配合梅海利（Harry S. Mason， 1881- 1964）已有的曲谱，晚上他在峰火山漫步，边走边唱完成此诗。</p><p>1924年春，马莱特和梅海利住同一宿舍，梅海利为一友人谱此曲，参加一项诗歌比赛，不幸落选。马莱特却很欣赏那曲的旋律，因此当他写这首诗时，决定用这个曲调。</p><p>梅海利大学毕业后，赴波士顿神学院深造。他是圣公会会友，在纽约奥本神学院任教职员廿五年，在各圣公会教会任司琴达五十四年。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130816.mp3",
        "id": 6379000047,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(47)",
        "title": "荒漠甘泉乐侶-8月16日",
        "textContent": "<p>八月十六日　等候耶和华的</p><p>「我曾耐性等候耶和华。」诗40:1 </p><p>你知道吗？等候比前进困难得多。等候需要忍耐，忍耐是一件难得的美德。</p><p>神在祂子民的四周都在建筑篱笆保护他们。当篱笆越筑越高，甚至连顶也看不见的时候，我们就要发急－－ 极欲知道以后有没有机会能从这个幽闭的势力范围里出去，我们不能明白为甚么我们不能有一个较大的环境。但是神在祂一切工作上都是有目的的。『义人的脚步，被耶和华立定』（诗37:23）。</p><p>在莫勒的圣经上，这一节经文旁边注着：『义人的止步也被耶和华立定。』但是我们却常常喜欢穿出神为我们所建筑的篱笆外去，这实在是一个极大的错误。</p><p>一个基督人如果已经确实知道是神将他放在他的地位上的，他千万不可以轻意活动；直到云柱移动了，他纔可以移动；这是极重要的。</p><p>－－译自主日学报（Sunday School Times）</p><p>甚么时候我们学会了每件事情等待神的引导，甚么时候我们就会知道只有在安静中，我们的灵力纔会达到最高点。</p><p>我们中间有许多人缺乏这种安静的力量。但是如果神指定我们去作一件工作，祂必定会给我们彀用的力量。耐性等候，遵行神的引导－这是得能力的秘诀。</p><p>在神旨意之外的，都是浪费。让我们等候神的引导罢。</p><p>－－戈登（S. D. Gordon）</p><p>在神的引导没有来到之先，我们实行不动，坐看良机错失，结果岂不是一个极大的失败吗？</p><p>不；胜利就是在不动中、静候中得到的。这要比活动艰难千倍。这个需要更大的勇气去站住、等候、不丧胆、不绝望；绝对服从神的旨意；将工作和荣誉让给他人；别人都快快活活、忙忙碌碌在工作，自己却能安安静静，带着信心而欢乐。</p><p>这纔是最伟大的生活－－『成就了一切，还能站立得住』（弗6:13）。</p><p>－－密勒（J. R. Miller）</p><p>等候耶和华的</p><p>They That Wait upon the Lord</p><p>但那等候耶和华的，必定从新得力，</p><p>他们必如鹰展翅上腾；他们奔跑却不困倦，</p><p>他们行走不疲乏。亲爱主，教导我等候。</p><p>韩伯伦（Stuart Hamblen，1908-1989）出生在美国德州，父亲是传道人，幼年时他常随父亲骑马去各教会传扬福音，熟悉圣经故事。他在廿多岁时成为西部歌手，赴纽约灌制唱片有成后，就进军加州好莱坞，不久就在歌坛成名。</p><p>三十岁后成了西部电影中的歌唱明星及反派角色，他也作节目主持人，并拥有自己的录音室。不久他娶了一位新进的美丽女星素茜为妻。</p><p>往后的十五年，他可说是一帆风顺、名利双收，因而他的生活鴆溺于声色犬马，赌博酗酒之中。他的流行歌曲，如「金河」（Golden River），「棕眼的德州玫瑰」（Brown-Eyed Texas Rose），「破娃娃」（Little Old Rag Doll）都盛极一时。即使在第二次世界大战，经济不景气时，他仍拥有华厦名车，出入昂贵餐厅。他的名声如日中天，但内心却愈来愈空虚。 </p><p>韩伯伦的妻子素茜厌倦影星糜烂的生活。她接受耶稣为救主，十多年来不断地劝丈夫为自己的身体和灵魂设想。但韩伯伦依旧热衷于赛马场和酒吧，在别人眼中，早就认为他是无药可救，素茜因深爱他仍锲而不舍，并继续祷告神对他施行拯救。</p><p>有一次，年轻的布道家葛理翰和谢伯伟出现在韩伯伦的电台节目中，留给了他难忘的印像。当1949年葛理翰来洛杉矶领奋兴会时，多数的娱乐界人士对传道人心存怀疑，尤其是要坐在马戏帐棚下的折椅上听道，更无人愿屈从前往。</p><p>但数星期后，新闻的报导，引起了好莱坞的一些名流的好奇，韩伯伦在素茜的劝说下，也决定前往。他虽拥有世上财富与声望，但酒色难以填满他内心的空虚。</p><p>那天的诗歌和信息，令他回想到童年的种种。当诗班唱「来就上主羔羊」（Just As I Am）时，他在素茜的陪同下，第一个走上前去决志信主。他彻底地改变了他的生活，成为一个新造的人，令他周遭的朋友同事都非常诧异。 </p><p>一个星期天的早晨，他在街上遇见好友约翰韦恩（John Wayne），握手言欢时，约翰韦恩问道：「嗨！我听说你变了！」</p><p>韩伯伦笑着回答：「这不是秘密。」</p><p>「嘿！这句话听来像一首歌名」</p><p>二人同行时，韩伯伦见证信主使他生命充实和今后的计划。他说：「约翰，神在我身上所行的，也可行在你身上。」那晚他不时想到白天与约翰的对话，辗转反侧难以入睡，午夜时他就把他个人的见证写下，歌名是「这不是秘密」（It Is No Secret）。1951年该歌灌成唱片发行后，即跃登乡村歌曲和西部歌曲前三名，自此韩伯伦成了全国闻名的圣诗歌唱家。</p><p>这不是秘密</p><p>It Is No Secret</p><p>时光的钟声报讯：「一日又逝」，</p><p>有人失足滑倒，可是你？</p><p>你渴望添力，重鼓勇气，</p><p>别灰心气馁，因我带给你希望。</p><p>这不是秘密，神可作何事？</p><p>祂为他人所作，也会为你而作。</p><p>敞开你的双臂，祂会宽恕你。</p><p>这不是秘密，神能作何事。</p><p>在祂光芒中，不再有黑夜，你永不独行。</p><p>无论你身宿何处，永感居家的温馨。</p><p>有神在你身旁，没有邪恶的权力可征服你；</p><p>祗要你守住祂的应许，不再逃避和躲藏。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130817.mp3",
        "id": 6379000048,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(48)",
        "title": "荒漠甘泉乐侶-8月17日",
        "textContent": "<p>八月十七日　天父必看顾我</p><p>「我信神祂怎样对我说，事情也要怎样成就。」徒27：25</p><p>几年前我乘船到美国去。这船上的船主，是一个很热心的基督人。当船离开钮方兰海岸（Newfoundland）的时候，他对我叙述下面一段事实：</p><p>『上一次我经过此地，是在五星期前，船上发生了一件事，这件事情是我灵程上的一个大革新，在我们的乘客中间，有一位别立斯脱城（Brustol）的莫勒先生。那时因为雾大，轮船已经停顿了二十四小时。</p><p>莫勒来对我说：「船主，我来告诉你：星期六下午我是一定要到桂拜城（Quebec）的。」</p><p>我说：「这是作不到的事。」</p><p>他说：「很好，如果你的船不能叫我按时到达，神有别的方法的。五十七年以来，我从来没有对人失过约。让我们下去祷告。」</p><p>『我呆望着这位信神的人，心中在想：这个人不知道从那一家疯人院里出来的？我从来没有听见过这样的话。</p><p>我就对他说：「莫勒先生，你知不知道雾是多么厚？」他答道：「不，　我的眼睛并不看雾的厚薄，我的眼睛只看见活的神，祂是管理我一生的环境的。」</p><p>『他跪下来作了一个很简单的祷告，当他作完了，我正想接下去作的时候，他放他的手在我肩背上，叫我不要作。他说：「第一，你不相信神会答应你；第二，我相信神已经答应了，用不着你再求了。」</p><p>『我呆呆地望着他，他对我说：「船主，我已经认识我的主五十七年了；在这五十七年中，神从来没有一次不听我过。起来，船主，把门打开，你要看见雾已经全消了。」</p><p>我立起身来，雾果然已经全消了。星期六下午，莫勒如约到了桂拜城。』</p><p>－－选</p><p> </p><p>天父必看顾我</p><p>My Father Watches Over Me</p><p>我信靠主，不论我在何处，或在陆地，或在大海中途；</p><p>每日所遇，全仰望主，慈悲天父必常看顾保护。</p><p>野地玫瑰，天父尚且看顾，天空飞鹰，祂也指引归途；</p><p>我蒙主爱，恩更丰富，慈悲天父必常看顾保护。</p><p>（副歌）</p><p>我信靠主，深知主看顾我，</p><p>或在荒山，或在怒海狂波；</p><p>主赐宏恩，使我安稳，慈悲天父必常看顾保护。</p><p>这首诗是马顶牧师（Rev. W. C. Martin）所作，盖博尔（Charles H. Gabriel，见一月二日）谱曲。</p><p>许多时候当我们要完成一项神的使命时，撒但就会有种种的拦阻，小信者因而怯步。如果我们确知所行是神旨意，就不用怕，祇要求告，祂必不误事，助我们除去障碍，而完成圣工。莫勒先生的信心对我们是何等大的激励！</p><p>笔者每当试炼临头时常唱这首诗歌和韦格而（Charles F. Weigle， 1871–1966，见五月三十日）的「活着为耶稣」（Living for Jesus）而获平安和喜乐。其歌词如下：</p><p>活着为耶稣，真平安，喜乐之江河永不干，</p><p>试炼虽来临，我不慌，活着为耶稣，祂在旁。</p><p>活着为耶稣，得安息，讨我主喜悦，福满溢，</p><p>单为主生活，听主命，直到我走完世路程。</p><p>活着在何处，都为主，我一切重担，主背负，</p><p>友纵背弃我，主忠诚，只要信靠主，祂引领。</p><p>活着为耶稣，有盼望，将来必得见荣耀王，</p><p>见主在宝座，心欢喜，听主说：“忠仆，得赏赐。”</p><p>（副歌）</p><p>求主助我多事奉祢，求主助我多赞美祢，</p><p>使我活在主慈爱里，永远跟随主不转离。</p><p>它的副歌令人百唱不厌，优美的旋律，使人深感与主亲密，活着为耶稣真是美好无比。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130818.mp3",
        "id": 6379000049,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(49)",
        "title": "荒漠甘泉乐侶-8月18日",
        "textContent": "<p>八月十八日　归家</p><p>「耶和华独自引导他。」申32:12</p><p>山路虽然崄阻，但是沿途有同伴的谈笑，也就不觉得怎样困难了；我想这样走上山顶，也不算难啊；那里知道突然间一条狭窄曲折的小径出现了，那时主对我说：『我的孩子，这里你独自跟我走罢。』</p><p>我战栗了，但是在我心的深处却带着信心答道：『主阿，愿你的旨意成就。』祂握住了我弱小的手，接受了我的顺服。我跟祂走了一条很长、很黑暗的道路；除祂以外，没有看见一个朋友。</p><p>哦！祂真温柔，祂用温暖的手牵着我前进，对我说了许多激励的话语，在我耳边流露了祂奇妙的爱情；不久，我也把我的忧愁和恐惧一一告诉了祂，放放心心地偎倚在祂强壮的手臂中。</p><p>那时候，我的脚步加速了，我的欢乐真是难以言喻，崎岖的山路上发出了明亮的光辉。</p><p>再过一回，我们要在天上遇见许多我们所亲爱、所失去的人们；但是在不能想象的狂喜、快活的歌唱、亲蜜的拥抱、旅程的回忆中，有一件事情最值得我们回忆的，就是我们在黑暗中攀登狭窄的绝壁时，耶和华独自引导我们。</p><p>－－选</p><p> </p><p>归　家</p><p>Softly and Tenderly</p><p>耶稣温柔慈声恳切在呼唤，祂呼唤你，呼唤我。</p><p>祂耐心在你心门外等候你，祂等候你，等候我。</p><p>耶稣恳切请求，为何还耽延？祂恳请你，恳请我。</p><p>为何迟延不顾救主的慈怜？祂怜悯你，怜悯我。</p><p>光阴飞逝奔流，一刻不停留，它不等你，不等我。</p><p>阴暗死亡笼罩，黑夜快来临，快临近你，临近我。</p><p>耶稣应许赐下奇妙大慈爱，应许爱你，也爱我。</p><p>罪过虽多，主有怜悯肯赦免，祂赦免你，赦免我。</p><p>（副歌）</p><p>归家，归家，忧伤困倦者归家，</p><p>耶稣温柔慈声恳切在呼唤，呼唤罪人快归家。</p><p>葛理翰布道团在世界各地举行布道大会时，证道后邀请决志归主者走向台前，接受代祷和陪谈。每当会众俯首默祷，诗班柔声地唱着「归家」，千百伤心悔改的男女老少自广大会场的四面八方涌向台前，决志归主，场面是多么地感人！</p><p>本圣诗词曲都是汤慕圣（Will L. Thompson， 1847-1909，见七月十八日）在1882年所作，当时慕迪是神重用的布道家，他和孙基常用这首圣诗作呼召。慕迪说：「汤慕圣的品德与他创作的诗歌一样的真诚，朴实和正直。」</p><p>1899年十二月慕迪病危，医生禁止见客，当他知道汤慕圣前来，一定要见他。</p><p>他握着老友的手，诚恳地说：「汤慕圣，我宁愿是「归家」这首圣诗的作者，它远胜过我一生的工作」。</p><p>汤慕圣随身带着一个小本子，无论在车上，居家或旅途中，每有一主题或灵感出现，就记在小本上，事后有曲调时，就配乐成歌。有时他先有了歌谱在脑中，把和声写下，反复在心中吟哼，歌词就因而产生。</p><p>这首诗是他亲身的经历，他体会到主耶稣的呼召，是温柔慈爱的声音，正如列王记上19:11-12所载，以利亚在何烈山的经历，耶和华不在疾风、地震、烈火中，而是火后有微小的声音。爱的声音总是轻柔悦耳的，也只有爱主的人才能听到。</p><p>芬妮克罗斯比（Fanny J. Crosby）有一首「耶稣恩召」（Jesus Is Calling）与本诗歌有一共同点，即主的呼召都用温柔慈声。</p><p>汤慕圣觉得他的一切都是天父所赐，因此中年时就撇下世界上的荣华富贵，决心完全奉献。当年交通不便，农村没有收音机或电唱机，因此乡民没有机会听到福音的诗歌，汤慕圣就用马车载上了一台钢琴，到各乡各村自弹自唱，深受乡民的爱戴。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130819.mp3",
        "id": 6379000050,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(50)",
        "title": "荒漠甘泉乐侶-8月19日",
        "textContent": "<p>八月十九日</p><p>在我心里常吟赞美歌</p><p>「似乎忧愁，却是常常快乐。」</p><p>林后6:10</p><p>忧愁是很美丽的，她的美丽是月光的美丽，她的歌声好像夜莺的鸣声，她的目光带着并不期望快乐的神情。她能够与哀哭的人同哭，却不能与快乐的人同乐。</p><p>快乐也是很美丽的，他的美丽是夏晨的美丽。他的目光含蓄儿童时代的欢笑，他的头发受着日光的闪射。他的歌声像百灵鸟的歌声一般翱翔云上，他的脚步是一个从来不知道失败的得胜者的脚步。他能够与一切快乐的人同乐，却不能与哀哭的人同哭。</p><p>忧愁沉思着道：『我俩是绝不能合作的了。』快乐说：『是啊，决不能了。我的道路是在充满阳光的草场上的，玫瑰为我开着芳香的花朵，山鸟和画眉为我唱着欢乐的情歌。』</p><p>忧愁徐徐转过身去说道：『我的道路是在忧暗的森林中的。但是世上最甜蜜的诗歌──深夜的诗歌──却是属于我的。再会，快乐，再会吧。』</p><p>在她说话的时候，他们觉得有一个人立在他们身边。虽然看不楚是谁，却知道是一位君王，他们跪倒在他面前，感觉非常惧怕。</p><p>忧愁轻声说道：『我看他一定是快乐的王，因为他头上戴着许多冠冕，手上和脚上带着胜利的钉痕。我在他面前，一切的忧愁都化为不息的爱和欢乐了，我愿意把自己永远奉献给他。』</p><p>快乐低声道：『你错了，我看他是忧愁的王，祂头上戴着的冠冕是荆棘的冠冕，祂手上和脚上带着的钉痕是痛苦的伤痕。我也愿意把我自己永远奉献给祂，因为有祂同在的忧愁一定比我所知道的快乐更加甘甜。』</p><p>他俩同声欢呼说道：『这样，我们在祂里面乃是一体，只有祂能将快乐和忧愁合成一体。』</p><p>他俩手牵着同在世上跟随祂走－有时在风雨中，有时阳光中，有时在冬日的凛冽中，有时在夏日的温暖中－『似乎忧愁，却是常常快乐的。』</p><p>－－选</p><p> </p><p> </p><p> </p><p>在我心里常吟赞美歌</p><p>In My Heart There Rings a Melody</p><p>主耶稣赐我一首诗歌，这诗由天赐给我；</p><p>从未有此美妙绝伦音乐，真是奇妙恩爱歌。</p><p>我爱耶稣因祂为我死，赦罪恩白白赐我；</p><p>我真快乐因祂在我心里，今后要唱凯旋歌。</p><p>（副歌）</p><p>在我心里常吟赞美歌，</p><p>时常吟奇妙歌，有天使唱和；</p><p>在我心里常吟赞美歌，</p><p>时常吟奇妙恩爱歌。</p><p>每当我心中忧烦，甚至有时祈祷也不能纾解内心的困扰时，但一首赞美的诗歌可以使我化烦恼为喜乐，在歌声中把我的忧虑交给主，让祂的平安喜乐充满我心。诗歌为我们的心声，愿每一个人的心中都有一首主所赐的乐歌，使我们周遭的人都能感受到基督徒在生活中见证神的大爱，喜乐和平安。</p><p>这首歌的作者罗琥（Elton M. Roth， 1891-1951）出生在美国印第安那州。十四岁时，他就开始在教会指挥诗班。他先后毕业于慕迪圣经学院及印州的福惠（Fort Wayne）圣经学校，从师于数位欧州知名的音乐家，接受严格的音乐训练。</p><p>罗琥曾任数位巡回布道家的诗班指挥及领唱。他也在大学、圣经学院及纽约宣教士训练中心执教多年。罗琥迁居洛杉矶后，更享盛名，集教会音乐家、歌唱家、作曲家、和指挥家于一身。 1930年，他组织了一个专业的诗班，在全美各地演唱。他作有一百多首圣诗，而这首是最著名的。</p><p>1923年夏，他参与在德州举行的一个布道会。在一个炎热的下午，他在城外的一个棉织厂附近散步，由于暑气逼人，走进了一个小教堂，堂内寂静无人，气氛神圣肃穆，他在走道上踱步，不由唱起心底涌出的这首歌。于是他匆匆地走入牧师书房，找一张纸迅速地写下曲谱，在一小时内完成了这首歌。当天晚上，在一个露天的聚会中，他向二百多青年介绍了这首歌。当他与会众同唱时，他深为激动，觉得身心与歌已完全融为一体。</p><p>这首诗歌的主题来自以弗所书5:19：「当用诗章、颂词、灵歌、彼此对说，口唱心和的赞美主。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130820.mp3",
        "id": 6379000051,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(51)",
        "title": "荒漠甘泉乐侶-8月20日",
        "textContent": "<p>八月廿日　机遇</p><p>「只剩下雅各一人。有一个人来和他摔跤，直到黎明。」创32:24</p><p>在这里我们看见神来和雅各摔跤。</p><p>在黎明以前，雅各的大腿窝扭了。但是他一倒下去，正倒在神的双臂中，雅各就紧紧抓住不放，直到得着了他所要的祝福；一个新生命由此产生了。</p><p>他倒下去的时候，是一个属地的、属人的、天然的生命，他起来的时候，已成了属天的、属神的、超然的生命了。他那天早晨前行的时候，虽然成了一个疲弱残废的人，神却宣言说：『你的名不要再叫雅各，要叫以色列；因为你与神与人较力，都得了胜。』（创32:28）</p><p>亲爱的读者，如果神要我们进入最高最美的一步，我们每一个人都必须经历同样的争战－－一切策略都会失败，所遭遇的尽是想不到的毁灭－那时候，我们必须从神领受超然的能力纔能站住；但是，在领受神超然的能力之前，我们必须先出代价－我们必须完全顺服；我们必须停止我们自己的智慧、能力和公义，与基督同钉十字架，在祂里面复活。神知道怎样引领我们上这一步，祂也知道用甚么方法引领我们经过。</p><p>亲爱的读者，神现在是不是正在这引领你呢？你是不是正遭到了极严重的试炼、极困难的环境、极险恶的情势呢？你是不是没有神竟不能过去呢？你是不是没有力量来得胜呢？</p><p>去投靠雅各的神罢！将你自己无力地摔在祂的脚前。在祂慈爱的双臂中让你自己的能力和智慧死去，像雅各一样，带着神的能力和充足起来。如果你想走出你的困难狭窄的处境，出路是在顶上。你必须向上走，纔能得到释放。哦，巴不得你也能得到雅各所得到的一切！</p><p>－－选</p><p>机　遇</p><p>Fleeting Opportunities</p><p>像天空繁星忽现忽隐，</p><p>像水面浮萍飘流不停，</p><p>人生的机遇稍纵即逝，</p><p>切莫等待切莫迟延切莫因循。</p><p>像晴空白云连绵不尽，</p><p>像江上帆影迎向光明，</p><p>美妙的人生永无穷尽，</p><p>我心向往我灵渴羡我愿追寻。</p><p>雅各是最会把握机遇的人，他在毗努伊勒和天使摔跤后，一定要天使给他祝福，才容他走。在尘世旅途中，多少时候我们坐失良机，正如这首诗歌所言；「人生的机遇稍纵即逝」，圣灵的感动稍纵即消灭。</p><p>这首词曲都是赵蔚然牧师（David W. Chao）所作。赵牧师原籍福建，出生在湖北汉口。抗战时逃难入川。中学就读教会学校，接受耶稣基督但不甚解。他性喜音乐，爱听圣诗而深受其影响，后正式领洗。 1949年，赵牧师高中毕业后，只身流亡台湾。曾从事社教戏剧宣传工作。</p><p>1952年信义会在高雄创办圣经学院，赵牧师乃入学受造，两年后在冈山传道。 1955年被派往香港信义会神学院深造。他发觉基督教传入中国已逾百年，所唱圣诗几乎全为外国作品；而国人似乎未觉察圣乐的重要性，及如何以自已的音乐来歌颂、荣耀神。</p><p>他极力主张加强中国风格圣乐之创作，因此决志从事圣乐事工。赵牧师在名声乐家胡然教授指导下，获益良多，并获英国皇家音乐院证书。</p><p>1958年赵牧师回台湾，在板桥信义会牧会，曾试作圣诗。 1961年开始参与「信义之声」广播工作。 1963年奉派赴美国学习，在俄亥俄州威登堡大学进修二年。威登堡大学位于小山冈上，风景宜人，学校教堂的建筑尤为典雅，每当薄暮，教堂敲出的钟声，极能发人幽思。</p><p>赵牧师客居异乡，闻钟有感，用小型手提竖琴（harpsichord）信手弹奏，谱成「晚钟」一曲。此曲中国韵味盎然，充满游子怀乡，仰慕救主的情意。其歌词如下：</p><p>晚钟敲响了山岗，也振动了我的心房；</p><p>犹如救主呼唤属祂小羊，归回吧羔羊，为何仍然灭亡。</p><p>人生虚幻若梦，世事艰辛劳碌苦痛；</p><p>回首仰望救主十架圣容，顿时蒙恩宠，我心称颂无穷。</p><p>1966年赵牧师学成回国，主持信义之声广播节目，继而开创《星期剧院》电视节目。当时急需一主题曲，赵牧师乃将留美修习「对位法」（Counterpoint）时之课业，填入新词，作成「机遇」此曲。《星期剧院》取材于社会百态，利用机会教育方法，劝观众随时把握神的祝福，勿坐失良机。令他始所未料，这首洋教授并不欣赏的曲调，从此不胫而走，广受大众的欢迎，嗣后被灌制在唱片中。赵牧师曾先后执教于香港浸信会学院和中文大学新闻传播系。自1985年起，他是美国「开路者国际传播会」的负责人。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130821.mp3",
        "id": 6379000052,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(52)",
        "title": "荒漠甘泉乐侶-8月21日",
        "textContent": "<p>八月廿一日　祂救我</p><p>「他又领我到宽阔之处。他救拔我，因他喜悦我。」诗18:19 </p><p>这『宽阔之处』究竟是甚么呢？这不是别的，乃是神自己－－一切生命河流的归宿。神实在是一个宽阔之处。大卫被领到宽阔之处，是先经过羞耻和侮辱的。</p><p>－－盖恩夫人（Madame Guyon）</p><p>『我如鹰将你们背在翅膀上，带来归我。』（出19:4）</p><p> </p><p>祂救我</p><p>He Touched Me</p><p>罪的重担将我捆住，满心羞愧与忧愁，</p><p>幸有耶稣向我伸手，祂释放我，使我得拯救。</p><p>自从我认识主耶稣，祂洗我一切罪污，</p><p>我愿永远赞美救主，高声称颂，到天家见主。</p><p>（副歌）</p><p>祂救我，祂拯救我，天上喜乐今充满我；</p><p>救主使我生命改变，祂救我，使我得完全。</p><p>1971年，这首圣诗使比尔盖瑟（Bill Gaither， 1936 - ，见六月十日）一举成名，获得第二届最佳福音歌曲作家的「圣鸽奖」（Dove），同年美国作曲家协会SESAC也颁发给他一座「国际奖」。 1973年，盖瑟夫妇和弟弟丹尼组成了「盖瑟三重唱」。比尔司琴又是男低音，葛蕾亚是女高音，丹尼是男高音，他们唱自己的作品，荣膺圣鸽奖和葛莱美奖的最佳混声合唱。 1975-1976年间，他们演唱时，一万四千座位的会场座无虚席，而听众还是不断地蜂拥前来。</p><p>一个周末的晚上，有一远地的教会请比尔前往司琴，他原想拒绝，因他难得有机会在家陪伴妻女，但他还是去了。</p><p>那晚圣灵作工，许多人决志。在牧师送他回家的途中，他们谈到当晚的信息有圣灵动工，他们自己也蒙福被感动。抵达家门时己是凌晨，牧师对比尔说：「你该作一首歌祂救我。」那晚他彻夜未眠，写了这首感人的诗歌。比尔认为许多诗歌的词句生涩，他希望能把福音的精粹口语化。</p><p>这是一首现代美国信徒最爱唱的圣诗之一。它述说「罪人经主抚摸，而得释放，生命改变，充满天上喜乐」。当年猫王艾维斯普里斯莱（Elvis Presley）经常在教会及电台献唱此诗。 1972年，他将它作为灌圣诗唱片的主题曲，而荣获葛莱美奖（Grammy Award），更使此歌名噪一时，非基督徒也常吟哼。</p><p>有一位年轻的女医生得乳癌，切除和化疗时，饱受痛苦。两年后复发，她不想再受苦，但三个孩子尚年幼，而父母又年迈，在家人苦劝下，她答应再次接受手术。</p><p>这时她丈夫因心脏病突发而先她入院，手术前夕，她的兄嫂前来带走三个孩子，而幼儿依母泣而不舍。好不容易送走家人，她独自坐在窗前，远观山景夜色是那么地美丽，环顾室内一桌一物都是她悉心的布置，一切都是那么地美好，然而这一切都可能随时失去；一下子她的心灵掉入谷底，不禁悲从中来，向神哭问为什么？</p><p>这时隔街的教堂中远远传来了「祂救我」的歌声。轻柔的词句：「祂救我，祂拯救我，天上喜乐今充满我；救主使我生命改变，祂救我，使我得完全。」她随手打开圣经读到以赛亚书54:10「大山可以挪开，小山可以迁移，但主的慈爱永不离开你。」她心中大得安慰，知道神的慈爱永不离开，神能救她，于是她把自己交托给神而安然入睡。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130822.mp3",
        "id": 6379000053,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(53)",
        "title": "荒漠甘泉乐侶-8月22日",
        "textContent": "<p>八月廿二日　神的路</p><p>「其余的人，可以用板子，或船上的零碎东西上岸。这样，众人都得了救上了岸。」徒27:44 </p><p>保罗上罗马去的那奇异的经历－所受的试炼和所得的荣耀－真是信徒走信心道路的一好模型。其中最宝贵的教训乃是：在我们所到的一切困难狭窄的地方，都有特殊的办法和预备。</p><p>按照人们普通的眼光看来，信心的道路，一定是满撒着鲜花的；甚么时候神要拯救祂的子民脱离危险，神就会立刻将他们从困难中提出来。</p><p>事实却正相反。圣经上的故事告诉我们：每一个见证人－从亚伯起，一直到最近殉道者－都是先受试炼，后得荣耀的。</p><p>保罗的经历告诉我们：一个神的孩子，无论受多少苦，仍能不在灵里受压。保罗因为在大马色宣传耶稣的缘故，犹太人商议要杀他，我们看见，那时候天上并没有在火焰雷电中降下战车战马来把这位大使徒从仇敌的势力范围中护送出去，他是『用筐子─从城墙上缒下去』的（徒9:25）。</p><p>你看，被装在一只旧的衣筐里面！像一包送出去洗濯的衣服一般！耶稣基督的仆人竟这样坍台地从窗户口缒下去！</p><p>后来我们又看见他被下在监里；我们看见他怎样被亲友遗弃，怎样受残酷可耻的鞭打；就是在神允许拯救他以后，我们还看见他被留在波涛汹涌的海中颠簸；</p><p>最后，拯救来了，可是天上并没有大船飞下来把这位尊贵的囚犯接出去；也没有天使在水面上平静猖獗的怒涛；船上的人，必须有的抓住桅杆，有的抓住木板，有的攀住破船的碎片，有的跳下水去游泳，纔能得救上岸。这就是神对待我们的方法。</p><p>许多时候，神的允许并不是立刻将我们从试炼中提出来的，因为神知道经过试炼以后，我们的信心会变成精金。</p><p>－－译自信心道路上的艰难（Hard Places in the Way of Faith）</p><p>  </p><p>神的路</p><p>God's Way Is the Best Way</p><p>神的路最美善，虽我不明了，</p><p>为何忧愁试炼，常把我环绕；</p><p>主用各样方法，炼我像精金，</p><p>故我顺服信靠，我慈悲父神。</p><p>神的路最美善，计划我前途，</p><p>我愿时常依靠，凭他手搀扶；</p><p>不论黑暗光明，平安无忧虑，</p><p>我愿此生服依，永不再恐惧。</p><p>神的路我最爱，惟祂能引导，</p><p>我全心投靠祂，甜蜜且安好；</p><p>灾害不能临到，平安无烦恼，</p><p>我要永远靠主，祂至圣至宝。</p><p>（副歌）</p><p>神的路最美善，神的路最美好，</p><p>我愿常依靠祂，惟祂能引导。</p><p>我曾听过好几对决志奉献的夫妇合唱此歌，而每一次都是那么地感人。「神的路最美善，我愿常倚靠祂，惟祂能引导。」许多时候，我们面临抉择：环境、亲情、前途、名利等成了决定性因素。若在祷告中，清楚神的旨意，排除众议，而走神的路，就绝不会错误。 </p><p>本歌词曲的作者李珏（Lida Shivers Leech， 1873–1962）出生在美国新泽西州。她十岁开始学习钢琴，十二岁时在卫理公会决志献身。圣诗在她生命中占重要的地位，她一直在教会的诗班和司琴上事奉。早年她作的诗歌，出版商认为过于平凡而拒用，甚至被原封退回。她的牧师鼓励她不要灰心，于是她再接再励，直到三十五岁，才售出她的第一首诗歌。 </p><p>这是她第一首获出版商接受的诗歌，1911年出版后，即刻洛阳纸贵，广受欢迎，直到今日，它还是许多基督徒心爱的圣诗之一。接着她又写了一首「那日主必向我解明」（Some Day He'll Make It Plain）把所经历过的伤痛和沮丧表达在诗歌中；在黑暗苦难中，她对神的慈爱和应许坚信不移。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130823.mp3",
        "id": 6379000054,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(54)",
        "title": "荒漠甘泉乐侶-8月23日",
        "textContent": "<p>八月廿三日　我救主和牧者</p><p>「亚伯拉罕因着信，蒙召的时候，就遵命出去，往将来要得为业的地方去。出去的时候，还不知往那里去。」来11:8</p><p>这就是不凭眼见的信心。凡凭眼见的，就不是凭信心，乃是凭理由了。</p><p>轮船横渡大西洋，也是本着信心的原则的。我们在海面上看不见甚么途径，看不见甚么海岸，我们却能一天过一天地在航海图上画着标号。当轮船前行了若干哩的时候，我们立刻就会知道我们已经到了甚么地方。</p><p>但是我们是怎样来测量我们所画的行程的呢？我们的船主每天拿着他的测量器，望着天，借着太阳来规定他的行程。</p><p>他是借着天上的光－不是地上的光－来航行的。</p><p>信心也是这样航行的－－望着天，借着神的光；虽然并没有看见航线、灯塔、或者途径。</p><p>许多时候，信心的脚步似乎牵引我们进入了黑暗和灾祸，但是神开了路，夜半变成了黎明。让我们今天也这样前行罢－－不是因着知道，乃是因着相信。</p><p> －－译自地上的天上生活（Days of Heaven upon Earth）</p><p>我们中间有许多人常常要先看清路程，纔肯起行。这样，怎能在基督里有长进呢？信、望、爱，是不能像长熟的苹果那样从树上摘下来的。</p><p>创世记一章一节『起初』后面接着就说『神』。神是全能的，神不单引领那自己帮助自己的人，神也引领那自己不能帮助自己的人。你只要心倚赖祂就是了。</p><p>良好的机会，常是因审慎过度而失去的。</p><p>－－选</p><p>  </p><p>我救主和牧者</p><p>My Saviour and Shepherd</p><p>我有一位救主，领我走生命路，</p><p>每日不论光明阴暗，主看顾；</p><p>当遇各样试炼烦扰，主在旁，</p><p>我软弱时恳求主来扶助，我不致惊惶。</p><p>主耶稣是我的牧者，认识我，</p><p>虽然我远离主游荡，祂找我；</p><p>当我极疲倦，忧伤多，路险阻，</p><p>主耶稣就临近安慰鼓励，日子欢然过。</p><p>祂是我引导者领我返天乡，</p><p>只有祂提醒我不要再流浪，</p><p>我需要主与我同走世路程，</p><p>不愿令主忧伤，我每日要称颂主圣名。</p><p>（副歌）</p><p>早晨或傍晚，救主耶稣在我身旁；</p><p>春天或秋天，有主同行我不恐慌；</p><p>黑夜或白昼，我知主的慈爱覆庇我，</p><p>经高山或深谷，主领我安然过。</p><p>耶和华嘱亚伯拉罕离开本地、本族、父家，往祂所指示的地方去。亚伯拉罕就遵照神的吩咐往迦南，继而南迁。他凭信心前行，因为他知道神是他的牧者，随祂而行，有祂慈爱庇护，虽难免有忧惊和试炼，但都可安然过。</p><p>这是一首很美的诗歌，作者史古菲（Jack Scholfield， 1882 - 1972）出生于美国堪萨斯州。他大学毕业后，在学校教书一段时期，后转为歌唱布道家。在这期间，他写作了一些福音诗歌，本诗歌即其中之一首。嗣后他在美南浸信会国内布道部任职，并成为该部四重唱之一员。 1931年，他开始在家乡从事房地产事业；退休后，定居米苏里州。</p><p>许多时候我们要看清楚前面的道路才敢起步，但是只要有主引导就不用怕。韦爱茉（Emily D. Wilson， 1865-1942）有一首诗歌「我必引导你」（I Will Pilot Thee），歌词如下：</p><p>我有时信心不坚定，看不见半点光明，</p><p>我就举目仰望耶稣，微声呼求主引领。</p><p>当我心灵疲倦怠惰，日子似太长难过，</p><p>我就仰望我引领者，立时听到这妙歌：</p><p>（副歌）</p><p>不要怕，我与你同在，必引导你，</p><p>不离开，不要惧怕怒涛狂波，</p><p>牵我手，要信靠我。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130824.mp3",
        "id": 6379000055,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(55)",
        "title": "荒漠甘泉乐侶-8月24日",
        "textContent": "<p>八月廿四日　谷中百合花</p><p>「我样样都有，并且有余。」腓4:18</p><p>在我一本园艺书籍里面，有一篇叫做『生在黑暗里的花』。内中讲到有一种小花，是从来不需要日光的。我的先生告诉我说，这种小花不但不怕黑暗，并且在黑暗里倒反生长得快。</p><p>灵界里也有同样的小花。当物质环境最黑暗的时候，他们就出来了。他们是生在黑暗里的。</p><p>使徒保罗写这封腓立比书信的时候，正在罗马作俘虏。那时候，他一生的事业似乎将要结束了。正是在这样受围困的黑暗里，花儿开放得特别可爱。</p><p>也许保罗以前已经看见过这些花儿，但是它们却从来没有像今天这样浓郁美丽的。神的话替他揭开了一个他以前从来没有看见过的宝藏。</p><p>在这个宝藏面有几样奇异的东西：</p><p>基督的恩典、</p><p>基督的爱、</p><p>基督的喜乐和平安；</p><p>这些东西似乎需要黑暗去开发他们的神秘和荣耀一般。经历了黑暗以后，保罗开始发现他以前所没有发现的属灵产业的广大和丰富了。</p><p>－－乔怀德（J. H. Jowett）</p><p>每一朵花，就是最美丽的，在日光下也都有它的黑影的。</p><p>光越大，影越黑。</p><p>谷中百合花</p><p>The Lily of the Valley</p><p>主耶稣是我良友，有主胜得万有，万人中救主是我最好灵友；</p><p>主是谷中百合花，我惟一需要祂，祂能洗净我使我圣洁无瑕。</p><p>悲伤时祂来解忧，患难时祂保佑，一切忧虑全放在主肩头；</p><p>主把我忧伤担去，带走一切忧愁，当我受试探时祂是我力量；</p><p>我愿尽心来爱祂，毁掉一切偶像，祂有能力保守为祂而生活。</p><p>那日在天见主面，享受主爱甘甜，有快乐江河长流至永年；</p><p>主永不把我舍弃；我主何等仁慈，我要忠诚信靠遵行主旨意；</p><p>有火焚烧我身旁，任遭何事不慌，主赐吗哪喂养我灵得健壮。</p><p>纵然世界弃绝我，撒旦来试探我。靠着耶稣能过得胜生活；</p><p>（副歌）</p><p>主是晨星灿烂光华，是谷中百合花，</p><p>万人中救主最美好，我爱祂。</p><p>你见过谷中的百合花吗？它不像一般百合花那么地引人注目，它生长在幽谷中，却是那么地皎洁芬芳。 </p><p>这首圣诗是根据雅歌二章一节：「我是沙仑的玫瑰花，是谷中的百合花。」和启示录廿二章十六节：「我是明亮的晨星。」而写的。</p><p>歌词的作者傅莱（Charles W. Fry， 1837-1882），英国人，十七岁时在卫理公会信主。他的祖父和父亲都是建筑商，傅莱继承祖业，他的三个儿子也随他工作。</p><p>他们都喜欢吹管乐器，父子四人组成了「傅氏乐团」。</p><p>1878年救世军在当地展开活动，却不受居民欢迎。傅氏父子建议在室外吹奏管乐吸引群众，至为成功，是为救世军铜管乐队的滥觞。傅莱经迫切祷告后，终于放弃了祖业，专心为救世军工作。他是救世军乐队的首任指挥。</p><p>1871年美国的名新闻记者海威尔写了一首诗「小木屋」（The Little Log Cabin Down the Lane），讲述拓荒者以草根拌泥造茅舍的精神，并配以西部民谣的曲调，一时大受欢迎，风行流传到英国。传莱听到了，很喜欢它的曲调，就写了「谷中百合花」，配上它的曲调。后经孙基（Ira D. Sankey）改编，曲调稍缓。</p><p>孙基在他自传中曾提到，有一个六岁的小女孩很爱这首圣诗，去做礼拜时，总是要她在教会司琴的阿姨弹这首诗歌。她自副歌学起，学会了全首。她甜美的歌声感动了许多会众。翌冬，美国苦寒，小女孩不幸感染了白喉，在病中，她不时吟哼「谷中百合花」。临终时，她要求母亲为她唱这首歌，而她就在歌声中含笑回天家。她家人虽悲伤她的早逝，但自这首诗歌得安慰，珍惜由这首歌留给他们宝贵的回忆。</p><p>1922 年。Ida A. Guirey 写了一首本歌的姊妹作「耶稣，沙仑玫瑰」（Jesus， Rose of Sharon），由盖博尔 Charles H. Gabriel（见一月二日）谱曲。曾在团契中流行一时。</p><p>耶稣，沙仑玫瑰</p><p>Jesus， Rose of Sharon</p><p>耶稣，沙仑玫瑰，在我心开放，</p><p>显出祢真理，美丽圣洁芬芳；</p><p>我无论何往，愿主香气播扬，</p><p>使万人都知道神慈爱无疆。</p><p>耶稣，沙仑玫瑰，为治病膏油，</p><p>愿慈悲的主，今来医治拯救；</p><p>困倦负重者，得着自由释放，</p><p>再赐给需要者健康与盼望。</p><p>（副歌）</p><p>耶稣，沙仑玫瑰，</p><p>愿在我心中显出慈爱光辉。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130825.mp3",
        "id": 6379000056,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(56)",
        "title": "荒漠甘泉乐侶-8月25日",
        "textContent": "<p>八月廿五日　信徒奋兴</p><p>「但这信还未来以先，我们被看守在律法之下，直圈到那将来的信显明出来。」加3:23</p><p>在英文译本里『直圈到那……信』这几个字译作Shut up to faith。『Shut up』的意思是关闭；这就是说，我们被关闭在律法之下，自己不会作好，也没有希望作好；在这样完全没有办法，四面的路都关闭起来的光景下，只有一条路是开的，这条路就是信。</p><p>神往昔允许人们被看守在律法之下，为的是要人们知道信的可贵。在律法下面，人们能彀看见神圣洁的标准；在律法下面，人们能彀看见自已的完全无能；在这样没有办法的时候，知道了神的因信称义的救法，应该多么欢喜快乐呢？</p><p>摩西少年的时候，在埃及曾想用自己的努力、个人的势力，甚至武力、暴力，来拯救他的民族，所以神必须将他关闭野外四十年，然后纔用他去做神的工作。</p><p>保罗和西拉往腓立比宣传福音，受了鞭打，被下在监里，两脚上了木狗。他们四面的出路都关住了，只剩下一条信心的道路。</p><p>他们靠神。在最黑暗的光景里还祷告、唱诗、赞美神，神就向他们施行拯救。</p><p>你是不是正遭遇了极大的困难呢？是不是极大的失望叫你悲哀，叫你遭到说不尽的损失呢？你是不是很难过去呢？</p><p>不要紧，你四面的出路虽然都已经关住了，却还留着一条信心的道路。把你的困难交托神。</p><p>赞美祂！因为祂使『万事都互相效力，叫爱神的人得益处』（罗8:28）。并且『神为等候祂的人行事』（赛64:4）。</p><p>你受过试炼以后，神的祝福、帮助、启示，都加倍地临到你；除你自己以外，还有许多别的人，也都会因着你的试炼得到亮光和祝福。</p><p>－－（C. H. P.）</p><p>信徒奋兴</p><p>O Zion， Haste</p><p>信徒奋兴！快将福音广宣传，普告天下，惟有真神是光；</p><p>万族之主，不愿世人坠罪渊，不愿有一人，黑暗里沦亡。</p><p>多少人民，依旧罪海中浮沉，黑暗重重，不见一线生望；</p><p>无从知道，救主舍命的救恩；谁向波涛上，擎举救世光！</p><p>告诉天下，无论种族和国邦，真神是爱，人在爱中生存；</p><p>祂为拯救坠落世界免沦亡，降世捐圣躯，使人进天门。</p><p>差遣子女，去传荣耀的福音，捐献金钱，差他们到远方；</p><p>恒切代祷，助他们得胜，荣神，你一切奉献，必蒙主恩赏。</p><p>（副歌）</p><p>宣传好信息，和平福音，宣传主耶稣已经救赎罪人。</p><p>本诗作者汤舜（Mary Ann Thomson，1834-1923）英国人，父亲是牧师。她婚后在美国宾州费城定居，任职于图书馆。1868年，她的女儿佩蒂得了伤寒，发烧卧病在床，她在旁照料。</p><p>那天下午，她为佩蒂讲解耶稣的故事，佩蒂问她为什么许多孩子都不晓得耶稣？她告诉佩蒂，因为没有人告诉他们这好消息和耶稣的爱。佩蒂问：</p><p>「那么他们生病时向谁祷告呢？」</p><p>「如果他们不认识耶稣和神，就无法祷告，也无圣经可读。」</p><p>小女孩听了，思索了片刻，然后说：「没有神可祈求，没有圣经可读，那生病时该怎么办？多可怕呀！……我长大了，要去海外传道，告诉孩子们，爱耶稣多可贵。我要告诉他们，生病时，耶稣会差天使站在他们床旁，直到康复；耶稣是世上的光，他们就不再怕黑暗了。」</p><p>汤舜听后很受感动。她走到隔室为佩蒂弹奏圣诗使她入眠。当她弹奏「如有所闻歌」（Hark， Hark， My Soul）时，她一连唱了几节，她告诉佩蒂，这是她心爱的曲调，佩蒂说，她也喜欢听这曲调，请她多弹几遍。汤舜一直弹到女儿睡着，她心中惦记着和女儿刚才的一席话，于是就按此曲调，在女儿床旁，写下了六节歌词。</p><p>其中第四节，她向神表达，如女儿蒙医治，她甘心献她为主所用。她的丈夫听了这首诗歌后说：「这是一首优美的海外宣道诗歌，即使佩蒂自己不能前去，这首她受感动而作的诗，也将感动他人去传扬那喜乐的信息。」过了三年，汤舜才加上了副歌。她一共写有四十多首圣诗，但流传迄今的，仅此一首。</p><p>八年后，在英国有两位音乐家在作曲家华虚（James Walch， 1837-1901）家中聚首。华虚拿出新作的曲谱弹给他们听，他想将此曲调作「如有所闻歌」的另一配曲。他的朋友说，该歌已有谱，这是一首极好的曲调，作为后补太可惜，它应与一首第一流的圣诗相配才不屈没。华虚说：「那我祇有等天上的吗哪降下来了。」</p><p>这个吗哪没有直接降在华虚的衣兜中，而是有一本圣诗集的编辑将华虚的曲谱取代了汤舜原用的司马忒（Henry Smart， 见五月十六日）曲调。</p><p>汤舜和华虚从未会面，但当牧师告诉她有此新谱时，她很感激能有一首令人振奋的曲调。这首诗歌被认为十九世纪最优美的圣诗之一。由于它的劝勉，使许多人献身，往普天下宣传这好消息，和平的福音，耶稣救赎罪人的信息。</p><p>华虚早年随父亲学音乐，后从师于司马忒。他同时在两大教堂任司琴，并开设一音乐商店。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130826.mp3",
        "id": 6379000057,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(57)",
        "title": "荒漠甘泉乐侶-8月26日",
        "textContent": "<p>八月廿六日　日落之那边</p><p>「深渊说，不在我内。」伯28:14</p><p>我记得有一年夏天，我说『我所需要的是海洋』，我就到有海洋的地方去，但是海洋说：『不在我内！』海洋并不照我所要的给我成就。</p><p>于是我说：『高山一定会使我得到安息』，我就到有高山的地方去；我清晨醒来，前面立着我所渴望的巍然的高山；但是高山说：『不在我内！』高山又不能使我满足。</p><p>哦！我所需要的究竟是甚么呢？我所需要的是神的爱海和真理山。</p><p>深渊说，智慧不在他里面；是的，智慧本不像珍珠、黄金和宝石那样多。惟有基督是智慧，是我们最大的需要。我们的烦恼，只有基督的友谊和爱情能安慰我们。</p><p>－－濮登（Margaret Bottome）</p><p>你没有法子将一只老鹰扣留在森林里。</p><p>你就是替它聚集了一群最美丽的小鸟在它四围歌唱，你就是给它在最大的松树上安放一根栖木，你就是差遣有翼的使者带最美味的珍馐给它，都不能动它的心。</p><p>伸展着高耸的翅膀，眼望着高临的绝壁，它喜欢飞往它自己的老家－－ </p><p>盘石、风雨、瀑布中－－去安息的。</p><p>人类的心，也像老鹰一般。如果没有永久的盘石，就永远得不到安息。</p><p>我们的老家乃是天家。『主阿，你世世代代作我们的居所』（诗90:1）。－－马克特夫（J. R. Macduff）</p><p>日落之那边</p><p>Beyond the Sunset</p><p>日落之那边，赐福之早晨，在天堂乐境，与主相亲；</p><p>劳碌尽完毕，荣耀之黎明，日落之那边，永远欢欣。</p><p>日落之那边，云雾尽消去，无风暴威胁，无忧无虑；</p><p>荣耀快乐日，永远快乐日，日落之那边，欢乐不息。</p><p>日落之那边，主亲手引领，到父宝座前，见父荣面；</p><p>同在荣耀中，主伸手相迎，美丽的那边，直到万年。</p><p>日落之那边，故人乐团圆，亲爱者久别，欢喜相见；</p><p>在天家美地，不再有别离，日落之那边，欢乐永远！</p><p>在地上我们虽然有居所，但常迁移。我们永久的居所则在日落的那边。</p><p>博乐克（Virgil P. Brock，1887-1978）和妻子博佩兰（Blanche M. Kerr Brock， 1888-1958）是福音诗歌和歌唱研习会的先驱者。博乐克出生在俄亥俄州的一个荒僻的乡间，父母是贵格会会友，家教严谨，自幼就信主。</p><p>十六岁时，他决志献身，就读于贵格会神学院，十九岁开始在小教会牧会。</p><p>博佩兰是医生的女儿，也是当地的社交名媛。她毕业于音乐院，主修钢琴和声学。在教会，她教主日学，指挥诗班和教会乐队。他们志同道合，为教会的布道会和音乐事工付出很多。</p><p>1936年，美国面临经济的大衰退，许多家庭失去一切财富，百万富翁在街头贩卖水果者，比比皆是；许多人因破产而失去信心。</p><p>在这灰暗的时代，个性乐观的博乐克也难免消沉。</p><p>那年夏天博乐克夫妇应指挥家罗海孚（Homer Rodeheaver）之邀，去温诺湖的彩虹角作客，他那生来盲目的表兄弟包尔（Horace B. Burr）夫妇也是宾客。</p><p>湖东的宾馆景色秀丽。一日傍晚，两对夫妇隔水西望，坐观落日，灿烂的晚霞，在湖面上相映争辉，变幻万千，充满了神荣耀的光芒，令他们叹为奇观。</p><p>晚餐时博乐克提起他刚才看到这毕生难忘的奇景，他表兄也接着说：「我也从未看到如此美的落日。」他一语惊四座；接着他又说：「我是藉别人的眼睛看到的，甚至看到日落之那边更美。」</p><p>他虽盲，但心眼却明亮。这句话给了博乐克灵感，他旋即哼吟，而博佩兰立刻走到琴旁和奏。在主客不知不觉中完成了这首词曲幽美的诗歌的第一节。</p><p>那晚他们经历了一场骇人的暴风雨，于是他写第二节；当想到包尔的妻子携手引领她的盲夫前行的情景，完成了第三节，主亲手引领，直到见父荣面。第四节是在天家与所爱的亲友团聚。 </p><p>这首诗发表时，他们指定献给包尔夫妇。但数月后就流传全美，给生活在未来茫茫、生死难测的众人，带来了无限的慰藉。无论对会众或个人，它的信息都是那么地独特。在博佩兰的安息礼拜时，博乐克唱此诗以慰唁之。</p><p>博乐克自称不谙乐理，他一共作了五百多首圣诗，其中大部分由博佩兰谱曲。博乐克领会众唱诗时，活泼热情，变化多端，使会众情绪激奋；他能把一首古板的老调，变成配合讲题的新曲，令人赞赏不已。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130827.mp3",
        "id": 6379000058,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(58)",
        "title": "荒漠甘泉乐侶-8月27日",
        "textContent": "<p>八月廿七日　我愿做主俘虏</p><p>「耶稣领他离开众人，到一边去。」</p><p>可7:33</p><p>保罗不但在活动的时候忍受了试炼，在被禁的时候也忍受了试炼。我们在最剧烈的劳动下受苦，也许还站得住；但是到了放下一切活动的时候，被监禁在牢狱中的时候，恐怕最容易失败吧！</p><p>勇敢的小鸟，在翱翔的时候，能高飞直上云霄，忍受长途的辛劳；但是在笼中的时候，却只能垂头丧气地在笼门上拍着无力的翅膀了。</p><p>你一定看见过：大鹰被幽禁在笼中的时候，是怎样无生气地低着头，垂着翅膀！啊！不活动是一个多么悲哀的景象啊！</p><p>保罗在监狱中！这是另一面的生活！你要不要看看他在监狱中作甚么呢？</p><p>他所望的，不是监狱，乃是狱顶上面的天；不是仇敌，乃是仇敌头上顶着的天！我看见他在缮写书信，签上了他的名字－不是非斯都的囚犯，也不是该撒的囚犯；乃是－『基督耶稣的囚犯』（弗3:1，直译。）</p><p>在这一切的事上他只看见神的手。他看监狱为宫殿，所以监狱中满布了胜利的欢呼、赞美和喜乐。</p><p>被强迫离开了所喜爱的工作，他设立了一个新的讲坛－一个新的见证坛－他的监禁带给了我们一条最甘甜、有益的自由之路。</p><p>他在黑暗的拘禁中所带给我们的信息和亮光，是多么可贵啊！</p><p>保罗之后，曾有好多圣徒入狱。十二年之久，本仁（Bunyan）的口，在培特福（Bedford）监狱中，和在家中一样安适；我一直坐下来写，因为喜乐催促我写。</p><p>那个奇异的梦照耀了无数疲劳的旅客的路程。那位精神焕发的法国女士盖恩夫人（Madame Guyon）也曾许久被囚在监狱中。</p><p>小鸟常会因受监禁唱出更悦耳的歌来，盖恩夫人心的音乐也远荡出了牢狱墙外，驱散了人们不少的愁苦与伤心。</p><p>哦，属天的安慰都是从寂寞中流出来的！</p><p>－－李斯（S. C. Rees）</p><p>  </p><p>我愿做主俘虏</p><p>Make Me a Captive， Lord</p><p>主，愿祢俘虏我，才可得真自由，</p><p>主命我放下手中剑，才可得胜凯旋。</p><p>当我刚愎自恃，我便下沉危急，</p><p>惟主圣臂将我拘限，我手反得强健。</p><p>我心未交主前，多么软弱可怜，</p><p>欠振作能力，无冲劲，随风摇摆不定。</p><p>若主未加锁炼，不能自由进前，</p><p>当主慈爱将我捆绑，才能永远作王。</p><p>前我未服事主，心灵衰微无力，</p><p>须靠我主灵火燃烧，柔风焕发生机。</p><p>不能推动世界，除非主加能力，</p><p>当主从天吹下灵气，才能展开旌旗。</p><p>我无自由意志，直到归降于祢，</p><p>如要荣登宝座为王，先将冠冕舍弃。</p><p>面临危机争战，若要坚定不移，</p><p>必须紧靠我主怀中，从主获新生机。</p><p>这首圣诗的第一句，「主，愿祢俘虏我，才可得真自由」乍看似乎矛盾，但是圣经中有多处用这一类的「似非而是的隽语」（Paradox）。如路加9:48「你们中间最小的，他便为大」，哥林多后书12:10「因我甚么候软弱，甚么时候就刚强了。」马太16:25「凡要救自己生命的，必丧掉生命。」这些经文比喻属灵生命的另一面真理。</p><p>本诗的作者是马德胜（George Matheson， 1841-1906，见四月八日），他根据以弗所书3:1「因此，我保罗为你们外邦人作了基督耶稣被囚的。」这首诗在1890年发表，刊在他的「圣诗集」，题目是「基督徒的自由」。</p><p>有人比喻基督徒和神的关系宛如夫妇的婚约，二人成为一体，至死才分，几乎和奴隶一样，失去了自由。约翰12:24「一粒麦子不落在地里死了，仍旧是一粒；若是死了，就结出许多子粒来。」这告诉我们，我们若要向神新生，就要先死去老自己。</p><p>在这首诗中，马德胜一再提示我们，我们是软弱的人，祇有基督是我们的主人时，才能得力刚强；祇有我们成为主俘虏时，才能不受世界的引诱、私欲的侵占，而有真的自由。对马德胜而言，「失明之日，才是真正看见之时。」他建议信徒们在走艰难的世路时，以十字架为先导，因为十字架能战胜一切攻击，永远得胜。</p><p>这首圣诗原用「朝圣歌」（Pilgrim Song）合唱的古调，后经沙利文（Arthur Sullivan）改编。但沙利文则称马丁（George Martin）是原作曲者。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130828.mp3",
        "id": 6379000059,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(59)",
        "title": "荒漠甘泉乐侶-8月28日",
        "textContent": "<p>八月廿八日　怎能</p><p>「耶和华……在那里试验他们。」</p><p>出15:25</p><p>有一天，我到一家大规模的钢厂试验室去参观。在我四围都是一间一间分开的小房间。</p><p>钢受试验到一个限度，就用数码标着优劣的等级。</p><p>有的一绞就断，有的可以拉得很长，有的可以压得很紧；它们的扭力，紧张力，和压力的大小，都有数码标明在上面。</p><p>厂主知道这一块钢受得住多少压力。他知道一块钢如果用来造大船，造屋宇，或者造桥梁，能彀承担多少重力。他知道，因为他的试验室这样告诉他。</p><p>神的孩子也常如此试验。神不要我们像玻璃或者瓷器的花瓶一样脆弱。祂要我们像坚韧的钢一般，无论怎样受绞受压，都不会破碎。</p><p>祂不要我们作花棚里面的花草，祂要我们作能被风雨击打的橡树；祂不要我们作会被疾风吹散的沙丘，祂要我们作抵抗狂风的花岗岩。</p><p>要将我们作得这样，祂必须带我们到祂受苦的试验室去。我们中间有许多人都有自己的经验可以证明：受苦实在神信心的试验室。</p><p>－－麦克康该（J. H. McC.）</p><p>对别人讲说信心很容易的事，但是神常常将我们丢入坩埚里去提炼我们，要把贵金与劣金分别出来。</p><p>哦，如果颠簸我们生活的飓风，能使我们的主更加宝贵的话，我们的颠簸也是舒适的了。</p><p>有基督同在的风雨，比无基督同在的平静更好！</p><p>－－马克特夫（J. R. Macduff）</p><p>若不受苦，神不能设法叫你的生命成熟。</p><p>怎　能</p><p>How Can It Be？</p><p>炭火若不点燃，怎能使人温暖？麦饼若不递传，怎能与人分享？</p><p>玉瓶若不打破，香膏怎能飘散？玉瓶若不打破，香膏怎能飘散？</p><p>哦主！愿我一生如火点燃，哦主！愿我一生如饼递传，</p><p>散发我主生命芬芳，愿我一生散发我主生命芬芳。</p><p>自己若不倒空，怎能被主充满？生命若不献上，怎能为主发光？</p><p>老我若不舍弃，主名怎能显扬？老我若不舍弃，主名怎能显扬？</p><p>哦主！愿我身心被祢充满，哦主！愿我一生被祢掌管，</p><p>流露我主尊荣美善，愿我一生流露我主尊荣美善。</p><p>唐主谦牧师（Stanley Tang）原籍福建省福州市，1945年抵台湾，在东部工作。他自幼喜爱教会诗歌。他在1953年蒙召全时间奉献，于是辞去公职，投身于福音广播事工，继而担任首任救世传播协会董事长，并主编「救世之道」多年。</p><p>在中国电视史上，他是第一位牧师与天韵歌声在萤光幕上传讲福音；唐师母是他的同工。 1967年，唐牧师赴美进修大众传播科系，学成后返台，继续在救世传播协会事奉。 1980年，唐牧师应邀赴美国加州牧会。退休后，创办「福联中心」，从事福音的全面性传播工作。</p><p>唐牧师对传福音给万民有极大的负担。他谨守保罗在使徒行傅26:19所言：「我没有违背那从天上来的异象」。在他传道将近五十年的岁月中，无论在广播、电视、文字等媒体的传福音或在牧会期间，他都以福音为念。唐牧师曾谓：「一首好的诗歌，不亚于一篇好的证道，两者均可被主使用。」他在吟唱圣诗时，常受感动而热泪盈眶。</p><p>有一天，唐牧师在灵修、默想、祷告时，主把「自我破碎」的真理，再度向他显明，让他看到今日福音之未能传开，基督徒灵命未能增长，皆因自我没有破碎，没有与主同钉十架；因此主复活的大能无法彰显，主名未得荣耀。他在圣灵感动下，一气呵成写了这首「怎能」，他把歌词寄给叶薇心姊妹，经王丽玲姐妹（Lillian Wang，见六月廿日）谱曲，被刊印在天韵创作歌集。 </p><p>唐牧师历经第二次世界大战的苦难，他自己因信主而生命得改变，深感中国人需要福音，因福音是神的大能，祇有福音才可救中国，因此他根据约翰4:35写了一首「主的恩召」（The Call of God）。许多教会在宣道周时，常选唱此歌。其歌词如下：</p><p>千万同胞在等待，等待主的福音恩召，</p><p>白白的救恩在等待，等待你和我去传开。</p><p>看哪！田里的庄稼已经熟了，</p><p>主的声音在呼召。</p><p>我已经看见，我已经听到，主在呼召。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130829.mp3",
        "id": 6379000060,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(60)",
        "title": "荒漠甘泉乐侶-8月29日",
        "textContent": "<p>八月廿九日　古旧十架</p><p>「耶稣背着自己的十字架出来。」</p><p>约19:17</p><p>有一首诗名叫『换来的十字架』。里面讲到一疲乏的姊妹，以为她的十字架，一定比别人的更重，所以渴望和别人换一个背背。</p><p>一天，她做了一个梦，梦中她到了一个地方，在那里横着许多十字架－－各种形状不同，大小不同的十字架。</p><p>有一个小十字架形状最美丽，上面镶嵌着宝石和黄金。这个姊妹一看见就说，『啊，这一个，背着一定舒适。』</p><p>所以她就把它拿起来，不料她虚弱的身体，竟在这个十字架下面震颤了。宝石和黄金果然美丽，可是它们太重了，她背不动。</p><p>后来，她又看见一可爱的十字架，雕刻的木架上，盘着美丽的鲜花。她想：这一定容易背了。她就将它举起来，不料鲜花下面，有许多尖锐的刺，刺痛了她的皮肉。</p><p>她一步一步向前走去，一个一个试着，发见每一个十字架，都不容易背。</p><p>最后，她看见一个朴素的十字架，上面没有宝石，也没有雕刻，只书着几句亲爱的话。她拿起它来，觉得这是许多中间最容易背的一个。她向它仔细一看，在阳光下，她认得这原来是她自己的旧十字架。</p><p>啊！这个旧十字架竟是许多十字架中间最好最轻的一个！</p><p>亲爱的读者，神知道我们需要背的是那一个十字架。我们不知道别人的十字架多么重。我们常常艳羡有钱的人－－他们的十字架是黄金的，上面镶嵌着宝石－ －我们却不知道这十字架是多么重。</p><p>还有一些人，她们的生活似乎很是可爱－－她们背着盘着鲜花的十字架－－我们却不知道鲜花下面有许多尖锐的刺。</p><p>如果我们能去试试别人的－－我们以为比我们自己的更轻的－－十字架看，我们就会发见：这些十字架中间，没有一个像我们自己这样叫我们满意。</p><p>－－译自信徒生活一瞥（Glimpses through Life's Windows）</p><p> </p><p>古旧十架</p><p>The Old Rugged Cross</p><p>各各他山岭上，孤立古旧十架，这乃是羞辱痛苦记号；</p><p>神爱子主耶稣，为世人被钉死，这十架为我最爱最宝。</p><p>主宝贵十字架，乃世人所轻视，我却认为是神爱可夸；</p><p>神爱子主耶稣，离弃天堂荣华，背此苦架走向各各他。</p><p>各各他之十架，虽然满有血迹，我仍然以此架为美圣；</p><p>因在此宝架上，救主为我舍命，担我众罪使我蒙恩拯。</p><p>故我乐意背负，此奇妙的宝架，甘愿受世人轻视辱骂；</p><p>不日救主再临，迎接我同升天，永远分享荣福在天家。</p><p>（副歌）</p><p>故我爱高举十字宝架，直到在主台前见主面，</p><p>我一生要背负十字架，此十架可换公义冠冕。</p><p>许多时候诗歌和艺术作品，都在作者去世后才获人赏识，本圣诗却在流传后即享盛誉。美国好几家广播电台曾数次邀请听众票选十首本世纪最心爱的圣诗，在数万张选票中它始终遥居榜首。</p><p>贝纳（George Bennard， 1873-1958）的父亲是煤矿的矿工。贝纳出生后不久随父母自俄亥俄州迁居爱荷华州，在那里成长。十五岁时父亲去世，他去矿场工作负起扶养寡母和四个幼妹的重任。信主后，他进入救世军服务。多年后，他和他妻子都在救世军中担任要职。</p><p>贝纳离开救世军后，一度是无宗派的传道人，后来被美以美会按牧。他一心以主的话语为念，勤奋传道，足迹遍及美国中西部，北美及加拿大各地；有一段时期完全致力于奋兴布道会。</p><p>有一次他从外地布道回来，经历了一场严峻的考验，因此他审慎地思考十字架的重大意义，而真正地认清到保罗所说，「和基督一同受苦，效法他的死。」（腓3:10）</p><p>本圣诗作于1913年，他先作了谱，数次配上了歌词，都不满意，直到最后才诠释了他自己的心声。同年六月，芝加哥的一个培灵大会介绍这圣诗，就不胫而走，流传全国。本诗歌被灌成唱片后，发行了千万张，再经电台播放，迅速传入教会、布道会、家庭、医院……，甚至监狱中囚犯也称它是「囚犯之歌」。贝纳和妻子哈拿一共作了三百多首诗曲。</p><p>有一位宣教士曾在中国广州明心盲童学校工作。她见证说，该校有一个患精神分裂症的女童，经常无故发怒。有一次她发病时，刚巧她的唱机中播放着「古旧十架」，那盲童听了，竟安静下来，以后屡试不爽。另有一患了不治的癌症病人，要求电台为他播放此歌，而他就在歌声中，安然归天家。想不到这首圣诗竟具有对人心灵治疗抚慰的超然力量。</p><p>贝纳晚年住密西根州理德市，当地商会在他家附近树立一个十二尺高的十字架，上书「古旧十架作者–贝纳之家」。晚上更有灯光照射在十字架上，远处可见。迄今仍旧存在。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130830.mp3",
        "id": 6379000061,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(61)",
        "title": "荒漠甘泉乐侶-8月30日",
        "textContent": "<p>八月三十日　进到更深处</p><p>「在海上坐船，在大水中经理事务的，他们看见耶和华的作为，并他在深水中的奇事。」诗107:23，24 </p><p>凡是风。都是叫我们的灵程得帮助的。不能帮助我们的，乃是全然无风。北风、南风、东风、西风，都没有关系，只要是风，都可以帮助我们进港。</p><p>所以你应当寻求一件事：生活在海洋里，不要惧怕风雨。让我们祷告说：『哦，主阿，送我们到海洋里去－－到大水中去。我们现在所在的地方太靠近岩石了，和恶魔稍为一争，我们就会撞得粉碎。</p><p>主阿。送我们到海洋里去－－到大水中去，在那里我们可以有彀大的地域来得到荣耀的胜利。』</p><p>－－披尔斯（Mark Guy Pearse）</p><p>在受试炼的时候，我们的信心最大。一切不能忍受试验的，都不过是肉体的信心。顺境中的信心不是信心。</p><p>－－司布真（C. H. Spurgeon）</p><p> </p><p>进到更深处</p><p>Deeper and Deeper</p><p>进入耶稣心怀中，我要进到更深处，</p><p>探求为何主爱我，其原因在何处；</p><p>为何降世拯救我，使我脱离罪污，</p><p>救我灵魂，使我完全，虽我曾流荡迷路。</p><p>进入耶稣旨意中，我要进到更深处，</p><p>祈求恩助跟从主，明白我主道路；</p><p>谦卑俯伏主足前，完全降服倒空，</p><p>求主收留，更新再造，直到我合乎主用。</p><p>进入耶稣十架中，我要进到更深处，</p><p>同进客西马尼园，要与仇敌相遇；</p><p>饮尽忧伤的苦杯，心灵破碎流泪，</p><p>求主恩助，求主恩助，因我软弱满身罪。</p><p>进入耶稣喜乐中，我要进到更深处，</p><p>我灵喜乐往上升，远离尘世欢娱；</p><p>忧伤中仍有喜乐，痛苦中得安宁，</p><p>耶稣施恩，耶稣施恩，祂必保守与引领。</p><p>进入耶稣慈爱中，我要进到更深处，</p><p>赞美救我的恩主，祂把我罪抹除。</p><p>永永远远无穷尽，我要感恩歌唱，</p><p>「主爱伟大，主爱深广！耶稣我救主，我王。」</p><p>神要我们在读经、祷告、服事中进入深处。渔夫在深水中捕到鱼；基督徒要不断地进深，使我们的灵命成长。</p><p>这首诗歌的词曲都是史奥华（Oswald J. Smith， 1890-1986， 见一月十一日）所作，在他的「我的圣诗故事」中曾记述写这首诗的经过。</p><p>「1911年我为佩带圣经会工作，一日旅经安大略城时，主日被邀请至当地最大的卫理公会讲道，当我走向礼拜堂时，心中突然涌出了这首曲调和歌词，内心充满惊喜和天上来的荣光，当年我是廿一岁的青年，</p><p>我一路不断地哼着，生怕自己在讲道后忘掉。散会后我匆匆回到旅舍，即刻记下这首神赐给我的曲调，迄今未改一个音符。</p><p>词句方面则经过三年的推敲才完成。撰写圣诗给我许多乐趣，不论我年纪多大，我将永远乐写不疲，因它是我年轻时初熟的果子，证明神将深刻的真理安放在一个年轻人的心中。」</p><p>史奥华说，这首歌要从五方面去进深：进主心怀、在主旨意中、十架上、喜乐中、慈爱中。他也提到在他早年的事奉中，曾经历许多伤心失望的事，而促成这些灵命进深的诗歌。他认为每日清晨与神单独的交通十分重要；五十年来，他每晨与神单独同行，获得无数的教诲与功课而对神从未失望。</p><p>福曼夫人（Mrs. R .R. Forman）有一首感人的诗歌，「我曾独自亲近耶稣」（I Have Been Alone with Jesus），其歌词如下；</p><p>我曾独自亲近耶稣</p><p>I Have Been Alone with Jesus</p><p>我曾独自亲近耶稣，安然靠在主胸怀，</p><p>因为我甚软弱困倦，靠着主便得畅快；</p><p>我曾独自亲近耶稣，祂吩咐我稍停留，</p><p>我就觉无限的宝贵，因祂笑脸光照我。</p><p>我亲近主满心喜乐，但仍战兢向主求，</p><p>述说我诸般的忧伤，沉重挂虑压肩头；</p><p>撒但如何微声试探，屡次向我施引诱，</p><p>我求主垂听我呼求，准我在此永停留。</p><p>当我仍等候在主前，愿将主言语奉告：</p><p>祂除去我一切忧伤，又除去我诸烦恼；</p><p>主说到祂何等爱我，虽我悖逆有过错，</p><p>我心灵感觉甚喜乐，当祂笑脸光照我。</p><p>（副歌）我独自亲近耶稣，万福慈爱的耶稣；</p><p>我独自亲近耶稣，祂的笑脸光照我。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Aug/dvo130831.mp3",
        "id": 6379000062,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(62)",
        "title": "荒漠甘泉乐侶-8月31日",
        "textContent": "<p>八月三十一日　祂名称为奇妙</p><p>「那没有看见就信的，有福了。」</p><p>约20:29</p><p>眼见事物是多么靠不住，所以神必须保守我们在看不见事物里，这是多么要紧的一回事！</p><p>如果一只鸟儿要飞，它必须离开墙垣和树枝，单独信赖它的翅膀。如果它要接近地面，它飞行的工作就要受到亏损。　　　　　　　　　　　</p><p>亚伯拉罕必须先看见自己的力量完了，自己不能再作甚么了，自己已经死了，然后纔肯完全让神来作；当他不看自己，单独信靠神的时候，他纔能完全相信；神所允许的，必能作成。</p><p>这就是现在神所要我们学习的功课；神必须拿去一切鼓励我们的东西，直到我们能彀不凭东西来信靠祂；那时候祂就要叫祂的话语成为事实。</p><p>－－宣信（A. B. Simpson）</p><p> </p><p>祂名称为奇妙</p><p>His Name Is Wonderful</p><p>祂名称为奇妙，祂名称为奇妙，</p><p>祂名称为奇妙，耶稣我主；</p><p>祂是全能君王，祂是万有之主，</p><p>祂名称为奇妙，耶稣我主。</p><p>祂是好牧者，是万古的盘石，</p><p>祂是全能的神；</p><p>当伏在主前，敬爱崇拜祂，</p><p>祂名称为奇妙，耶稣我主。</p><p>巧逢星期天的圣诞节不多，这首歌是诞生在这罕有的日子。</p><p>那天茂奥珏（Audrey Mieir，1916 - 1996）去加州杜瓦提市的一个小教堂敬拜，她的姐夫是该教会的牧师。有一个少女扮马利亚，一个男孩扮天使，他们用洋娃娃作婴孩耶稣。整个教堂用松叶布置，它的香味改变了教堂的气氛，茂奥珏身感有神的使者同在。</p><p>当风琴奏起柔和的圣乐时，她环顾周遭，老人们拭泪缅怀以往的圣诞节，小孩们都张口聆听。牧师站在讲台上，双手渐向天举而言：「祂名称为奇妙！」这句话如闪电地进了她的脑海。她即刻在她圣经的扉页记下来。当晚她和一群年轻人相聚时，她就自弹自唱这首新歌，他们即刻和唱。这首歌能流传世界各地译成多国文字，是她所始料未及的。</p><p>茂奥珏出生在美国的宾州。十六岁时，就开始了她作曲的生涯。</p><p>1970年，宾州基督教书展时。她应邀为读者签名。在开始前五分钟，她就位时，看到一个衣冠整齐的老妇人向她走来拥抱她说：</p><p>『当我知道你会在这里时，我必须前来告诉你一些事。我快要八十岁了，我丈夫和我一生在一起合唱，他是优美的男高音，我唱主调。</p><p>年轻时我们在各大场所演唱，但年老声量减退后，我们祇能在医院和疗养院献唱。我们深爱主，乐于为祂去任何地方歌唱。</p><p>我丈夫体格魁梧，从不生病。一日他突感奇痛难忍，进医院后，因为检查费时，我被遣送回家。回家后，我面对泠寂的四壁，我的世界几乎崩溃了。过了一阵子，医院来电说我丈夫要见我。</p><p>当我步入病房，看到他的情形时，我差一点昏倒。他张眼对我说：</p><p>「我要你来是想我们再能合唱一次」</p><p>我说：「在此时此地唱歌？」</p><p>他说：「是的，唱我们心爱的歌『祂名称为奇妙！』，你起音吧。」</p><p>于是我们握手闭上了眼开始唱，他的男高音还是那么地美，但声音渐渐远去，最后只剩我一人独唱。他在歌唱中随主而去。我要谢谢你作这首歌带领我丈夫回天家。』茂奥珏听后深受感动，待她定过神来，那老妇人己悄悄离去。</p><p>茂奥珏的诗歌活泼轻快，如「我真快乐」（I'm So Happy），「我永不再寂寞孤单」（I'll Never Be Lonely Again），「当你求」（When You Pray）等。在60年代，曾广受年青人喜爱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130901.mp3",
        "id": 6379000063,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(63)",
        "title": "荒漠甘泉乐侶-9月1日",
        "textContent": "<p>九月一日　坚固盘石</p><p>「我必以彩色安置你的石头。」</p><p>赛54:11</p><p>墙上的石头说：『我们是从遥远的高山那边来的。火和水造作了我们好久，不过将我们造成了峭壁。人手将我们造成了一所住宅－－你们的子孙在里面生长、受苦、享乐，得到休息和庇护，学习造我们的主－ －也是造你们的主－－所给他们的功课。</p><p>但是我们得到今天的地步，是曾经经历了许多苦难的。火药曾炸裂了我们的心；利斧曾劈开了我们的肺；我们常常觉得这样摧残我们，是毫无理由的，因为我们仍在石坑里丑陋地横着，毫无用处。</p><p>后来我们逐渐被截成了整齐的石块。到了现在，我们已经完备了，已经在这里尽职了。</p><p>你们却还在石坑里，还没有完备，所以你们，正像我们从前一样，还有许多事情解释不通。</p><p>但是有一件事，是我所知道的：有一天，你们将要被神手（非人手）安置在天殿里做活石。』</p><p>－－选</p><p>坚固盘石</p><p>The Solid Rock</p><p>我心所望别无根基，只有救主流血公义；</p><p>除此以外，空虚无凭，只靠耶稣救主圣名。</p><p>有时黑云遮蔽主面，主恩可靠，永无改变；</p><p>或有风浪，不怕震移，因望如锚抛在海里。</p><p>救主宝血立下恩约，拯我免为洪流吞灭；</p><p>虽然亲友尽都离开，我靠救主得慰心怀。</p><p>末日听见号筒声起，我同众圣在基督里；</p><p>穿上救主雪白义袍，圣洁无污同受荣耀。</p><p>（副歌）</p><p>立在基督盘石坚固，</p><p>其余根基全是沙土，</p><p>其余根基全是沙土。</p><p>我们的信仰必须建立在坚固盘石上，而基督是那盘石。基督是教会的盘石，因此我们也必须效主作为一颗活石，建造祂的灵宫。</p><p>穆特（Edward Mote， 1797-1874）出生在英国伦敦，成长在贫寒，无宗教信仰的家庭。少年时，他星期天都消磨在街头游荡，与不良少年为伍。</p><p>当他在一家俱店做学徒时，就开始去教会，听了海德（John Hyatt）牧师的讲道后，悔改信主，成了一个虔诚的基督徒并参与事奉。穆特靠着他的勤奋和努力，成年后，自己开设一家家俱店，并且开始为刊物写稿。</p><p>1852年，穆特在55岁时，实现了他毕生的愿望，他放弃了经商，而成为浸信会的牧师。他在英国Sussex的 Horsham 建立了一间大教堂，建筑费多出自他的私囊。在他事奉廿一年后，教友拟赠送教堂的产权以表谢意，但他婉拒了。</p><p>他说：「这是属于基督的产业，我不要教堂，我祗要讲台；一旦我停止传扬基督，就该叫我离开。」</p><p>1834年，有一天早上穆特去一山上的教会交换讲台，路上想作一首「基督徒蒙恩经历」的诗。从路旁的石头，他得到了灵感，先有副歌的词句，回家后作了四节诗。下一个主日，有一位弟兄请穆特去探望他病重的妻子。</p><p>抵他家后，主人告诉穆特，他们通常先唱诗，然后读经祷告。穆特一时找不到一首合适的诗歌，就取出口袋中的草稿说：「我这里有几节，如果你愿意，我们可以试唱。」病人听了，十分喜爱。</p><p>回家后，穆特又写了两节，描绘垂死者的心情。事后印了一千份分发。 1836年这首歌被收集在圣诗集中，当时的歌名是「我心所望别无根基」（My Hope Is Built on Nothing Less）。今日仍有若干诗本引用此歌首句作为索引。</p><p>目前我们所用的曲谱是1863年白德瑞（William B. Bradbury，见一月十四日）的配曲。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130902.mp3",
        "id": 6379000064,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(64)",
        "title": "荒漠甘泉乐侶-9月2日",
        "textContent": "<p>九月二日　宣教的中国</p><p>「……你们蒙恩……要为基督受苦。」腓1:29</p><p>神开办了一个严紧的学校。校中许多功课，都是要在眼泪中费力研究的。裴克斯脱（Richard Baxter）说，『哦，神阿，我感谢你，因为你给了我五十八年的训练』；他的困难变成他的胜利。</p><p>我们的天父所开办的这个学校，不久就要结束了；我们能受训练的日期，也一天一天减少了。让我们不要畏缩难学的功课，和逃避教鞭的惩罚。如果我们能高高兴兴地忍耐到底，直到在荣耀中学成毕业的话，我们一定会觉得冠冕更美丽，天堂更可爱了。</p><p>－－克勒（Theodore L. Cuyler）</p><p>世上最精细的瓷器，都至少经火烧过三次，有的还不止三次。掘来斯登（Dresden）的瓷器，总是烧三次的。为甚么瓷器要经过强烈的猛火呢？一次应当彀了；两次应当彀了。不，瓷器必须烧过三次，然后其上的金色和红色纔会更加美丽和牢固。</p><p>人生也根据这个同样的原则。试炼一次，两次，三次地临到我们；感谢主，靠着祂的恩典，这些美丽的颜色会永久存留在我们的身上了。</p><p>－－麦友（Cortland Myers）</p><p> </p><p>宣教的中国</p><p>China's Mission</p><p>有一种爱像那夏虫永长鸣，春蚕吐丝吐不尽。</p><p>有一个声音，催促我要勇敢前行，</p><p>圣灵在前引导我的心。迈开步伐向耶路撒冷，</p><p>风霜雪雨意志更坚定。我要传扬传扬主的名，</p><p>誓要得胜在神的国度里。我带着使命向前走，</p><p>要唤醒沉睡的中国，纵然流血的时候，</p><p>我也永远不回头。我带着异象向前走，</p><p>要看到宣教的中国，将福音传遍世界每个角落。</p><p>在普世华人基督教会中，这是一首热门的宣教诗歌。作者是坐在轮椅上，怀抱吉他，歌颂主的林和成（Lin Ho-Chen）。</p><p>林和成出生后被一个富裕的家庭收养，童年时受祖母宠爱，在家中，学校和邻居间，成了小霸王。少年时他是运动健将，曾赢得排球、田径奖状；可是在学校，他逃课，打架，抽烟。进入社会后，他动刀动枪，成了流氓，开了四家赌场。</p><p>1990年11月2日清晨，他在阳台浇花时，背后遭人袭击，自六楼跌至一楼，脊椎骨断成三截，以致那他引以为傲的双腿终身瘫痪了。他在医院住了三个月，那年的农历除夕也是情人节前夕，他未婚妻前往医院探望他，却不幸途中发生车祸身亡。</p><p>出院后，他想要活下去维生，必需学得一技之长。虽然过去他没有好好地念书，但在他潜心努力下，很快地学会了电脑排版，于是他自己开设了公司。在这段时期，他接触到基督教；怀着火热之心，无师自通地弹着吉他，作了这首「宣教的中国」。</p><p>不久，林和成再次恋爱了，可是遭女方的家长阻止。这个打击使他再次坠入谷底，他怨恨自身的残疾，愤慨婚姻的美梦一再幻灭.。有二、三年之久，他远离神，过着醉生梦死的生活，甚至否认自己是这首歌的作者。</p><p>教会的弟兄姊妹锲而不舍的关爱，把他再次带回来，他的生命又一次地更新。之后他常到海内外各地为主作见证、坐着轮椅到监狱、医院不断去鼓励失意的人。从上帝来的爱化解了恨，他原谅推他下楼的人，并将福音传给了他。</p><p>2008年与他相恋八年的主内姐妹结婚，神赐给他最适合他的妻子。</p><p>林和成说：「过去当流氓时，拿刀拿枪，一条人命，根本算不得什么；现在觉得，一条人命，是一个灵魂，十分宝贵。」</p><p>有人说：「有太阳的地方，就有中国人流汗；有月亮的地方，就有中国人流泪。」愿福音遍传地极，安慰中国人的心，擦干中国人的泪。</p><p>有一首感人的诗歌「我的中国心」是黄沾（1914-2004）作词，王福龄作曲，它唱出了海外游子的心声，其歌词如下：</p><p>河山常在我梦里，祖国多年变幻不定，</p><p>可是不管怎样也改不了我的中国心！</p><p>洋装虽然穿在身，我心依然是中国心，</p><p>我的祖先早已把我的一切，烙上中国印！</p><p>长江长城，亿万灵魂心，在我心里重千斤，</p><p>他们迷失，他们灭亡，求主施怜悯！（注）</p><p>流在心里的血，澎湃着中华的声音，</p><p>就算生在他乡也改变不了我的中国心！</p><p> （注：）</p><p>本段歌词原文为：</p><p>长江长城，黄山黄河，在我心中重千斤，</p><p>无论何时，无论何地，心中一样亲！</p><p>后有海外赴中国宣教的华人基督徒略为更改小部份歌词，如上所列，唱出了他们的宣教热忱，更以此为全中国祷告，不但深感人心，也为此诗歌赋予属灵的生命力。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130903.mp3",
        "id": 6379000065,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(65)",
        "title": "荒漠甘泉乐侶-9月3日",
        "textContent": "<p>九月三日　胜败全在乎主基督</p><p>「看见门徒……摇橹甚苦。」可6:48</p><p>我们不能靠自己的努力，来成就神所给我们的工作。神所委派的工作，只有神自己能。我们如果安安静静地信托祂去作，我们就要看见：事情作得又好，又完全。</p><p>那末，我们用甚么方法让祂藉我们来作呢？没有别的，只要完全用信心享用基督，深信祂已经充满了我们的生命。</p><p>有一次，一位已经学到这个秘诀的弟兄说：『我已经在耶稣里喝了祂所赐的活水，所以我永远不会再渴了。我的格言是：「不要过劳，乃要过溢」这格言已经叫我的生活和从前完全不同了。』</p><p>过溢是不需要费力的，是闲逸的，是无可抵抗的。这种全能的、无穷尽的成功，原是基督今天以及永远所给我们享受的寻常生活。</p><p>－－译自主日学报（Sunday School Times）</p><p>复活的静止中，含蓄着复活的能力。</p><p>胜败全在乎主基督</p><p>The Battle Belongs to the Lord</p><p>披戴上帝所赐全副的军装，胜败全在乎主基督，</p><p>绝无任何敌对能和我抵挡，胜败全在乎主基督。</p><p>当那罪恶权势如洪涛般汹涌，胜败全在乎主基督，</p><p>祂竖立起旌旗，是宝血权能，胜败全在乎主基督。</p><p>若有仇敌不断地逼迫，莫退后，胜败在乎主基督，</p><p>当奋勇向前，因主已来拯救，胜败全在乎主基督。</p><p>（副歌）</p><p>来欢呼荣耀尊贵，权柄能力全归主，</p><p>欢呼荣耀尊贵，权柄能力全归主。</p><p>柯洁美（Jamie Owens-Collins， 1955 - ）的双亲都是圣诗作家，她自幼生长在赞美敬拜的音乐环境中，目睹父母在工作时，崇拜中，对音乐所流露的热爱。稍长，她认为自已也负有音乐的使命，于是她成了一个全职的圣乐传教士，十二年来奔走各地，主领赞美敬拜，唱诗传扬福音。</p><p>在这段时期，她经常经历到赞美敬拜时所受到的属灵争战。她读到历代志下廿章，神应许以色列人，要把他们从摩押人、亚扪人和米乌尼人的大军中救出来，祂指示他们迎敌，因为胜败不在乎他们，乃在乎神。</p><p>以色列民设立歌唱队颂赞耶和华为先导，他们战胜了敌人。</p><p>柯洁美知道单靠歌唱的力量是不够的，重要的是他们信靠顺服。神喜欢我们尊祂为元首，但祂不随便介入；祂等待我们的邀请，然后才统管一切。这个思潮经常萦回在她脑中，一天她在加州驾车的途中，这首歌突然浮现，当她抵达教会时，全曲已完成。那天她教会众清唱此歌，成效斐然。这首歌在1985年灌制在她的唱片中。</p><p>五年后，柯洁美因为过度的忙碌，发觉自己被紧捆在忧郁中。她要照顾三个幼小的孩子和丈夫，又要四处演唱，再加上作曲、录音，她喘不过气来。</p><p>前后她足足与忧郁对抗了四年，她在黑暗中摸索，虽知神没有改变，但无法触摸得到。最后她决心学像约沙法的歌唱队，完全凭信心而前行。</p><p>她说：「我一向自以为坚强，此刻才发觉自己的软弱，也正因此，我能转身看到神一直在我身旁。」虽然圣经告诉她：「我靠着那给我力量的，凡事都能作。」然而她也必须分辨那些是神要她作的。</p><p>令柯洁美诧异的是她作了无数诗歌，这是其中最单纯的一首，却获得较多的赞扬，她说：「这只能说是神在推动这首歌。」 </p><p>她的父亲欧文史（Jimmy Owens），母亲欧凯乐（Carol Owens）是「白白得来」（Freely， Freely）的作者。 </p><p>白白得来</p><p>Freely， Freely</p><p>我罪得赦免，全凭基督名，</p><p>我重生得救，全凭基督名；</p><p>我奉祂吩咐，奉祂尊名，</p><p>来与你分享祂的爱。</p><p>在天与地，万盘权能，</p><p>全归救主耶稣的名，</p><p>我奉祂吩咐，奉祂尊名，</p><p>来与你分享祂权能。</p><p>（副歌）</p><p>主说：「恩典得来不需代价，当乐施与人。」</p><p>当信奉祂的名，宣祂的话，分享永生的福音。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130904.mp3",
        "id": 6379000066,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(66)",
        "title": "荒漠甘泉乐侶-9月4日",
        "textContent": "<p>九月四日　祢信实何广大</p><p>「你们听见角声，众百姓要大声呼喊，城墙就必塌陷。各人都要往前直上。」书6:5 </p><p>信心的呼喊不是踌躇的呻吟，也不是失望的哀泣。在许多『耶和华的奥秘』中，我不知道有其么比信心的呼喊更为宝贵。</p><p>耶和华晓谕约书亚说，『看哪，我已经把耶利哥，和耶利哥的王，并大能的勇士，都交在你手中』（二节）。祂不是说：『我将要把…』祂乃是说：『我已经把…。』耶利哥城已经属于以色列人了；现在只叫他们去占领好了。</p><p>但是问题是：如何占领呢？在人看来，这是不可能的事；于是神又详细说明了祂的计画。</p><p>没有一个人想到呼喊会使城墙倒塌。</p><p>可是他们得胜的秘诀，却正在呼喊之中，因为这是一个信心的呼喊－－ </p><p>一个敢在毫无胜利征兆的时候，单独凭神的话，向神索取所应许的胜利的信心！</p><p>于是神照他们的信心给他们成全；当他们呼喊的时候，城墙果然倒塌了。</p><p>神说祂已经把耶利哥城交在他们手中了，信心就这样相信。数世纪后，圣灵还将这次信心的胜利记载在希伯来书上面：『因着信，围绕耶利哥城七日，城墙就倒塌了』（来11:30）。</p><p>－－司密斯（Hannah Whitall Smith）</p><p>祢信实何广大</p><p>Great Is Thy Faithfulness</p><p>祢信实何广大，我神我天父，祢永远不离弃爱祢的人，</p><p>祢永世不改变，满有怜悯恩，昔在今在永在，我主我神。</p><p>春夏秋冬循环，栽种又收成，日月星辰，时刻循轨运行，</p><p>天地宇宙万物，皆同作见证，述说我主信实，慈爱永恒。</p><p>祢赦免我罪愆，赐我永平安，祢常与我偕行，安慰扶援，</p><p>日日加力，更赐我光明美盼，祢沛赐我恩惠，丰厚无限。</p><p>（副歌）</p><p>祢信实何广大！祢信实何广大！清晨复清晨，主爱日更新；</p><p>我一切所需用，祢都已预备，祢信实何广大，显在我身。</p><p>「祢信实何广大」没有戏剧性的故事背景，它是戚晓睦（Thomas O.Chisholm 见三月三十一日）每晨灵修生活的体验：日月星辰时序运转，神的大爱和信实却永不改变。</p><p>1923年，有一天他读到耶利米哀歌3:22，23「我们不至消灭，是出于耶和华诸般的慈爱，是因他的怜悯，不至断绝。每早晨这都是新的。你的诚实极其广大。」雅各书1:17 「各样美善的恩赐，和各样全备的赏赐，都是从上头来的，从众光之父那里降下来的。在他并没有改变，也没有转动的影儿。」他骤然间警觉到在他的生命中，充满了神的慈爱和信实，深受感动之余，他写下了这首诗；随同其他的诗，一并寄给他的朋友任英（William M. Runyan，见一月廿一日），请他谱曲。</p><p>任英十分喜爱这首诗，他虔诚地求神给他智慧，让他所作的曲调能表达诗中的信息。</p><p>这首诗告诉我们，自然界彰显神的信实，春夏秋冬，日出日落，日月星辰各就本位，按时运转，丝毫不差。神对祂的子民，每日赐下恩典，一切需要，祂都丰富预备。</p><p>最初这首诗歌并未受人注意。 1942年，慕迪圣经学院院长贺敦博士（Dr.Will H. Houghton）邀请谢伯伟（George Beverly Shea，见二月十五日）参加每晨十五分钟的的电台节目「教堂圣诗」（Hymns from the Chapel）。当时葛理翰还在惠敦圣经学院就读，经常收听此节目，因此日后葛理翰邀谢伯伟同工。 1954年，这首诗歌经葛理翰布道团推介，大为流行，也常有人在婚礼中演唱。</p><p>慕迪圣经学院的师生都谙此诗，因它是院长贺敦博士的至爱，经常在晨会或崇拜时唱这首圣诗，且每逢校友会时，也必唱此诗。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130905.mp3",
        "id": 6379000067,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(67)",
        "title": "荒漠甘泉乐侶-9月5日",
        "textContent": "<p>九月五日　主啊！我情愿</p><p>「凡等候祂的，都是有福的。」</p><p>赛30:18</p><p>关于等候神的真理，我们已经听得很多了。</p><p>有些人说－－也有许多人相信－－我们一履行了所有的条件，神就要立即答应我们的祷告。</p><p>他们说：神永远是现在的神；在神没有过去，也没有将来；如果我们能彀顺服祂的旨意，实行祂的命令，立刻我们的需要可以得到供给，我们的欲望可以得到满足，我们的祷告可以得到答应。</p><p>这种信仰也有许多真理，但是可惜只表达了真理的一面。神永远是现在的神，这句话一点都不错；但是神行事，是有祂的「时候」的。</p><p>一个呈在神前的请求，好像一粒落在地里的种子。必须有从天上来的力量，多方栽培，神的答应纔会实现。</p><p>－－译自微小的声音（The Still Small Voice）</p><p> </p><p>主啊！我情愿</p><p>O Lord！I Am Willing</p><p>主啊！我情愿献上一切所有，</p><p>拒绝妥协生活，为要得着祢。</p><p>主啊！我情愿背起十字架来，</p><p>撇下应得享受，甘心跟随祢。</p><p>主啊！我情愿顺服祢的旨意，</p><p>接受各样试炼，一生信靠祢。</p><p>主啊！我情愿拥有祢的爱情，</p><p>舍弃一切所爱，永远属于祢。</p><p>唯有祢是我所爱，唯有祢是我所求。</p><p>亲爱主，是祢，我就都情愿。阿们！</p><p>应秉德牧师（Peter Ying， 1946-1978）自幼生长在爱主的基督徒家庭中，中学时，在台北与当时各中学高三的基督徒成立了高三祷告会；大学时期担任教会及校园团契的领袖。毕业后被分发至金门服预备军官役，同时积极的参与教会的事奉。一晚当他自教会聚会回来，发现一颗宣传弹正击中了他的营房，这件事深深地震撼了他。</p><p>高中时他在一次特别聚会中蒙召，但一直觉得自己拙口笨舌；大学毕业时正逢中华神学院创校，但他未投考，随即在台湾省政府上班。一天在上班时，神让他看到摩西被呼召时，也同样以拙口笨舌为推托，但耶和华对摩西说：「谁造人的口呢？岂不是我耶和华吗？现在去吧！我必赐你口才，指教你所当说的话。」</p><p>当下，应牧师放下工作，报考了华神的笫二次招生，成了该校第一届毕业生。一年后，他随家移民美国，转至圣路易城的圣约神学院继续就读。是年中华民国退出联合国；在一个下雪的晚上，应牧师独自坐在图书馆中，思想着何去何从。</p><p>所有的亲友、牧长都劝他留美，为神所用，但25岁的他，却体会到「神要我是什么，比我能作什么更重要！」于是毅然束装回台湾华神完成装备。「主啊！我情愿」就在这时完成，但一直锁在抽屉中；直到1975年，第一届东南亚圣乐促进会在台召开时，应师母巧遇萧泰然教授，央请其谱曲，几天内萧教授完成了与词完美结合的乐曲，但未即刻问世；直到1978年，在应牧师的追思礼拜中才首次献唱。二十余年来，这首诗歌不断被人传颂，「….他虽然死了，却….仍旧说话。」（希11：4 ）</p><p>萧泰然教授（Hsiao， Tyzen，1938 - 2015）出生在台湾高雄市；父亲萧瑞安医生是长老会的长老，他允诺其长子泰然攻读音乐，希望他日后能在宗教音乐上有所贡献。萧泰然毕业国立师范大学音乐系后，继在日本武藏野音乐大学专攻钢琴及理论作曲。</p><p>1967年，他学成返台，先后在专科学校及大学执教。1977年全家移民美国，定居洛杉矶，1983年应聘加州大学音乐系。在萧泰然求学时代，他父亲开始编写神剧「耶稣基督」的歌词。1971年春，萧泰然开始谱曲，于圣诞节时完成，全部分八章，其中若干部分，刻意加入东方风味，使人听来倍感亲切。萧泰然在自序中说：「这部神剧是我对家父永远的尊敬和思念；同时也是我对上帝信仰的告白及感谢的礼物。」他们父子同心，敬虔事奉的精神，堪为楷模。这首神剧经许多诗班，合唱团演唱，都很成功。</p><p>除宗教音乐外，萧泰然尚作有合唱集、钢琴曲、轻歌剧、大提琴曲、小提琴曲、管弦乐曲及民谣等。他参与许多圣乐活动，2000年完成的「浪子」清唱剧，及2001年完成的「福尔摩莎镇魂曲」，均深具震撼力。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130906.mp3",
        "id": 6379000068,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(68)",
        "title": "荒漠甘泉乐侶-9月6日",
        "textContent": "<p>九月六日　圣洁地</p><p>「你却仍旧在那里。」来1:11直译</p><p>许多时候，我们独自坐在炉旁烤火，会感觉非常寂寞。望见空着的座位，常会禁不住掉下泪来。</p><p>但是亲爱的读者阿，你要知道：一位看不见的，正在你面前啊！只是你不觉得就是了。</p><p>觉得果然是一件幸福的事，但是觉得是凭依心境，凭依感觉的。</p><p>觉得也是凭依天气和身体的状况的。下雨、下雾、睡眠不足、痛苦难当，都会影响我们的心境，叫我们不能觉得。</p><p>有一件东西比觉得更高超、更幸福。这件东西是不随外面的情形转变的。</p><p>这件东西是甚么呢？就是承认，承认那看不见的正和我同在─这样奇妙、安静、温和、镇定，和热切！</p><p>亲爱的读者阿，主在这里，正在你旁边；祂的同在是真实的。承认能帮助感觉，但是承认不凭依感觉。</p><p>亲爱的读者阿，有这样一位热情的朋友，全能的恩主，和你同在，纵使有甚事情叫你流泪，也足能叫你悲伤的心喜乐了。</p><p>－－戈登（S. D. Gordon）</p><p>圣洁地</p><p>Holy Ground</p><p>这是圣洁地，我恭立在圣洁地，</p><p>这是主的圣所，满有主圣洁光辉。</p><p>这是圣洁地，我恭立在圣洁地，</p><p>这是主的圣所，满有主圣洁光辉。</p><p>主圣洁的手，祂向我伸出圣手，</p><p>祂手圣洁无比，有大能能行奇事。</p><p>主圣洁的手，祂向我伸出圣手，</p><p>祂手圣洁无比，有大能能行奇事。</p><p>戴杰朗（Geron Davis， 1960 - ）的父亲是田纳西州小镇赛凡那（Savannah， Tennessee）的一位牧师。</p><p>1979年镇民同心合力建一座新教堂；完工前六周，戴牧师就嘱杰朗为献堂典礼作一首诗歌。戴杰朗在十二、三岁就作曲，他答应了父亲，却迟迟未动笔。每次他父亲问询时，他总是回答：「我还没有写，但我会作的。」</p><p>星期六是献堂典礼的前夕，会友们忙到午夜，作最后的准备。当大家离去时，戴牧师再次问杰朗，而回答还是一样。戴牧师离去后，杰朗坐在发亮的新钢琴旁思忖：「我们第一次来这里敬拜，该说些什么？」</p><p>他毫无踌躇地写下了当时的感受。不到十五分钟，整首诗歌完成。</p><p>当他走向大门时，他感到主在祂的圣殿中。他清楚地明白一个十九岁疲倦欲睡的青年是无此能力完成此诗歌的。翌晨，他教弟弟妹妹这首歌，他们一同在教会献唱。</p><p>不久以后，这首歌被灌制在他友人的唱片中。它问世后不到24小时，音乐出版商就前来接洽购买这歌，并对戴杰朗说：「这首歌将比你留传得久远，因它比你想象的更棒。」不久这首歌就在各教会流传。自1986年迄今，它一直高居最佳销售的排名榜。这对田纳西山脚下的乡村孩子来讲，是始料未及的。</p><p>这首歌不祇在主日、在婚礼、丧礼、病时、悲伤时都有人唱。美国总统柯林顿（Bill Clinton）在当州长时就酷爱此歌，因此邀请戴杰朗夫妇和他们的诗班在他总统就职典礼时献唱此曲。</p><p>1994年，柯林顿母亲的葬礼中也选用此诗。名歌星芭芭拉史翠珊（Barbra Streisand）在葬礼中首次听到这首歌，后来她就出了「圣洁之地」的专辑唱碟，上书：「我很难描写当时如被电击的感受。这音乐使我的心灵升华，我决定出此专辑的念头油然而生。</p><p>这词句告诉我们，当我们与神同在时，就是站在圣洁之地上。神是无所不在的，所以地球上每一寸的土地都该是圣洁之地。」</p><p>事后有人问戴杰朗看了芭芭拉史翠珊的感言有何感受？他回答说：「她是百老汇的名歌星，也是电影明星，你想一个19岁毛孩子的作品如何会令她有被电击之感？我相信她会同意我如此说，那时刻是她亲身经历了神的同在，面对了万王之王，万主之主。」</p><p>这首歌对每一个人有同样的效果，不论贫富、贵贱、在主面前，我们都是一律平等的被造者。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130907.mp3",
        "id": 6379000069,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(69)",
        "title": "荒漠甘泉乐侶-9月7日",
        "textContent": "<p>九月七日　祢是我的避难所</p><p>「神是我们的避难所，是我们的力量，是我们在患难中随时的帮助。」</p><p>诗46:1</p><p>当有人问：『神为甚么不早一点帮助我？』我们的回答乃是：这不是神的次序。</p><p>神要你先在患难中学习功课。神的应许是：『他在急难中，我要与他同在，我要搭救他，使他尊贵』（诗91:15）</p><p>神必须先和你同在急难中，然后再救你从其中出来。甚么时候纔救你出来呢？乃是在你不再好动、不再烦躁、完全镇定、安静的时候。那时候神要说：『彀了』（撒下24:16）。</p><p>神常常借着患难给我们宝贵的功课。目的为要教导我们。当神的目的达到了之后，我们就要得着荣耀的报偿。</p><p>所以患难里面蕴藏着的，乃是甘甜的喜乐和真实的价值。这样看来，神给我们的，不是患难，乃是机会。</p><p>－－选</p><p>我记得有一次有一位年老的弟兄对我说：『当神试验你的时候，正是你试验神的好机会－－你可以把祂的应许拿来放在祂面前，尽量向祂索取你在试炼中所需用的一切。』</p><p>要脱离试炼，有两种方法。一种是直接求神救你脱离试炼；当试炼过去的时候，就应当感谢。</p><p>另一种是承认试炼是从神来的一个挑战，你应当抓住这个机会，向神索取更大的祝福。</p><p>这样，连仇敌也被我们利用了；反对我们的，成了我们的帮助。这就是靠着爱我们的主已得胜有余了。</p><p>－－宣信（A. B. Simpson）</p><p> </p><p>祢是我的避难所</p><p>Thou Art My Refuge</p><p>海上波涛随狂风汹涌，我心惊悸难形容。</p><p>仇敌来攻我灵魂体，但主大爱把我包围。</p><p>前路迷蒙我举步不定，我的遭逢真逆境。</p><p>没有地方安然藏身，主，祢是亮光来指引。</p><p>人生遭遇是千变万变，许多盼望缺实现。</p><p>那里找得安息福气，我的主，我永靠赖祢。</p><p>耶稣是我软弱时力量，耶稣是我的盼望。</p><p>耶稣是我夜里诗歌，耶稣是我白昼喜乐。</p><p>（副歌）</p><p>主，祢是我患难时的避难所。</p><p>主，祢是我动乱不安时的宁静。</p><p>主，祢是我徘徊时的向导。</p><p>主，祢是我永永远远的家乡。。</p><p>这首诗歌的词曲都是奈依莎（Etha M. Nagler）所作。她是一位忠心事主的宣教士，这首诗歌是第二次世界大战中，她在中国逃难时所作。</p><p>有一首「暴风雨中之避难所」（A Shelter in the Time of Storm）是司布真孤儿院的院长，查理华（Vernon J. Charlesworth 1838–？）根据诗篇94:22「但耶和华向来作了我的高台。我的神作了我投靠的盘石。」而作。他是一位英国牧师，原曲用英国古调。据说这是英国北岸渔夫们最爱唱的歌，每逢风暴来临，船只进避风港时，他们就唱此歌。后来孙基（Ira D. Sankey，见九月三十日）把它改编，谱上适合布道诗歌的曲调。其歌词如下：</p><p>主是盘石容我藏躲，暴风雨中之避难所；</p><p>灾祸来临我得稳妥，暴风雨中之避难所。</p><p>日间遮荫夜间保护，暴风雨中之避难所；</p><p>无事可惊无事可怖，暴风雨中之避难所。</p><p>惊风海涛浪潮击身，暴风雨中之避难所；</p><p>永远藏身主里安稳，暴风雨中之避难所。</p><p>神圣盘石容身之处，暴风雨中之避难所；</p><p>何时有难主即帮助，暴风雨中之避难所。</p><p>（副歌）</p><p>主耶稣是盘石我之避难所，</p><p>如沙漠地，有荫凉所；</p><p>主耶稣是盘石我之避难所，</p><p>暴风雨中之避难所。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130908.mp3",
        "id": 6379000070,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(70)",
        "title": "荒漠甘泉乐侶-9月8日",
        "textContent": "<p>九月八日　荣耀释放</p><p>「我在困苦中，你曾使我宽广。」</p><p>诗4:1</p><p>这是一个最伟大的见证。他的感谢不是因为从苦难得到释放，乃是因为因苦难得到释放：『我在困苦中，你曾使我宽广。』他告诉我们：人生的困苦，就是人生宽广的来源。</p><p>经上记着约瑟在牢狱中『…被铁捆拘』（诗105:18）。约瑟所需要的正是铁。他以前所看见的，只是黄金的灿烂；所享受的，只是少年的幻梦。人生的悲哀，是他所不能想象的。我们，像约瑟一样，也都需要铁来使我们宽广。金不过是幻梦；铁纔是经历。</p><p>啊！我的心哪！如果你要宽广，你必须先去受苦。约瑟的牢狱，是约瑟登宝座的路径。如果你自己没有被铁捆拘，你就不能取去你弟兄的铁荷。神用悲哀的铁链约束你，为要使你宽广。</p><p>－－马德胜（George Matheson）</p><p>如果约瑟不做埃及的囚犯，决不能做埃及的宰相。他脚上的铁链，引进了他颈上的金链。</p><p>－－选</p><p>荣耀释放</p><p>Glorious Freedom</p><p>我曾像奴隶，被罪链捆绑，屡次欲挣脱，但总失望；</p><p>当耶稣断开我一切锁链，重新得自由，荣耀释放。</p><p>脱离了肉体邪情和私欲，脱离了仇恨，纷争，嫉妒，</p><p>脱离了尘世虚空之幻想，脱离了一切苦恼忧伤。</p><p>脱离了一切骄傲和愚蒙，脱离了贪爱金钱迷梦，</p><p>脱离了恼怒暴躁之性情，荣耀的释放，喜乐无穷。</p><p>（副歌）</p><p>荣耀之释放，奇妙之释放，不再被罪链束缚捆绑；</p><p>荣耀释放者，是救主耶稣，从今到永远，我得释放。</p><p>这首诗是李理纳（Haldor Lillenas，见四月十八日）所作，由裘逊（Alfred Judson）谱曲。</p><p>高蕾（Ellen Lakshmi Goreh， 1853-1937）出生在一个印度牧师的家庭。母亲因信主历经艰苦逼迫。在高蕾三个月时，她和母亲一同领洗，母亲在三日后去世，她父亲无法照顾幼婴，请一对务农的夫妇收养她。五年后这对夫妇被匪徒劫杀，于是她又被一对丧儿不久的英国宣教士收养。</p><p>宣教士回英国渡假时带她一同前往，当他们要返回印度时，觉得该把她留在英国，可受较好的教育。于是养母请自己的姊姊收养她。 </p><p>高蕾长大后，热心教会工作，却把自己的同胞几乎遗忘了，但神却奇妙的提醒了她，要回去为自己的同胞工作，传福音给他们。于是她装备了自己，回到印度从事医疗、育幼、和传道等事工。她写了一首诗「在祂同在的隐密处」（In the Secret of His Presence）：</p><p>在祂同在的隐密处，我得安居何甘美！</p><p>在祂面前时常俯伏，所学功课何宝贵！</p><p>忧虑不能将我搅扰，试炼也不能压住；</p><p>每逢撒但引诱吼叫，我就到祂隐密处。</p><p>当我带着疲倦，干渴，来到祂的翅膀间，</p><p>就得荫庇，凉爽、快乐，活泉清澈而新鲜；</p><p>在此投身救主胸怀，彼此交通满香甜，</p><p>我虽尝试，也说不来祂那秘密的语言。</p><p>但有一事是我所知：当我向祂诉苦情，</p><p>祂就耐心听我心事，并且鼓舞我萎灵；</p><p>你想从来祂不责备？那祂就是很虚伪，</p><p>如果祂是从来也不责备祂所见的罪。</p><p>这隐密处如何美佳，如果你也愿知晓，</p><p>请去住在祂的荫下，就必尝到这味道；</p><p>若你的灵与祂相交，安静住祂荣光中，</p><p>你的脸面就必反照祂那荣美的形像。</p><p>这首诗是她一生不平凡的见证，她经历困苦，但神使她的道路宽广。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130909.mp3",
        "id": 6379000071,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(71)",
        "title": "荒漠甘泉乐侶-9月9日",
        "textContent": "<p>九月九日　稳当根基</p><p>「有落在土浅石头地上的……」</p><p>太13:5</p><p>『…土浅！…』圣经告诉我们：好土是『诚实善良的心』（路8:15。）那末，浅土是甚么呢？</p><p>浅土乃是那些没有真诚目的的心；一个温柔的请求，一篇良好的讲演，一首动人的诗歌，立刻就能感动他们；起初看看，似乎会有相当的成效；但是因为土浅，没有深入－－没有进深的、诚实的目的；没有恳挚的欲望要明白真理－－不久就枯干了。</p><p>亲爱的读者阿，让我们各人看看我们自己心里的土壤怎样。</p><p>有一次，一位罗马兵士决意要向某路前进，他的向导告诉他：这条路是很危险的，一不当心，就会丧命；这位罗马兵士回答说，『去是必需的；活不是必需的。』</p><p>这就是深入。肤浅的人，倚靠感情、印象、直觉、性好、环境而生活。深入的人，一点不看这些东西，他只知道向前行去，冲破一切风雨云雾，直至到了对岸晴朗的日光中。</p><p>当神将我们掘深了以后，祂纔能交付我们更多的真理、更深的奥秘、更大的责任。主阿，求祢引我进入祢生命的深处！并救我脱离肤浅！</p><p>－－选</p><p>稳当根基</p><p>How Firm a Foundation</p><p>耶稣的门徒，有极稳当根基，是神的言语，在圣经有所记！</p><p>救主已应许，赐你永远的福，投靠你救主，祂必定要保护。</p><p>请听救主说：「不要惧怕惊慌，因为我是神，我必赐你力量；</p><p>我必帮助你，使你站立得住，用我全能手，时常将你扶助。</p><p>虽然有患难，经过水火试炼，我必赐给你，丰富足够恩典；</p><p>患难与试炼，无法将你伤害，你必成精金，必永远不朽坏。</p><p>靠近我的人，灵魂必享安息，在我怀中的，我永远不丢弃；</p><p>仇敌无法侵，灾害也不能临，我必常保护，一直到无穷尽！」</p><p>  </p><p>基督徒的灵命必须有稳当的根基。神的话语使我们札根，藉祷告和信心，在风雨中成长，开花结果。 </p><p>这是一首浸信会热爱的圣诗。 1787年伦敦浸信会牧师吕本（John Rippon）将它编印在「圣诗精选」（A Selection of Hymns from the Best Authors），计七节各四行，歌名为「又极大又宝贵的应许」（Exceeding Great and Precious Promises），作者署名仅以『K』代表。 1822年及1844年的再版本，则以『Kn』及『Keen』为署名，改为四节。后人推敲，Keen 应为金罗伯（Robert Keene），因他是吕本的至友，且在1776-1793年间，是该教会的音乐主任。 </p><p>这是一首安慰和劝勉的诗，全诗如一篇讲章。</p><p>第一节：基督徒信仰根基立在神的话语上。</p><p>第二节：取自以赛亚书41:10「你不要害怕，因为我与你同在。不要惊惶，因为我是你的神。我必坚固你，我必帮助你，我必用我公义的右手扶持你。」</p><p>第三节：以赛亚书43:2「你从水中经过，我必与你同在。你涉过江河，水必不漫过你。你从火中行过，必不被烧，火焰也不灼在你身上。」</p><p>第四节：希伯来书13:5「….主曾说，『我总不撇下你，也不丢弃你。』」</p><p>美国罗斯福总统（President Theodore Roosevelt），杰克逊总统（President Andrew Jackson），和李罗拔将军（General Robert Edward Lee）都喜爱此诗，嘱咐在他们的葬礼时，要唱此诗，以表示完全依靠天上的父。</p><p>有一次在芝加哥召开基督徒奋兴大会，许多东部代表取道圣劳伦斯河回家，中途遇飓风，情况危急，幸而在他们登陆后，飓风才袭击海滩。大风过后，全体高唱此歌，他们终身难忘此经历。</p><p>这首诗歌有二个曲调，其一引用英国人韦特（John Wade， 1710-1786）为「齐来，信主圣徒」（O Come， All Ye Faithful）所谱的曲调 Adeste Fidels。但也有许多诗本引用美国一古调。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130910.mp3",
        "id": 6379000072,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(72)",
        "title": "荒漠甘泉乐侶-9月10日",
        "textContent": "<p>九月十日　庄严的主</p><p>「耶和华必成全关乎我的事。」</p><p>诗138:8</p><p>苦难中间，有一种神秘、奇妙，超然的能力，绝不是人类理智所能了解的。凡没有经过大苦难的人，决不会知道。</p><p>一个受苦的人，若能得到镇静，窃笑他自己的苦难，而不再求神救他脱离苦难，他就有福了；那时候，十字架要开始变成冠冕了。</p><p>在这个时候，圣灵要在他心里作许多奇妙的工。他的全人会完全安安静静地伏在神的手下；他的心思、意志和情感都会降服了；全人会感到一种非常的安宁；舌头也会变得静默，没有甚么要说的了；他也不再会问神许多无谓的问题了。</p><p>他的思想不再会建造空中楼阁，也不会再追逐无智的事物了；他的理智会变得柔顺温良了；他自己的选择会归于乌有－－除了神的旨意外，没有别的选择了。</p><p>他对一切人物的爱情都会死灭净尽 </p><p>－－死灭得没有一件东西能再伤害他，没有一件东西能再绊倒他，没有一件东西能再妨碍，没有一件东西能再阻止他；</p><p>因为，不论环境怎样，他所寻求的，只是神和神的旨意；他深信神在宇宙中所作的每一件事，无论是好是坏，是过去是现在，都是互相效力，叫他得益处的。</p><p>哦，这样绝对的得胜－－失去我们自己的力量、智慧、计画、欲望，将属于天然的每一个微小的分子，都放在我们主耶稣全能的脚下－是多么有福阿！</p><p>－－译自灵食（Soul Food）</p><p>受苦而不锐气，是一件伟大的事情。</p><p>－－费内伦（Fenelon）</p><p>庄严的主</p><p>Awesome God</p><p>我主在全地掌权，高坐在天上宝座，</p><p>满有智慧怜悯，祂是荣耀尊贵主。</p><p>祂是荣耀尊贵主，祂是荣耀尊贵主。</p><p>传道书7:16-18「不要行义过分，也不要过于自逞智慧，何必自取败亡呢。不要行恶过分，也不要为人愚昧，何必不到期而死呢。你持守这个为美，那个也不要松手，因为敬畏神的人，必从这两样出来。」是穆林斯（Rich Mullins， 1956-1997）最爱的经文。</p><p>这个棕眼长发披肩的超级歌唱巨星及作曲家，曾连续十年被提名为圣鸽奖的得主，居住在新墨西哥州的印第安人保留区的一轮拖车中。他的童年及成长是在印第安纳州的阿拔（Arba），以前贵格会的置徒区。</p><p>当地一半的居民都是他的亲戚，曾祖母和堂表兄弟都是邻居，主日学的教师也都是他的伯叔姑姨。他的父亲是一位诚实的教友，从不掩饰自己的优点和缺点。少年的穆林斯逐渐感觉自己外在的敬虔十分肤浅；神真正爱的是他本人，而不是他伪善的外表。当他面临灵命的低潮或遇撒但的试探时，他发觉最好的得胜途径就是读圣经。 </p><p>穆林斯认为基督徒应该日日与主同行。他最爱传道书，他说；「传道书的要旨是生活，在神的旨意中活得既丰富又充实。」他记得在他参与全市青年自觉运动时，有一位牧师说：「我们必须让年青人认识耶稣，这样他们才可停止吸毒，未婚生子等罪行。」他则认为认识耶稣最重要的是告诉他们神无条件的爱和道成肉身降世的救恩。</p><p>他毕业于圣经学院，但时常感到内心空虚，与神隔离。他经历了自贬、自恃、自怜、酗酒，以及鴆溺于嗜好等。经过了十年心灵的挣扎，从祷告，读经到悔改，他终于让神光照了他内心。他对神的崇敬、信心、心灵的密契，在他的诗歌中表露无遗。为了避免受外界太多的试探和引诱，他拣选居住在印第安人保留区，过单纯的生活，也随时警惕自己不要忘本和认清自己是神的儿女。</p><p>「生命和生活来自神，而不是出之于教条和德行。」这是他在1997年秋，车祸丧生前的名言。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130911.mp3",
        "id": 6379000073,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(73)",
        "title": "荒漠甘泉乐侶-9月11日",
        "textContent": "<p>九月十一日</p><p>我的子民，若向我祷告</p><p>「这样，亚伯拉罕既恒久忍耐，就得了所应许的。」来6:15</p><p>读者，亚伯拉罕所受的试验极久，但是他所得到的酬报却极厚。神用迁延应许的方法试验他；撒但用诱惑试验他；世人用嫉妒、怀疑、反对，试验他；撒拉用她乖戾的性情试验他。</p><p>但是他却恒久忍耐。他并不质问神的诚实，也不限制神的权力；他不怀疑神的信实，也不忧伤神的慈心；但向神圣的君王俯伏，绝对信任他的智慧；虽然神迁延日久，他却并不作声，只安安心心地等待神的时候。</p><p>这样，他既恒久忍耐，就得了所应许的。</p><p>神的应许，是不能不完成的。忍耐的等候者，是不能失望的。信心的盼望，终必实现。</p><p>亲爱的，亚伯拉罕的德行，真叫急躁的人受羞愧，叫出怨言人受谴责，叫忍耐的人得揄扬，叫安心顺服神旨的人得鼓励。</p><p>请你记得，亚伯拉罕曾受过试验；曾恒久等候；曾得了所应许的，而心满意足了。你当效法他的榜样，你将要享到同样的祝福。</p><p>－－选</p><p> </p><p>我的子民，若向我祷告</p><p>If My People Will Pray</p><p>我的子民，称为我名下的，</p><p>若向我祷告，向我存自卑的心；</p><p>我的子民，称为我名下的，</p><p>若寻求我，转离他们的恶行；</p><p>我必从天上垂听，我必从天上垂听，</p><p>我必赦免他们的罪，医治那地。</p><p>我的子民，称为我名下的，</p><p>若向我祷告，向我存自卑的心；</p><p>我必赦免他们，我必赦免他们，</p><p>赦免他们的罪，医治那地。</p><p>这首诗歌的歌词取自历代志下7:14「……我……的子民，若是自卑，祷告，寻求我的面，转离他们的恶行．我必从天上垂听，赦免他们的罪，医治他们的地。」由现代福音诗歌作曲家欧文史（Jimmy Owens， 1930 - ）谱曲。欧文史出生在美国密西西比州。他家一门三杰，妻子欧凯乐（Carol Owens， 1931 - ）和女儿柯洁美（Jamie Owens-Collins ， 1955 - ）都是福音诗歌作家。 </p><p>2001年9月11日恐怖份子劫持民航机，冲撞纽约世贸中心及五角大厦，举世震惊，美国全国笼罩在悲愤中，也激起了爱国的情操，和回转求告神的心。安逸的生活，使人远离神，灾难的降临，促人亲近神。这首诗歌告诉我们，祇要我们向神祷告，远离恶行，祂必赦免，医治这地。</p><p>廿多年前，笔者初临美国时，思国思乡之心殷切。多年以来，每听到「梅花」和「神佑美国」（God Bless America）时，都情不自禁，潸然泪下。 911惨剧发生后，美国国会议员聚在国会大厦前阶梯上，齐声合唱「神佑美国」，嗣后，在911追悼大会及许多场合都唱此歌，它俨然成为美国人民的心声。</p><p>神佑美国</p><p>神佑美国，我深爱的土地，伴她身旁，</p><p>天上发出光芒，领她度过黑夜。</p><p>从高山到平原，经波涛越大海，</p><p>神佑美国，我的家园，我甜密的家园。</p><p>　</p><p>「神佑美国」的作者是廿世纪著名的流行歌曲作家欧柏林（Irving Berlin， 1888-1989）。他是来自俄罗斯的犹太人，五岁时，随家人自西伯利亚移民来美国纽约。</p><p>年轻时，他在酒廊打工，歌唱，无师自通地开始创作歌曲。他为百老汇音乐剧及好莱坞歌舞片写作了无数歌曲。其中有 899首，他拥有版权，450余首都是广传的流行歌曲。如众所周知的「银色的圣诞」（White Christmas）即他名作之一。</p><p>欧柏林没有受过任何音乐训练，因此他不会看谱和写谱，他祇会在钢琴上以F大调弹奏，曲谱由他秘书记录下来。「神佑美国」作于1918 年，原为百老汇一出喜剧而作，但因格调与诙谐剧情不符而未被采用。</p><p>1938年，在战火声中，他为宣扬和平，改写了这首旧谱。同年11月11日「停战纪念日」，名女歌星史美芙（Kate Smith）在电台播唱此歌，即刻轰动全国，人人争购曲谱，被称为非正式的美国国歌。事后欧柏林成立了「神佑美国基金会」，将该曲全部版税的收入，捐赠给美国男女童军团。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130912.mp3",
        "id": 6379000074,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(74)",
        "title": "荒漠甘泉乐侶-9月12日",
        "textContent": "<p>九月十二日　安居主怀</p><p>「那靠着良人从旷野上来的，是谁呢？」歌8:5</p><p>一次，我在一个祈祷会中，学到了一课有益的功课。</p><p>有一位弟兄，起来祷告，求神赐各种祝福给我们－－正如你我所求；他也为着已经得到的感谢神－－正如你我所感谢的；</p><p>但是，在他结束的时候，他加上了一个奇异的请求。他说：『哦，主阿，撑住我们！是的，主阿，在我们所靠的每一边撑住我们！』</p><p>亲爱的读者，你有没有可倚靠的呢？这位弟兄，用一个新的方法，把我们所倚靠的描写清楚了；他对我们所倚靠的主，有了新的亮光，他也把这个亮光，介绍给我们了。</p><p>读者，主是时时在信徒旁边的，祂随都能张开祂仁爱的双臂来撑住软弱的信徒。</p><p>－－选</p><p>安居主怀</p><p>Safe in the Arms of Jesus</p><p>安稳在耶稣手中，安稳在主怀内；</p><p>因主慈爱常覆翼，我灵在此得慰。</p><p>无论遇何等危险，惟在主怀藏躲；</p><p>有主圣臂常护庇，患难焉能害我！</p><p>安稳在耶稣手中，心平安无挂碍；</p><p>在此不怕世诱惑，在此不被罪害。</p><p>能脱离疑惑迷雾，脱离各般忧戚；</p><p>世上惟余几患难，眼泪惟余几滴。</p><p>安稳在耶稣手中，耶稣曾为我死，</p><p>主乃永生大盘石，我必永远靠此。</p><p>现今当忍耐等候，等过今世黑暗，</p><p>等到见清晨曙光，照在荣华金岸。</p><p>（副歌）</p><p>安稳在耶稣手中，安稳在主怀内，</p><p>因主慈爱常覆翼，我灵在此得慰。</p><p>今日的灵修告诉我们，神仁爱的双臂能撑住我们的软弱。在主的护卫中，是最安全的地方。</p><p>1868年夏，某日下午杜恩（William Howard Doane，见三月十一日）去芬妮克罗斯比（Fanny J. Crosby，见二月二日）家，告诉她他要赶搭四十分钟后的火车赴辛辛那提市，参加全州的主日学大会，他想介绍一首新歌给与会的青年和儿童，苦于无恰当的歌词。</p><p>芬妮说：「谅必你已有了曲调，不妨弹来听听。」杜恩兴奋地弹奏他的新曲。奏毕，芬妮说：「有一节经文在我心中亮起，就是申33:27祂永久的膀臂在你以下。」</p><p>杜恩焦急地问：「歌词呢？只剩下三十分钟了。」芬妮叫他继续弹几遍，她在短短的数分钟内完成了歌词。芬妮自称这是她所作的八千多首圣诗中，她最偏爱的一首。</p><p>神赐给芬妮一个美满的婚姻，她和梵阿斯丁的爱情，四十五年如一日，彼此勉励扶持。梵阿斯丁呼芬妮「笑脸的芬妮」，因她快乐明朗。梵阿斯丁逝世后，芬妮与其姊居住，她虽常去梵阿斯丁墓地除草，但她知道他不在墓内，己安居主怀。心存感谢，而不再忧伤。</p><p>有一次，一艘船在途中遇到大风浪，旅客惊慌，有一妇人唱这首诗，众人响应。安抵港口时，有一青年对她说：「我原以为我们都将葬身海中，这首诗歌使我心得平静与安慰。」</p><p>这首圣诗像母亲怀抱着孩子，坐在炉边摇椅上，轻唱的安眠曲，予人无限的安祥与恬静。许多葬礼中也唱这首诗安慰丧家。是的，当失去亲爱的人时，没有比知道他们已安稳在主怀中，脱离今世的一切忧患，更叫人得安慰。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130913.mp3",
        "id": 6379000075,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(75)",
        "title": "荒漠甘泉乐侶-9月13日",
        "textContent": "<p>九月十三日　晨曦破晓</p><p>「明日早晨，你要……在山顶上站在我面前。」出34:2</p><p>早晨是我所规定的朝见主的时间，因为早晨是我气力最大、希望最大的时间；早晨我用不着爬山过岭。在夜间我已将一天的疲乏全都埋葬了，在早晨我已得着了新的精力。</p><p>早晨已经被主洁净的，这一天一定是快乐的！第一个胜利已经在祷告中获得的，这一天一定是成功的！黎明在山顶上的，这一天一定是圣洁的！</p><p>我的父阿，我现在到祢这里来了。平原上没有甚么东西能够抓住我，叫我不上圣洁的高原来。我现在依照祢的命令上来朝见祢。</p><p>早晨在山顶上，会叫我全天强健喜乐。</p><p>－－派克约瑟（Joseph Parker）</p><p>我的母亲有一个习惯：每天早晨，必须在她自己房里退修一小时－读经、默想、祷告。</p><p>从那一小时里面－好像从一个清洁的泉源里面一样－她吸取力量和安慰来担任她一天的职务，保守她不被邻里间的琐事纷扰。</p><p>我一想到她的生活，和她生活上一切的负担，我就立刻看见基督在她身上的得胜。</p><p>我从来没有看见她发过一次脾气；我从来没有听见她说过一句过火的话，一句谗言，或者一句闲言；我从来没有感到她有过一些不适当的出于情感的态度；</p><p>她的秘诀，在甚么地方呢？</p><p>乃在她每天早晨饮了生命水的河里的活水，吃了旷野中的吗哪。</p><p>－－法勒尔（Farrar）</p><p> </p><p> </p><p> </p><p>晨曦破晓</p><p>Morning Has Broken</p><p>破晓的晨曦，充满了希望，小鸟儿清歌，一曲高唱。</p><p>每日要欢欣，每日要颂扬，每日的丰富，主恩无量！</p><p>新雨淋大地，彩虹飞天上，青草儿得着，滋养生长。</p><p>每日要欢欣，每日要颂扬，天父的大爱，有热有光。</p><p>我拥有晨曦，我拥有朝阳，运行在伊甸，太初之光！</p><p>每日要欢欣，每日要颂扬，生命与能力，越久越长。</p><p>经过一夜的休息，早晨是一日之始，空气最新鲜，人的头脑最清醒，精神最充沛，体力最旺盛的时刻。能将这最宝贵的时刻献给主，是一件美事，它将带给我们欢乐成功的一日。</p><p>这首颂赞清晨的诗歌听来清新活泼，令人如沐于晨曦之中。作者范琼安（Eleanor Farjeon， 1881-1965），英国人，生于伦敦。她出身于文学戏剧的家庭，由私人家庭教师授课。她的著作有八十多本，包括诗、小说、剧本、音乐及儿童读本，其中最著名的是童谣。</p><p>她是安徒生奖（Hans Christian Andersen Award）的首位得主，此外她也获卡内基奖（Carnegie Medal）等奖。中年后，她加入天主教，视信仰为其心路历程。</p><p>当年英国圣诗的编辑寻找一首感恩的诗来配合这曲调，而范琼安的诗正巧符合它的音节。她明亮的词句，赞美神赐人每一个清新的早晨。这首诗歌在70年代初，经名歌星史蒂文（Cat Stevens）录成唱片后，在美国大为流行。</p><p>曲调原用苏格兰高地盖尔人的民调（Gaelic Melody），后经艾文思（David Evans， 1874-1948）改编。 </p><p>艾文思是近代威尔斯杰出的音乐家。他在牛津大学先后获音乐学士和博士学位。自1903年起，他在南威尔斯大学担任音乐系主任达三十六年之久，也是英国皇家音乐院的荣誉会员。在威尔斯诗人，音乐家，文学界年会上，他是主要的评审委员。</p><p>艾文思热心地推动音乐节，促进教会会众和社会群众的音乐水准。在他逝世的前夕，尚指挥四千人的合唱团，庆祝该地的音乐节。艾文思作有许多合唱曲、管弦乐曲、圣诗，为英国、澳州、纽西兰及南非各地长老会所采用。</p><p>在香港的外岛中，有一个晨曦岛，是福音戒毒中心，那里的戒毒者最爱用吉他伴奏唱这首他们的「招牌诗歌」。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130914.mp3",
        "id": 6379000076,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(76)",
        "title": "荒漠甘泉乐侶-9月14日",
        "textContent": "<p>九月十四日　荣耀十架</p><p>「若有人要跟从我，就当舍己，背起他的十字架来跟从我。」可8:34 </p><p>我主所吩咐我背的十字架，形状大小，都是祂亲目拟定的。</p><p>当我觉得有能力作大事业的时候，也许我的十字架要我怀着知足的心，在一个粗陋狭窄的工场里安心工作；或者在一个似乎没有果子可结的田地里，一年过一年地继续耕种下去。</p><p>也许我的十字架要我用仁慈恩惠去爱一曾经虐待过我的仇人，用温柔的态度去和他讲话，去站在他一边帮他扺抗一切反对他的人，用同情和援助去抬举他。</p><p>也许我的十字架要我在那些不愿意听见神的名字的人中间承认基督；也许我的十字架要我在心碎的时候，到人们面前去露一个早晨的笑脸。</p><p>十字架的大小种类，各有不同，但是每一个都是痛而且重的。</p><p>我找不出一个合乎理想的。但是当我举起我的十字架来，顺顺服服地把它背在肩上，用忍耐不挠的精神去欢迎它的时候，乃是主离我最近的时候。</p><p>主常在我最忧愁最痛苦的时候，加添我的智慧，加深我的平安，加增我的勇气，加大我的能力。</p><p>－－司买莉（Alexander Smellie）</p><p>用你的十字架来做帮助你前进的拐杖，不要用你的十字架来做绊倒你的绊脚石。</p><p> </p><p>荣耀十架</p><p>In the Cross of Christ I Glory</p><p>岁月悠悠，百物衰朽，十架巍然独存留，</p><p>为我荣耀直到永久，圣迹光辉照千秋。</p><p>或当人间忧患侵凌，希望幻减多惊恐，</p><p>十架偕我永无变更，常赐欢欣与安宁。</p><p>当我道路安稳、平康，周围布满慈爱光，</p><p>十架恩泽愈显辉煌，常使感激乐颂扬。</p><p>吉、凶、荣、辱、福乐、危难，藉主十架终美满，</p><p>欢欣不改，平安无限，十架功效到永远。</p><p>本诗的作者鲍宁（John Bowring， 1792–1872）是一位杰出的人才，集财经学家、语言学家、自然学家、传记作家于一身。他曾出任英国下议院议员、香港总督，代表暹罗及夏威夷群岛驻欧全权公使，并获维多利亚女王封为爵士。</p><p>鲍宁的父亲是一位羊毛制品商人，常赴他国经商。为继承父业，鲍宁在十六岁时已精通西班牙文、葡萄牙文、法文和德文，终其一生共晓二百多种语文和方言，能讲的也超过一百余种；他曾将多种外国文字译成英文，诚属罕见。</p><p>据传明未清初，基督教传入日本，部份教友被逐而迁居澳门。他们建造了一座教堂，名「圣保罗堂」，后因地震及火灾，教堂全部被毁，祇残存前壁，而墙顶上的十字架巍然而立（笔者曾在四十年前亲睹此遗迹）。1849-1853年间，鲍宁任香港总督，有一次乘船至澳门，看到圣保罗堂的断垣残壁，零乱荒凉，惟独十架屹立不移。他内心深受感动，灵感所至，就写下了这首「荣耀十架」。</p><p>但根据史考是鲍宁在1825年读加拉太书6:14「但我断不以别的夸口，只夸我们主耶稣基督的十字架，因这十字架，就我而论，世界已经钉在十字架上；就世界而论，我已经钉在十字架上。」而作。</p><p>这首圣诗最早的中文译文，出自宣教士伯鲁格牧师（H. Blodgett）的手笔，歌名是「宝架荣尊」，歌词古色古香，令人激赏：</p><p>年代久矣，百物坏兮，十字宝架独留存！</p><p>先圣后圣赞其超奇，我也以此为荣尊。</p><p>生之颠危，时来侵我，常多忧惧，多失望，</p><p>主之宝架永不弃我，常赐喜乐，赐安康。</p><p>灾难，荣华，痛苦，欢愉，皆因宝架成幸福，</p><p>此中平安何可言喻，欢乐永勿能消磨。</p><p>基督宝架，我所夸耀，巍然永立宇宙间；</p><p>一切圣迹光华普照，庄严灿烂亿万年。</p><p>这首圣诗有几个不同的曲调，但今日似乎都已采用孔基（Ithamar Conkey，1815 -1867）的谱曲。孔基是浸信会的司琴兼诗班指挥，有一个主日，因雨，诗班祇有一人出席，孔基十分失望，弹完琴后就离开教会在雨中漫步，当天牧师的信息是「十架宝训」，孔基想到了这首诗，就抓住灵感，为它谱上了新的曲调。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130915.mp3",
        "id": 6379000077,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(77)",
        "title": "荒漠甘泉乐侶-9月15日",
        "textContent": "<p>九月十五日　每想到祢</p><p>「吹在我的园内，使其中的香气发出来。」歌4:16</p><p>雅歌第四章所说的几种香料都是含有深意的。沉香是一种苦味的香料，这是表明苦中有甜的意思。没药是用来保存尸身的，这是表明我们自己的刚愎、骄傲，等罪都当钉死；然后我们的心中纔会发出香气来。</p><p>哦，有几个基督人真是可爱，他们的脸上佩戴着十字架的印痕，一看就知道他们以前的骄傲和刚愎都已经与基督同钉十字架了，永远丢在主的脚前了－这是属天的可爱。</p><p>乳香是一种必须经火然后会发出香气来的香料。它的香气在猛烈的火焰中最浓厚。这是表明我们的心被痛苦的火焰所扎的时候，会发出最浓厚的香气来，直到我们的心充满了赞美和祷告。亲爱的，我们有没有发出这样的香气来呢？</p><p>－－译自主的爱情生活（The Love-Life of Our Lord）</p><p> </p><p>每想到祢</p><p>Whenever I Think of You</p><p>主耶稣啊，每想到祢，心中便觉甜蜜；</p><p>深愿我能早日见祢，与祢永在一起。</p><p>世上并无一个声音，能把祢恩唱尽；</p><p>人间也无一颗慧心，能道祢爱何殷！</p><p>最能满足我的心怀，尚非祢恩祢爱；</p><p>乃祢自己和祢神采，最能使我畅快。</p><p>祢爱多么长阔深高，没有人能知晓；</p><p>蒙爱的人只能说道：“哦，祢的爱奇妙！”</p><p>（副歌）</p><p>主！祢是园中的凤仙花，祢是谷中的百合花，</p><p>祢是沙仑的玫瑰花，我心岂能舍下？</p><p>这首诗歌词，曲调都很美，它比喻主是园中的凤仙花，谷中的百合花和沙仑的玫瑰；想到主，便感甜美，惟主爱能满足心怀。</p><p>这首诗是唐守临（Tang Shou-lin， 1906-1993）长老所作。他毕业于东吴大学后，曾在教会学校执教。在他灵性大复兴后，决志献身做传道。先在上海福音书房任编辑。 1936年起，他在浙江，江苏，上海等地各教会事奉。 1958年后，他在上海怀恩堂担任同工。 1982年，他担任中国基督徒圣诗委员会委员。</p><p>唐守临自幼爱唱赞美诗，他具有浑厚的男低音歌喉，及惊人的记忆。在他年迈时，尚能把许多赞美诗一字不误地背咏。这首诗是他最初的习作，写在1929年，曾被宋尚节，周志禹等牧师在奋兴会中采用。</p><p>歌曲是毛宗杰（Mao Zong-jie，1913 - ）在1931年所谱。毛宗杰出生在上海，外祖父和父亲是传道人，自幼在教会环境长大，从小就在诗班唱诗。日后他在国立音乐院任音乐教授。 </p><p>当年毛宗杰就读于东吴大学附属第二中学，唐守临是他的老师，因两人都喜欢音乐，就常在一起编唱诗歌。唐守临将这首歌词交给毛宗杰谱曲时，毛宗杰很受感动，他说：「这是所罗门王的雅歌，也是我们基督徒的希望和欢乐，它表达了信徒对主的爱。」</p><p>唐守临引用今日经文又作一诗歌，歌名「满园芬芳」，歌词如下：</p><p>北风啊，求速兴起！南风啊，快吹来！</p><p>吹拂在我心园地，满园芬芳播开。</p><p>他像林中苹果树，我喜坐它荫下；</p><p>果实甘甜又成熟，心灵力量倍加。</p><p>愿我在祂的心上，如同印记铭刻；</p><p>祂爱比死更坚强，众水不能淹没。</p><p>我心所爱者，来啊，我属你，你属我，</p><p>我们同往田间吧，享受各样佳果。</p><p>（副歌）</p><p>主，我心所爱，到这里来，</p><p>与我永同在，赏我纯洁爱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130916.mp3",
        "id": 6379000078,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(78)",
        "title": "荒漠甘泉乐侶-9月16日",
        "textContent": "<p>九月十六日　藏身主里</p><p>「你离开这里……藏在……基立溪旁。」王上17:3</p><p>神的仆人应该知道隐藏生活的宝贵。我们不必惊奇，如果我们的父神对我们说：『孩子，你已经有了足彀的忙碌、名誉、刺激了；你离开这里，藏在溪旁－藏在病室里，藏在丧失中，藏在群众已经退去的荒僻处。』</p><p>我们肯不肯这样回答呢，『父神阿，祢的旨意就是我的；我现在逃到祢这里来，求祢把我藏在帐幕的隐密处，祢翅翼的覆庇下！』</p><p>每一个属灵人如果要得着能力，必须到隐藏的基立去得。若非离开人们，离开自己，到一个深峡中去吸收，属灵的能力是得不到的。</p><p>安得烈主教（Bishop Andrews）有他的基立，他每天化五小时在那里专心祷告。韦尔息约翰（John Welsh）也有－如果那一天没有八小时在密室中与神交通，他就要以为这一天太浪费了。</p><p>勃兰纳大卫（David Brainerd）的基立在北美洲森林里。伊文思（Christmas Evans）的基立在韦尔斯（Wales）山谷中。</p><p>让我们回去看看：拔摩海岛，罗马监狱，亚拉伯旷野，巴勒斯坦（Palestine）山谷，都是先圣永远值得记忆的基立。 </p><p>主的基立在拿撒勒，犹大地的旷野，伯大尼的橄榄树下，格拉森的荒地里。</p><p>我们中间没有一个人可以没有基立，因为在基立我们可以得到宝座前的安息，尝到隐藏生活的甘甜，吸取基督耶稣的能力。</p><p>－－梅尔（Meyer ）</p><p>藏身主里</p><p>Hiding in Thee</p><p>我灵在忧伤痛苦挣扎之时，</p><p>愿飞往至高盘石中得安息；</p><p>我罪虽众多，但我深愿属祢：</p><p>祢是「万古盘石」，我藏身主里。</p><p>无论在平静或忧伤孤单时，</p><p>无论受试探或遇敌攻击时；</p><p>或暴风雨，在海中飘摇时，</p><p>祢是「万古盘石」，我藏身主里。</p><p>仇敌常侵扰，挣扎中真苦恼，</p><p>速奔避难所可以陈述求告；</p><p>试炼临近身，好像海中风涛。</p><p>藏身在万古盘石里，我灵得安逸。</p><p>（副歌）</p><p>藏身主里，藏身主里，</p><p>祢是「万古盘石」，我藏身主里。</p><p>基督教的退修会是离开繁忙的生活，到一清静的场所，使自己有几天与神亲近，灵命得以增长。地上虽有许多可隐蔽休憩之处，但真正心灵可安歇之处，是藏身主里。</p><p>1876年古欣（William O. Cushing，见四月十七日）因中风后，语音不清而不能再讲道，心灵上经常有痛苦的争战。往日的辉煌已远去，除了偶而有二三好友来电话寒暄，含泪渡日的生活是何其的寂寞和漫长。</p><p>一日，古欣接到孙基（Ira D. Sankey，见九月三十日）电话，请他写些新歌，可供传福音之用。这对古欣来讲，是神的呼召，于是他敬虔祷告，求神赐给他可荣耀神的作品。他自诗篇61篇的经文，获得灵感，写下他当时的心声，他说：「这首诗是以多少眼泪，多少内心挣扎，和多少灵里的呼喊而写成的。」</p><p>古欣逐渐地明白，神赐给他一把金琴，要他抒发内心深处所经历的大爱，和在神隐密处的安稳，虽然当神来拨动他心弦时，是那么地痛苦！过去他以口传讲神的话语，如今他以心来颂神的奥秘。他在忧苦郁悒的环境中，体会了神是他永久的盘石，和藏身在祂隐密处的宽广和安稳。</p><p>这首诗歌由孙基谱曲。孙基是推广福音诗歌的功臣，他编印了许多福音诗歌集，其中有一本「圣诗及独唱曲」（Sacred Songs and Solos）在50年代初，销售了八千万册。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130917.mp3",
        "id": 6379000079,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(79)",
        "title": "荒漠甘泉乐侶-9月17日",
        "textContent": "<p>九月十七日　若这不是爱</p><p>「这是出于耶和华，愿他凭自己的意旨而行。」撒上3:18</p><p>如果我们在每一件事情上看见神，神就会在我们所看见的事情上替我们着上颜色。</p><p>也许痛苦并没有挪去，环境并没有改变；但是如果我们生活的主，基督，在我们的忧愁痛苦之中，</p><p>『祂必以得救的乐歌，四面环绕我』（诗32:7）。</p><p>如果我们真看见祂，确信祂的智慧不能错误，祂的能力不能失败，祂的慈爱不能变更，祂最严厉的对付乃是我们灵程上最深的获益，我们就能在丧失、忧愁、痛苦、失败中，像约伯一样说：『赏赐的是耶和华，收取的也是耶和华。耶和华的名是应当称颂的』（伯1:21）。</p><p>没有别方法，只有在每一件事情上看见神，能叫我们爱那些伤害我们、烦扰我们的；能叫我们看见他们不过是神所利用的工具，来完成神慈爱、智慧的目的；能叫我们完全停止一切的怨言和叛思。</p><p>－－司密斯（H. W. Smith）</p><p>若这不是爱</p><p>If That Isn't Love</p><p>祂离弃天上的荣耀，竟甘心来到地上；</p><p>祂孤单的在各各他山，为我舍命在十架上。</p><p>当祂临死仍在关怀，那与祂同挂的贼；</p><p>祂用慈爱同情宽恕他，天堂乐园为他预备。</p><p>（副歌）</p><p>若这不是爱，海洋水会干，</p><p>天空星不再闪，雀鸟无翼可展！</p><p>若这不是爱，天堂不存在，</p><p>人间何处有爱，若这不是爱。。</p><p>这首诗歌是福音诗歌之后芮葩（Dottie Rambo， 1934 - 2008）所作。她一共作了2500多首诗歌，她的灵命和对福音诗歌的贡献，足堪为福音诗歌作家的典范。</p><p>芮葩的音乐天赋得自她的外祖父，他是一位有音乐恩赐的浸信会牧师。</p><p>童年时，芮葩的家在乡野。在她八岁时，有一天，独自坐在小溪边，不知不觉地唱起歌来，越唱越大声，而词曲源源涌出，令她震惊，她急速地奔回家去，告诉母亲。母亲详询经过后，不禁失声而泣。</p><p>她告诉芮葩她得了外祖父的真传，同时她也知道这个天赋将会带给她幸与不幸。她对芮葩说：「孩子，你将为神所赐的恩赐付上很大的代价，你要善为主用。」</p><p>自此母亲鼓励芮葩作诗歌，并教导她圣诗是一篇用音乐叙述的讲章。可是芮葩的父亲则严禁她去教堂献唱，许多时，她必须靠母亲相助，自后窗出入，才能去教会献诗。若干年后，她父亲在经历了一次严重的车祸后，由她带领信主；自此以后，他出席她每一次的献唱。</p><p>芮葩在十二岁就离家，随一群年青的基督徒在各地教会及奋兴会献唱。十六岁时结婚，十八岁就为人母。她的女儿在三岁时，就随父母合唱。女儿和她分享她失去的童年生活。</p><p>当芮葩夫妇决定全职事奉时，他们放弃了经济安定、舒适的家居，而过居无定所、巡回奔波的生活。但芮葩从未后悔，她深信这是神给她的使命。</p><p>当芮葩的声望达到巅峰时，她不幸背部受伤，十年中经历了十次手术，其中一次失败的手术使她左侧瘫痪，几度挣扎在生死之间。她形容背部之痛，犹如有人在她背上浇了汽油，点火燃烧。在这痛苦的时刻，她的信心越加坚定。许多人的代祷、来信，他们的爱心激励她，直到有一天神迹出现，她感觉到左肢开始可以活动。</p><p>芮葩的哥哥埃迪是她幼年的良伴，当芮葩热心为主作工时，他却过着放荡不羁的生活，甚至入狱，芮葩不住地为他祷告。</p><p>他虽常去听芮葩献唱，但每当她邀请他决志，力劝他悔改信主时，埃迪总是自认罪孽深重，不配进天国。任凭芮葩再三苦劝，他还是像那十字架上顽固的强盗，不肯悔改。最后埃迪病倒了，她写了一首诗歌「祂看到我的需要」（He Looked Beyond My Fault and Saw My Need）带去医院探望他，当她唱到「恩典使我得自由，祂看到我的需要过于我的过错。」他终于被感化了。数周后埃迪去世。</p><p>每当芮葩唱此歌时，她脑海中映出的是埃迪得救的笑容，而不是流落街头的罪犯。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130918.mp3",
        "id": 6379000080,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(80)",
        "title": "荒漠甘泉乐侶-9月18日",
        "textContent": "<p>九月十八日　成为我异象</p><p>「没有默示，民就放肆。」箴29:18</p><p>要看见神，必须花功夫等候。时间在这里是一个主要的因素。我们必须在神的脚前静候多时，神纔会把他自己显示在我们心里。</p><p>一个波动的湖面是映不出甚东西来的。所以，如果我们要看见神，我们必须先安息在神面前，把我们生活中的风波平静下来。</p><p>看见神是最有能力，最能影响我们生活的一回事。看见神常会叫人类的生活得到极大的转变。</p><p>雅各在雅博渡口看见了神，就成了以色列。基甸看见了神，懦夫变成了勇士！多马看见了主，疑惑变成了忠实！</p><p>开雷（William Carey）看见了神，舍弃了鞋匠的生活到印度去。李文斯东（David Livingstone）看见了神，舍弃了一切跟随主，经历非洲的丛林。</p><p>多少人都是因为看见了神，所以今天在地极宣传福音，使人归向基督。</p><p>－－巴亭登（Dr. Pardington）</p><p>灵里全然安静是一件非常不容易的事情。</p><p>其实神一直在和我们讲话。甚么时候世界的声音在灵里消灭或低沉了，甚么时候我们就能听见神的声音。</p><p>我们听不见，是因为我们生活中充满了喧闹、急躁和愁闷的缘故。</p><p>－－费勃尔（F. W. Faber）</p><p>成为我异象</p><p>Be Thou My Vision</p><p>恳求心中王，成为我异象，</p><p>万事无所慕，惟主是希望！</p><p>愿祢居首位，日夜导思想，</p><p>工作或睡觉，慈容作我光。</p><p>成为我智慧，成为我箴言，</p><p>我愿常跟祢，祢作我良伴。</p><p>祢是圣天父，我得后嗣权，</p><p>祢住我心殿，我与祢结连。</p><p>不挂意富裕，不羡慕虚荣，</p><p>主是我基业，一直到永恒。</p><p>惟有主基督，能居我心中，</p><p>祂是天上王，胜珍宝权能。</p><p>天上大君王，辉煌的太阳，</p><p>我赢得胜仗，天乐可分享。</p><p>境遇虽无常，但求心中王，</p><p>掌管万有者，永作我异象。</p><p>默示即异象，它是神的话语，带给我们急迫感和方向感，没有异象，民就放肆。</p><p>李秀全牧师说：「异象把神与人联在一起，天人合一是挑战，而天人合作是恩典。异象把供与求联在一起，但常有供不应求和供不适求的现象。教会的危机是领袖和同工间的信任，沟通和配搭出问题。异象把个人和团队联在一起，有相同的目标，可同心协力。教会在异象中投入使命，因而得复兴。」</p><p>这首诗的原文是公元八世纪时，一位爱尔兰的信徒所写，作者姓名失传，但因原作是盖尔语文（Gaelic）及古爱尔兰的辞藻，故后人知道作者是居住在一个爱尔兰绿草如茵、山巅烟雾弥漫的幽谷中。</p><p>这是一首祷告的诗，求主使我们以基督为榜样，成为我们的异象。诗中称神为「心中王」、「希望」、「智慧」、「箴言」、「良伴」等。我们常有梦想却缺乏异象。事奉若无异象，则一切都是徒劳。</p><p>1905年，柏妮（Mary E. Byrne， 1880-1931）将这首古爱尔兰诗英译成散文，发表在杂志上。</p><p>七年后，贺依理（Eleanor Henrietta Hull， 1860-1935）知道它原是诗体，又将散文改写成诗。</p><p>柏妮出生在爱尔兰都柏林，大学毕业后，在其家乡从事中等教育研究的工作。她最重大的贡献是编纂「爱尔兰语大辞典」。贺依理出生在英国曼彻斯特，是爱尔兰教科书协会的创办人，也是伦敦爱尔兰文学协会的会长，着有数本有关爱尔兰历史与文学的书。 </p><p>这首诗歌最初引用爱尔兰民谣 With My Love on the Road，1919年被收集在爱尔兰圣诗中，则以一小山名Slane为曲调名。相传在公元五世纪时，国王有令，在复活节前夕，必须由他在山上点火，宣称春到人间。那年爱尔兰圣人圣柏爵克（St. Patrick）在Slane山上先国王燃点火炬，国王感于他的勇敢，准他在爱尔兰传道。后人为纪念他，尊他为爱尔兰守护圣人。嗣后，又有许多人改编本诗歌曲调的和声，常用的是艾文思（David Evans，1874-1948，见九月十三日）或庄逊（Norman E. Johnson，1928-1983）的和声。此歌以同声唱为宜。</p><p>有了异象，更要有使命感。五十年前彭蒙惠（Doris Brougham）教士到台湾花莲时，并不清楚自己的方向，她求神给异象，在神带领之下，走向大众传播，设立救世传播协会，空中英语教室，成为千万人的祝福。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130919.mp3",
        "id": 6379000081,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(81)",
        "title": "荒漠甘泉乐侶-9月19日",
        "textContent": "<p>九月十九日　要荣耀主</p><p>「我父是栽培的人。」约15:1</p><p>临到我们的各种苦难，都是父神的使者，受父神的差遣，送礼物来给我们的；我们如果知道这个，就会得安慰了。</p><p>虽然，照属世的眼光看来，苦难似乎是伤害我们、毁灭我们的；但是照属灵的眼光看来，苦难却是产生祝福的。</p><p>我们永不该忘记：救恩－－世上最大的祝福－－乃是世上最大痛苦的结果。所以每一次我们受到神严厉的修剪，刀虽然割得深，痛虽然刺得剧，但是一想到『我父是栽培的人』，立刻会得到说不尽的安慰。</p><p>闻声博士（Dr. Vincent）在一个挂满了葡萄的花房里讲说他的故事：</p><p>『我的园丁新来的时候，告诉我说，这些葡萄藤若不一起割光，祇留下藤茎的话，他对它们一点办法都没有了；我就让他去割；两年来我们一粒葡萄也吃不到，可是到了今年，竟长得这般丰满。』</p><p>让我们拿这个故事来解释基督人受修剪的经过。</p><p>修剪好像把葡萄藤剪坏了，园丁好像把葡萄藤割光了；但是他所顾念的是将来，他知道修剪的结果会使它的生命更丰盛，它的果子更饶多。</p><p>有许多祝福，若不出代价，是永远得不到的。</p><p>－－密勒（J. R. Miller）</p><p> </p><p>要荣耀主</p><p>Lord， Be Glorified</p><p>在我一生，要荣耀主，要荣耀主，</p><p>在我一生，今天要荣耀主。</p><p>在我言语，要荣耀主，要荣耀主，</p><p>在我言语，今天要荣耀主。</p><p>在我诗歌，要荣耀主，要荣耀主，</p><p>在我诗歌，今天要荣耀主。</p><p>在祢教会，要荣耀主，要荣耀主，</p><p>在祢教会，今天要荣耀主。</p><p>我们是天父所栽培的人，愿我们结出的果子都能荣耀神。 </p><p>这是一首十分简短的诗歌，祗用五个音符，七个字组成，然而二十年来，它一直排列在前廿五首最受欢迎诗歌的榜上。这首歌被译成无数语文，流传在全世界千万个教会中。作者自比是经上所记载的孩童，将五饼献给主，被祝福后，喂饱群众。</p><p>寇伯荃（Bob Kilpatrick， 1952 - ）自小学四年级就写歌并上台表演。他知道他需要获得公众的赞许，像所有的作曲者一样，希望自己的作品广受欢迎。</p><p>1976年春，寇伯荃放弃了一份城市中优厚待遇的工作，和妻子芯蒂带着两个小</p><p>男孩，一把吉他，开了旅行车，四处对人歌唱传福音，开始了他音乐事奉的生涯。他们的收入不多，虽有人对他所作的歌感兴趣，但被录制成唱片的不多。</p><p>1977年，某日他独坐在岳母的起居室，膝盖上放了一本圣经，手中抱着吉他。他一面读经，一面祷告，求神给他和芯蒂一首能表达他们事奉心愿的歌。他对神说：「我一生要荣耀主，今天要荣耀主。在我的言语荣耀主，在我的诗歌荣耀主，在祢教会中荣耀主。」他把这祷告谱成了歌。芯蒂听了，觉得这首歌很宝贵，虽简单但意思深远，这是每一个基督徒应有的心愿。 </p><p>他们对音乐出版程序一无所知，最初他祇和三二好友分享此歌。 1978年真道音乐公司把它录制在「赞美」（Praise）第三辑中，这首歌就不胫而走。</p><p>这些年来，他们足迹遍天下，祇要有机会，他们不拘地点和听众，就传扬主福音。他们歌声飘扬在阿拉斯加巨无霸的客机上、墨西哥和中美洲的贫民窟、铁幕的特务监视之地、伦敦的海德公园、德国的地下铁车站、南非洲和澳洲等地。</p><p>每年他们接到近二百个教会、退修会、电视、夏令营等的邀请。芯蒂和五个孩子都将他们在乐器和歌唱的天赋一同献上。他们乐意随时随地荣耀主。 </p><p>寇伯荃很高兴能在事奉的途中结识了许多爱主的传道人和音乐家，他视为这是神给他的额外赏赐，因为最重要的是他们和神之间灵里的交通。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130920.mp3",
        "id": 6379000082,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(82)",
        "title": "荒漠甘泉乐侶-9月20日",
        "textContent": "<p>九月廿日　渴慕耶稣</p><p>「我不是对你说过，你若信，就必看见神的荣耀么。」约11:40</p><p>马大和马利亚不明白她们的主所作的是甚么。她们两人都先后对祂说『主阿，祢若早在这里，我兄弟必不死』（约11:21，32）。</p><p>她们似乎在想：『主阿，我们不明白祢为甚么来得这般迟。我们不明白祢怎么忍心让忧伤和苦难来蹂躏我们的生命。为甚么祢不早些来呢？现在是太迟了，因为他死了已经四天了！』</p><p>对于这一切疑问，耶稣只用一个伟大的真理来答复她们：『你也许不明白；但是我告诉你：你若信，就必看见。』</p><p>亚伯拉罕不明白为甚么神要他把他独生的儿子献为燔祭；但是他信，他就看见了神的荣耀。</p><p>摩西不明白为甚么神要他在旷野隐居四十年，但是他信；当神呼召他去将以色列人从为奴之地领出来的时候，他就看见了。</p><p>约瑟对于他哥哥们的残忍，对于一个泼妇的假见证，对于多年不公正的监禁，都丝毫不能明白；但是他信，最后他看见了神在其中的一切荣耀。</p><p>雅各不明白为甚么神应许把约瑟从他怀中扯去，但是当他看见约瑟做了王的宰相，保存了他自己和一国的性命的时候，他就看见了神的荣耀。</p><p>亲爱的，在你身上，也是这样。你说，</p><p>『我不明白为甚么神容让我心所爱的被夺去。我不明白为甚么神应许苦难来侵袭我。我不明白为甚么神领我行走这样曲折的道路。</p><p>我不明白为甚么我视为美好的计划和目的要受到挫折。我不明白为甚么我这样急迫的需要，迁延了这么久，还没有来到。』</p><p>朋友，你用不着明白神对付你的方法。神不盼望你能明白。你并不盼望你的孩子能明白你所作的，是吗？</p><p>只要信，有一天你必在你所不明白的事上看见神的荣耀。</p><p>－－麦克康该（J. H. McC.）</p><p> </p><p>渴慕耶稣</p><p>Longing for Jesus</p><p>我心中饥渴地爱慕着耶稣，我心中饥渴地爱慕着祂；</p><p>虽然我知道祂常在我身旁，我仍要渴望见着祂的面。</p><p>我心中渴望能够追随耶稣，我心中渴望祂亲手提挈；</p><p>令我感到祂亲自带领着我，感到祂的爱永远不离开。</p><p>你也许并不知道谁是耶稣，你还没享受人生的最乐；</p><p>啊，你能否接受祂作你救主，领受祂丰盛无量的恩典？</p><p>（副歌）</p><p>心中渴慕着耶稣，我心中饥渴地爱慕耶稣。</p><p>但求接近祂，常与祂同在，我心中饥渴地爱慕耶稣。</p><p>拉撒路病了，全家都渴慕耶稣的来临，然而耶稣为了成就更大的计划，却延迟起程。</p><p>基督徒的心中也常渴慕耶稣，愿我们以恒久和忍耐，持守着这份信心，最后得见神的荣耀。</p><p>这首词曲都是贝珂（Richard D. Baker， 1927- ）所作。他是美国德克萨斯州人，先后就读于贝勒大学（Baylor University）及浸信会西南神学院。毕业后出任德州福和市浸信会的音乐主任。六年后，他转向音乐布道的事工达十八年之久。</p><p>他在浸信会全国大会中担任独唱，负责音乐事工，也在葛理翰布道大会上献唱。贝珂的兄弟贝博是布道家，他们常相偕在世界各地布道。他也录制唱碟，一共作了一百多首歌。他曾是德州一音乐出版社的副总裁。</p><p>白潘（见三月十二日）的女儿白茜苓（Cheryl Lynn Boone）在一次灵性非常低落时，神赐给她一首歌词，她配上了曲调，命名「父神」（Father God），其歌词如下：</p><p>父神，为什么离弃我？</p><p>真知道我的存在吗？-祢是否关心？</p><p>父神，若祢的爱无比满溢，</p><p>求祢除去我的痛楚；救我脱离惧怕。</p><p>父神，空洞的词句响亮清晰，</p><p>若祢真实存在，神啊！为何不回答我？</p><p>父神，这世界就如苦海；</p><p>人是否必须付出痛苦的代价？</p><p>时光不断溜走；我求问，但未获得答案。</p><p>难道祢恰巧没有听见我的祷告？</p><p>是我麻木？-还是祢已离开我？</p><p>现在祢在那里？</p><p>我十分需要祢–没有话对我说吗？</p><p>（神的回应）</p><p>无论你有何怀疑，</p><p>我的孩子，我总是爱你；</p><p>你所居住的世界属于撒但。</p><p>不断的寻我–就必寻见。</p><p>我的爱子被害，但从坟墓中复活。</p><p>你所受的死亡经历已完成，</p><p>起来－－这是你复活的日子！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130921.mp3",
        "id": 6379000083,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(83)",
        "title": "荒漠甘泉乐侶-9月21日",
        "textContent": "<p>九月廿一日　</p><p>耶稣大爱深不可测</p><p>「我……将万事当作有损的，因我以认识我主基督耶稣为至宝。」腓3:8 </p><p>现在正是五谷成熟的时期，农夫唱着欢乐的凯歌，把农产物收敛在仓廪里。</p><p>但是，让我们想一想：如果不是有一粒麦子先死在地里的话，怎么能结出这么多的子粒来呢？</p><p>属灵的事情也是这样。我们自己的生命如果不死，怎么能活出基督的生命来呢？</p><p>所以，让我们不再顾念我们自己的安乐和幸福。我们必须将自己的生命完全钉死在基督的十字架上－－不但将犯罪的欲望和习惯钉死，连天然生命中一切无罪的、美好的，也该一起钉死。</p><p>因为如果我们要多果子，就必须先被埋在黑暗和孤寂中。</p><p>亲爱的，恐怕你一定会像我一样－－ </p><p>一听到这个消息，心中会感到非常失望。但是让我们记着：主竟看上了我们，要我们与祂一同受苦，在我们这岂不是一件极顶荣幸的事吗？</p><p>并且，一切所遭遇的，无非要把我们造成合乎主用的器皿。痛苦生丰富，死亡生生命－－这是神国中的定律。</p><p>－－译自静默的时候。（In the Hour of Silence）</p><p> </p><p>耶稣大爱深不可测</p><p>O the Deep， Deep Love of Jesus</p><p>耶稣大爱深不可测，广不可量宽无边！</p><p>滚滚尤如辽阔海洋，如众水将我身淹！</p><p>在上遮盖，四周环绕，在主爱中得安祥；</p><p>引导前行走向天家，安息在荣耀天上！</p><p>耶稣大爱深不可测，走遍四方去传扬！</p><p>祂有慈爱长久的爱，永不改变亘古长！</p><p>主眼看顾祂的儿女，舍身向他们呼召；</p><p>亲自代祷，时常关照，从宝座上显荣耀！</p><p>耶稣大爱深不可测，爱中之爱爱无量！</p><p>赐福众多大过海洋，是避难所有安祥！</p><p>耶稣大爱深不可测，远超太空天上天；</p><p>将我高举，在荣耀中，歌颂赞美到永远！</p><p>耶稣大爱深不可测，我们在地上所受的一切苦难，只是要把我们造成祂可用的器皿。</p><p>福锡斯（Samuel T. Francis， 1834-1925）的父亲是一位艺术家。福锡斯原属英国教会，后来加入兄弟会。他们是一群虔诚的基督徒，经常一同祷告交通；特别重视圣经的预言。福锡斯迁居伦敦，经商成功后，慷慨地捐献巨金给教会和慈善事业，也投入事奉的行列。 1873-75年间，慕迪在英国布道时，福锡斯在音乐上曾助孙基一臂之力。</p><p>这首诗歌是写于1875年。</p><p>第一节：讲述耶稣的爱广宽无穷尽。（弗3:18）</p><p>第二节：颂赞耶稣的爱永不改变。（来13:8，约13:1）</p><p>第三节：神的大爱超越诸天之上，它提升我们在荣耀中。</p><p>这首诗歌使十九世纪末英国教会会众对唱诗有新的概念。福锡斯深信「一个属灵的教会，是一个歌唱的教会。」唱圣诗的目的是将会众带到神面前，体认神的救赎大爱，和我们应圣洁，服从主。</p><p>福锡斯到处传讲福音，讲道前先唱此歌。当会众齐声唱这低沉的小调诗歌时，激起了肃穆的气氛，圣灵敞开了会众的心门。</p><p>这首诗歌有二个曲调，最常用的是威尔斯的音乐家威廉士（Thomas J. Williams，1869-1944）在1890年所谱的以便以谢（Ebenezer）调。另一曲调是李奇士（Brinley Richard）将Armstrong调改编而成。</p><p>伦敦日报曾刊载一则有关此歌的传说。某次在一社交场合，有一年青人唱此歌，有人问他此曲从何而来，他戏称来自被河水冲至丽茵（Lleyn）河岸的一个瓶中。这虽是附会之说，后人却因此称此调为「瓶中之歌」（Ton-Y-Botel）。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130922.mp3",
        "id": 6379000084,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(84)",
        "title": "荒漠甘泉乐侶-9月22日",
        "textContent": "<p>九月廿二日　是否困倦</p><p>「主又说……撒但想要得着你们，好筛你们，像筛麦子一样。但我已经为你祈求，叫你不至于失了信心。」</p><p>路22:31，32</p><p>神试验我们的时候，把我们的信心当作射击的箭靶；如果别的可以免去试验的话，信心是定规免不了试验的。信心最大的试炼乃是被世人遗弃。</p><p>许多时候神把我们喜乐的甲冑剥去，让我们遭遇一些恐惧战兢的经历，要看我们的信心在试炼中受不受到伤损。真实的信心能丝毫受不到伤损。</p><p>－－司布真（C. H. Spurgeon）</p><p>保罗说，『所信的道我已经守住了』（提后4:7），虽然他的头他没有守住。人们虽能把他的头斩去，却不能把他的信心斩去。</p><p>这位外邦人的大使徒自以为乐的有三件事－－『那美好的仗我已经打过了。当跑的路我已经跑尽了。所信的道我已经守住了。』</p><p>其余的一切算甚么呢？他获得了胜利；他赢得了奖赏；他不但在地上得到钦仰，并且在天上得到称赞。</p><p>为甚么我们不像他那样将万事当作有损的，为要得着基督呢？为甚么我们不能像他那样忠于真理呢？</p><p>啊，这是因为我们没有他的算学。他和我们算得不同；我们算为得着的，他算作有损的。但是如果我们要像他那样得戴冠冕，就必须有他那样的信心，并且像他那样守住信心。</p><p>－－选</p><p>是否困倦</p><p>Art Thou Weary?</p><p>问你是否困倦疲乏，劳苦又愁烦？</p><p>主声说道：「到我这里享平安。」</p><p>倘若祂来做我向导，凭何能识认？</p><p>“祂的肋旁，手上，脚上，满伤痕。”</p><p>祂是否像荣耀君王，头上戴冠冕？</p><p>“祂确戴着一顶冠冕，荆棘编。”</p><p>倘我寻祂，倘我跟祂，祂给何报酬？</p><p>“许多苦楚，许多辛劳，许多愁。”</p><p>倘若我仍紧紧随祂，终久又何如？</p><p>“渡过约但，愁苦消除，永安舒。”</p><p>我若归依求祂收留，祂是否接受？</p><p>“天地虽废，祂不推辞，总收留。”</p><p>追寻，跟随，遵守，奋斗，我能否蒙恩？</p><p>使徒，先知，烈士，圣徒都说“能”。</p><p>许多时候，我们的身心灵都因试炼而感到困倦，尤其是被众人所弃、孤单</p><p>无助的时刻，真有寸步难行之感。凡劳苦担重担者，到主那里，可享安息</p><p>（太11:28）。</p><p>这是一首希腊教会著名的圣诗。主后五百多年，有一群虔敬的修道士在耶路撒冷附近的山岩森林中，建造了一座马萨巴（Mar Saba）修道院，</p><p>其中有一位是希腊教会的歌曲家柯斯麦（Cosmas the Melodist）。有一次柯斯麦被回教徒掳去为奴，最后要将他处死，临刑前，柯斯麦悲叹自己的满腹经纶将就此埋于地下。</p><p>当时有一位富商在场，他要求回教总督，容他出资赎柯斯麦，将他带回家，做他儿子约翰的家庭教师。柯斯麦待约翰情同父子，罄其所学相授。数年后，柯斯麦返回修道院。</p><p>不久，约翰放弃财富地位，追随柯斯麦隐居修道院攻读神学。约翰著作了一本伟大的神学论著「智慧之源」，他引用希腊的思想家亚里斯多德（Aristotle）和柏拉图（Plato）的思想来论证神的存在。</p><p>在教会史上，他被称为大马士革的圣约翰（St. John of Damascus， 696-754），他是东正教的最后一位神父，也是希腊教会中最重要的神学家和诗人，他最著名的圣乐是「复活节大乐章」（Easter Canon）。著名的圣诗「复活良辰」（The Day of Resurrection）即是其中之一章。</p><p>当约翰退隐修道院时，他带了一个十多岁的侄儿司提反（St. Stephen， the Sabaite，725-794）同行。司提反在叔父和柯斯麦的训练栽培下，作了许多感人的圣诗，本诗即是其名诗歌之一。 790年，他成为该修道院的主持人。</p><p>这首诗是灵程经过千锤百炼的记录，有主观的经历和客观的圣经根据。当年希腊圣诗由会众和诗班对唱，诗班唱问句，会众唱答句。</p><p>本诗每一节都以经文为答句的依据： </p><p>第一节：马太福音11：28-30。 </p><p>第二节：约翰福音20:24-28，多马摸主释疑。 </p><p>第三节：约翰福音19:2-3，兵丁以荆棘冠冕戏弄耶稣。 </p><p>第四节：路加福音9:58及约翰福音16;20，33。 </p><p>第五节：约翰福音14:1-3，6。 </p><p>第六节：马可福音13:31。 </p><p>第七节：启示录7:14，16，17，希伯来书12:1-2。</p><p>这首诗的中文译自倪约翰（John M. Neale，1818-1866）的英译。本诗共有四个曲调，最常用的是英国圣公会牧师薄林格（E. W. Bullinger， 1837-1913）的曲谱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130923.mp3",
        "id": 6379000085,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(85)",
        "title": "荒漠甘泉乐侶-9月23日",
        "textContent": "<p>九月廿三日　生命运河</p><p> 「信我的人，就如经上所说，从他腹中要流出活水的江河来。」约7:38</p><p>我们常会奇怪，常会发急地说：</p><p>『为甚么我们不能流出活水的江河来呢？』</p><p>我告诉你：多少时候是因为我们祇受不给的绿故。进来的东西太多了，我们从来不想到应该让他流出去；所以，里面常会停滞，常会发沉。</p><p>我们应该让我们所得到的流出去－－多作见证，多传福音，多做帮助探望的工作，多找事奉主的机会－－这样，你就会看见圣灵要替你开更大工作的门，要给你更多事奉的恩赐。</p><p>－－译自地上的天上生活（Days of Heaven upon Earth）</p><p>门徒在五旬节受了圣灵的浸以后，并不租着楼房，留在那里聚会，却到各地去宣讲福音。</p><p>－－赫夫（Will Huff）</p><p>『你兄弟亚伯在那里？』（创4:9）</p><p>今天神也要照样问我们：</p><p>『你的父母在那里？</p><p>　你的子女在那里？</p><p>　你的兄弟在那里？</p><p>　你的姊妹在那里？</p><p>　你的亲戚在那里？</p><p>　你的朋友在那里？』</p><p>我们是不是只能像该隐那样说</p><p>『我不知道』呢？</p><p>生命运河</p><p>Channels of Living Water</p><p>今到救恩泉源欢然汲灵水，解我灵性干渴心神极快慰；</p><p>灵泉自心涌起长流永不息，一直流到永生里。</p><p>我心流出泉源愈流愈汹涌，主恩借我运输表显于无穷；</p><p>多少困惫心灵因我而苏醒，同得丰盛之生命。</p><p>时或因有罪欲将灵源堵塞，生命日益枯萎将运河阻隔；</p><p>望主赐我清洁正直的心灵，始不亏欠主荣名。</p><p>幸我已就恩主尽量饮活泉，腹中流出江河灵恩日彰显；</p><p>主在我身显大生命极美善，欣颂主恩乐无边。</p><p>（副歌）</p><p>生命活水永远长流，生命活水自长流；</p><p>生命活水永远长流，生命活水永远自长流。</p><p>中国信徒创作圣诗最多、最有力的作者，该是基督教灵修学院院长贾玉铭牧师。贾玉铭（Chia Yu-Ming，1880-1964）牧师出生在山东省。中学毕业时信主，继入「文会馆」就读，毕业后开始传道。</p><p>1927年，他搭船去温州，那时正值南军北伐，教会遭受逼害，教堂被毁，信徒离散，他写下了第一首圣诗「我今渴慕圣灵充满」（Holy Spirit Fills My Heart），道出了他渴慕圣灵的心声。这些诗都编印在「灵交诗歌」及「圣徒心声」中。 1930年在山东华北神学院教书时，每天写一首圣诗。抗战时期他在内地创办「灵修学院」，因院务繁忙，有一段时间无暇创作。他一生总计写了一千多首圣诗及许多其他著作。</p><p>贾牧师的圣诗多数以「圣灵充满」为主题。有好多首是由苏佐扬牧师谱曲，诸如「奇妙拣选」（His Election），「我今静默主前」（Keep Silence Before Him），「主与我」（My Lord and I），「主前灵修」（Spirituals Training）等。贾牧师曾应基督徒学生团契之请，写了一首「兄弟相爱」（Brotherly Love），该诗叙述主内肢体以灵相通，以爱相系的情谊，为许多圣诗集所采用。教会在举行圣餐时，也常唱此圣诗。后人称这首诗可与福赛特（John Fawcett）的「教友联合」（Blest Be the Tie That Binds）媲美。</p><p>寇世远牧师（见七月廿四日）有一首「活水江河」（ Living Water），调寄柏克（James H. Burke）的「耶稣不改变」（见九月廿六日）。歌词如下：</p><p>世界都喝雅各井水，越喝越乏味，角逐名利热中富贵，金迷又纸醉，</p><p>生命短暂情欲难断到头皆虚幻，惟独耶稣赐人活水涌流至永远。</p><p>世界都喝雅各井水，越喝越沉睡，睡眼惺忪半开半闭，见利而忘义，</p><p>得过且过敷衍塞责人生是灰色，惟信耶稣活水满溢腐朽化神奇。</p><p>世界都喝雅各井水，越喝越憔悴，行善不继拒恶无力，空言复何益，</p><p>惟靠耶稣所赐活水奇妙能胜罪，生命改变能力彰显道德可实践。</p><p>（副歌）</p><p>永远生命白白供应，得了便苏醒，</p><p>活水江河从主而得，喝了真快活，</p><p>活水的江河，活水的江河，</p><p>人若渴了，可以来喝，喝了永不渴。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130924.mp3",
        "id": 6379000086,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(86)",
        "title": "荒漠甘泉乐侶-9月24日",
        "textContent": "<p>九月廿四日　愿遵主旨意</p><p>「到了每西亚的边界，他们想要往庇推尼去，耶稣的灵却不许。」徒16:7 </p><p>这是一个多么奇怪的禁止！这些人想要往庇推尼去，目的是为作主的工，但是主自己反把工作的门关起来。</p><p>我自己也曾有这样的经历。有时候，我自以为成功的路径，反受到了许多拦阻。反对起来催逼我回去，疾病进来强迫我退到荒野去。</p><p>有时工作尚未做完，圣灵要我把它放下，这实在是非常困难的事。但是神给我看见：工作是事奉神，等候也是事奉神。要我活动的是神，禁止我活动的也是神。</p><p>感谢神，我现在知道多少时候荒野原是最有益的地方。我感谢神，许多我所爱去的庇推尼，我都没有去。</p><p>圣灵阿，虽然我的前途常遭挫折，我仍然愿意拣选你的引导。今天工作的门似乎开了，明天当我正要进去的时候又忽然关了，这都是祢的事情。</p><p>求祢教导我在等候中看见前面的路径。求祢教导我在禁止中寻见事奉祢的新路。求祢教导我在不作工的时候尽忠－用安静来作工，用等候来事奉。</p><p>－－马德胜（George Matheson）</p><p>愿遵主旨意</p><p>May the Mind of Christ， My Saviour</p><p>但愿救主基督心意，在我身上常彰显；</p><p>愿主凭祂慈爱权能，管理我言行。</p><p>但愿天父所赐恩言，时时铭刻在我心；</p><p>令人明察我得胜利，惟靠主大能。</p><p>但愿天父所赐平安，在我生命中作主；</p><p>使我心灵沉着坚定，可慰人疾苦。</p><p>但愿基督耶稣大爱，充溢我心满如海；</p><p>高举基督，谦卑虚己，爱中永夸胜。</p><p>但愿天天克敌刚强，奋勇坚定行天路，</p><p>昂然向前，别事不顾，惟独认定主。</p><p>这首诗的作者魏耿笙（Kate B. Wilkinson，1859-1928）是英国人。由巴纳谷（Arthur C. Barnam-Gould 1891-1953）牧师作曲。他俩的生平不详。</p><p>这首诗歌是根据腓力比书2:1-16</p><p>「1.…在基督里若有甚么劝勉，爱心有甚么安慰，圣灵有甚么交通，心中有甚么慈悲怜悯，</p><p>2.你们就要意念相同，爱心相同，有一样的心思，有一样的意念，使我的喜乐可以满足。</p><p>3.凡事不可结党，不可贪图虚浮的荣耀。只要存心谦卑，各人看别人比自己强。</p><p>4.各人不要单顾自己的事，也要顾别人的事。</p><p>5.你们当以基督耶稣的心为心。</p><p>6.他本有神的形像，不以自己与神同等为强夺的。</p><p>7.反倒虚己，取了奴仆的形像，成为人的样式。</p><p>8.既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。</p><p>9.所以神将他升为至高，又赐给他那超乎万名之上的名，</p><p>10.叫一切在天上的，地上的，和地底下的，因耶稣的名，无不屈膝，</p><p>11.无不口称耶稣基督为主，使荣耀归与父神。</p><p>12.这样看来，我亲爱的弟兄，你们既是常顺服的，不但我在你们那里，就是我如今不在你们那里，更是顺服的，就当恐惧战兢，作成你们得救的工夫。</p><p>13.因为你们立志行事，都是神在你们心里运行，为要成就他的美意。</p><p>14.凡所行的，都不要发怨言，起争论，</p><p>15.使你们无可指摘，诚实无伪，在这弯曲悖谬的世代，作神无瑕疵的儿女．你们显在这世代中，好像明光照耀，</p><p>16.将生命的道表明出来，叫我在基督的日子，好夸我没有空跑，也没有徒劳。」</p><p>这是一首每日灵修的祷告，提示我们在处理一件事时，要先思考，是否合神心意。我们要使基督住在我们的心里，叫我们的爱心，有根有基。</p><p>第一节 - 救主心意，彰显我身。</p><p>第二节 - 主赐恩言，铭刻我心。</p><p>第三节 - 主赐平安，慰人疾苦。</p><p>第四节 - 救主大爱，满溢我灵。</p><p>第五节 - 主的刚强，助我克敌。 </p><p>第六节 - 作主器皿，扬主荣美。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130925.mp3",
        "id": 6379000087,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(87)",
        "title": "荒漠甘泉乐侶-9月25日",
        "textContent": "<p>九月廿五日　</p><p>自耶稣来住在我心</p><p>「我为何……时常哀痛呢？」诗42:9</p><p>信徒阿，你能不能回答这个问句呢？</p><p>你有没有甚么理由叫你时常哀痛毫无喜乐呢？你为甚么容让未来的忧郁这样摧残你呢？</p><p>谁告诉你黑夜永不会变成白昼呢？谁告诉你冬日的霜雪冰雹永不会融解呢？谁告诉你今日的风雨会越下越大呢？</p><p>岂不知黑夜一过就是白昼么？岂不知严冬一过就是春夏么？</p><p>所以你当仰望神！</p><p>－－司布真（C. H. Spurgeon）</p><p>自耶稣来住在我心</p><p>Since Jesus Came into My Heart</p><p>我生命有何等的奇异大改变，自耶稣来住在我心！</p><p>我久慕的亮光今照耀我魂间，自耶稣来住在我心。</p><p>我如今不流荡，不再入那迷途，自耶稣来住在我心！</p><p>我的罪虽众多主宝血已抹涂，自耶稣来住在我心。</p><p>我今有大盼望又确实又稳固，自耶稣来住在我心！</p><p>无疑虑的黑云来遮蔽我道路，自耶稣来住在我心。</p><p>虽经过死荫谷亦有光照我前，自耶稣来住在我心！</p><p>那美丽的城阙，我因信能远见，自耶稣来住在我心。</p><p>我深知行将去永居住那美城，自耶稣来住在我心！</p><p>我真是快乐极，快乐极，向前行，自耶稣来住在我心。</p><p>（副歌）</p><p>自耶稣来住在我心，</p><p>自耶稣来住在我心，</p><p>喜乐潮溢我魂如海涛之滚滚，</p><p>自耶稣来住在我心。</p><p>一个基督徒若经常愁容满面，哀痛逾常，就很难见证神的大爱；因为我们若让主居心中，生命就有奇妙的大改变，即使遭遇不幸，也能靠主喜乐。</p><p>麦但尼（Rufus H. McDaniel， 1850-1940）出生在美国俄亥俄州。十九岁时就获讲道许可证。 1873年被按牧，开始牧会，并在南俄州基督教议会工作。他有三个儿女，1914年，他最心爱的幼儿夭折，令他十分哀痛，但神的话语安慰了他，他再次在神前献身，并作此诗来表明他的信心。他一共作有一百多首圣诗，这是最有名的一首。</p><p>这首诗歌也是一个新基督徒灵程上必有的经历。信主后，生命有奇异的大改变，不再走入迷途，有大盼望；经过死荫的幽谷时，有神光照；确知将来去处，与神永居美城。</p><p>1915年，孙培理（Billy Sunday）在费城的布道会中介绍这首诗歌时，感动了一位警察，他因这首诗歌而信主。在圣灵的的动工下，他又带领了一百多位警察归主。这首诗歌在1920-30年代是非常流行的福音诗歌。</p><p>这首诗歌由盖博尔（Charles H. Gabriel，见一月二日）谱曲。</p><p>有时我们心中充满了哀痛，甚至无法读经和祈祷，心灵跌落在忧伤的谷底。有一首诗歌可作我们对神的呼求。这是吕爱德（Ida L.Reed 见二月廿一日）的『只求祢手一摸』（Only A Touch），由艾本敦（B. D. Ackley 见一月十一日）谱曲。</p><p>只求祢手一摸</p><p>Only A Touch</p><p>亲爱主，只求祢手一摸，只求祢说一言，</p><p>我心悲痛就得宁静，喜乐就满我心。</p><p>亲爱主，只求祢手一摸，只求祢说一言，</p><p>疲乏烦恼就得消除，生命苦海平静。</p><p>（副歌）亲爱主，只求祢手一摸，心灵就得苏醒，</p><p>沉静已久的生命断弦，再次发出美妙声。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130926.mp3",
        "id": 6379000088,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(88)",
        "title": "荒漠甘泉乐侶-9月26日",
        "textContent": "<p>九月廿六日　耶稣不改变</p><p>「……我们行事为人，是凭着信心，不是凭着眼见。」林后5:7 </p><p>神不要我们凭感觉。『己』要我们凭感觉；撒但要我们凭感觉。但是神要我们凭事实－－凭基督已经为我们完成的事实。</p><p>神从来不用感觉来吸引我们去信靠祂；神也从来不用感觉来鼓励我们去信靠祂。</p><p>那么，甚么时候神纔给我们一些感觉呢？当神看见我们已经能不凭感觉来信靠祂、安息在祂的话语、信实、应许上的时候，祂就给我们一些感觉。</p><p>不到那时候，感觉是不会来的；但是神知道该给我们的分量和时间，因为祂知道各人的情形和需要。</p><p>我们必须选择：我们究竟愿意凭依我们的感觉呢？还是凭依神的事实？我们的感觉像海沙那般不可靠。神的事实像永久的盘石那般稳固，因为耶稣基督昨日，今日，一直到永远是一样的。</p><p>－－选</p><p>耶稣不改变</p><p>Yesterday， Today， Forever</p><p>何等荣耀美好消息，信者蒙恩典：</p><p>昨日今日直到永远耶稣不改变。</p><p>祂仍乐意拯救罪人，医治众疾病，</p><p>安慰伤心，平息风浪，荣耀归主名。</p><p>救主耶稣罪人良友，寻找失丧者，</p><p>罪人请来俯伏主前，认罪必得赦。</p><p>昔日恩典今仍彰显，主言赦罪戾，</p><p>「我也不定你的过犯，不要再犯罪。」</p><p>主在昔日曾显大能，医治人病苦，</p><p>今日依然主言一出，忧病都消除。</p><p>当日妇人一摸主衣，即时得痊愈，</p><p>今日因信主仍医治，主恩典丰富。</p><p>昔日主往以马忤斯，同走有门徒，</p><p>今日与我同走一路，不离我半步。</p><p>不久我要再见主面，愿此日快现，</p><p>与昔日升天时一样，主仍不改变</p><p>（副歌）</p><p>昨日今日直到永远耶稣不改变，</p><p>天地纵变，耶稣依然，耶稣不改变。</p><p>荣耀归主名，荣耀归主名，</p><p>天地纵变，耶稣不变，荣耀归主名。</p><p>这首诗是宣信（Albert B. Simpson，见二月廿九日及三月九日）根据希伯来书13:8而作。这首诗歌告诉我们，昨日，今曰一直到永远，耶稣不改变。天地万物都会改变，惟主爱永不改变。</p><p>本诗歌的曲调是柏克（James H. Burke， 19世纪）在1890年所作。 </p><p>另有一首「昨日，今日，明日」（Yesterday， Today， and Tomorrow）的诗歌也是根据上述经文而作，是一首近代的诗歌。作者华诚（Don Wyrtzen， 1942 - ）的父亲是「生命之道」（Word of Life）的创始人。他自幼经常见到来「生命之道」营地作客的知名作曲家，心中对他们十分仰慕，因此矢志从事作曲。</p><p>华诚在教会中很活跃，每逢暑期，就在「生命之道」的电视节目中事奉。 1965年秋，他刚进神学院攻读，他正协助编一本明年营地要用的诗集，因此征询他父亲的意见，他父亲说：</p><p>「我有一篇讲章的纲要，主基督的生命，只有三天。</p><p>昨天，祂为我们在各各他而死。</p><p>今天，祂为我们而活，在天掌管地上的一切。</p><p>明天祂为我们而再降临。」</p><p>在他父亲尚未决定要讲这篇讲章前，华诚已寄给他这首新歌。</p><p>昨天主为我死，昨天，昨天，昨天主为我死，昨天。</p><p>昨天主为我死，为我死，这已成历史。</p><p>今天主为我活，今天，今天，今天主为我活，今天。</p><p>今天主为我活，为我活，这是大胜利。</p><p>明天主为我再来，再来，再来，明天主为我再来，再来。</p><p>明天主为我再来，为我来，这是大奥秘。</p><p>朋友，你识祂否？认识祂否？</p><p>朋友，你识祂否？识否？</p><p>朋友，你识祂否？认识祂否？</p><p>主耶稣基督，主耶稣基督，主耶稣基督。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130927.mp3",
        "id": 6379000089,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(89)",
        "title": "荒漠甘泉乐侶-9月27日",
        "textContent": "<p>九月廿七日　慈爱的救主</p><p>「我己经得了赎价。」伯33:24</p><p>信心医病是信心生活中的一部份。这就是基督在我们身体上掌权。这就是基督的生命在我们身体上活出来。</p><p>这就是我们的身体与基督的身体联合了，基督的生命流到我们身体上来。所以，我们今天所有的，乃是祂升天以后得荣耀的身体。</p><p>祂从死里复活，今天带着一个复活的身体，坐在神的右边。我们今天所有的，就是那样的身体。</p><p>这活着的基督是属于我们的，祂一切的品性和能力也是属于我们的。我们是祂身上的肢体－祂的肉、祂的骨－只要我们能相信、能接受，我们立刻可以活出神儿子的生命来。</p><p>主阿，求祢使我知道甚么叫做『身体……是为主。主也是为身子』（林前6:13）。</p><p>－－宣信（A. B. Simpson）</p><p>『在你中间的耶和华你的神是大有能力的』（番3:17）。二十余年前把信心医病的真理照入我心中，叫我破坏的身体得到医治的，就是这节圣经。</p><p>直到今天，这节圣经仍是一扇门户，大大地开放，好叫基督时时得进入这买回的身体来，用祂自己的同在和能力充满、灌溉、活动，把我的全人造成一个『新天新地』（启21:1）。</p><p>『耶和华你的神！』啊！你的神！我的神！神既是我的，那么在神里面的一切也定规是我的了，定规在我里面了：我能彀信多少，我愿意用多少，这是我自己的事。</p><p>这是神，『大有能力的』神，全能的神，是我们里面的神！这是何等的权利！祂－父、子、灵－在我里面－在我身体里面，在我头脑里面，在我神经里面。</p><p>二十一年以来这不但是我实在的经历，并且是一个日深一日，日丰一日的经历。</p><p>现在我七十岁了。却比三十岁的时候还健壮、还新鲜。靠着神的力量，我现在体力上，智力上，都负担着常人两倍的工作，却还用不到一半气力。</p><p>我的体力、智力、灵力，都像喷水井一般， 一直是满溢的、泛滥的。无论讲道、教书、日夜旅行，在各种气候下都像管子通水那般容易。</p><p>－－选</p><p> </p><p>慈爱的救主</p><p>Blessed Redeemer</p><p>各各他山上，凄凉清晨，耶稣我救主，辛苦独行；</p><p>为世上罪人，钉死十架，为要救他们免永沉沦。</p><p>主在十架上，热血纵流，仍然不忘记，为罪人求：</p><p>「父啊我求祢，赦免他们」，无人像耶稣以爱拯救。</p><p>我深爱救主，祂是我友！我愿赞美主，祂听我求！</p><p>愿在世年日，常述主恩，常赞美救主直到永久。</p><p>（副歌）</p><p>慈爱的救主，尊贵的救主！我仿佛见祂身悬挂十架，</p><p>受创伤流血，为罪人代求，忧痛被钉死，作我赎价！</p><p>主耶稣在十字架上为众人的罪付出了赎价。当我们面对试探和引诱时，求主提醒我们，勿再重钉祂于十架。</p><p>有一天慕迪圣经学院的音乐教师楼斯（Harry Dixon Loes， 1892-1965，见四月九日）听到一篇耶稣为拯救世人，受难而死，为作众人赎价的讲章，题目是「慈爱的救主」（Blessed Redeemer）。他回家后，受圣灵感动，作了一个曲调，寄给关馨珊（Avis B. Christiansen， 1895 - 1985）请她填上词句。这首诗歌被刊印在浸信会1920年出版的「救赎歌集」（Songs of Redemption）中。</p><p>关馨珊出生在美国芝加哥市，在基督教家庭成长，年幼时就决志信主。高中毕业后，先后就读于秘书学校及慕迪圣经学院夜校。她的丈夫在慕迪圣经学院事奉将近四十年。自1915年起，她加入芝加哥市的慕迪纪念堂，她是一位热心爱主的教友，数十年来参与无数的事奉。</p><p>关馨珊是廿世纪重要的福音诗歌作家之一，作有数百首福音诗歌及出版数册诗集。她经常与当代的圣诗作家和圣乐作曲家交换心得和合作。虽然她无法一一记得每首诗写作的背景，但这些灵感都来自她每日与主亲近的经历和坚定的信仰。</p><p>楼斯出生在美国密西根州，曾任数教会的音乐主任，又从事了十二年布道的工作。自1939年起，到1965 年安息主怀，他任教于慕迪圣经学院音乐系，深获学生爱戴。他谱写了无数圣诗和合唱的乐曲。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130928.mp3",
        "id": 6379000090,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(90)",
        "title": "荒漠甘泉乐侶-9月28日",
        "textContent": "<p>九月廿八日　奇妙的平安</p><p>「在我里面有平安。」约16:33</p><p>幸福和祝福是两件不同的东西。保罗虽受尽监禁痛苦、损失、患难，但在这一切中间，他却得了祝福。</p><p>帕甘尼尼（Paganini）是一位善奏小提琴的大音乐家。一天，他出来站在听众面前，在采声之下，忽然发见他手中所提的小提琴有点不对。再仔细一看，发觉了他所提的，并不是他平日珍爱的那架贵重的提琴。</p><p>他发了一会儿呆，然后不得不告诉他的听众他拿错了他的琴。他退了下去，在幕后寻思他的琴到底留在甚么地方，不久就发觉曾有人把他的琴偷了去，换下一架破旧的留在原处。他懊丧了一回，仍然出来站在听众面前说：</p><p>『诸位男女来宾，今天我要证明给诸位看：音乐并不是在乐器，乃是在人心里。』</p><p>他就用心来奏；从那破旧的乐器里流出了幽扬悦耳的音乐来；听众个个得到奋激，采声差不多轰穿了屋顶；他果然向他们证实了音乐并不是在乐器里，乃是在他心里。</p><p>受试炼的信徒阿，你今天的使命就是出来站在这世界的舞台上，向天上地下一切所有的证实说：人生的音乐并不是在环境里，并不是在事物里，并不是在外表里。乃是在你心里。</p><p>－－选</p><p>奇妙的平安</p><p>Wonderful Peace</p><p>在我心灵的最深处有一泉源，不断涌出美妙的音乐；</p><p>比那甜美的诗歌曲调更甘甜，使我灵得平安和喜悦。</p><p>何等宝贵我有这奇妙的平安，深藏在我心灵的深处；</p><p>虽有恶势力亦无法将它夺去，因救主永远与我同住。</p><p>我今安稳的享受这奇妙平安，有耶稣在掌管我生命；</p><p>一切灾害危险救主昼夜保护，主的荣光充满我心灵。</p><p>我深信将来我必到那平安城，我与赐平安的主见面；</p><p>在荣耀的天上与众圣徒同唱，奇妙平安歌直到永远。</p><p>请问你心灵是否困倦与烦恼？是否觉人生道路难走？</p><p>当黑云满布快来就近主耶稣，祂必赐平安作你良友。</p><p>（副歌）</p><p>平安，奇妙平安，这是天父所赐的平安；</p><p>求主的大慈爱充满我的心，</p><p>使我永远有奇妙平安。</p><p>这首诗作者康乃尔（W. D.．Cornell）和谱曲的郭伯（W. G. Cooper）都生于十九世纪。他们的生平不详。</p><p>这是一首心灵平安的歌，庄严安详。父神所赐的平安，使我们心满足，没有惧怕。</p><p>1889年8月，康乃尔主领他教区卫理公会的露营布道会。与会者都感到圣灵在营地动工。康乃尔是布道家也是诗人，他讲道有力，措词优美，富有诗意，字句从他口中流出，宛如潺潺清溪，沁人心脾。</p><p>有一天康乃尔在帐棚中沉思默想，把他心中的思绪写在一纸上。当他离开时，不意纸掉在地上。两小时后，郭伯走入帐棚，随手拾起地上的纸，诗的标题和词句深深吸引了他，阅后深有同感，就坐到风琴旁作曲。 </p><p>神使他的两个仆人在不经意中，完成了这首沉浸在神圣安静中的美丽诗歌。它也是那次露营布道会的果实。</p><p>约翰福音14：27「我留下平安给你们，我将我的平安赐给你们。我所赐的，不像世人所赐的。你们心里不要忧愁，也不要胆怯。」</p><p>腓力比书4：7「神所赐出人意外的平安，必在基督耶稣里，保守你们的心怀意念。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130929.mp3",
        "id": 6379000091,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(91)",
        "title": "荒漠甘泉乐侶-9月29日",
        "textContent": "<p>九月廿九日　晚祷</p><p>「我专心祈祷。」诗109:4</p><p>我们祷告的时间常顶匆促、顶急忙。每天我们究竟花多少时间来祷告呢？岂不是很容易以分来计算－最多数分钟，数十分钟吗？</p><p>谁曾看见过一个灵界的伟人未曾花许多时间来祷告的呢？谁曾看见过一个被圣灵充满的人未曾花许多时间专心在密室中的呢？</p><p>华德飞（Whitefield）说：『数日数夜，甚至数星期，我平卧地上专心祷告－－有时出声，有时不出声。』还有一位祷告有经验的说：『双膝跪下来，就在那里长进。』他知道他所说的是甚么。</p><p>有人说，一个不喜爱单独的人，决不能在文学上或者科学上有所成功。属灵的事情也是这样，一个不常花长时间与神单独亲近的人，决不能在属灵的事情上得到多大的长进</p><p>－－译自静默的时候（The Still Hour）</p><p> </p><p>晚祷</p><p>An Evening Prayer</p><p>若我今日伤损他人心灵，</p><p>若我今日脚步走错路径，</p><p>若我今日照己旨意偏行，</p><p>求主饶恕。</p><p>若我今日言语不合体统，</p><p>若我今日行动颠倒是非，</p><p>因此促使他人遭受亏损，</p><p>求主饶恕。</p><p>若我今日对人冷落生硬，</p><p>若我今日妄想寻找奢侈，</p><p>其实恩主已经使我丰盛。</p><p>求主饶恕。</p><p>求祢赦免我所承认诸罪，</p><p>求祢赦免隐而未显诸罪，</p><p>求祢引导爱护保守看顾。</p><p>啊们。</p><p>这是一首每晚自省一日有无过失错误，求神赦免的祷告诗歌。如果我们经常省察自己的言行，定可减免一再重蹈覆辙。</p><p>这首诗的原作者是裴德巴（C. M. Battersby），他的生平不详。盖博尔（Charles Gabriel， 1856 - 1932，见一月二日）将它改编后谱曲。 1924年，白莱登（George Brandon）将此诗配上「和平调」（Peace），但不如前者通用。 </p><p>保罗在提摩太前书二章劝我们，要为万人恳求、祷告、代求、祝谢；使我们在神前蒙悦纳。女诗歌作者茂奥珏（Audrey Mieir， 1916-1996，见八月三十一日）有一首很美的诗歌「当你祷告」（When You Pray）。歌词如下：</p><p>当你祷告</p><p>When You Pray</p><p>一日劳碌完毕，你祷告屈膝，愿否将我惦记？</p><p>我每日需求主，赐能力帮助，愿否将我惦记？</p><p>当你求，愿否为我求，因我需要主爱看顾；</p><p>当你求，有否为我求，是否微声提我名代求。</p><p>每当黎明晨曦，你祷告屈膝，愿否将我惦记？</p><p>我每日需求主，赐能力帮助，愿否将我惦记？</p><p>当我求，必定为你求，因你需要主爱看顾；</p><p>当我求，必定为你求，必定微声提你名代求。</p><p>史奥华（Oswald J Smith）也有一首祷告省察的诗歌，由艾本敦谱曲。很多教会在领主餐前唱此歌自省。</p><p>主前省察</p><p>Have I Grieved Thy Holy Spirit？</p><p>我曾否叫圣灵担忧，消灭祂感动善诱？</p><p>我今恳求恩主赦宥，洗去我一切愆尤。</p><p>我是否顺从罪引诱？无能力战胜魔酋？</p><p>我是否叫圣灵担忧，容试探进我心头？</p><p>主，我向祢痛悔罪愆，将我所有全奉献，</p><p>我今完全降服祢前，我属祢直到永远。</p><p>（副歌）我今俯伏在主坛前，求主惠临施恩典，</p><p>垂听我衷心的悔过，赦免，洁净，充满我。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Sep/dvo130930.mp3",
        "id": 6379000092,
        "albumId": 6379,
        "albumName": "《荒漠甘泉乐侶》秋季合集",
        "albumtitle": "《荒漠甘泉乐侶》秋季合集(92)",
        "title": "荒漠甘泉乐侶-9月30日",
        "textContent": "<p>  九月三十日　主翅膀下</p><p>「如鹰搅动巢窝，在雏鹰以上两翅搧展，接取雏鹰，背在两翼之上，这样，耶和华独自引导他，并无外邦神与他同在。」申32:11，12 </p><p>我们全能的父常喜欢将祂保护下的雏鹰引到绝壁顶上，推他们下去，好使他们知道自己有飞行的能力；</p><p>倘使他们遭到了危险，他便立即猝然下降，把他们背在两翼之上。</p><p>所以，信徒阿，神如果把我们放在一个非常困难的地位上，我们只要大胆依赖祂，因为我们深信祂的拯救就在旁边。</p><p>－－译自胜利的凯歌（The Song of Victory）</p><p>甚么时候神放一个重担在你上面，祂必放祂自己的膀臂在你下面。</p><p>有一枝小花，生长在一棵高大的橡树荫下；这株小花非常尊重那庇护它的树荫，也非常宝贵它所享受的安静。</p><p>不久，来了一个樵夫，把橡树砍了去。小花非常伤心，哭道：『啊，我的保护失去了；从此狂风会把我吹倒，大雨会把我打倒！』</p><p>小花的天使安慰它道：『不，不，太阳会照耀你，甘霖会滋润你；你弱小的身躯将长得更其可爱，你张开的花瓣将欢笑于日光之下；人们也会称赞你说：「这株小花长得多快啊！橡树砍去以后，长得更加美丽了！」』</p><p>亲爱的读者，你不看见吗？神挪去你的安慰、你的利益，为要叫你长得更美丽。</p><p>神训练祂的精兵，不能在柔软的床上训练，祂必须领他们出去，强迫他们行军，强迫他们服役；使他们涉河、游江、攀山、负荷。这样，纔能把他们练成精兵－－并不是给他们穿上精致的军服，叫他们在营门前高视阔步，也不是叫他们在公园里闲荡逍遥。</p><p>神知道精兵是在战争中造成的，不是在平安中造成的。他们必须饱尝火药气味，饱经枪林弹雨。</p><p>信徒阿，你的神要把你造成一个精兵，你愿不愿意呢？祂把你投在战争的火焰中，你岂不该穿上祂给你的全副军装来运用祂的得胜呢？</p><p>－－司布真（C. H. Spurgeon）</p><p>主翅膀下</p><p>Under His Wings</p><p>安稳隐藏在祂大能翅膀下，</p><p>狂风暴雨攻击我也不怕；</p><p>魔鬼虽用计要夺去我灵魂，</p><p>但我藏主里他无隙可进。</p><p>安稳隐藏在祂大能翅膀下，</p><p>何等温暖何等柔和周密！</p><p>当敌攻击我无处可得帮助，</p><p>但在祂荫庇下必无一失。</p><p>安稳隐藏在祂大能翅膀下，</p><p>直到黑云过去青天复现；</p><p>那时祂展翼带我飞上天庭，</p><p>见父荣面称颂主爱无限。</p><p>（副歌）</p><p>安稳隐藏主翅膀下，</p><p>谁能使我脱离主爱？</p><p>世界末期虽常有患难，</p><p>但主翅膀下有平安。</p><p>这首诗是古欣（William O. Cushing，见四月十七日，九月十六日）七十三岁时的佳作。</p><p>本诗是根据诗篇17:8「将我隐藏在祢翅膀的荫下。」和91:4「祂必用自己的翎毛遮蔽你，你要投靠在祂的翅膀底下。」</p><p>1870年是古欣灵命的转捩点，从不知道如何化解他的痛苦，到经历了藏身在主盘石中的恬适，和隐蔽在主翼下的安稳，他的灵程逐步提升。虽然他声音沙哑，但他的心声却亮丽感人，流传百年而不衰。</p><p>这首诗歌由孙基（Ira D. Sankey， 1840-1908）谱曲。在「孙基的故事」中讲到，有一位牧师去医院探望一年青的病人，牧师为他祷告后，病人要求牧师为他唱一首他最心爱的圣诗「主翅膀下」，因这首诗曾改变了他的生命。牧师唱完不久，病人也就安稳地永居在祂的翼下。</p><p>孙基祖籍苏格兰，出生于美国宾州一个虔诚的基督徒家庭。他母亲有美妙的歌喉，时常唱圣诗使儿女安静下来。高中毕业后，他在银行任职。南北战争时，他应召入伍，在军中宗教聚会时领唱，颇得好评，退伍后任职于国税局。 </p><p>1870年孙基赴印州印第安纳波里市，出席基督教青年会年会。他被邀领唱，布道家慕迪（Dwight L. Moody）对他的音乐天份深为激赏，邀他加入布道团。经过数月的祷告，孙基毅然辞职，与慕迪同工历时三十年之久，足迹遍欧美各地。有人称他们为「福音圣工上的大卫与约拿单」。如果慕迪的信息像一把利刃，刺人心腑；则孙基的歌声似馨香的没药，抚慰创痛心灵。他浑厚的男中音，抒情而感人。</p><p>孙基没有受过正统的音乐训练，但他能领二万多会众齐唱。为使会众能了解歌词意义，他常先行朗诵，并主张应为唱诗祷告，如为讲道祷告一样。他对圣诗的诠释，引人神往，令许多冥顽的心灵，感悟悔罪。</p>"
    }
]