[
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131001.mp3",
        "id": 6380000001,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(1)",
        "title": "荒漠甘泉乐侶-10月1日",
        "textContent": "<p>十月一日　直到狂风过去</p><p>「我受苦是与我有益。」诗119:71</p><p>在这里有一件值得注意的事情：最鲜艳的花草是生长在荒野的高山上的。最鲜明的苔藓、最美丽的野花，都长在荒凉光秃的高峰巅上。</p><p>我个人所看见的最艳丽的颜色是在一个一万尺高的山顶上。山面长满了金黄色的苔藓，在日光下闪耀，非常美丽夺目。</p><p>你看，在那样高的地方，那样荒凉的地方，苔藓受尽狂风雨的击打，反呈露出这样灿烂的颜色来。岂不奇怪？我有两个苔藓的标本，一个是从高山上采集来的，一个是从城墙上篨悬树中采集来的；这两个标本的形状和颜色，有极显著的不同。</p><p>生长在山巅上风雨中的那个标本是樱红色的，质地光滑，轮廓完美；生长在低地上温气中的那个本是暗黑色的，质地粗糙，轮廓破碎。</p><p>受苦的信徒阿，你不是受尽了风雨的摧残吗？你不是失尽了所有的安慰吗？神预备了风雨一次一次击打你，叫你的外貌变得毁损阴沉；但是试炼一过，黑暗就要变成光明，你就要得到非常的祝福。</p><p>－－选</p><p>直到狂风过去</p><p>Til the Storm Passes By</p><p>在黑暗午夜时分，惧怕遮蔽我面，</p><p>当风暴向我怒吼，我无处可躲避，</p><p>在雷声隆隆时候，恳求主听我求，</p><p>祢保守我平安度过风暴。</p><p>撒但曾多次细语，对我说不必求，</p><p>因忧愁不会停止，将来亦无希望，</p><p>但我知祢必同在，到那日要复活，</p><p>住在那无风暴平安地。</p><p>当长夜已经过去，大风暴已停止，</p><p>让我站在主面前，在光明平安地，</p><p>在那里永无风暴，当狂风已过去，</p><p>恳求主容我与祢同在。</p><p>（副歌）</p><p>直到狂风过去，直到雷声要停住，</p><p>直到黑云在天空全消除，恳求主保守我，</p><p>在祢手中得稳妥，</p><p>得安全到狂风全过去。</p><p>这首诗歌的作者李士特（Mosie Lister，1921 - ）是美国乔治亚州的农家子弟，也是所谓的少数民族。有一天他纽约的友人请他为著名的女歌唱家贾克舜（Mahalia Jackson）作一首歌。他想到她是在逆境中成长的，因此他写了这首在风暴中靠神带领的诗歌。虽然贾克舜并未采用这首歌，但神却用它帮助了千万人。</p><p>数年后，有一群浸信会的宣教士在新几内亚附近的一个小岛上举行退修会。在他们作康乐活动时，发现所带的饮水不够，有数人志愿回新几内亚取水。在他们回程中，天色骤变，瞬间黑云密布，雷声轰轰，倾盆大雨。小船在怒涛中挣扎，迷失了方向，船的引擎失控，船身随时可遭沉没。虽离岸只余短短的三海浬，却似乎遥不可及。船上的乘客迫切地求神，救他们脱离风暴。</p><p>其中一人忽然建议唱诗赞美，于是在风浪的怒吼中，他们高唱这首诗歌。他们感到神的同在，内心平安喜乐。这时有一人在黑暗中见一丝微光，于是他们努力驶去。微光渐渐转强，这是他们同伴在海边举火的信号，他们终于安全地抵达小岛。在海滩，他们献上感恩的祷告。</p><p>翌晨大会时，他们提到这亲身的经历：「在黑暗中的恐惧，及因光得救的喜悦」，也使他们联想到：在人生的风暴中，有多少人失丧的灵魂，急待神拯救。</p><p>李士特在福音诗歌的环境中长大，五岁时他就矢志做作曲家；他开始读写时，就试作诗歌。当他的友伴在打球看漫画时，他则埋首在阅读乐理、听交响乐。他一看乐谱就能记住，在他的脑海中经常酝酿着各种乐器的演奏。 </p><p>第二次世界大战时，他曾服役海军。退役后，组织男声四重唱，巡回演唱，数年后疲于旅途奔波，才回家乡定居。 1950年代初，他在一家琴行工作，经常在替人修琴，调音，往往在试音时，不自觉地奏一新曲，许多诗歌也就此产生。 </p><p>他对自己的作品，十分严谨，时常再三修改，直到满意为止。他最著名的诗歌是「祂知道我所需」（He Knows Just What I Want），和「祂的手在我掌中」（His Hand in Mine）。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131002.mp3",
        "id": 6380000002,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(2)",
        "title": "荒漠甘泉乐侶-10月2日",
        "textContent": "<p>十月二日　天父世界真美丽</p><p>「耶稣就带他们暗暗的离开那里，往伯赛大城的野地里去。」路9:10 </p><p>我们如果要在恩典上长进，必须多有单独的时候。与人交往并不一定会叫我们的灵得到多大长进。</p><p>一小时安静的祷告所给我们的进步，比一整天与人的交往更多。</p><p>野地里有新鲜的露珠，有清洁的空气，让我们退到那里去呼吸罢！</p><p>－－彭纳（AndrewBonar）</p><p> </p><p> </p><p>天父世界真美丽</p><p>All Things Bright and Beautiful</p><p>一切美丽光明物，一切活泼生灵，</p><p>一切聪明可爱物，都是父手所造。</p><p>每朵开放的小花，每只唱歌小鸟，</p><p>鲜明颜色小羽翼，都是父手所造。</p><p>苍翠青山在远方，流水江河迂回，</p><p>朝日夕阳显辉煌，满天绚丽灿烂。</p><p>冬日雪花满天飞，夏日明丽太阳，</p><p>秋天鲜果满芳园，每颗是祂所造。</p><p>祂赐眼睛善观赏，赐我口舌宣扬，</p><p>全能主宰是天父，万物是祂所造。</p><p>久居城市中的人，身心常为世事俗务所缠，而疲怠不堪，需要到宽广的野外，一纾心胸，让美丽的大自然，洗涤尘心。</p><p>这首古调原是1660年，英国查理二世复位时的国家舞曲，轻松活泼，适合齐唱，配上艾西西活泼生动的歌词，使儿童们朗朗上口，百唱不厌。其后孟克（William Monk，见六月二十八日）也为本诗谱曲，曲调较为庄严，各圣诗本采用不一。</p><p>艾西西（Cecil F.H. Alexander，1818-1895，见二月三日）出生在爱尔兰，父亲是皇家海军少校，也是当地的地主和政府的代表。她在1850年嫁给教区的副主教亚历山大牧师。教友1500多人分居在数英哩的沼泽地与山谷；无论寒暑，她常要在这贫脊的荒地中走几哩路以协助她丈夫探望教友。她欣赏大自然的美景，也是一位勤勉的主妇，利用家中后院的每一空隙，种植花草、蔬菜，及饲养家畜。</p><p>艾西西被称为「英国最伟大的圣诗女作者」及「儿童圣诗之后」。她的「儿童圣诗」（Hymns for Little Children）在十九世纪再版一百次。有三首她的圣诗是家喻户晓的：「在大卫城中」（Once in Royal David’s City），「耶稣呼召」（Jesus Calls Us），「城外青山歌」（There Is a Green Hill Far Away）。她一共作了四百首圣诗，多数是儿童圣诗。诗人丁尼生（Alfred Tennyson）特别欣赏那首「摩西之葬礼」（The Burial of Moses）。</p><p> </p><p>耶稣呼召 </p><p>Jesus Calls Us o’ er the Tumult</p><p>浪倒风啸，耶稣呼召；渡苦海，主为先导；</p><p>主声温柔，天天呼召，信徒从我免飘摇。</p><p>加利利海，主曾呼召，安德烈舍网投篙，</p><p>他将亲族，家庭，业务，祗因爱主，尽弃抛。</p><p>我众愚蒙，主今呼召；慕虚荣，虚荣难靠；</p><p>去绝浮华，回头宜早，更加爱主享灵交。</p><p>或是喜乐，或不如意，或是辛劳或安逸，</p><p>主仍关怀呼声不息，你当爱我胜爱己。</p><p>我犹闻主慈声呼召；求使我，应主之招，</p><p>献我身心，敬遵主道，事主爱主，永坚牢。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131003.mp3",
        "id": 6380000003,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(3)",
        "title": "荒漠甘泉乐侶-10月3日",
        "textContent": "<p>十月三日　微声盼望</p><p>「地震后有火……火后有微小的声音。……」王上19:12</p><p>有一位姊妹，在明白神旨这件事上，进步得非常之快；</p><p>有一次，有人问到她容易进步的秘诀。她简洁地回答道：『注意里面的禁止。』真的，我们中间许多人不明白神旨的缘故，就是因为不注意里面圣灵的禁止。</p><p>圣灵的声音是微小的。一个微小的声音是不容易听见的，但是却能叫你觉得－叫你心中觉得一种平稳微小的压力，好像早晨的微风吹在你脸上那样的感觉。</p><p>这种微小的声音，如果你好好注意它，会一次比一次更清楚，一次比一次更容易听的。</p><p>当我们全心专注在爱人身上的时候，爱人一句顶轻细的耳语，我们很快地就领会了；圣灵的声音就是爱人耳语的声音。</p><p>但是如果我们不回答他、不理会他、不相信他，爱人也就会不再说甚么的。</p><p>神是爱，我们要认识祂和祂的声音，必须时常留心注意。当你与人谈话，正要发言的时候，如果里面有禁止的话，就该立即闭口不言。</p><p>当你正要进行某种事业－－正当的事业－－的时候，如果你灵里觉得不平安的话，就该立即改变计划，虽然按照人的智慧来看，这也许是一个顶大的愚昧。</p><p>在注意里面的禁止以外，我们还该学习等候神披露祂的旨意。在一切事上让神替你计划、替你执行。不要倚靠你自己的聪明。</p><p>许多时候神的执行和神的计划似乎相反－－祂似乎在反对自己；但是你只要听从、顺服、信靠，虽然看上去这似乎是顶愚昧的事。至终，祂必使『万事都互相效力，叫爱神的人得益处』（罗8:28）。</p><p>所以，如果你要认识神的声音，你必须先有一个绝对顺服的存心－不顾结果，不顾成败。就是神要你在暗中前进，你也愿意顺服；因为神自己是你里面荣耀的光辉。</p><p>这样，你就会更认识神、更亲近神；甚至在最猛烈的试炼下、最可怕的压力下，你也会感到神的同在。</p><p>－－译自信心的方法（Way of Faith）</p><p>微声盼望</p><p>Whispering Hope</p><p>烦忙人生的时光中，疲倦寂寞多感喟；</p><p>你心灵饥渴与虚空，却无法得着安慰；</p><p>听，这声音何等美妙，是真实温柔言词，</p><p>听，慈爱声向你呼召，带来好信息与你。</p><p>世界一切浮华宴乐，全是欺骗与束缚；</p><p>真实与不变的珍宝，世间上永找不到，</p><p>来，你要向高山举目，你心灵必得满足，</p><p>来，饮于生命活水泉，必可享宁静平安。</p><p>希望如锚抛牢稳妥，将心灵黑幕冲破；</p><p>主已进入我的内心，解除坟墓的幽禁；</p><p>来，盼望实现的欢欣，进入我愁苦的心，</p><p>来，有福荣耀的盼望，永不离开我心房。</p><p>（副歌）</p><p>微声盼望，我喜听主慈爱声，</p><p>让我心灵痛苦中得安宁。</p><p>圣灵时常在我们内心发出微小的声音，许多时候我们都忽略了。让我们在繁忙的生活中，稍静片刻，聆听主的微声。</p><p>这是一首非常柔美的诗歌，尤其是女声二重唱。作者温纳（Septimus Winner，1827 - 1902）以霍桑（Alice Hawthorne）为笔名。他取此笔名是因他母亲是美国文学史上著名的作家霍桑（Nathaniel Hawthorne）的后人。</p><p>温纳多才多艺，他是作曲家，诗人，小提琴师及音乐教师。他在费城开设一音乐社，教授各种乐器。他是音乐大众化的先驱者，为廿多种乐器，作有二百多册乐谱，其中有许多是自习的教本。他所写的钢琴曲和小提琴曲则超过二千首。</p><p>1854年，温纳作了一首歌「听那反舌鸟」（Listening to the Mocking Bird）成为当时最热门的流行歌曲。他仅以五元美金出售了版权，而这首歌销售了逾二千万份，使「霍桑民谣」名噪一时。温纳也写了许多童谣儿歌及圣诗。这首「微声盼望」作于1868年，是他最有名的圣诗，嗣后，经蓝敦（Stewart Landon）改写。 </p><p>有一首很美的诗歌「细语我心」（Speak to My Heart），是罗复（Gene Routh）作词，麦坚尼（B. B. McKinney，见二月五日）谱曲，其歌词如下：</p><p>细语我心，主耶稣，使我灵魂得听。</p><p>细语我心，主耶稣，除我一切疑惊。</p><p>细语我心，主耶稣，洗我一切罪辜。</p><p>细语我心，主耶稣，助我得人归主。</p><p>（副歌）</p><p>细语我心，哦，细语我心，恳求细语我心。</p><p>安静拜俯，主旨是求，今天请细语我心。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131004.mp3",
        "id": 6380000004,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(4)",
        "title": "荒漠甘泉乐侶-10月4日",
        "textContent": "<p>十月四日　我知我救赎主活着</p><p>「这样，耶和华后来赐福给约伯，比先前更多。」伯42:12</p><p>约伯虽然遭遇了许多灾祸，结果却得到许多祝福。他受试炼，是为要证实他的敬虔。</p><p>那么，我们今天的灾祸，岂非也是为要叫神得到荣耀吗？</p><p>荣耀原是从眼泪中出来的。</p><p>约伯的苦难使他更高看神，更低看自己。他喊叫说：『我从前风闻有祢，现在亲眼看见祢』（五节）。</p><p>如果，在痛苦失望中，我们能感觉神的同在而求告说：『愿祢的旨意成全』（太26:42），我们就有福了。</p><p>约伯在痛苦之中，竟能看见说：『我知道我的救赎主活着』（伯19:25）；这是多么不容易啊！果然，耶和华后来赐福给约伯，比先前更多。</p><p>－－译自静默的时候（In the Hour of Silence）</p><p>患难每一次来找你，都是手里拿着一块黄金的。</p><p>如果我们能在患难中忍耐等候，患难至终必变成我们的祝福。</p><p>如果我们不能忍受苦难，有许多祝福我们不能得到。</p><p>有许多快乐只能在忧伤中得到的。有许多真理的光只能在属地的光熄灭之后纔启示出来的。</p><p>－－选</p><p>最属灵的信徒都是从苦难中出来的；最伟大的人物都是佩戴着伤痕的；殉道者的冠冕都是闪着火花的，他们进入天门都是挂着眼泪带着愁容的。</p><p>－－卓秉（Chaplin）</p><p> </p><p>我知我救赎主活着</p><p>I Know That My Redeemer Liveth</p><p>我知道救赎主永活着，祂必再来掌管万有；</p><p>也知祂将永生赐给我，恩典、权柄皆操祂手。</p><p>我知祂应许永不落空，祂的话语永不废去；</p><p>虽残酷死亡向我进攻，我灵终必与主相聚。</p><p>（副歌）</p><p>我深知道，我救主活着，祂必再来掌管万有；</p><p>我深知道祂赐我永活，恩典、权柄皆操祂手。</p><p>约伯在苦难中，竟能说：「我知道我的救赎主活着。」在他胜过试炼后，神加倍的赐福给他。</p><p>这首诗歌是费尔模（James Henry Fillmore，见七月廿四日）的复活清唱剧「希望的传信者」（Hope’s Messenger）中的一曲。歌词由庞丝（Jessie Brown Pounds， 1861-1921）填写。</p><p>庞丝是美国俄亥俄州人，十五岁时，就开始在教会刊物投稿。她为费尔模写作圣诗达三十年之久。她的丈夫是一位牧师。</p><p>另有一首「我知我救赎主长存」（I Know That My Redeemer Lives）是梅理（Samuel Medley， 1738-1709）所作，也是根据约伯书19:25经文。歌词如下：</p><p>我知我救赎主长存，他赐安全带来喜乐。</p><p>他永长活虽经死路，他是我永远复活主。</p><p>因他长活，我得他爱，今日在天为我代求。</p><p>他永长活使我满足，他永远是随时帮助。</p><p>因他长活，赐我需要，因他长活能胜死权。</p><p>他永长活安排佳处，带领我永在天家住。</p><p>因他长活，应得尊荣，是我救主永不改变。</p><p>何等喜乐何等安全，复活救主使我安然。</p><p>韩德尔（George Frederick Handel，见十二月廿五日）在他的歌剧事业失败后，情绪低落，了无生趣；在他正觉得生不如死时，收到一首友人的诗，描述主耶稣被人藐视、厌弃、被钉十架及复活，其中有一句「我知道我的救赎主活着」，深深地安慰了他；在感动中，似乎天门为他敞开，他听到「哈利路亚」的曲调，于是他把这诗写成「弥赛亚」神曲，在短短的廿四天内完成了这旷世巨作。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131005.mp3",
        "id": 6380000005,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(5)",
        "title": "荒漠甘泉乐侶-10月5日",
        "textContent": "<p>十月五日　十架不会重过主恩典</p><p>「过了些日子，溪水就干了。」</p><p>王上17:7</p><p>如果我们不知道损失是祝福，失败是成功，空虚是礼物的话，我们所受的信心教育还不完全。</p><p>物质的缺乏常是灵力的建设。以利亚坐在基立溪旁注视那日渐干涸的溪水，正是我们生活的写真。</p><p>『过了些日子，溪水就干了』－这是我们昨天的历史，明天的豫言。</p><p>有一天我们总会知道信靠恩赐和信靠赐恩者有甚么不同。恩赐也许有一时好用，可是赐恩者是永久的爱。</p><p>以利亚在未到撒勒法之前，基立对于他是一个难题。等他到了撒勒法之后，他就清楚明白了。</p><p>神严厉的对付并不是最后的对付。生活中的灾祸、沙漠、眼泪，都是一些插入的音乐，并不是最后的精采。</p><p>如果以利亚不经过基立，直接由基列往撒勒法去的话，他必定会失去许多帮助他的东西，因为他在基立过的是信心的生活。</p><p>在你我的生活中，甚么时候属地的泉源干了，属人的方法完了，我们就该知道我们的希望和帮助是在乎创造天地的神。</p><p>－－梅尔（F. B. Meyer）</p><p> </p><p>十架不会重过主恩典</p><p>The Cross Is Not Greater</p><p>主赐的十架不会太重；超过主的大恩典，</p><p>可怕的风波虽环绕我，但不能遮掩主面。</p><p>我的灵程上荆棘虽多，主的荆冕更难过，</p><p>我饮的苦杯算是甚么，客西马尼更苦楚。</p><p>恩主的爱光照我路上，并且照得十分亮，</p><p>我在受苦时每思念主，就觉得心灵轻松。</p><p>我若行在主的旨意中，心灵有喜乐无穷，</p><p>我信主宝血能保守我，故乐意随主脚踪。</p><p>（副歌）</p><p>十架不会重过主恩典，</p><p>风波不能遮掩主爱脸，</p><p>我心真快乐满足，</p><p>因知主与我同住，我必得胜而有余。</p><p>这首诗歌是卜福（Ballington Booth， 1859-1940）所作，其生平不详。</p><p>陆颂熙是我大学时的学长，当年我们在大学，自组一个女声的诗班，她是指挥，我是司琴，因此常相互砌磋琢磨圣诗。后来她赴美攻读圣乐，学成返台湾，在台北市怀恩堂作传道人，负责圣乐及青年事工，并在台湾大学教授英文。我们在台湾重逢后，逐渐成为知己。</p><p>三十年前，当我痛失爱子时，颂熙时常安慰我。有一次她禁不住地对我说：「我不知道你如何能承受这打击，我想我是受不了的。」我对她说：「你不知道十架不会重过主恩典吗？」于是我介绍了这首诗歌给她。</p><p>三年后，颂熙得了癌症，先后经过许多次的手术，照钴六十和化疗。台湾荣民总医院的医生们因她进出医院多次，且与医生合作无间，送她一块银牌「外科之友」。有一次，我探望她时，对她说：「你真是勇敢，能面对病痛而对神无怨言。」她微笑地回答：「你不是告诉过我，十架不会重过主恩典吗？」是的，神给我们每人不同的十架，虽他人看来不胜负荷，但神知道我们每人的耐力，祂赐给我们的恩典远超其上。</p><p>在颂熙六年的抗癌期间，她始终以达观的心态来接受每一次的病变，并成癌症患者的最佳辅导员。她在病中的岁月带领了许多人归主，因为她的勇敢、平安和喜乐，见证了神。她对死亡毫无畏惧，祇是更珍惜仅有的时光，勉力完成教学和事奉上的最后心愿。颂熙不要朋友们把她的离去当作悲哀的事，而是为她荣归天家而庆贺，因此当她进入主的荣耀里，教会为她举行荣升感恩礼拜，是一个没有眼泪的丧礼。</p><p>「主耶稣，我曾应许」（见七月十四日）是颂熙最爱唱的圣诗。她写了两本见证「癌症与我」和「一颗珍珠」，文藻隽永，笔调轻松流畅，笑中有泪，真情流露，显示出她超脱的人生观，使许多人得到激励。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131006.mp3",
        "id": 6380000006,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(6)",
        "title": "荒漠甘泉乐侶-10月6日",
        "textContent": "<p>十月六日　主常常顾念我</p><p>「祂……却不开口。」赛53:7</p><p>用缄默来容忍误会，用温和来容纳冤屈，需要何等的宽大！试验基督人最好的方法乃是说他的坏话；因为这是一把锉刀，立刻能把他试验出来究竟是镀金还是纯金。如果我们能知道我们的试炼下藏着祝福的话，我们定规会像大卫一样说：『由他咒骂罢……或者耶和华……为我今日被这人咒骂，就施恩与我』（撒下16:11-12）</p><p>许多人因为报仇雪恨的缘故，放弃了一生伟大的事业，坠落在不需要的争竞中。这正像采黄蜂巢里的蜜一般不值得－－你虽然能把黄蜂驱散，但是你定规会被它刺伤。</p><p>感谢神！祂给了我们祂自己的灵－－一个『被骂不还口』（彼前2:23）的灵，一个『只将自己交托那按公义审判人的主』的灵。『那忍受罪人这样顶撞的，你们要思想！』（来12:3）</p><p>－－宣信（A. B. Simpson）</p><p> </p><p>主常常顾念我</p><p>Thou Thinkest， Lord， of Me</p><p>当我遇见试炼灾殃，道路崎岖，荆棘刺伤，</p><p>我心一想就觉欢畅，因主常顾念我。</p><p>思虑烦扰环绕心上，黑影笼罩，暗淡无光，</p><p>我就凭信求主扶帮，主常常顾念我。</p><p>乌云或来，乌云或去，今生或乐，或多忧虑，</p><p>我心满足因有确据，主常常顾念我。</p><p>（副歌）</p><p>主常常顾念我，主常常顾念我，</p><p>我不惊惶，因主在旁，</p><p>主常常顾念我。</p><p>含冤莫辩，有仇不报，在人看来似乎懦弱窝囊，但神要我们以缄默来容忍所受的冤屈。因为罗马书12:19告诉我们「不要自己伸冤，宁可让步，听凭主怒．〔或作让人发怒〕因为经上记着，『主说，伸冤在我．我必报应。』」让我们把一切告诉主耶稣，祂必定在适当的时候，予以帮助。我们虽常遇困境，但神总是顾念我们。</p><p>这首诗的作者是孟德（E. D. Mund， 19世纪），他的生平不详。作曲者是劳伦斯（Edmund Simon Lorenz， 1854-1942）。他父亲是宣教士，专对北俄亥俄州的德国移民传扬福音。他们在家中使用德、英双语。 </p><p>劳伦斯毕业于耶鲁大学神学院后，又在研究院攻读音乐，继赴德国深造两年。他在二十岁时就编圣诗集并作曲。按牧后，他先在俄亥俄州牧会，嗣后出任宾州一学院院长。繁忙的工作损害了他的健康，因此他不得不停下来休养。在疗养期间，他专注于音乐，1890年成立劳伦斯出版社（Lorenz Publishing Co.），出版他妻子的作品，及诗班、风琴等月刊。他也著作教会音乐丛书。在他努力经营下，该出版社成为最大且有影响力的教会音乐出版社之一。他的妻子是著名的管风琴演奏家及作曲家。</p><p>圣法兰西斯（Francis of Assisi 1182-1226，见三月十五日）曾写了一篇有名的祷文，其词如下：</p><p>主啊！求祢使我成为祢和平之工具，</p><p>在憎恨之处，播下爱心的种子；</p><p>在创伤之地，播下宽恕的种子；</p><p>在疑虑之时，播下信心的种子；</p><p>在绝望之中，播下希望的种子；</p><p>在黑暗之处，播下光明的种子；</p><p>在忧伤之心，播下喜乐的种子。</p><p>主啊！求祢使我少为自己祈求；</p><p>少求受安慰，但求安慰人；</p><p>少求被谅解，但求谅解人；</p><p>少求被人爱，但求全心爱人；</p><p>因为在给予中，我们已有获得，</p><p>在宽恕别人时，我们已蒙赦免，</p><p>当舍弃自己时，我们也正是走向永生之道。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131007.mp3",
        "id": 6380000007,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(7)",
        "title": "荒漠甘泉乐侶-10月7日",
        "textContent": "<p>十月七日　蜡烛</p><p>「你们中间谁是敬畏耶和华听从他仆人之话的。这人行在暗中，没有亮光，当倚靠耶和华的名，仗赖自己的神。」赛50:10</p><p>一个信徒在黑暗苦闷中应该怎样呢？在疑难困恼中应该怎样呢？一个忠心顺服神旨的信徒常会遭到黑暗苦闷的经历，有时竟会叫他不知道该怎样行－－天上满布着黑云，路上也看不见亮光；真好像在暗中摸索一般。</p><p>亲爱的，这在暗中摸索的是不是正是你呢？一个信徒在这种黑暗苦闷的时候该怎样行呢？听神的话！『当倚靠耶和华的名，仗赖自己的神。』</p><p>第一件当作的事就是不作甚么。</p><p>这是可怜的人性很难作到的一件事。在西方有一句格言说：『困恼的时候不要急冲；』这意思就是说：『你不知当作甚么的时候，就当不作。』要是前面有雾，就不该再向前航行。在必需的时候，还该抛下锚去。照样，在黑暗苦闷的时候，我们不该再作甚么。</p><p>我们所要作的祗是信靠仰赖神。</p><p>惟有在我们信靠的时候，神纔能替我们工作。如果我们的心仍自忧急痛苦，如果覆蔽我们的黑暗仍能叫我们恐怖，如果我们仍然东奔西走地去逃避神给我们的试炼，我告诉你：神一点都不能替我们作甚么。</p><p>我们应当静下我们的心来安息在神的平安里。我们应当像小孩子一般把我们的手放在神的手中，让祂引领我们进入祂爱的光明中去。</p><p>树林里的路径只有祂最熟悉，所以让我们爬上祂的双臂去；祂必怀抱我们从最简捷最稳妥的路径出去。</p><p>－－巴亭登（Dr. Pardington）</p><p>我们不知道怎样驾驶的时候，旁边决不会没有向导的。</p><p>蜡　烛</p><p>Candle</p><p>蜡烛使命在燃烧，燃烧蜡烛能放光；</p><p>些许光辉照黑暗，燃烧到底照四方。</p><p>一根蜡烛两头烧，只要多放一些光；</p><p>两头燃烧的蜡烛，黑暗世界多些光。</p><p>假如蜡烛分两段，两段蜡烛四头烧；</p><p>如果世界能多些光，早些烧尽又何妨。</p><p>（副歌）</p><p>我愿做一根蜡烛，照亮黑暗四方；</p><p>一根耶稣的蜡烛，世界中的一线光。</p><p>这首诗歌是周联华牧师作词，江佳颖作曲。在周牧师的回忆录中，他自称是一根两头燃烧的蜡烛，这首诗歌是他事奉的心声，他也常称自己仅是「主的小驴驹」。</p><p>周联华牧师（Chow Lien-Hwa， 1920 - 2016）祖藉浙江省慈溪县，出生在上海市。父亲信道教，是纱布交易所的经纪人，周牧师初中时曾随父亲入道观拜师。童年时家境富裕，倍受父母呵护。小学就读于中西女塾附小，喜欢听老师讲圣经故事。中学时开始醉心戏剧。对日抗战时，进沪江大学攻读工商企管系；偶而参加查经班，为的是余兴和茶点。课余因参加话剧而介入爱国活动，受伪政府注目而被侦讯。 1944年随学校疏迁后方，被委为领队，途中历尽艰辛，乃与一群基督徒学生藉唱诗、读经、祷告而得安慰和力量。</p><p>在重庆时他受洗，并在青年会工作。抗战胜利后返上海，回沪江大学补修学分；在高乐民教士的带领下，获重生，矢志奉献一生做主忠仆。大学毕业后他与一位牧师的女儿阮郇瑶小姐结婚，一同进上海浸信会神学院攻读。 1949年春获美国美南浸信会神学院奖学金，开始了五年在美苦学的生涯。他三次放弃了做美国公民的机会，在1954年8月踏上了返国赴台湾的归途。</p><p>周牧师抵台后，有一段时期郁郁不得志，虽国外以优厚的条件，邀请他在神学院教书，但他婉谢了，因他希望自己能为同胞工作。他最初在浸信会神学院教书，后任怀恩堂牧师，兼凯歌堂牧师、东海大学董事长、和浸联会主席。他开始读中文书，勤练诸家书法。由于他思想先进，主张宗教本色化，遭受教会保守人士的非议。在教学上他主张日日进而不是一成不变，因此也被学术界批评。八十岁时他宣布，不再讲道而从事写作。然而他退而不休，经常奔波在美亚两洲之间。他曾任亚洲浸信会神学研究院院长及台湾世界展望会董事长等职多年。</p><p>周牧师曾任总统牧师长达四十年之久，经常接触达官显贵，却更喜欢与学生为伍，因他始终保有着一颗赤子之心。每年他都带领学生福音队去绿岛、山地布道。七十年代他协助台湾影艺人员成立了「艺人之家」。许多艺人在信主后，成了新造的人，如孙越，乔洪等。</p><p>周牧师认为在他传道生涯中，做得最有意义的事，是在1990年与翁修恭牧师共同主持「二二八平安礼拜」。他没有政党的色彩，也没有宗教派别的歧视，他是一位执着的传道人，不在乎人的攻击和批评，但严守对上帝负责的原则。在地，他是常遭人争议的传道人；在天，愿神称他为忠仆。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131008.mp3",
        "id": 6380000008,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(8)",
        "title": "荒漠甘泉乐侶-10月8日",
        "textContent": "<p>十月八日　祂使我喜乐</p><p>「应当一无罣虑。」腓4:6</p><p>许多基督人不断地过着焦急罣虑的生活，有的竟烦恼得可怜。怎样能在日常忙乱的生活中得到完全的安息是一个值得知道的秘诀。</p><p>让我们先看：罣虑究竟有甚么用处？罣虑从来没有使谁强壮过；从来没有使谁遵行神旨过；也从来没有使谁逃出困难过。罣虑只会损害有用的生命、美丽的生命。</p><p>焦急、罣虑、担忧，都是我们的主所绝对禁止的，我们的主说：『不要……忧虑，吃甚么……穿甚么』（太6:25）。主的意思并不是说：我们用不着预先思想。我们的生活可以毫无计划、毫无规律；祂乃是说：我们用不着为这些事罣虑。</p><p>你以为你这样罣虑、担忧，别人不会知道么？我告诉你：从你脸上的愁纹，从你说话的声调，从你生活中最微小的动作，从你缺乏喜乐的精神看来，别人早已知道了。</p><p>我们应当把我们的罣虑卸给神！因为祂说：『凡劳苦担重担的人可以到我这里来，我就使你们得安息』（太11:28）。</p><p>－－沙勤德（Rev. Darlow Sargeant）</p><p>烦恼、罣虑、猜疑、不信，都是基督人最大的弱点。我们究竟能不能从它们得到甚么呢？它们不是常使我们失去活动的机会么？它们不是常使我们失却智慧的果断么？许多时候我们原可以依靠信心漂浮的，却因为自己挣扎的缘故反沉下去了。</p><p>哦，我们多么需要安静的能力！哦，我们当安静，当知道耶和华是神！以色列的圣者不能不保护拯救祂自己的子民。祂的每一句话都是有效力的；高山可以挪开，天地可以废去，祂的话却不能废去。祂值得我们信任，也应得我们信任。我的魂哪，归来罢，归来安息罢，归来倒在主的怀里罢！</p><p>－－选</p><p> </p><p>祂使我喜乐</p><p>He Has Made Me Glad</p><p>我要以感恩的心进祂的门，</p><p>用赞美进入祂的院，</p><p>我要说这是神所定意的日子，</p><p>我要欢呼因祂使我喜乐，</p><p>祂使我喜乐，祂使我喜乐，</p><p>我要欢呼因祂使我喜乐，</p><p>祂使我喜乐，祂使我喜乐，</p><p>我要欢呼因祂使我喜乐。</p><p>冯贝丝（Leona Von Brethorst，1923 - ）出生在美田纳西州东的斯摩基山脉（Smoky Mountains）一个赤贫的家庭，但是她并不认为她家贫穷，因为周遭的邻居都如此。她赤足上学，和她的姊妹轮穿三件衣服。</p><p>他们十个孩子常遭粗暴父亲的呵斥。他们的母亲是十分虔诚的基督徒，经常在孩子病重时藉祷告求医治，因为最近的医生也离家有数里之遥。孩子们多次频临死亡的边缘，都靠母亲的祷告，使他们安然渡过。</p><p>严冬时，他们索居在家；仲夏时，举家步行三里多路去教会。阿帕拉契山民由衷的赞美之声，给冯贝丝留下不可泯灭的印象。他们用吉他、五弦琴、和提琴演奏，使整个山谷充满了喜乐的音乐；有时他们乐不可支时，就欢舞起来。冯贝丝在幼年时，就祈求神使用她。</p><p>有一次她爬到山峰上，以为这样更可以与神接近。她祷告后，俯视谷中的人群，她相信祇要她开口，他们都会听到她。</p><p>在第二次世界大战时，冯贝丝在一国防机构工作，童年的信心逐渐淡去。战后，她结婚，有两个孩子。有一次，她儿子患重病将死。她向神呼求：「如果祢救活这孩子，我愿将余生献给祢。」神医治了她儿子，医生说，这是神迹。</p><p>冯贝丝信心的重建，遭受她丈夫竭力的反对。最后他逼她在神和丈夫之间祇选一位。她选择了神而不再婚。作一个单亲的母亲，她承受了无数的挫折和困境。</p><p>为了使孩子放学时，她能在家照顾他们，她祇能打零工。她竭尽其力做一个好母亲，也带领孩子信主。在艰辛的岁月中，她发觉自己有带领「敬拜赞美」的恩赐，她写了数十首赞美的诗歌，在团契中唱。她声明：「神给我每一个合适歌词的音符，虽然我对音乐一无所知，也不会弹奏任何乐器。」</p><p>这首诗歌并不是在她被丈夫遗弃、贫穷、忧伤时写的，而是在孩子们长大自立后，她面对寂寞的空巢而作的。</p><p>神教导她，感恩的心是开启主内喜乐之门的钥匙。当她把这首歌带去团契时，大家欢唱了好一阵子，不久教会的年轻人把这首诗带去夏令营而流传到世界各地。</p><p>多年来，这首歌排行赞美诗歌前五名，它的版权供应了冯贝丝的生活所需。她认为领唱者在崇拜中占重要的一席，他们必需经常和圣灵同工，从而可在牧师讲道之前，使会众将心门敞开。</p><p>这首诗歌又名「我要称谢进祂的门」（I Will Enter His Gates）。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131009.mp3",
        "id": 6380000009,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(9)",
        "title": "荒漠甘泉乐侶-10月9日",
        "textContent": "<p>十月九日　这是天父世界</p><p>「耶和华必然等候，要施恩给你们。」赛30:18</p><p>雨水最多的地方，青草最绿。爱尔兰（Ireland）地方素来多雾，结果得到了『翡翠岛』（Emerald Isle）的尊称。</p><p>甚么时候我们遭到了『苦难的雾』，『悲哀的雾』，甚么时候我们定规会有一颗翡翠的心－－充满了神的安慰和爱的心。</p><p>哦，信徒阿，你不要说：『燕子不见了，它们死了。』它们并不是死了；它们掠过大海，飞往远方去了；它们不久还会再回来的。</p><p>你不要说：『花儿死了，严冬把它们杀死了。』不是的！虽然严冬给它们加上了白鼬皮的大衣，不久它们仍要抬头吐气的。</p><p>你不要说：『太阳熄了，黑云把它扑灭了。』不是的！太阳在黑云后面替你酿造夏天。</p><p>你也不要说：『我的神忘记了。』你的神并不是忘记，乃是迟延，为要叫你爱祂更深。</p><p>神让我们等候，为要操练我们的忍耐，试验我们的信心；因此，我们应当继续在盼望中等候；应许虽然迟延，决不会延得太迟的。</p><p>－－司布真（C. H. Spurgeon）</p><p>这是天父世界</p><p>This Is My Father's World</p><p>这是天父世界，我要侧耳倾听，</p><p>宇宙唱歌四围响应，星辰作乐同声。</p><p>这是天父世界：我心满有安宁；</p><p>树木花草，苍天碧海，述说天父全能。</p><p>这是天父世界，小鸟长翅飞鸣；</p><p>清晨明亮好花美丽，证明天理精深。</p><p>这是天父世界：祂爱普及万千，</p><p>风吹之草，显主奥妙，天父充满世间。</p><p>这是天父世界，求主叫我不忘，</p><p>罪恶虽然好像得胜，天父却仍掌管。</p><p>这是天父世界，我心不必忧伤，</p><p>父神是王，天地同唱，歌声充满万方。</p><p>  </p><p>这是天父世界，祂掌管万物的运行作息，使一切在祂的计划中适时操作，绝不误事。虽然有时我们缺乏耐心等候，但祂的应许必不落空。</p><p>贝葆柯（Maltbie Davenport Babcock， 1858-1901）是位罕见的人才，集音乐家、运动员、学者、诗人与传道人于一身。他出身于纽约显赫的世家，自童年他就活力充沛。大学毕业后，继入神学院深造。他个性随和活泼，是学校捧球队的投手及游泳选手，善奏风琴、钢琴及小提琴；在学校的社团活动中，是一位出色的领导者。</p><p>神学院毕业后，贝葆柯在乐堡（Lockport）长老教会牧会。他酷爱大自然，经常在清晨到附近山上漫步，可远眺安大略湖的湖光景色，自晨曦中他欣赏完美的天父世界。有时他也徒步林间，聆听百鸟和鸣，风拂林梢的天籁。这首诗就是在他某次散步归来之后写的。 </p><p>这首诗在他逝世后才发表，原诗共有十六节，摘录成三节。主题在表明神是「父」的身份，因在旧约中，神有十六种尊称，「父」是其中之一。旧约中虽很少引用「父」字，但在新约中，耶稣不断以「父」来称呼神。贝葆柯除了述说天父世界的美景，万物颂扬神的创造外，他也看到神的同在和大能，如第三节所言：「求主叫我不忘，罪恶虽然好像得胜，天父却仍掌管」。</p><p>1886-1899年间，他出任著名的布朗纪念堂（Brown Memorial Church）牧师。他的讲道生动活泼，达观有力，深获各界的爱戴。附近霍布金斯大学（Hopkins University）的师生，对他更是十分仰慕，特为他在校院内设置一办公室，以便他与学生能经常交通。十四年来，无数学生受益于他的辅导。</p><p>1901年夏他在旅欧途中，在意大利逝世。他的妻子搜辑了他的讲章和诗词，出版了一本「每日省思」（Thoughts for Everyday Living），这首诗也包括在内。</p><p>这首圣诗的曲调，是贝葆柯的好友，商人谢柏德（Franklin L. Sheppard， 1852-1930）根据童年自母亲学得的英国儿童民歌，改编而成。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131010.mp3",
        "id": 6380000010,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(10)",
        "title": "荒漠甘泉乐侶-10月10日",
        "textContent": "<p>十月十日　如果我能唱</p><p>「不要……心怀不平。」诗37:1</p><p>这是神的命令；和『不可偷盗』（出20:15）一样是神的命令。</p><p>现在让我们替『心怀不平』下一个定义。到底甚么叫作『心怀不平』呢？在这里有一个很好的定义：『「心怀不平」是平面上起皱纹。』『磨擦或者消磨』；一个乖戾的、无理性的、吹毛求疵的人不但消磨自己，并且消磨别人。『心怀不平』就是心中烦恼。这是有害的，神不要我们自己伤害自己。</p><p>医生能告诉你：发一次怒，对于身体的损害，比发一次热还要利害，所以一个常常『心怀不平』的人不能得到康健的身体，因为我们知道『心怀不平』容易叫我们生气，生气容易叫我们发怒。让我们服从神的命令『不要…心怀不平』</p><p>－－濮登（Margaret Bottome）</p><p>如果我能唱</p><p>If I Could Sing</p><p>如果我能完整唱一首歌，</p><p>那将是对祢的感恩和赞美，</p><p>苦难中祢给我安慰，仿徨时祢给我智慧，</p><p>虽然我不能开口唱一首歌，</p><p>我却要对祢献上真诚敬拜。</p><p>每时刻祢的手牵引我，祢爱使我开怀，</p><p>天上的云雀啊！会唱的人们哪！</p><p>你们可愿代我歌颂上帝无比之美，</p><p>我愿用耳倾听，我愿用心共鸣，</p><p>这发自内心深处最美的声音。</p><p>我真爱祢，我真爱祢，我真爱祢，</p><p>爱祢，啊，我爱祢。</p><p>如果一个人不知足，就易「心怀不平」，自寻烦恼，置自己于寡欢的境地。许多时候我们漠视了能歌唱是神的赏赐，有时更吝于把自己的歌喉献给神。「如果我能唱」的作者黄美廉是一个不能唱的脑性麻痹患者，她不但没有因自己的残障而心怀不平，埋怨神，反而希望能向神唱出内心感恩之声！这首诗歌由王丽玲谱曲。</p><p>黄美廉（May Huang， 1964 - ）出生在台湾台南巿，因接生医生的疏忽，使脑神经麻痹，肢体活动无法随心所欲，父母带她四出就医而未果。在她五岁时，医生宣判她终生残障。她的父亲是牧师，深信上帝是慈爱的，全能的；出于神，一切都是美好的。</p><p>美廉是天父所赐的，也是美好的，帮助她站起来，教她独立是她父母的信念。黄美廉因肌肉失控，初入学时，不能握笔写字，全靠母亲扶手相帮，一年后她克服这个困难。</p><p>二年级时，老师发现她有美术的天份，这改变了她的一生。她心智正常，活力充沛，但因不能控制面部表情，且不能说话，陌生人乍见，常疑其为精神病患者或白痴。她曾责问上帝为什么不医治她？当时神未回答，但次日她在一家店的墙上看到一幅字「别强求生活顺利平易，应祈求成为一个坚强的人。」于是她走出了心灵的阴霾，不再视自己是残缺的人，因为真正残缺的人，是心理上的残缺，没有自信和信仰。 </p><p>1978年，黄美廉随父母移民美国，她父亲训练她单独搭公车往返各处，三年后，她克服了语言文化上的障碍，进入加州州立大学洛杉矶分校攻读心理学和美术，先后获学士、硕士、博士学位，成了一位出色的画家。她用绘画来阐述生命的精髓，她的作品中有浪漫主义的色彩、挥洒出她坚强的气质、对人性的认知，也间接道出她的信仰和对人类的希望，她用心灵和感受去捕捉自然界瑰丽景色瞬间之变化。</p><p>黄美廉说话艰难，需人传译，肌肉运动不协调，生活中有许多难题，但残障不能击倒她。她说：「让生活有趣及有意义，是自己的责任，怨天尤人是浪费精力和时间。」</p><p>1993年她放弃了美国对残障人优厚的福利，只身离美返台湾，过独立的教学生涯。她在四所大学讲学，置有自已的房屋和办公室，经营艺术品，为不同的残障组织筹款，教小朋友们绘画，举办画展等。在神的带领下，黄美廉是一个残而不废的成功者。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131011.mp3",
        "id": 6380000011,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(11)",
        "title": "荒漠甘泉乐侶-10月11日",
        "textContent": "<p>十月十一日　主如明亮晨星</p><p>「你们不可丢弃勇敢的心。……必须忍耐……行完了神的旨意。」</p><p>来10:35，36</p><p>心可痛，腹可枯，迷路的小羊不可不看顾。旧的伤痕尚未愈，新的伤痕又来了。但是眼睛望着加略的，怎敢不挥泪前进？</p><p>走这条道路的，谁都知道艰难崎岖！但是途上已满了先圣的足迹，点缀着血和泪。鼓励呀！前进，何必等到那欲进无由时（路13:24）。</p><p>现在四围虽都失败，黑暗势更甚，环境比前恶劣，神也似远离，但是谢谢主，借着一线光明的信心，已足使我按步前行。</p><p>－－俞</p><p>主如明亮晨星</p><p>Christ as a Bright Morning Star</p><p>当我在黑暗痛苦绝望中，有一曙光明照在我心，</p><p>祂是那称为奇妙的救主，舍弃天上荣华为我降生，</p><p>祂又为我被钉在十字架，情愿受苦洗净我的罪，</p><p>我要唱奇妙主哈利路亚，从今后永不会再绝望，</p><p>救主耶稣基督被接升天，祂去原为我预备地方，</p><p>就必再来接我到祂父家，永远与主同在到千万年，</p><p>到那时再没有痛苦悲伤，只有甜美快乐的笑容，</p><p>众圣徒同集在明亮圣城，满心歌颂赞美主大恩，</p><p>（副歌）</p><p>祂仁慈善良的爱领我冲破狂风巨浪，</p><p>主如一颗明亮的晨星，</p><p>带给我无限的希望。</p><p>这首诗歌是山地牧师周裕丰（Chou Yuen Feng，1947 - ）的代表作。</p><p>周牧师出生在花莲崇德一个基督化的山地家庭。父母早年受「山地教会之母」芝苑的带领，经常协助山地传道的工作，他自幼深受福音的熏陶。</p><p>周牧师性喜音乐，在小学五六年级就开始习作山地歌谣。他父母常提醒他：「服事神最重要的工作是传福音，而传福音的方式，不一定全靠讲道，而是善用发挥神所赐给我们各人不同的恩赐，去传扬信息。」</p><p>周牧师进入中台神学院花莲分校后，因成绩优异，获美籍院长任教士的赏识，刻意培栽，亲授乐理及和声乐学等，奠定了他作词配曲的基础。四年神学训练后，开始在花莲圣教会牧会，六年后转入原属的长老会。</p><p>台湾的山地原住民，族类很多，但他们有一个共同的特性，特别具有音乐的天赋，无论什么歌曲，不须经过太多的训练，他们都能唱得圆润自如，真切动人；尤其是节奏和表情，给人一种浑然一体，毫无矫揉造作的感觉。</p><p>周牧师说：「音乐是最通俗的语言，也是容易被人接受的传播媒体。用音乐来传达福音的信息，是一个最有效的方法。」</p><p>他第一首的作品「不要走迷路」是进入神学院之后填的词。当时有感于山胞多数嗜酒如命，不知创业，如能悔改信主，必可走上光明的大道。</p><p>它是一首轮唱诗，常在同乐会上选唱。他的唱片「大光歌选」和「神秘谷之声」，其中有几首用太鲁阁语唱，因此山胞听了倍觉亲切。许多山胞来到大城市后，贪恋虚荣而堕落，乡音使他们回忆早年在山地所听到的福音，一旦被圣灵感动，就会迷途知返，回到自己的老家。</p><p>这首诗歌是他在牧养大礼教会时所作。大礼地处山巅，风景如画，优美安静，尤其是晨昏之际，更使人溶融于大自然中，与神特别亲近，他在此情此景中感怀而写成此诗歌。</p><p>由太鲁阁攀登大礼教会，要走上三小时崎岖难行的山路，从他切身体会中，用太鲁语写了一首「走向永生门路」，描写信徒行走天路，困难艰辛，但最终抵达天家时，又何等高兴。</p><p>在他女儿去世的那一天，他哀恸逾常，难以平息，深夜他面对黑暗的大地，人生变化无常，感慨万千。他悟到惟主爱永存不变，也惟有主爱，才能抚慰他的伤痛。于是他化悲哀为颂赞，写下了一首他自己最喜爱的感人诗歌「主永活在我心」。</p><p>主永活在我心</p><p>不要想天色常晴朗，有时遇暴风巨浪，</p><p>虽然前路崎岖不平，有我主与我同行。</p><p>我要永远永远赞美我的主，因救主居在我心房；</p><p>我要永远永远赞美我的主，今救主永活在我心。</p><p>再也没有孤单悲伤，主用圣手扶持我；</p><p>纵然黑云遮盖前路，我只有欢乐歌唱。</p><p>我要永远永远赞美我的主，因救主居在我心房；</p><p>我要永远永远赞美我的主，今救主永活在我心。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131012.mp3",
        "id": 6380000012,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(12)",
        "title": "荒漠甘泉乐侶-10月12日",
        "textContent": "<p>十月十二日　主耶稣，我爱祢</p><p>「把约瑟下在监里……但耶和华与约瑟同在……耶和华使他所作的尽都顺利。」创39:20-23 </p><p>如果神应许我们因为事奉祂的缘故被下在监里的话，祂必与我们同在；这样监狱反成了世上最幸福的地方。约瑟知道这个。所以他在监狱里并不愤懑，并不沮丧，也并不反叛。如果他有一点点不甘心的表示，司狱也决不会这样信任他了。约瑟连一点自怜的心也没有。</p><p>让我们记住：甚么时候我们容让自怜的心进来，甚么时候我们就完了。约瑟把所有的事情欢欢喜喜地交托神，所以司狱把所有的事情文托约瑟。主耶稣阿，当我被囚在监里的时候，求祢叫我能信靠、能喜乐。求祢借着我在监狱里完成祢的工作。</p><p>－－选</p><p>我已经学会了喜爱黑暗；因为处境越黑暗，主的脸越光明。</p><p>－－盖恩夫人（Madame Guyon）</p><p>主耶稣，我爱祢</p><p>My Jesus， I Love Thee</p><p>主耶稣，我爱祢，深知我属祢，</p><p>世上诸般乐趣，为祢全丢弃；</p><p>祢是我的救主，为我还罪债；</p><p>若我曾爱救主，如今更亲爱。</p><p>主耶稣，我爱祢，因祢先爱我，</p><p>为我十架钉死，赦我众罪过；</p><p>祢戴荆棘冠冕，为羞辱苦害；</p><p>若我曾爱救主，如今更亲爱。</p><p>无论生死祸福，我必爱我主，</p><p>当我一息尚存，仍要赞美主；</p><p>临终声虽微弱，仍向主示爱；</p><p>若我曾爱救主，如今更亲爱。</p><p>救主来迎接我，永住荣耀中，</p><p>我必时时颂扬救主的恩宠；</p><p>戴荣耀的冠冕，与主永同在；</p><p>若我曾爱救主，如今更亲爱。</p><p>保罗和西拉在狱中唱诗赞美神，监门自开，因而带领了禁卒全家信主。约瑟在狱中解梦，而后作埃及宰相，使全家免于饥荒。苦难常是自己或他人祝福的前奏。</p><p>这首诗的作者费司通（William Ralph Featherston， 1842-1878）是加拿大人。在他得救信主时，为了表示他对主的感恩和爱忱，写下了这首诗歌，当时他仅十六岁。他将原稿寄给姑母，经她鼓励后发表。嗣后，圣诗的编辑曾去信向作者的姑母求证，她告知当年的手稿已为家族珍藏，当作传家宝。</p><p>一位圣公会的会督曾作以下的见证：</p><p>『有一位年轻著名的女伶，一次她在大城市中经过一门户半开的房屋时，看到门旁榻上躺着一个脸色苍白患病的少女，她心怀怜恤，就上前慰问她；想不到她反而被那病人慰勉。</p><p>那少女是一个虔诚的基督徒，她对病痛的忍耐和对神的顺服，使她灵里得到满足。在交谈下，女伶发现她自己所拥有的是暂时的，虚浮的，因此内心常感空虚和苦闷；而这个少女虽为疾病所缠，却从主得喜乐和平安。</p><p>那少女力劝女伶接受耶稣为她的救主，结果她竟然接纳了，而且生命也有了改变。她意识到灵命与生活有关，而演艺生涯使她难以成为一个虔诚的基督徒，因此决定改行。</p><p>她父亲是戏院经理，而她又是众人羡慕的熠熠红星，她的离去会影响整个票房收入和营业。父亲对她的请求竭力反对。她深爱她父亲，也不愿弃之不顾，可是她更爱主。最后她答应父亲作当晚的演出，那晚戏院满座，开幕后，她悄悄地走到台前，当掌声停止，灯光照在她美丽的脸上，她开始唱：「主耶稣我爱祢……」观众震惊而受感动。从此她走出了舞台，她父亲在她的感化下，不久也信主。父女同工，他们带领了很多人信主。』</p><p>高登（Adoniram Judson Gordon， 1826-1895）是美国浸信会的牧师。 1870年，他在伦敦一本圣诗集上看到这首诗歌，对原来的配曲不甚满意，经不断的祷告和默想，作了今日各诗集一致采用的曲谱。</p><p>在一长途的火车上，疲倦的旅客中，有一对年青的夫妇忽然唱起这首歌来，唱完四节，大家请他们再唱，继而有人唱和，最后全车旅客都齐声同唱而忘却了旅途的劳顿。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131013.mp3",
        "id": 6380000013,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(13)",
        "title": "荒漠甘泉乐侶-10月13日",
        "textContent": "<p>十月十三日　平安歌</p><p>「应当一无罣虑，只要凡事借着祷告，祈求，和感谢，将你们所要的告诉神。神所赐出人意外的平安，必在基督耶稣里，保守你们的心怀意念。」腓4:6，7</p><p>我们有一位父在天上，祂是全能的，祂爱我们，正如爱祂的独生子一般，祂愿意随时随地救济我们，帮助我们。</p><p>『凡事』，不只是房屋着火，不只是所爱的病危，『凡事』包括日常生活中一切大大小小的事情；我们应当将『凡事』带到神面前去！</p><p>当我们夜半醒来，辗转不能成眠的时候，就该顶自然地倾向神去，与祂谈话，将我们种种琐碎的事情带到祂面前去－将一切家庭方面、职业方面的困难全告诉祂。</p><p>『借着祷告祈求』，站在乞丐的地位上，用诚恳和坚忍来等候祂。</p><p>『和感谢』，我们应当随时存感谢的心。如果我们以为没有甚么可叫我们感谢的话，至少有一件事是值得我们感谢的－祂救我们脱离死亡。祂给我们祂的道－祂的儿子－和圣灵。哦，这就彀叫我们大声感谢赞美了。</p><p>『神所赐出人意外的平安，必在基督耶稣里，保守你们的心怀意念。』这是一个何等大、何等真、何等宝贵的祝福！但是这个祝福必须亲身经历过纔会知道，因为这是出人意外的。</p><p>哦，让我们把这些话放在心上。如果我们能一直照着行的话，结果定会叫神得到更大的荣耀。</p><p>－－莫勒（Geo. Mueller）</p><p>我们应当时时察看自己有没有甚么叫我的心得不到安息？如果有的话，就当立刻到神前去对付，直到恢复了内心的镇静。</p><p>－－赛尔斯（Francis De Sales）</p><p>平安歌</p><p>Peace， Perfect Peace</p><p>邪恶尘寰，何处能得平安？主血在心中，低声诉平安。</p><p>尘事忙烦，如何能得平安？与主同工作，劳苦亦平安。</p><p>忧患交煎，如何能得平安？投入耶稣怀，我便得平安。</p><p>亲朋离散，如何能得平安？蒙耶稣照顾，大家都平安。</p><p>前途黑暗，如何能得平安？有耶稣指引，到处都平安。</p><p>许多时候一首诗歌是因一篇讲章而产生，本诗也是如此。</p><p>1875年8月，毕珂泰（Edward H. Bickersteth，1825-1906）在英国哈罗该（Harrogate）渡假。星期天的早晨，他去崇拜，那天牧师讲以赛亚书26:3「坚心倚赖你的，你必保守他十分平安，因为他倚靠你。」他讲到依照希伯来文，「平安，平安」是迭句，意思是「完全平安」，这信息在毕珂泰心中不断地萦回。</p><p>当天下午，他去探访一位病重的长者，老人怯于面临死亡，惴惴不安。毕珂泰将早上听到的信息安慰他，并讲解宁静与平安的区别。宁静是被动的，属世的，指在风雨中的宁静。平安是主动的，属天的，基督徒的心和灵都确实拥有，不是世界所能给予。祇要我们谨守神的诫命，亲近神，就能抵御一切来自仇敌的恐惧，而获得主内的平安和喜乐。</p><p>长者在他安慰中入睡，他随手写下了五节诗，每节的首句都是「平安，完全平安」，第一行是问，第二行是答。毕珂泰回家后，在全家用下午茶时，读给家人听。他将这首诗印在卡片上分赠友人。</p><p>后来有一位病人写信给他，提到这首诗没有讲到病痛和死亡，因此他又补写了两节：</p><p>「生之灯残，如何能得平安？消灭死锋铓，主赐真平安。</p><p>战争将完，转瞬便解彼岸。主召我同居，永远享平安。」</p><p>1897年，毕珂泰的长子在日本逝世，他远赴东京，主持葬礼，众人在墓园唱此歌时，感人至深，令参加丧礼者难于忘怀此情此景。事后毕珂泰的一个姊妹对他说:「这首诗美中不足的是未提到今世的逆境及病痛。」于是他再加了一节。但未被列入圣诗集中。</p><p>「坎坷流连，如何能得平安？有耶稣同情，逆境亦平安。」</p><p>毕珂泰出身英国圣公会的一个家庭，祖父是著名的外科医生，父亲是牧师也是圣公会差会的首任总干事。亲属中多人担任神职。</p><p>1845年，毕珂泰接受圣职，在各教区牧会；1885年获剑桥三一学院神学博士后，升为主教。毕珂泰著作有十二本，多数是诗集。他的「祷告和圣诗良伴」（Hymnal Companion to the Book of Common Prayer）被认为圣公会诗集中最具有代表性的杰作。他的诗有三十首被编入英美圣诗集中。他的诗多数达观，主题清新，韵律优美，诗意盎然，适于个人灵修。 </p><p>这首诗被译成多种文字，1878年神学生柯贝克（George Thomas Caldbeck， 1852 - 1918）为之谱曲，这是他惟一的作品。柯贝克在学术上颇有成就，但性情孤僻。他在神学院时曾受海外宣教的训练，但因健康未能如愿。他教书多年后，开始独立传福音工作，在街头露天讲道。目前圣诗集中的歌谱是经范笙（Charles J. Vincent， 1852-1934）修订。这首诗，有些教会用启应方式对答轮唱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131014.mp3",
        "id": 6380000014,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(14)",
        "title": "荒漠甘泉乐侶-10月14日",
        "textContent": "<p>十月十四日　要遍传福音</p><p>「有主的一个使者，站在旁边，屋里有光照耀。天使拍彼得的肋旁，拍醒了他，说，快快起来。那铁链就从他手上脱落下来。」徒12:7</p><p>这是神的方法。神的脚步常要等到深夜最黑暗的时候，纔渐临近。我们看见，直到希律要提彼得出来处决的前一夜，天使纔来救彼得出监。挂末底改的木架预备好了以后，纔有亚哈随鲁王睡不着觉的事情发生。</p><p>啊，我的魂哪，也许在拯救临到你以前，你还须经过最黑暗的时期；但是不要怕，神必拯救你！神也许喜欢让你多等一回，但是祂不能忘记祂的誓约，祂必要实践祂那不可更改的应许。</p><p>－－梅尔（F. B. Meyer）</p><p>神有智慧的策略对付任何困难，神有不移的信实对待信靠祂的，神有不变的公义坚持祂的旨意，我们还怕甚么呢？借着一个同坐监牢的囚犯，借着一个梦，神就把约瑟从监狱里提到王宫里。所以信靠神的方法、神的时间，是最安稳不过的。</p><p>－－戈登（S. D. Gordon）</p><p>神有一千把钥匙可以开一千扇不同的门户来拯救祂自己的孩子。所以让我们忠忠心心地去尽我们自己那一分－为祂受苦－基督自然会去尽祂那一分的。</p><p>－－麦唐纳（George MacDonald）</p><p>困难是神迹的第一期。如果是大神迹的话，情形不仅『困难』，并且『不可能』。</p><p>神最喜欢祂的孩子用小手紧紧抱住祂，因此神常常给祂的孩子一些绝望。</p><p>要遍传福音</p><p>From Greenland's Icy Mountains</p><p>从格陵兰冰雪山，到印度珊瑚岸，</p><p>从赤道南广洋处，肥美海岛千万；</p><p>许多城市和农庄，无数茂林花壤，</p><p>都闻有人声呼唤，求解罪恶锁链。</p><p>我等既得真智慧，福音光亮心眼，</p><p>应将生命的恩光，照亮昏暗人间！</p><p>「救恩！救恩快来享！」遍传这快乐声，</p><p>直到普天下万民，认识基督尊名。</p><p>随风飘扬主福音，藉水四方流通，</p><p>直到救恩似海深，充满两极之中；</p><p>但愿赎罪圣羔羊，救主创世君王，</p><p>再降临施行圣治，国权恩威无疆。</p><p>主耶稣在升天前，留给门徒「往普天下去传福音」的大使命。彼得，保罗和西拉都因此经历牢狱之灾，在绝望中，出现神迹而蒙拯救。</p><p>这首圣诗几乎被收集在每一本圣诗集中，并被认为是最佳的差传诗歌。作者是希伯（Reginald Heber， 1783-1826，见十二月十二日）。</p><p>希伯在牧会时，就十分关注海外宣传的事工。 1819年在圣灵降临节的前夕，希伯在他岳父施普莱牧师的书房，讨论施牧师次日要传的信息。</p><p>施牧师告诉希伯，下周他们教区有海外宣教募捐，希伯问他要传甚么信息。</p><p>施牧师说：「当然是大使命啦！马可16:15『你们往普天下去，传福音给万民听。』讲章我已就绪，但缺一首诗作为结束。嗨！我有你这个诗人女婿，岂能不帮我忙？」</p><p>于是希伯执笔静思，不久就写了三节，施牧师看了十分满意；但是希伯说：「不完全，尚缺得胜的音符，让我试作第四节。」经过片刻沉思，他挥笔写下了</p><p>随风飘扬主福音，藉水四方流通，</p><p>直到救恩似海深，充满两极之中；</p><p>但愿赎罪圣羔羊，救主创世君王，</p><p>再降临施行圣治，国权恩威无疆。</p><p>希伯欢呼道：「这一节把全诗的诗意发挥到顶点！」</p><p>这首十九世纪最伟大的宣道诗歌在1819年圣灵降临节，首次在北威尔斯一古城的大教堂唱出，当时用的曲调是歌剧的 Twas When the Sea Was Roaring。作者没有想到他在四年后，也成宣教士，远赴印度，锡兰，且死于海外。</p><p>这首诗的原稿，被一位牧师在一个铁匠的废纸堆中发现。他复印后，赠送给首相，原稿保存在圣点诺图书馆中。</p><p>1823年，一位英国女士将诗歌寄给她的美国朋友。她看了很受感动，但苦于无谱。后来她听到邻居中，有一位银行的出纳员会作曲，就差她儿子拿这首诗前去请他谱曲。一个半小时后，他带回来了这首今日我们所熟唱的曲调。这位银行的出纳员是梅逊（Lowell Mason，见三月十四日）。</p><p>马兰（Henri A.C. .Malan 见「每日灵修」八月一日」）根据马太福音28:19-20作了以下的诗歌：</p><p>大使命</p><p>The Great Commission</p><p>所以你们都要去、使万民作我门徒，</p><p>奉父子圣灵的名、给他们他们施浸，给他们他们施浸。</p><p>凡我所吩咐你们，都教训他们遵守，</p><p>我常与你们同在、直到世界的末了，直到世界的末了。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131015.mp3",
        "id": 6380000015,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(15)",
        "title": "荒漠甘泉乐侶-10月15日",
        "textContent": "<p>十月十五日　我乃属耶稣</p><p>「你要击打盘石，从盘石里必有水流出来，使百姓可以喝。」出17:6</p><p>神所最重用的人、物，都是先被击打得粉碎的。因为神所悦纳的祭，乃是忧伤痛悔的心。</p><p>雅各属天然的大腿窝在毗努伊勒扭了，神纔能给他属超然的能力。摩西用杖击打何烈的盘石，纔有水流出来给口渴的百姓喝。</p><p>基甸和跟随他的三百精兵打破瓶子－打破自己－－他们的火把纔能使他们的仇敌惊乱。</p><p>以斯帖在一个异邦宫中冒死违例进去见王，纔得拯救她本族脱离灭亡。主耶稣拿着五个饼，两条鱼，必须把它们擘开，然后纔能叫五千人吃饱。马利亚打破她至贵的玉瓶，纔能叫屋里充满香气。</p><p>主耶稣宝贵的身体，必须被荆棘、钉子、枪矛，刺得粉碎，祂里面的生命纔能像活水一般倾倒出来给口渴的罪人喝。</p><p>一粒麦子必须落在地里死了，纔能结出无数的子粒来。所以，我们看见：无论在历史上、传记上、植物上、属灵的生命上，神必须擘开打碎一切人、物，然后纔能重用他们。</p><p>啊！财物受了击打、『己生命』受了击打、志愿受了击打、美丽的理想受了击打、地上的名誉受了击打、爱情受了击打、健康受了击打的信徒阿，你虽然被人轻视、被人弃绝，圣灵却正抓住你，要用你叫神得着荣耀。你愿不愿意呢？</p><p>以赛亚书33:23节告诉我们：『瘸腿的把掠物夺去了。』你愿不愿意甘甘心心做一个瘸腿的来夺取掠物呢？</p><p>我乃属耶稣</p><p>I Am Thine， O Lord</p><p>我乃属耶稣，已闻主声音，道主爱我何等深；</p><p>今求赐大信，向天路直奔，常与主相近相亲。</p><p>今归主为圣，专归主所用，望日蒙新赐天恩，</p><p>信、望、爱日增，口不住称颂，恒近主洁净心身。</p><p>恩座前祈祷，与我主亲近。似良友亲密相交，</p><p>心喜乐难言，真得福无尽，胜华筵美味佳肴。</p><p>何其深主爱！何其大天乐！直到来世全知明，</p><p>靠于主心怀，罪恶全消失，得与主欢聚天庭。</p><p>（副歌）</p><p>亲之近之，日日近乎主，</p><p>到主受死宝架前，</p><p>亲之近之，近之，日日近乎主，</p><p>来到主流血身边。</p><p>许多神重用的仆人都经历到完全破碎的光景。我们若不经过绝望，很难甘心顺服神的带领。 1875年某日，芬妮克罗斯比（Fanny Crosby，见二月二日）走访杜恩（William Doane，见三月十一日），当天谈论到亲近主的喜乐与蒙福，芬妮灵感倏忽而生，写下了这首歌词，而杜恩旋即为之谱曲。</p><p>芬妮克罗斯比虽双目失明，但嗅觉、听觉和触觉敏锐。童年时常爬到树上，听鸟呜，风吹树叶，发出不同的声音。她曾求告神使她能看见，她母亲也带她到处走访名医，最后决定去纽约看一位眼科权威，盼能藉手术恢复视觉。</p><p>她们满怀希望搭船前往，但医生检查后宣布没有复明的可能。归途中，母女都心碎了，芬妮祷告神说：「上帝啊，像我这么一个瞎子，没有事可做，主啊，我是属祢的，如果祢肯给我一点事做，不论什么样的事，我答应祢，我一定会全心全意地去做。」</p><p>海水打船舷，犹如浪花在歌唱，鼓励她不要丧胆。突然她的心眼开了，她心中听到一个歌声：「我会给你一个工作，你往后的日子是光明的。」于是她不再自怜自悲，因为她知道那是上帝的安慰和勉励。</p><p>芬妮的父亲早逝，她常与祖父母为伴。祖母常为她讲解圣经故事，有一次，讲到彩虹，是神人立约表记时，试图解释那些彩色。芬妮的心眼以音乐来代替彩色，淡的是高音，浓的是低音，彩色间之阴影则是高半音和低半音。她有过人的记忆，能记下诗班所唱的诗歌。十岁时，靠记忆力，能引用新约四福音，旧约首四卷，诗篇和箴言。十五岁时进盲人学校，除了数学，各门学课都成绩优异，尤擅写诗，闻名全校，被当作最聪明的学生。</p><p>有一天，校长劝她不要天天写诗炫耀自己，人的赞赏固好，但蒙神喜悦更为重要。因此禁她三个月不准写诗，免得过于骄傲。不久国会议员邀请优秀盲生列席议会，芬妮也是其中之一。他们选芬妮朗诵她的诗，她精神抖擞地走到台上，在总统和政坛要人面前背她的诗，声音颤抖，她求神扶持，声音就有力起来。背诵完，爆出热烈的掌声，全场起立。回旅馆后，她感谢神给她的荣誉远超她所想所求。</p><p>芬妮荣获美国历任总统的关爱，她的圣诗成为亿万人的祝福。如果她没有失明，也许她祗是一个普通的女子。神加倍地祝福了这个残而不废，不埋怨，顺服地把自己交给主的芬妮，使她比健全的人做得更多。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131016.mp3",
        "id": 6380000016,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(16)",
        "title": "荒漠甘泉乐侶-10月16日",
        "textContent": "<p>十月十六日　将你的重担卸给主</p><p>「我们……就当放下各样的重担，脱去容易缠累我们的罪，存心忍耐，奔那摆在我们前头的路程。」来12:1 </p><p>有许多重担它们的本身并不是罪，但是会叫基督人分心，变成他们长进的障碍。其中最有害的是灰心。灰心实在是一个曳我们往下的重担。</p><p>以色列人不得进入应许之地的原因就是发怨言；民数记14:29-30明明告诉我们：『凡……向我发怨言的，必不得进我起誓应许叫你们住的那地。』一点点鸣不平的欲望，一点点不知足的欲望，常会造成叛逆大罪。所以我们永远不当让我们自己有一点点自由来疑惑神在凡事上对我们慈爱和信实。</p><p>我们怎样抵挡别的罪，也当照样抵挡疑惑；当我们坚拒疑惑的时候，圣灵会来帮助我们，赐给我们得胜的信心。</p><p>我们顶容易流入疑惑，怀抱不平，猜想神已经弃绝我们，我们的盼望行将破产……让我拒绝这一切思想，因为它们的目的是要叫我们失望。让我们拒绝一切叫我们不快乐的思想。我们不能感觉喜乐的时候，让我们『以为……喜乐』（雅1:2），凭信心来喜乐；这样，神必叫我们的『以为』变成事实。－－选</p><p>魔鬼有两个最大的诡计。一个就是叫我们失望；一个就是叫我疑惑－－</p><p>斩断我们与父神中间信心连索。当心啊！不要被他的诡计欺骗了。</p><p>－－G. E. M.</p><p>喜乐！一个喜乐的灵能使我们的心合调，使撒但不敢前来弹奏－因为心弦太热的时候，充满了属天的电力的时候，会使撒但的手指烫痛。</p><p>忧郁会叫凡事变色；它会使一切东西变得『不可爱』；它会使未来的希望沦入黑暗；它会剥夺人们一切的热望，，锁住人们一切的能力，给人一个精神上的麻痹。</p><p>一个经历很深的信徒告诉我们说：『喜乐能使工作顺利；当我们戴上喜乐的翅膀时，我们的工作也会作得迅速了；忧郁是剪这种翅膀的；换言之，忧郁能挪去我们工作的车轮，使我们车轮像埃及人的车轮一样，脱落难行。』－－选</p><p>将你的重担卸给主</p><p>Cast Thy Burden upon the Lord</p><p>将你的重担都卸给主，祂必定抚养你，</p><p>祂必保守你，使你永不动摇，祂常在你右边。</p><p>我主慈爱无边，深远超过诸天，</p><p>在你面前等候的，必永不蒙羞。</p><p>尘世旅途中，各样重担累累，常把人压得喘不过气来。基督徒明知主可代我们背负，却又往往无法释手。圣经一再提示我们要卸下重担，让我们铭记。这不单是一个信心的操练，也是拒绝忧虑，使心灵喜乐的良方。</p><p>这首诗歌选自神剧「以利亚」（Elijah）。歌词取自诗篇55:22「你要把你的重担卸给耶和华……」。该剧是孟德尔颂（Felix Mendelssohn， 1809-1847）短暂的一生中最伟大的作品。 </p><p>孟德尔颂出生在德国汉堡（Hamburg）。他的祖父是德国最著名的哲学大师孟摩西（Moses Mendelssohn），外祖父和父亲都是银行家，母亲是才女，谙德、法、英、意等国文字，是艺术家也是音乐家。孟德尔颂的父母是信义会的基督徒，虽然家境富裕，生活却朴实。他母亲悉心调教四个儿女，并请多位名师作家庭教师；孩子们清晨五时起身，早餐后，就开始一日的作业。孟德尔颂和他姊姊学钢琴和作曲，妹妹学声乐，弟弟学低音大提琴。</p><p>孟德尔颂在九岁时就以神童之名公开演奏钢琴，十岁时加入成人合唱团的男高音，而唱他的作曲诗篇第十九篇。十二岁时已完成五部交响曲，十七岁时作成「仲夏夜之梦」（Midsummer Night's Dream）的序曲，举世闻名的「婚礼进行曲」（Wedding March）即出自该剧。孟德尔颂以「每日一行」（No day without a line）为座右铭。</p><p>他的作品共有四十四巨册，原稿都保存在柏林的国家图书馆。他的佳作，多数是圣乐。「以利亚」完成于1846年，同年八月在音乐节时公演，他亲自指挥，因而积劳成疾；但他扶病继续创作一歌剧和一神剧。翌年夏，接获姊姊去世的噩耗，伤心过度，不久也相继而逝。</p><p>孟德尔颂在柏林组织一全德国教会中最杰出的诗班。他又创办了规模宏大的来比锡音乐院。他曾访英国十一次，备受欢迎，当地的音乐家，维多利亚女王和民众一齐向他喝彩致敬。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131017.mp3",
        "id": 6380000017,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(17)",
        "title": "荒漠甘泉乐侶-10月17日",
        "textContent": "<p>十月十七日　宝架清影</p><p>「但我断不以别的夸口，只夸我们主耶稣基督的十字架。因这十字架，就我而论，世界已经钉在十字架上。就世界而论，我已经钉在十字上架上。」加6:14</p><p>有一班信徒，他们本来是为自己活着的－有自己的盼望，有自己的梦想；但是他们在祷告中求了一些他们自己所不明白东西，主就开始成就他们的祷告。</p><p>他们求一个痛悔的心，主就给他们悲哀；他们求圣洁，主就给他们剧烈的痛苦；他们求谦和，主就打碎他们心；他们求对着世界『死』，主就消灭他们一切的盼望；他们求像主，主就放他们在炉中，『坐下如炼净银子的』（玛3:3），直到他们反照出主的肖像来；他们求主的十字架，主就给他们十字架。</p><p>他们所求的，他们自己并不明白，但是主就照他们所求的允准他们。其实他们未必愿意跟主走得这远，与主接触得这么近。</p><p>他们的心充满了惧怕，好像雅各在伯特利一般，又像门徒看见耶稣在海面上行走，以为是鬼怪一般。他们几乎会求主离开他们。他们觉得顺服比受苦容易，作比放容易，背十字架比挂十字架容易。</p><p>但是那时候他们要想退回去，已经不可能了，因为他们已经走得太近了，十字架的功效在他们里面已经刺得太深了。主向他们成就了祂的应许：『我若从地上被举起来，就要吸引人来归我』（约12:32）。</p><p>渐渐地，十字架的奥秘一天一天光照他们。他们看见祂被高举，他们看见祂得荣耀；他们看见一点，前进一点，最后他们竟变成了祂的肖像，从他们身上世人看见了祂，因为祂住在他们里面。他们与祂发生了难以形容的交情；他们甘心舍弃别人所宝贵的合法权利，为要见证他们不像别人，只像他们的主。</p><p>如果让他们自己选择，他们定规不会这样选择。他们会在这个世界上多得一点荣耀，在神国里少得一点荣耀。他们会得到罗得的命运，不会得到亚伯拉罕的命运。如果他们在半途上停住了，如果主放一放手让他们退回去的话，他们为甚么不会失去呢？在复活的时候要受到何等大的损失呢！</p><p>但是主保守他们－甚至违反他们的本心来保守他们。多少时候他们的脚滑跌了；但是主用祂的慈爱扶他们起来。让他们知道：在这个世界受苦，能叫他们在神国掌权；在地上背十字架，能叫他们在天上戴冠冕。</p><p>－－无名氏</p><p>宝架清影</p><p>Beneath the Cross of Jesus</p><p>在主宝架清影中，欢然立定脚跟，</p><p>好像盛暑远行辛苦，投进盘石荫影；</p><p>又像旷野欣逢居处，长途喜见凉亭，</p><p>到此得息肩头重负，养力奔赴前程。</p><p>神圣庄严的十架，我常抬头仰望，</p><p>双眼如见宝血流下，为我舍身景象；</p><p>热泪满眶寸心将裂，仔细反复思量，</p><p>思量我本不配蒙恩，思量主爱非常。</p><p>愿在宝架清影中，事主爱人行道，</p><p>我不寻求旭日光华，因有慈光引照；</p><p>世界虚荣无可贪图，得失无关重要，</p><p>但将罪恶看为羞辱，宝架看为荣耀。</p><p>在十八至廿世纪中，神特别重用了好些女诗人，写下了许多感人的圣诗。许多圣诗史家认为这是十字架的圣诗中最好的一首。</p><p>这首诗的作者柯荔芬（Elizabeth C. Clephane， 1830-1869）是长老会信徒，父亲是苏格兰的警长，母亲出自名门。双亲早逝，但留给三个女儿足够的财产生活。柯荔芬自幼好学娴静，整天埋首在书堆中。她热爱创作，但生前从未发表任何写作，她的作品，祇用来和好友分享。她一共作了八首圣诗，都取材自圣经经文。</p><p>柯荔芬虽身体虚弱，但个性开朗，乐于助人，经常资助贫孤，深获当地居民的爱戴。他们称她为阳光，有人喻她进入房时，宛如一支照明的蜡烛，使人觉得满室生辉，而她离去时，似乎烛光熄灭了。 </p><p>这首诗作于1868年夏天，当时柯荔芬正在研读「万古盘石」作者涂来德（Augustus Toplady，见三月十日）的生平。原诗共有五节，犹如五幅连环的画，逼真动人，但现今诗集仅采用其中三节。 </p><p>这首诗歌由梅格（Federick C. Maker，1844-1927）谱曲。他是十九世纪英国著名的风琴师，终生在各教会司琴，并指导诗班。他作有大合唱曲及许多圣诗曲谱。 </p><p>柯荔芬有一个不务正业，与歹徒为伍的哥哥，在一个严冬的晚上。醉死于雪地，那时她才十多岁，爱主也爱她哥哥，一直为他祷告。噩耗传来时，她跪下祷告问主是否在她兄离世时救他 :「主啊!你的羊圈中巳有99只。难道你就满足了吗？（路加15:3-7）你的恩典不也够为这一只?」祷告后，她觉得蒙主垂听，心得平安，就写下了「九十九羊」这首诗，放入抽屉。直到她去世后才被发现。三年后她的作品被刊登在苏格兰长老会的杂志「家庭宝藏」（Family Treasury）上，其中「九十九羊」（The Ninety and Nine）被登载于报上。</p><p>九十九羊</p><p>The Ninety and Nine</p><p>有九十九羊，安卧一起，同得羊栏护庇，</p><p>但有一只，迷路山间，远与金门相离，</p><p>崎岖山岭，荒芜野地，</p><p>并无善牧体恤管理，并无善牧体恤管理。</p><p>主啊，你已有九十九，难道还嫌不够？</p><p>祂说：迷羊亦我所有，现在离我漂流，</p><p>路虽弯曲，高低难走，</p><p>我必前往跟踪营救，我必前往跟踪营救。</p><p>1874年，孙基在火车上读到此诗，很喜欢其词句，撕下放入口袋中，那天晚上慕迪在布道会上的讲题是「好牧人」，当他讲完道后，请孙基独唱一曲。圣灵感动孙基拿出口袋中的诗，走到风琴旁即兴而奏唱，慕迪和会众都被感动泪下。这首时歌成为孙基作曲中最有名的诗歌之一，也是他常唱的诗歌。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131018.mp3",
        "id": 6380000018,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(18)",
        "title": "荒漠甘泉乐侶-10月18日",
        "textContent": "<p>十月十八日　在这时代</p><p>「你要的确知道，你的后裔必寄居别人的地……那地的人要苦待他们四百年……后来他们必带着许多财物，从那里出来。」创15:13，14 </p><p>神给我们的祝福中间，有两个是我们所最不欢迎的：一个是迟延，一个是苦难。</p><p>神给亚伯兰本身的一个誓约尚未实现，现在又给他的后裔一个同样仿佛不可忍耐的誓约。但是无论如何，这些誓约虽然迟延，至终都得到了实现：以色列人出埃及的时候，果然『把埃及人的财物夺去了』（出12:36）。</p><p>神常用迟延和苦难来试验我们；但是在这一切中间却站着神的誓约－－ </p><p>祂在基督里与我们所立的新约。所以让我们为着迟延和苦难来赞美祂罢，因为这是祂给我们的祝福。</p><p>－－崔伦保（C. G. Trumbull）</p><p>在这时代</p><p>In Times Like These</p><p>在这时代，你需要救主，在这时代，你需要一锚；</p><p>当要确知，当要确知，你锚抛牢，抓住坚固盘石！</p><p>在这时代，你需要圣经，在这时代，你不应闲懒，</p><p>当要确知，当要确知，你锚抛牢，抓住坚固盘石！</p><p>（副歌）</p><p>盘石是耶稣，唯一救主，盘石是耶稣，唯一救主；</p><p>当要确知，当要确知，你锚抛牢，抓住坚固盘石！</p><p>祝福往往是苦难的果实，许多人在心灵成长的过程中，经不起磨练而放弃了以后的祝福。这首诗歌告诉我们，在那时刻，需要耶稣基督为盘石，把我们的锚抛牢在此盘石上。</p><p>本诗歌的作者琼丝（Ruth Caye Jones， 1902-1972）和她的家人在宗教音乐的事奉上，都不遗余力。在美国东部，琼丝家族是赫赫有名，他们在电台上有多年受人欢迎的「琼丝时访」（A Visit with Joneses）。她的儿子伯特（Bert Jones）是牧师，也是福音诗歌的著名管风琴和电子琴演奏家。 </p><p>这首诗是写在第二次世界大战时的巅峰，那时战争剧烈，伤亡惨重，骨肉面临生离死别，人心惶恐，生活充满紧张的压力。当时琼丝是一个繁忙的家庭主妇，某日她突获灵感，写下了这首诗歌。她自称，这完全出于圣灵的感动。这首诗歌被用在许多不同的场合，如送别宣教士、葬礼、重新决志等，而作者本身也在一次手术后的康复期间，藉此诗得激励。</p><p>这是一首典型的福音诗歌（gospel song），直接简明。</p><p>福音诗歌于十八世纪兴起自美国，它适用于布道会，奋兴会等；主旨是劝勉，见证，音乐节奏轻快热情，副歌位居要津；内容以耶稣的神性，被钉于十架、复活、再临、救恩为重心；有别于传统圣诗（traditional hymn）。后者出自中世纪的欧洲，作者以英、德为主；适用于主日崇拜，主旨是荣耀神；音乐多为庄严虔敬，通常没有副歌；内容以耶稣的人性和十架道理为主。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131019.mp3",
        "id": 6380000019,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(19)",
        "title": "荒漠甘泉乐侶-10月19日",
        "textContent": "<p>十月十九日　教友联合</p><p>「耶和华的约柜在前头行。」民10:33</p><p>许多时候，我们里面起了一个声音，自己不知道这声音竟是出乎神的呢，还是出乎自己的。在这种情形之下，我们还是不动的好。</p><p>如果这是出乎神的，神必给我们充足的证据来证实这是出乎祂的，叫我们丝毫没有疑惑的可能。</p><p>耶利米的故事多美丽：耶利米对于购买亚拿突那块地的事，已经知道是出乎耶和华的，但是他不去作，直到他叔叔的儿子果然到他那里去求他买回－－给了他证据。于是耶利米说：『我……就知道这是耶和华的话』（耶32:8）。</p><p>他等着，直到神叫他明白－－叫别人和自己都相信－－以后，他纔照着事实去作。神喜欢我们照着祂的心意行事。所以我们不可轻举妄动，以致违反了祂的心意。</p><p>－－宣信（A. B. Simpson）</p><p>神的手指所点的道路，神手必去预备。</p><p>信徒阿，你不要说你要作甚么、你不要作甚么；你只要求神叫你看见祂所为你选择的是那一条路。如果道路还未显明，这就是说：现在还没有行动的需要；你站在你现在所站的地位上，神是负全责的。</p><p>－－选</p><p>教友联合</p><p>Blest Be the Tie</p><p>兄弟相爱相亲，可知天福已临，</p><p>彼此联合，同意同心，真如天上良民。</p><p>在父宝座之下，尽心尽力祈求，</p><p>一样盼望，一样害怕，一样安慰忧愁。</p><p>我也将你体谅，你也代我担当，</p><p>倘或见人愁苦非常，大家怜惜心伤。</p><p>在地不免分离，互觉中心难受，</p><p>然想在天复遇之期，足可盼望等候。</p><p>许多时候我们静极思动，想为自己或家人改善生活，但如果不是出乎神的指引，最好还是停留在原地，以免违反祂的心意，阻挡了祂的计划。</p><p>本诗的作者福赛特（John Fawcett， 1740 - 1817）出生在英国约克郡的一个小镇，童年家贫失学，作学徒，每天工作十四小时，晚上睡在一小阁楼上，秉烛夜读「天路历程」。十六岁时信主，奉献后，入神学院受造就，廿六岁被浸信会按立为牧师。</p><p>福赛特被派在一个贫穷的乡村教会，薪水菲薄，但他热心事奉，深受教友们爱戴。七年后随着儿女的增多，他的薪俸已不敷一家六口之需。 1772年，伦敦一间有名的大教会拟聘请他，待遇优厚。他考虑再三，为一家人生活所需，他终于接受了聘约，他在当地的教会作最后讲道惜别。</p><p>次日当他们把行李搬上马车，正拟离去时，教会的弟兄姊妹纷纷前来送别，有人哭着求他们留下，有人紧拥他们不放，临别依依，众人围车而泣。最后福赛特师母忍不住大哭，对她丈夫说：「约翰，我实在不忍离开他们……」牧师说：「我也是。」终于他大声宣布：「我们决定留下。」一时欢声雷动，大家争着把他们的行李卸下。福赛特在这穷乡僻壤的乡村工作了五十一年，直到他安息主怀。</p><p>为了纪念这件难忘的事，福赛特用路加福音12:15「你们要谨慎自守，免去一切的贪心；因为人的生命，不在乎家道丰富。」写下了这首诗。原名是「兄弟友爱」（Brotherly Love）。十年后这首诗才刊印在他的圣诗集中。这是表达教会兄弟姊妹情深友爱、主内团契的一首好诗，因此大多的圣诗集都刊有此诗。</p><p>福赛特因自己学识不足，发奋自修。除了编写圣诗，他还写了几本「圣经灵修注释」及一些宗教论文。 1811年美国布朗大学赠他荣誉神学博士学位。福赛特虽未去伦敦大教堂任职，但他在乡村悉心自学。他的著作及圣诗，使他的影响远超过做大教堂的牧师。英皇乔治三世在阅读他的一本着作后，深受感动，曾拟资助他，但福赛特婉谢了，他说：「我与教会的弟兄姊妹同住，享受他们的爱，神又赐我工作，此外我别无所求。」</p><p>这首诗的曲调是瑞士人倪格理（H. G. Naegeli， 1773–1836）所谱。他是瑞士音乐协会的主席，也是乐圣贝多芬的至友。后来梅逊（Lowell Mason，见三月十四日）将它改编。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131020.mp3",
        "id": 6380000020,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(20)",
        "title": "荒漠甘泉乐侶-10月20日",
        "textContent": "<p>十月廿日　主必保守我</p><p>「神所赐出人意外的平安，必在基督耶稣里，保守你们的心怀意念。」</p><p>腓4:7</p><p>洋海深处有一个最镇定的中心，人们称它为『海垫褥』。无论海面波浪多大，狂风多猛，『海垫褥』决不会受到丝毫扰动。</p><p>从海底里捞起来的动植物的遗迹，能对我们证明：它们在海底里数百年数千年之久，从来没有受到丝毫扰动过。</p><p>神的平安是永久的平安，像『海垫褥』一样，是在人的最深处的－－ </p><p>是外面的困难和骚动所不能摸到的：凡进到神前的人，都能享受这样的平安。</p><p>－－斐尔逊（A. T. Pierson）</p><p>主必保守我</p><p>He Will Hold Me Fast</p><p>每当我怕信心失丧，主能保守我；</p><p>每当诱惑甚难抵挡，主能保守我。</p><p>单靠自己不能稳健，主必保守我；</p><p>我的爱心时常泠淡，主必保守我。</p><p>救主看我珍宝一般，主要保守我；</p><p>蒙救赎者主甚喜欢，主要保守我。</p><p>主不愿我灵魂丧失，主必保守我；</p><p>主付重价为我受死，主必保守我。</p><p>（副歌）</p><p>主必保守我，主必保守我，</p><p>因我救主深深爱我，主必保守我。</p><p>这首诗是廿世纪初，英国最负盛名的福音圣诗女作家哈琵晓（Ada R. Habershon， 1861-1918）所作。她的父母都是虔诚的基督徒，她自幼深明主爱，愿献身为主作工。</p><p>哈琵晓文笔流利，她宣传福音的文稿，被汇集成册而付印。 1884年慕迪布道团抵英时，她被邀相助。她和孙基合唱二重唱，并抄编曲谱，兴起了她自己作圣诗的意愿。自1901年，她开始写圣诗，每次在布道会时，她全神贯注倾听，会后把她的感动写成诗歌。</p><p>「主必保守我」是她亲身经历的信仰生活。 </p><p>第一、二节提到自己信心软弱、难抵诱惑、爱心冷淡。 </p><p>第三、四节想到主爱广大，自己被重价救赎。 </p><p>副歌是总结，因主大爱，必蒙保守。</p><p>本诗的作曲者哈克斯（Robert Harkness，1880-1961）是澳大利亚人，他被公认为最佳福音钢琴家。他所作及改编的福音圣诗约有二千首。他曾多年随两个布道团各地献唱和司琴。</p><p>另有一首「主居首位」（Christ Preeminent）也引用此曲调。虽然作词者轶名，笔者十分喜爱其歌词，不时以此诗歌警惕自己。男人常以事业和名利为首要，女人则以爱情和儿女为至宝。歌罗西书1:18：「他也是教会全体之首。他是元始，是从死里首先复生的，使他可以在凡事上居首位。」要成为合神心意的教会或基督徒，就必须让主居首位，愿与兄弟姊妹共勉。其歌词如下：</p><p>主居首位</p><p>Christ Preeminent</p><p>我心属主，我灵属主，让主居首位，</p><p>在主脚前谦卑顺服，让主居首位。</p><p>让主居首位，让主居首位，</p><p>甚愿在我心灵之内，让主居首位。</p><p>我家属主，有主同住，让主居首位，</p><p>时常为我一家之主，让主居首位。</p><p>让主居首位，让主居首位，</p><p>诸事皆以主为依归，让主居首位。</p><p>教会属主，蒙主拯救，让主居首位，</p><p>我为肢体主为元首，让主居首位。</p><p>让主居首位，让主居首位，</p><p>会内事工由主支配，让主居首位。</p><p>一生属主，随主任用，让主居首位，</p><p>在凡事上显主尊荣，让主居首位。</p><p>让主居首位，让主居首位，</p><p>终身从主永不违背，让主居首位。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131021.mp3",
        "id": 6380000021,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(21)",
        "title": "荒漠甘泉乐侶-10月21日",
        "textContent": "<p>十月廿一日　华美天宫</p><p>「我们原知道，我们这地上的帐棚若拆毁了，必得神所造，不是人手所造，在天上永存的房屋。」林后5:1 </p><p>我居住了多年的屋子已经破旧不堪了，屋主通知我他不愿意再花钱去修理了。他劝我还是预备迁居罢。</p><p>我听了这个消息，起初很不乐意。这屋子四围的环境太有趣了，如果不是因为太旧的缘故，我简直不想迁居。但是如今一阵微风就彀叫它摇动震颤，所以我不能不预备迁居了。</p><p>真奇怪，我的兴趣很快地就转移到未来的新屋上面去了。我参考地图，调查居民；遣人到那边去视察。视察的人回来告诉我那边的情形非常美好。</p><p>他说他因为要在那边投资的缘故，情愿变卖他在这边一切所有的；虽然别人说他牺牲太大，他还是乐意去作。</p><p>还有一个我所最爱的朋友，现在也在那边。他托人带了些最美味的水果来给我。我尝了以后，再吃这边的水果，简直无味极了。</p><p>啊！我真渴望立刻到那边去－－和那些人站在一起唱诗赞美被杀的羔羊。我有许多朋友已经搬到那边去了。他们去的时候，他们的脸上都带着微笑。多少时候，有人劝我在这边投资，我总回答说：『我已在预备迁居了。』－－选</p><p>主耶稣在世上末了几天所说的，都说到『往父那里去』（约16:17）。我们今天也该在今生的困难、失望之外，看见将来的『往父那里去』。虽然我们将来的家到底怎样，我们现在看不清楚；但是有两点是顶清楚的：</p><p>这是家－－『父的家』（约14:2）。这是我们的主所在的地方。就这两点，已经彀叫我们渴慕了。</p><p>－－吉利（R. C. Gillie）</p><p>华美天宫</p><p>Ivory Palaces</p><p>我主衣袍极珍贵华美，发出没药馨香；</p><p>阵阵香气直透我心房，使我快乐欢畅。</p><p>我主一生曾饱尝忧患，有如沉香研碎；</p><p>当我想到主被钉十架，不禁使我流泪。</p><p>我主衣袍满肉桂香气，病人一摸得治；</p><p>每次当我被罪恶绊倒，主总把我拉起。</p><p>我主要穿荣耀袍再来，快将心门大开；</p><p>我将进入极荣美天家，永远与主同在。</p><p>（副歌）</p><p>从极富丽极华美天宫，主降尘世受害；</p><p>是那伟大永远的爱，使主甘愿来。</p><p>这是长老会信徒所爱的一首圣诗，谢伯伟也常在葛理翰布道大会时唱此诗歌。作者巴乐珂（Henry Barraclough， 1891 - ？）出生在英国。他是一保险公司的业务员和一位国会议员的私人秘书。 </p><p>1914年，巴乐珂加入查普曼（J. Wilbur Chapman）三人布道团，担任司琴。当年夏天，第一次世界大战爆发，他们来到了美国。翌年夏天，他们被邀主领北卡罗来纳州蓝岭山的长老会夏令会，有二千多人参加。</p><p>有一天晚上，查普曼以诗篇45篇为讲题。第8节：「你的衣服，都有没药沉香肉桂的香气。象牙宫中有丝弦乐器的声音，使你欢喜。」查普曼讲解：这些东方的香料有多种用途，洒在衣服上，发出沁人心脾的香气。 </p><p>没药喻表基督有喜乐完美的身份；</p><p>沉香带有苦味，象征基督在世一生的苦难；</p><p>肉桂有医治的功能，凡悔改信主的人，罪和创伤得蒙医治。</p><p>神的儿子原居华美天宫，降世为人受苦，以完成救赎世人众罪的恩典。</p><p>那晚在归途中，年轻的巴乐珂反复回想着刚才的信息，随手取出一张探访用的名片，写下了四句副歌。回到旅舍后，就将当晚的信息大纲分写成三节而谱成曲。第二天。在会场上，由二位男女合唱，大受欢迎。嗣后，在巴乐珂和查普曼商讨之下，又写了第四节，提示我们有一天基督将穿上荣袍再来，而我们将进入此华美天宫与主永居一起。 </p><p>大战结束后，巴乐珂留居美国，出任查普曼的长老会秘书，不久擢升为办公室经理。 1923-1953年间，任长老会大会管理处经理。 1958年美国联合长老会成立，他担任副秘书一职，前后一共事奉了五十年。 </p><p>巴乐珂并不是一个多产的作曲家。「华美天宫」是他惟一的圣诗，但流传至全世界各地。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131022.mp3",
        "id": 6380000022,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(22)",
        "title": "荒漠甘泉乐侶-10月22日",
        "textContent": "<p>十月廿二日　十架下的祷告</p><p>「摩西牧养他岳父米甸祭司叶忒罗的羊群，一日领羊群往野外去，到了神的山，就是何烈山。耶和华的使者从荆棘里火焰中向摩西显现。」出3:1，2 </p><p>我们普通总以为异象必须在特别环境中纔能看见，在这里我们看见我们的理想错了：异象是在日常生活中看见的，神喜欢在我们日常生活中启示祂自己。祂常到顶普通的路上去寻找一个人，忽然向他显现。</p><p>我的父神阿，求祢教导我怎样在日常生活中等待祢。我并不求甚么超然的感觉。我只求祢在日常生活中与我交通。求祢在我日常的道路上作我的伴侣。让这卑贱的人生因着祢的同在得着变化。</p><p>有些基督人喜欢常有特别的喜乐和启示；但是这并不是神的方法。那些魂游象外，与看不见的世界有奇异的接触，并不是神所给我们的应许；神所给我们的应许乃是日常生活上的交通。其实这也已经彀了。</p><p>门徒中间，看见耶稣在高山上变形的，只有三个人；这三个人也就是同尝客西马尼苦味的。没有一个人能一直留在山上，因为山下还有许多工作等待我们去作。</p><p>－－选</p><p>十架下的祷告</p><p>Prayer at the Cross</p><p>开我眼睛，主耶稣，使我眼睛看见</p><p>千万灵魂远离祢，在黑暗中灭亡！</p><p>愿我看见我救主钉死十架痛苦，</p><p>救主大爱无穷尽，世人却不领悟。</p><p>开我耳朵，主耶稣，使我耳朵听见</p><p>哀声遍满全世界，在恐惧中灭亡！</p><p>愿我听见我救主在十架上所求，</p><p>救主大爱无穷尽，世人却不领悟。</p><p>开我心窍，主耶稣，使我心能领悟</p><p>父神极大的忧伤，使我也能分忧！</p><p>愿祢以爱激励我，甘心事奉顺从，</p><p>使我工作到日落，领更多人归主。</p><p>基督徒向神求异象和启示，其实我们常常忽视了祂在我们日常生活中的默示。</p><p>这首诗歌，求主开心眼、心耳和心窍；使能看到、听到和悟到。摩西受差遣拯救以色列民，同样，神也差遣你我为祂作工，虽然这份工作在众人眼中是微不足道的。</p><p>本诗词的作者是柯乐笙（E. Margaret Clarkson， 1915 - ，见五月十七日）由柯友勤（Eugene L. Clark，见二月廿日）谱曲。</p><p>有一首关馨珊（Avis B. Christiansen，见九月廿七日）作的诗歌「异象满我心」（Fill All My Vision）由韩蒙劝（Homer Hammontree）谱曲，歌词如下：</p><p>异象满我心，救主我求，祇见主耶稣，是我恳请；</p><p>虽经死荫谷，恩主引领，赐下祢荣光，环绕我身心。</p><p>异象满我心，驱我私念，愿祢的完美，激励我灵；</p><p>神圣的大爱，启我心眼，天上的荣光，照我全路程。</p><p>异象满我心，荣耀辉映，圣光明照射，罪影灭迹；</p><p>使我祇见主，敬颂圣容，无尽的恩典，使我灵饱足。</p><p>（副歌）</p><p>异象满我心，神圣救主，直到主荣耀，光照我心灵。</p><p>异象满我心，使别人见，祢圣洁荣形，彰显在我身。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131023.mp3",
        "id": 6380000023,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(23)",
        "title": "荒漠甘泉乐侶-10月23日",
        "textContent": "<p>十月廿三日　主曾亏欠你吗？</p><p>「……应许赐福的话，一句都没有落空，」王上8:56</p><p>有一天，我们会明白：神每一个『不』，都是有理由的。可是祂每一次，总用一些别的方法证明祂的『不』。多少时候，祂的子民在担忧，在烦恼说，为甚么他们的祷告还没有得着答应，那知神正在用一个更丰富的方法答应他们。这种光景我们是常看见的，但是完全的启示尚须留待将来纔能显明。</p><p>哦，信心是不会着急的，信心只知道忍耐等候主－等候末日的解释。信徒阿，甚么时候神曾拿去你的，而不加倍给你呢？假使神不立刻归还你，怎么样呢？莫非今天是神的末了一天么？难道在这个小小的世界以外，祂就没有别的领土了么？</p><p>我们就是只说今生，也知道神从来不单给我们一个试炼，而不带一些更大的恩赐、更大的祝福，来给我们的。所以知道怎样等候神乃是基督人最高的祝福。－－选</p><p>主曾亏欠你吗？</p><p>Did the Lord Owe You？</p><p>主曾亏欠你吗？何时亏欠你啊！</p><p>他曾舍命为你忍受苦痛，你却冷漠无动于衷。</p><p>主曾亏欠你吗？何时亏欠你啊？</p><p>他曾领你到迦南美地，你总是推辞逃避。</p><p>你冷淡时他仍爱你，等待着你的悔改。</p><p>你不认主他饶恕你，等你回到主前来。</p><p>主曾亏欠你吗？何时亏欠你啊？</p><p>求主开恩让你明白主爱，不要让主再等待。</p><p>你曾亏欠主吗？为何亏欠主啊？</p><p>你贪恋着世上名利金钱，可曾记得我主恩典。</p><p>你曾亏欠主吗？为何亏欠主啊？</p><p>你的生活完全为你自己，可记得主仍爱你？</p><p>你为自己一掷万千，可为主化一分钱？</p><p>你曾向主许下诺言，到底你可曾实践？</p><p>你曾亏欠主吗？为何亏欠主啊？</p><p>不要忘记主还在等待，等待着你的归来。</p><p>我曾亏欠我主，时常亏欠我主，</p><p>羞觉自己混在圣徒中间，无颜抬头仰望主面。</p><p>我不再亏欠主。我仍然爱我主。</p><p>求主赐我智慧添我力量，使我能唯主是向。</p><p>我未为主流过血汗，未为主受过苦难，</p><p>愿将一生余下时间，完全向我主奉献。</p><p>我不再亏欠主。我要起来爱主。</p><p>我定要实践我的诺言，跟随主永不改变。</p><p> </p><p>这首诗的词曲都是杨伯伦（David P. L. Yeung，1931 - ）所作。他原籍广东新会，出生在上海，毕业于圣约翰大学化学系。自幼学习小提琴，后从师马革顺教授学习和声、对位和作曲。 1950年他受洗加入教会，两年后，参加上海各教会联合冬令营时，受神光照，彻底重生，写下了他第一首诗歌「罪人的祷告」；也开始了他写圣乐的工作，并热心参与各圣乐活动。他是香港某大企业机构的董事长，但奉献大部份时间推展圣乐事工。他是一位企业家，诗人及作曲家。</p><p>罪人的祷告</p><p>主啊！亲爱的主啊！</p><p>我有一些话要对祢说：</p><p>我的心里悲痛，我的心里忧伤，</p><p>因为我不能远离魔鬼的试探和烦扰，</p><p>主啊！因为我远离了祢，没有顺从祢的旨意，</p><p>当作的不去作，不当作的反去作，故我失却了平安。</p><p>心中忧苦有谁知悉，除却耶稣无人体恤。</p><p>主啊！求祢降临安慰罪人的心。</p><p>静自思索，满身罪恶，谁能救赎，唯主耶稣</p><p>唯求救主引领我不致走迷途。</p><p>从今起我坚决跟随主，</p><p>噢主啊！求主祢看顾我，求主祢开恩怜悯我这罪人，</p><p>奉主基督名而求，啊们。</p><p>有一次杨伯伦离开香港到远方出席一个商务会议，商谈了十多天而毫无收获，他因为无法完成任务而埋怨神，觉得神亏欠了他。数日后，圣灵光照他，使他回顾信主以来，多少次神带领他化险为夷，渡过重重难关，他没有常存感恩的心，反而觉得神亏欠他！顿时如梦初醒，悟到一直活在神的恩典中，而自己又多么亏欠神！他更感到这不单是他个人的问题，许多基督徒都有同样的遭遇，于是他写下了这首诗鞭策自己，返港后，就谱成曲。 </p><p>数年后，世界华人基督教圣乐促进会在台湾台南市举行圣乐训练营。举行音乐会时，台南合唱团在管弦乐队伴奏下和全体会众合唱这首歌。许多人回应，受到激励，彼此互勉，缅怀主恩，不因小事跌倒或埋怨。</p><p>杨伯伦认为：「圣乐应负起赞美、激励、安慰、劝勉的使命」。哥林多前书14:15：「我要用灵歌唱，也要用悟性歌唱」，所以唱圣诗时，必须以心灵和悟性歌唱，务期传达神对人的慈爱，天父的圣洁公义，以及对信徒的安慰、鼓励和奋兴的作用。他赞成以母语来颂赞神，使唱者与听者更能领会，更得帮助。他的作品平易近人，出版有三本诗歌集。「愿那灵火复兴我」是他名作之一。</p><p>杨伯伦在从事圣乐工作多年后，有以下的体会：</p><p>一. 写作圣诗，圣乐并不是诗人或音乐家的专利，古今中外许多不朽的圣诗都是牧师或平信徒偶有感怀的作品；但有音乐造诣的基督徒，应尽量参与这份事奉。</p><p>二. 从事圣乐工作，不是为名利，而是荣神益人。</p><p>三. 对圣乐要有更深一层的认识，用以推动教会的工作，提高信徒的灵性。不排除优美古典传统的圣乐，也不排斥乐器伴奏的果效。祇要能领人归主，使灵得滋润，心与主亲近，这样的诗歌都该推广。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131024.mp3",
        "id": 6380000024,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(24)",
        "title": "荒漠甘泉乐侶-10月24日",
        "textContent": "<p>十月廿四日　生命的执着</p><p>「我已使你成为有快齿打粮的新器具。」赛41:15 </p><p>一条值五块钱的钢铁，如果作成蹄铁，可以卖十块钱；如果作成细针，可以卖三百五十块钱；如果作成小刀，可以卖三万二千块钱；如果作成钟表上的发条，可以卖二十五万块钱。</p><p>但是一根钢条，要值到这许多钱，必须经过多少锻炼啊！钢铁越经锻炼、锤打、火烧、琢磨，越是值钱，这是人所共知的。</p><p>但愿这个譬喻能帮助我们缄默、安静、坚忍。受苦受得最多的人，常是结果结得最多的人，因为我们的苦难能叫神得到荣耀，叫人得到祝福。</p><p>－－选</p><p>生命的执着</p><p>My Tribute</p><p>祢是我心中</p><p>我心中唯一的诗歌</p><p>我要向祢尽情地歌唱</p><p>向祢献上最真诚的爱</p><p>祢是我心中</p><p>我心中唯一的切慕</p><p>我要一生紧紧地跟随</p><p>让祢牵我走天路</p><p>主啊！唯祢知我的软弱</p><p>祢知我最深的意念</p><p>无论在何时，无论在何处</p><p>祢亲手领我前行</p><p>除祢以外，在天我还能有谁？</p><p>除祢以外，在地也无所爱</p><p>哦！我心渴望，我灵切慕</p><p>在祢荣耀同在中</p><p>哦！主！哦！主！祢是我生命唯一的执着</p><p>这首诗歌是叶邵家菁师母（Francy Yeh）所作，也是她和叶宏光牧师（Paul Yeh）共同的心声。神常将他的儿女打造成一个新器皿，能结出更多的果子来。叶牧师夫妇均毕业于大学的音乐系。在演奏台上他们曾获无数的奖牌和掌声。「音乐」曾经是他们追求的理想和终生奋斗的目标。</p><p>十多年前，神的呼召临到他们时，他们才发现，原来在神的荣耀光中，他们引以为傲的「音乐与奖牌」都失去了光彩，就如烛光遇见了正午的太阳；于是他们走到神的祭坛，奉献为全时间的传道人。</p><p>叶牧师夫妇在过去的十多年中，以事奉神的喜乐和力量来代替音乐，当年引以为傲的音乐在他们的生命中完全死去。他们来美国读完神学后，就在洛杉矶华人教会牧会。 </p><p>1996年初，叶牧师在清晨灵修时向神祷告，求神带领他们前面事奉的道路。叶师母心中有一强烈感动，就是不要在安逸的环境中寻求神，乃是要凭信心走出去，到最需要福音的地方去寻求神，神就会向他们显明祂的旨意。</p><p>当年十月，他们辞去教会的事奉。1997年他们踏上了中国之旅，从北到南，从西到东，听到无数的见证，看到千万渴慕基督的心灵。从一位病床上的宣教士分享中，读到了他的心声：「大海中的道路」。叶师母就谱写了第一首诗歌。她主修钢琴演奏。作曲对她是一个挑战。她安静在主前，灵修祷告亲近神时，神就将诗歌的旋律一首首地赐下，她流泪感恩地一一弹奏。</p><p>1997年七月「我心旋律」正式创立。七年来他们制作了四片光碟，寄赠世界各地的索取者。他们经历了无数次的绝境，经济的困窘、行政、录音等等各种压力，使他们几乎要放弃。</p><p>一天傍晚，叶师母从录音室开车回家途中，无意中举目望天，看到太阳的光芒，透过朵朵云层，射向了大地，正惊叹大自然的美妙时，神开始对她内心说话：</p><p>「孩子，你看到太阳光芒射向渐趋黑暗大地所带出的盼望与能力吗？我就要使用你为我所摆上的音乐，射向人心的黑暗之处，叫听见的人，得着永恒的光，引导他们向永恒的道路。孩子，不要放弃，我必与你同在，直到你完成这工。」</p><p>她不禁热泪盈眶，体会到「最困难时正是最能经验神真实同在的时候。」叶师母说：「音乐只是传达讯息和生命的工具，若把重心放在音乐的表现上，很容易高举自己。音乐曾经是我的全部，大过神在我心中的地位。直到有一天，神要我把音乐完全放下，我仍然要服事祂。因此神在我身上有了完全的主权，祂才把音乐交还给我。音乐不再是我的生命，它只是神放在我手中的一把剑，祂握着我的手挥舞，胜过撒旦的黑暗，带领人进入神光明荣耀的国度。」</p><p>「我心旋律」音乐带有中国风味，使中国人能更容易领会，并自然地进入对上帝的敬拜。他们希望能藉音乐为管道和工具，接通神与人的心灵，进而让神的灵在人的灵里做更新的工作；其次是希望成为传统教会圣诗、古典音乐和敬拜赞美音乐之间的桥梁，在特色上，虽用现代敬拜赞美音乐的模式带有一点传统圣诗和古典音乐的风味。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131025.mp3",
        "id": 6380000025,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(25)",
        "title": "荒漠甘泉乐侶-10月25日",
        "textContent": "<p>十月廿五日　奋勇交战</p><p>「得胜的，我要叫他……作柱子。」</p><p>启3:12</p><p>神的儿女中有些人很像藤，依赖他们所看为重要的人，他们以为那人能帮助他们。</p><p>在这邪恶的世代中，神要叫我们作柱子；建筑家并不把一切柱子都放在一处！所以，信徒阿，让神叫你作一根柱子，不求人的维持与同情，只求神所给你的分。</p><p>神有时会给你一些人的同情，但是你切不可自己去寻求人的同情，也不可依靠人的同情。</p><p>你当像马丁路得那样说：『我在此站住，神帮助我，此外我无别能作』。</p><p>『站住』是神给我们个人的呼召、个人的责任。『站住』是你当有的态度，你必须慎思而说：『我是在神所要我在的环境中：我虽然没有一人可以交谈，但是我知道神能使我站住；我宣告我与基督联合，这可以叫我在各样事情上得胜』。</p><p>这样，你就不会缺乏精神、力量、生命、能力了；因为我们在主里面，靠着主，『在这一切的事上，已经得胜有余了』（罗8:37）。　</p><p>我今天给你的信息，就是『个人负责站住』－－在这邪恶的世代中，你当个人负责站住－－『站住』是严肃的责任、个人的责任。</p><p>『得胜的，我要赐他在我宝座上与我同坐。就如我得了胜，在我父的宝座上与祂同坐一般』（启3:21）。这是主对老底嘉教会－－在末世的教会所说的话，也是对我们众人说。</p><p>－－选</p><p>奋勇交战</p><p>Stand Up， Stand Up for Jesus</p><p>兴起，兴起为耶稣！作主十架精兵，</p><p>高举主旗极荣耀，莫损我主威名；</p><p>交战不断的得胜，因耶稣领全军，</p><p>至终仇敌皆消灭，惟主基督为君。</p><p>兴起，兴起为耶稣！主命我必听从，</p><p>今天是祂荣耀日。快向敌方猛冲！</p><p>仇敌既多又凶猛，精兵更当奋勇！</p><p>以勇气对付危机，我要终身尽忠。</p><p>兴起，兴起为耶稣！专心靠主大能，</p><p>得胜不在人多少，完全靠祂攻击！</p><p>争战兵器非血气，何敢靠己胜敌，</p><p>有任务或有危险，儆醒多多祷告。</p><p>兴起，兴起为耶稣！交战时日无多，</p><p>今朝虽闻干戈声，明日即奏凯歌，</p><p>忠心受难得胜者，必得生命冠冕，</p><p>他将与荣耀君王，永享普世王权。</p><p>神要祂的儿女与基督联合，坚强奋勇，战胜邪恶的世代，作一根柱子。</p><p>谁会想到这首活泼、雄壮、激昂的圣诗，却是邓斐德（George Duffield Jr.， 1818-1888）为悼念他的挚友丁达礼（Dudley Tyng）而作的挽歌。</p><p>丁达礼的祖父是圣公会主教，父亲是圣公会牧师。丁达礼十八岁时，以荣誉生毕业于宾大，神学院毕业后，随父亲在费城牧会。他思想前进，坦率直言，以基督的精神，公开演讲反对黑奴制度，引起部份教友的反感；于是他辞职，与一群年轻的信徒另组行道会，借用市中心青年会的会堂，吸引许多年轻人来听道，造成费城1857-58年的大复兴，当时他只有廿九岁。</p><p><strong></strong>同年三月三十日，在五千余听众中，他引用出埃及记10:11「你们这壮年人去事奉耶和华」为讲章，在场有一千多人决志奉献。两周后他去乡下探访，在参观打谷机操作时，不慎衣袖被机器挟住，把他连人卷入碾伤，因失血过多，数日后逝世。临终前对他父亲说：「兴起为耶稣，告诉你所遇见的弟兄们，兴起为耶稣。」</p><p>丁达礼去世后的下一个主日，邓斐德用以弗所书 6:10-17「基督精兵」为题，讲述丁达礼的生平，最后以这首诗作结束。</p><p>邓斐德的祖父自爱尔兰移民来美，在费城长老会牧会。邓斐德自耶鲁大学毕业后进协和神学院；毕业后，先后在纽约，新泽西，伊利诺，密西根州各地长老会牧会。他的儿子撒母耳（Samuel Duffield）也是牧师，且是一位圣诗史学家。</p><p>本诗歌的曲调有二，常用的是韦浦（George Webb， 1803-1887）所作的「晨曦」（Morning Light）。韦浦是英国人，早年在英国曾受良好的音乐训练。他廿七岁时，移民美国，与梅逊（Lowell Mason）成为莫逆之交，合力创办波士顿音乐学院。他一生作了许多圣诗乐谱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131026.mp3",
        "id": 6380000026,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(26)",
        "title": "荒漠甘泉乐侶-10月26日",
        "textContent": "<p>十月廿六日　橄榄山头</p><p>「他就独自上山去祷告。到了晚上，只有他一人在那里。」太14:23</p><p>主耶稣在世为人的时候，常喜欢独自与神亲近。我们都知道与人交接是一件多么费力的事情！主耶稣也知道，所以祂需要机会去恢复祂的能力。祂在世上为人，所以祂有人的疲乏。</p><p>主既如此，何况我们呢？我们岂不更需要单独与父神亲近么？如果有甚么人能例外－－不需要与神单独亲近－－的话，这人定规是主耶稣。如今主既不能一直工作，毫不安息，那么，就没有人能了。</p><p>但愿每一个神的仆人看见这个功课的重要！但愿神的教会知道怎样训练信徒夺取这无上的权利！但愿每一个信徒都有时间单独与神亲近！</p><p>－－慕安得烈（Andrew Murray）</p><p>栾莫丁（Lamertine）在一本书上告诉我们：在他园里有一处极隐密的地方，他的母亲每天必到那里去安静一小时；这地方是从来没有人会进去打扰的。亲爱的读者！也许你要说：你没有这样安静的地方。不要紧，主耶稣说，进入你的内屋！那里我们必会听见神秘的音乐。</p><p>－－选</p><p>信徒阿，你当学习单独与主亲近！经上记着说：『没有人的时候，就把一切的道讲给门徒听』（可4:34）。你不要希奇；你自己也可以这样经历的。如果你要明白，你只消把众人散开。让他们一个一个出去，直等到只剩下你和主…</p><p>这时候，你每一个思想会变成『神和我！神和我』神和你会非常接近－接近得好似在这无涯的宇宙中，除了祂的心和你的心在跳动以外，没有别的东西了。</p><p>哦，信徒阿，学习这个！学习退避群众！学习内心的安静！学习歌唱『神和我！神和我！』不让一个人来插入你和天使的摔跤！</p><p>－－马德胜（Geo. Matheson）</p><p>橄榄山头</p><p>'Tis Midnight， and on Olive's Brow</p><p>时已夜半，橄榄山头，晚星已经幽暗不明；</p><p>静寂客西马尼园内，孤单救主，恳祷不停。</p><p>时已夜半，冷冷清清，救主孤单抵挡忧惊；</p><p>便是救主所爱门徒，也不顾主伤痛之情。</p><p>时已夜半，为人罪孽，救主痛哭，血泪下滴；</p><p>但是悲伤跪祷之主，并未被祂圣父遗弃。</p><p>时已夜半，天使飞临，称颂赞美，歌唱入云；</p><p>传来圣父嘉慰之音，安抚圣子忧苦之心。</p><p>这一首诗歌原名「客西马尼」（Gethsemane），它把路加福音22:39-44 耶稣独自上山祷告的情景描绘得真切如画。</p><p>橄榄山是一条南北长一英哩的石灰石山脊，面对耶路撒冷山头，两山之间，中隔汲沦溪。自公元二世纪起，橄榄山成为基督教的名胜，它使人回想到基督在客西马尼及被钉十架的情景。希腊人视橄榄为博爱的象征，祗有对国家有重大贡献的人，才配戴以橄榄枝编织的冠冕。</p><p>这首诗是戴盼（William B. Tappan， 1794 - 1849）在1822年所作。他原是波士顿的一个钟表匠，以后迁居费城，最初仍以修理钟表为业，同时参与主日学事工，后来任全美主日协会总干事。 1840年，被公理会按立为牧师。他大部分时间巡回各地，训练主日学的教育人才。</p><p>这首歌由白德瑞（William B. Bradbury，见一月十四日）谱曲。白德瑞自幼就继承了他双亲的音乐禀赋。随名音乐家梅逊（Lowell Mason）学成后，以教授音乐、作曲、编辑诗歌为终身职责。他的作品，结构简明、顺口易唱、适应时代的需要。他与同期作家配合呼应，将福音诗歌由布道会的引用，流传全美国，进而遍及全球，成为当代教会音乐的主流。</p><p>白德瑞共编了59本诗歌集。他将所教的学生组成千人大诗班，从而发动主日学音乐事工；并举办大规模的儿童音乐活动，促成音乐进入公立学校，成为课程之一。他又发起教会音乐工作人员的全国性会议，使许多知名音乐家共聚一堂，互相切磋。他对圣乐的贡献至巨至深。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131027.mp3",
        "id": 6380000027,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(27)",
        "title": "荒漠甘泉乐侶-10月27日",
        "textContent": "<p>十月廿七日　奇妙平安</p><p>「你的波浪洪涛漫过我身。」诗42:7</p><p>信徒阿，让我们在主所安放我们的地位上好好站住，尽我们所能的去作。</p><p>神常喜欢给我们一些试炼，因为神希望我们经过剧烈的争斗以后，能发育得更加强壮。</p><p>生长在风雨之下，曾受风雨击打的树木，往往比生长在退隐的山谷下、从未受过风雨摧残的树木，扎根更深。人生也是这样。</p><p>伟大的人物都是生长在艰苦中的。</p><p>－－选</p><p>奇妙平安</p><p>Wonderful Peace of My Saviour</p><p>像雨过天晴，阳光辉耀大地；像久经忧患，得享甜美安息；</p><p>像穷途重获希望曙光照及；乃是救主的极奇妙平安。</p><p>既柔又清新，甜美有如甘露；是祂的应许，永稳定不改除；</p><p>像不灭光辉，指引人生程途；乃是救主的极奇妙平安。</p><p>使光辉照耀，驱散黑暗愁烦，并助你肩荷你所负的重担；</p><p>是忧患的避难所，分你艰难；乃是救主的极奇妙平安。</p><p>在恶俗、危险中细心监护你，在战争、奋斗中全能保护你，</p><p>带你进天国享受无穷福气；乃是救主的极奇妙平安。</p><p>（副歌）</p><p>奇妙平安，甜美平安，救主的极奇妙平安；</p><p>再无别事能给这般欢乐，像我救主的极奇妙平安。</p><p>这首诗作于1924年，白瑞德（Alfred Barratt， 1879 - ）作词，芮檽斯（Isham E. Reynolds， 1879-1949）谱曲。 </p><p>芮檽斯出生在美国阿拉巴马州，毕业于慕迪圣经学院，随私人教授及函授学校学习声学，作曲及乐理，以后进芝加哥音乐院深造。 1942年，德州南方艺术学院赠与音乐博士学位。</p><p>芮檽斯九岁时在长老会决志信主。 1904年，加入浸信会，1907-1915间，他许多次在美南浸信会国内宣道部担任歌唱传教士的事奉。 1915年，他出任德州西南神学院福音诗歌系主任达三十年之久，在美南浸信会中，他是圣乐的领袖。他在各州培训圣乐人才，每年举办教会音乐领袖研习会及其他音乐活动。</p><p>芮檽斯编写了五册教科书，写了两本圣乐剧，四本清唱剧，及无数福音诗歌。另外着有数本有关教会音乐的书籍。他的侄儿芮诺士（William Jensen Reynolds，见七月廿八日）步他后尘，也是圣诗作家，芮诺士编纂了数本浸信会的圣诗集，并著作了数本圣乐的书藉。</p><p>要作神宝贵的器皿，必需经过无数的鍜炼。吴勇长老告诉我们如何经历神？就是当我们遭难的时候：</p><p>「你若要经验神的丰富，就必须要遭遇到自己的贫穷。</p><p>你若要经验到神的拯救，就必须先遭遇到患难。</p><p>就如你要去经历到神的医治，你自己必须先要有疾病。</p><p>在疾病的时候，可以去经验神的恩典、神的大能和祂对你的医治。</p><p>一个人有属灵的经验，都是在遭遇患难之中产生出来的。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131028.mp3",
        "id": 6380000028,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(28)",
        "title": "荒漠甘泉乐侶-10月28日",
        "textContent": "<p>十月廿八日　当点名时</p><p>「然而神既有丰富的怜悯，因祂爱我们的大爱，当我们死在过犯中的时候，便叫我们与基督一同活过来……他又叫我们与基督耶稣一同复活，一同坐在天上。」弗2:4-6</p><p>『与基督耶稣一同坐在天上』－－安安静静地坐着－－是我们的权利，是我们的本分。但是有几个人真有这样的经历呢？有几个人真想这是一件可能的事呢？</p><p>我们也许会想：恐怕在主日，或者灵程猛进的时候，偶然能有这样的经历；如果每天随时都坐在天上，是不可能的事罢！但是我告诉你：主日能，周日也能，天天都能！</p><p>一个安静的灵，对于外面的活动是非常有帮助的；反言之，没有一件东西，比灵里的焦急挂虑，更妨碍属灵的能力和成功。</p><p>一位属灵的信徒有一次告诉我们：『知道怎样信靠、怎样安静，就是得到了一切。』这句话是非常有意思的。我们如果知道这个，我们工作的方法就会大大改变了。我们不会再不息地挣扎了；我们会安安静静地坐在主面前，让圣灵去替我们完成我们所希望的。</p><p>我们也许看不见、感不到，圣灵在替我们工作，但是我们应当相信：祂一直在很出力地替我们作啊！我们只要把我们灵安静下来好了。</p><p>－－司密斯（Hannah Whitall Smith）</p><p>我们应当在任何环境中学习享受神的平安。</p><p>当点名时</p><p>When the Roll Is Called Up Yonder</p><p>主耶稣再临那日号筒必要高声吹起，</p><p>那早晨永远光明华丽无比；</p><p>凡世上得救的人一同相会在主明宫，</p><p>在那边点名我亦必在其中。</p><p>我们应从早到晚为主殷勤作工等待，</p><p>我们应传扬耶稣奇妙大爱；</p><p>当世上路程跑尽，派我职事已作完工，</p><p>在那边点名我亦必在其中。</p><p>（副歌）</p><p>在那边点名的时候，在那边点名的时候；</p><p>在那边点名的时候，在那边点名我亦必在其中。</p><p>这首诗歌感情丰富、说服力强，乃近代福音诗歌的作者巴莱克的作品。巴莱克（James M. Black， 1856-1938）是美国宾州卫理公会的诗班指挥及青年辅导。他曾被委为全美卫理公会圣诗委员会委员，编纂「卫理圣诗」。此外他也编纂多本圣诗集，其中「灵魂之歌」（Songs of the Soul）销售逾百万本。</p><p>有一天巴莱克赴邮局走一条捷径，经过一陋巷时，看到一个十三四岁的女孩在打扫阳台，她是一个贫穷的女孩，父亲是个醉鬼，靠母亲替人缝洗衣服维生。</p><p>巴莱克邀她参加少年团契，女孩表示想去，但无合适的衣服，自惭形秽。于是巴太太和两位朋友，替她置备了一些衣帽鞋袜。从此那女孩成了教会团契契友，并热心参与各项事工。</p><p>该团契每次聚会时循例点名，每一契友被点到时，就要背诵一节经句。有一次点到那女孩时，三次无人回应，一个念头闪过巴莱克的脑海，莫非她生病了？要是她死了，永远不能应声！</p><p>他感慨地想：「人生最遗憾的事，就是当羔羊生命册被展开点名时，我的名字不在其中。」</p><p>于是他祷告说：「主啊！在那点名的时候，求你让我也在其中，听见自己的名字。」巴莱克习惯在团契散会时，唱一首切合当天主题的歌，那天却偏找不着。他在归途中一直思索着，抵达家门时，突然兴起一个念头，为什么不自己写一首？词句开始涌出，十五分钟内，他写了三节，接着他抚琴而弹，音符也如行云流水而来！他深信这是神自己在动工，因此毫未更改，词曲就一直流传至今。</p><p>随后，巴莱克得悉那女孩患了急性肺炎不治而逝。但这首因她而引起灵感的诗歌，却传诵不衰。</p><p>有一位牧师见证说：有一次布道会结束时唱这首歌，有一位衣着华贵的妇人前来对他说：「刚才唱歌时，我一直在反省自己的一生，似乎一无可取，廿年来祇是一个有名无实的基督徒。从今天起，我决志全心奉献为主，但愿当那边点名的时候，我亦必在其中。」</p><p>1915年第一次世界大战时，英国威尔斯军队出征开赴前线，在路途中有人率先唱起这首歌来，于是一传十，十传百，大伙纷纷加入，众口一声，步伐整齐地勇往迈进。这些勇士们虽很多一去不回，但他们已准备妥当；不单准备了部队的点名，也准备好了天堂的点名。无论何往，他们都要在其中。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131029.mp3",
        "id": 6380000029,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(29)",
        "title": "荒漠甘泉乐侶-10月29日",
        "textContent": "<p>十月廿九日　神旨成就</p><p>「祂必坐下如炼净银子的。」玛3:3</p><p>我们的父要我们完全圣洁，像祂自己圣洁一样。</p><p>祂知道炉火的价值。我们都知道金属越贵重，化炼越费力－－它们必须经烈火，因为烈火能叫它们镕化；只有在镕化的时候，纔能把搀杂在里面的劣金分别出来；也只有在镕化的时候，纔能把它们造成新的模型。</p><p>老练的化炼者是一直坐在坩埚旁边，从不走开的，他惟恐热度一高就会叫金属受损。</p><p>他把最后的渣滓从面上撇去；一看见他自己的脸从其上反照出来，他就立刻把炉火熄灭。</p><p>－－斐尔逊（Arthur T. Pierson）</p><p>神旨成就</p><p>His Way with Thee</p><p>你愿否为主而活，心常善良纯朴？</p><p>你愿否同主奔走这狭窄路？</p><p>你愿否让主代担当你一切罪负？</p><p>好让神旨意成就。</p><p>你愿否让主释放，并听从主呼召？</p><p>愿否全奉献得享天上荣耀？</p><p>愿否让主拯救使你永远不跌倒？</p><p>好让神旨意成就。</p><p>你愿否进主国度得入安歇之中？</p><p>愿否常察验知神真诚恩鸿？</p><p>愿否在主葡萄园尽心竭力作工？</p><p>好让神旨意成就。</p><p>（副歌）</p><p>主权能使你成新造的人，</p><p>主宝血使你洁净得自由，</p><p>主恩爱充满你心就能知，</p><p>最美好是让神旨意成就。</p><p>这首诗，词曲的作者都是钮思本（Cyrus S. Nusbaum， 1861-1937）。他在1886年受卫理公会按牧，嗣后，他是当代美国西南部的著名布道家。</p><p>这首诗歌是在他最沮丧的岁月里写的。他按牧后被分派到该教区的最贫穷地区。一年以来，他要负责七个聚会地点讲道和牧会。这是非常艰辛的使命，饱受压力与挫折，薪水又微薄。好不容易，一年期满，他和妻子包扎了行李，请一位教友帮助他们搬运上火车，赴往年会。他们祷告，希望神使他们次年分发到较佳地区。年会终结时，会督宣读分配名单，不幸他仍留任原地。 </p><p>他们心情沉重地回到了旅舍，钮师母识趣地早早回房休息，他则独留在小客室，心怀不平，意存抗拒，难以安寝。</p><p>到了午夜，他屈膝祷告向神倾诉：「主阿，我事奉祢的心志，如火焚烧；我也力求达此心愿，可是我的生命日趋愤慨，灵内枯干疲乏，我的自尊深被刺伤。神阿，求祢赐我平安，不然我难以存活。」</p><p>他仰望天空，星星默然无语。最后他终于完全破碎自己，对神说：「不管将来如何，愿祢的旨意成全。」这时平安进入了他心中。钮思本愿意不计任何代价，顺服神的旨意，接受主的派遣，斯时灵感汹涌，他写下了这首名诗。 </p><p>你我也有失意气馁的时刻，困扰的情景，叛逆的心意。当我们疲于挣扎时，最好的秘诀是在神前顺服，遵祂旨意而行；则平安、喜乐和胜利即随之而来。</p><p>神的旨意远超过人的意念：在美国有一位爱主的姊妹，曾在某大教堂演奏管风琴及钢琴数十年。在九十五岁时一次大病后，被送入颐养院。在院中，她是唯一的中国人，且年龄最大，虽然她的英语流利，没有语言问题，院内设备也算完善、而且照顾周到；但离开了久住的四代同堂大宅，迁居至二人合住的斗室，和原不相识的人共同生活，而且室友又经常更换，因此诸多不便，一时难以适应，颇感落寞。</p><p>有一次她和表妹在电话中谈天，提起当年在教会中司琴的往事。而今，每日唯靠读圣经吟圣诗渡日才得安慰。她表妹问她，院中可有钢琴，并鼓励她去试弹。她告诉表妹，院中有两台失调的旧琴。祇是她已多年未弹奏，也没想再碰。表妹劝她，有机会时不妨一试。</p><p>第二天早晨，她发现有人在为这旧钢琴调音，不自觉走上前试弹圣诗。颐养院的员工听了以后大受感动，称说这是『心灵治疗』，于是正式邀请她每天上午奏半小时，主日奏一小时。院方也为此优待她，给她一个单人房，使她可以自由地听音乐和看电视。</p><p>这四年多来，她每天在弹奏圣诗前就祷告：求主同在，并给她当日合适的诗歌，也求圣灵光照聆听者。她婉谢掌声，请大家将归荣耀于　神。在颐养院中，她因此倍受敬爱成为众人的祝福。她自己更因能在晚年有机会事奉　神而不住感恩赞美，满心喜乐地见证说：『这是神给我一生最美的祝福』。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131030.mp3",
        "id": 6380000030,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(30)",
        "title": "荒漠甘泉乐侶-10月30日",
        "textContent": "<p>十月三十日　奔向标杆</p><p>「……存心…忍耐，奔……」来12:1</p><p>『…存心忍耐，奔…』是一件非常困难的事情。『奔』的时候，常是缺乏『忍耐』的时候；因为『奔』的时候，常是急急想达到目的的时候，我们平常说起『忍耐』，立刻就会联想到『静止』－－  一幕天使守护病榻的图画。然而我以为静止的忍耐，并不是最难作到的忍耐。</p><p>我相信有一种忍耐，更难做到－－就是那同时能『奔』的忍耐。固然，在悲伤的时候不动，在不幸的时候不言，需要极大的忍耐；可是我知道一件事，需要更大的忍耐：就是在袭击之下继续工作－－心中负着重压，仍不停止往前『奔』；灵里深感痛苦，仍然勉力尽职。这纔是基督的忍耐！</p><p>许多时候，神要我们学习忍耐，不是在床上，乃是在街上。神要我们埋葬我们的悲哀，不是在寂静中，乃是在活动中－－在贸易中、在工场中、在交际的时候、在帮助别人的时候。没有一种埋葬比这种埋葬更难；可是这就是所谓『…存心忍耐，奔…』。</p><p>哦，人子阿，这就是祢的忍耐！这就是祢又等又奔的忍耐！虽然祢没有一刻不背负着极大的忧伤，可是我看见祢仍在迦拿变水为酒，在野地变饼济众。</p><p>人们都向祢求云中的虹；我要向祢求更大的：求祢叫我作一条云中的虹，一条叫别人喜乐的虹！</p><p>－－马德胜（Geo. Matheson）</p><p>奔向标杆</p><p>My Task</p><p>爱你的邻舍日日更加多，协助迷失羊羔归回正路，</p><p>不断的祷告默想主尊贵，笑送夕阳落霞，</p><p>欢迎晚幕垂下，奔向标杆。</p><p>遵行真理如在暗中思明，由早到晚尽力为主使用，</p><p>竭力保守主荣在我心里，笑答恩主呼召，</p><p>欢迎为主奔跑，直往前行。</p><p>有一日与主在空中相遇，凭着信心完成一切事工，</p><p>将自己一切献在主面前，在新耶路撒冷，</p><p>在那新天新地，接受冠冕。</p><p>这首诗歌告诉我们，要向「爱人和遵主真理」的标杆直跑。第一、二节是雷沐德（Maude Louise Ray）所作，第三节是毕克普牧师（F. H. Pickup）所作。艾许福（E. L. Ashford）谱曲。他们的生平都不详。 </p><p>另有一首「我的负担」，英文歌名也是（My Task）是史奥华（Oswald J. Smith，见一月十一日）作词，柯友勤（Eugene L. Clark，见二月廿日）谱曲。歌词如下：</p><p>我要背主耶稣十架，我乐意每日冒死；</p><p>若我能传扬这故事：救主从天上降世。</p><p>主命我去传扬福音，凡我脚踪所到处；</p><p>使世界得闻这故事，卸罪担得蒙救赎。</p><p>千万人未听闻福音，千万人不知主名；</p><p>我必需对他们传讲，免得我受主责备。</p><p>（副歌）</p><p>我要传扬这快乐福音，到各处黑暗地方；</p><p>对人人为主作见证，指引罪人得亮光。</p><p>这二首诗歌合起来，是每一个基督徒应有的使命，让我们谨记而遵行，甘愿背负十架。走笔至此，忆及许多圣诗集中都有一首古老的诗歌，「岂能让主独背十字架？」（Must Jesus Bear the Cross Alone？）其歌词如下：</p><p>岂能让主独背十架，世人竟得安祥？</p><p>信徒都当背负十架，当以主为榜样。</p><p>我愿献身背我十架，一生总不舍下，</p><p>忠心到底直到天家，主必亲自接纳。</p><p>荣耀宝架荣耀冠冕！荣耀的复活日！</p><p>天使前来接我升天，在彼永享安息。</p><p>这首诗的作者是谢伯达（Thomas Shepherd， 1665-1739）在1693年所作，在当年是一首非常受欢迎的圣诗。谢伯达和他的父亲都是英国非国教的牧师，后来谢伯达退出圣公会，他开始在穷乡僻壤的一谷仓中讲道；七年后，他们才盖了一间小教堂。</p><p>谢伯达习惯在讲道结束时，唱一首反省的歌。他写这首诗用来回应他的讲题，原作是岂能让西门独背十字架，后来约翰卫斯理将「西门」改成「主」。目前诗集都采用美国作曲家艾伦（George Nelson Allen， 1812-1877）在1844年的曲谱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Oct/dvo131031.mp3",
        "id": 6380000031,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(31)",
        "title": "荒漠甘泉乐侶-10月31日",
        "textContent": "<p>十月三十一日　圣灵居衷</p><p>「况且我们的软弱有圣灵帮助，我们本不晓得当怎样祷告，只是圣灵亲自用说不出来的叹息，替我们祷告。鉴察人心的，晓得圣灵的意思。因为圣灵照着神的旨意替圣徒祈求。」</p><p>罗8:26，27</p><p>这是祷告的奥秘－－是言语不能解释、神学不能说明的奥秘；可是最无知的信徒也能知道，虽然他也许不能明白。</p><p>哦，多少重担，我们背是背着，可是不明白！多少声音，我们听是听见，可是不领会！无论如何，我们知道他们是宝座上面的回声，是父神的耳语。许多时候，我们所听见的，并不是诗歌，乃是叹息；我们所背着的，并不是翅膀，乃是重担。</p><p>但是这是一个有福的重担，一个带着赞美和欢乐的叹息－－一个『说不出来的叹息』。有时候，我们自己也表白不出来，我们自己也不明白，只知道圣灵在我们里面祷告祂所明白的。</p><p>所以我们只要把我们心中所充满的重压、悲哀，一起倾倒出来，因为我们知道祂听、祂爱、祂明白、祂接受；并且祂将我们祷告中一切不完全的、愚昧的、错误的、分别出来；将其余的，和大祭司的香一同献在宝座面前；我们的祷告，靠着这位大祭司的名，得蒙垂听、悦纳、答应。</p><p>－－宣信（A. B. Simpson）</p><p>与神交通，不一定需要一直向神说话，或者一直听神说话的；有一种无声的交通，比言语更加甘甜。</p><p>小孩子尽可以整天坐在妈妈身边，虽然两个人都不说话，两个人都很忙碌，一个忙着玩耍，一个忙着作事，可是他两人中间却保持着极完美的交通。他知道她在那里，她知道他在那里。</p><p>照样，信徒和主也可以这样保持静默的爱和交通；我们一方面尽可以顶忙碌地作日常的琐事，一方面应当知道我们所作的每一件事，是否都曾得到主的同意和祝福。</p><p>当我们的重担太复杂，不能用言语表达出的时候，或者太神秘，不能明白的时候，让我们倒在主的怀中，把我们说不出来的悲哀痛哭出来！</p><p>－－选</p><p>圣灵居衷</p><p>Blessed Quietness</p><p>欢喜快乐如同江河，因为圣灵复兴我；</p><p>圣灵荣光将我充满，主以我心为圣所。</p><p>复活生命在我心中，荣耀喜乐大奋兴；</p><p>删去不信除去疑心，惟顺从主与主亲。</p><p>圣灵来临启迪我心，如同旱地得甘霖；</p><p>圣灵下降照耀辉煌，如同太阳发光明。</p><p>有如田园被水浇灌，公义善果满处结；</p><p>又如生命活水泉源，涌流于荒凉原野。</p><p>奇妙救恩圣哉救主，是我荣耀与丰富；</p><p>有主同在何等甘甜，得享安息与美福！</p><p>（副歌）</p><p>颂赞主圣灵，今居我心中，</p><p>凭信接受有确证！</p><p>海浪虽翻腾，我心却镇静，</p><p>万事如云无踪影！</p><p>这首诗的作者傅梅妮（Manie Payne Ferguson，1850 - ？）出生在爱尔兰。她虽是基督徒，但心中没有平安，经常为自己的罪，在痛苦中挣扎。她与卫斯理教派的传教士傅格逊（T. P. Ferguson）结婚后，随他追求属灵的更新和完全的圣洁；经历圣灵充满后，她的生命就有大改变。</p><p>1900年，她写这首诗阐明：有圣灵居心中，喜乐如江河汹涌，圣灵赐我们无声的祝福。</p><p>1886年，傅梅妮与傅格逊在美国西岸洛杉矶创立便以利会（Peniel Missions），继在阿拉斯加，夏威夷，埃及及中国设立分会。著名的圣诗作家李理纳（Haldor Lillenas，见四月十八日）是在他们的俄勒冈州布道会上决志的。 </p><p>约翰福音14:25–27「我还与你们同住的时候，已将这些话对你们说了。但保惠师，就是父因我的名所要差来的圣灵，他要将一切的事，指教你们，并且要叫你们想起我对你们所说的一切话。我留下平安给你们，我将我的平安赐给你们．我所赐的，不像世人所赐的．你们心里不要忧愁，也不要胆怯。」</p><p>这首诗由马歇儿（W. S. Marshall，19世纪）作曲，后经寇克（James M. Kirk，1854-1945）改编。寇克出生在美国俄亥俄州，父母是卫理公会教友，他自幼信主。 1887年，他加入基督教协同会，1907年，他在协同会的赞助下，在家乡成立福音教会。他是俄州男声四重唱的团员，经常在协同会大会中献唱，作有多首福音诗歌的词和曲。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131101.mp3",
        "id": 6380000032,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(32)",
        "title": "荒漠甘泉乐侶-11月1日",
        "textContent": "<p>十一月一日　按祢时刻</p><p>「云彩……停留……以色列人……不起行。」民9:19</p><p>『不起行』比『起行』更难顺服。为甚么呢？因为人的天性都是喜欢变动的－－拆帐棚、探新奇；云彩缓缓地收上去，威风凛凛地行在他们前头……啊？多么威武！路上有兴奋、有美景，多么有趣！可是一到了云彩停留的时候，他们也只得停留了。</p><p>无论云彩停留的地方多么讨厌、多么炎热；他们的肉体多么难堪、多么急躁；停留的地点多么危险、多么荒凉；他们没有选择的权利，他们只得耐性等候。</p><p>大卫说：『我曾耐性等候耶和华。祂垂听我的呼求』（诗40:1）。大卫得到耶和华的『垂听』，是『曾耐性等候』的。神怎样对待旧约时代的信徒，也会照样对待新约时代的信徒。</p><p>真的，神常喜欢叫我们等候。当我们面对面遇见可怕的仇敌的时候，在惊恐之中，危险之下，我们就求问神说：『神阿，我们可不可以跑开一点呢？现在岂不是拆帐棚的时候了么？我们岂不已受尽了痛苦和失败么？我们可不可以暂时逃避一下炎热，往青草地上和可安歇的水边去休息一下呢？』</p><p>没有回音！云彩停留了，我们也只得停在那里；但是无论如何，路上吗哪、活水、保护、安慰，是一定有的。神从来不叫我们停在一个地方，而不给我们祂的同在和日常的供给的。</p><p>小子哪，你当耐性等候，不要匆匆向前冲去！停留在你原来的地位上！直到云彩清清楚楚地向上收去。因为这是你的主所喜悦的！祂是不会使你『太迟』的！</p><p>－－译自日诚报（Daily Devotional Commentary）</p><p>按祢时刻</p><p>In Your Way</p><p>我的主按祢时刻，照祢旨意掌管我一生。</p><p>在祢所定途径，我灵完全安息，</p><p>主祢引领，我必定紧跟随。</p><p>有祢同在，我深知平安乃属我；</p><p>按祢时刻，有安息，有安息。</p><p>我的主按祢时刻，照祢旨意掌管我一生。</p><p>亲爱主，求帮助我使我灵安息，</p><p>愿祢甜美平安永在我心。</p><p>我甘愿等候祢的时间，不焦急；</p><p>按祢时刻，有安息，有安息。</p><p>虽然有时祷告尚未得着应允，</p><p>但祢成全总不早也不晚。</p><p>我仍要耐性等候主，祢的时刻；</p><p>按祢时刻，有安息，有安息。</p><p>以色列人在旷野时，按神的旨意「起步」或「停留」，别无选择。这是基督徒在灵程上必修的功课，我们时常随心所欲，即兴而为，以致在事奉上，常常不能蒙主悦纳。愿我们都能如这首歌中所言：「我的主，按祢时刻，照祢旨意掌管我一生。」</p><p>甘杰克（Graham Kendrick， 1950 - ）是现代赞美敬拜作曲家中的佼佼者。他的诗歌在英、美两国畅销排行榜上都名列前茅。全世界有千万人唱他的歌，传扬他们的信仰，在教会中颂赞，在广大的露天会场欢唱，也在电视转播的追悼会上播放。</p><p>甘杰克的诗歌深受世界各教会的喜爱。英国皇家学院选了十首他的歌，诗班用风琴伴奏制作一专辑。美国浸信会诗集和「欢欣赞美圣诗」（Celebration Hymnal）都选有他的诗歌。他常用祷告文体作词，而谱上非洲、拉丁美洲的欢欣洋溢的节奏，在皇家音乐厅演唱时，年轻的听众视它为古典音乐。</p><p>甘杰克的诗歌跨越国际、教派、和观念的鸿沟。他被圣公会、卫理公会、浸信会、信义会、灵恩教会和天主教会等邀请演讲和领唱。天主教教皇在马尼拉举行四百万人露天大弥撒时，和美国许多万人大会的场合都选唱他的诗歌。</p><p>甘杰克对现代圣诗能如此流行，他的见解是：「福音的信息改变了众人的生命，他们要庆祝改变的事实，用感谢和赞美来表达他们的经历。经过几世纪的演变，成今日流行的音乐。许多我们尊之为传统的精粹的圣诗歌，渐渐地以现代流行方式唱出。查理卫斯理（Charles Wesley）曾因取用轻松的当代音乐而受到批评。音乐观念的转移使圣诗的作者常处于被淘汰的边缘。我个人则企望古典圣诗和现代圣诗的精华都能并存。」</p><p>甘杰克的诗歌中最有名的是「真光普照」（Shine，Jesus Shine），其他我们熟悉的有「软化我心」（Soft My Heart），「耶稣赏赐新歌」（Jesus Put This Song into Our Heart），「主，怜悯我们」（Lord， Have Mercy），「愿耶稣的香气充满此地」（May the Fragrance of Jesus Fill This Place）等。</p><p>真光普照</p><p>Shine，Jesus，Shine</p><p>主爱光辉正照耀人间，</p><p>照遍黑暗地方像明灯；</p><p>主基督乃真光照亮万邦，</p><p>赐予真理，使释放离罪锁。</p><p>照耀我灵，照亮我心。</p><p>主，我依近祢威严座前，</p><p>撇弃幽暗投向祢荣耀；</p><p>靠主宝血今得进入光明，</p><p>鉴察、试炼、洗清一切罪污。</p><p>照耀我灵，照亮我心。</p><p>当定睛瞻仰君王光辉，</p><p>让我彰显主圣范形像；</p><p>从荣耀到荣耀不断更新，</p><p>在我身上返映救主生命。</p><p>照耀我灵，照亮我心。</p><p>（副歌）</p><p>真光普照，充满天地乃圣父荣耀，</p><p>火焰圣灵炽热千颗心。</p><p>主爱涌流，施恩典、怜悯，救赎众生；</p><p>请赐真理，将主光辉照遍。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131102.mp3",
        "id": 6380000033,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(33)",
        "title": "荒漠甘泉乐侶-11月2日",
        "textContent": "<p>十一月二日</p><p>求主教我如何祷告</p><p>「教会却为他切切的祷告神。」</p><p>徒12:5</p><p>祷告是我们与神交接的连系，是一架跨过深渊的桥梁，是带领我们经过危险、缺乏的。</p><p>使徒时代的教会多么美丽：彼得被囚在监里；犹太人大奏凯旋；希律掌握无上的权力；殉道场期待着使徒的血……每一件事情都和他们作对。可是他们『却……切切的祷告神。』结果怎样呢？监门开了，使徒自由了，犹太人失败了，恶王被虫咬死了，神的道日见兴旺，越发广传。</p><p>祷告是我们属灵的兵器。我们知不知道这兵器的能力呢？我们敢不敢用信心的权柄来使用这兵器－－不只求，并且命令－呢？愿神给我们胆量！给我们信心！神现在所要的，并不是一些伟人，乃是一些敢证明神的伟大的人。</p><p>－－宣信（A.B. Simpson）</p><p>在你祷告的时候，你要小心，不要限制神的能力－－不仅不信能限制神的力，自以为知神所能作的也能限制神的能力。你当期望那不能期望的－－超过我们一切所求所想的。你每一次祷告，当先安静－想一想祂所能作的，想一想你在基督里的地位。</p><p>－－慕安得烈（Andrew Murray）</p><p>我们的祷告是神的机会。</p><p>你悲伤么？祷告能叫你的痛苦变成喜乐。你快乐么？祷告能在你的欢乐上替你加上一阵属天的香味。</p><p>你被内外的仇敌攻击得非常危险么？祷告能叫你得到天使的帮助－－他的一摸能使磨石粉碎，他的一瞥能将全军打倒。</p><p>祷告究竟能给你一些甚么呢？让我回答你：能给你一切神能为你作的。神说：『你愿我赐你甚么，你可以求』（王上3:5）。</p><p>－－法勒尔（Farrar）。</p><p> </p><p>求主教我如何祷告</p><p>Lord， Teach Me to Pray</p><p>施恩座前向主求告，所有己意让主清扫，</p><p>爱的声音已在呼召，要我向祂顺服投靠。</p><p>疾病困苦忧伤患难，不必求主叫它离散，</p><p>因有恩爱，天上力量，把我保守把我眷看。</p><p>窄路崎岖本非我要，却有恩主榜样奇妙，</p><p>亲手领我奔走主道，不日与主同享荣耀。</p><p>（副歌）</p><p>求主教我如何祷告；天父旨意行在地上，</p><p>祭坛上面把我焚烧，心志一定不再他向。</p><p>祷告是神指定的一条路，使我们可以藉此来到施恩宝座前，得怜恤，蒙恩惠，且明白神的心意。有时我们的祷告是求神成就我们的意愿，而且多数是为一己之私。「求主教我如何祷告」是香港名歌唱家陈供生作词，黄桢茂（Huang Chen-Mou， 1910-2013 ，见七月十日）谱曲。 </p><p>黄桢茂生长在教会音乐世家，他的祖父是牧师，父亲是名医，母亲执教于教会学校。他自幼酷爱音乐，参加教会诗班，勤习钢琴。高中毕业后在协和大学主修生物，课余专注音乐，苦修理论作曲；曾以「小夜曲」一曲，向上海国立音专教授萧友梅、黄自、韦瀚章主编的「音乐杂志」投搞而被刊登，使他获得莫大的鼓励与信心。</p><p>廿二岁时，黄桢茂进菲律宾大学音乐院，攻读理论作曲，又习配器乐及管弦乐法，成绩优异，但因半工半读，过于疲劳，体力不支，而不得不中途辍学。他转入银行界工作，业余潜心研究作曲，继续创作。在中日战争时写作了许多悲壮的爱国歌曲。他在菲律宾指挥教会诗班及华侨合唱团凡数十年。</p><p>抗战胜利后，他创办美菲保险公司，业余推广圣乐，促进中菲文化交流不遗余力。他为人谦和诚恳，不求名利，数度自费出版自己的作品，送国内外教会演唱；爱主爱人的热忱，令人钦佩。</p><p>黄桢茂的作曲风格具有中华民族的特色。雄伟优美的曲调，令人感受到亲切的乡土韵味，特别表露出他离乡背井中，爱民、爱乡、爱国及力图重整家园的情怀。他被称为「华人圣乐瑰宝」，其作品曾数度荣获国内外褒奖。1985年，他在马尼拉公演的歌剧「中华魂」，曾动员台湾知名的导演黄以功及其他戏剧专业人才前往助阵。嗣后该剧又在台湾公演，盛况空前，轰动一时。</p><p>黄桢茂和陈明勋教授曾多次合作词曲，「人生交响曲」（Life Symphony in B Minor）是其中之一。该曲是以诗篇90篇摩西的祈祷为经，追求和平大同的理想为纬，描绘人生的坎坷和平坦、冲击和平稳，对比交错，激起共鸣。全曲共分四乐章，哀怨低诉、慷慨激昂、阴晦明朗、豪迈雄壮。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131103.mp3",
        "id": 6380000034,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(34)",
        "title": "荒漠甘泉乐侶-11月3日",
        "textContent": "<p>十一月三日　赎罪之泉</p><p>「在一切净光的高处必有他们的牧场。」赛49:9直译</p><p>能力的最高处是血买来的。只要你有血可付，你尽可得到巅峰的能力。英雄的故事都是流血的故事。</p><p>人生最有价值的东西，都不是偶然被风吹来的。</p><p>我们的环境越难，我们认识神的能力越大；所以，当困难围困我们的时候，让我们一方面感谢神，一方面紧紧偎依祂。</p><p>－－选</p><p>赎罪之泉</p><p>There Is a Fountain</p><p>今有一处赎罪之泉，从救主身发源；</p><p>罪人只要在此一洗，能去全身罪愆。</p><p>亲爱救主宝血奇妙，永具除罪功效；</p><p>直到主民全被赎回，罪恶一概除掉。</p><p>因信见主伤口血泉，成为赎罪泉源；</p><p>赎罪妙恩我要传扬，从今直到永远。</p><p>到我去世口舌停声，静息在坟墓中；</p><p>待到天城还要歌唱，颂主救赎大功。</p><p>（副歌）</p><p>我真相信，我定相信，救主替我受害，</p><p>被钉十架，流血舍身，焚身难报主爱。</p><p>我们都是靠主宝血重价买来的。让我们珍惜自己的新生命，勿使耶稣重钉十字架。</p><p>本诗的作者是顾柏（William Cowper， 1731-1800，见七月三十一日）。1767年，顾柏迁居奥而尼，他和约翰牛顿（John Newton，见八月十二日）成了知交，两人合编圣诗集，轮流主领聚会，且约定各人主领时，须写一首新诗歌。这首诗是他在1771年主领一个祷告会时写的，根据撒迦利亚书13:1「那日必给大卫家….开一个泉源，洗除罪恶与污秽。」这首诗，原有七节，选用四节。曲调是美国西部的露营民歌「洁泉」（Cleasing Fountain），后经梅逊（Lowell Mason，见三月十四日）改谱。</p><p>顾柏热爱大自然，他是十八世纪英国诗坛的健将，虽然他一生多病，一度精神失常，但他的诗歌中并没有颓唐忧郁的气氛，而是赞美感谢神，一次又一次地，把他从悲观消沉中拯救出来。在他兄长和好友约翰牛顿的鼓励下，他写了几首著名的圣诗，如「愿更亲密与主同行」（O for a Closer Walk with God），「上主作为何奥秘」（God Moves in a Mysterious Way）等。 </p><p>1882年，有一中年人在纽约水街行走，口袋中有一张他被控酗酒的美国海军免职令，这已经是第六次了。他绝望地走向东河，决定投河自尽。</p><p>半途中，听到一阵歌声唱着「有一活泉，充满宝血」，他想到这是他年轻时，妈妈常唱的歌，因此他随着灯光前去观看，进了门，看到一群和他一样的人坐着，站着手持圣经的是他的朋友麦奥利。</p><p>麦奥利说：「各位朋友，基督能救河上的盗贼和酒鬼，你可以这样地被拯救脱离罪恶，因为祂救了我。」他听了，心中萌生一线希望，不由喊着说：「如果是真的，我倒要试一试。」于是麦奥利和他一同跪下祷告，他即刻接受主作救主，当他站起来时，罪的锁炼脱落，他成了一个自由的人。</p><p>他是海特理（Samuel H. Hadley），在以后的廿三年中，从事「海员之友」的宣道事工，带领无数海员信主。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131104.mp3",
        "id": 6380000035,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(35)",
        "title": "荒漠甘泉乐侶-11月4日",
        "textContent": "<p>十一月四日　祂使人夜间歌唱</p><p>「祂使人夜间歌唱。」伯35:10</p><p>有时神喜欢把我们暂时幽禁在试炼、患难中；如果我们竭力挣扎的话，我们的桎梏就会越挣越紧。</p><p>一只急躁的马，如果不肯安安静静地套着马头络，反而竭力挣扎的话，结果无非在厩舍中勒死。一只负轭的动物，如果倔强挣扎，结果无非擦伤它自己的项肩。</p><p>所以让我们不学愚昧好动的掠鸟，用翅膀拍扑鸟笼，结果反拍伤了自己的翅膀；让我们来作驯良的金丝雀，静坐在栖木上歌唱。</p><p>没有一件灾祸能伤害我们，如果我们立刻用虔诚的祷告把它带到神面前去。常有人在树下避雨，无意间在树上找到了果子；</p><p>照样，当我们逃到神的翅膀下去避难的时候，也将在神里面找到许多我们以前所未曾看见，未曾知道的东西。</p><p>这样，神借着我们的试炼、患难，给了我们新的启示；雅博渡口变成了毗努伊勒－－摔跤变成了『面对面见了神』（创32:30）。</p><p>受苦的信徒阿，你还有甚么可伤心的呢？神将使你『夜间歌唱』，『使死荫变为晨光』（摩五章八节）。你快来赞美罢！</p><p>－－戴威廉（William Taylor）</p><p>服从神的旨意是最柔软的靠头枕。</p><p>祂使人夜间歌唱</p><p>He Gives Song in the Night</p><p>祂使人夜间歌唱，</p><p>祂使人夜间歌唱，</p><p>祂对我有密友之情，</p><p>祂使人夜间歌唱。</p><p>这是苏佐扬牧师（John E. Su，见八月二日）根据以上经节所作的一首短歌。苏牧师是第三代基督徒，十六岁时在宋尚节博士主领的培灵会中奉献，十八岁进华北神学院读神学，廿二岁开始在中国各地自由传道，三十岁在甘肃被按立为牧师。 </p><p>1953年冬，苏牧师开始在海外自由布道。除对中国人讲道外，并向三十多种其他民族传福音。他凭信心靠主供养一家七口的生活。他对基督徒的训勉如下：</p><p>一.时时认罪，追求圣洁。</p><p>二.每日读经，遵守主道。</p><p>三.凡事祈祷，寻求主旨。</p><p>四.每周最少为主做一次圣工。</p><p>五.学习每月纳十分之一给主。</p><p>六.每天与家人做家庭礼拜。</p><p>七.每年计划带领别人归主。</p><p>八.每家奉献一儿作圣工。</p><p>1958年苏牧师在台湾环岛布道时，接获父亲病危的家书，他因尚有四个月的行程，未能即时返回；不久他父亲被主接去，他也不克奔丧。在哀恸的心情下，他写了「天色岂能常蓝」（ The Sky Is Not Always Blue）表达他对人生无常的感受；但主的恩典足够他用，主的言语抚慰他心灵，使他重新得力，为主奔走前路。这首歌作于台湾南投，歌词如下： </p><p>天色岂能常蓝，明朗清爽，黑云有时满布，暗淡无光；</p><p>大雨倾盆降下，心觉凄凉，只是高天太阳，并未两样。</p><p>玫瑰岂能久开，香气满园？青草岂能常旺，永不衰残？</p><p>人情冷暖无常，容易变脸，我主古今如一，不改慈颜。</p><p>世路岂尽平坦，不见高山？海洋平静安稳，毫无波澜？</p><p>有时疲倦灰心，重重困难，我主日日同行，赐我平安。</p><p>世事沧海桑田，变幻无常，亲友死别生离，我心悲伤；</p><p>希望变为失望，碎肝断肠，我主受苦更多，何必丧胆？</p><p>（副歌）</p><p>主最能体谅，加我力量，祂常安慰我，使我刚强，</p><p>前途虽困难，主在身旁，祂爱我到底，地久天长。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131105.mp3",
        "id": 6380000036,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(36)",
        "title": "荒漠甘泉乐侶-11月5日",
        "textContent": "<p>十一月五日　全能全权之神</p><p>「耶和华岂有难成的事么？」创18:14</p><p>这是神今天给你我的一个责问。也许我们心中曾经有过一个最深、最高、最大的愿望－或者是关于我们自己的，或者是关于我们所爱的人的－经过了好久，还没有成就；我们就以为以前还有成功的可能，现在是绝不能成功的了，于是就把今生能成为事实的希望完全放弃了。</p><p>那一个愿望，如果是合乎神旨的，神必替我们成就；虽然照我们看来，也许是完全不可能的一回事了－也许我们一听见人说起，还会笑为荒谬。那一个愿望，神必替我们成就，如果我们肯让祂成就。</p><p>『耶和华岂有难成的事么？』没有；如果我们相信祂，按照祂的旨意前行，让祂独自去替我们作那不可能的，耶和华就没有难成的事了。不然的话，连亚伯拉罕和撒拉也有拦阻神旨的可能。</p><p>那惟一能拦阻神的，就是：继续不信祂的慈爱与能力；和一直拒绝神在我们身上的计画。对于那些信靠祂的人，耶和华是没有一件难成的事的。</p><p>－－译自晨更信息（Messages for the Morning Watch）</p><p>全能全权之神</p><p>God the Omnipotent！</p><p>全能全权之神！权力贯乾坤；</p><p>电作宝刀，发雷霆，传号令；</p><p>我众求主，庄严宝座施怜悯，</p><p>我众求主，今日赐太平。</p><p>大慈大悲之神！举世负深恩，</p><p>背道离经，看不起，主教训；</p><p>我众求主，休教圣怒震尘瀛，</p><p>我众求主，今日赐太平。</p><p>至圣至义之神，人类违主训；</p><p>然主圣训，历万世，永昭明，</p><p>罪恶虚伪，在主治下难图存；</p><p>我众求主，今日赐太平。</p><p>这首诗歌是由两首诗歌合成，但两者成诗日期，前后相隔有廿八年之久。前者是柯理（Henry F. Chorley， 1808-1872）所作，后者乃依莱敦（John Ellerton， 1826-1893）的作品，他们都是英国人。</p><p>本诗歌原名「天佑沙皇」（God Save the Tsar），是帝俄时的国歌。作者是俄国人卢甫（Alexis F. Lvov，1799-1870）。卢甫的父亲自幼送他从名师学音乐，他是一位优秀的小提琴手，毕业于道路工程学院，官拜陆军少将。</p><p>1833年沙皇尼古拉斯一世命卢甫作一首歌，以「天佑沙皇」为首句。卢甫在一深夜完成此歌，当年十一月时，在宫廷教堂献唱，有两个乐队伴奏。沙皇听后满意，令军政部以此为军歌；他赐给卢甫一个镶有钻石的鼻烟盒，并颁令卢甫家族佩带的绶章上加刻「天佑沙皇」四字。</p><p>柯理的父亲是制锁商，家人希望他也从商，但他觉得自己的真正兴趣在音乐与文学，在他表兄弟们的鼓励之下，他学习写作。 1830年起，他开始以写作为生，三年后任杂志社编辑，他评介音乐和文艺作品达三十八年之久，并为许多歌剧作词。</p><p>有人形容他的文章是雅致而诙谐。他对孟德尔颂（Felix Mendelssohn）和史博（Ludwig Spohr）的作品颇为推崇，而对萧邦（Frederic Chopin）和华格纳（Richard Wagner）等作品则严加评论。</p><p>他和名作家狄更斯（Charles Dickens）是好友。柯理很喜欢这首俄国曲调，他在1842年，填上了四节歌词，起句是「上帝可畏，惟一的君王」。1870年依莱敦也用此调作了四节诗，起句是「上帝全能，创造的智者」。嗣后各教会诗集将这两首诗歌改编成一首。</p><p>依莱敦是圣公会的牧师，他认为当时的教会有三类：消沉而懒惰，宽松而迷糊，自由而放纵。他不愿属任何一派，而在生活与思想上取三者之优点：虔诚，敬慕和自由探讨。</p><p>他用很多时间从事文字工作，对圣诗学特别感兴趣，编译了多本有关圣诗的书集，他被称为「当代最伟大的圣诗学者」。这首诗是写在1870年德法战争前夕，根据撒母耳记下廿二章大卫的感恩颂歌，末句歌词都是「我众求主，今日赐太平。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131106.mp3",
        "id": 6380000037,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(37)",
        "title": "荒漠甘泉乐侶-11月6日",
        "textContent": "<p>十一月六日　主，使我体会各各他</p><p>「凡我所疼爱的，我就责备管教他。」启3:19</p><p>受到最剧烈的痛苦的，常是最属灵的信徒。恩典受得最多的人，也是受苦受得最多的人。</p><p>苦难临到信徒，没有一次是偶然的，每一次都是受着父神的指挥的。父神决不随意冒险张弓发矢。祂的每一枝箭都是带着一个特别的使命出去的。</p><p>－－卡力尔（Joseph Caryl）</p><p>最属灵的基督人都是曾经过烈火的。如果你要更认识基督，你不要惊异，祂必须带你从你现在的环境中出来，引你经过荒野、炉火。</p><p>主阿，别的刑罚我都愿意受，只求祢不要拿去我的十字架；求祢叫我能服从祢的旨意，求祢叫我能爱祢所给我的十字架。</p><p>求祢给我那最能叫祢满足的恩赐，好叫祢在我身上按照祢自己的旨意荣耀祢名。</p><p>－一个俘虏的祷告（A Captive's Prayer）</p><p>主，使我体会各各他</p><p>Lord， Make Calvary Real to Me</p><p>示我各各他十字架，使我眼睛能看见，</p><p>祢那痛苦受死情景，主，使我能体会。</p><p>示我各各他十字架，使我耳朵能听见，</p><p>「我父阿，赦免这些人，」主，使我能体会。</p><p>伏在各各他十架前，满心感谢神恩典，</p><p>我蒙救赎得享永生，主，使我能体会。</p><p>（副歌）</p><p>主，使我体会各各他，耶稣受痛苦挂十架，</p><p>显示祢大爱把血洒，主，使我体会各各他。</p><p>神爱祂的儿女，借着责备与管教，使我们体验十字架的经历，叫我们更能满心感谢祂的恩典。</p><p>这首诗歌的作者邓乐普（Merrill Dunlop， 1905- ）出生在美国芝加哥。他在少年时重生得救；自慕迪圣经学院毕业后，在芝加哥福音堂任职，从事音乐及其他圣工的事奉有三十年之久。 </p><p>邓乐普经常在美国及世界各地的布道会和圣经研讨会中主领圣乐，他也常在旅途中获得写作的灵感。</p><p>1927年，他搭轮横跨大西洋时，默想以赛亚书43:25「惟有我为自己的缘故涂抹你的过犯，我也不记念你的罪恶。」和弥迦书7:18-19「神阿，有何神像你，赦免罪孽，饶恕你产业之余民的罪过。不永远怀怒，喜爱施恩。必再怜悯我们，将我们的罪孽踏在脚下，又将我们的一切罪投于深海。」他自船上看到深阔的海洋，不禁脱口而出：「我知，我罪已被涂抹！」（My sins are blotted out， I know！）而曲调也随之而来，于是他在甲板上踱步中作了副歌。</p><p>抵达爱尔兰后，他又完成了正歌的词曲。这首「我知，我罪已被涂抹！」被译成多种文字，流传世界各地。</p><p>邓乐普时常在布道大会时，根据讲题即席作福音短歌。通常他能在五分钟内，在会众前完成，并请数位会众当即提议歌名，由全体会众表决。全部过程紧凑迅速，会众因有参与，对那首新歌也就特别感兴趣。</p><p>邓乐普作有数百首福音诗歌，许多被收集在英文的圣诗集中；另外也有数本他自己的专集。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131107.mp3",
        "id": 6380000038,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(38)",
        "title": "荒漠甘泉乐侶-11月7日",
        "textContent": "<p>十一月七日　今要主自己</p><p> </p><p>「只是我先前以为与我有益的，我现在因基督都当作有损的。」腓3:7</p><p>有一位画家，发明了一种奇异的红色颜料，别的画家没有一人能摹仿他。不久，这位画家死了，这奇异的红色颜料的秘诀也跟着丧失了。在他死了以后人们在他心上发见了一个老的创伤。这就显露了这宝贵色彩的来源。</p><p>这个故事教训我们：若不常出代价，就不会有伟大的成功。</p><p>－－选</p><p>今要主自己</p><p>Himself</p><p>前所要是祝福，今所要是主；前所凭是感觉，今靠主言语；</p><p>前所要是恩赐，今要赐恩主；前我寻求医治，今要主自己。</p><p>前用己力苦试，今完全信靠；前要一半救恩，今要全得救；</p><p>前常用手拉主，今主手牵我；前常漂流无定，今锚已抛妥。</p><p>前我忙于计划，今专心祈求；前我非常挂虑，今有主眷佑；</p><p>前我随己所欲，今听主训语；前我不住求问，今常赞美主。</p><p>前是自己作工，今靠主工作；前我欲利用主，今让主用我；</p><p>前我寻求能力，今要全能主；前为自己劳碌，今为主而活。</p><p>前我盼望属主，今知主属我；前我灯将熄灭，今照耀辉煌；</p><p>前我等待死亡，今候主再来；我一切的盼望，安妥主幔内。</p><p>（副歌）</p><p>永远高举耶稣，赞美主不歇，</p><p>一切在耶稣里，惟祂是我一切。</p><p>「若有人在基督里，他就是新造的人。旧事已过，都变成新的了。」林后5:17。基督徒得救重生后，就该是一个新造的人。这首诗歌将信徒决志前后的光景作了最好的对比，把我们属世的欲望和属灵的渴求ㄧ ㄧ比拟。</p><p>宣信（Albert B. Simpson，见二月廿九日及三月九日）是这首诗歌的作者。它和作者的另一首「惟独耶稣」（Jesus Only）都代表「主是一切；又住在一切之内」。这两首诗歌虽稍欠诗意，但却是真理和基督徒应有的切身经历。如果唱时，能句句出自肺腑，则是何等的可贵！宣信写有九千多首诗，但未全部谱曲。他的诗多半是叙述信徒与主的深切关系并以主为中心。 </p><p>1873 年，宣信因加拿大寒冷的气候对他的身体不适合，于是他接受气候暖和的美国肯塔基州路易维尔长老会的聘请。他在该教会第一篇的信息是马太17:8「他们举目不见一人，只见耶稣在那里。」日后根据那天的讲章写下了他的名作「惟独耶稣」（Jesus Only）。路易维尔长老会是该地最大的教会，有一次神光照他，他彻底认清自己的工作是何等的荒凉枯萎，他没有传福音给贫穷的人，于是他把贵族化的教会向普罗大众打开，变成该城传福音的中心。</p><p>宣信的一生靠信心生活，终身体弱多病，他的疾病经常靠祷告，蒙神医治；且在灵命中得新的亮光和能力，因此他追求圣灵充满和医治的恩赐。这个信念使他失去了许多朋友。</p><p>这首诗歌写在他生命第二个转机之后，当他对神说：「主！我今撇下一切，背起十架跟随你……」时，圣灵的喜乐大大地充满了他，他和神相联结，神的生命和荣耀住在他里面。</p><p>他知道要圣洁不是单靠自己的更改所能做到的，而是靠基督住在他里面，使他圣洁。于是他写了这首「主自己」，开始了他对神真正的事奉。他虽然不是音乐家，但他倚靠主，常被圣灵感动，得到属天的圣诗。那些诗歌不但曲调美妙动人，且词句更发人深省。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131108.mp3",
        "id": 6380000039,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(39)",
        "title": "荒漠甘泉乐侶-11月8日",
        "textContent": "<p>十一月八日　洁心爱主</p><p>「耶稣带着彼得，约翰，雅各，上山去祷告。正祷告的时候，他的面貌就改变了，衣服洁白放光。……他们看见耶稣的荣光。」路9:28，29，32直译「我如今若在你眼前蒙恩，求你将你的道指示我。」出33:13</p><p>耶稣带着这三个门徒，暗暗的上了高山，和他们在那里有一个极亲密的交通。他们不见一人。只见耶稣在那里；啊！他们在那里真好！</p><p>凡与主同在山上的人，天离他们不远了。</p><p>有多少人，在默想祷告的时候，看见天开了。有多少，在密室里与神交通的时候，感觉一阵汹涌的波涛突冲进来。这些都是预尝天上的快乐。　</p><p>主耶稣在世的时候，常和祂的门徒到安静的山上去谈话。今天我们呢？我们的生活多么急促－从早到晚过着极其纷乱的生活。</p><p>在这恶势力之下，安静默想、读经祈祷，与主交通的机会多么少啊！</p><p>但以理在巴比伦的吼怒、迷信之下，仍不忽略他的密室生活。彼得的密室是在约帕的一个房顶上；马丁路得的密室是在韦登伯（Wittenberg）的一间上房里。</p><p>－－译自已失去的默想的艺术（The Lost Art of Meditation）</p><p>信徒啊，来亲近主！也许主今天要带你上山顶去。不要想只有彼得、约翰、雅各，是配去的；彼得是一个鲁莽的人，雅各和约翰是火气很大的人，他们曾一再误会他们的主和主的使命。所以没有理由可以叫主不带你去。你不要自暴自弃的说：「啊，这些奇异的经历是只有最少数的属灵人能得到的！」也许你今天就能得到呢！</p><p>－－马克乃尔</p><p>洁心爱主</p><p>Love Him Whole Heartily</p><p>求主洁净我的心灵，使我心意常更新；</p><p>我今完完全全归祢，决不再心怀二意，</p><p>为祢放下属世情爱，不让主苦苦等待；</p><p>时时引领保守我，过有意义的生活。</p><p>求主鉴察我的心意，甚愿终身服事祢；</p><p>容我全心全意爱祢，任遭何事情不渝，</p><p>引导我走得胜路途，处处引领人归主；</p><p>直到安息主怀里，决不为劳苦叹息。</p><p>求主开启我的心窍，使我通达祢言语；</p><p>一生宣扬祢的真理，引领罪人来归义，</p><p>辩明主福音的奥秘，表彰十架大能力；</p><p>直到众海岛听闻，我主救恩好信息。</p><p>求主加添我的心力，赐我浩然的正气；</p><p>展开基督得胜旌旗，使仇敌主前披靡，</p><p>行事为人圣洁公义，叫世人闭口无语；</p><p>我虽软弱主刚强，荣耀全然归于祢。</p><p>门徒们虽深爱主，但也不免受世俗的私心杂念影响，彼得三次不认主，约翰和雅各企盼分坐主左右，犹大卖主求荣，多马多疑。我们爱主的心，也难免有杂渣，求主洁净我们的心灵，使我们成为合乎祂心意的儿女。</p><p>「洁心爱主」是唐崇明牧师（Caleb Tong， 1938- ）在1983年所作，以求主洁净心灵，鉴察心意，开启心窍，增添心力，以冀更新事奉，藉浩然之气，过一个荣神救灵之生活，愿主恩手保守使用终身，以福音为荣的圣洁器皿，表彰基督救恩十架之大能。然而我们不单是要洁心爱主，也要做合神心意的人，否则一切的事奉都是徒然，因此唐牧师又作了一首诗歌「合神心意」，其歌词如下：</p><p>我不愿再虚度此生，毕生一事无成，</p><p>多少机会已流失，于今不能再空等。</p><p>靠恩我今献上一生，为主分别为圣，</p><p>只求爱主更真诚，与人同得主救恩。</p><p>（副歌）</p><p>合神心意，合神心意，这是我心所求，</p><p>愿主坚定我心志，使我合神心意。</p><p>唐崇明牧师英文名字的意思是「完全遵行神旨意的人」，这也是他事奉的准则。他是唐崇平牧师和唐约翰牧师之弟，唐崇荣牧师和唐崇怀牧师之兄。他出生于福建省厦门鼓浪屿，童年随母旅居印尼。</p><p>1961年，他毕业于圣道神学院，应聘印尼万隆福音堂；1964年膺任牧职，该教会成人会友近六千，热心差传、兴办学校、诊所及圣经夜校等；1992年获美国RTS神学院教牧学博士学位，乃创办万隆神学院及福音协会，现为该堂终身属灵领袖，并任神学院院长。</p><p>唐牧师是一位有属灵恩赐的名牧，经常在国内外证道领会，培灵布道，尤有写作圣乐的恩赐，巳出版的有「舒展灵翼」和「合神心意」两集，共计五十首。唐牧师把这些作为他事奉三十年的感恩祭献给神。每一首诗所抒写的心路历程都发自内心深处，因感而生。</p><p>这些诗，大半是在出外领会，舟车飞机上的心声，有些是沙滩晨步、会后感怀、枕上萦思的感恩流露，也是为主所爱，在生命道路上挣扎的人而写的。他认为一首好的诗歌像讲章，不但替神说话，且能将人心里头说不出的话说出来；而他往这方向走，盼望文简意赅，深入浅出，把话说得清楚，词句平易浅白。他作的词曲，经圣乐家黄祯茂，叶志明，许路加等配上优美的和音配乐，曲意盎然，使人唱来流畅顺口。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131109.mp3",
        "id": 6380000040,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(40)",
        "title": "荒漠甘泉乐侶-11月9日",
        "textContent": "<p>十一月九日　引人归主</p><p>「曾住在他荫下的必归回，发旺如五谷，开花如葡萄树。」何14:7</p><p>昨天傍晚，下了一阵大雨。在花园里的花草都被风雨击倒了，我所最爱的那朵最美丽、最芳香的花儿，也受了风雨的影响。</p><p>花瓣折拢了，花头下垂了；它一切的荣华都失去了。我说：『要等到明年再看见这朵美丽的花儿了』。</p><p>黑夜过去了，早晨来临了；太阳又放出和暖的光辉来了，衰颓的花儿重新得到了活力。</p><p>日光看看花儿，花儿看看日光。他们一有了接触，一有了交通，能力就进到了花儿里面。花儿立刻举起头来，开起花瓣来，回复了当初的荣华；并且似乎比以前更美丽了。</p><p>我奇怪，怎么会有这样一回事的－－一件柔弱的东西，接触了一件有力的东西，就得到了能力！</p><p>照样，我怎样靠着与神交通，得到了工作和忍受的能力，我不知道，我只知道这是一个事实。</p><p>亲爱的，你的试炼不是太重么？你当寻找与主交通，祂必给你战胜的能力。因为祂曾应许说：『我必坚固你』。（赛41:10）</p><p>－－选</p><p>引人归主</p><p>Must I Go， and Empty-handed</p><p>主若今日接我灵魂，我能坦然见主否？</p><p>缺少珍宝向主献陈，赎罪大恩白白受。</p><p>今日见主复有何忧，因主耶稣已救我，</p><p>惟有一事使我怀愁，空占地土未结果。</p><p>追想昔日虚度光阴，现时岂可再虚度？</p><p>我今奉献全身，全心，听主命令行其路。</p><p>我实甘愿竭力尽心，殷勤作工趁现在，</p><p>黑夜巳深，白昼将近，儆醒救人等主来。</p><p>（副歌）</p><p>工尚未成我即去乎？何能如此见恩主！</p><p>未领一人来归耶稣，岂可空手回天府？</p><p>约翰15:1-8「我是真葡萄树，我父是栽培的人。凡属我不结果子的枝子，他就剪去。凡结果子的，他就修理干净，使枝子结果子更多。……你们要常在我里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子。你们若不常在我里面，也是这样。我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子。因为离了我，你们就不能作甚么。……你们多结果子，我父就因此得荣耀，你们也就是我的门徒了。」</p><p>这首诗作于1878年。据说是有一次罗德牧师（Charles C. Luther 1847-1924）请布道家游牧师（Rev. A..G. Upham）来他教会布道一周。游牧师在他的信息中提到，有一位信主多年却冷淡的信徒，后来他悔改重生，就到处努力传扬福音；但重生后，仅短短一个月，即罹重病。</p><p>临危时，牧师前去安慰他，为他祷告。他对牧师说：「我并不怕死，因主巳救我，但我未领一人归主，难道我就这样空手去见主么？」罗德牧师听了这个故事，深受感动，脑海中浮起了歌词，数天后将歌词交给史涤平，他谱成了这首扣人心弦的圣诗。</p><p>罗德牧师出生在美国麻省， 1871年，大学毕业后，从事新闻采访工作。1886年，他受浸信会按牧。除牧会外，他四处布道，作有廿五首圣诗。</p><p>孙基（Ira D. Sankey）曾为这首诗作过一个如下的见证。</p><p>有一个放荡的青年，目中无神，在一个星期天的早上，无意中走进了教堂，会众们正在唱：「追想昔日虚度光阴，现时岂可再虚度，我今奉献全身，全心，听主命令行其路。」他听了觉得扎心，匆匆离去。然而圣灵在他心中动工，令他坐立不安。</p><p>到了下午，他再度去那礼拜堂，走入一查经班，听到他们在唱：「我实甘愿竭力尽心，殷勤作工趁现在，黑夜巳深，白画将近，儆醒救人等主来。」这时，他大受感动，心如刀割。回家后，忏悔改过，诚心接纳基督为主。</p><p>本曲作者史涤平（George C. Stebbins ，1846-1945，见二月廿一日）。</p><p>神要我们为祂多结果子，白昼将尽，黑夜即临。求主助我们在夕阳余晖中殷勤作工，他日能有丰硕成果呈见恩主。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131110.mp3",
        "id": 6380000041,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(41)",
        "title": "荒漠甘泉乐侶-11月10日",
        "textContent": "<p>十一月十日　何处若有圣灵同在</p><p>「他在无可指望的时候，因信仍有指望。」罗4:18</p><p>按照外表的情形看来，亚伯拉罕再没有丝毫理由可以期望应许的实现了，但是他相信耶和华的话，仍然期望他的后裔多如众星。</p><p>我的心哪，你不像亚伯拉罕那样，只有一个应许；在你面前摆着许多应许，许多信心的模范；所以你应当大胆信赖神的话了。</p><p>虽然救助也许不立即来到，恶者的势力也许日甚一日，你不要丧胆；你还当刚强、喜乐，因为神最荣耀的应许都是这样成就的</p><p>－－在最没有盼望的时候成就的。</p><p>神的拯救，平常总在我们极端困难、极端痛苦、极端危险纔肯出现，好叫我们清清楚楚看见这是神的手指，好叫我们不再信靠眼见和感觉，单单信靠神的话语是最稳妥不过的，因为神的话语在任何情形下都是可靠的。</p><p>－－濮该斯该（C.H.Von Bogatzky）</p><p>记住！眼见停止的时候，乃是信心工作的时候。困难越大，信心越容易工作；天然的能力还留着一点的时候，信心就没有像天然能力完全失败的时候那样容易工作。</p><p>－－（George Mueller）</p><p>何处若有圣灵同在</p><p>Where the Spirit of the Lord Is</p><p>何处若有圣灵同在-有平安；</p><p>何处若有圣灵同在–有爱心。</p><p>黑暗笼罩主赐你亮光，</p><p>生命有希望，</p><p>圣灵同在有安慰和力量。</p><p>圣灵同在–有平安。</p><p>艾登司（Stephen R. Adams， 1943 - ）在七岁时就开始想写作福音诗歌。他的钢琴教师丽泰是一位牧师的遗孀，她因丈夫骤逝，以授琴来维持一家生计。艾登司的父亲也是一位牧师，他将家中的客室及钢琴，让丽泰每周使用一日作授课之用。</p><p>丽泰每周三来艾登司家，课后与他们一家同进晚餐，并参加祷告会。丽泰藉写诗歌来纾解内心的忧伤，每当她带来一首诗歌时，他们就试唱。这启迪了艾登司的童心，也希望自己有此恩赐。</p><p>艾登司十三岁时，有一次参加夏令会，在营地的钢琴上，作了第一首诗歌。</p><p>他在少年期间所作诗歌并不多，但他想用音乐传福音的心志日益强烈。他经常在教会及退修会中司琴及歌唱，但他完全献身于主是在十七岁那年的一个主日早上。</p><p>那年夏天，他高中毕业，双亲正巧迁居印第安那州牧会。他因获得一份「大众传播」的奖学金，独自到举目无亲的麻省，在那城市中，他四处寻找教会。第二个主日，他看到了一个新英格兰式建筑的教堂，就走了进去。在聚会前有三位女士献诗，司琴在一架破风琴上伴奏。她们虽唱得平常，但歌词却深深地打动了他心。她们唱的是：</p><p>主耶稣，我曾应许事奉你到永久，</p><p>求主常与我亲近，作我良师密友；</p><p>主常与我同在，我必不怕战场；</p><p>若主常领我行路，我必不至迷亡。</p><p>崇拜后，他走到街口，就对神说：「这首歌是我的委身。」</p><p>艾登司在廿六岁时获得文学硕士，哲学学士学位。周一至周五，他在一中学教英文，每个周末，他随福音诗歌歌唱家白莱恩（Gene Braun）到处举行音乐会。</p><p>两年后，他感到该在教书和专职事奉中作一个抉择。一天课后，他在擦去黑板上所写的讲义时，他感到主在对他说：「我要你写些不会擦去的东西。」于是他真诚地开始了廿年来酝酿的心愿。</p><p>他的诗歌多数是信心的体验，是他在生命中对神的回应。</p><p>1974年四月，他驶车去俄亥俄州作音乐布道时，半途中见一团黑云迎面而来，他知道他躲不过这旋风，于是急速停车，奔入一家俱店，蹲在地上，将一沙发倒覆在身上。旋风吹毁了这幢房屋，风停之后，他费了好大的劲，才自瓦砾中爬出来。这个经验使他写了「风暴中的平安」（Peace in the Midst of the Storm）（可在『YouTube 』上聆听此歌）。</p><p>本诗歌是他和白莱恩在一个奋兴会中，圣灵特别动工，在决志时，有十多对夫妇走向讲台；他在牧师祷告时轻轻伴奏，这首诗歌自然即兴而成，于是他左手弹奏，右手写下歌词。事后他告诉友人，那一剎那是他最蒙祝福的时刻。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131111.mp3",
        "id": 6380000042,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(42)",
        "title": "荒漠甘泉乐侶-11月11日",
        "textContent": "<p>十一月十一日　感谢主恩歌</p><p>「祂必降临，像雨降在已割的草地上。」诗72 : 6</p><p>要得到一块柔润的草地，唯一的法就是常常割草：要得到一个温柔、和平、怜悯的心，唯一的方法就是常经神的镰刀修割。</p><p>当草刚割好，嫩枝还在冒汁的时候，能有一阵柔细、温暖的小雨降在上面，是非常舒适的。所以经上也说，『..雨降在已割的草地上』。</p><p>信徒阿，你是不是正在被神的镰刀修割呢？不要怕镰刀－－镰刀后面定规有细雨跟着的。</p><p>－－梅尔（F. B. Meyer）</p><p>感谢主恩歌</p><p>Now Mine Eye Seeth Thee</p><p>主啊，我从前风闻有祢，现在我亲眼看见了祢。</p><p>因此我更觉自己卑微，不配在祢面前站立。</p><p>主啊，祢恩典漫过我身，祢大爱何等长阔高深。</p><p>祢的恩典我述说不完，我心赞美感谢主恩。</p><p>主啊，祢为我流尽宝血，洗净我身心一切罪孽。</p><p>我愿今后多为祢发光，见证祢名，得祢喜悦。</p><p>许多基督徒在历经苦难后，才真实地体验到神无比的大爱。正如约伯所言：「我从前风闻有你，现在亲眼看见你。」伯42:5。</p><p>这首诗歌的作者戚庆才（Qi Qing-Cai， 1909-1990）牧师，是山东黄县人，少年时就信主。毕业于上海沪江大学及黄县浸信会神学院。 1947年在美国获荣誉神学博士学位。</p><p>自1936年起，他在上海怀恩堂任主任牧师长达54年。除负责本堂工作外，他曾任全国浸联会主席，沪江大学副董事长等职。戚牧师讲道深入浅出，生动有力，激励信徒追求灵命长进，积极为主作见证。他着有「主祷文灵训」，「灵魂的锚」等。 </p><p>在中国大陆文化大革命时，戚牧师受到很大的冲击，他被批斗，扣发薪水并被逐出教堂。他虽屈居陋室，但信心未减，觉得神仍与他同在。拨乱反正后，1980年圣诞节，他看到所创立的怀恩堂复堂，不禁雀跃欢欣万分，更感到神恩浩瀚无比。</p><p>他虽传道数十年，至此神再次开启了他灵性的眼目，看到神奇妙的大能，他体会了约伯所言。1981年，他应邀担任中国基督教圣诗委员会委员，应编辑同工之请，他写了两首诗。这是其中一首，由他的儿子戚长毅（Qi Chang-Yi，1938 - ）配曲。另一首「颂主歌」也是表达赞美感谢主恩。</p><p>戚长毅毕业于体育学院后，在中学任体育老师。他虽未修读音乐，但自幼在家中受到音乐熏陶，神又赐给他一副好歌喉，他经常在教会唱诗和领唱。这是他第一次配曲，当时他考虑到这是一首数算神恩，且愿在神面前谦卑顺服的诗歌，因此宜采用柔和缓慢的曲调，他把脑中所有赞美诗的曲调揉合起来作成此曲。自此他努力学习音乐。 1985年起他改任音乐教师，并在教育学院进修乐理。他指挥诗班，写经文短歌。</p><p>1990年，戚庆才牧师去世后，他追随父亲脚踪，全心奉献，在教会专职事奉。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131112.mp3",
        "id": 6380000043,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(43)",
        "title": "荒漠甘泉乐侶-11月12日",
        "textContent": "<p>十一月十二日　荣耀大君王</p><p>「这些人都是窑匠，是住在田园和篱笆中间的，在那里他们与王同处，为王作工。」代上4:23 直译</p><p>无论在甚么地方，我们都有『与王同处，为王作工』的可能。</p><p>也许是在一个非常不顺遂的地方；也许是在一个粗俗的乡野，一个看不见有王与我们同处的地方；也许是在各种篱笆中间，障碍下面，也许我们的手还须拿着各种陶器，天天过着窑匠的生活。</p><p>不论在甚么地方，那安放我们『在那里』的王，必来与我们同处；如果祂以为篱笆是不需要的话，祂必定会立刻把它们拆去的。或许那似乎妨碍我们的，倒成了我们的保护呢！至于那放在我们手中的陶器，正是王看为最适于我们『为王作工』的。</p><p>－－海雯格（Frances Ridley Havergal）</p><p>彩色的落日、嵌星的天空、美丽的高山、明净的洋海、芬香的树木、鲜艳的花草－－它们虽然绝顶美丽，还及不到一个在普通生活上用爱心、眼泪事奉主的信徒一半美丽。</p><p>－－费勃尔（Faber）</p><p>荣耀大君王</p><p>O Worship the King</p><p>齐当俯伏拜，荣耀大君王！主权能慈爱，须同心颂扬！</p><p>主亘古如盾牌，护我免灾害，荣光罩若宫闱，颂声环如带。</p><p>主权能慈爱，我等当颂赞！光辉是主袍，穹苍是主幔；</p><p>我主若发义怒，雷云当车乘，狂风追逐暴雨，主在其中行。</p><p>人舌何能述，我主关切心，主使风吹拂，主使光生明；</p><p>主使高山泉源，下注遍平壤，主使甘霖时雨，润泽各地方。</p><p>我原是微尘，懦弱无力量，专心依靠主，必能获健康，</p><p>因主慈爱覆育，永远无变更！至尊造化主宰，我救主大君。</p><p>在宗教改革初期，教会崇拜仪式，一律只许唱诗篇或圣经章句，并无乐谱，全凭指挥领唱。在英国形成了自创一格的「苏格兰诗篇」（Scottish Psalter）。 1553-58年间，英国玛丽女王宗教大逼迫时，许多新教徒亡命他国。</p><p>纪思（William Kethe）也是其中一人，他先去德国，继往瑞士，他在这段时期作圣经英译的工作，并将诗篇写成韵文诗篇，其中有廿五首被收集在苏格兰诗篇集中。 </p><p>葛莱特（Robert Grant， 1779-1838）生在印度也逝于印度。他被称为印度诗人。葛莱特的父亲是英国人，在印度经商致富，任东印度公司董事长，回国后，被选为国会议员。他是一个热心的平信徒，政治家及慈善家。</p><p>葛莱特是律师及诗人，1831年被任命为枢密院委员，三年后被封为爵士，奉派印度，任孟买省长。他乐善好施，深得民心。印度人以其名命名一医学院，以资纪念. 。</p><p>1833年葛莱特读纪思翻译的诗篇104篇，启发了他写这首诗。许多权威人士称它为敬拜神的模范圣诗，它赞美神的大能、恩典、眷顾和信实，全诗的韵律优美。他歌颂神为王、是造物主、是保护者，而人仅是微尘而已。 </p><p>这首诗歌有两个曲调，英国人喜欢克罗夫（William Croft， 1678-1727）所作的曲调，认为它在旋律、和声、节奏上，配合得天衣无缝。美国人则喜欢梅逊（ Lowell Mason）所选用的海顿之弟的曲谱。 </p><p>有一首凯瑟（E.T. Cassel）的诗歌「我王事工」（The King's Business）颇合今日灵修，其歌诗如下：</p><p>我在世为客旅，暂居留在异乡，我家离此甚远，在那黄金岸上；</p><p>今蒙我王派遣，为使者显真光，我乐意工作为我王。</p><p>这是我王命令，普天之下人类，当从罪恶坑里，认罪悔改转回；</p><p>凡听从其声者，与祂同坐王位，我乐作此工为我王。</p><p>（副歌）</p><p>美好信息我要传扬，天使也愿为此歌唱：「愿你与神和好！」</p><p>救主亦发慈声：「来与你们的神和好！」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131113.mp3",
        "id": 6380000044,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(44)",
        "title": "荒漠甘泉乐侶-11月13日",
        "textContent": "<p>十一月十三日　我爱宣传主福音</p><p>「我知道他，他将吩咐他的众子…使我所应许亚伯拉罕的话都成就了。」创18:19</p><p>神需要一班能被祂信托的人。神对于亚伯拉罕，神能说：『我知道他，他将吩咐他的众子....使我所应许亚伯拉罕的话都成就了。』神是可靠的；神要我们也像祂一样可靠。</p><p>神在寻找一班人－－一班受得住祂一切的爱、能力、应许的人。神的机器原拖得动我们一切的重担的，可惜我们用以缚住机器的那根锚索太细弱了；所以神必须训练我们的信心。－－宣信（A.B. Simpson）</p><p>神知道你能忍受多少；祂必不会将你所不能忍受的试炼加给你的。祂叫你经过试炼，是表明祂信任你。</p><p>－－选</p><p>我爱宣传主福音</p><p>I Love to Tell the Story</p><p>我爱宣传主福音，讲说耶稣救主，</p><p>如何自天上降临，如何在世受苦；</p><p>我爱宣传主福音，因为福音实在，</p><p>远胜财宝与金银，使我满心欢爱。</p><p>我爱宣传主福音，心中甚觉稀罕，</p><p>更觉此言日清新，胜过一切梦幻；</p><p>我爱宣传主福音，其中恩惠很多，</p><p>因此乐传主福音，使人受惠如我。</p><p>我爱宣传主福音，常讲耶稣至道，</p><p>重复述说给亲邻，倍觉馨香美好；</p><p>我爱宣传主福音，还有多处未闻，</p><p>我应普遍告众民，使人蒙神指引。</p><p>（副歌）</p><p>我爱宣传主福音，称颂主耶稣慈爱，</p><p>传扬耶稣之福音，喜乐充满我心。</p><p>耶稣嘱咐祂的门徒要将福音传到地极。传扬主福音是基督徒的本分，对腼腆木讷的人来讲，则是万分艰难，尤其是对方颇有辩才。但是经验告诉我们，越是反驳、辩论者，越有希望带领他归主。传福音最怕遇到冷漠沉默的人。</p><p>本诗作者韩凯玲（A. Katherine Hankey， 1834-1911）出身于富有的家庭，父亲是英国的银行家，关注布道事工。韩凯玲受她父亲影响，也热心传福音，她特别关怀贫苦的人。十八岁时，在伦敦，为工厂的女工及商店的店员们开设查经班。</p><p>五十年后，在她的丧礼中，有五个从前查经班的学生前来悼念。她曾一度赴非洲，看护她瘫痪的兄弟。在她搭牛车旅经乡野时，深感海外宣教的重要；于是她从事写作，将稿酬奉献宣教事工。</p><p>她写了许多主日学教材、慕道友手册及诗歌。 1866年韩凯玲得重病，在她卧榻疗养期间，她写了耶稣生平的长诗，自正月开始写，直到同年十一月才完成。</p><p>这首诗分成两部份，各有五十节。前部是「古老福音」（Tell Me the Old， Old Story），后部是「我爱传讲主福音」。日后成为两首有名的圣诗。</p><p>古老福音</p><p>Tell Me the Old， Old Story </p><p>请对我讲主福音，讲说天上妙事，</p><p>讲说耶稣爱罪人，讲说祂为人死；</p><p>简单讲说主福音，像对儿童讲说，</p><p>因我软弱又愚笨，满了污秽罪过。</p><p>慢慢讲说主福音，使我可以听明，</p><p>神那奇妙的宏恩，如何救罪人心；</p><p>常常讲说主福音，因我容易忘记，</p><p>像清晨草上甘露，日中就无踪迹。</p><p>每逢我心恐慌时，请仍讲主福音，</p><p>惟恐今世的虚荣，深深迷惑我心；</p><p>请对我讲说福音，讲说老旧福音，</p><p>请仍讲主福音说：「耶稣使人洁净！」</p><p>（副歌）</p><p>请对我讲主福音，讲那古老的福音。</p><p>讲说耶稣爱罪人，讲说耶稣救恩。</p><p>1867年世界青年会在加拿大举行国际大会。来自英国的罗素将军（General Russell）在结束他的演讲时，用这首诗的其中两节，向会众挑战。在座的福音诗歌作曲家杜恩（William H. Doane，见三月十一日）深受感动，把这两首诗带回美国。同年某一夏日，杜恩乘公共马车赴教会途中，获得灵感，先想到副歌的曲调，当晚完成了两首歌曲。 </p><p>1869年费城的一个钢琴零售商费雪（William G. Fisher， 1835-1912），是指挥家，曾指挥千人大合唱。他为「我爱宣传主福音」另谱一曲，即今日我们常用之调。</p><p>举世闻名的歌剧男低音海恩斯（Jerome Hines）曾灌唱这首歌。他在美国大都会歌剧院演唱三十五年，并在世界各国举行千余场独唱会，他可将如波澜壮阔的歌声，逐渐降至悄无声息，他对声音的幻化的控制悠然自如，撼动人心。令人难以置信的是他在初中时，曾因不能唱准音调，而被学校的合唱团除名。</p><p>马太福音廿八章十九节「…你们要去使万民作我的门徒…」这是耶稣在世最后的嘱咐，教会把它称为「大使命」。因此基督徒当守的本份是乐传主福音，使全世界归基督。下面这首诗歌是艾伦（Hattie Bell Allen）作词，麦坚尼（B.B. McKinney）作曲。</p><p>全世界归基督</p><p>Christ for the Whole Wild World</p><p>全世界归基督！我任务刚开始，万民期待神子信息，来救人施福祉。</p><p>是否听任他们无法得闻圣言，没认识主，死在罪中，祇因从未听见？</p><p>全世界归基督！必须传祂福音，唤醒万千垂死罪人悔改归向真神。</p><p>主死为救世人，他们从未知晓，除非我们乐意奉献，委派海外传道。</p><p>全世界归基督！甚愿传此福音，惟靠耶稣基督圣名救恩普及万民。</p><p>我虽不到远方，传主救赎永生。惟愿为先锋队祈祷。随时为主作证。</p><p>（副歌）</p><p>愿奉献，愿祈祷，每天见证作不休，</p><p>要使全世界万千民众都知救主大爱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131114.mp3",
        "id": 6380000045,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(45)",
        "title": "荒漠甘泉乐侶-11月14日",
        "textContent": "<p>十一月十四日　将你最好的献于主</p><p>「他们已经得了他们的赏赐。」太6:2</p><p>『已经得了』，就是己经得了。这是主耶稣说的话，已经得了就不必再想得。</p><p>所以，亲爱的旅伴.这是何等的警惕呢？如果我们的施舍、祷告、禁食，以及其他的『善』，是存心要作在人前，要得人的称赞，是要想在教会的范围里得着好名声，叫人都知道我有爱心，我会祷告，我肯刻苦、顺服，请记得你『已经得了』赏赐。</p><p>有谁像以巴弗弟兄呢？他没有彼得的口才，也没有保罗的著作，但他是一个在狱中替人代祷的人。</p><p>他只要别人灵性长进，有能力作工；他是一个没有自己的人，他要讨那暗中察看者的欢喜。</p><p>让我们作一粒死在地里头的麦子。要背十字架、顺服、奉献，都要在地里头作；这样，就能得那暗中察看者的报答了。</p><p>哦！弟兄！求目前的赏赐，是一个何等不值得的『生意』！</p><p>－－愚</p><p>将你最好的献于主</p><p>Give of Your Best to the Master</p><p>将你最好的献于主，献你年轻的力量；</p><p>将你纯洁热情心灵，忠心为真理打仗。</p><p>主耶稣已做你榜样，勇敢坚定不惧怕；</p><p>你要忠心敬虔爱主，将最好奉献于祂。</p><p>将你最好的献于主，主在你心居首位；</p><p>主在事业上居首位，完全奉献不收回。</p><p>乐意施舍必得赏赐，因神将爱子赐下；</p><p>你要向主感恩事奉，将最好奉献于祂。</p><p>将你最好的献于主，主爱伟大无可比；</p><p>祂将自己做你赎价，天上荣耀赏赐你。</p><p>祂舍生命毫无怨言，救你脱罪把血洒；</p><p>你要热心敬虔爱主，将最好奉献于祂。</p><p>（副歌）</p><p>将你最好的献于主，献你年轻的力量；</p><p>穿上救恩全副军装，忠心为真理打仗。</p><p>天父将祂的独生爱子赐给我们，我们是否也愿把自己最好的献给主？</p><p>玛拉基书1:6-14告诉我们，如果我们将有病的，有残疾的当作祭物，或把污秽的食物放在祭坛上，是藐视耶和华的名，祂岂能悦纳？</p><p>保罗在歌罗西书3:23也劝勉我们说：「无论作甚么，都要从心里作，像是给主作的，不是给人作的。」所以我们必须把最好的献给主。</p><p>这首诗歌告诉我们：要献上年轻的力量，而不是等到老弱病残无力时再献上。</p><p>这首诗的作者古路司（Howard B. Grose， 1851-1939）出生在美国纽约州。他毕业于罗契斯特大学，曾在纽约州和宾州的第一浸信会牧会多年。嗣后，他出任南达科塔大学校长，及在芝加哥大学教历史，1910年被聘为浸信会杂志「使命」（Missions）的编辑。古路司是基督徒热心爱主运动（Christian Endeavor Movement）的领导者之一。 </p><p>本诗歌的作曲者巴纳德（Charlotte Allington Barnard， 1830-1869），英国人，是英国皇家音乐院的高材生。她在婚后开始作曲，曾以Claribel的笔名出版了一百多首叙事曲，流行一时。她谱的圣诗最有名的是本诗歌及「慈悲牧人歌」（Jesus， Tender Shepherd， Hear Me）。她作的钢琴曲 Come Back to Erin 流传迄今未衰。另外她尚有两本诗集。</p><p>寇世远牧师作有一首「信望爱」（Faith， Hope and Love），用此曲调，其歌词如下：</p><p>揭起你的信心帆樯，驶向爱心的海洋，</p><p>寻求未开花的盼望，心胸自然会开朗；</p><p>趁你现在年富力强，莫再犹豫和仿徨；</p><p>趁你现在意兴飞扬，投身十架的战场。</p><p>信望爱是你的三宝，任遭何事要抓牢，</p><p>出于神赐人间难找，谦卑领受莫自高；</p><p>趁你现在尚未衰老，余下光阴莫轻抛；</p><p>趁你现在思虑周到，为主献身何美好！</p><p>信心支取神的应许，爱心只把主高举，</p><p>盼望饱享主的话语，圣灵降下如恩雨；</p><p>趁你现在忠贞不渝，为主得人如得鱼；</p><p>趁你现在清心寡欲，教导子孙莫逾矩。</p><p>（副歌）</p><p>揭起你的信心帆樯，驶向爱心的海洋，</p><p>寻求未开花的盼望，老我自然变新样。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131115.mp3",
        "id": 6380000046,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(46)",
        "title": "荒漠甘泉乐侶-11月15日",
        "textContent": "<p>十一月十五日　耶稣我来</p><p>「被压太重，力不能胜。」</p><p>林后1:8</p><p>「好叫基督的能力覆庇我。」</p><p>林后12:9</p><p>雅各在毗努伊勒，初次经历了一个以前从未经历的秘诀－－抓住神；从那一次以后，雅各的信心有了长进，他对神有了更深的认识，他的生活也有新的得胜的能力了。</p><p>对待大卫，神必须让他经过长期痛苦的训练，叫他知道神的全能与信实，好使他的信心和敬畏神的心得以增长，因为这些美德对于他将来作王是极其紧要的。 </p><p>没有别的，只有保罗所不断经历的困难、痛苦、危险，能叫保罗学到，能叫全教会学到，『我的恩典够你用的』（林后12:9）这伟大应许的完全意义。</p><p>今天能带领我们认识主、信靠主、向主支取无限恩典的，不是别的，乃是我们的试炼和危险。</p><p>神给我们困难和障碍，为的是要对付我们的信心。我们在日常的道路上，如果遭遇甚么障碍，我们就该认识它们是装信心的器皿，立刻拿主的丰富和『够用』去装满它们；当我们前进，简简单单、完完全全信靠的时候，我们也许还会受到试验，我们也许还需要忍耐等候；但是无论如何，到了最后，我们一定会看见石头辊开，主耶稣等着赐恩给我们的。</p><p>－－宣信（A.B.Simpson）</p><p>耶稣我来</p><p>Jesus， I Come</p><p>脱离捆绑忧愁与黑影，耶稣我来，耶稣我来；</p><p>进入自由喜乐与光明，耶稣，我来就祢。</p><p>脱离疾病进入祢完全，脱离贫乏进入祢丰富，</p><p>脱离罪恶，得见祢圣颜，耶稣，我来就祢。</p><p>脱离失败羞耻的结果，耶稣我来，耶稣我来；</p><p>进入十架荣耀的恩典，耶稣，我来就祢。</p><p>脱离痛苦进入祢安宁，脱离风波进入祢平静，</p><p>脱离怨叹，进入祢称赞，耶稣，我来就祢。</p><p>脱离狂傲不平的血气，耶稣我来，耶稣我来；</p><p>进入完全有福的旨意，耶稣，我来就祢。</p><p>脱离自己住在祢爱里，脱离绝望等候祢来提，</p><p>离地上腾，如鹰展双翼，耶稣，我来就祢。</p><p>脱离幽暗阴府的可怕，耶稣我来，耶稣我来；</p><p>进入欢乐光明的父家，耶稣，我来就祢。</p><p>脱离败坏无底的深渊，进入护庇安歇的羊圈，</p><p>永永远远，瞻仰祢容颜，耶稣，我来就祢。</p><p>许多时候我们被世上的各种灾难，困扰压得喘不过气来，惟有到主前卸下一切重担，身心才能得释放。</p><p>这首歌有十三个「脱离」：捆绑、忧愁、黑暗、疾病、贫乏、罪恶、失败、痛苦、风波、怨叹、狂傲、绝望、败坏。九个「进入」：自由、喜乐、光明、恩典、神的旨意、父家、安宁、庇护、称赞。十六个「耶稣我来」。信徒必须靠主脱离缠绕我们的罪，谦卑地来到主前，进入神的恩典，以觐见荣耀的圣颜。</p><p>这是一首最受人欢迎的福音诗歌之一。作者史理伯（William T. Sleeper， 1819 - 1904）出生在美国新罕布夏州。神学院毕业后，先后在麻省及缅因州公理会教会牧会；他偏重福音布道，设立了三个新教会。 1876年他回到麻省最初的教会牧会，直到息劳归主。</p><p>史理伯的长子也是公理会的牧师，次子是大学的音乐教授，女儿是波土顿著名的女低音歌唱家。 </p><p>史理伯另一首著名的圣诗「你必须重生」（Ye Must Be Born Again）是尼哥底母夜访耶稣的故事。这两首诗都是史涤平（George C. Stebbins，见二月廿一日）谱曲。</p><p>史涤平在他回忆录中见证如下：『1886年10月的一个夜晚，在密苏里州的圣约瑟市，有一位小学校长，经过青年会，见门口许多人排队要进入会场，闻里面传出歌声「你必须要重生」，「你必须要重生」，于是他也入内。那晚这位校长受圣灵感动，找到了救主，得救重生。』</p><p>你必须重生</p><p>Ye Must Be Born Again</p><p>尼哥底母夜间来见耶稣，</p><p>向祂求问救恩光明的路途；</p><p>主耶稣的答案诚挚而清楚，</p><p>「你必须要重生」。</p><p>我主言语你当乐意听从，</p><p>主言语既温和又极其郑重，</p><p>断不可使这信息于你落空，</p><p>「你必须要重生」。</p><p>谁应进入荣耀来享安息，</p><p>和蒙福者一同唱得胜新诗？</p><p>如要得祂那永远生命福气，</p><p>「你必须要重生」。</p><p>（副歌）</p><p>「你必须要重生，你必须要重生，</p><p>我实实在在地告诉你一声，</p><p>你必须要重生」。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131116.mp3",
        "id": 6380000047,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(47)",
        "title": "荒漠甘泉乐侶-11月16日",
        "textContent": "<p>十一月十六日　神的羔羊</p><p>「弟兄胜过他，是因羔羊的血……他们虽至于死，也不爱惜性命。」</p><p>启12:11 </p><p>当西庇太的儿子雅各、约翰，同他们的母亲前来，求耶稣赐他们在祂国里一个坐在祂右，一个坐在祂左边的时候，耶稣并不拒绝他们的请求；不过告诉他们；如果他们能作祂所作的工，能喝祂所喝的杯，能受祂所受的浸，他们并非是没有希望的。</p><p>雅各、约翰所要的，我们要不要呢？我们也并非是没有希望的。</p><p>最宝贝的东西往往是包围在最艰难的东西中间的；所以我们如果要得到它们，就必须先遇见高山、深林、铁车、烈火。因为艰难是冠冕的代价。</p><p>得胜的牌坊不是用玫瑰和丝线织成的。乃是用重击和血痕织成的。我们今天所忍受的艰苦，乃是主给我们用以赢得冠冕的工具。</p><p>你不必等候理想的环境、离奇的困难、梦想的危险；你只要起来应付神今天所放在你四围的现成的事情好了。你荣耀的冠冕原埋藏在这些东西－－你生活上每月每日每时所压迫你的那些艰难和试炼－－中心。最困难的事情，并不是世界所知道的那些；乃是在你心里一件极小的秘密，除了主以外，没有人看见，没有人知道的－－一件你连提都不敢提起的小试炼，那常比殉道还难受！</p><p>亲爱的，你的冠冕正埋在那个地方。但愿你能赢得！</p><p>－－选</p><p>神的羔羊</p><p>Lamb of God</p><p>神的爱子，全然无瑕，奉神旨意，离开天庭，</p><p>来到世间，罪恶凡尘，而成为神的圣羔羊。</p><p>为爱降世，被钉十架，遭受无情，羞辱藐视，</p><p>谦卑君王，无人相信，将神的羔羊钉十架。</p><p>我曾迷失，罪孽深重，你亲手领我近你旁，</p><p>用你的杖，和你的竿，如同好牧人引领我。</p><p>（副歌）</p><p>哦，圣羔羊，至圣羔羊，我深爱神的圣羔羊，</p><p>哦，祂宝血将我洗净，</p><p>哦，耶稣基督圣羔羊。</p><p>白丽丝（Twila Paris， 1958 - ）的上三代都是专职的传道人，父亲是牧师也是钢琴伴奏家，她得天独厚的音乐天赋传自父亲。白丽丝成长在这个宗教气氛浓厚的家庭，少女时代，便在一个宣教士训练学校进修，并在青年宣教的事工上服务了两年，又赴国外宣教的地区，主领敬拜赞美及指挥诗班。 </p><p>1998 年十二月，白丽丝是以马内利巡回音乐会乐团中的一员，团员们休憩时，闲谈起著名的福音歌唱家温妮丝（Ce Ce Winans）唱片里那首众所周知的「神的羔羊」作者是谁？白丽丝正巧走入，她告诉他们是她写的，众人难以置信。于是她与他们分享写作的经历，告诉他们，有时一首歌的产生，并不是作者的潜心创作，而是神的赐予。</p><p>这首歌作于1980年，那时她尚未结婚，与父母同住。她酷爱音乐，喜欢作曲，聆听，修饰乐曲。她已灌制了两套唱片，每写一首歌，如同完成一件精致的手艺，那么地令她振奋。可是这首「神的羔羊」得来如有神助，她祗是轻松地把它记下而已。完成后，她深爱此歌，难以置信这是她的作品。</p><p>她明白这不是她独自完成的，虽然她在旋律上略加修饰，但绝大部份出于神。</p><p>这令她肃然起敬，能经历与神一同创作，或我们来为祂创作。她引用罗马书11:36「因为万有都是本于他，倚靠他，归于他．愿荣耀归给他，直到永远。阿们。」来表达自己的感受。她的注释是：「我们一切的天赋才能，要顺服地用来归荣耀给祂。就如我写一首敬拜赞美的诗歌，我安静地坐在琴旁，神把这首歌当礼物送给我，我把它献给祂的肢体，而他们把它献回给主。这是一个循环的属灵交流。」</p><p>这首诗歌在1985年，录入她的唱片，不久就被圣诗集采用，成为各国敬拜赞美诗歌中最受欢迎的诗歌之一。</p><p>这首诗歌使白丽丝名利双收，并获「圣鸽奖」，可是对她来讲，最令她振奋的莫过于在世界另一个偏僻角落，听到有一小群人用不同的言语在唱她的歌，那一剎时内心所获得的满足，难以形容。她认为世上的荣华富贵祇是瞬间之事，能在一首流传久远的诗歌上有份，则是何等大的福份。</p><p>白丽丝说：「诗人和作曲家写作许多诗歌，正如牧师也传讲许多信息；但最佳美的，乃是祗讲耶稣。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131117.mp3",
        "id": 6380000048,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(48)",
        "title": "荒漠甘泉乐侶-11月17日",
        "textContent": "<p>十一月十七日　安乐无休</p><p>「你们听这不义之官所说的话。神的选民，昼夜呼吁他，他纵然为他们忍了多时，岂不终久给他伸冤么。我告诉你们，要快快的给他们伸冤了。」</p><p>路18:6-8</p><p>神的时候是不能听你指挥的。如果第一击不能叫燧石发出火来，你就当再击一次。神听了我们的祷告，不一定按照我们所指定的时候答应我们的；我们寻找祂，祂必向我们显现，不过不一定照我们所希望、所定规的时间和地点的。</p><p>在燧石时代，我们想要取得一火，必须一击再击，击数十次，纔能得到；只要能得到的话，就已经满心感激了。</p><p>信徒阿，不要绝望！神赐怜悯的时候快到了。你当用不移的信心呼求；不要因为王的耽搁停止呼吁。再击一次燧石罢！这一次你就会得到了。</p><p>－－司布真（C.H.Spurgeon）</p><p>我不相信在神国的历史中有这样的事情；用正当的灵所献上的正当的祷告永远不得着答应。</p><p>－－克勒（Theodore L. Cuyler）</p><p>安乐无休</p><p>Like a River Glorious</p><p>主所赐的平安，仿佛江河流，</p><p>使我心觉欢欣，永无尽无休；</p><p>主的恩典完全，越受越丰满，</p><p>主的安乐长存，永世不间断。</p><p>藏主膀臂之下，灾祸不能临，</p><p>仇敌我不惧怕，因它不能侵；</p><p>实在一无罣虑，心中甚稳固，</p><p>没有一点烦恼，因有主保护。</p><p>各样欢乐忧伤，皆是主安排，</p><p>就是遇见灾难，主也不离开；</p><p>我要依靠救主，万事交托主，</p><p>只要信心坚固，主必定帮助。</p><p>（副歌）</p><p>我依靠耶和华，满心得安乐，</p><p>照着主的应许，句句都不错。</p><p>这首诗歌是英国女诗人海雯格（Frances Ridley Havergal，见一月一日）所作，她的圣诗被认为是最甜美的心声，她也被尊为「神圣的诗人」。这首诗歌又名「完全平安」（Perfect Peace），是根据以赛亚书48:18「……听从我的命令，你的平安就如河水，你的公义就如海浪。」</p><p>作曲者孟敦（James Mountain， 1844-1933）是一位英国牧师和音乐家，早期牧会时因健康欠佳而去职，休养期间曾在德国大学进修。 1870年慕迪和孙基访英，孟敦所作的曲谱深受孙基的影向。他先在英国全国布道，1874-82年，继往世界各地布道。 1889年，他因对浸礼看法改观，而加入浸信会牧会直到退休。他写有许多著作，并为宗教刊物执笔，谱有十四首圣诗。</p><p>神的应许永不落空，祇是祂的时间非人所能意料。虽然当时我们不能明白，但事后必知祂从不误事。史丽芙（Natalie Sleeth）有一首很美的诗歌「应许的诗」（Hymn of Promise），由汪美译成中文，其歌词如下：</p><p>球根里，有美的花朵；种子里，有苹果树；</p><p>蚕蛹里，有隐藏应许；小毛虫，会成蝴蝶！</p><p>在那寒冷的天，已有春天在等待，</p><p>万事都有定期定时，唯有父神知道。</p><p>沉默中隐藏着诗词，在寻找优美旋律；</p><p>黑暗中有黎明曙光，带给你我新希望。</p><p>过去时光引导将来；虽然我们不明白，</p><p>万事都有定期定时，唯有父神知道。</p><p>我们终了，神的开始，我们有限，神无限。</p><p>我们怀疑，神永信实，必朽身体会复活。</p><p>我们死亡，神赐永生，在主里，得胜有余。</p><p>万事都有定期定时，唯有父神知道。</p><p>万事都有定期定时，我们不明白，唯有父神知道。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131118.mp3",
        "id": 6380000049,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(49)",
        "title": "荒漠甘泉乐侶-11月18日",
        "textContent": "<p>十一月十八日　求主扶持</p><p>「凡不因我跌倒的，就有福了。」</p><p>路7:23</p><p>有时候，『不因主跌倒』，的确是一件很难作到的事情。</p><p>叫我们跌倒的也许是环境方面的事情－－当我们渴望为主作工的时候，却被囚在一个极狭窄的地方、一间病室里、一个不顺遂的地位上。</p><p>但是，无论如何，主知道我们的需要。我们所在的环境，都是主亲手替我们安排的。祂放我们在现在的地位上，是要加增我们的信心，牵引我们更近主。.</p><p>叫我们跌倒的也许是思想方面的事情－－思想一直萦绕着许多我们所不能解决的疑问、难题。我们原希望：当我们把自己交给主的时候，天色就会变蓝的；可是交托了以后，天空仍满布着烟雾、黑云。让我们在这里相信：如果我们把自己交给主以后，困难仍在的话，这定规是因为主要我们学习更深信祂的缘故。</p><p>叫我们跌倒的也许是属灵方面的事情－－我们曾以为在主的拥抱中，不再会受到试探的狂风了；可是，不料试探的狂风却比以前来的更猛。</p><p>试探越加猛，主的恩典越加大。我们如果回过头去看看我们一路所遭遇的试炼，我们就会大声歌咏赞美我们的向导了。</p><p>所以，不论前面将遭遇的是甚么，只要是主的旨意，我们都该欢迎。</p><p>但愿我们不再因我们的爱主跌倒！</p><p>－－司买莉（Alexander Smellie）</p><p>求主扶持</p><p>Yield Not to Temptation</p><p>切莫顺从试探，免落入罪中，</p><p>你每次能抵挡，下次更易胜，</p><p>勇敢向前争战，将罪欲压制，</p><p>常仰望主耶稣，主必助你到底。</p><p>远避不良同伴，慎勿出恶言，</p><p>勿妄称主名字，要心存敬虔，</p><p>要同情，要热诚，要慈爱真实，</p><p>常仰望主耶稣，主必助你到底。</p><p>凡最后胜利者，得冠冕赏赐，</p><p>你虽屡受挫折，要凭信克敌，</p><p>基督是你救主，必加你能力，</p><p>常仰望主耶稣，主必助你到底。</p><p>（副歌）</p><p>求主耶稣来扶持，安慰保护赐能力。</p><p>主乐意来照顾你，主必助你到底。</p><p>基督徒信主后，过去的罪，靠主宝血洗净，但往后的路程更艰辛，因为要抵御更多的试探和引诱。人的意志力薄弱，若无主的扶持，很难战胜这世界。</p><p> 让我们仰望主耶稣，祂必助我们到底。林前10:13 「你们所遇见的试探，无非是人所能受的。神是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。」</p><p>这首歌的词曲都是鲍茂（Horatio Richmond Palmer， 1834-1907）所作。他出生在美国纽约，两岁多时丧母，由姨母抚养长大，九岁时开始在他父亲的诗班唱诗，十七岁时在教会司琴。他曾赴德国和意大利专攻音乐，回国后在纽约音乐院执教并指挥教会的诗班。 </p><p>自1865年开始，鲍茂主编音乐月刊，举办音乐会，音乐师资训练班，足迹遍美国北部和加拿大。他三度赴欧洲，在各国的音乐重镇观摩学习教学方法，并参加世界名师指导下所举办的演奏会，这些经历使他成为当代美国最佳的音乐教师。</p><p>1881年，他在纽约市组织教会联合圣乐团，有二百二十间教会参加，团员逾四千人，在麦迪逊广场花园举行盛大的演唱会。嗣后其他大城市也纷纷请他协组圣乐团。 1887年起，他出任Chautauqua音乐院院长，达十四年之久。他经常训练与指挥由四百到一千人的优秀诗班。 </p><p>这首诗歌最早酝酿在他和友人去巴勒斯坦的旅途，他们谈到目前青年常被试探所包围。有一天，他在研究枯燥无味的理论时，灵感突发，想到了当初的概念，即刻撇下工作，将词谱一气呵成。事后他请友人品评，仅将第三节略为修改，并将降A调的原谱改为降B调；但今日多数圣诗仍采用降A调。</p><p>他的名诗有「沙仑的玫瑰」（The Rose of Sharon），「蓝色的加利利」（Galilee， Blue Galilee）等。鲍茂编着的音乐书籍有五十多种，为各音乐学校的标准参考书。</p><p>纽约「星星监狱」，每星期天下午有女传道前来对女囚讲道。有一天，有一群女囚反抗看守员的命令，秩序大乱，恶言叱责声四起，禁卒向外求援。忽然在紊乱中，有歌声响起「切莫听从试探，中了魔鬼计」紧张的场面即刻宁静下来，接着有人唱和，女囚们安静地列队返回她们的囚室。等镇压的援兵赶到，风波早已平息。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131119.mp3",
        "id": 6380000050,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(50)",
        "title": "荒漠甘泉乐侶-11月19日",
        "textContent": "<p>十一月十九日　不再是我</p><p>「你是叫我们多经历重大急难的，必使我们复活。」诗71:20 </p><p>神是叫我们经历急难的。有时，祂叫我们进入『地的深处』（赛四十四章二十三节），行走隐秘的道路，埋在死人中间；虽然这样，神和我们中间的交通和联合是没有一刻间断的。神既叫我们进入『深处』，也必从『深处』带领我们出来。</p><p>信徒阿，你不要对神怀疑！你不要说神已经弃绝你、忘记你了。你不要想祂不和你表同情。白日无论如何长，总要完结的。冬雪无论如何厚，总要融化的。</p><p>你当站住；你的工作不是徒然的。</p><p>神必安慰你。那时，你就要高唱凯歌了。</p><p>－－选</p><p>不再是我</p><p>Not I But Christ</p><p>不再是我，乃是主被人信从，被人高举，又被人所爱敬；</p><p>无论思想、言语，动作或态度，不再是我，乃是显露基督。</p><p>不再自夸，乃是夸赞主基督，不再自尊，乃是尊重基督；</p><p>求主使我不再自信或自怜，随时随在没有自我显现。</p><p>不再为我，乃为基督而生活，为祂受苦，又为祂而工作，</p><p>我愿意恨祂所恨，乐祂所乐，每时每刻与主基督联络。</p><p>惟独基督是我供给的来源，惟愿基督是我能力泉源，</p><p>愿主将我在十字架后隐藏，惟独基督坐在我宝座上。</p><p>（副歌）</p><p>不再是我，乃是基督，基督永远不改变！</p><p>在荣耀中，基督是中枢，基督王位永存不变。</p><p>许多人在经历一次生死边缘后，性情有一个大的转变，有人变得自私，有人变得豁达，有人变得一切随心所欲，有人变得离群自闭，因为体会到生命无常，就不再拘泥如往日。</p><p>911惊爆后，美国人骤然醒觉，世上的荣华富贵可以在剎那间化为灰烬，因此开始回转亲近神，并且注重亲情，珍惜和家人相聚。基督徒的灵命有了重生的经历，就不再是我，乃是基督。这是福音派教会所喜爱的一首诗歌。信徒得着基督后，就不应有自我表现，一切思想，言行都以基督为表率。愿我们唱它，是出自我们内心的深处。</p><p>这首诗歌的原作者不详，有人考据说是古欣（William O. Cushing， 1823-1902，见四月十七日），因它的曲谱是用孙基（Ira D. Sankey， 1840-1908）所作的「主翅膀下」（见九月三十日），而该诗的作者也是古欣。 </p><p>和受恩（Margaret Elizabeth Barber， 1866-1930，见十一月三十日）也有一首诗「不再是我，乃是基督」（Not I But Christ），歌词如下：</p><p>不是我们随意走，乃是随主的引领；</p><p>那里活水方涌流，那里心中方光明。</p><p>不是自择的工作，就能博得祂嘉许；</p><p>乃是完成祂委托，纔可领受祂称誉。</p><p>现代的作曲家艾诗宾（Eddie Espinosa，1953 - ）有一首很感人的祷告诗歌「神啊！改变我」（Change My Heart， Oh God）笔者常爱唱此歌，以激励自已。</p><p>神啊！改变我，使我守真理，</p><p>神啊！改变我，愿我更像祢。</p><p>主是窑匠，我是泥土，</p><p>塑我又造我，这是我祷告。</p><p>神啊！改变我，使我守真理，</p><p>神啊！改变我，愿我更像祢。</p><p>艾诗宾说：「当我独自灵修，敬拜神时，内心发出这样的呼求。我眼前映出我的罪和过犯，我明白如果我要正直地与神同行，必须先更改我的心，爱祂所爱，憎祂所憎。我一直知道，唯独祂才能改变我。于是我不知不觉地唱出我内心深处的意愿。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131120.mp3",
        "id": 6380000051,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(51)",
        "title": "荒漠甘泉乐侶-11月20日",
        "textContent": "<p>十一月廿日　千古保障</p><p>「等到……的，那人便为有福。」</p><p>但12:12</p><p>『等候』这件事，看看似乎顶容易，可是学学总要花几年。『开步走』，『跑步』，比『立正』容易得多。</p><p>许多时候，我们顶愿意、顶渴望事奉神，但是不知道怎样着手。那么，怎么样呢？就此绝望、烦恼么？就此胆怯、退后么？就此惧怕、停住么？还是擅自前冲呢？</p><p>不，都不；只要等候。</p><p>用祷告等候、呼求神，把事情展在祂面前；把你的难处告诉祂，向祂求应许。</p><p>用信心等候。向祂表白你对于祂不移的信任。你要相信：就是祂叫你等到夜半，祂也必按时来临。</p><p>用忍耐等候。不要发怨言，像以色列人向摩西发怨言一样。用简单的心完全接受凡临到你身上的一切，把他们放在神的手里，说；</p><p>『现在，主阿，不要成就我的意思，只要成就你的意思。我不知道该怎样作；我的心非常痛苦；但是我愿意等候你来叫水分开，使敌溃退。我愿意等候，就是你叫我等候多日，我也愿意；因为我的心单仰望你，哦，神阿，我深信你是我的喜乐、我的拯救、我的避难所、我的坚固台。』</p><p>－－译自每晨必读（Morning by Morning）</p><p>千古保障</p><p>O God， Our Help in Ages Past</p><p>上主是我千古保障，是我将来盼望；</p><p>每遇风波是避难处，是人永久家乡。</p><p>在主宝座荫庇之下，圣徒平安蒙福；</p><p>我主膀臂能力极大，时刻将我保护。</p><p>山川尚未形成之前，天地尚未开辟， </p><p>远自太初祢是真神，直到永世无尽。</p><p>似箭光阴如川不息，世人瞬间即逝；</p><p>犹如晓梦醒时难觅，朝来不留余痕。</p><p>恩主是我千古帮助，是我将来盼望；</p><p>是我今生护佑引导，是人永久家乡。</p><p>忍耐等候而无怨言，是多么难学的一门功课？！诗篇诗33:20-22「我们的心向来等候耶和华．他是我们的帮助，我们的盾牌。我们的心必靠他欢喜，因为我们向来倚靠他的圣名。耶和华阿，求你照着我们所仰望你的，向我们施行慈爱。」</p><p>本诗的作者华兹（Isaac Watts， 1674-1748）被尊为英国『圣诗之父』，也是十八世纪教会圣诗运动领袖之一。他父母都是虔诚的基督徒，在他出生时，父亲因是清教徒被当时国教所逼害，尚在狱中。早年他负笈伦敦，谙希腊文、法文、希伯来文。在他十八岁时，批评当时教会祇能唱古板、低沉的旧约诗篇，而认为教会应有新的赞美诗。当时他父亲是教会执事，叱他道：「你写些好的给我们看看！」于是他接受挑战，开始写圣诗，每周一首，深受会众喜爱，到他二十二岁时，已写有二百多首，总共他写了六百多首圣诗。</p><p>华兹在二十四岁时任教会牧师，十年后因体弱多病辞职。之后，他在一个贵族家任家教，并从事有关神学、哲学和圣诗的文字工作，并将旧约的诗篇译成圣诗。「救主权能」（Jesus Shall Reign Where’er the Sun）是根据诗篇七十二篇第八、十一、十三节改译而成的。 </p><p>救主权能</p><p>Jesus Shall Reign Where’s the Sun.</p><p>日月所照中外各方，耶稣必作万国君王，</p><p>从南至北从西至东，四海万民以主为荣。</p><p>诸国君王文武大臣，士农工商普天下人，</p><p>同来聚集意诚心虔，共献珍宝在主台前。</p><p>家家户户早晚跪拜，感恩颂德同心敬爱，</p><p>虽是婴孩口亦能言，赞美话语也能说全。</p><p>天下万国一切罪人，蒙主引领能进天门，</p><p>天使高声颂主圣名，地上万民同唱阿门！</p><p>「奇妙十架」（When I Survey the Wondrous Cross）写于1707年，根据保罗的话「我断不以别的夸口，只夸我们主耶稣的十字架。」（加6:14）。当年英国大复兴时，几乎各处聚会中都可听到这首歌，今日更常为圣餐圣诗。</p><p>1714年，英女王驾崩不久，全国动荡骚乱不安，他根据诗篇九十篇改写了这首「千古保障」。这首诗说明神是人类的千古保障，在祂里面，便能得安稳。原诗共有九节，第一节的首句原为“Our God”，1738年约翰卫斯理在他的圣诗集中将它改为“O God”，一直沿用迄今。 </p><p>这首歌的曲谱引用郭夫特（William Croft， 1678-1727）在1708年所作的「圣安妮」（St. Anne），当时他是「圣安妮」教堂的司琴。郭夫特是英国当代杰出的作曲家和司琴。他在幼年时，已是皇家礼拜堂男童诗班的班员。他曾从师西敏士大教堂的司琴，1704年起任皇家礼拜堂司琴，后任西敏士大教堂的司琴。他经常奉召为国家庆典作曲，在圣乐界有显著的地位，是英国诗篇曲调的始创者。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131121.mp3",
        "id": 6380000052,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(52)",
        "title": "荒漠甘泉乐侶-11月21日",
        "textContent": "<p>十一月廿一日　交托祂</p><p>「当将你的事交托耶和华。」诗37:5</p><p>压迫你的无论是甚么，你只要把它们完完全全交在父神手里；这样，你就不会有甚么挂虑了。甚么时候，你预备作一件事，你就先去告诉祂、把重担加在祂身上；然后你就安安静静、快快乐乐、勤勤勉勉地去尽你前面的本分，专心仰赖神替你成就。</p><p>信徒阿，把你一切挂虑，和你自己，捆成一捆，辊到神身上去罢！</p><p>－－雷登（R.Leighton）</p><p>我们如果没有信心，『把我们的事交托主』是一件不可能的事。无论主的引导多么异常，无论主带领你走上多么陡峭的绝壁，只要你没有放松你手里的缰绳，是绝对没有危险的。</p><p>我们到底愿不愿意把我们一切的事交托神，让祂去宣判呢？这是要每一个基督人自己决定的。为甚么许多基督人这样不安、这样胆怯呢？很明显的是因为他们没有把他们的事交托主。他们把他们的事带到主那里去，又把它们带了回来。</p><p>－－选</p><p>交托祂</p><p>Leave It There</p><p>倘若世途多艰辛，缺少财物与金银，</p><p>以致生活极其简朴与穷困，</p><p>请勿忘圣经所记，神如何看顾小鸟，</p><p>将你重担带到主前，交托祂。</p><p>若身体痛苦难当，甚至失去了健康，</p><p>心灵日渐消沉几乎要绝望，</p><p>耶稣知道你苦况，拯救医治你无恙，</p><p>将你重担带到主前，交托祂。</p><p>当仇敌四面攻击，内心恐惧不能敌，</p><p>莫忘天上父神垂听你祷告，</p><p>祂必为你开出路，领你平安走坦途，</p><p>将你重担带到主前，交托祂。</p><p>（副歌）</p><p>交托祂，交托祂，将你重担带到主前交托祂；</p><p>你若笃信不怀疑，祂必使你得胜利，</p><p>将你重担带到主前，交托祂。</p><p>丁德理（Charles A. Tindley，1851-1933，见七月廿九日）是非裔美国牧师中的巨人，他身高六尺四寸，体重逾二百磅，身材魁梧，不论站在讲台上或走在街上都予人器宇轩昂、威仪难忘的印象。</p><p>1885-1902年间，他在美国东岸数教会牧会，他有讲道和歌唱的恩赐，最后被费城他当年曾做清洁工的教会聘请为牧师。在他的领导下，三十年中该教会会友增至一万名。</p><p>当年非裔在美国处境低人一等，丁德理有力的讲坛和他生活的见证使费城的非裔团结一致。丁德理的事奉超越教堂的门墙，他组织机构，帮助贫苦人、求职、贷款、就学等；劝募大众捐赠衣服、食物；为无家可归的人，找寻居所，并在教会的地下室，设置厨房施汤。</p><p>他对社区的关怀，使人对这奴隶之子刮目相看，当时无人能似他那么地超越种族的藩篱。经常听他讲道的会众有半数以上是白人，若干著名的白人神学院也差派学生在主日去他教会聆听他的讲道。丁德理的讲道不全靠讲章，他用音乐先把会众带到主前，将古典圣诗，福音诗歌及灵歌与讲题配合，以准备会众的心。他自己也写诗歌，作为讲章的重点。</p><p>丁德理知道身为奴隶，受贫穷的束缚，和在社会上被欺压与歧视的感受。他们伤心地接受自己是次等公民，难获平等权利，无法致富的事实。可是丁德理不甘屈服，力争上游，他的成就给当代的黑奴带来一丝希望、安慰和喜乐。</p><p>丁德理的歌和信息，教导会众，神有特定的旨意，令祂儿女经试炼成精金，虽在世上被排斥，但仍要振臂助人。他爱在讲台上讲「桃树」。</p><p>他说：「我们从未见到一棵桃树在吃它的桃子，但你常见它桃子累累下坠，小孩随手可采取。我们的生命也要像桃树，并不是为一己之私，而是使他人受惠，正如神将儿子给世人一样。我愿做棵桃树，为他人而结果，把自己与他人分享。」</p><p>他著名的诗歌「为我后援」（Stand by Me）是为这篇讲章而写。神是我们的后援，他向基督徒挑战，当他人有需要时，让我们也予以援助。</p><p>丁德理出生时是奴隶，死时为自由人，并非单靠林肯解放黑奴，而是因耶稣基督将他释放。他的善行和讲章虽已渐渐被淡忘，但他的诗歌仍是许多人的安慰和激励。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131122.mp3",
        "id": 6380000053,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(53)",
        "title": "荒漠甘泉乐侶-11月22日",
        "textContent": "<p>十一月廿二日　每一天</p><p>「你们信我能作这事么？」太 9:28</p><p>我们的神是专门对付『不可能』的神。在祂是没有『太迟的』。一件不可能的事带到祂面前来，只要是用完全的信心带来的，总是有办法的。</p><p>许多生活上、环境上的『不可能』，都是为要叫神得着荣耀。如果在我们已往的生活上，有了判逆、不信、罪恶、不幸，只要我们肯完全降服、信靠、神决不会说『太迟』的。因为神有办法对付这些悲剧。</p><p>常有人说，基督教是惟一能对付人已往的宗教；这话是真实的。神能『将蝗虫...所吃的那些年补还』（珥2:25，直译）；当我们把环境和自己完全用信心丝毫不留地交在祂手里的时候，祂必补还我们以前失败的那些年日。这并不是因着我们，乃是因着祂自己。</p><p>神是赦免的神、医治的神、补还的神、『赐诸般恩典的神』（彼前五章十节）。让我们赞美祂、信靠祂罢！</p><p>－－译自主日学报（Sunday School Times）</p><p>我们有一位神，是专门对付『不可能』的。在祂没有『太难』。</p><p>－－慕安得烈（Andrew Murray）</p><p>每一天</p><p>Day by Day</p><p>每一天所渡过的每一刻，我得着能力胜过试探；</p><p>我依靠天父周详的供应，我不用再恐慌与挂念。</p><p>祂的心极仁慈无可测度，祂每天都有最好安排，</p><p>不论忧或喜祂慈爱显明，劳苦中祂赐平安。</p><p>每一天主自己与我相亲，每时刻赐下格外怜悯；</p><p>我挂虑主愿安慰与担当，祂的名是策士与权能。</p><p>祂保护祂的儿女与珍宝，祂热心必要成全这事，</p><p>「你日子如何力量也如何」，这是祂向我应许。</p><p>每当遭遇患难求主搭救，全靠我主真诚的应许；</p><p>我确信主的体贴与安慰，深信圣经应许不落空。</p><p>恳求主患难困苦中拯救，平稳与试炼皆由父旨，</p><p>我一生年日便如飞而去，直待进应许美地。</p><p>人生的旅途中，每天有不同的试炼与患难，唯有每一天，每一刻依靠天父才能得胜试探安享康泰。</p><p>这首诗的作者是鲍丽娜（Lina Sandell Berg，1832-1903，见六月十八日）。丽娜年幼时体弱多病，她不爱与友伴游玩，常偎依在父亲旁，陪他在书房研读。父女舐犊情深。</p><p>在她廿六岁时，目睹父亲坠海溺毙的惨剧后，心碎之余，她写了这首诗，表达她对神的信赖和她的生命中有主同在，如孩童一般地单纯信靠主，渡过每日每刻。</p><p>鲍丽娜被称为「瑞典的芬妮克罗斯比」。这一类优美的圣诗，促成十九世纪未叶北欧基督教的复兴。</p><p>这首诗歌由史固格（Andrew L. Skoog， 1856-1934）译成英文。他出生在瑞典，十二岁时，随父母移民美国。史固格祇有六年小学的教育，但他好学不倦，学会了许多手艺和技术。史固格编了七本圣诗集，写了无数诗班歌曲，著作了许多神学课本。他在明尼亚波利斯城的市政府工作时，出版了一本瑞典文的月刊。他也是一个大教会的主日学校校长。</p><p>本诗的谱曲者是瑞典著名的抒情歌王安福达（Oscar Ahnfelt， 1813-1882）。他背着自制的十弦吉他，在北欧各地以演唱民谣方式传讲福音。鲍丽娜说：「他把我的诗歌刻印在听众的心扉上。」</p><p>当基督教复兴之火旺盛时，撒但也起而攻击。国王卡尔十五世禁止安福达在北欧献唱和传福音，他传安福达前来问话。安福达心中仓皇不安，请鲍丽娜特别为此觐见作一诗。数日后，鲍丽娜将一首新诗交给他。安福达怀揣着新诗、手抱吉他、前赴皇宫，在国王面前唱着：</p><p>「是谁以和平在敲你心门？</p><p>是谁使伤痛痊愈，令馨香散发？</p><p>你的心仍难安宁，世上的欢乐中找不到平安。</p><p>你的灵还在渴慕，寻求释放以得天国的珍宝。」</p><p>国王听后，热泪盈眶，起身与安福达握手说：「从今以后，你可在我国内随意献唱。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131123.mp3",
        "id": 6380000054,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(54)",
        "title": "荒漠甘泉乐侶-11月23日",
        "textContent": "<p>十一月廿三日　精兵兴起</p><p>「你叫你的民遇见艰难。」诗60:3</p><p>人生的试验都是造就我们，不是破坏我们的。</p><p>患难也许会拆毁我们的事业，可是能建立我们的品性。外面最大的打击，乃是里面最大的祝福。</p><p>如果神允许艰难临到我们。那临到我们的危险、患难，定规都是于我们有益的；倘使我们退缩、叛逆，我们必会蒙到损失。</p><p>－－贝伯考克（Maltbie D. Babcock）</p><p>神的精兵都是从苦难中得来的。</p><p>精兵兴起</p><p>Sound the Battle Cry!</p><p>仇敌已接近，战号快吹起，高举主基督得胜旗；</p><p>披全副军装刚强立敌前，得胜凯旋全靠主圣言。</p><p>大家向前进，奋勇战仇敌，深信跟随主必胜利；</p><p>盾牌与旌旗在光中耀闪，为主真理而战必凯旋。</p><p>万军全能神，请听我呼求，助我们得胜施恩佑；</p><p>战争完毕后齐高歌凯旋，头戴荣耀冠冕站主前。</p><p>（副歌）</p><p>精兵，兴起！集合主旌旗下，</p><p>预备前进，将此令传开！</p><p>向前！向前！高声唱和散那，</p><p>基督为此雄师大元帅。</p><p>兵不经战，难成精兵；基督徒不经历患难，灵命难以成长。愿我们都是我主基督旌旗下的精兵，同唱凯歌荣主名。</p><p>这首诗的词曲作者都是萧文（William F. Sherwin， 1826-1888，见六月十九日）。他出生在美国麻省，自波士顿音乐院毕业后，曾在新英格兰音乐学校教授声学，并为奥勃尼女子神学院的音乐教授。他的专长是能将业余的音乐爱好者，训练成卓越的合唱团，因此被聘为巧得魁合唱团的指挥。团员们谑称他为「亲爱的暴君」。</p><p>「巧得魁」（Chautauqua）是印第安语，意思是多雾和捕鱼之处。它是美国纽约州内一个只有300居民的小村，座落在群山之间，大湖之滨。</p><p>卫理公会的范森会督（Bishop John H. Vincent）在湖边绵延的山坡上设立了一个聚会的营地，从每年十周的圣经课程及主日学的讲习班，发展成全国各学术性活动的营地。当代优秀的学者，艺术家，音乐家，戏剧家都前往参与。十九世纪时，全美各地区都推展「巧得魁」运动，即举办一连串的演讲及音乐会等。</p><p>萧文和赖百丽（Mary A. Lathbury）合作的「黄昏敬拜」（Day Is Dying in the West）是巧得魁每星期天晚必唱之歌。著名的圣诗学家贺德（W. Garrett Horder）曾称该诗是近代最优美、最杰出的圣诗之一，堪与「慈光歌」（Lead， Kindly Light）媲美。它使歌者借着歌声表达心灵最深处的感觉和渴望。其歌词如下：</p><p>晚霞渐逝日西沉，暮色遍地夜来临，俯伏跪拜主座前，</p><p>仰见星光满高天，灿烂无边。</p><p>生命之主在高天，创造宇宙居其间，我们聚集寻主面，</p><p>在主国中蒙恩眷，主显圣颜。</p><p>夜幕低垂黑影深，大地蒙主爱覆荫，愿能冲过众星辰，</p><p>得见祢面近祢身，献上寸心。</p><p>白画黑夜众星宿，将来都必要过去，万有主宰再显现，</p><p>主远晨光常照耀，黑暗全消。</p><p>（副歌）</p><p>圣哉，圣哉，圣哉，万军之神！</p><p>充满天地宇宙间，万物万灵同颂赞至高之神！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131124.mp3",
        "id": 6380000055,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(55)",
        "title": "荒漠甘泉乐侶-11月24日",
        "textContent": "<p>十一月廿四日　收成乐歌</p><p>「你们要安静，要知道我是神。」</p><p>诗46:10</p><p>音乐谱中能不能漏去休止符呢？诗篇中能不能漏去『细拉』呢？如果不能的话，人生也不能漏去安静。世上没有一件东西能像『安静』那样摸着我们的心。</p><p>只有在安静的时候，我们纔能得到『神所赐出人意外的平安』（腓4:7）；纔能得到『平静安稳』（赛30:15）－－得力的来源；纔能得到世界所不能给与、不能夺去的安息；纔能听见神微小的声音。</p><p>在轴上旋转得最快的车轮，它的中心有一个地方，是一无动静的；照样，在我们最忙碌的生活，我们的灵里仍能顶安静地与神单独亲近的。『耶和华在祂的圣殿中。全地的人，都当在祂面前肃敬静默』（哈2:20）</p><p>－－选</p><p>慈爱的父阿，有时我们在无星之夜行走，四围全是黑暗；前面既没有星光，又没有月光。惨淡的黑暗似乎永远不会退去了。</p><p>在这样的沉寂中，你柔和的微声安慰了我们流血的心。我们听见了你微小的声音，看见了你焕发的慈容，我们的生命就新鲜得如同枯萎的花儿饮了雨露一般。</p><p>－－选</p><p>收成乐歌</p><p>Come， Ye Thankful People， Come</p><p>齐来感谢主恩多，同来唱收成乐歌；</p><p>今美谷已入仓中，及此时尚非严冬；</p><p>造物主预备丰富，足够我用何等福；</p><p>同聚集主圣殿中，收成歌齐声高颂。</p><p>普世皆是主禾田，当结果实献主前；</p><p>稗与麦同撒田里，长出时有忧有喜；</p><p>先发幼苗后吐穗，终必显良苗可贵；</p><p>收割求主赐我福，使我作洁净佳谷。</p><p>1620年十二月，在狂风呼啸中，一艘仅三十五公尺长的小船「五月花号」（Mayflower）满载着102名的清教徒和他们的家畜、器具，经过六十六天在大西洋中的漂流，终于停靠在美国麻省的普里茅茨（Plymouth），开启了美国独立建国的历史。</p><p>十七世纪时，英国的清教徒受到宗教的迫害，他们希望在海外找到一个新大陆，能在宗教信仰自由的环境中建立家园。他们在普里茅茨和印第安人和睦相处，印第安人教导他们种玉米、捕野鹿等。</p><p>1621年秋，有90个印第安人带来了食物和玉米和他们同庆了第一个感恩宴。</p><p>1623年，总督布莱福（William Bradford）率民求雨，同年11月23日庆祝收成，举行第一个感恩聚会。 </p><p>1863年，林肯总统在感恩文告中定每年十一月的最后一个星期四为感恩节。 </p><p>1911年，美国国会通过定十一月的第四个星期四为国定感恩假日。 </p><p>在英国，收割节等于美国的感恩节，祇是庆祝的日期因各地收割季节而异，届时农夫将最好的产物献呈于教会。</p><p>本诗歌写于1844年，原为丰收庆典而作，现被各诗集选为感恩节诗歌。作者艾福达（Henry Alford， 1810-1871）出生于伦敦，祖先五代均为牧师。他是剑桥三一学院的荣誉毕业生。</p><p>艾福达集神学家、诗人、学者、艺术家、音乐家于一身。六岁开始写作，共着有五十多种诗书。他的新约注释共计四册，是一本重要的文献。他的评论客观、温和、立场公正，使他在当时的国教徒和非国教徒间同孚众望。</p><p>在他六十岁生日时，他在圣经的扉页上写着：「我今天在神和我灵之间重新立约，慎重的决志，今后完全属祂，愿竭尽全力为祂工作。」他最大的愿望是朝访圣地耶路撒冷，但未能成行而引以为憾。因此在他墓碑上刻着：「耶路撒冷朝圣者的旅店」。 </p><p>本曲调是艾维（George Job Elvey， 1816-1893）在1858年为另一首诗歌所谱；三年后，伦敦圣诗本将此曲调配上艾福达的这首诗，自此就成一体。</p><p>艾维是牛津大学的音乐博士。他任温莎堡的皇家教堂司琴达四十七年之久。</p><p>1871年维多利亚女王封他为爵士。他作有许多清唱剧和圣乐，最著名是「来拥戴主为王」（Crown Him with Many Crowns）。艾维认为教堂的音乐应与大教堂高耸的拱门、彩色的玻璃窗相提并论。雄伟、庄严、和高雅的建筑物和音乐，都能提升崇拜的气氛。</p><p>来拥戴主为王</p><p>Crown Him With Many Crowns</p><p>来拥戴主为王！宝座上圣羔羊，</p><p>听啊，歌声传遍天上，和声压倒群响！</p><p>我心儆醒同唱，颂主救恩浩荡，</p><p>欢呼为我受死之主，千秋万岁无疆。</p><p>来拥戴主为王！主的慈爱无量；</p><p>手足肋旁昔被创伤，今显何等辉煌;</p><p>荣美发出光芒；天使敬拜颂扬，</p><p>谛视惊喜赞其超奇，奥秘不可测想。</p><p>来拥戴主为王！无比生命之王，</p><p>击败阴间复活得胜，为救我免沉沦；</p><p>今来向祂歌颂，赞美我主宏恩，</p><p>因祂为罪替我受死，为我带来永生。</p><p>来拥戴主为王！人天共戴之王，</p><p>万灵称祂奇妙爱名，万世尊祂至上；</p><p>世界万国之君，卑伏觐见至尊，</p><p>齐摘华冠敬伏座前，称颂我主奇恩。</p><p>来拥戴主为王！亘古永在君王，</p><p>日月星辰造物之主，在至高宝座上；</p><p>救主无比尊荣！为我竟舍己命，</p><p>赞美尊贵荣耀救主，到永远无穷尽。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131125.mp3",
        "id": 6380000056,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(56)",
        "title": "荒漠甘泉乐侶-11月25日",
        "textContent": "<p>十一月廿五日　数算主恩</p><p>「取几枝箭来……打地罢。他打了三次，便止住了。神人向他发怒，说，应当击打五六次。」王下13:18，19</p><p>这几句话的信息多么警惕！约阿施自以为打了二次、三次，已经很有信心了。但是神和神人都大失望。</p><p>约阿施曾得到一些东西，并且得的不少－－他所得的，和他所信的，适正相符；但是他没有得到神所要给他的一切。他失去了许多应许和祝福。他得了一些比别人好的东西，可是他没有得到神的最好。</p><p>亲爱的，这是多么严重的一件事！我们应当学习祷告得透切！</p><p>－－宣信（A.B.Simpson）</p><p>『充充足足的成就一切超过我们所求所想的」（弗3:20）</p><p>让我们看保罗所用的字句－－『充充足足』，『一切』，『超过』........啊！每一个字里面包含着神无限的爱和能力！</p><p>－－宣道会报（The Alliance）</p><p>数算主恩</p><p>Count Your Blessings</p><p>有时遇见苦难如同大波浪，有时忧愁丧胆几乎要绝望，</p><p>若把主的恩典从头数一数，必能叫你惊讶立时乐欢呼。</p><p>有时挂念世事如同挑重担，有时背着十架觉得苦难堪，</p><p>若数主的恩典疑惑即消除，必能叫你快乐立时赞美主。</p><p>每逢遭遇战争不论大或小，不要丧胆因主早已得胜了，</p><p>深知主有恩典必甘愿辅助，安慰引导我们一直见天父。</p><p>（副歌）</p><p>主的恩典样样都要数，主的恩典都要记清楚，</p><p>主的恩典，样样都要数，必能叫你惊讶立时乐欢呼。</p><p>作者欧德曼（Johnson Oatman， Jr. 1856-1922）出生于新泽西州，他的父亲常在教会献诗，因此他从小就熟谙圣诗。十九岁时，他受卫理公会按牧，但牧会经验不多。</p><p>早年他随父经营家业，父亲去世后，他从事保险业而且不断晋升。1892年，他开始写福音诗歌，「数算主恩」写于1897年，他觉得许多人疏忽了神的恩典，因此提醒信徒们，要将主恩细数。</p><p>本曲的作者艾克赛（Edwin O. Excell 1851-1921）出生于贫穷的家庭，年轻时是一个泥水工，时常一边唱，一边做工，使自已觉得工作轻省些；闲时常带领友朋歌唱。稍后他从名师专攻音乐，并奉献自已为主所用。起初他作了许多儿童圣诗，后来加入了慕迪布道团，担任歌唱，许多人都受感于他的歌声。他一共作曲二千多首圣诗，出版了五十多本圣诗集。在十九世纪末廿世纪初的福音诗写作上，占重要一席。其他我们常唱的有「那有朋友像耶稣」（ No， Not One），「向高处行」（Higher Ground ）。</p><p>有人说，这是英国人最挚爱的美国圣诗，在威尔斯大复兴时期，英国大街小巷，到处扬溢着「数算主恩」的歌声。</p><p>我的双亲都深爱这首圣诗，在我孩提时就教导我要数算主恩，使我一生受用不尽。成年后，我们兄弟姊妹散居香港、台湾、美国，每当我们全家团聚时，一定唱「数算主恩」。在人生的旅途中，不论遇祸遇福，或顺或逆，我都藉此歌而感恩，也因此歌的激励而重新得力克服困难。父亲在晚年得了老人失忆症，亲友难辨，但是他却能背诵诗篇廿三篇及歌唱「数算主恩」。</p><p>弟兄姊妹们，你我能数尽一生中的主恩吗？！</p><p>在这感恩佳节时，让我们一一细数，来见证祂的大爱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131126.mp3",
        "id": 6380000057,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(57)",
        "title": "荒漠甘泉乐侶-11月26日",
        "textContent": "<p>十一月廿六日　生命活泉</p><p>「迦勒问他说，你要甚么。他说，求你赐福给我，你既将我安置在南地，求你也给我水泉。他父亲就把上泉下泉赐给他。」书15:18 ，19</p><p>押撒的地是『南地』－－一块在烈日之下非常炎热的地。他父亲给了他水泉，从此山上有不竭的泉水流下来使全地凉爽、肥沃了。</p><p>我们所在环境，无论如何炎热、荒芜、艰难、痛苦、平庸，我们总能找到喜乐和祝福的。因为我们的父亲已把活水的泉源赐给我们了。</p><p>大卫在洗革拉的灰烬中，虽然他的妻子儿女都被掳去，众人说，要用石头打死他，『大卫却倚靠耶和华』（撒上30:6）。</p><p>哈巴谷虽然看见无花果树不发旺、田地不出粮.......他仍能唱说：『然而我要因耶和华欢欣，因救我的神喜乐』（哈3:18）。</p><p>以赛亚在西拿基立上来攻击犹大的时候，虽然似乎山都摇动到海心了，他仍能用信心唱说：『有一道河。这河的分汊，使神的城欢喜....神在其中。城必不动摇』（诗46:4，5）。</p><p>许多殉道者在火焰中仍有喜乐；许多信徒在患难中仍有平安；这是为甚么绿故呢？乃是因为他们能和大卫一同唱说：『我的泉源都在你里面』（诗87:7）。</p><p>啊！我们的父亲所赐给我们的水泉多么宝贵！</p><p>－－宣信</p><p>生命活泉</p><p>Springs of Living Water</p><p>前我渴慕罪恶羞耻荒凉之地，没有一样能满足我心愿；</p><p>但有一天我来到基督十架前，在那里有丰富活水之泉。</p><p>从神山岭流下的活水多甘甜，它使我一生快乐又欢畅；</p><p>今有荣耀恩典福气随我脚步，我要每日欢呼哈利路亚。</p><p>请问你愿否今天来到加略山，那里有涌流广阔的泉源；</p><p>现今救主请你前来白白取水，心灵干渴者必得着满足。</p><p>（副歌）</p><p>请大家来饮生命泉活水，我今有快乐，我灵得着满足；</p><p>请大家来饮生命泉活水，真是奇妙神丰富的预备。</p><p>基督徒走灵程常在荒漠中寻找甘泉，主是我们的活水泉源，惟有喝此活水，灵命始免干渴。这首诗歌的词曲都是彼得生（John W. Peterson， 1912 - ，见二月四日）所作。歌词感人，旋律活泼轻快。</p><p>神既赐给我们生命的活泉，我们就该作祂的流通管，把我们所得的恩典流出去，为主作更多的见证。有一首史浩博（Harper G. Smyth， 1873-1945）所作的「生命是神的流通管」（Make Me a Channel of Blessing）其歌词如下： </p><p>生命是神的流通管</p><p>Make Me a Channel of Blessing</p><p>你生命是神流通管吗？神的爱是否经你流涌？</p><p>你是否传讲救主的舍命？是否准备为主作工？</p><p>你生命是神流通管吗？曾为迷失人尽过义务？</p><p>可有恳切劝歧途堕落人，归向被钉十架耶稣？</p><p>你生命是神流通管吗？每日都为主宣传福音？</p><p>可有向罪中垂死的人们，传讲真神救赎宏恩？</p><p>（副歌）</p><p>求使我成为神流通之管，使我今成为神流通之管；</p><p>生命属基督，作工常蒙福，使我今成为神流通之管。</p><p>这首诗歌是史浩博（Harper G. Smyth， 1873-1945）在1903年所作，于次年刊印在圣诗集中。</p><p>他出生在纽约，毕业于纽约音乐学院，曾在大都会歌剧院工作二年。他在教会指挥诗班，并在救世军巡回布道团和其他布道家的大会中领唱。1913年后，他就固定在俄亥俄州，克利夫兰市的一个浸信会任音乐主任。</p><p>第一次大战时，他是一位有名的盛会的策划者，举办了许多盛大的活动。他是当地的共和党大会和扶轮社大会的指定领唱者。 1941年他出版了一本「人格的探讨」（Let's Adventure in Personality），就此经常被邀主领该题讲座，并成为当地电台播送的节目；他在当地的音乐界十分活跃。</p><p>1945年春，他在陆军新兵入伍的仪式上领唱时中风，四月后病逝。 </p><p>史浩博作有廿五首诗歌，但流传迄今的，仅这一首和「求夺我心」（Hast Thou Heard Him， Seen Him， Known Him？）。（注：「求夺我心」和「生命是神的流通管」使用同一曲调）</p><p>求夺我心</p><p>Hast Thou Heard Him， Seen Him， Known Him? </p><p>你的灵岂非已见过祂？你的心曾否被祂所夺？</p><p>是否认祂为人中第一人，欢喜选那上好的福分？</p><p>哦！求祢大爱将我吸引，直等到祢充满了这心，</p><p>我们蒙救赎是祢的同伴，与偶像还有甚么相干？</p><p>（副歌）</p><p>祢是千万人中之第一人。</p><p>哦！求祢开我眼并夺我心，</p><p>摔碎众偶像并欢然加冠，</p><p>祢为千万人中之第一人！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131127.mp3",
        "id": 6380000058,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(58)",
        "title": "荒漠甘泉乐侶-11月27日",
        "textContent": "<p>十一月廿七日　求主垂怜</p><p>「我喜爱怜恤，不喜爱祭祀。」何6:6</p><p>「耶稣进耶利哥时。有瞎子呼求祂怜悯，耶稣动了慈心，使瞎子看见。」</p><p>路18:35-42 </p><p>基督是一位施恩的主，祂是一位坐在施恩宝座上的主，祂不要我们给甚么，祂说；『我喜爱怜恤，不喜爱祭』。</p><p>但是，可怜！可怜！今天有多少信徒，是在那里作法利赛人，要给神甚么。很少人愿意作那给神一个可怜他机会的税吏。</p><p>实实在在，当我们每次来到祂施恩宝座前时，我们有甚么可给祂呢？我们只有带着我们这一种荒凉、贫穷、可怜、不堪、软弱的情形来给神一个怜悯我们、施恩惠给我们的机会。</p><p>真的，只有那些贫穷的、残废的、瘸腿的、瞎眼的、飘荡在路上的人，纔得享受主的筵席。</p><p>今日如果有甚么人，他不愿意作一个『受』的人，他不愿意给神一个怜悯他的机会，他是一个不认识自己和不认识神恩典的人。请你再听：『我喜爱怜恤，不喜爱祭祀。』</p><p>－－愚</p><p>求主垂怜</p><p>Pass Me Not， O Gentle Savior</p><p>恳求救主格外垂怜，请听我祷告！</p><p>既有别人被主宣召，莫把我弃掉。</p><p>让我在祢恩座台前，永远不相离；</p><p>求祢赐我真挚信心，笃信而不疑。</p><p>我只靠祢赎罪救恩，寻求见祢面；</p><p>心中忧伤望祢安抚，显祢大恩典。</p><p>主祢是我平安源头，比一切宝贵！</p><p>天上地下除祢以外，无别名可靠。</p><p>（副歌）</p><p>救主，救主，请听我祷告！</p><p>既有别人被主恩召，莫把我弃掉。</p><p>这首圣诗是芬妮克罗斯比（Fanny J. Crosby，见二月二日）和杜恩（William Doane，见三月十一日）早期的作品；也是芬妮克罗斯比第一首引起全球注目的诗歌。</p><p>这首诗的首句是杜恩想起的歌题，他请芬妮填词，但她迟迟未想到合适的词句。</p><p>1868年春，芬妮的诗渐为人知，经常有教会，青年会等团体请她演讲。某日她应邀赴监狱的宗教团契，她唱了一些自己的诗歌并呼召犯人归主。</p><p>骤然间，她听到哀哭声：「良善的主啊！莫把我弃掉。」这呼声触动了芬妮的心弦，她马上想到了杜恩的歌题，回家后即刻完成了这首诗歌。杜恩也即谱上了感人的曲谱，在1870年被刊印在圣诗集上。</p><p>1874年，慕迪（Dwight L. Moody）和孙基（Ira D. Sankey）在英国伦敦皇家戏院开布道会，每天都唱这首当时最受欢迎的诗歌。数年后，孙基在瑞士阿尔卑士山渡假，窗外传来有人用德文在唱此歌，孙基听了，感动不已。</p><p>数十年后，在美国新泽西州一个盛大的宴会中，有一位成功的基督徒商人前来对芬妮说，他在伦敦见过她和慕迪及孙基。</p><p>芬妮听了很诧异并告诉他，她从未远渡大西洋去过英国。</p><p>那商人说：「我虽没有见到你，但自「求主垂怜」的歌中认识了你，而这首歌改变了我整个的生命。</p><p>当年我嗜酒如命，无法自拔。有一晚，我在慕迪布道会中，听到了这首歌，心中自忖：「但愿主不把我弃掉。」第二天晚上，我再去布道会，他们又在唱这首歌。我深受感动，终于把自己交在神的手中，将这首歌当作我的祷告，而戒除了酒瘾。翌年我来美国经商顺利。数十年来，我习惯地每日都将一首你的诗歌带在身上。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131128.mp3",
        "id": 6380000059,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(59)",
        "title": "荒漠甘泉乐侶-11月28日",
        "textContent": "<p>十一月廿八日　学习依靠</p><p>「我实在告诉你们，你们若不回转，变成小孩子的样式，断不得进天国。」太18:3</p><p>小孩子是世上最富依赖性的。他所有的接济，都在他父母的爱中。他只会啼哭；如果我们把他的话翻出来，就是说：『妈妈呀，洗净我，我不能洗净我自己。妈妈呀，给我衣服穿，我赤着身体，不能自己穿衣服。妈妈呀，喂养我，我不能喂养自己。妈妈呀，带领我，我不能走路。』</p><p>主说：『你们若不回转，变成小孩子的样式，断不得进天国。』这就是说：我们应当站在无倚无靠的地位上来到耶稣的面前，说：『主耶稣阿，洗净我。』『给我衣服穿。』『喂养我。』『带领我。』『拯救我。主！不然，我灭亡了。』</p><p>－－选</p><p>学习依靠</p><p>Learning to Lean</p><p>学习依靠，学习依靠，</p><p>我要学习依靠耶稣，</p><p>祂赐我能力超过我所求，</p><p>我要学习依靠耶稣。</p><p>每一个孩子在成长的过程中必须先经学习依靠，再操练独立。基督徒则一生要依靠神的大能，才能过喜乐、和平、得胜的生活。</p><p>史托灵（John Stallings， 1938 - ）出生在美国乔治亚州的一个小镇。十六岁时开始写作诗歌的生涯，迄今已有250首歌出版。他是一个自修的音乐家，经常在国内各地歌唱布道。</p><p>三十四岁时，他在阿拉巴马州的蒙哥马利牧养一教会时，他宁静的小天地面临剧变。他的三个女儿，一个患重病垂危，一个几乎死于车祸。在这时刻，他辞去教牧之职，迁居佛罗里达州。</p><p>他把家俱寄放三处，拟自建一家园，可是一切不尽如意。他知道他必须靠信心度日，正如他这些年所传讲的信息一样。</p><p>在他属灵的挣扎中，这首歌名萦回他脑中，于是在他居所的客室，他写下了这首副歌。他开始在他的讲坛中，唱这首歌。米苏里州的一个教会把它刊登在他们的教会通讯上，于是就流传开来，不时有人向他索取此歌。</p><p>过了七、八个月，他想既然这么多人欢喜这首歌，他该补上正歌。 1975年，全诗完成，即刻风行全国。 </p><p>有一妇人正拟举槍自杀时，邻居传来柔和的歌声「学习依靠」，于是她放下了槍。事后她告诉作者，这首歌救了她。</p><p>有一年轻人在听到一巡回歌咏团唱此歌，后决志信主，嗣后，他成为牧师。有好多位牧师都见证，这首诗歌帮助他们走过幽谷，使他们依靠主而前行。 </p><p>1977年，这首诗歌同时获得该年度圣乐界的三大奖：The Dove Award，The Singing News Award，和 The Quartet Convention Award，诚系殊荣。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131129.mp3",
        "id": 6380000060,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(60)",
        "title": "荒漠甘泉乐侶-11月29日",
        "textContent": "<p>十一月廿九日</p><p>那日主必向我解明</p><p>「凡管教的事……不觉得快乐……后来却……」来12:11</p><p>我们知道有许多人，他们在平安顺利的时候，从来不会奏出优美的人生音乐来的；但是，一遭遇了狂风暴雨，就奏出悠扬绝伦的音乐来了－－这音乐精美得会叫我们惊奇！</p><p>如果你用正当的方法去对付现在的困难，神必使你『后来』所结的果子，比先前更丰更美。</p><p>－－选</p><p>那日主必向我解明</p><p>Some Day He'll Make It Plain</p><p>我不明白，境遇困穷，盼望粉碎，黑影重重；</p><p>神的美旨，模糊不清，到那日我必全明。</p><p>生命路上，试炼虽多，我心充满，赞美乐歌；</p><p>路虽黑暗，主必带领，到那日我必全明。</p><p>（副歌）</p><p>那日主必向我解明，那日见主面必知清，</p><p>那日再无眼泪忧情，因在那日我必全明。</p><p>许多时候，神的儿女不能明白为什么爱我们的父神允许苦难临到祂孩子的身上？若出诸管教，尚能使人反省悔改；但飞来横祸，常令人措手不及，怨尤之心也油然而生。</p><p>这首诗歌是先有曲调，而再配词。作曲者盖勃（Adam Geibel， 1885-1933）出生在德国，幼年时随父母移民美国。他八岁时因视力欠佳，不幸误投药石而完全失明。他对音乐至感兴趣，认真学习，成为卓越的风琴师和作曲家，在费城享有盛名。他作圣诗曲，也作一般歌曲，尤擅作男声四部合唱曲。 </p><p>这首曲是盖勃为思念他心爱的女婿而作。他的独生女嫁给一个炼钢厂的领班。他们新婚不久，炼钢厂失火，盖勃的女婿是一个热诚的基督徒，他为了救同伴而葬身火窟。意外发生后，没有人能安慰盖勃，他不明白为什么神允许这悲剧发生？他深陷在忧伤痛苦中。</p><p>数日后，他面带笑容地告诉朋友说：『昨晚我躺在床上，想到我女儿的悲痛，不胜凄楚，忽然有一柔声对我说：「孩子，你现在不明白，但有一天，我会向你解明，到那日你就全明了了。」我心被释放，不禁欢呼：「是的，主啊，我相信你是对的。求你帮助我这小信的人，我知道有一天你会向我解明。」这时有一曲调在我心中回旋，我就把它写了下来。神也把我从痛苦的深渊中，解救出来。』</p><p>盖勃请女诗人李珏（Lida Shivers Leech， 1873-1962，见八月廿二日）为此谱填词。她写了三次，盖勃都不满意。最后她跪下祷告，求神相助，她把切身经历过的创痛和绝望，以及她在苦难中对神不移的信心，溶入了文字，才完成这首感人的歌词。这首诗歌在1911年付印。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Nov/dvo131130.mp3",
        "id": 6380000061,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(61)",
        "title": "荒漠甘泉乐侶-11月30日",
        "textContent": "<p>十一月三十日</p><p>我不敢稍微失败</p><p>「你为自己图谋大事么？不要图谋。我必使灾祸临到凡有血气的。但你无论往那里去，我必使你以自己的命为掠物。这是耶和华说的。」耶45:5</p><p>在极大的灾祸中，耶和华给耶利米一个安全的应许，就是『以自己的命为掠物』。在这末世时代，这应许在我们身上，也是非常适用的。</p><p>『以自己的命为掠物』到底是甚么意思呢？意思就是说：我们从毁灭者的爪牙中间抢出我们自己的命来，好像大卫从狮子口中抢出羊羔来一般。</p><p>这并不是挪去战争、挪去仇敌；这乃是在敌人面前摆设筵席，在风雨中间建立避所，在灾祸中间存留性命。</p><p>保罗的剌虽然没有离开他，但是基督的恩典够他用的，基督的能力覆庇了他。</p><p>主阿，求你使我以自己的命为掠物，在最危难的环境中获得胜利！</p><p>－－译自地上的天上生活（Days of Heaven upon Earth）</p><p>我们常求脱离灾祸，却不在灾祸中间得胜；我们应当活在灾祸中间，深信我们被保守在神的庇护下，绝不能受到丝毫伤损。</p><p>我们的主在旷野，受魔的试探四十昼夜，虽然又饿又倦，魔鬼并不能伤害祂。</p><p>火窑虽然比寻常烧热七倍，三个希伯来人却在火中游行。</p><p>但以理虽然被扔在狮子坑中，当他从坑里被系上来的时候，『身上毫无伤损，因为信靠他的神』（但6:23）。</p><p>－－选</p><p>我不敢稍微失败</p><p>I Dare Not Be Defeated</p><p>我不敢稍微失败，因有加略在望；</p><p>耶稣在彼曾奏凯，胜过黑暗君王。</p><p>求主赐给我异象，我纔临阵奋兴；</p><p>使我作个得胜者，靠着祢的大名。</p><p>我不敢稍微失败，因为基督我主</p><p>召我进到前线来，与祂一同追逐</p><p>求主赐给我胆量，使我刚强有力；</p><p>使我作个得胜者，里面充满了祢。</p><p>我不敢稍微失败，当此日西时辰；</p><p>因为我主正等待，要说「好！我仆人。」</p><p>求主今日从天上重新赐我能力，</p><p>使我作个得胜者，得胜一直到底。</p><p>（副歌）</p><p>得胜，得胜者，都因着髑髅地。</p><p>使我作个得胜者，因着祢，因着祢能得胜。</p><p>和受恩教士（Margaret Elizabeth Barber， 1866-1930）是英国人，1899年到中国的福州宣教，并在一教会女子中学教书。 1909年她被人诬告而被召回英国，风波平反后，她拟再度来华，但为主教劝阻。</p><p>有一位主内的姊妹对她说：「如果你去中国是主的差遣，你就不用怕，因为祂必为你豫备一切。」于是她回到福州，在附近的白牙潭和另一位女宣教士向当地的妇女分发单张传道。</p><p>她们感到中国地广人众，靠西方来的宣教士，起不了多大作用，必需有中国的青年兴起为主所用。</p><p>她们为中国教会的复兴恒切祷告有十年之久。主垂听了她的祷告，1920年代是中国教会大复兴时期：山东大复兴及宋尚节博士在各地燃起的福音复兴火焰。1921年，有一群青年人随她学习，她介绍给他们许多属灵的书籍，倪柝声弟兄也是其中之一。</p><p>和受恩的诗分成五类：信心生活，与主交通，属灵争战，顺服主和主的再来。</p><p>这首诗是顺服主。</p><p>她常对人说：「当你实在顺服不来时，你要祷告主帮助你，直到你顺服。」这句话后来成了倪柝声诗歌中的名句：「求祢不要让步，等我顺服。」</p><p>有一次，和受恩有急需，约一百五十元。那天是星期六，下星期一，她需此款应急。当时她身边仅二元。她就祷告神。神对她说：「你尚有二元，等用完再说。」她顺服神，先给了清洁工一元工资。</p><p>她出去布道时，在桥畔碰见一个乞丐，向她要钱，她想只有一元了，就把它换成零钱，给了他五角。可是主在她里面对她说：「全部给他。」她对主说；「不行，全给了他，我就没有了。」主说；「那么你是靠我呢！还是靠这一元钱？」她说：「当然靠祢。」主说：「既然靠我，把所有的先给出去。」她内心挣扎了良久，在桥上踱来踱去，最后她顺服了主，把剩下的五角也给了出去。</p><p>当她给出去时，觉得无比轻松愉快，神会照顾她的。晚上一无挂虑地安睡，主日照常事奉。星期一早上她收到英国来的电汇，正巧是一百五十元，是神感动一位弟兄送赠她的。</p><p>和受恩病逝在中国，她没有留下财物，只有一本圣经遗赠倪柝声，经上她题有两则祷告词：「哦！神啊！赐给我一个毫无遮蔽而完全的启示，使我看清我的本相。」「为我无所求，为主求一切。」</p><p>这两句话成了倪柝声一生服事主的准绳。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131201.mp3",
        "id": 6380000062,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(62)",
        "title": "荒漠甘泉乐侶-12月1日",
        "textContent": "<p>十二月一日　同聚美地</p><p>「这样看来，必另有一安息，为神的子民存留。」来4:9直译</p><p>一位著名的事奉主的工人告欣我们他母亲的故事：</p><p>他的母亲是一位非常多忧多虑的人。他常花数小时和她谈话，要想叫她看见烦恼是一个罪，但是一点没有用处。她曾饱经许多苦楚，特别是为未来忧虑的。</p><p>一天早晨，他母亲下楼来吃早餐；满面笑容，和平常大不相同。他心中非常诧异，就问她甚么事情叫她这样喜乐；她告诉他……夜间她做了一个奇异的梦。</p><p>梦中她和一大群疲倦、背重担的人，同在一条大路上行走。他们背上都背着许多黑色的包裹；她看见许多形状可憎的恶魔把那些黑色的包裹撒在地上，让人们去拾起来背着。</p><p>她自己也像别人一样，背着那些无须背的重担，觉得非常苦重。过了一会，她抬起头来，看见一位人子，带着一个荣耀的慈颜，在人群中走来走去，安慰人们。</p><p>最后那位人子走到她身边来了；她仔细一看，原来是她的主。她仰起头来告诉祂，她非常疲倦，祂带着一个忧愁的笑容对她说；</p><p>『亲爱的孩子，这些重担并不是我给你的；你用不着去背它们。它们是魔鬼给你的，魔鬼要把你的命压出来，你知道么？所以你只要将它们丢下来，连你的手指也不去摸一摸，你就会觉得道路容易了，你也会觉得像生了翅膀一样。』</p><p>祂用手一摸，看哪，平安和喜乐充满了她的全身；她把她的重担一掷，正想倒在祂脚前感谢祂，她突然醒了，发觉她一切的挂虑都消失了。从这天起，直到她死的日子，她成了全家最喜乐的一个人。</p><p>同聚美地</p><p>Sweet By and By</p><p>有一地比日中更光耀，虽遥远，我因信望得见；</p><p>我天父在那地常等候，早为我备安宅于里面。</p><p>到美地齐歌咏而颂赞，同众圣徒喜乐到万年；</p><p>真快乐有永远之生命，无惧怕，无忧愁，无挂念。</p><p>我圣父在高天何慈爱，将至尊独生子降于世；</p><p>开福源一直流至万代，主恩惠要赞美永不止。</p><p>（副歌）</p><p>到日期，乐无比，与众圣徒聚会在美地；</p><p>到日期，乐无比，与众圣徒聚会在美地。</p><p>神为祂子民预留一安息美地，到了日期，众圣徒都聚集在一起。这是一首基督徒的叙事诗（Christian Ballad）。</p><p>美国南北战争结束后，曾任志愿兵少尉的班纳特（Sanford F. Bennett， 1836 – 1898）解甲回乡，他在威斯康辛州的Elkhorn开了一间药房。</p><p>1867年秋的某日，他的好友小提琴手及作曲家韦斯德（Joseph P. Webster， 1819-1875）来访。他们两人时常合作诗歌印成单张，供人歌唱。每当韦斯德情绪低落时，班纳特经常给他开一处方，就是作首新诗，叫他配曲。</p><p>那天韦斯德又面带愁容走入药房，医生问他：「你又怎么了？」韦斯德回答说：「没甚么，过一会（by and by）就好了。」</p><p>班纳特笑道：「何不作一首Sweet By and By 的诗歌？」</p><p>韦斯德思索一下就说：「那你来作诗，我就谱曲。」</p><p>班纳特就回到他办公桌上埋首疾书，作成了三节及副歌。韦斯德读后，就拿起随身带的小提琴拉奏，不到半小时，这首圣诗就完成了。</p><p>正巧有两个善歌的友人来访，他们当即用四部试唱。这时班纳特的妻舅走入说：「我在对街经过，听到这美妙的歌声，不得不进来。我从未听过如此动人的诗歌，它一定会永垂不朽。」</p><p>嗣后，班纳特进医学院攻读，1874年毕业后，行医达廿二年之久。</p><p>这首诗歌当初曾遭出版商拒绝。他们把它编印在主日学歌集中，不久儿童就在街头歌唱。 1873年，梅恩（Hubert P. Main， 1839-1925）将它改编，配上钢琴伴奏，这歌才开始流行。后Walter C. Stier将它作成一首钢琴变奏曲，是廿世纪中叶，最受欢迎的圣诗钢琴变奏曲。</p><p>梅恩的父亲是一位旧式的音乐老师，他自幼随父亲习音乐。少年时在教会弹手风琴。他先后任职于数音乐出版公司，因此许多诗集都由他经手编辑和校对。其间他曾从师数位著名音乐家学和声和作曲。梅恩收藏有七千余本古代音乐书籍，音乐家的自传与原稿。</p><p>他记忆力极强，对曲名、作者生平、无论是古代教会音乐或现代的美国教会音乐，都能历历如数家珍，他是音乐出版界的活动字典。他衷心相信大众音乐及福音诗歌的功效，并竭尽其力，促其发展。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131202.mp3",
        "id": 6380000063,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(63)",
        "title": "荒漠甘泉乐侶-12月2日",
        "textContent": "<p>十二月二日　祂悄悄踏过</p><p>「因受苦难得以完全。」来2:10</p><p>伟人并不是奢侈造成的，乃是苦难造成的。</p><p>有一个母亲，带了一个瘸腿而又驼背的孩子回来，作他儿子的游伴。她曾警告她的儿子要十分当心，不要用言语去伤这残废孩子的心：只要好好的和他玩耍，当他为一个普通的孩子。</p><p>当他们玩耍的时候，她暗暗的偷听她儿子说些甚么；过了几分钟，他对他的游伴说：『你知道你背上所背的是甚么吗？』小驼背大为受窘，答不出一句话来。</p><p>他说：『这是一个装翅膀的匣子；有一天，神要替你打开来；那时，你就能像天使一样飞行了。』</p><p>有一天，神必让每一个基督人看见：他们现在所反对的，乃是祂所用的工具，为要叫他们完全的。祂要他们成为磨光的石子，好用以建造天上的殿宇。</p><p>－－麦友（Cortland Myers）</p><p>祂悄悄踏过</p><p>Quietly He Walked Through Me</p><p>深夜仰在床上，</p><p>翻腾的意念不可抑止，</p><p>哦，我轻呼一声，耶稣！</p><p>祂便悄悄地踏过了我。</p><p>深夜仰在床上，</p><p>翻腾的意念不可抑止，</p><p>哦，我轻呼一声，耶稣！</p><p>我顿时一片安宁。</p><p>我感到祂衣衫褴褛，</p><p>却气势磅礡地踏过来，</p><p>脚步像风一样，覆盖了我的身心，</p><p>Hm……Hm……我的身心。</p><p>那卑微就烫平了我；那荣光就慑服了我；</p><p>那温情就感化了我；那生命就安息了我。</p><p>那生命就安息了我。那生命就安息了我。</p><p>深夜仰在床上，耶稣悄悄地踏过我。</p><p>远志明弟兄（Zhiming Yuan，1955 - ）出生在中国北京，是中国人民大学的哲学系马克斯主义哲学的博士研究生。1987年，他参加电视政论片「河殇」的撰稿，该片引起了强烈的反响。</p><p>1989年，在民主学潮中，他参与发起组织「北京知识界联合会」和六四游行。事后被开除党籍和学籍，遭政府通缉。先后逃亡至香港和巴黎。有一段时期他常感「得了天空，失了大地」。自由的代价是何其大！失去祖国、故乡、远离家人，没有根、没有理想和生活的支点，他白天忙着民阵的成立和起草文件，深夜安静下来，心灵空虚傍偟，失落感屡屡侵上心头。</p><p>1990年春，远志明弟兄应邀至美国普林斯顿大学做访问学者。他参加了当地的查经班，向往那温馨气氛。他被他们对神的真诚，和人与人间的关爱吸引住了。</p><p>为了寻找这真诚爱的源头，他开始认真的读圣经。他发现过去他所崇拜的大哲学家和思想家是人的智慧，他们高深的道理，随时日而为后人所取代。耶稣的比喻浅简，但他的智慧是超过人的智慧，他的话语亘古不变。同时他体会到要用心灵去读神的话，只有心灵与神相通后，才能明白其中的奥秘。</p><p>1991年4月28日，是他父亲逝世的周年，他受洗成为基督徒，一年前他失去了地上的父亲，一年后他投入了天上父亲的怀抱。</p><p>远志明弟兄信主后，他的思想被神光照，无法再接受世俗的哲学。在神的感召下，1992年6月，他毅然放弃普林斯顿大学安定的生活，而去密西西比州进修神学，过生活没有保障，凭信心的生活。</p><p>他对这个决定从不后悔，心中更有前所未有的喜乐，靠着神的大能，他能积极地面对艰难的生活、学习和事奉。他切实地感到，在对神的信赖和与圣灵的交通中，他的灵魂世界在升华，人生境界在提高。目前他经常在各地为主作见证，并任神州传播总编导。</p><p>这首诗歌的词是远弟兄在日本传福音时，住在一位传道人家中，深夜入睡前的心灵经历，他当即执笔一蹴而就。这首诗被选入「信仰随笔」一书中。卲家菁师母发现后，就为它配曲。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131203.mp3",
        "id": 6380000064,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(64)",
        "title": "荒漠甘泉乐侶-12月3日",
        "textContent": "<p>十二月三日　恩友歌</p><p>「你丈夫平安么？孩子平安么？」</p><p>王下4:26</p><p>我所爱的妻子和我同居了六十二年零五个月，在我九十二岁这一年，竟然离我去了。</p><p>虽然在我这样衰老的日子，觉得非常孤单，但是当我在房中踱来踱去的时候，我看见我的主是一直与我同在的；我就对祂说：「主耶稣阿，我虽然孤单，仍不孤单－－你与我同在，你是我的朋友。现在，主阿，求你安慰我、坚固我；你看你可怜的仆人需要甚么，你就给他甚么。』</p><p>多少时候，我们的心得不着满足，是因为我们没有在经历上、习惯上，认识主耶稣基督是我们的朋友：无论在甚么时候、甚么环境中，祂总是我们的朋友。</p><p>－－莫勒（George Mueller）</p><p>恩友歌</p><p>What a Friend We Have in Jesus</p><p>何等恩友慈仁救主，负我罪愆担我忧；</p><p>何等权利能将万事，来到耶稣座前求！</p><p>多少平安、我们坐失，多少痛苦冤枉受，</p><p>都是因为未将万事，来到耶稣座前求。</p><p>我们有无试探引诱？有无难过苦关头？</p><p>决不应当因此灰心；仍当到主座前求！</p><p>何处能寻这般良友，同尝一切苦与愁？</p><p>我们弱点主都知道，放心到主座前求！</p><p>我们是否软弱多愁，千斤重担压肩头？</p><p>主仍做我避难处所，奔向耶稣座前求！</p><p>你若正逢友叛亲离，快向耶稣座前求！</p><p>到祂怀中祂必保护，有祂安慰便无忧。</p><p>这首家喻户晓的圣诗，不知安慰了多少人。可知道作者在什么情况下写下了这首感人肺腑的诗？</p><p>作者史克文（Joseph Scriven 1819-1886），生于爱尔兰，父亲是皇家海军上校。早年他一心想当军人，曾进军官学校，但因健康欠佳而辍。 1842年，他毕业于都柏林大学。</p><p>在他结婚前夕，他的未婚妻意外堕水溺毙，当时他痛不欲生，但恩友耶稣安慰了他。他在廿五岁时，伤心地离开了这翠绿的故乡，前往加拿大执教。数年后，他再次恋爱，可是就在筹备婚礼时，未婚妻突然病故。</p><p>自此他孤独一生，将自己的生命、财产、光阴完全奉献给主，让主引导前程，惟有主才是他最亲密的良友。</p><p>他生性豪爽，乐于助人，经常帮助贫病和孤寡，时常带了一把锯子，在街头为贫民、伤残者或寡妇义务作工。在严冬时，他将衣服和食物与穷苦的人分享，自己过着简朴的生活。</p><p>1855年，他从最痛苦忧伤的经验中，写下了这首诗。 1857年他母亲在英国病重，他不克前往探望，就把这首诗寄去安慰她。后来有一次他自己病了，友人来探望他，从他床旁看到这首诗的草稿，阅后好奇地问他可是作者？他说：「这首诗是主与我共同写的」。 1886年，他不慎灭顶于安大略湖，真是不幸的巧合。</p><p>这首诗在1865年被编入英国的圣诗集中。 1875年，孙基（Ira D. Sankey， 见九月三十日）将它编入美国的「福音圣诗集」中。虽然史克文祇写了一首圣诗，但百余年来一直是基督徒的至爱。</p><p>这首诗的作曲者是孔文士（Charles C. Converse 1832-1918）。他是美国人，早年赴欧就读，回美后专攻法律，但对音乐与哲学有更广泛的兴趣。他作有许多乐曲，但最脍炙人口的，却是1870年作的这首简单的圣曲。</p><p>世间友情虽可贵，但经不起时间与空间的考验。人的志趣与观念时常随境遇而变迁，惟独主是我们永恒不变的良友，我们可以随时随地向祂倾吐心声而蒙垂听。</p><p>有一首感人的诗歌「无朋有待我像耶稣」（There’s No Friend Like Jesus），词曲都是由白彼德（M..J.Babbitt）所做，其歌词如下：</p><p>无朋友待我像耶稣</p><p>There’s No Friend Like Jesus</p><p>无朋友待我像耶稣，祂供我一切需要；</p><p>不单救我更保守我，赐恩惠何等奇妙。</p><p>主耶稣是我的一切，是我救主与向导，</p><p>保护我脱离众仇敌，藏在主里永安好。</p><p>我要永远爱我救主，祂舍命使我释放，</p><p>我今在救主里安居，那日必见主面光。</p><p>（副歌）</p><p>我今全心信赖救主，我靠主一切胜过，</p><p>因祂救我并保守我，祂永不使我坠落。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131204.mp3",
        "id": 6380000065,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(65)",
        "title": "荒漠甘泉乐侶-12月4日",
        "textContent": "<p>十二月四日　救主独自</p><p>「祂就独自上山去祷告。」太14:23</p><p>寂静里面含蓄着一种奇异的能力。</p><p>乌鸦和豺狼是喜欢集群的，狮子和鹫鹰，是喜欢单独的。</p><p>能力不在暄扰中，乃在安静中。湖水必须极其平静，纔能在面上映照出美丽的天空来。我们的主是极其爱世人的，可是多少次我们在经上读到祂暂时离开群众，退去祷告，祂工作的地方常在海边，可是祂最爱山上；所以我们看见祂晚间常上山去安息。</p><p>今天我们所最需要的一件事，乃是独自与主亲近，坐在祂脚前安静。哦，巴不得我们能恢复那已失去的默想的艺术！哦，巴不得我们能受到密室的教育！</p><p>－－选</p><p>救主独自</p><p>Alone</p><p>救主独自夜间祷告，跪在客西马尼，</p><p>当日独自喝尽苦杯，为我受苦到底。</p><p>救主独自站立受审，在彼拉多庭前，</p><p>独自戴上荆棘冠冕，众人所弃所厌。</p><p>救主独自挂在十架，为救世人灵魂，</p><p>父神和人全都离弃，救主独自舍身。</p><p>（副歌）</p><p>救主为我，独自背负罪过；</p><p>舍命拯救祂的子民，</p><p>独自受苦，流血，舍命为我。</p><p>耶稣喜欢独自上山祷告，与神相亲。祂在被钉十架前，曾独自在客西马尼园夜祷：「我父阿，倘若可行，求你叫这杯离开我，然而不要照我的意思，只要照你的意思。」（太26:39）。当祂清楚神的旨意后，叫彼得不要伤害捉拿祂的人，对他说：「我父所给我那杯，我岂可不喝呢？」保罗肉体上也有一根剌，免得他过于自高；他三次求主，叫这剌离开他。但神对他说：「我的恩典彀你用的．因为我的能力，是在人的软弱上显得完全。」（林后12:9）。许多时候我们也向神祈求免喝苦杯，除去身上的刺，但若是主的旨意，这必与我们有益。</p><p>这首诗歌的词曲是潘瑞斯（Ben. H. Price）在1914年所作。他的生平不详。每逢圣餐和受难节时，教会常唱这首诗。词曲感人肺腑，动人心魄。</p><p>第一节：主耶稣夜间在客西马尼园祷告。</p><p>第二节：主耶稣受审、受凌辱、被众人所弃。</p><p>第三节：主耶稣为世人罪舍命十架。</p><p>正歌是女声二重唱，副歌是混声四部合唱。</p><p>滕近辉牧师（Philip Teng， 1922-2013）写有一首「橄榄山坡上的祈祷」记述他参观圣地的感想：</p><p>两千年的风霜，未曾消蚀救主在橄榄山坡上。</p><p>为耶路撒冷哀伤，为耶路撒冷哀伤。</p><p>在这纪念主为圣城哀哭的小礼拜堂里，</p><p>我似乎看见了主面上的泪滴；</p><p>当我观望，观望救主所观望的圣城，</p><p>我耳中又浮起那慈爱的呼声：</p><p>“耶路撒冷，阿，耶路撒冷……”</p><p>主阿！在这神圣的一剎那，我不能自禁的跪下，</p><p>在激动的心灵中，我更深的了解，</p><p>了解各各他的十字架，十字架！</p><p>主阿，主阿！将你的关切刻在我心：</p><p>主阿，主阿！帮助我学习–</p><p>用你的眼来看，用你的心来想，</p><p>跟随你的脚踪，为你寻找亡羊。阿们！</p><p>这首诗由黄桢茂教授作成合唱曲，十分感人。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131205.mp3",
        "id": 6380000066,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(66)",
        "title": "荒漠甘泉乐侶-12月5日",
        "textContent": "<p>十二月五日　遵神旨意</p><p>「耶和华阿，我晓得人的道路不由自己。行路的人，也不能定自己的脚步。」耶10:23 「求你……引导我走平坦的路。」诗27:11</p><p>羊的道路，是根据牧者的声音。周围虽有许多的声音，但羊只认得一个声音。羊虽然是愚昧的动物，但它认得牧者的声音。「牧人在前头走，羊也跟着他，因为认得他的声音。」（约翰福音十章4节），圣徒与主也是一样，主说祂是好牧人，圣徒是祂的羊。当我听见主的声音时，在我的道路上就充满了平安与喜乐，若听不见牧者的声音，是一件可怕的事！因为恐怕你要走到危险的路上。兄姊们，在你的道路上，有学习听见主的声音吗？　　　　　　　　　　──光</p><p>遵神旨意</p><p>Whatever He Wants for Me</p><p>降服在神完美的旨意中，不敢稍违主令。</p><p>虽然祂带领我远去他方，愿祂旨意成我祝福。</p><p>我不能违祂美旨而前行，为祂心意我活。</p><p>我一切言行愿合祂计划，因我是祂重价所赎。</p><p>（副歌）</p><p>主命何事我必作，祂的旨意我当知。</p><p>主领何方我必往，祂的道路我必循。</p><p>我必定要听从主的话语，</p><p>我立定以祂的旨意为我的抉择。</p><p>主命何事我必作，祂的旨意我必行。。</p><p>这是一首基督徒向神委身的诗歌。作者是廿世纪特别有恩赐布道家李沐恩（Louis Paul Lehman， 1914-1986）。他出生在美国芝加哥，六岁时在主日学接受主，九岁开始传扬主福音，十二岁时，已是有名的少年讲员。</p><p>十五岁时，他父亲在宾州福兰克林成立教会，他担任总务及音乐主任，同时他开始了福音广播的工作，前后达四十年之久。他有创意的节目和他嘹亮悦耳的嗓音，每日传播世界各地。</p><p>1941年春，他在百忙中抽暇成婚；妻子的音乐恩赐，是他布道工作上的得力助手。李沐恩虽然祇受八年教育，但在1952及1954年，他先后荣获两间著名神学院的博士学位。他的口才流利，讲章有力，因此许多教会及圣经研习会都邀他主领。</p><p>1942年国际青年归主运动成立，李沐恩是四十二位发起人之一。 1946年，他接受俄勒冈州波特兰市一刚成立的小教会聘牧，在五年半内，该教会成长迅速，会友增至五百人，拥有自建的教堂，且有庞大的宣教计策。</p><p>1952年，李沐恩赴密西根州，牧养田瀚（Dr. M. R. DeHaan）所创立的各各他教会，并展开他的福音广播工作，使主日崇拜的人数，不久就增至一千五百余人。 1964年，李沐恩迁居加州，在门诺会教会牧会，并参与该会在电视上的事工。 1984年，他因心脏病需休养而退休。 </p><p>这首诗歌是他在波特兰牧会时，参加一个宣教士会议，与会者热烈讨论有关「神的旨意」。当时的概念是「知道神的心意，继而遵行之」，但必须先对神委身，才能明白神的旨意。</p><p>这个意念不断地盘旋在他心中，直到「合神心意」脱口而出，于是他写下「祇要祂说，我愿聆听；我已决定，祂的旨意是我的决择。」他作了曲，由妻子配上和声。这首歌当时并未付印，祇在他的广播节目中播放。数年后，他在密州的教会时，有一福音影片公司，要制作一部歌唱布道家方登（Tony Fontane）的影片，并由方登独唱。方登抵达影片场时，原订的作曲家尚未将新歌寄到。李沐恩的妻子是方登的伴奏，影片公司问她可有尚未出版的诗歌，主题是「对神的委身」；于是她想到了这首诗歌，方登看了甚喜，就采用在影片中，后来有十六位男歌唱家都把它灌制在唱片中，风靡一时。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131206.mp3",
        "id": 6380000067,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(67)",
        "title": "荒漠甘泉乐侶-12月6日",
        "textContent": "<p>十二月六日　坚守阵地</p><p>「我必快来，你要持守你所有的，免得人夺去你的冠冕。」启3:11</p><p>这是莫勒（George Mueller）先生所作的见证；</p><p>『一八二九年七月，神启示我主耶稣再来的真理，并叫我看见我以前等候全世界的人得救，是一个极大的错误；这样的启示在我身上所产生的效果乃是：从我灵里激起了一种怜悯灭亡的罪人和酣睡的世界的心情，于是我就想道：「当主耶稣迟延的时候，我岂不应该替祂唤醒沉睡的人们呢？」』</p><p>主耶稣再来的预兆，一天一天增多了。沉睡的教会阿，醒来罢！基督徒阿，你有没有预备戴冠、执王权、登王位呢？</p><p>－－泰尔美其（Rev. T. Dewitt Talmage）</p><p>坚守阵地</p><p>Hold the Fort</p><p>我众弟兄，看那旗号在天空招展！</p><p>救援军兵经已出动，胜利在目前。</p><p>看那魔军大队来攻，撒但作先锋，</p><p>四围勇士经已动摇，勇气几全消。</p><p>搏斗猛烈，长期苦战，援军已出现，</p><p>基督元帅亲临统领，弟兄快振兴。</p><p>荣耀旗帜随风飘扬，号角今吹响，</p><p>藉我救主统帅威名，必大大得胜。</p><p>（副歌）</p><p>「我快再来，坚守阵地！」这是主命令。</p><p>我愿向主坚定回应：「必靠恩尽忠！」</p><p>白利士（Philip P. Bliss， 1838-1876， 见二月廿四日）写的福音诗歌有许多是由真实故事而启发成的，这首诗也是其中之一。有一次布道家韦特少校（Maj. Daniel W. Whittle， 见一月三十日）在青年会的聚会中讲解启示录）「……但你们…总要持守，直等到我来。」（启2:25）时，引用了一个南北战争时的真实故事：</p><p>1864年十月，北军总司令修曼（Sherman）从亚特兰大向东海岸出发，进驻乔治亚城附近；南方的吴特（Wood）将军抄越北军右翼，突击包围，破坏沿途铁路，焚毁碉堡。供应北军五十万人补给的基地是在山谷中，专靠一条铁路运输。</p><p>该基地由一位将军带领一千五百名士兵持守。南军派六千名士兵猛攻，北军寡不敌众，被逼退至山顶一小碉堡，誓不投降，正在危急之际，有一军官遥见二十哩外一个山头，有一面白旗在打旗号：「守住阵地，我即至，修曼」（Hold the fort， I'm coming， W. T. Sherman），于是士气大振，守军继续苦战三小时，总司令和援军终于来到，转危为安。那面旗由联邦通讯队的信号兵保存，作为纪念。</p><p>白利士深被这故事感动，当晚难以成眠，于是连夜完成词曲。次日他悄悄地把这首歌写在青年会礼堂的黑板上。那晚韦特少校重讲这故事，而白利士即席唱此歌，在座的会众至为兴奋，随声附和，这首诗歌也就此传遍天下。</p><p>虽然白利士自己不认为这是他最好的作品，但他身后，亲友们却在他的墓碑上刻着『白利士 -「坚守阵地」的作者』。 </p><p>有一首「基督亲兵」（Two Opposing Forces Struggle）也用此调，歌词的作者不详，中文的歌词是杨敏诗（Warren Yang）译。歌词如下：</p><p>世间似有两军对敌，即是恶与善；</p><p>我们必须立定主意，归从那一边。</p><p>主已示我许多号令，明写圣书内；</p><p>求主使我守此恩命，永远不违背。</p><p>仁义诚实是我盔甲，圣道是我剑；</p><p>信德是我坚固藤牌，能御魔鬼箭。</p><p>（副歌）</p><p>我是耶稣基督亲兵，必随我元帅，</p><p>仇敌虽恶主能保护，有胜必无败。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131207.mp3",
        "id": 6380000068,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(68)",
        "title": "荒漠甘泉乐侶-12月7日",
        "textContent": "<p>十二月七日　信靠顺服</p><p>「你们虽不见风，不见雨，这谷必满了水，使你们，和牲畜有水喝。」</p><p>王下3:17</p><p>照人看来，这是绝对不可能的事，但是在神没有难事。</p><p>没有风、没有雨、没有响声、没有征兆；但是次日早晨，有水从以东而来，沟中就满了澄清的水。</p><p>我们常喜欢凭征兆、凭感觉；没有表显，我们的心不会满足，但是最大的信心的胜利乃是在安静中知道祂是神。</p><p>最大的信心的胜利乃是站在不能通行的红海面前，听耶和华说：『只管站住，看耶和华……的救恩』（出14:13）和『往前走』（十五节）。</p><p>质问不是信心的事，服从纔是信心的事。他们必须先挖沟，然后纔有水来。他们必须先服从，然后纔有祝福临到。这是我们信心的功课！</p><p>信心阿，你是不是在渴望属灵的祝福呢？挖开你的沟来，神会用想不到的方法来填满它们的。</p><p>哦，巴不得我们行事只凭信心，不凭眼见；我们虽不见风、不见雨，仍当仰望神来工作！</p><p>－－宣信（A. B. Simpson）</p><p>信靠顺服</p><p>Trust and Obey</p><p>我与救主同行，在主福音光中，何等荣耀照亮我路程！</p><p>只要听主命令，主必与我同行，信靠顺服者主必同行。</p><p>没有阴影黑暗，没有迷雾弥漫，我主笑容使浓雾消散；</p><p>没有疑惑畏惧，没有叹息忧虑，信靠顺服者主必怜恤。</p><p>为主背负重担，为主遭受患难，一切辛劳主必丰偿还；</p><p>倘遇损失，悲苦，或经十架痛楚，信靠顺服者主必赐福。</p><p>除非我将一切，奉献救主脚前，否则难知主慈爱丰满；</p><p>因主一切恩惠，一切喜乐荣美，信靠顺服者才获全备。</p><p>故愿在主脚前，享主恩谊甘甜，愿行天路跟随主身边；</p><p>祂吩咐即听命，祂差遣就遵行，信靠顺服者总不忧惊。</p><p>（副歌）</p><p>信靠顺服，此外并无别路，</p><p>若要得主里喜乐，惟有信靠顺服。</p><p>信靠易，顺服难。当我们一筹莫展时，除了信靠外，别无他途；但要顺服神的旨意时，却十分困难，因为我们的心意时常与神的旨意相左。</p><p>神给我们自由意志，要放弃自我，完全听从主的导引，是灵命中一个艰辛的历程；然而祇有在我们完全顺服而信靠主时，信心与行为合一时，方能作一个合神心意的基督徒，与主同行，蒙福，享有平安和喜乐。</p><p>亚伯拉罕等待到一百岁，才得神所应许的儿子，神却要他献上爱子为燔祭。亚伯拉罕遵旨前行，耶和华却在最后一刻另有预备。这是何等大的信靠和顺服！</p><p>赛密士（John H. Sammis， 1836-1919）出生于纽约，廿三岁时迁居印第安州，是一位成功的商人及热心的基督徒；以后受聘为基督教青年会干事，继而蒙召为长老会牧师。1901年，他迁往加州，任洛杉矶圣经学院教授迄殁。他作的圣诗诗词约有一百首。</p><p>唐纳尔（Daniel B. Towner 1850-1919，见二月廿三日）自述作本曲的经过：</p><p>「当慕迪布道团在宾州时，在一见证晚会中，我负责领唱及献诗，有一青年起立说：『有许多事，我不能确定……但我愿意信靠，也愿意顺服。』我听了大受感动，记下这句话，后来告诉赛密士，不久他将诗词寄给我，我就为之谱曲。」</p><p>有一位弟兄做心脏血管绕道手术时，得了并发症，不能吞咽食物，因此装了胃管，输入养分，病情进步时，医生数度试拔胃管都未成功。最后医生宣布，他将终生使用胃管进食。他的家属要求再试一次，那天上午我接到他们电话，请我代祷，因为他们十分惶恐。</p><p>当时我正在写这首诗歌，因此我劝她要信靠主，更要顺服神的旨意。于是他们一同唱这首诗歌，祷告，把下午的手术完全交托给主，也愿顺服神的任何旨意。他们心中得到了平安，而拔胃管也出人意外的成功了。</p><p>有一位年长的基督徒，自幼信主，热心事奉。某冬他因久咳就医，医生诊断是肺癌。当时他难以接受患此绝症，平时深信神在凡事上都有美意，但切身体验时，不免抱怨问神为什么？</p><p>在这段苦恼的日子中，他祇有唱圣诗才能稍安。有一天他唱到「信靠顺服」时，恍然悟到，不能口唱而心不和，自许是基督精兵，岂能临阵作逃兵？当即心中充满平安，确信无论是生是死，都在神的旨意中，他喜乐平安的心情感动了他尚未信主的子女和医院中其他的病人。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131208.mp3",
        "id": 6380000069,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(69)",
        "title": "荒漠甘泉乐侶-12月8日",
        "textContent": "<p>十二月八日　人们需要主</p><p>「你们既是神的选民……就要穿上怜悯，恩慈……」西3:12</p><p>从前有一位老人，无论走到甚么地方，身边总带着一小瓶油的；如果他走过一扇门，门上发出辗轧的响声来，他就倒一些油在铰链上。如果他走过一扇门，他就涂一些油在门闩上。他一生就是这样作加油的工作，使他以后的人得着便利。</p><p>人们称他为怪人；但是这位老人依然照旧去行－－瓶里的油倒空了再装.倒空了再装……。</p><p>有许多人，他们每天的生活顶不和谐－－充满了轧轧声、咒骂声……他们需要喜乐油、温柔油、关切油……你身上有没有带着油呢？你应当随时带着你的帮助油－－从早到晚去分给人－－从你最近的人分起。也许你早晨分给他的油，可以够他一日应用。把喜乐油分给沮丧的人－－对绝望的人说一句鼓励的话－－哦，这是一件何等美丽的事。</p><p>在人生的道路上有许多人，我们也许一生只会碰到一次；以后永远不会再相遇了。所以千万不要错过这唯一的机会啊！</p><p>多少次，一滴恩慈油，会叫一个顶硬的罪人软化过来。预备接受救主赎罪的恩典。一切悦耳的话，对于一个忧伤的心，就是照明黑暗的阳光。</p><p>『爱弟兄，要彼此亲热』</p><p>（罗12:10）。</p><p>－－选</p><p>人们需要主</p><p>People Need the Lord</p><p>人们走过我身旁，他们眼中流露出；</p><p>心中空虚与愁烦，走向未知路。</p><p>人生路程极艰难，整日心恐惧，</p><p>欢笑掩饰心哭泣，耶稣能医治。</p><p>主召我们发真光，现世代对错不分；</p><p>有何代价嫌太高，向失丧人传福音。</p><p>当人们背负重担，祂以爱同担，</p><p>只有我们能传扬，永生的真道。</p><p>（副歌）</p><p>人们需要主，人们需要主，</p><p>当美梦破灭之时，祂为人开路。</p><p>人们需要主，人们需要主，</p><p>何时我们才知，人们需要主。</p><p>这首诗歌的作者是倪而森（Greg Nelson， 1948 - ）和麦克修（Phil McHugh， 1951- ）。他们俩人都生长在美国中西部，前者出生在北达科塔州，后者出生在南达科塔州。他们俩人都是音乐家，合作写诗歌共有五十多首。 </p><p>有一天在纳西维（Nashville），他们两人讨论了一个上午拟作一首新歌，始终没有头绪。中午时，他们就到附近的餐馆用膳。有一个女侍应生前来招呼，她面带笑容，但没精打采；她虽强颜欢笑，但予人的感觉却是适得其反。</p><p>当她拿了他们的点菜单离去时，他们不约而同地说：「她需要主。」继而他们环顾周遭的其他顾客，发现众人的脸上也是一片落寞。这景像令他们的心情沉重起来，突然间体会到人们需要主。于是他们有同感要写一首「人们需要主」的诗歌。</p><p>餐后他们匆匆地回去工作室，趁着记忆犹新时，写作了这首诗。 1983年出版后，很快地流传到世界各地。它广受欢迎的主因是，它道出了众人的心声，几乎每一个笑容后，都隐藏着一个哭泣的心灵。</p><p>有一位宣教士曾作见证说：</p><p>「多年前，我在佛罗里达州参加一个宣教会议时，曾听到一个东方的少年唱这首歌，留给我很深的印象。但是我真正感受到它的意义是在1988年夏。</p><p>在离佛罗里达海岸150海浬的一个西印度群岛中的一个岛上，有一个欧裔法语的小礼拜堂，赴会的信徒多数是海地人。我在那里看到有两个美国的少女在此短宣，当她们合唱此歌时，我从这群需要主的人们脸上，才真正地听到了他们的心声。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131209.mp3",
        "id": 6380000070,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(70)",
        "title": "荒漠甘泉乐侶-12月9日",
        "textContent": "<p>十二月九日　向主欢呼</p><p>「我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀。」</p><p>林后4:17</p><p>『要为我们成就』，请注意这句话。许多人常一再问说－－为甚么人生需要流血、流泪！回答在这里：『要为我们成就』－－成就极重无比永远的荣耀。苦难不单教导我们得胜的方法，更教导我们得胜的定律。</p><p>有时，喜乐是需要痛苦来产生的。</p><p>最使我们得安慰的，乃是；忧愁虽然耽延，到了早晨，是必须离去的。『一宿虽然有哭泣，早晨便必欢呼』（诗30:5）。</p><p>－－译自夜间的歌（Songs in the Night）</p><p>向主欢呼</p><p>Shout to the Lord</p><p>主耶稣，我救主，世上无人能像祢。</p><p>我要一生称颂赞美主爱奇妙伟大无比。</p><p>安慰我，荫庇我，是我力量，避难所，</p><p>我将所有一切气息，永远颂赞敬拜祢。</p><p>全地欢呼同歌唱，颂主名，</p><p>尊贵、权柄都归于荣耀君。</p><p>高山跪拜，大海洋呼啸，</p><p>同发声，颂主名。</p><p>我要欢唱，因祢手作奇事。</p><p>我要爱祢到永远不变更。</p><p>我要信靠主应许最宝贵恩赐。</p><p>1977年7月，修士顿牧师夫妇离开了纽西兰的家乡，前往澳洲雪梨市，成立「基督徒生命中心」（Christian Life Center）；一年后，他们的儿子修伯伦和妻子也加入他们事工。 1983年，修伯伦应当地居民的需要，在雪梨市的西北方成立了一个活泼现代的教会；他们以圣经为根据，但用不同的方式去带领人归主。</p><p>1999年，他们又在市中心设立一敬拜中心。他们的会友自45人激增至一万余人。</p><p>「山冈基督徒生命中心」（Hills Christian Life Center）全球驰名，是成长最迅速的教会。每年世界各地有三十多国，各宗派教会的会友不远千里而来参加山冈歌唱年会（Hillsongs Conference）及妇女年会。山冈国际领袖学院，培训无数牧师和音乐人才。 </p><p>恰珂（Darlene Zschech，1966 - ）是山冈基督徒生命中心的敬拜赞美主任。她受过八年的声乐和九年的舞蹈训练。她自十岁开始，每周在儿童的电视节目中歌唱及表演舞蹈，十五岁开始写作歌曲。</p><p>「向主欢呼」是她在1993年所作的诗歌，被提名为1998年「圣鸽奖」得主。</p><p>1999年，她获福音音乐协会的国际奖。这首诗歌在圣诗排行榜上居前十名，共达三十余周，并被录入廿多张唱碟中。</p><p>据恰珂自述，她并不是刻意写这首歌，当时她生命黯淡，四面楚歌，情绪低落，无法自主，唯有求主赐安慰。</p><p>她坐到琴前，随手打开诗篇九十六篇，敲打琴键，由心底向主呼喊。她没有想到是一首歌，祗是不停的唱着，而心灵渐得安宁。神将她自绝望的深渊提升到信心的巅峰。接连几天，这首歌随着她昼夜不离，令她考虑当作敬拜诗歌。</p><p>她腼腆地向圣乐主任和牧师提到这首歌，当他们请她弹奏时，她紧张得满手冷汗而无法弹奏；最后请他们面转向壁，才奏成此曲。他们听后便宣称这是一首卓越的诗歌，她则以为他们在讲客套话。 </p><p>这首诗歌尚未录制唱碟前，已成为热门诗歌。恰珂谨守自己对神的委身，她为人谦卑、爱神真挚、把一切的荣耀归给天父；对自己的成名，并不热衷，祗是忠心地投入神的事工，希望在教会中听到神的心声。</p><p>她随身带着笔记本，随时随地记下她的灵感和音韵。目前她是山冈基督徒生命中心的「敬拜牧师」，每周日自早晨八时起，要带领五堂敬拜赞美；一年有四分之一的时间在世界各地主领敬拜赞美或培训人才。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131210.mp3",
        "id": 6380000071,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(71)",
        "title": "荒漠甘泉乐侶-12月10日",
        "textContent": "<p>十二月十日　主名至宝</p><p>「我们受患难呢，是为叫你们得安慰……这安慰能叫你们忍受我们所受的那样苦楚。我们为你们所存的盼望是确定的。因为知道你们既是同受苦楚，也必同得安慰。」林后1:6 ，7</p><p>在你四围有没有甚么人是特别会帮助你，你在试炼中、忧伤中，特别会去向他寻求安慰呢？</p><p>这个人每次所说的话，都顶能帮助你，顶合你的需要。你知道他是顶会帮助你，但是你知不知道他怎样会是的呢？</p><p>他这样会扎缚人的伤口、擦干人的眼泪，绝非偶然的事，乃是曾出了重大代价的。</p><p>如果你去调查他以往的历史，你就会发见他曾受过多少苦难，他曾亲见他喜乐的金碗被摔在地。他曾站在怒潮旁边、烈日之下；但是这一切都是他成为保姆、医生，所必须经历的。</p><p>苦难固然顶难忍受；可是底下却隐藏着顶宝贵的教育－－教导我们怎样帮助别人。</p><p>所以信徒阿，你不要动怒，你不要咬牙；你只要看见这是训练你成为一个安慰使者的；因此你当甘甘心心在神的旨意里面忍受。</p><p>－－选</p><p>主名至宝</p><p>How Sweet the Name of Jesus Sounds</p><p>耶稣圣名，何等甜美，属主圣徒爱听；</p><p>医治痛伤，安慰悲苦，消除心中忧惊。</p><p>主名能医破碎心灵，安定烦恼心情；</p><p>饥渴的人得到饱足，疲倦的人安宁。</p><p>主名是我坚固盘石，是避难所，盾牌；</p><p>也是丰富无量宝藏，充满恩典慈爱。</p><p>主是良友，善牧，佳偶，祭司，先知，君王，</p><p>也是救主，生命，道路，求纳我们颂扬。</p><p>愿趁今天气息尚存，宣扬主爱不停；</p><p>面临死亡，愿主美名，使我心得安宁。</p><p>这首诗是约翰牛顿（John Newton， 1725–1807， 见八月十二日）所作。他的妻子玛丽是一位信心坚定、虔诚爱主的基督徒。她深爱约翰，一直祷告求神使他脱离颠沛的海洋生活。</p><p>1754年，他们终于在利物浦定居下来。约翰每日记录潮汐的起落，船只货物的进出，他的生活平淡恬静。三年来，约翰渐渐地关心他的灵命，并感到神的呼召。他开始研读各种圣经注释，属灵书籍；并学习希伯来文，及希腊文。</p><p>1758年，约翰牛顿开始传道，英国国教的主教因他没有受过大学教育，而不愿将他封牧。</p><p>六年后，他被圣公会按立，奉派在一小村庄牧会，他和玛丽却安之若素。</p><p>有一富豪在该村的附近有一片土地及房屋，愿供他们使用。约翰牛顿就在此开始设立成人及儿童的查经班。他想教他们一些新歌，和好友顾柏（William Cowper， 见十一月三日）合编了一本供平民使用圣诗集。</p><p>在当时，这是创举，因为圣公会还认为唱诗不合经训，在教义上视为危险的事。</p><p>本诗歌是以雅歌1:3 为根据：「你的名如同倒出来的香膏」。诗中列举耶稣诸名及其香甜。他与罪争战的经历，深知耶稣的尊名，可使创伤的灵得完全，烦恼的心享安宁。 </p><p>这首诗歌有四个曲调。本调是海斯汀（Thomas Hastings， 1784-1872）所谱。他和梅逊（Lowell Mason）是美国宗教音乐的改革者。海斯汀的父亲是兽医，在乡村工作。海斯汀每天上学要走六哩路。他有深度的近视，仍孜孜不倦勤习乐理。</p><p>他在十八岁时开始领导乡村教会的诗班；1823-32年间任一杂志编辑，极力鼓促改进教会音乐的观念。 1832年，他应纽约市十二个教会之请，领导他们的诗班达四十年之久。因此有人说：「他的纪念碑就是他的音乐。」</p><p>另一常用的是芮耐格（Alexander R. Reinagle， 1799-1877）的曲谱。他是奥地利人，出生在英国，是一位卓越的大提琴家，任圣彼得教堂司琴三十一年。这首曲谱原为诗篇118篇而作。</p><p>还有两首曲谱的作者是郝华（Cuthbert Howard）和陶高尔（Neil Dougall）。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131211.mp3",
        "id": 6380000072,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(72)",
        "title": "荒漠甘泉乐侶-12月11日",
        "textContent": "<p>十二月十一日　事主蒙福</p><p>「耶和华的仆人，夜间站在耶和华殿中的……愿造天地的耶和华，从锡安赐福给你们。」诗134:1，3</p><p>『夜间站在耶和华殿中』－－在忧伤中敬拜神－－实在是一件困难的事情。是的，是困难的，可是里面蕴藏着祝福。</p><p>我们在夏日阳光中－－空中充满了音乐，树上结满了果子的时候－－敬拜神，是一件容易的事情。</p><p>但是当小鸟的歌声停止了，树上的果子下坠了，我们的心能不能继续歌唱呢？</p><p>我们愿不愿意做夜间站在耶和华殿中的呢？</p><p>我们会不会再爱祂呢？</p><p>我们肯不肯在客西马尼同祂儆醒片时呢？</p><p>我们肯不肯作古利奈人西门去背祂的十字架呢？</p><p>我们肯不肯在祂临死的时候和马利亚并祂所爱的那门徒一同站在祂旁边呢？</p><p>我们，肯不肯和尼哥底母一同带着没药和沉香去安葬死的基督呢？</p><p>亲爱的，如果你肯，愿造天地的耶和华，从锡安赐福给你！</p><p>－－马德胜（Geo. Matheson）</p><p>事主蒙福</p><p>It Pays to Serve Jesus</p><p>事奉耶稣得真快乐心满足，主里的喜乐纯一不庸俗；</p><p>依靠相信主应许就是天堂，天天事奉主必蒙福。</p><p>无论何环境都事奉主耶稣，无论作何事忠心便蒙福；</p><p>住在主里享受主爱的丰富，天天事奉主必蒙福。</p><p>虽然有时黑云遮蔽我前路，忧患使我们更向往天府；</p><p>一切劳苦主必报偿不亏负，天天事奉主必蒙福。</p><p>（副歌）</p><p>天天事奉耶稣，天天必蒙福，在世每一步都蒙福。</p><p>有时走天堂窄路或会有困苦，忠心事主一生都蒙福。</p><p>这是哈世敦（Frank C. Huston，1871-196？， 见三月六日）最著名的一首圣诗。</p><p>1909年春，哈世敦在美国宾州一教会，为一位布道家所举行的一连串的聚会领唱。他住艾德华夫妇家，他们是教会的诗班指挥及司琴。有一天，哈世敦在他们的钢琴上即兴弹奏，他觉得这曲调不错，就记在他的笔记本上。</p><p>回家后，他曾向家人提及这首新曲，事后就忘了。不久，他去探访一位八十二岁的老友迈克，他是一位虔诚的基督徒。</p><p>在闲谈时，迈克对哈世敦说：「你作了很多诗歌，能否为我作一首？就是我们刚才所讨论的，事奉主必蒙福。」</p><p>哈世敦告诉迈克，已经有人以此题作诗歌了。迈克说：「我想你可作一首更好的，你试一试好吗？」基于他们深挚的友谊，哈世敦允诺了，但迟迟未动笔。</p><p>数月后，哈世敦又去宾州另一城市，协助另一位布道家领唱。他在休息时，忆起迈克的请求，就拿出笔记本上的曲调，在钢琴上不知不觉地自弹自唱起来。</p><p>十五分钟内完成三节。当晚他就在聚会中独唱此歌，虽然他的原作是一首二重唱。以词曲而论，哈世敦自评这首诗歌并不是他最佳的作品，但它是真理，信徒履行后就能证实。</p><p>哈世敦作了十九年成功的「歌唱布道家」，他曾随同44位不同的布道家举行187次大会，足迹遍全美。</p><p>1915年，他被按牧。在此后的廿六年中，他共在八个教会牧会。哈世敦被称为诗人牧师，他以音乐荣耀神。他的诗歌向未信者见证神，使已信者生命得充实。他在八十七岁时，还予人愉快亮丽、精神满饱的印象。他鼓励后进。博乐克（Virgil Brock， 见八月廿六日）声称，他写诗歌，完全出诸哈世敦的鼓励与赞助。</p><p>弟兄姊妹们，你有没有事主蒙福的经验？我有，而且远超过我所配得的。深愿你们也同享此福分！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131212.mp3",
        "id": 6380000073,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(73)",
        "title": "荒漠甘泉乐侶-12月12日",
        "textContent": "<p>十二月十二日　效圣徒尽忠</p><p>「我离世的时候到了。那美好的仗我已经打过了。当跑的路我已经跑尽了。所信的道我已经守住了。」</p><p>提后4:6，7</p><p>军人到了年老在家退休的时候，最喜欢谈讲战埸上的经历，也最喜欢把他们的伤痕指给人看；我们也是这样，当我们到了天家的时候，一定也最喜欢述说神的良善，神的信实，神怎样带领我们经过路上一切的试炼。</p><p>我们喜不喜欢站在穿白衣的中间，听见说：『这些人......除了一个......都是从大患难中出来的呢』？</p><p>你喜不喜欢在那里有人这样指着你说呢？一定不罢！今天我们能有分于患难，已经可以叫我们知足了；因为不久我们就要头戴冠冕，手拿棕树枝了。</p><p>－－司布真（C. H. Spurgeon ）</p><p>神不会到你身上去找奖章、学位、文凭；祂却会去找伤痕。</p><p>一个属神的人所能寻求的最光荣的勋章，乃是因事奉而受到的伤痕，因冠冕而受到的损失，因基督而受到的耻辱，因工作而受到的耗损。</p><p>－－选</p><p>效圣徒尽忠</p><p>The Son of God Goes Forth to War</p><p>上帝爱子亲临战场，赢取至高尊荣，</p><p>血红旌旗远远飘扬，谁跟随主脚踪？</p><p>谁能与主同饮苦杯，不畏忧患苦痛，</p><p>背负十架，忍受逼迫，跟随主不摇动？</p><p>昔有圣徒不惧死亡，为义殉道在先，</p><p>举目望天，见主荣面，求主保守眷念；</p><p>他能为道舍命尽忠，与主被害相同，</p><p>为敌祈祷，求父赦免，谁跟从他脚踪？</p><p>荣耀使徒，乃主选召，曾受天降圣灵，</p><p>确知他日必得荣冕，苦难都已看轻；</p><p>不畏锁链，监牢，猛兽，不怕暴君刑重，</p><p>忠心至死，坚信不摇，谁跟他们脚踪？</p><p>这首诗的作者希伯（Reginald Heber， 1783-1826，见十月十四日）出身于英国贵族世家。他的长兄收集珍本，藏书十五万本；童年时他就在家博览群籍，并多次在学校得写作奖，十七岁进牛津大学。 1807年被圣公会按牧，在他家乡牧会十六年。其圣诗多数完成于此时期，且有诗稿被珍藏在伦敦博物院。他的「圣哉三一」（Holy， Holy， Holy）被英国皇家桂冠诗人丁尼生（Alfred Tennyson）称为「最佳的英文圣诗」。在许多圣诗集将这首庄严赞美三一真神的圣诗，排列在第一首。</p><p>圣哉三一</p><p>Holy， Holy， Holy</p><p>圣哉，圣哉，圣哉，全能大主宰！清晨欢悦歌咏，高声颂主圣恩，</p><p>圣哉，圣哉，圣哉，恩慈永无更改，荣耀与赞美，归三一真神。</p><p>圣哉，圣哉，圣哉，群圣虔拜俯，各以华丽金冠呈奉宝座之前，</p><p>千万天军，天使，虔敬崇拜上主，昔在而今在，永在万万年。</p><p>圣哉，圣哉，圣哉，主藏黑云里，罪人焉得瞻望真主威赫荣光，</p><p>耶和华惟圣哉，谁与上主堪比，权能至完备，大哉天地皇。</p><p>圣哉，圣哉，圣哉，全能大主宰！天上地下海中万物颂主尊称，</p><p>圣哉，圣哉，圣哉，恩慈永无更改，荣耀与赞美，归三一真神。</p><p>1822年，希伯被调职至伦敦，翌年晋升为加尔各答会督，统管全印度、澳大利亚和锡兰的教务。他工作繁忙，又不堪印度的炎热。一个盛暑的主日，他在户外向广大群众证道，继为四十二人行坚振礼，回家后，在池塘沐浴时，息劳归主。</p><p>英皇爱德华七世在该池塘置碑，以兹纪念。</p><p>希伯写这首诗歌是想到司提反殉道（使徒行传7:58-60）和耶稣在马太福音23:34-36所讲的经文。他看到了许多耶稣和司提反以后殉道者的事迹。希伯在家乡牧会时，对写作圣诗颇感兴趣。 1819年，他曾编纂了一本圣诗集，送呈英国教会，但未获主教批准，因当时的教会只准唱旧约的诗篇。 </p><p>这首诗歌的曲谱是美国人葛德勒（Henry S. Cutler， 1824-1902）在1872年所谱。</p><p>他曾在英国、德国留学两年，对英国教堂的男声诗班及男童诗班，留下了深刻的印象。 1852年，他在波士顿教会担任风琴师，就组织了男声和男童的诗班。</p><p>1860年，威尔斯亲王访纽约时，为尊重起见，诗班班员首次穿上了诗袍在台上献唱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131213.mp3",
        "id": 6380000074,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(74)",
        "title": "荒漠甘泉乐侶-12月13日",
        "textContent": "<p>十二月十三日　我灵之光</p><p>「我要将暗中宝物……赐给你。」</p><p>赛45:3</p><p>在勃鲁赛尔（Brussels）有几家著名的花边店，他们有几间特别的房间，专门为纺织最精致、最优美的花边用的。这些房间是全黑的，只从一扇极小的窗外射进一线日光来，这一线日光恰正照在花样上面。引导我们参观的那位告诉我们说；『最上等的出产就是这样得到的。最优美的花边，都是工人坐在黑暗中织成的。』</p><p>我们不也这样么？有时，环境非常黑暗。我们自己也不能明白我们到底在作甚么。我们看不见我们自己所织的东西。我们看不见一点美丽、一点好处。但是如果我们忠忠心心去作，不沮丧、不失望，有一天我们就要看见我们生命中最精美的工作，乃是在黑暗中作成的。</p><p>亲爱的，如果你正在黑暗中，不要惧怕。只要凭信心和爱心前进，切勿怀疑。神必从你一切痛苦和眼泪中找出良善和美丽来。</p><p>－－密勒（J. R. Miller）</p><p> </p><p>我灵之光</p><p>Sun of My Soul， Thou Saviour Dear</p><p>亲爱救主，我灵之光，有主在旁，黑夜亦亮；</p><p>莫容世务如云遮掩，使我时刻能见主面。</p><p>从朝到暮求主同住，若没有主，便无生趣；</p><p>求主夜间也常在此，若没有主，我必畏死。</p><p>由主丰盛恩典之库，救助贫穷，安慰孤独；</p><p>更求抚慰忧闷之人，如同婴孩酣睡安稳。</p><p>清早醒来救主赐福，助我在世力行正路；</p><p>求主领我直到天庭，在主爱中永享安宁。</p><p>本诗的作者祁柏（John Keble， 1792-1866）是英国人，他生性谨慎沉静，为人真诚谦和。他父亲是圣公会的牧师，学识渊博。祁柏童年时，由他父亲自授课。他聪颖过人，十四岁时，获牛津学院奖学金，廿一岁获硕士学位，廿三岁被按立为牧师。祁柏关爱家人，他在母亲去世后，辞去高薪要职，在一个仅1500居民的贫穷小村Hursley牧会三十年，以便就近照顾他的父亲和两个姊姊。</p><p>1831年，他被牛津大学选任诗学教授有十年之久，该职祇需每学期用拉丁文演讲一次，故他仍可居留家乡。 1833—1845年间，英国圣公会中，有一些人士反对教会内有自由主义的倾向，发起「牛津运动」，主张恢复教会的传统与尊重礼仪。因领导该运动的人士都与牛津有关，故此名之。祁柏也是发起人之一，他以一篇「国家叛教」为题的讲道，开始了此运动，祇是以后他没有随同他人退出圣公会而加入天主教。</p><p>祁柏总共写了七百多首诗，本诗歌是摘自他在1820年所作的长诗「夜晚」（Evening），原诗有十四节。他根据路加福音24:29 ，在以马忤斯的途中，两位门徒在夕阳西沉时，求主留下与他们同住的情景，写成的一首诗歌。</p><p>1827年，他将历年所写的圣诗集成一册，定名为「基督徒之年」（The Christian Year）。他按基督教年历编排，每一节日都有一首诗歌，本诗歌首次在该诗集中发表，这诗集出版后，轰动一时，五年内多次再版；在他有生之年，一共再版了105次，销售达三十万册，是宗教诗歌中最畅销的诗本。祁柏将版权所得，悉数充作小村建堂之用，仍绰绰有余，成为Hursley教会之特别基金。</p><p>1869年，牛津大学在祁柏为Poor Man's College 所置的土地上，创办了一所「祁柏学院」，以资纪念。</p><p>在一个暴风雨的深夜，有一艘满载旅客的轮船在大海中飘荡，他们发出紧急求援的信号。岸上的救难者因天黑伸手不见五指，找不到船在那里，后来听到船上有一女声在唱「亲爱救主，我灵之光」。他们顺着歌声的方向，找到了船，拯救了全船旅客。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131214.mp3",
        "id": 6380000075,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(75)",
        "title": "荒漠甘泉乐侶-12月14日",
        "textContent": "<p>十二月十四日　主祷文</p><p>「有个门徒对他说，求主教导我们祷告……耶稣说，你们祷告的时候，要说……愿你的国降临。」路11:1，2</p><p>当门徒对祂说：『教导我们祷告』的时候，我们的主就想起了永世，所以祂说：『你们祷告，要这样说』（太6:9）。</p><p>主所教导我们的祷告，和我们所常听见的祷告，相差多远呢？我们常照我们自己的心意祷告说：『哦，主阿，祝福我，我的家，我的教会，我的本乡，我的本国……，』我们所求的和神的国相差得太远了。</p><p>我们的主放在前面的，我们偏把它漏去。主的次序是：先世界，后个人。主教导我们先按照神对于全世界的愿望和目的，为全世界祈求，然后纔教导我们为自己祈求日用的饮食。</p><p>主耶稣既然把祂一切都给我们，连性命也在十字架上为我们舍弃，如果，祂要求我们把祂的国放在第一位祈求，岂是过份的呢？只有让基督在凡事上居首位的人，纔能得着属天的能力。</p><p>－－法兰西斯（Dr. Francis ）</p><p>『祂的国没有穷尽』（路1:33）。</p><p>布道事业并不是教会的后见，乃是基督的先见。</p><p>－－范达爱克（Henryvan Dyke ）</p><p>主祷文</p><p>The Lord’s Prayer</p><p>哦，天父，天上的真神，愿尊祢名为圣。</p><p>祢国降临，旨意行在地上，如同行在天上。</p><p>赐给我们日用的饮食，</p><p>免我们的债如我们免人债，</p><p>不叫我们遇见试探，救我们脱离那凶恶，</p><p>因为国度、权柄和荣耀，</p><p>全是父的，到永远。阿门。</p><p>主耶稣在世时，曾教导门徒如何做祷告，在马太福音和路加福音都有记载。这首歌词是根据马太福音 6:9-13。 </p><p>近年来，有不少圣乐家为「主祷文」谱曲，但最熟悉的是本曲。作曲者梅乐（Albert Hay Malotte，1895–1964）的生平不详。原为独唱曲，经哈斯达（Donald Paul Hustad， 1918- ）改编后在圣诗集中被采用。 </p><p>哈斯达出生在美国明尼苏达州，1963年，他获音乐博士学位，他是美国风琴师协会会员，也是英国皇家风琴师学院院士。 1942-45年，他是ABC广播电台「俱乐部时间」节目的音乐指挥。 1945-53年，他是慕迪圣经学院的圣乐系主任。 1950</p><p>-63年，他指挥慕迪合唱团在国内外旅行演唱。 1961-67年，他任教于浸信会神学院音乐系。他是一位优秀的司琴和合唱指挥，作有许多风琴曲及合唱曲。他也是浸信会诗集的编辑委员之一，并协助一出版社编辑六本圣诗集。</p><p>在旧版的「普天颂赞」中曾使用启应的方式来唱「主祷文」，后则改用葛利格（St. Gregory， 540-604）的颂调（Gregorian Chant 又称平咏）。葛利格是政治家，神学家和音乐家。他曾任罗马行政官，后舍弃名利，将全部财产捐给修道院并任院长。</p><p>590年起，他任天主教教皇驻君士坦丁堡的代表，当罗马被伦巴底族入侵时，藉他的威望，他大力挽救狂澜，保全了欧州的文化，奠定了基督教在欧州的基础。他对教会音乐也有很大的贡献。他综合了犹太教的圣殿崇拜，希腊的歌剧和颂诗，以及教会原有群众歌咏，创了单声部平咏的歌调。</p><p>中文的「主祷文」歌谱，亦有多曲，一般诗本常用的是中国曲调，1973年由麦金年（James C. McKinney）配和声，1993年，甘彼得（Peter Kam）又重编。其中有一首是杨劼和卲家菁合作的，旋律优美。</p><p>\t</p><p>［上一篇］　［下一篇］</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131215.mp3",
        "id": 6380000076,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(76)",
        "title": "荒漠甘泉乐侶-12月15日",
        "textContent": "<p>  十二月十五日　耶稣是万有之主</p><p>「你当倚靠耶和华。」诗37:3</p><p>你当倚靠耶和华。虽然祂迟延已久，虽然你的困难日甚一日，虽然亲戚朋友都弃绝你，虽然一切都似乎没有盼望了，虽你不明白前面的路程，不知道将来的结局，仍当继续『倚靠祂，祂就必成全』（五节）一前面的道路必敞开，将来的结局必平安，上面的黑云必消散，午正的阳光必灿烂。</p><p>－－选</p><p>耶稣是万有之主</p><p>Jesus Is Lord of All</p><p>昨日和今日到永久，耶稣是万有之主。</p><p>我不再为自己的前途担忧，耶稣是万有之主。</p><p>主为我争战永得胜，耶稣是万有之主。</p><p>不再怀疑主爱，专心靠主恩，耶稣是万有之主。</p><p>我一切理想主知道，耶稣是万有之主。</p><p>一切失败软弱，主能力可靠，耶稣是万有之主。</p><p>（副歌）</p><p>万王之王，万王之王，耶稣是万有之主，</p><p>我生命所有全献给主，耶稣是万有之主。</p><p>耶稣是万有之主；过去，现在，到永远，他都是。我们不需再自寻烦恼，祗要全心倚靠，祂必成就。</p><p>这首诗歌是比尔盖瑟和葛蕾亚（William &amp; Gloria Gaither， 见六月十日和八月廿一日）的合作成果。他们两人都专修文学，合作谱曲填词，共写了四百余首优美的诗歌。他们自认所作的歌词很少是全部自己的创意，有时来自听道、祈祷的片言只字、阅读圣经或日常生活中突来的灵感。</p><p>比尔的诗歌有许多是由霍夫（Ronn Huff）谱曲，他对利用流行曲的作法诠释圣乐，颇有独到之处。霍夫曾将比尔的多首名作，编成一部圣乐剧「哈利路亚」（Alleluia），成了最轰动的一部赞美诗，在美国及加拿大演出数千场，风靡一时；后录成唱片，发行逾十万张。 </p><p>比尔自小酷爱音乐，他随身带着收音机，一面挤牛奶，一面听音乐，有时听到合唱时，他也随唱，自称是第五部。他与弟弟丹尼（Danny）妹妹玛俐安（Mary Ann）组成家庭三重唱，他们常在邻近的教会及社区活动中献唱，小有名气。比尔和葛蕾亚婚后，就和丹尼组成「盖瑟三重唱」，而跃居全美最佳合唱团。</p><p>他们献唱的方式温馨而不拘形式，通常是葛蕾亚与会众闲话家常，然后引申出一个主题或某些意向；比尔则以其独特的幽默谈吐，轻松自如地将群众带入赞美与喜乐的境地。「神的家庭」（The Family of God），「我深信在那各各他山顶」（I believe in a Hill Called Mount Calvary）和「万王之王」（King of Kings）等都是他们著名的诗歌。</p><p>我深信在那各各他山顶</p><p>I Believe in a Hill Called Mount Calvary</p><p>人一生在世如客旅转眼逝去，世上并无一处能久留；</p><p>虽然有名利财宝一生在追求，但不能使我永远拥有。</p><p>我深信基督既为人受死十架，今日能使你生命改变；</p><p>因为祂曾改变我，赐我新生命，我今愿靠近十架身边。</p><p>我深信人生虽然如谜难测透，有一天这一切将结束；</p><p>但因信我能得胜死亡与黑暗，到天家与我良友同住。</p><p>（副歌）我深信在那各各他山顶我救主曾为我被挂；</p><p>当岁月渐渐消失，世界成过去，</p><p>我愿倚靠古旧十架。</p><p>他们家庭生活美满，有三个可爱的孩子。从自己的经验，他们写作了许多儿童诗歌，又出版了多种附带唱片的彩色图书。他们虽然万分忙碌，但努力遵守工作的优先次序。比尔说：「第一是事奉神，其次是为孩子，因教养孩子也是事奉神的一部分，再次是写作，然后是录音和演唱。」通常巡回演唱都安排在周末，但必须在前四项优先安排妥当之后。他们努力以虔敬与奉献的心志，将福音的信息与举世的欣赏者分享。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131216.mp3",
        "id": 6380000077,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(77)",
        "title": "荒漠甘泉乐侶-12月16日",
        "textContent": "<p>十二月十六日　听主微声</p><p>「有女先知名叫亚拿……并不离开圣殿，禁食祈求，昼夜事奉神。」</p><p>路2:36，37</p><p>我们越常祷告，就越会祷告。这是无疑的事。凡对于祷告时作时辍的人，他的祷告决不会发生多大效力。</p><p>祷告的能力是我们每一个人都能得到的，但是，郄不是不费力就能得到的。亚伯拉罕和神如果不常有交通，他为所多玛祈求，决不能有这样的成功。</p><p>我们的主在世为人的时候，时常天未黎明，就起来祷告了。</p><p>如果有人想毫不费力，就可以成为一个祷告的伟人，他就大错了。哦，巴不得每一个基督人都记得祷告的效力，在乎祷告的坚忍。</p><p>代祷者是教会最大的保护人；他们是施恩座前神施怜悯给人的导管。</p><p>我们应当藉祷告来学习祷告，藉继续祷告来使祷告继续。</p><p>－－司布真（C. H. Spurgeon）</p><p>听主微声</p><p>Dear Lord and Father of Mankind</p><p>亲爱的主，人类的父，</p><p>恕我愚昧顽梗，重新赐我正直心灵，</p><p>事奉殷勤，生活圣洁，更深颂赞崇敬。</p><p>从前在加利利海滨，</p><p>恩主呼召渔人，我愿立志仿效门徒，</p><p>充满信心，毫不犹豫，立刻跟从救主。</p><p>求主赐下宁静甘露，</p><p>解我愁烦困苦，消除心灵一切重负，</p><p>让主作王，一生顺服，得享甜美安舒。</p><p>每当欲念如火焚烧，</p><p>求主平息散消，逃避私欲，攻克己身，</p><p>在狂风，烈火，地震中，听主宁静微声。</p><p>蔚提尔（John Greenleaf Whittier， 1807-1892）是十九世纪美国著名的诗人和散文家之一，他出生在俄勒冈州波特兰的一个贫农家中。童年时因家贫无力上学，他在农场帮助家人耕作。</p><p>他的父母是贵格会信徒，教导他读圣经，他由读经开始识字，以后涉猎其他文学作品。他最爱读苏格兰诗人柏恩斯（Robert Burns）的田园诗，渐渐地他也试作短诗。因他自幼熟读圣经，这奠定了他信仰和道德的基础。在他十九岁时，他的姊姊将他的作品寄给杂志社，编辑赏识他的才华，特登门造访，鼓励他入学进修。</p><p>他的邻居知道他无力缴付昂贵的学费，授其缝制女装手艺，他在半工半读下，修读了二年新闻编辑。日后他却成为美国东岸各大城市的名记者和编辑，他以文字力陈黑奴制度的弊端，鼓吹废奴，以致在当时文坛中被孤立。他在苦斗中，从事文艺活动达六十年之久。</p><p>这首歌摘自蔚提尔在1872年所写的一首长诗「索麻汁的酿造」（The Brewing of Soma）。全诗共十七节，每节五行。前十一节，描述饮汁后的兴奋与骚动。传说索麻汁是印度的祭司用牛奶与蜜酿造而成，喝后人会迷幻与众神明合一，狂歌欢舞。后六节诗是强烈的对比，颂赞宁静的与神灵交。当时有些基督徒认为喝些祭坛上留下的酒，有助与神灵交，但蔚提尔意在破除这迷信，他认为祇有在宁静中才能与神亲密的交通，因为在喧哗时，听不到神的声音。</p><p>这首长诗的寓意是：在当今的世代中，人们追逐名利，世俗欢乐，而不留片刻，沉思默想自己与神的关系。</p><p>蔚提尔对圣诗知道得不多，因为当年贵格会重视安静，聚会时不准唱诗。他一共写了七十五首诗歌，他的诗音调优美。蔚提尔自谦地说：「我不是一个真正的圣诗作者，因为我不懂得音乐，因此我的诗适合歌唱的不多。一首好的圣诗必须能对人的心灵有裨益，我不敢说我写过一首成功的诗。」</p><p>这首诗歌由梅格（Frederick C. Maker， 1844-1927，见十月十七日）谱曲。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131217.mp3",
        "id": 6380000078,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(78)",
        "title": "荒漠甘泉乐侶-12月17日",
        "textContent": "<p>十二月十七日　成圣须要工夫</p><p>「愿赐平安的神，亲自使你们全然成圣。又愿你们的灵，与魂，与身子，得蒙保守，在我主耶稣基督降临的时候，完全无可指摘。那召你们的本是信实的，他必成就这事。」</p><p>帖前5:23，24 </p><p>从前我曾竭力追求圣洁，并且鼓励一切和我交往的人都追求圣洁。十年以后，神给我清楚看见一个我以前从未看见过的得到圣洁的方法，就是相信神的儿子。</p><p>我就立刻传扬这个真理：『信能把我们从罪恶中拯救出来，信能使我们成为圣洁。』</p><p>我把这真理在私人生活上见证出来，在公共场所见证出来，在印刷物上见证出来；神也借着许多见证人来证实。</p><p>我继续传扬这个真理，到现在已经差不多三十年了，神继续给了我无数证实。</p><p>－－约翰卫斯理（John Wesley）</p><p>主耶稣，对于我是非常宝贵的；但是我发见在我里面有一件东西使我不能温柔、不能忍耐、不能仁爱。我尽力把这件东西压制下去，但是它仍在那里。</p><p>直到我把我的意志完全让位给主的时候，主就替我拿去了一切使我不能温柔的、不能仁爱的、不能忍耐的。</p><p>－－福克斯（George Fox）</p><p>现在我的心不再希图人的称赞了。神填满了我心的一切空处；除祂以外，我不再有甚么希图、甚么意志、甚么欲望了。</p><p>我自己也觉得非常奇怪－－神竟用爱来征服了我的一切！</p><p>－－亨丁登（Jonathan Edwards）</p><p>成圣须要工夫</p><p>Take Time to Be Holy</p><p>成圣须用工夫，常儆醒祷告；</p><p>常与恩主交通，常领受主道。</p><p>与神儿女为友，帮助软弱人，</p><p>无论所做何事，莫忘求主恩。</p><p>成圣须用工夫，世人何忙碌；</p><p>在密室朝见主，领受主恩福。</p><p>注目仰望耶稣，你就必像主，</p><p>亲友从你行为，能看见耶稣。</p><p>成圣须用工夫，让主引你路；</p><p>一路与主同走，主手常扶助。</p><p>不论是福或苦，仍要跟随主，</p><p>定睛仰望耶稣，坚信我救主。</p><p>做一个讨神喜悦的基督徒，必须经过长时间的操练。彼得前书1:16「你们要圣洁，因为我是圣洁的。」</p><p>诗的作者朗诗甫（William Dunn Longstaff， 1822-1894）出生在英国北海的申达兰（Sunderland）；父亲是船业巨子，拥有广大的土地。朗诗甫生长在富裕的环境中，却有慈悲谦和的心。他是一位虔诚的基督徒，慷慨乐善好施。当李斯牧师（Rev. Arthur Rees）退出国教时，朗诗甫资助他另建教堂，并担任司库。当时的许多宗教领袖都是朗诗甫的好友。慕迪和孙基每次来英布道，都是他的上宾。</p><p>有一次朗诗甫在一教会中听到牧师引用上述的经文，讲到圣洁是灵命的中心，基督徒应结出的果子，圣洁是人的生命中因有神的生命，而在生活中表达出来。朗诗甫听后觉得合理而切实。不久有一位自中国归来的宣教士以「成圣须用工夫」（Take Time and Be Holy）为题，在教会中传讲信息。朗诗甫再次受感动，他想到许多人只想勉强神成全他们的心意，而不耐心等候神的启示，因此他把“and”改为“to”。一共写了四节。</p><p>1890年春，史涤平（George Stebins， 见二月廿一日）的一个朋友，在杂志上读到这首诗，就剪下寄给他。史涤平把诗夹在文件中遗忘了，那年整个冬天，史涤平都在印度，协助一位布道家推展圣工。有一天想到了这首诗，正巧它在随身的公文包中，于是即刻谱成曲，寄给远在纽约的孙基。</p><p>嗣后，慕迪和孙基来他们的教会布道，孙基看到了这首诗，十分喜欢。当时英国教会祇有会众合唱，崇拜时没有独唱。为证明独唱和讲章一样可被主所用，于是聚会前，孙基在朗诗甫的家中为李斯牧师试唱这首诗歌。</p><p>牧师听后大为赞赏，同意他们在聚会中唱。后来孙基把它收集在他的圣诗集中，但将歌名改为「努力成圣」（Make Time to Be Holy）。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131218.mp3",
        "id": 6380000079,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(79)",
        "title": "荒漠甘泉乐侶-12月18日",
        "textContent": "<p>十二月十八日　祂爱我到底</p><p>「靠着爱我们的主，在这一切的事上，已经得胜有余了。」罗8:37 </p><p>真奇怪，攻击我们的仇敌，反对我们的势力，是我们进到神前的梯阶。</p><p>正如鹫鹰坐在峭壁上，守望黑云密布的天空；虽然叉状的闪电穿上穿下，它仍顶安静的坐着，期待那将来的风雨。</p><p>它从不肯早一刻飞行的；它必须觉到风雨已经爆发了，已经打到身上了；然后尖叫一声，乘坐风雨而去。</p><p>这正是神要祂每一个孩子作的事－－把黑云当作火车，藉此得胜有余。『得胜有余』不单是把对方驱逐出去，并且还掠得对方一切的军火、粮食……。</p><p>亲爱的，你有没有得到战利品呢？当你进入苦难谷的时候，你有没有带着掠物出来呢？当毁灭临到你的时候，你有没有信靠神：祂必叫你出来的时候，比进去的时候更丰富呢？</p><p>『得胜有余』就是从仇敌那里把掠物夺来，拨作己用。</p><p>英国孟博士（Dr. Moon）瞎眼的时候，说，『主阿，我从你手里接受这盲目的恩典。求你叫我用它铸造你的荣耀，好使你来的时候，得着满足。』神果然藉他发明盲人所用的凸版文字，千万盲人得读神的话语；有许多竟因此蒙了救赎。</p><p>－－选</p><p>神并不挪去保罗的刺；神作的比『挪去』更好－－神利用那刺。刺的用处比宝座的用处更大。</p><p>－－选</p><p>祂爱我到底</p><p>He Loves Me Forever</p><p>祂爱我到底，坚定不移，因祂曾舍己表明爱意。</p><p>我诸多罪迹当被丢弃，唯我主爱惜，宝血清洗。</p><p>如浪子回头穿上新衣，如寻回迷羊，皆大欢喜。</p><p>基督里新造，见者惊奇，主，我若负祢，不容天地。</p><p>是信的实底，望的凭依，是爱的本体，生命归依。</p><p>是恸者慰藉，病的护理，是难的解迷，生的意义。</p><p>安息的草地，爱的怀递，是烈日荫蔽，沙漠水溪。</p><p>是战的能力，胜的旌旗，是我的称义，我的安息。</p><p>主我今属祢，永不相离，祢爱的印记，在我心里。</p><p>祢恩典提携，常怀心底，祢灵的戟记，我必珍惜。</p><p>遇恶者攻击，我不馁气，祢对我美意，我不犹疑。</p><p>愿为义仆役，求祢不弃，荣耀中被提，喜极而泣。</p><p>一家有数人奉献者稀有，而七兄弟中有五人是牧师，则古今中外罕见。</p><p>唐约翰牧师（John Tong， 1936 - ），本名唐崇枢，原籍福建厦门，父亲经商于印尼。唐牧师在七兄弟中排行第三，生下十天时，有一看相士说，此子不得长命，他父亲由于迷信将他过继其弟，由婶母抚养长大。婶母去世后，他才返家与众兄弟团聚。</p><p>某日有一位女传道去他家传福音，被他驱逐出门，当时女传道含泪对他说：「我将为你祷告。」给他留下了深刻的印象。</p><p>1956年，唐牧师离开大陆，在香港过半工半读的流亡学生生涯，心灵空虚寂寞。一天在街头被一位老太太请去听赵世光牧师的布道会，深受感动，决志信主。他加入灵粮堂后，在诗班及团契事奉多年。嗣后他在鲍会园牧师的培灵会中，受圣灵感动，矢志奉献，于是进香港建道神学院就读。</p><p>他助院长翻译圣诗，因此对诗歌颇有心得，院长为他改名唐约翰，就此沿用迄今。毕业后，在澳门牧会，二年后，澳门政治动乱，教会撤离。唐牧师赴台湾，与其兄唐祟平牧师主持基督教改革宗教会的广播节目「真道之声」，有六家电台交替播出。</p><p>同时他在加尔文神学院延伸制进修，三年半后，唐牧师返回香港，在中国布道会牧会。赵世光牧师去世后，唐牧师在香港灵粮堂担任主任牧师两年。</p><p>1976年唐牧师赴美国加州洛杉矶定居，并继续在加州神学院深造，目前他是基督教改革宗教会蒙恩堂的牧师。唐牧师说写圣诗必须要有圣灵感动，这首诗歌词曲都是他所作，也是他最心爱的一首。另一首「心愿」（My Will）由林云郎谱曲。词曲并茂，很受欢迎，其歌词如下：</p><p>或是生命明彰，或是爱的分享，或因主所托付，或为将来交账；</p><p>得时或不得时，务把福音传扬，传至南北西东，传至地极四方。</p><p>或是世风日下，或遇顽硬敌挡，或遭藐视讽讥，或觉果效不彰；</p><p>默默流泪撒种，惟主叫他生长，来日欢呼收割，金禾堆积满仓。</p><p>或见争名夺利，或见不良动机，或遭排斥异己，或遭饱受凌欺；</p><p>望主头戴荆棘，心中安慰无比，乃是主的美意，与主一同经历。</p><p>（副歌）</p><p>虽然满途荆棘，虽然眼泪滴滴，</p><p>这是十架道路，主知我心爱祢；</p><p>我是祢的忠仆，至死我也愿意，</p><p>仰望我主显现，接我在荣耀里。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131219.mp3",
        "id": 6380000080,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(80)",
        "title": "荒漠甘泉乐侶-12月19日",
        "textContent": "<p>十二月十九日</p><p>我已找到快乐的途径</p><p>「这些事终必为你们的见证。」</p><p>路21:13</p><p>基督人的生活是爬山的生活；如果爬在前面的人能常回头喊一声，笑一笑，点一点头，招一招手，对于爬在后面的人是大有帮助的。</p><p>我们都是爬山的人，我们应该互相帮助、勉励、纔是。</p><p>这样的爬山是顶危险的，可是也是顶荣耀的。我们要爬上山顶，一方面必须费力，一方面必须谨慎、坚忍。我们越爬得高，前途的景色越望得清。</p><p>我们中间如果有甚么人发见了甚么值得注意的东西，应该立即回头喊一声，叫后面疲倦的同伴得着兴奋。</p><p>－－选</p><p>我已找到快乐的途径</p><p>I've Discovered the Way of Gladness</p><p>人类每天切心寻求，日光下的新事，</p><p>但我已寻到生命路，正确愉快完美。</p><p>我已找到无价真珠，永远长存美好；</p><p>借着救主伟大牺牲，我得着这珍宝。</p><p>（副歌）</p><p>我已找到快乐的途径，我已找到欢欣之路，</p><p>我已找到如何除忧伤，这是完美纯真的喜乐。</p><p>我已找到赐福的泉源，我已找到生命之道；</p><p>当我找到耶稣为我救主，这是我一生至宝。</p><p>星期天的早上，有千万个家庭收看电视节目「发现之日」（Day of Discovery），银幕上映出一群年轻人，愉快地唱他们的主题歌「我已找到快乐的途径」。</p><p>这首诗歌的作者是郝京士（Floyd W. Hawkins， 1904 - ），他出生在美国华盛顿州， 父母都是诗班班员。郝京士自幼成长在音乐的环境中，他们居住的小镇经常有世界闻名的音乐家来此举行音乐会。他在高中时，参加合唱团、管乐队，经常在各场合演出。每星期天，他自早到晚在三个教会的管弦乐队事奉。他虽经常参加教会的各种聚会，但在成年后才有真正的属灵经验。</p><p>1926年，在一次为期两周的培灵会的最后一日，他首次领悟到信仰是完全接受神的话，相信和遵行祂所说的一切真理。当他觉悟后，内心充满了喜乐。</p><p>于是他写了第一首诗歌「他不再是陌生人」（He Is No Stranger to Me）。在他的灵程中也时常有低潮，但是他觉得基督徒不该面带愁容，悲苦示人，因为在主内是喜乐的。约翰福音15:11「……要叫我的喜乐，存在你们心里，并叫你们的喜乐可以满足。」因此他写了这首歌。</p><p>神的话语使我们将惧怕变为信心，疑虑变为遵行，失败转为成功，胆怯变为自信，消沉变为振作。不久这首诗歌流传全国，在1937年间，无线电台经常播放此曲，而教会也常用它作为特别聚会的主题歌。</p><p>他在廿四岁时才正式开始写作诗歌，共作诗歌约五百首，其中多数是他属灵的经验，而这首诗歌被誉称为他最佳之作。</p><p>郝京士婚后与他妻子及岳父母组成了四重唱，五年中在各地旅行布道，嗣后，他在俄勒冈州和加州牧会廿年。 1957年，他开始在李理纳出版公司任职编审圣诗，达十八年之久。</p><p>弟兄姊妹们，你我都已找到这快乐的途径，让基督的荣光和喜乐在我们脸上彰显出来，使我们能带领更多的人来分享这份喜乐。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131220.mp3",
        "id": 6380000081,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(81)",
        "title": "荒漠甘泉乐侶-12月20日",
        "textContent": "<p>十二月廿日　永不孤寂之地</p><p>「其实我不是独自一人，因为有父与我同在。」约16:32</p><p>我们都知道；要跟从主，是要出重大代价的。也许要我们放弃合法的权利，也许要我们离开至亲的爱人，叫我们尝到非常的剥夺和孤独。但是我们如果像鹫鹰那样飞上高天，直穿云霄，我们就能与神同居；虽然地上的生活孤独一点，也可以叫我们知足了。</p><p>鹫鹰是鸟类中最喜欢独栖的。它们从不集群而飞；每次我们看见它们，只能看见一只，最多两只。</p><p>一个与神同居的人，虽然没有人的交往，定规有神的交往。</p><p>神在寻找像鹫鹰那样的人。因为凡不与神单独同行的人，决不能明白神的最好。</p><p>摩西虽然精通埃及人的一切学问，他还须在旷野与神单独亲近四十年，保罗虽然精通希腊学问，且曾在迦玛列门下受教，他还须到亚拉伯去学习沙漠生活。</p><p>所以，信徒阿，任神隔离我们罢。不过我并不指寺院式的隔离。隔离能使我们有独立的信心和生活－－使我们不再不断的依赖别人的帮助、祷告、信心和照顾。</p><p>别人的照顾和激励，对于基督人的长进，是绝对必需的，但是到了一个时期，它们会成为个人信心和幸福的直接妨碍。</p><p>神知道甚么时候我们的环境需要更换，甚么时候我们需要隔离生活，所以让我们把一切交给神罢，祂必带领我们过去。</p><p>我们敢不敢过孤独的生活呢？</p><p>主独自踹酒醡。我们预备跟从祂的脚踪行呢？还是预备叫祂失望呢？</p><p>－－选</p><p>永不孤寂之地</p><p>Where No One Stands Alone</p><p>我垂首伫立在黑暗的深夜中，</p><p>自惭形秽孤独无助，</p><p>我心寂寞仿徨，</p><p>我呼喊：主啊，不要掩面不顾我。</p><p>全路程牵我手，</p><p>每一刻，每一日，须臾不离我左右，</p><p>携我手，引我到永不孤寂之地。</p><p>在福音诗歌的史话中，李士特（Mosie Lister， 1921 - 见十月一日）被誉为有恩赐的诗歌作者。1953年间，尚无现代圣乐。李士特作曲的风格，具有改革性，他融合了黑人灵歌和福音诗歌，因此有些人不能接受。</p><p>李士特渴望成立一个音乐出版社，为着要达到此理想，他和妻儿一家，经年累月过着节衣缩食的日子。他的理想似乎遥不可及，以致内心不时疑虑。当时他在一琴行工作，他乐于周旋在顾客间，从事调音的工作，可是脑中常有一意念，神要他为祂做更多的事。</p><p>最后他辞了这份有固定收入的工作，在毫无支持下，开始了他自已的事业，出版宗教音乐，诗歌。这时他的双生子刚诞生，他和妻子一人照顾一个孩子，源源不绝的帐单令他难以招架，使他感到在此时此刻改行，诚为不智之举，但他坚信神会供应他一切所需。</p><p>在这段贫困的日子中，李士特经常参加各地的演唱会及教会的奋兴会。</p><p>大部份的时间他奔走于旅途中，思家之心油然而生，有时不免令他怀念过去做</p><p>调音师安定的日子。</p><p>有一天，他去南卡罗利纳州参加一个音乐晚会。会后独自驶车回家，途中不知不觉地哼起一歌来，起初他未觉察是首新歌，祇是不断地唱着。渐渐地，他觉得有圣灵的同在，仿佛置身在一乐队中，这是令他难以磨灭的经历。抵家后，他在精神亢奋下，记下了副歌词谱，可是他久久无法完成全曲。</p><p>整整一年，他百思难继，最后他打开圣经寻求答案。当他读到大卫的故事，大卫在犯罪时，远离了神，他虽有荣华富贵，但他在灵性上是孤独一人。大卫知道这是最坏的事，因此他向神忏悔。</p><p>李士特悟到了这个重点，就起草写了这两节歌词。事后他对人说，这是他和大卫合作的诗歌。这首诗歌的灵感获自大卫，但也是李士特信心生活的写照，他违反常理地接受神的呼召。</p><p>在那债台高筑的日子中，在寂寞的旅途中，在面临一切的困境时，神都与他同在，他并不孤单。</p><p>这首诗歌出版后，使他不再怀疑神的呼召，使他坚信神在一切事上与他同在。日后当他母亲去世，及遇到其他伤心的事，都是这首歌把他自谷底拉起来。</p><p>这首歌也使许多人在困难时得安慰和激励，它提示我们，基督徒从不孤单，因为有主随时随地帮助我们卸下重担。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131221.mp3",
        "id": 6380000082,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(82)",
        "title": "荒漠甘泉乐侶-12月21日",
        "textContent": "<p>十二月廿一日　一轮明月</p><p>「我要将他所踏过的地赐给他……因为他专心跟从我。」申1:36</p><p>信徒阿，在你所走的道路上，你是不是常遇见困难的事、不愿意的事、痛苦的事呢？在每一件这样的事里面，都藏着一个极大的祝福。你如果不肯出任何代价去作的话，你就会失去顶宝贵的祝福。</p><p>每一条有主足迹的道路，无论如何艰险，你必须跟着去行，因为那是带领你进入祝福的；如果你不能走那样险阻的荆棘道路，你就不要想得祝福。</p><p>路上每一个战争，你都有获胜的可能；这样的胜利，对于你的灵命，是极大的祝福。</p><p>－－密勒（J. R. Miller）</p><p>一轮明月</p><p>The Moon and Stars of Christmas Eve</p><p>一轮明月，数点寒星，映照羊身色如银，</p><p>数位牧人，和蔼可亲，围坐草地叙寒温；</p><p>奇光灿烂，歌声绵蛮，牧人俯伏愕且惊！</p><p>云中天使，报告同声，神子已生伯利恒。</p><p>歌声完毕，奇光渐敛，牧人跃起同欣然，</p><p>抛弃羊群，向前飞奔，寻觅圣婴去拜参；</p><p>人声鼎沸，佳报频传，满城欢乐齐颂赞，</p><p>农工良友，平民救星，今日降生人世间。</p><p>旅店数椽，兀立古城；几度沧桑废与兴！</p><p>今日何幸，圣母投宿，降生救主在其中；</p><p>东方学者，不远千里，来献礼物丰且隆，</p><p>博爱救主，和平真神，今日降生伯利恒。</p><p>这是一首中国人作的圣诞诗歌。词的作者田景福（Tien Ching-Fu， 1911 - ）出生于山西省汾阳县，在该地公理会的神道学院毕业，曾任教师、校长、布道员等职。</p><p>他自幼爱好文学，十五岁就开始撰写小说，并在杂志上发表。内容多数是描写当时贫苦乡民的生活及悲惨的经历。 1932年，田景福就读于燕京大学，并担任基督教青年会学生干事。他发起太原青年文学研究会，被选为主席。</p><p>抗日战争开始，他参加青年会军人服务部，在潼关、宝鸡等地从事抗日宣传与支援前线的工作，编印两本抗战歌曲集。抗战胜利后，他在西安任青年会总干事。</p><p>这首诗写于1933年的圣诞节，它像一幅优美的图画，描绘当年天使报佳音，牧人寻访圣婴，东方博士远来朝拜献礼物。</p><p>田景福写这首诗时正在燕京上学，校园内充满了庆祝圣诞节的气氛，学生们按传统在校园内唱圣诞歌及报佳音。他独自回到宿舍，从「缅想当年时方夜半，忽来荣耀歌声..」歌声中得到灵感，在两小时内完成了此歌词，随后他将歌词交给教授刘廷芳博士。刘博士正巧在编纂「普天颂赞」，对此诗颇为欣赏，就请音乐系主任范天祥（Bliss Wiant， 1895-1975）谱上中国风格的曲调，并编入「普天颂赞」。</p><p>1985年，田景福参加中国基督教代表团访问印度时，发现印度的赞美诗集也有这首诗歌，而印度的信徒知道作者在代表团中时，十分高兴，要求他们唱此诗作为纪念。这首诗歌有四种不同的英文译词。</p><p>另有一首中国调的圣诞歌是「明星灿烂」（Midnight， Sleeping Bethlehem），杨镜秋（Yang Ching-Ts’iu， 1897-1984）牧师作词，燕京大学的学生梁季芳（Liang Chi-Fang，）谱曲。该乐曲完全用汉族五声音阶，即祇有1，2，3，5，6五声，是单声曲调，以后配以和声，祇有最后两句是四部合唱。其歌词如下：</p><p>明星灿烂夜未央，伯利恒城在睡乡，野外牧人见异象，天上皎然发大光；</p><p>天使列队同歌唱，牧人见之咸惊惶；忽闻纶音颁九霄，宣言圣子降下方：</p><p>至高荣耀归上帝！全地人民福无疆！</p><p>明星灿烂夜未央，孤灯荧荧照客窗；取来旧布作襁褓，马槽权当育儿床；</p><p>为欲救世拯陷溺，道成人身真理彰，纔离帝座临下界，人世艰辛已备尝：</p><p>至高荣耀归上帝！全地人民福无疆！</p><p>望道乃有三博士，仰瞻异星发光芒，从知救主生犹太，一觐为荣诚意长；</p><p>借彼明驼千里足，跋涉荒漠朝君王，携来礼物敬献上，黄金没药与乳香：</p><p>至高荣耀归上帝！全地人民福无疆！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131222.mp3",
        "id": 6380000083,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(83)",
        "title": "荒漠甘泉乐侶-12月22日",
        "textContent": "<p>十二月廿二日　爱的转变</p><p>「耶和华若与我们同在，我们何至遭遇这一切事呢？」士6:13 </p><p>有时，过度的悲哀压伤我们，夺去我们一切的平安，把我们投入毫无盼望的深海里；『残忍』一直嘲笑那一颗信靠的心，直到它渐渐的疑惑说：『到底天上有没有一位看见这一切的神呢？这一切是不是祂所许可的呢？耶和华若与我们同在，我们何至遭遇这一切事呢？』</p><p>亲爱的阿，你何必这样发急呢？你当信靠那绝无错误的、智慧的、公义的神；那经历髑髅地的，『大声喊……我的神，我的神，为甚么离弃我』（太27:46）的，将陪伴你行过死荫的幽谷。</p><p>－－选</p><p>我们常以为临到我们的患难是主忘记我们、不关心我们的凭据。哦，亲爱的朋友阿，这是魔鬼的诡计。当我们不信的恶心和基甸一样说：『耶和华若与我们同在，我们何至遭遇这一切事呢？』那时魔鬼就乘机前来欺骗我们说：『神已经忘记你了；神已经弃绝你了。』其实，你遭遇的患难，只能叫主更亲近你。患难并不是来隔离你和主的，乃是来使你更靠近主。</p><p>甚么时候，纔是我们放弃自己，完全交托神的时候呢？乃是亲友都弃绝你，似乎神也弃绝你了的时候。</p><p>朋友阿，让我们来享受神乐意赐给我们的亮光和安慰，让我们所寻的，不是祂的恩赐，乃是祂自己；虽然祂有时把我们投入信心之夜，我们仍愿在苦闷的黑暗中努力前进。</p><p>－－选</p><p> </p><p>爱的转变</p><p>O the Bitter Shame and Sorrow</p><p>我懊悔已往太卑鄙，抵挡主高抬自己，</p><p>我内心常向主怀疑，拒绝主恩爱情义；</p><p>还骄傲的对主说：「专爱己，郄不爱祢」，</p><p>我还骄傲的对主说：「专爱己，郄不爱祢」。</p><p>主慈悲实在太希奇；始终不将我丢弃，</p><p>使我见祂流血身体，听祂为敌人祷祈；</p><p>于是我就对主说：「虽爱己，但也爱祢」，</p><p>于是我低声对主说：「虽爱己，但也爱祢」。</p><p>主又领我进入真理，将我愚心渐开启，</p><p>使我在祂慈爱怀里，时刻享受祂自己；</p><p>我谦卑的对主说：「少爱己，更多爱祢」，</p><p>我就谦卑的对主说：「少爱己，更多爱祢」。</p><p>主恩爱广大无可比，至终克服「我自己」，</p><p>我愿全心向祂归依，随时表彰祂荣美；</p><p>靠恩，我愿对主说：「不爱己，专一爱祢」，</p><p>靠恩，我诚心对主说：「不爱己，专一爱祢」。</p><p>基督徒在日常的生活中，多数以自我及所爱的人和事为中心，一旦遇到自己无法解决的困境时，就向神呼求。在神是没有「不可能」，但祂也希望我们能爱祂胜过地上的一切。</p><p>这首认罪悔改的诗是法国改革宗教会牧师莫诺德（Theodore Monod， 1836-1921）所作。莫诺德在获得巴黎大学理学士及文学硕士后，改读法律。嗣后，他又在英美两国修读神学，并被按立为牧师。 1864年，他返回法国任改革宗教会牧师，但他自己感觉是福音派的牧师，超越宗派的范围。</p><p>1874年7月，莫诺德在英国蒙邓普爵士（Lord Mount-Temple）家，主领献身聚会，他写了这首诗，送给主人。后者很喜欢它，视为悔改者的箴言。</p><p>同年十月蒙邓普爵士在牛津举行一连串献身聚会时，就将它印在秩序单的底页上，众人咸认为这是一首个人灵修的好诗。莫诺德没有想到日后它会成一首圣诗。每节的最后一句，表达了信徒灵程的进深。</p><p>诗的内容合逻辑而切实，意境完美而平衡。由「专爱己，郄不爱祢」进到「虽爱己，但也爱祢」，再到「少爱己，更多爱祢」，最后「不爱己，专一爱祢」。它表明了从自私的爱到完全奉献的过程，也是「祂必兴旺，我必衰微」的写照。</p><p>这首诗歌的曲谱，最早由范笙（Charles J. Vincent， 1852-1934）在1877年配曲。其后慕迪（Dwight L. Moody）和孙基（Ira D. Sankey， 见九月七日）在巴黎布道时，听到这首歌，深受感动。布道团的男高音麦格翰（James McGranaham， 1840-1907， 见一月八日）另谱一曲调，即今日各诗集中常用之谱。 </p><p>1939年，纽约圣派屈克（St. Patrick）天主教堂的风琴师荣恩（Pietro A.Yon， 1886-1943）另为此诗配曲，曲名是「圣奥古司汀」（St. Augustine），因该诗内容宛如奥古司汀的心路历程。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131223.mp3",
        "id": 6380000084,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(84)",
        "title": "荒漠甘泉乐侶-12月23日",
        "textContent": "<p>十二月廿三日　东方三博士</p><p>「你当走的路甚远。」王上19:7</p><p>神怎样对待祂疲乏的仆人？</p><p>给他好东西吃，给他甜蜜睡眠。</p><p>以利亚曾行了奇妙的神迹，曾奔在亚哈的车子前头，所以他的身体非常疲惫；疲惫的反应就是受压。</p><p>在这里我们看见；身体的保重是必需的。今天许多神的仆人所缺乏的都是睡眠和调养。</p><p>有许多属灵的伟人都像以利亚一般－－在罗腾树下求死！啊，听哪，这声调何等甘甜『你当走的路甚远，起来吃罢！』</p><p>－－选</p><p>东方三博士</p><p>We Three Kings of Orient Are</p><p>三博士行程自东方，携带礼物远道前往；</p><p>经过田野江河山岗，跟随景星明光，</p><p>新生王降生伯利恒，奉献金冕贺祂为王；</p><p>掌握权柄治理万邦，世人蒙祂恩光。</p><p>我今献上乳香奇珍，认识真神常与亲近；</p><p>愿万人来祷告颂赞，敬拜天上真神。</p><p>没药味苦却发芳香，为主裹缠身体创伤；</p><p>忧愁叹息流血死亡，在坟墓里埋葬。</p><p>救主牺牲今已复活，荣耀真神至高君王；</p><p>哈利路亚，哈利路亚！世人天使同唱。</p><p>（副歌）</p><p>啊，奇妙星夜放辉煌，发出灿烂大光芒，</p><p>带领我们步向西方，直到见主完全光。</p><p>  </p><p>关于东方三博士，有许多传说，有人说他们是星象家，君王，有学问的高贵人士等等。</p><p>马太福音二章告诉我们：「……有几个博士从东方来到耶路撒冷，说，那生下来作犹太人之王的在那里。我们在东方看见他的星，特来拜他。希律王听见了，就心里不安，他就召齐了祭司长和民间的文士，问他们说，基督当生在何处。他们回答说，先知记着说在犹太的伯利恒。希律召了博士们来，嘱他们前去寻访并向他报信。他们听见王的话，就去了。在东方所看见的那星，忽然在他们前头行，直行到小孩子的地方，就在上头停住了。他们进了房子，看见小孩子和他母亲马利亚，就俯伏拜那小孩子，揭开宝盒，拿黄金乳香没药为礼物献给他。博士因为在梦中被主指示，不要回去见希律，就从别的路回本地去了。」</p><p>经上的记述，并未提到有「三位」博士，后人因经上原文的博士是复数，而博士们呈献三样礼物，故假定是三人。</p><p>这三件礼物喻表耶稣的一生。黄金是王权，乳香是使命，没药是死后复活。在中世纪时，有人传说他们是三位王，贾仕伯（Caspar），麦乔亚（Melchior），白扎沙（Balthasar），以后又有第四博士等故事问世。天主教和圣公会定一月六日是主显节或三王来朝日，他们认为该日是博士们朝见婴孩耶稣之日。</p><p>这首诗歌的作者是霍金斯（John Henry Hopkins， Jr.， 1820-1891）。他出生在美国宾州，他的父母原藉德国，因此自幼他就奠定了德文的基础。</p><p>他的父亲是一位成功的炼铁工业家，嗣后是圣公会的主教。霍金斯获法律硕士学位后，继入神学院深造。他曾在纽约圣公会牧会，常作圣诗词谱，也为报章及宗教刊物写稿。他为教堂设计染色玻璃及装饰。</p><p>霍金斯终身未娶，但他热爱儿童，自己也童心未泯。 1857年的圣诞节，他想给他的侄儿女们一份既有意义又出奇的圣诞礼物，于是他作了这首诗歌。</p><p>他描绘三博士自东方跋涉长途远道前来朝主的事迹。歌的旋律活泼，带有浓厚的民谣气息，它的节奏令人感到骆驼沉重的步伐。</p><p>这首歌刊印在他1862年出版的诗歌集中，不久就被选入各教会的赞美诗集中，也有许多人将它编成圣诞剧表演。</p><p>这首诗的第一、五节是合唱，第二、三、四节是独唱。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131224.mp3",
        "id": 6380000085,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(85)",
        "title": "荒漠甘泉乐侶-12月24日",
        "textContent": "<p>十二月廿四日　平安夜</p><p>「天将晚，以撒出来在田间默想。」</p><p>创24:63</p><p>我们若有更多单独的时间，就必有更多属灵的长进；我们若少尝试，多退修，就必有更大工作的效果。</p><p>我们常以为不作事是懒惰，是羞耻，所以我们顶喜欢跑来跑去瞎忙。其实，默想的时间，与神谈话的时间，举目望天的时间，是对我们最有益的时间。这种时间从不会『太多』的。</p><p>这种时间绝对不是虚耗。渔夫坐下补网，你能不能说他虚耗时间呢？割草者坐下磨刀，你能不能说他虚耗时间呢？我们应该常学以撒的样子，从热闷的生活中出来，到田间去默想。</p><p>我们所过的是热闹的生活、喧噪的生活、忙碌的生活，能常与大自然接触的话，确是一件非常痛快的事情。田间散步，海边闲游，能使我们心中充满新的喜乐和盼望。</p><p>－－选</p><p>平安夜           </p><p>Silent Night</p><p>平安夜，圣善夜，</p><p>万暗中，光华射，</p><p>照着圣母也照着圣婴，</p><p>多少慈祥也多少天真，</p><p>静享天赐安眠，静享天赐安眠。</p><p>平安夜，圣善夜，</p><p>牧羊人，在旷野，</p><p>忽然看见了天上光华，</p><p>听见天军唱哈利路亚，</p><p>救主今夜降生，救主今夜降生。</p><p>平安夜，圣善夜，</p><p>神子爱，光皎洁，</p><p>救赎宏恩的黎明来到，</p><p>圣容发出来荣光普照，</p><p>耶稣我主降生，耶稣我主降生。</p><p>在这圣诞节的前夕，愿这首「平安夜」带给我们和平、安祥、恬静、喜乐的心情和气氛。</p><p>莫尔（Joseph Mohr 1792-1848）出生奥地利萨尔斯堡，童年时是一个活泼的儿童合唱团的团员，1815年受封为罗马天主教神父。</p><p>1818年圣诞节前夕，在阿尔卑斯山谷中有一座新建的小教堂，新到任的莫尔独坐在教堂内，想到圣诞节来临，教堂的风琴却坏了，他必需写下合适的诗歌作庆典之用。当他远眺窗外，白雪皑皑晖映山壁，从悠静的夜景中，他似乎看到当年救主降世的情景，于是他振笔疾书写下了「平安夜」。</p><p>翌晨，莫尔就兴冲冲地去找他的好友格罗伯（Franz X. Gruber 1787-1863）。他是当地小学的校长，也是教堂的风琴师。格罗伯看了诗后，不禁欢呼：「这正是我们一直想要的圣诞诗，愿我们的神受赞美！」立刻他脑中涌出了一个美妙的旋律来配合这诗，他们兴奋地练习着，格罗伯用吉他来伴奏，当晚他们的合唱深深地感动了会众。</p><p>数月后，邻村的乐师前来修理风琴，修毕请格罗伯试音，格罗伯就奏「平安夜」，乐师为美妙的音乐感动，央请格罗伯给他一份抄本。他带回家乡后，把它当作民谣教孩童们唱。</p><p>在那村中有一个做手套的商人，他有四个女儿都具有优美的歌喉，常随她们父亲销售手套四处演唱，渐成名为史氏四重唱（Strasser Quartet）。有一次她们被邀请至德王御前献唱，德王腓烈第四听到「平安夜」后，大受感动，他命令全国，今后庆祝圣诞时，都要把「平安夜」放在第一首；他又想找作者，但无人知晓，于是他派宫庭诗班长查访。</p><p>诗班长到各地图书馆查考，并向音乐家探询，经年累月都不得要领。多年后，有一天诗班长路过萨尔斯堡时，听到一只鹦鹉在唱「平安夜」，觉得奇怪，后来想到附近有一座小教堂，鹦鹉该是从那儿听到学会的，于是追踪而去，找到了格罗伯，但此时莫尔已经逝世。</p><p>「啊，圣善夜！」（O Holy Night！）是「平安夜」的姊妹作。1847 年法国小镇的一位酒吏柏西蒂（Placide Cappeau de Roquemaure）应教堂神父之请写下了这首诗，经艾当士（Adolphe Adams）谱曲后，成为法国人至爱的圣诞曲。数十年后杜怀德（John S. Dwight）将它译成英文如下：</p><p>啊圣善夜！众星照耀极光明，今夜良辰亲爱救主临尘；</p><p>世人沉沦，全地已罪恶贯盈直到主来，灵魂自觉宝珍。</p><p>困倦世人骤获希望真高兴，因为迎接一荣耀新清晨；</p><p>恭敬崇拜，啊，听天使唱歌声！啊神圣夜，圣夜基督降生！</p><p>啊神圣夜，圣夜，啊神圣夜！</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131225.mp3",
        "id": 6380000086,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(86)",
        "title": "荒漠甘泉乐侶-12月25日",
        "textContent": "<p>十二月廿五日　普世欢腾</p><p>「他们……心里欢喜。因被算是配为这名受辱。」徒5:41 </p><p>神允许试炼临到信徒，并不是随便的一回事。神必须先有慎密的选择和再三的考虑。</p><p>许多信徒在舒服中过日子，实在是被神放在一边，因为神认为他们还不够资格受神的训练。</p><p>许多信徒在患难中过日子，实在是被神拣选，因为神认为他们配受祂的试验。</p><p>亚伯拉罕和以利（撒上2:12）都是老年的父亲，都有自己的爱子，神向亚伯拉罕要以撒；不向以利要何弗尼、非尼哈。为甚么神不放过亚伯拉罕，而宽容以利呢？原因是神看亚伯拉罕配。以利不配。</p><p>亚伯拉罕在凡事上顺服神，所以神把一个别人不能担当的试验放在他身上。以利平时尊重他的儿子过于尊重神（撒上2:29），所以神认为他不配受神的试验，于是任凭他去。</p><p>配者的遭遇似乎顶苦，然而结果是；『论福，我必赐大福给你，论子孙，我必叫你的子孙多起来，如同天上的星，海边的沙，你子孙必得着仇敌的城门，并且地上万国都必因你的后裔得福，因为你听从了我的话。』</p><p>（创22:17-18）。</p><p>不配者的经过似乎顶舒适，然而结果是：『日子必到，我要折断你的膀臂，使你家中没有一个老年人。……我必不从我坛前灭尽你家中的人。那未灭的必使你眼目干瘪、心中忧伤。你家中所生的人都必死在中年。你的两个儿子何弗尼、非尼哈所遭遇的事，可作你的证据，他们二人必一日同死。』（撒上2:31， 33-34）。</p><p>－－选</p><p>普世欢腾</p><p>Joy to the World！</p><p>普世欢腾！救主下降，大地接祂君王；</p><p>惟愿众心预备地方，诸天万物歌唱。</p><p>普世欢腾！主治万方，民众都当歌唱；</p><p>沃野洪涛山石平原，响应歌声嘹亮。</p><p>罪恶忧愁，不容再长，世途荆棘消亡；</p><p>化诅为恩无远弗达，到处主泽流长。</p><p>主藉真理，恩治万方，要使万邦证明，</p><p>我主公义无限光荣，主爱奇妙莫名</p><p>  </p><p>今天是一个普世欢腾的日子，全世界每一个角落都有人在唱这首歌，庆祝主的降生。 </p><p>这首诗是华兹（Isaac Watts，1674-1748， 见十一月廿日）在四十五岁时，根据诗篇98:4-9写下了这首不朽的圣诞诗。原用霍伟斯（T. Howies）的曲谱，但今日都用1830年梅逊（Lowell Mason， 见三月十四日）重编的曲调。</p><p>有许多圣诗集都注明梅逊改编自韩德尔（George Frederick Handel，1685-1759）的神剧「弥赛亚」（Messiah）中的Comfort Ye 和 Lift Up Your Heads。但也有人对此说存疑。</p><p>华兹终身未婚，但他很喜欢小孩，写了许多儿童诗歌，曾出版一本儿童歌集。在他最后的三十六年，病缠床榻，几近半瘫痪，但他只要身体稍适，仍登坛讲道，他虽其貌不扬，但讲道铿然有力，扣人心弦。他体弱多病，却不灰心丧志，也不悲观消极；他全心全意信赖神，所以能安享天年。</p><p>他一共写了六百多首圣诗，他写诗的用意不在荣耀自己，他说：「我并不希望我会列入诗人之群，不过我愿做教会的一个仆人，做使信徒们快乐的助手。」</p><p>韩德尔是最伟大的宗教音乐作家，他是德国人，父亲是外科医生，虽知儿子有音乐天赋却反对他从事音乐，力促他学法律。</p><p>韩德尔在父亲逝世后，放弃法律，专心攻音乐，并参加剧院的管弦乐团拉小提琴。廿岁时发表第一部歌剧。1706 -1709年间，在意大利随从多位音乐大师，他的天份被赏识，荣任汉诺威（Hanover）宫廷乐队指挥。汉诺威皇族与英国关系密切，因此韩德尔1713年起定居英国。</p><p>1715年，汉诺威成为英皇乔治一世，韩德尔作「水上音乐」（Water Music）祝贺。1719年，他创办皇家音乐院，上演意大利式歌剧。1720年，他第一部神剧「以斯帖」（Esther）完成。</p><p>1737年，韩德尔因与多年的对手竞争而破产，他瘫痪数月，健康稍佳后，转写圣乐。1741年，他以廿四天时间完成了「弥赛亚」。 1752年，他双目失明，以后的作品由他友人协助完成。韩德尔写了三十五年歌剧，但令他流芳百世的却是他的圣乐。</p><p>另一首圣诞节必唱的圣诗是「齐来崇拜」（O Come， All Ye Faithful）。这是一首18世纪的拉丁文圣诗，被译成125种语文。中文歌词如下：</p><p>齐来崇拜</p><p>齐来！宗主信徒，快乐又欢欣，</p><p>齐来一齐来，大家上伯利恒。</p><p>来朝见圣婴，新生王已降生。</p><p>齐来虔诚同崇拜，齐来虔诚同崇拜，</p><p>齐来虔诚同崇拜，主基督。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131226.mp3",
        "id": 6380000087,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(87)",
        "title": "荒漠甘泉乐侶-12月26日",
        "textContent": "<p>十二月廿六日　求来居我心</p><p>「你们坐在这里，等我到那边去祷告。」太26:36</p><p>在一个危急的时候，被遗留在后面，是一件非常难堪的事情。在客西马尼园，十一个门徒里面，有八个被留在后面不作甚么。</p><p>主耶稣往前去祷告；彼得、雅各、约翰在中间儆醒，其余的在后面等候。</p><p>照我想来，在后面的门徒必定会抱怨。他们虽在花园里面却不过只在花园里面罢了；他们对于花园里面花草的耕种无分无关。那时正是一个危急的时候，一个紧要的关头；可是们们又不能擅自妄动。</p><p>你和我也常有这种经历、这种失望。也许现在正有许多机会给基督人工作。</p><p>有的弟兄姊妹已经到中间去了。只有我们仍留在后方伏着。或者因着疾病，或者因着缺乏，或者因着诽谤；无论因着甚么，我们受到拦阻，心中非常悲痛。</p><p>我们不明白为甚么我们不能有分于主的工作。这似乎是一件非常不公平的事情－－既然允许我们进了花园，又不在花园里分派我们工作。</p><p>我的魂哪应当安静，事情并不照你所想的那样悲痛！你并不是无分于主的工作。你想主的花园里只有走的地方、立的地方么？不，里面还有一个地方，是专为那些不得不坐的人预备的。</p><p>一个动字，有三个位格（Voices）－－施事格（Active），受事格（Passive），不及物格（Neuter），</p><p>为基督活着的『活』字，也有三个位格。施事格－－往前方去奋斗。</p><p>受事格－－站在中间报告前方战事的进展。</p><p>不及物格－－既不能打仗，又不能看打仗。只能伏在后方。</p><p>如果今天你正伏在后方的话，请你记得，对你说：『你坐在这里』的，是主。</p><p>你所坐的地方并不是『摔跤处』，也不是『儆醒处』，乃是『等候处』。</p><p> 有许多人，神把他们放在世上，并不是要他们成功伟大的事业，也不是要他们背负重大的担子，乃是要他们单单活着；他们是不及物动字。他们是没有使命的花。</p><p>他们用不着包扎花圈：他们用不着点缀食桌。他们虽然没有被彼得、雅各、约翰看见，他们却已经叫耶稣喜悦了。</p><p>他们的香气，他们的美丽，已够叫主喜乐了。亲爱的。如果你正是这样一朵花，请你不要抱怨！</p><p>求来居我心</p><p>Thou Didst Leave Thy Throne</p><p>在昔日我主为罪人降生，撇下荣冕离天上宝座；</p><p>在大卫之城，仅一陋马棚，有空处作为主居所。</p><p>狐狸尚有洞，飞鸟居有巢，困乏时有绿荫安住；</p><p>惟神子露宿，过荒漠奔劳，在世间无枕首之处。</p><p>主昔来世间，广传生命道，使人得释放享自由；</p><p>却反受讥讽，戴荆冠戏嘲，被钉死十架充罪囚。</p><p>何时唱凯歌，声音满诸天，因迎接得胜君欢喜；</p><p>愿闻主恩召，向罪人开言：「在我旁有空处为你」。</p><p>（副歌）</p><p>求来居我心，主耶稣，在我心有空处为祢。</p><p>求来居我心，主耶稣，在我心有空处为祢。</p><p>每逢圣诞节我们都会再次想到耶稣诞生在马槽的事迹。祂复活升天后，在地上已不需居所，然而基督徒都愿意在心中为祂专留空位。有主居心中，何等快乐和平安！</p><p>这首圣诗的作者是伊洛蒂（Charlotte Elliott见三月廿一日）的侄女伊茉莉（Emily E. S. Elliott， 1836 -1897）。她的父亲是圣公会的牧师，她也热心宣教和主日学事工。</p><p>这首诗是为了她父亲教会的诗班所写，并用来教导主日学的儿童有关耶稣降生的故事。伊茉莉以路加福音二章七节「客店里没有地方」为依据。</p><p>第一节：以主在天的荣耀尊贵，和地上的贫苦卑微为对比。</p><p>第二节：一切受造之物都有居所，惟独人子无枕首之处。</p><p>第三节：祂为人带来救恩，人却在髑髅地置祂于死。</p><p>第四节：战胜死亡凯歌升天，为罪人留空处于天。</p><p>伊茉莉曾担任教会宣道杂志主编，她一共作了一百四十一首诗，分成两部出版，又选了其中的四十八首圣诗，编成一本书，命名为「枕下」，专供病人或在家疗养者之用。该书十分畅销。</p><p>这首圣诗写于1864年，原文共有五节。 1876年，英国当代杰出的风琴师马太斯（Timothy Richard Mathews，1826 -1910）为它谱曲。马太斯是牧师和作曲家，他一共作有一百多首圣诗。他觉得许多教会，在崇拜时忽略了圣乐的重要性，从而严重影响了真正敬拜的精神；因此他鼓励牧师们要注意教会的音乐。</p><p>目前我们常用的曲调，是孙基（Ira D. Sankey，见九月三十日）所作，他加上了副歌。在培灵会呼召时，常唱这首诗的副歌。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131227.mp3",
        "id": 6380000088,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(88)",
        "title": "荒漠甘泉乐侶-12月27日",
        "textContent": "<p>十二月廿七日　助我进深</p><p>「他的魂被铁捆拘。」诗105:18直译</p><p>我们的悲哀、困难、铁轭、束缚，好似一个铁圈，把我们紧紧围住。它们替我们造出力量来、忍耐来、刚毅来。</p><p>信徒阿，不要逃避苦难；安安静静、忍忍耐耐、顺顺服服地忍受着；要知道这是神泡制你的方法。世界喜欢铁血将军；神喜欢铁血圣徒。除了让我们受苦以外，没有别的方法可以把我们制成铁血圣徒。所以神只得忍痛让我们受苦。</p><p>亲爱的，你觉得一生最好的年日在沙漠生活中虚度了么？你是不是正被反对、误会、侮蔑……等围困着呢？</p><p>振起精神来；你现在所花的时间并不是虚度的；神在叫你经过铁的训练。荣耀的金冠冕之前，必有苦难的冠冕。</p><p>－－梅尔（F. B. Meyer）</p><p>助我进深</p><p>Deeper， Deeper</p><p>进深！进深！入主仁爱深渊，每日更进深；</p><p>登高！登高！效主智慧完全，更知主恩深。</p><p>进深！进深！直趋保慰恩师，时刻受启示；</p><p>必要生命与主合而为一，实行祂旨意。</p><p>进深！进深！虽经艰难试炼，还向标竿行；</p><p>根深蒂固在主圣洁中坚，结果好收成。</p><p>进深！登高！每日跟主脚步，行走得胜路；</p><p>全身满有耶稣荣耀形状，真为基督徒。</p><p>（副歌）</p><p>求主助我进深！我愿登峰造极！</p><p>赐我悟性更新，领我进入真理。。</p><p>仲斯（Charles P. Jones， 1865-1949）出生的那年，正值美国宪法通过第十三次修订，废止奴隶制度；但非裔美人仍需面对贫穷、被歧视等残酷无情的现实。他母亲早逝，仲斯体弱多病，一切靠自己照料。十七岁时，他离开乔治亚州的家乡，一路旅经田纳西州，到阿肯色州。 </p><p>仲斯在1884年信主，翌年开始传讲福音，不久成为出色的布道家。他受人欢迎，也遭人排挤。 1887年，在他讲道时，有人持枪袭击，有五人受伤。数月后，他在另一城市讲以赛亚书32:1-2「看哪，必有一王凭公义行政．必有首领藉公平掌权。必有一人像避风所，和避暴雨的隐密处，又像河流在干旱之地，像大盘石的影子在疲乏之地。」当他邀请决志者来台前跪下祷告时，有一白人一连对他开了六枪，他幸未受伤；次日，那狙击者遭人暗杀。仲斯牧养一个有1200会友的教会，他们在山坡上造一教堂，但被一群暴徒纵火焚毁，后由白人及黑人捐款重建。 </p><p>仲斯不但在身体的安全上常受威胁，在灵命上也倍受挑战。他觉得自己需要有进一步的属灵经验，以得更大的能力。他禁食祷告了三天，感到被神的大爱洁净，真实地与圣灵同在；自己更感不配受此祝福，他的灵里充满了属天的喜乐，觉得他的每一日都是奇异的恩典。因此他鼓励教友们追求这属灵的确据，让圣灵的火来炼净心田。 </p><p>1897年，他成立了一个有色人种的圣洁研习会，有八州人士前来参加，以后每年开会时，有各不同宗派的人参与。有一次他在祷告时，一再受圣灵感动嘱他写圣诗，他推辞了五、六次，最后他走到琴旁写下了他第一首诗歌「赞美主」（Praise the Lord）。嗣后，他一共写了一千多首圣诗。这首诗歌是他在默想约翰14:12「我实实在在的告诉你们，我所作的事，信我的人也要作．并且要作比这更大的事。」他领会到自己才干的有限，必需有更深的恩典；更深的智慧，更完全顺服神的旨意。于是他矢志向神求灵命增长，而神赐给了他这首诗歌。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131228.mp3",
        "id": 6380000089,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(89)",
        "title": "荒漠甘泉乐侶-12月28日",
        "textContent": "<p>十二月廿八日　惟独耶稣</p><p>「他们举目不见一人，只见耶稣。」</p><p>太 17:8</p><p>彼得把主耶稣和摩西、以利亚，并列一起，要为他们搭三座棚，每人一座，神却把主耶稣分别出来，对他们说：『这是我的爱子，我所喜悦的。你们要听祂』（五节）。神不许我们把祂的儿子与人并列，与人同荣。</p><p>所以当彼得把摩西、以利亚，摆在主耶稣同等的地位上时，神就立时把摩西、以利亚，取去，使他们『不见一人，只见耶稣。』</p><p>摩西、以利亚是神的忠仆，但若把他们摆在主耶稣同等的地位上，是神所不许的。施洗约翰对他的门徒说：『祂必兴旺，我必衰微』</p><p>（约3:30）。</p><p>照约翰的门徒看，他们的拉比是先来的，是当高过基督的。但是约翰对他们说：『他必与旺，我必衰微。』约翰虽然比先知大多了，但他不过是在主面前，为主作见证的一个无形无色的声音。</p><p>声音发声以后，就当消没，就当衰微，但他所见证的，要永存，要与旺。</p><p>没有一个知道神的心意，向神忠心的人，肯让人高举他，看重他，像高举基督，看重基督一样。今天每一个忠于神的人应有的态度和存心是：</p><p>我的工作是叫我兴旺呢？</p><p>还是叫基督兴旺昵？</p><p>我领人得救是叫人属我呢？</p><p>还是叫人属于基督呢？</p><p>我是叫人看见基督也看见我呢？</p><p>还是叫人『只见耶稣』呢？</p><p>把主耶稣和人并列，是人常犯的一个通病。许多复兴家在许多信徒心目中，也几乎夺取了基督的荣位么！但神叫我们『只见耶稣』。</p><p>在跟从主的道路上，神叫我们『只见耶稣』。如果我们看人，我们就要跌倒、就要灰心。因为人总是人，总有软弱灰心的时候。</p><p>如果我们一直看摩西，我们就要像米利暗和亚伦一样跌倒，而犯毁谤神仆人的罪（民12）了。</p><p>如果我们一直看以利亚，我们就会像他那样灰心（王上19）了。</p><p>如果我们一直看主耶稣，一直『不见一人，只见耶稣，』我们就不会跌倒，也不会灰心。因为主耶稣是没有软弱的，是不会灰心的。『祂不灰心，也不丧胆』。（赛42:4）。</p><p>所以神叫我们在跟从主的道路上，『只见耶稣』。虽然希伯来十一章告诉我们许多有信心的人，但神没有叫我们仰望他们、思想他们。那许多有信心的人，对我们不过是见证。</p><p>神叫我们仰望的、思想的，只有主耶稣（来12:1-3）。如果我们仰望祂，我们就不会跌倒；如果我们思想祂，我们就不会疲倦灰心。如果我们仰望甚么人、思想甚么人，我们就要跌倒，就要灰心，但愿我们在跟从主的道路上，『不见一人，只见耶稣。』</p><p>－－选</p><p>惟独耶稣</p><p>Jesus Only</p><p>惟独耶稣是我信息，惟独耶稣我所传扬；</p><p>我要永远高举耶稣，惟独耶稣我所仰望。</p><p>惟独耶稣是我救主，我众罪过祂代担当；</p><p>惟独耶稣使我称义，日日赐我所需力量。</p><p>惟独耶稣使我成圣，脱离自我，罪污洗清，</p><p>惟独耶稣赐下圣灵，充满我心，灵命丰盛。</p><p>惟独耶稣医我疾病，一切软弱主代担当，</p><p>祂的复活丰盛生命，祂的肢体皆能分享。</p><p>惟独耶稣我所等候，儆醒注意再来呼声，</p><p>仍是耶稣，只有耶稣，耶稣永是我的一切。</p><p>（副歌）</p><p>惟独耶稣，永远耶稣，我心赞美，我口传扬，</p><p>救我医我，使我成圣，荣耀救主，再来之王。</p><p>这首诗是宣信（Albert B. Simpson 见二月廿九日）在1890年所作，由柏克（James H. Burke）谱曲。</p><p>许多时候新基督徒以牧师、长老、执事及老基督徒作灵命的典范，结果常常失望，因而心灰意懒，甚至跌倒。其实看人的作为是一大错误，因为世人都是罪人，只有耶稣才是我们唯一的榜样。</p><p>基督徒的生活是否有自主的自由？保罗在哥林多前书10：23-32告诉我们「凡事都可行，但不都有益处。凡事都可行，但不都造就人。无论何人，不要求自己的益处，乃要求别人的益处。凡市上所卖的，你们只管吃，不要为良心的缘故问甚么话，因为地和其中所充满的，都属乎主。……你们或吃或喝，无论作甚么，都要为荣耀上帝而行。……凡是上帝的教会的人，你们都不要使他跌倒。……凡事都叫众人喜欢，不求自己的益处，只求众人的益处，叫他们得救。」</p><p>许多年前，有一位姊妹，她在教会热心事奉并教主日学。她的工作很忙，只有周末才能带孩子外出。她的两个孩子很喜欢看卡通影片，当年在那小城中尚无电视。在教会附近有一间电影院，常放映卡通片，因此她经常在崇拜后，带孩子走入电影院。当她听到有人指责时，深感惭愧，她是主日学教师，应该以身作则，于是她毅然决志，从此以后将主日归圣，不再在主日带孩子去电影院。</p><p>她的孩子长大后，也谨守主日为圣。</p><p>让我们谨慎自己的言行，勿因贪图世俗的娱乐，而成了他人信主的绊脚石。愿主的荣美在基督徒的生活中彰显，以吸引未信的人来归依主名。</p><p>走笔至此，想起了一首欧思邦（Albert Orsborn， 1886-1967）的短歌「愿主耶稣的荣美」（Let the Beauty of Jesus）：</p><p>愿主耶稣的荣美藉我彰显，</p><p>表彰主奇妙、同情、纯洁、美善；</p><p>恳求圣灵洁净，使我心灵更新，</p><p>直到耶稣的荣美藉我彰显。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131229.mp3",
        "id": 6380000090,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(90)",
        "title": "荒漠甘泉乐侶-12月29日",
        "textContent": "<p>十二月廿九日　小山上的居所</p><p>「起来……我们已经窥探那地，见那地甚好。你们为何静坐不动呢？要急速前往得那地为业，不可迟延……神已将那地交在你们手中，那地百物俱全，一无所缺。」士18:9 ，10</p><p>起来！有许多土地等着我们去得。我们如果静坐不动，没有一仵东西会落到我们手中。</p><p>『约瑟的儿子玛拿西、以法莲，就得了他们的地业。』（书16:4）</p><p>『雅各家必得原有的产业』</p><p>　　　　　　　　（俄17）。</p><p>『惟有完全人，必承受福分』</p><p>　　　　　　　　（箴28:10）。</p><p>产业和福分都是要去得、去承受的。</p><p>对于神的应许，我们当有『据为己有』的信心。我们当把神的话算为我们个人的产业。</p><p>有一次，一位教员问一个孩子道：『甚么是据为己有的信心？』孩子回答`说：据为己有的信心乃是：拿一枝红笔，把圣经上所有的「我」，「我的」，下面，都画上红线。』</p><p>凡是主所说的无论那一句话，你都可以把你的手指放在上面说：『这是我的』。读者阿，有多少应许你能说：『在我身上已经成就了』呢？</p><p>『儿阿，你常和我同在，我一切所有的，都是你的』（路15:31）。亲爱的阿，不要因懈怠失去你的遗产啊1</p><p>信心上市场的时候，总是带着篮子的。</p><p>－－选</p><p>小山上的居所</p><p>Mansion Over the Hilltop</p><p>我已经知足，虽居住小茅屋，金银虽缺少，平安是福；</p><p>将来在天上，进入荣美天乡，居住黄金屋，华美非常。</p><p>在世多烦愁，经痛苦与引诱，又像古先知，以石枕头；</p><p>我虽在世上，没有永久居所，我知主在天，有屋为我。</p><p>我并不贫穷，我不孤单惶恐，盼望在天上，我不胆丧；</p><p>在世为客旅，寻找更美天城，我需一居所，华丽光明。</p><p>（副歌）</p><p>我有一居所，在那小山冈上，光明的美地，生命永滋长。</p><p>那日在彼处，永不再飘泊流荡，走在金街上，华美天乡。</p><p>做一个喜乐的基督徒有一个秘诀，即是要有一颗知足感恩的心。</p><p>使徒保罗曾作见证说：「我无论在甚么景况，都可以知足，这是我已经学会了。我知道怎样处卑贱，也知道怎样处丰富、或饱足、或饥饿、或有余、或缺乏、随事随在，我都得了秘诀。我靠着那加给我力量的，凡事都能作。」（腓立比书4:11-13）此足为我等典范。这是一首史丹斐（Ira F. Stanphill， 见四月十九日）有名的诗歌。 </p><p>1945年，第二次大战结束后，几家欢乐几家愁，多少人涌向机场和火车站，期望能迎接亲人归来。有人接到伤残的丈夫、父子、兄弟；也有人祇拿到一张褪色的相片和心碎的记忆。</p><p>那年夏末，史丹斐参加在德州达拉斯市一个为战后重建家庭的培灵会。有一晚，有一位商业巨子上台作见证：</p><p>在1929年股市惨跌前，他是商场的天之骄子；三十年代的经济衰退，使他的业务一落千丈。他不断的紧缩，也无济于事，面临日减的营业和逐增的债务，他坠入绝望的谷底。</p><p>他是基督徒，不知神为何允许这事临到他。他一向过着养尊处优的生活，一时也难以适应过拮据的日子。</p><p>有一天，为了要纾解内心的郁闷，他开车驶向郊外，渐渐地远离城市而往荒凉的乡野。在一门窗破旧的老屋前，他看到一个小女孩坐着在玩一个破残的洋娃娃，面上却露着知足的笑容。</p><p>他好奇地趋前问她：『你住在这样的破房子，你的娃娃破得棉絮都掉出来了，你怎么还这样快乐呢？』</p><p>她睁大了眼睛，满脸喜乐地对他说：『你可知道，有一天，我爸爸会在对面的山冈上盖大厦？』她的回答深深地感动了他。</p><p>他领会到地上的事业虽面临困境，但他天上的父亲却为他预备一切。他仿佛听到神在对他说；「孩子，你不知道我在这云天之上已为你准备居所吗？」</p><p>回家后，他决定从此为主而活，把他的事业交给主，追求永远的福分。经过数年的奋斗，他终于重振前业。</p><p>会众听了他的见证同应「阿们」！</p><p>这个见证深印史丹斐心，翌晨一早，他趁着记忆犹新，就在琴上作了这首诗歌，成为千万人的祝福。哥林多前书2:9「神为爱他的人所豫备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。」</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131230.mp3",
        "id": 6380000091,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(91)",
        "title": "荒漠甘泉乐侶-12月30日",
        "textContent": "<p>十二月三十日　爱使我们合一</p><p>「彼得被囚在监里．教会却为他切切的祷告神。」徒12:5</p><p>彼得在监里等待处决。教会既没有能力拯救他，又没有势力拯救他。地上的帮助得不到了，可是天上的帮助还能得到。他们切切的祷告神。</p><p>神遂差遣祂的使者，夜间去拍醒彼得，领他过了第一层、第二层监牢，来到临街铁门。那门自己开了，彼得就得了自由。</p><p>亲爱的，在你的道路上，也许也有铁门阻塞你的前进。像一只笼中的鸟一般.你一直在击打门闩；可是非但得不到帮助，反使你非常疲惫，非常疼痛。你如果学会了秘诀，就不会这样了。</p><p>甚么秘诀呢？就是相信祷告；这样，当你来到铁门旁边，那门就会自己开了。如果你能像当初的教会在楼房里那样恳切祷告，你就会节省许多精力，免除许多烦脑，困难也能胜过了；逆境也能顺利了；被撒但所捆绑的亲友也能得到释放了。</p><p>－－C.H.P.</p><p>危急的时候，是祷告最恳切的时候。以利亚在迦密山顶屈身在地，将脸伏在两膝之中。虽然没有出声的话语，他的全人已经与神合－，与神同心合意地反对恶者的势力。这是我们祷告时所当有的态度。</p><p>－－译自屈膝的时候（The Bent-KneeTime）</p><p>说不出来的叹息常是不能拒绝的祷告。</p><p>－－司布真（C. H. Spurgeon）</p><p>爱使我们合一</p><p>The Bond of Love</p><p>主的爱使我们合一，</p><p>主的爱使我们合一；</p><p>主的圣灵充满在我们的心里，</p><p>主的爱使我们合一。</p><p>让我们同声欢唱，</p><p>主的爱彼此分享；</p><p>让我们携手同心向世人证明，</p><p>主的爱使我们合一。</p><p>施杰林（Otis Skillings， 1935 - ）出身在美国俄亥俄州牧师的家庭。当年牧师是专业者，他们有自己的生活方式。他的父亲认为牧师的责职始于其家庭。施杰林五岁的那一年，有一晚母亲有事外出，他父亲在厨房的餐桌上向他传说基督是每个人的救主。他随父亲跪在椅旁接受主。数月后，他和一群人在河畔受浸，因为他们的教会没有浸池的设备。</p><p>受浸后，教会的肢体们鼓励他灵命成长，大家且在奋兴会上追求心灵更新。如此，施杰林得激励全心向主。每年有五千人自各地教会来此参加为期两周的营会，这是交谊和交通的良机。</p><p>这营会又扩展了施杰林的音乐视野。司琴能奏复杂的曲调，领唱者用伸缩喇叭伸向高空带领会众，赞美歌声震天，令他惊讶不已。施杰林的父母谙音乐，但没有受过训练，他的父亲在男声四重唱中担任男低音，他的母亲不会看琴谱，但她能弹降b调的圣诗。</p><p>他在四年级时，在班上，老师教了一些钢琴简奏；六年级时，在学校的乐队吹伸缩喇叭；初中时参加了合唱团，又学了一年钢琴。当时没有人会预测到他的未来会是一位钢琴演奏家和作曲家。</p><p>在他高中二年级的那一年，有一天，他接到当地「青年归主运动」负责人的电话，告诉他，他们要举办一个青年才艺比赛，问他可愿参加？</p><p>他告诉他乐意参加钢琴比赛，演奏「圣城」（The Holy City）。一个月后，当他走入青年归主运动的会场，吓得他目瞪口呆，有一千多个年青人在场。牧师诙谐生动的讲台，深获年轻人的欢心。自此以后，他就参加青年归主运动的各项活动。</p><p>高中毕业后，他进圣经学院就读，并在当地青年归主运动任职。一年后，他去加州圣地牙哥为青年归主运动工作有九年之久。</p><p>施杰林所作的诗歌多数是简单、浅显、易唱，使会众能即刻咏唱。</p><p>这首诗歌作于1971年，经常在团契的聚会和布道会时选唱。廿五年后，施杰林赴菲律宾作短期宣教，有一群神学生在机场迎迓，当他步出机舱，看到走道上悬着「爱使我们合一」的标志。在他走入人群时，大家齐唱「主的爱使我们合一」，先用英文，继用菲语，令他感动不已。</p>"
    },
    {
        "duration": 300,
        "size": "1M",
        "path": "http://media.haomuren.org/devotion/siD_mc/Dec/dvo131231.mp3",
        "id": 6380000092,
        "albumId": 6380,
        "albumName": "《荒漠甘泉乐侶》冬季合集",
        "albumtitle": "《荒漠甘泉乐侶》冬季合集(92)",
        "title": "荒漠甘泉乐侶-12月31日",
        "textContent": "<p>  十二月三十一日　心泉歌</p><p>「到如今耶和华都帮助我们。」</p><p>撒上7:12</p><p>『到如今』三个字，指着以往　一一　以往二十年、以往七十年，『耶和华都帮助我们！』无论在贫乏中、在丰裕中；在疾病中、在康健中；在家、在外；在陆地、在洋海；在光荣中、在羞辱中；在疑难中、在欢乐中；在试炼中、在胜利中；在祷告中、在试探中－－『耶和华都帮助我们』</p><p>当我们看见一条两旁有树的大道，非常喜欢－－从这一头往那一头望去，有绿的景色；一株一株的树，正像殿中一根一根柱子。现在让我们来看我们自己年来所走的道路－－上面铺张着的是神的怜悯，两旁直立的是神的慈爱和信实。啊，你看了快乐不快乐呢？</p><p>树上岂没有小鸟在唱歌么？有，并且有许多，它们都在唱『到如今』所领受的恩典和怜悯。</p><p>『到如今』三个字，也指着将来。因为当我们写『到如今』这三个字的时候，我们的人生还没有结束；前面还有很远的道路要走。前面还有更多的试炼、更多的欢乐；更多的试探、更多的胜利；更多的祷告、更多的答应</p><p>..........。</p><p>求主给我们天上的亮光，叫我们的眼睛能看见『到如今』三个字里面的荣耀的盼望。－－司布真（C. H. Spurgeon）</p><p>爱尔帕地方的牧童，有一个美丽的习惯；他们每天傍晚分别之前，互相对唱一首『再见歌』。他们一面走，一面唱，『到如今耶和华都帮助我们。让我们赞美祂的名！』然后互相行一个再见礼，唱道：『再见！再见！』但愿我们在黑暗的旅程中，也这样互相呼唤、互相激励。『哈利路亚，赞美主！』我们真需要这口号来破这沉闷的空气！让我们高唱；『但愿颂赞、尊贵、荣耀、权势，都归给坐宝座的和羔羊，直到永永远远』</p><p>（启5:13）</p><p>心泉歌</p><p>The Grace of God Unbounded Is</p><p>主恩深广，无量无边，在主爱中，又过一年；</p><p>我今觐主，心存感谢，猛省主爱，永铭心间。</p><p>灵光如火，洁净我心，导我前行，前途光明；</p><p>我灵喜乐，我心坚定，终身事主，时刻自新。</p><p>晨鸟歌唱，宣扬主恩，天上三光，主命惟遵；</p><p>世人忘恩，易于流水，我唱新诗，颂主欢欣。</p><p>古今圣徒，不忧不惊，大勇无惑，举世南针；</p><p>真光万丈，天国明灯，引导人心，不致迷津。</p><p>仰瞻圣颜，我怀恭谦，恳求主灵，居我心间；</p><p>满怀快乐，消除艰险，我心涌起，活水源泉。</p><p>这首歌词的作者蒋翼振（Chiang Yi-Tseng， 1900-1983）是浙江诸暨人，毕业于上海圣约翰大学文学院。他曾在数间中学教书，后去芜湖做传道。 1931年，他在燕京大学神学院进修，当时正值刘廷芳博士编纂「普天颂赞」，征求中国人创作的圣诗。</p><p>蒋翼振根据诗篇65:11「你以恩典为年岁的冠冕，你的路径都滴下脂油。」写了这首感恩和献心的诗歌，其中第三、四节是他自己的灵性经验和生活的阅历。</p><p>蒋翼振注重青年工作，他任教中学时，曾努力推广童子军。 1933年，被全国青年会聘为办理全国实验夏令营工作。 1937年，他应聘到南京金陵神学院任教，不久南京沦陷，他带了全家九口，旅途经350天，辗转一万八千余里，抵达成都。</p><p>他有感而言：「人生的悲欢离合，世事的祸福变迁，都是神借着痛苦来鍜炼我们成为主更合用的工人。我们在诸般危难中，神赐给我们出人意外的平安，怎能不令人感奋！」嗣后，他率领华西大学的学生赴前线，为负伤将士、修筑公路的工人和难民服务。抗战胜利后，他回燕京协和神学院任教。</p><p>本诗歌的曲调是杨荫浏（Ernest Y. L. Yang，1899-1984）所谱。他自幼喜欢音乐，六岁时随邻居的小道士学习中国乐器。十岁时，他随美国圣公会女传教士郝路义（L.S. Hammond）学英文、钢琴、乐理、和声和对位；而以教她中国诗词、音韵和昆曲作为交换。</p><p>他廿岁时学琵琶及三弦，廿一岁受洗加入圣公会，1923年进上海圣约翰大学攻读经济系。 1925年五卅惨案时，他和数百位同学因参加反帝爱国运动而离校。</p><p>1929年，他应圣公会之聘，负责编印「颂主诗集」。 1932年赴燕京大学音乐系旁听作曲与西洋音乐史时，与刘廷芳博士共同编纂「普天颂赞」，并在宗教刊物上撰写「圣歌与圣乐」专栏。他在1936年任哈佛燕京学社研究员，继而任中央音乐院教授，中国音乐研究所所长等职。</p><p>杨荫浏一生对中国民族音乐及教会圣诗贡献至巨，是少有的中国音乐学者。美国音乐界曾多次邀请他出国讲学，但他皆以中国音乐宝库在民间而婉谢。他在作曲、编曲和译词方面都有卓著的成就。</p><p>最后愿以王明道先生所写的一首「光阴荏苒又到新年」（Another Year， How Swiftly Come）作为我们年终的祷告：</p><p>光阴荏苒又到新年，圣徒齐集天父座前，</p><p>感谢颂赞，虔诚敬拜，歌声上达至尊主宰。</p><p>感谢天父护卫一年，赐福养育，引导保全，</p><p>明年路程愿再交托，求父保守，勿使走错。</p><p>恳求天父保我身心，及时事奉，荣主益人，</p><p>更求赐我智慧能力，遵行父旨，与主亲密。</p><p>求主使我信德日增，属灵生活步步上升，</p><p>一年事工付主手中，求主赐予平安复兴。</p>"
    }
]